{"url": "https://vietnamnet.vn/tim-hieu-ve-san-xuat-thong-minh-tai-trien-lam-mta-hanoi-2022-2066324.html", "title": "Tìm hiểu về sản xuất thông minh tại triển lãm MTA Hanoi 2022", "abstract": "Để hội nhập và trở thành mảnh ghép của chuỗi cung ứng toàn cầu, các doanh nghiệp Việt ngày càng quan tâm việc áp dụng sản xuất thông minh vào sản xuất. Chủ đề sản xuất thông minh sẽ được giới thiệu tại các chương trình hội thảo bên lề MTA Hanoi 2022.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/mta-1-1012.jpg\">\n<figcaption> MTA Hanoi là triển lãm trưng bày sản phẩm và công nghệ vượt trội trong ngành sản xuất chế tạo</figcaption>\n</figure>\n<p>Việc kết nối các máy móc, thiết bị, các công đoạn sản xuất, cùng các bộ phận sản xuất khác bằng công nghệ số, sử dụng trí tuệ nhận tạo và Internet kết nối vạn vật (IIoT) làm nền tảng chính để điều khiển toàn bộ quá trình sản xuất, chính là những khái niệm và nhiệm vụ chính yếu mà sản xuất thông minh mang lại. Song để có thể hiểu và trực tiếp áp dụng sản xuất thông minh vào quy trình sản xuất là điều không hề đơn giản, việc tái cấu trúc một quy trình sản xuất truyền thống hay xây dựng và thiết kế một mô hình sản xuất thông minh hoàn toàn mới là một bài toán nan giải về kiến thức lẫn kinh phí.</p>\n<p>Dù chủ đề về sản xuất thông minh đã được chia sẻ rất nhiều trong thời gian qua, tuy nhiên “độ nóng” của việc học hỏi và tiếp cận những kiến thức ấy vẫn chưa “hạ nhiệt”, MTA Hanoi 2022 năm nay - Triển lãm và hội thảo quốc tế lần thứ 8 về máy công cụ, cơ khí chính xác và gia công kim loại, sẽ tiếp tục khai thác về chủ đề sản xuất thông minh thông qua các chương trình hội thảo bên lề diễn ra xuyên suốt từ 12-14/10/2022.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/mta-2-1013.jpg\">\n<figcaption> Các khách mời chăm chú tham dự hội thảo tại MTA Hanoi 2019</figcaption>\n</figure>\n<p>MTA Hanoi 2022 kết hợp cùng MESLab mang đến các chương trình hội thảo được dẫn dắt bởi các chuyên gia giàu kinh nghiệm trong việc tiếp cận và thực hiện các dự án sản xuất thông minh, khách tham dự sẽ được lần lượt lắng nghe về các chủ đề Sản xuất thông minh (từ 14h - 17h ngày 12/10); Công nghệ in 3D kim loại (từ 9h -17h ngày 13/10); và Thiết kế kỹ thuật số (tưg 9h - 12h ngày 14/10). Khách quan tâm đăng ký tham gia tại https://www.surveymonkey.com/r/MTVH22-CONF-1</p>\n<p>Bên cạnh các chương trình hội thảo, MTA Hanoi 2022 sẽ mở cửa đón khách tham quan chuyên ngành trong 3 ngày từ 12-14/10/2022 tại I.C.E - Trung tâm triển lãm quốc tế, Hoàn Kiếm, Hà Nội.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/mta-3-1014.jpg\">\n<figcaption> Không gian trưng bày sôi động của triển lãm MTA Hanoi 2019</figcaption>\n</figure>\n<p>Các khách tham quan chuyên ngành sẽ được gặp gỡ những cái tên quen thuộc có ảnh hưởng trong ngành như Sodick, Mitsubishi, Hiwin, Tinh Ha, Hwacheon... ngoài ra còn có một vài thương hiệu mới như Kamogawa, Cominix, Durma, Jinan Bodor, VPIC… lần đầu tiên đến với sân chơi đầy hứa hẹn của thị trường cơ khí chế tạo miền Bắc.</p>\n<p>Với hơn 60% các đơn vị trưng bày quốc tế đến từ các cường quốc công nghiệp như Đức, Anh, Áo, Thổ Nhĩ Kỳ, Nhật Bản, Trung Quốc, Hàn Quốc, Singapore, Israel, Malaysia, Thái Lan và các nhóm gian hàng quốc tế Đài Loan và Hàn Quốc, cùng các đơn vị trưng bày lớn đến từ Việt Nam, MTA Hanoi 2022 hứa hẹn sẽ thu hút sự quan tâm rất lớn từ cộng động cơ khí chế tạo.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/mta-4-1015.jpg\">\n<figcaption> MTA Hanoi là cơ hội kết nối giao thương và tạo ra nhiều cơ hội kinh doanh mới</figcaption>\n</figure>\n<p>Phiên bản lần thứ 8 của triển lãm quốc tế về máy công cụ, cơ khí chính xác và gia công kim loại sẽ giới thiệu đến các khách tham quan tại triển lãm buổi trình diễn sản phẩm đặc sắc về Máy định hình kim loại/Máy cắt kim loại tấm, Máy cắt kim loại, Công nghệ đo lường &amp; kiểm tra, Dụng cụ cắt &amp; gia công cắt gọt, các máy móc Công nghệ tự động hóa...</p>\n<p>Cổng đăng ký tham quan trực tuyến đang mở cho đến hết ngày 07/10/2022, đăng ký tại: https://bit.ly/3SkhFBH</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}