{"url": "https://vietnamnet.vn/bom-thoi-ros-len-nghin-ty-ong-trinh-van-quyet-chiem-doat-6-400-ty-2053558.html", "title": "Bơm thổi ROS lên nghìn tỷ, chiêu trò ông Trịnh Văn Quyết chiếm đoạt 6.400 tỷ", "abstract": "Ông Trịnh Văn Quyết tăng vốn khống cho ROS thêm vài nghìn lần và đưa hàng trăm triệu cổ phiếu lên sàn, chiếm đoạt nhiều nghìn tỷ đồng tiền của các nhà đầu tư.", "content_html": "<div>\n                                <p><strong>Tăng khống vốn, chiếm đoạt 6.400 tỷ</strong></p>\n<p>Ngày 25/8, Cơ quan Cảnh sát điều tra (CSĐT) Bộ Công an đã thi hành các quyết định bổ sung Quyết định khởi tố vụ án hình sự, quyết định bổ sung Quyết định khởi tố bị can đối với <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\" target=\"_blank\">Trịnh Văn Quyết</a> và các cá nhân có liên quan về tội “Lừa đảo chiếm đoạt tài sản” xảy ra tại CTCP Xây dụng FLC Faros (ROS) và các công ty có liên quan.</p>\n<p>Theo kết quả điều tra ban đầu, từ năm 2014 đến năm 2016, ông Trịnh Văn Quyết cùng hai em gái là Trịnh Thị Minh Huế, Trịnh Thị Thúy Nga và bà Hương Trần Kiều Dung (cựu Phó chủ tịch Tập đoàn FLC và nguyên chủ tịch Chứng khoán BOS) đã làm thủ tục tăng vốn điều lệ khống từ 1,5 tỷ đồng lên 4.300 tỷ đồng tương ứng với 430 triệu cổ phần của CTCP Xây dựng Faros (ROS).</p>\n<p>Sau khi 430 triệu cổ phiếu ROS trên sàn chứng khoán, nhóm này đã bán chiếm đoạt tiền của các nhà đầu tư.</p>\n<p>Cụ thể, tính đến ngày 24/2/2021, ông Trịnh Văn Quyết (nguyên chủ tịch HĐQT Tập đoàn FLC) đã chỉ đạo Trịnh Thị Minh Huế bán toàn bộ cổ phiếu ROS mang tên Trịnh Văn Quyết và cổ phiếu ROS mang tên 5 cá nhân khác (do Quyết nhờ dựng tên), thu được tổng cộng hơn 6.400 tỷ đồng và rút tiền mặt để chiếm đoạt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/trinh-van-quyet-137.jpg\">\n<figcaption>Cựu chủ tịch Tập đoàn FLC Trịnh Văn Quyết. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Trước đó, ngày 29/3, Cơ quan cảnh sát điều tra đã khởi tố vụ án, khởi tố bị can và bắt tạm giam ông Trịnh Văn Quyết để điều tra tội thao túng thị trường chứng khoán. Cơ quan điều tra cũng đã khám xét nơi ở, nơi làm việc của ông Quyết để phục vụ điều tra. Hai em gái ông Quyết cũng đã bị bắt tạm giam để điều tra về cùng tội danh.</p>\n<p>Theo kết quả điều tra ban đầu, ông Quyết liên quan đến việc \"thổi giá\" cổ phiếu FLC và thu lời bất chính hàng trăm tỷ đồng. Cụ thể, ông Quyết chỉ đạo nhiều người thân trong gia đình và một số người khác điều hành nhân viên CTCP Chứng khoán BOS và các công ty con, sử dụng khoảng 20 tài khoản chứng khoán của 11 tổ chức để thực hiện việc \"làm giá\".</p>\n<p>Nhóm này thông đồng với nhau liên tục mua, bán chứng khoán FLC với tần suất lớn nhằm tạo ra cung cầu giả để đẩy giá lên cao, từ ngưỡng 14.000 đồng/cp hồi đầu tháng 12/2021 lên ngưỡng 24.000 đồng/cp hồi đầu 2022.</p>\n<p>Trong phiên 10/1/2022, cựu chủ tịch FLC đã “bán chui” 74,8 triệu cổ phiếu FLC, sau đó bị các cơ quan chức năng phát hiện. Toàn bộ số cổ phiếu này đã được bán nhưng không có công bố trước khi thực hiện giao dịch.</p>\n<p>Với mức giá bán 22.500 đồng/cp, ông Quyết thu về gần 1.700 tỷ đồng, qua đó hưởng lợi bất chính hơn 530 tỷ đồng. Ủy ban Chứng khoán Nhà nước đã hủy giao dịch toàn bộ số cổ phiếu do ông Quyết bán ra, những nhà đầu tư đã mua số cổ phiếu này may mắn được hoàn tiền.</p>\n<p><strong>Lên đỉnh, xuống đáy với FLC, ROS</strong></p>\n<p>Nhiều cổ phiếu trong “họ FLC” thăng trầm hiếm có trên thị trường chứng khoán, tăng giảm cả vài chục lần khiến Tập đoàn FLC lên đỉnh lịch sử rồi xuống đáy.</p>\n<p>Tính tới hết ngày 12/8 - khi ROS của CTCP Xây dựng FLC Faros của cựu chủ tịch FLC Trịnh Văn Quyết bị đình chỉ giao dịch - cổ phiếu này chốt ở mức 2.510 đồng/cp. So với đỉnh cao gần 160.000 đồng/cp (giá điều chỉnh), ROS đã rớt vài chục lần.</p>\n<p>Hôm 25/8, Sở Giao dịch Chứng khoán TP.HCM (HoSE) đã ra quyết định chính thức hủy niêm yết gần 568 triệu cổ phiếu ROS kể từ ngày 5/9 do FLC Faros đã vi phạm nghiêm trọng nghĩa vụ công bố thông tin. HoSE nhận thấy ROS không có khả năng không công bố thông tin BCTC soát xét 6 tháng năm 2022 đúng hạn (hạn là ngày 29/8).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/flcquyetbanchui78tflcjan112-1107.jpg\">\n<figcaption>Ông Trịnh Văn Quyết lên đỉnh xuống đáy với cổ phiếu FLC, ROS.</figcaption>\n</figure>\n<p>Đến thời điểm này, ROS vẫn chưa công bố thông tin BCTC kiểm toán năm 2021, báo cáo thường niên 2021, BCTC quý I và quý II/2022; đồng thời, cũng chưa tổ chức họp Đại hội đồng cổ đông thường niên 2021, chưa có đủ số lượng thành viên HĐQT tối thiểu, chưa có người đại diện theo pháp luật…</p>\n<p>Do đó, HoSE hoặc Ủy ban Chứng khoán Nhà nước xét thấy cần thiết phải hủy niêm yết nhằm bảo vệ quyền lợi của nhà đầu tư.</p>\n<p>ROS tiền thân CTCP Xây dựng và Đầu tư Hạ tầng Vĩnh Hà, được thành lập năm 2011 với vốn điều lệ 1,5 tỷ đồng. Sau nhiều lần tăng vốn, ROS có vốn điều lệ hàng nghìn tỷ đồng và niêm yết 430 triệu cổ phiếu lên HoSE vào tháng 9/2016.</p>\n<p>Đây được xem là một cổ phiếu \"lạ thường\" nhất sàn chứng khoán. Trong 4 năm xuất hiện trên sàn, cổ phiếu này đã khuynh đảo TTCK khi lọt vào rổ VN-30, rồi ghi nhận chuỗi ngày tăng giá “bất tận”, giúp cựu chủ tịch FLC Trịnh Văn Quyết trong tích tắc có khối tài sản hàng chục nghìn tỷ đồng, bất ngờ trở thành người giàu nhất trên sàn chứng khoán vào cuối năm 2016 và đầu 2017.</p>\n<p>Khi đó, khối tài sản của ông Quyết đạt khoảng hơn 34 nghìn tỷ đồng, chủ yếu nhờ vào gần 290 triệu cổ phiếu ROS. Sau đó, cổ phiếu ROS tiếp tục tăng giá, tài sản của ông Quyết có lúc lên trên 50 nghìn tỷ đồng và trở thành tỷ phú USD tiếp theo của Việt Nam nhưng không được tạp chí danh tiếng Forbes công nhận.</p>\n<p>Tuy nhiên, ít ai ngờ cổ phiếu ROS cũng lao dốc. Cổ phiếu này bốc hơi khoảng 10 lần trong vòng một năm. Tới 2020, ROS về gần ngưỡng 2.000 đồng/cp (giá điều chỉnh). Nhưng tới đầu 2022, ROS lại leo lên trên ngưỡng 15.000 đồng/cp, rồi về mức 2.500 đồng/cp khi bị hủy niêm yết. Cổ phiếu ROS tăng giảm ở mức khó tưởng tượng và không thể giải thích theo phân tích cơ bản hoạt động của DN.</p>\n<p>Về tính thanh khoản, cổ phiếu này cũng ghi nhận những diễn biến lạ thường. Có những thời điểm như gần cuối 2019, giao dịch ROS lên tới cả nghìn tỷ đồng nhưng có khoảng thời gian sau đó dòng tiền mất hút, thanh khoản nhỏ giọt.</p>\n<p>ROS được biết đến là nhà thầu xây dựng cho phần lớn dự án nghỉ dưỡng, BĐS của tập đoàn FLC và có những năm ghi nhận lợi nhuận rất cao. Dù vậy, DN này chưa năm nào trả cổ tức bằng tiền mặt.</p>\n<p>Cùng với sự suy giảm của nhiều mã thuộc “họ FLC” như FLC, AMD, HAI, KLF,... khối tài sản của ông Quyết giảm mạnh xuống còn khoảng 2.800 tỷ đồng. Nhóm cổ phiếu trong “hệ sinh thái FLC” gần đây tiếp tục diễn biến xấu và có thể khiến nhiều cổ đông mất cả chục nghìn tỷ khi không thể bán cắt lỗ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuu-chu-tich-flc-trinh-van-quyet-bi-khoi-to-them-toi-lua-dao-chiem-doat-tai-san-2053523.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/quyetflc-907.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuu-chu-tich-flc-trinh-van-quyet-bi-khoi-to-them-toi-lua-dao-chiem-doat-tai-san-2053523.html\">Ông Trịnh Văn Quyết và đồng phạm nâng khống vốn FLC Faros từ 1,5 tỷ lên 4.300 tỷ</a><span class=\"summary__content-desc\">Cơ quan Cảnh sát điều tra xác định, sau khi nâng khống vốn điều lệ, ông Trịnh Văn Quyết đã chỉ đạo bán toàn bộ cổ phiếu ROS mang tên mình và 5 người nhờ đứng tên, thu về trên 6.400 tỷ và rút tiền mặt để chiếm đoạt.</span></div>\n</article>\n                            </div>"}