{"url": "https://vietnamnet.vn/nguoi-dan-cac-tinh-dong-nam-bo-thu-nhap-gap-doi-cac-tinh-mien-nui-phia-bac-2045425.html", "title": "Người dân sống ở vùng này thu nhập cao nhất cả nước", "abstract": "Vùng Đông Nam Bộ có mức thu nhập bình quân đầu người cao nhất (đạt 5,79 triệu đồng), gấp 2,04 lần thu nhập bình quân đầu người thấp nhất ở vùng Trung du và miền núi phía Bắc (2,84 triệu đồng).", "content_html": "<div>\n                                <p>Theo Niên giám thống kê năm 2021 vừa được Tổng cục Thống kê công bố ngày 1/8, thu nhập bình quân đầu người một tháng ước tính đạt 4,2 triệu đồng, giảm 1,1% so với năm 2020.</p>\n<p>Trong đó khu vực thành thị đạt 5,4 triệu đồng, giảm 3,6%; khu vực nông thôn đạt 3,5 triệu đồng, tăng 0,1%. Thu nhập bình quân đầu người một tháng năm 2021 theo giá hiện hành so với năm trước của một số vùng trên cả nước đều giảm do ảnh hưởng của dịch bệnh, trong đó vùng đồng bằng sông Hồng giảm 1,1%; vùng Đông Nam Bộ giảm 3,8%; vùng đồng bằng sông Cửu Long giảm 4,2%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/san-xuat-735.jpg\">\n<figcaption>Người dân các tỉnh các tỉnh Trung du miền núi phía Bắc có thu nhập thấp hơn nhiều vùng Đông Nam Bộ. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Ở chiều ngược lại, thu nhập bình quân đầu người một tháng năm 2021 của vùng Trung du và miền núi phía Bắc tăng 3,4%; vùng Bắc Trung Bộ và Duyên hải miền Trung tăng 2,6%; vùng Tây Nguyên tăng 1,4%.</p>\n<p>Tuy nhiên, thu nhập giữa các vùng, các nhóm thu nhập có sự chênh lệch. Vùng Đông Nam Bộ có mức thu nhập bình quân đầu người cao nhất (đạt 5,79 triệu đồng), gấp 2,04 lần thu nhập bình quân đầu người thấp nhất ở vùng Trung du và miền núi phía Bắc (2,84 triệu đồng). Thu nhập bình quân đầu người một tháng của nhóm 20% số hộ có thu nhập bình quân đầu người cao nhất đạt 9,2 triệu đồng, gấp 8,8 lần nhóm 20% số hộ có thu nhập bình quân đầu người thấp nhất (1,15 triệu đồng).</p>\n<p>Theo Tổng cục Thống kê, chi tiêu theo giá hiện hành bình quân đầu người một tháng của cả nước năm 2020 đạt 2,89 triệu đồng, tăng 13,5% so với năm 2018, trong đó chi tiêu bình quân đầu người một tháng ở khu vực nông thôn đạt 2,4 triệu đồng, tăng 15,2%; khu vực thành thị đạt 3,8 triệu đồng, tăng gần 8%.</p>\n<p>Cơ cấu chi tiêu không có sự thay đổi đáng kể so với những năm trước. Tỷ trọng chi tiêu cho đời sống trong chi tiêu bình quân đầu người một tháng năm 2020 chiếm 94%, chi tiêu khác chiếm 6% (hai tỷ trọng tương ứng của năm 2018 là 93% và 7%).</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9792%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.6393%;\">\n<p><strong>Quy mô nền kinh tế năm 2021 theo giá hiện hành sơ bộ đạt 8,47 triệu tỷ đồng; GDP bình quân đầu người đạt 86,1 triệu đồng, tương đương 3.717 USD, tăng 165 USD so với năm 2020.</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/gdp-binh-quan-736.jpg\">\n<figcaption>Nguồn: TCTK</figcaption>\n</figure>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-nhap-cao-nhat-ca-nuoc-tinh-nho-khien-ha-noi-sai-gon-nga-mu-738977.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/nguoi-dan-song-o-vung-nay-thu-nhap-cao-nhat-ca-nuoc-806e705345fc4610b504e077bf258a46.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-nhap-cao-nhat-ca-nuoc-tinh-nho-khien-ha-noi-sai-gon-nga-mu-738977.html\">Thu nhập cao nhất cả nước: Tỉnh nhỏ khiến Hà Nội, Sài Gòn 'ngả mũ'</a>\n<p>Thu nhập bình quân 1 người 1 tháng chung cả nước năm 2020 theo giá hiện hành đạt khoảng 4,23 triệu đồng, trong khi đó tiêu hết 2,89 triệu đồng.</p>\n</div>\n</summary>\n                            </div>"}