{"url": "https://vietnamnet.vn/chot-10-ty-usd-noi-lo-ap-toi-truoc-mua-vang-2055327.html", "title": "Chốt 10 tỷ USD, nỗi lo ập tới trước ‘mùa vàng’", "abstract": "Những tháng cuối năm được coi là “mùa vàng” của xuất khẩu thuỷ sản khi các thị trường bước vào mùa lễ hội lớn nhất năm. Thế mạnh xuất khẩu này của Việt Nam cũng chốt con số 10 tỷ USD, nhưng khó khăn đang dồn dập ập tới.", "content_html": "<div>\n                                <p><strong>Khách hàng lớn đang giảm mua</strong></p>\n<p>Báo cáo mới nhất của Bộ NN-PTNT, tính đến hết tháng 8 năm nay, xuất khẩu thuỷ sản của nước ta thu về trên 7,5 tỷ USD, tăng 35,3%. Trong đó, xuất khẩu cá tra đạt trên 1,7 tỷ USD, tăng 82,6%; tôm đạt gần 3 tỷ USD, tăng 22,0%.</p>\n<p>Song, so với mức tăng trưởng ghi nhận ở những tháng đầu năm, <a href=\"https://vietnamnet.vn/xuat-khau-thuy-san-tag16001269254545080082.html\">xuất khẩu thuỷ sản</a> có xu hướng chững lại, tại một số thị trường còn ghi nhận sự sụt giảm mạnh.</p>\n<p>Cụ thể, tại thị trường Mỹ, sau khi tăng vọt 85% trong tháng 4, xuất khẩu thủy sản sang quốc gia này có dấu hiệu chững lại từ tháng 5 và chuyển sang tăng trưởng âm từ tháng 6 với mức giảm 8% so với cùng kỳ năm 2021. </p>\n<p>Đến tháng 7, xuất khẩu thủy sản sang Mỹ giảm tới 30,5%. Trong đó, xuất khẩu tôm sú sang Mỹ giảm mạnh nhất, tới 69%; tôm chân trắng giảm gần 55%. Xuất khẩu cá tra sang Mỹ tháng 7 cũng giảm 4%, ghẹ giảm 22%. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/xuat-khau-thuy-san-1-681.jpg\">\n<figcaption>Xuất khẩu thuỷ sản đang chững lại (ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Tuy sụt giảm mạnh trong tháng 7, nhưng lũy kế 7 tháng năm 2022, xuất khẩu thủy sản Việt Nam sang thị trường này vẫn tăng 30% so với cùng kỳ, đạt gần 1,5 tỷ USD.</p>\n<p>Tương tự, xuất khẩu nhiều mặt hàng thuỷ sản của Việt Nam sang thị trường Trung Quốc cũng ghi nhận sụt giảm đáng kể trong tháng 7 vừa qua. Đơn cử, xuất khẩu tôm giảm 17%, xuất khẩu cua ghẹ giảm 47%. Với cá tra, từ mức tăng trưởng 3 con số duy trì nhiều tháng đầu năm thì sang đến tháng 7, mức tăng trưởng sụt giảm còn 54%. Tuy nhiên, đây vẫn là thị trường tiềm năng để thuỷ sản Việt xuất khẩu bứt phá trong những tháng cuối năm.</p>\n<p>Chung xu hướng, xuất khẩuthủy sản của Việt Nam sang Anh quý 2 năm nay đã giảm 12%, sang tháng 7 tiếp tục giảm 18%. Tổng xuất khẩu thủy sản sang Anh tính đến hết tháng 7 đạt 176 triệu USD, giảm gần 5%.</p>\n<p>Tại một số thị trường khác, thế mạnh xuất khẩu của Việt Nam ghi nhận mức tăng trưởng mạnh trong nửa đầu năm, nhưng sang đến quý 3 cũng bắt đầu chững lại.<br><strong></strong></p>\n<p><strong>“Mùa vàng” đến, khó khăn cũng nhiều</strong></p>\n<p>Những tháng cuối năm được coi là “mùa vàng” của các doanh nghiệp xuất khẩu thuỷ sản Việt Nam, bởi vào thời điểm này sức tiêu thụ thuỷ sản tại các thị trường đều tăng mạnh để phục vụ nhu cầu mùa lễ hội, kỳ nghỉ Giáng sinh và Tết. </p>\n<p>Song chuyên gia trong ngành phân tích, ở mỗi thị trường xuất khẩu, thuỷ sản Việt Nam đều gặp khó. Như  Trung Quốc, mặc dù thị trường này đã mở cửa trở lại và nới lỏng các quy định liên quan đến Covid-19 tại các cảng biển nhưng quy định về hàng nhập khẩu đông lạnh vẫn rất khắt khe, tạo ra không ít khó khăn cho doanh nghiệp. </p>\n<p>Tại các thị trường Mỹ, EU, Anh,... lạm phát và đồng USD tăng giá đang đè nặng lên khả năng tiêu thụ thủy sản tại các thị trường này. Cùng với đó, các thị trường như Mỹ và EU lượng hàng tồn kho vẫn cao do người dân thắt chặt chi tiêu khiến nhu cầu nhập khẩu giảm mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/xuat-khau-thuy-san-2-684.jpg\">\n<figcaption>Nhiều doanh nghiệp đối diện với tình trạng thiếu hụt nguồn cung nguyên liệu chế biến (ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Một doanh nghiệp xuất khẩu thuỷ sản sang Nhật cho hay, lạm phát khiến sức mua tại thị trường này giảm mạnh. Một số nhà nhập khẩu, tuy không huỷ đơn hàng nhưng đã điều chỉnh lịch nhận hàng chậm hơn 3-5 tháng, chờ người tiêu dùng làm quen với mức giá mới.</p>\n<p>Theo Phó Tổng Thư ký Hiệp hội Chế biến và xuất khẩu thủy sản Việt Nam (VASEP) Nguyễn Hoài Nam, nhiều nhà nhập khẩu thông tin họ không nhận đơn hàng từ nay đến hết tháng 10. Sau đó cũng chưa biết thế nào, vì trong bối cảnh lạm phát bao trùm, các nước lo suy thoái và dè dặt chi tiêu. Điều này khiến các doanh nghiệp Việt Nam phải chịu áp lực hàng tồn kho, khó xoay sở dòng tiền để trả vay ngân hàng.</p>\n<p>Đáng nói, khó khăn này nếu kéo dài thì sẽ lan sang các hộ nuôi trồng thủy sản và cả doanh nghiệp cung cấp thức ăn, nguyên vật liệu ngành nuôi trồng thủy sản.</p>\n<p>Ngoài ra, cước phí tàu biển và các chi phí đầu vào gia tăng  cũng gây áp lực cho doanh nghiệp xuất khẩu thuỷ sản của Việt Nam. Vì vậy, nhiều doanh nghiệp vừa hoạt động vừa nhìn nhận thị trường để đưa ra những chính sách hợp lý nhằm tiết giảm chi phí sản xuất, giữ giá bán ở mức phù hợp nhất với đối tác.</p>\n<p>Lãnh đạo Công ty CP Thực phẩm Sao Ta thừa nhận, lạm phát giá và thiếu nguyên liệu là một bài toán khó cho doanh nghiệp tôm trong giai đoạn hiện nay. Nguồn tôm nguyên liệu sẽ giảm mạnh vì người nuôi e ngại thả nuôi vụ 2 do dịch bệnh còn tiềm ẩn.</p>\n<p>Năm 2022, khá nhiều trang trại nuôi ở nhiều tỉnh đang vất vả vì dịch bệnh trên tôm nuôi, thậm chí có trang trại phải đóng cửa. Khu nuôi của Sao Ta tôm cũng bị dịch bệnh. Tuy nhiên, do công tác an toàn sinh học ở đây được thực thi khá triệt để nên dịch bệnh tác hại trong phạm vi kiểm soát được. </p>\n<p>Theo VASEP, nguồn nguyên liệu dự trữ từ năm ngoái cho sản xuất chế biến đã cạn dần. Trong khi, sản xuất tôm nguyên liệu đang gặp khó khăn vì thời tiết và chi phí quá cao nên doanh nghiệp sẽ tiếp tục thiếu hụt tôm nguyên liệu trong những tháng cuối năm. </p>\n<p>Dù khó khăn dồn dập ập tới, song VASEP nhận định, nhờ nửa đầu đầu năm nay xuất khẩu tăng trưởng mạnh nên năm 2022, kim ngạch xuất khẩu ngành thuỷ sản nhiều khả năng sẽ vượt mốc 10 tỷ USD.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/10-ty-usd-thuy-san-my-thanh-khach-hang-lon-nhat-trung-quoc-tang-mua-gap-doi-2036056.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/thuy-san-39.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/10-ty-usd-thuy-san-my-thanh-khach-hang-lon-nhat-trung-quoc-tang-mua-gap-doi-2036056.html\">Món hàng Việt 10 tỷ USD: Mỹ thành khách hàng lớn nhất, Trung Quốc tăng mua gấp đôi</a><span class=\"summary__content-desc\">Sau khi đẩy mạnh thu mua cá tra, tôm và các loại hải sản, Mỹ thành khách hàng lớn nhất của thuỷ sản Việt xuất khẩu. Trong khi, Trung Quốc cũng tăng mua gấp đôi các mặt hàng này của nước ta.</span></div>\n</article>\n                            </div>"}