{"url": "https://vietnamnet.vn/chung-khoan-5-9-co-dong-thiet-hai-ca-thap-ky-sep-lon-dong-loat-gui-tam-thu-2056447.html", "title": "Cổ đông thiệt hại cả thập kỷ, sếp lớn đồng loạt gửi tâm thư", "abstract": "Lãnh đạo nhiều doanh nghiệp gửi tâm thư an ủi và khích lệ tinh thần cổ đông sau những mất mát không nhỏ về tiền bạc.", "content_html": "<div>\n                                <p>Chủ tịch CTCP Tập đoàn FLC (FLC) Lê Bá Nguyên vừa có tâm thư gửi các cổ đông sau khi cổ phiếu FLC bị Sở Giao dịch Chứng khoán TP.HCM (HoSE) quyết định đình chỉ giao dịch từ ngày 9/9 do vi phạm quy định về công bố thông tin. </p>\n<p>Thông tin cổ phiếu FLC bị đình chỉ giao dịch là cú sốc với nhiều nhà đầu tư, trong đó, không ít người đã bắt đáy sau khi cổ phiếu này lao dốc thời gian qua, kể từ khi cựu chủ tịch FLC <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\">Trịnh Văn Quyết</a> bị bắt hồi tháng 3. </p>\n<p>Trong vòng chưa tới 6 tháng, cổ phiếu FLC giảm từ mức 15.000 đồng/cp về mức 4.000 đồng/cp như hiện tại. Thiệt hại đối với nhiều cổ đông là rất lớn. Tập đoàn này nổi lên trong khoảng chục năm gần đây, với nhiều mảng kinh doanh đình đám như bất động sản (quỹ đất lớn ở nhiều tỉnh thành), du lịch, sân golf và hàng không,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/trinh-van-quyet-1-343.jpeg\">\n<figcaption><em>Ông Trịnh Văn Quyết</em></figcaption>\n</figure>\n<p>Đây là một cổ phiếu từng vào top 30 doanh nghiệp lớn, thuộc nhóm VN30 trên sàn chứng khoán. Tuy nhiên, trong cả thập kỷ qua, doanh nghiệp này gần như không trả cổ tức bằng tiền mặt cho cổ đông. Giá cổ phiếu lên xuống thất thường và rất nhiều nhà đầu tư thua lỗ vì những chiêu trò của cựu lãnh đạo doanh nghiệp. </p>\n<p>Những sai phạm được phát giác gần đây của cựu chủ tịch Trịnh Văn Quyết khiến FLC gặp thêm nhiều khó khăn. Việc cổ phiếu FLC bị đình chỉ giao dịch khiến tình hình trở nền tồi tệ. </p>\n<p>Theo ông Lê Bá Nguyên, Tập đoàn FLC đang nỗ lực hết sức để phối hợp giải trình cũng như xúc tiến lộ trình công bố thông tin theo quy định nhằm sớm đưa cổ phiếu FLC ra khỏi diện đình chỉ giao dịch hoặc hạn chế giao dịch. </p>\n<p>Tuy nhiên, nhiều nhà đầu tư lo ngại không biết đến khi nào cổ phiếu FLC thoát khỏi tình cảnh này, khi quá trình điều tra vẫn đang tiếp diễn. Trong hai phiên giao dịch 26/8 và 29/8, cổ phiếu FLC tiếp tục giảm sàn với dư bán rất lớn. Vốn hóa FLC đã bốc hơi khoảng 7.000 tỷ đồng kể từ giữa tháng 3 tới nay. </p>\n<p>FLC đang gặp nhiều thách thức về lựa chọn đơn vị kiểm toán mới, sau khi đơn vị kiểm toán trước đó là Công ty TNHH Kiểm toán tư vấn Đất Việt (Kiểm toán báo cáo tài chính năm 2021 cho FLC) bị Ủy ban Chứng khoán Nhà nước đình chỉ tư cách kiểm toán. Sự việc này khiến FLC nhiều lần trì hoãn do không đủ điều kiện tổ chức đại hội cổ đông thường niên năm 2022. </p>\n<p>Ngoài ra, FLC bị nhiều cơ quan thuế các tỉnh mà tập đoàn có dự án đang hoạt động phong tỏa tài khoản. Kể từ đầu năm đến nay, tổng giá trị tài khoản của FLC các cơ quan thuế phong tỏa lên đến vài trăm tỷ đồng. </p>\n<p>Tính tới cuối tháng 6/2022, nợ phải trả của FLC tăng mạnh lên mức 27 nghìn tỷ đồng (từ mức 24 nghìn đồng tỷ hồi đầu năm). Trong đó, nợ ngắn hạn chiếm 19 nghìn tỷ đồng, tương đương 70%. </p>\n<p>Hoàng Anh Gia Lai (HAG) của ông Đoàn Nguyên Đức (<a href=\"https://vietnamnet.vn/bau-duc-tag9432992788085194265.html\">Bầu Đức</a>) cũng khiến không ít cổ đông lao đao trong thập kỷ qua. Cổ phiếu HAG cũng biến động rất mạnh, có lúc lên gần 40.000 đồng/cp (giá điều chỉnh), có lúc về 3.000 đồng/cp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/doan-nguyn-duc-344.png\">\n<figcaption><em>Ông Đoàn Nguyên Đức</em></figcaption>\n</figure>\n<p>Hồi tháng 6, Chủ tịch CTCP Tập đoàn Hoàng Anh Gia Lai - HAGL (HAG) Đoàn Nguyên Đức gửi tâm thư khích lên tinh thần các cổ đông sau hai kỳ báo cáo tài chính quý có nhiều khởi sắc. </p>\n<p>Trong tâm thư, ông Đức cho biết doanh nghiệp đã hồi phục, lợi nhuận khởi sắc nhờ hai ngành rất được kỳ vọng là nuôi heo và trồng cây ăn trái. </p>\n<p>Giai đoạn 2015-2016, HAGL đối mặt với khoảng thời gian đầy sóng gió, với tin đồn vỡ nợ bủa vây. </p>\n<p>Cổ phiếu HAG ở thời điểm đó giảm hơn 60,5% chỉ trong vòng một năm, thấp nhất kể từ khi tập đoàn này lên sàn năm 2008, điều chưa từng thấy ở cổ phiếu blue-chip. Giá cổ phiếu HAG luôn dao động dưới mệnh giá, giảm 81% so với mức đỉnh hồi năm 2010 là 37.000 đồng/cp.</p>\n<p>Tính đến cuối quý III/2015, báo cáo tài chính hợp nhất cho thấy HAGL nợ hơn 30.700 tỷ đồng, chiếm trên 64% tổng tài sản. Số nợ liên tục gia tăng qua các quý. Trong đó, riêng tổng nợ vay lên đến trên 25.400 tỷ đồng, do tập đoàn này mở rộng ngành nghề kinh doanh…</p>\n<p>Trong tâm thư, cùng sự đồng hành của các đối tác, cổ đông, ông Đức mong nhà đầu tư tiếp tục dành cho HAGL niềm tin công ty sẽ vượt qua khó khăn.</p>\n<p><strong>Thận trọng trước nhịp tăng </strong></p>\n<p>Theo CTCK Rồng Việt, thị trường tiếp tục giao dịch thận trọng trước kỳ nghỉ lễ, thể hiện qua khối lượng khớp lệnh thấp hơn nhiều so với mức trung bình 20 phiên. Theo đó, ý chí tăng vượt vùng cản 1.300 điểm của Vn-Index và 1.325 điểm của VN30-Index chưa có động thái rõ ràng sau nhịp rung lắc vào phiên 29/6. Tuy nhiên, thị trường có ghi nhận diễn biến tích cực từ một số nhóm ngành như Điện, Thủy sản, Ngân hàng… </p>\n<p>Do đó, thị trường có thể sẽ tiếp tục kiểm tra cung cầu theo hướng tăng dần trong phiên giao dịch tiếp theo. Nhà đầu tư cần chú ý áp lực tại vùng cản 1.280-1.300 điểm của VN-Index và nên tận dụng nhịp tăng để cân nhắc cơ cấu danh mục theo hướng giảm thiểu rủi ro. </p>\n<p>CTCK SSI, trong các phiên tới, nếu chỉ số Vn-Index chinh phục lại thành công kháng cự 1.285 điểm, đà hồi phục trên chỉ số vẫn sẽ được duy trì. Ngược lại nếu điều chỉnh từ vùng cản này, nhiều khả năng chỉ số sẽ phải kiểm định vùng hỗ trợ 1.250 điểm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loat-co-phieu-lien-quan-ong-trinh-van-quyet-bi-so-gay-truoc-nghi-le-2-9-2055525.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/trinh-van-quyet-227.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loat-co-phieu-lien-quan-ong-trinh-van-quyet-bi-so-gay-truoc-nghi-le-2-9-2055525.html\">Loạt cổ phiếu liên quan ông Trịnh Văn Quyết lại bị 'sờ gáy' trước nghỉ lễ 2/9</a><span class=\"summary__content-desc\">Ngay sau quyết định đình chỉ cổ phiếu FLC, Sở Giao dịch Chứng khoán TP HCM (HoSE) ra quyết định đình chỉ giao dịch và cảnh báo đối với hai cổ phiếu liên quan đến ông Trịnh Văn Quyết tại FLC.</span></div>\n</article>\n                            </div>"}