{"url": "https://vietnamnet.vn/mo-vang-mi-an-lien-cua-vn-tang-truong-20-nam-quy-mo-cao-thu-3-the-gioi-2053263.html", "title": "'Mỏ vàng' mì ăn liền của VN: Tăng trưởng 20%/năm, quy mô 8,5 tỷ gói cao thứ 3 thế giới", "abstract": "Mức tiêu thụ mỳ của mỗi người Việt Nam đã tăng đều đặn từ 55 phần vào năm 2019, lên 72 phần 2020 và 87 phần vào năm 2021.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p><span>Theo dữ liệu từ Hiệp hội mỳ thế giới (WINA), trong 2 năm đại dịch Covid-19, tiêu thụ mỳ gói tại Việt Nam tăng vọt. Vượt qua Ấn Độ và Nhật Bản, trong năm 2020, Việt Nam trở thành quốc gia đứng thứ 3 về tiêu thụ sản lượng mỳ gói với 7 tỷ gói (tăng 29%) và năm 2021, Việt Nam tiêu thụ hơn 8,5 tỷ gói mỳ (tăng 22%). Xét về tốc độ tăng trưởng, không có thị trường nào trong top 10 vượt được Việt Nam.</span></p>\n<p><span>Theo tờ Koreal Herald của Hàn Quốc, Việt Nam đã vượt qua Hàn Quốc về mức tiêu thụ mì gói trên đầu người, trung bình 1 người Việt Nam ăn khoảng 87 gói mỳ mỗi năm trong khi người Hàn Quốc trung bình có 73 gói. Mức tiêu thụ của mỗi người Việt Nam đã tăng đều đặn từ 55 phần vào năm 2019, lên 72 phần 2020 và 87 phần vào năm 2021.</span></p>\n<p><span>Một đại diện của Nongshim - doanh nghiệp Hàn Quốc kinh doanh mỳ tại Việt Nam cho biết \"Việt Nam có sức mua cao với tốc độ phát triển kinh tế ngày càng cao. Ngoài ra, mọi người có xu hướng ăn ở nhà hơn là ăn ở ngoài do COVID-19.\"</span></p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/mo-vang-mi-an-lien-cua-vn-tang-truong-20nam-quy-mo-85-ty-goi-cao-thu-3-the-gioi-152c9a37888749f9b5bf512aed77b692.jpg\" alt=\"Mỏ vàng mì ăn liền của Việt Nam: Liên tục tăng trưởng 20%/năm, quy mô 8,5 tỷ gói cao thứ 3 thế giới - Ảnh 1.\" title=\"Mỏ vàng mì ăn liền của Việt Nam: Liên tục tăng trưởng 20%/năm, quy mô 8,5 tỷ gói cao thứ 3 thế giới - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/25/mo-vang-mi-an-lien-cua-vn-tang-truong-20nam-quy-mo-85-ty-goi-cao-thu-3-the-gioi-152c9a37888749f9b5bf512aed77b692.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Nguồn: Hiệp hội mì ăn liền thế giới</p>\n</figcaption>\n</figure>\n<p><span>Việt Nam hiện có khoảng 50 công ty sản xuất mỳ ăn liền, bao gồm các doanh nghiệp trong và ngoài nước. Trong nhiều năm, thị trường nằm trong thế \"chân vạc\", dẫn đầu là Acecook với thương hiệu mỳ Hảo Hảo, xếp thứ hai là Masan Consumer (thành viên của CTCP Tập đoàn Masan) với các thương hiệu Omachi, Kokomi và thứ 3 là Asia Food với thương hiệu mỳ Gấu đỏ. Nhưng vài năm nay, Uniben với thương hiệu mỳ 3 Miền \"tấn công\" thị trường rất mạnh và trở thành \"tay chơi\" thứ 4 đáng gờm.</span></p>\n<p><span>Chính thức đi vào hoạt động từ năm 1995, Acecook đã thành công xây dựng thương hiệu mỳ Hảo Hảo trở thành mỳ quốc dân của Việt Nam, chiếm thị phần mỳ ăn liền lớn nhất cả nước. Năm 2021, doanh thu của Acecook là 12.263 tỷ đồng, tăng 6%, lợi nhuận sau thuế đạt 1.367 tỷ đồng, giảm 28%.</span></p>\n<p><span>Trong khi đó, bằng hệ sinh thái khổng lồ tại Việt Nam, đặc biệt là hệ thống siêu thị/cửa hàng tiện ích WinMart/Winmart+ hàng nghìn điểm, sản phẩm mỳ của Masan Consumer có lợi thế rất lớn về phân phối. Theo số liệu từ báo cáo phân tích của CTCK VNDIRECT, mì ăn liền Omachi thống trị phân khúc cao cấp với 45% thị phần. Năm 2021, doanh thu từ mỳ của Masan Consumer đạt 8.800 tỷ đồng, tăng 28% và tương đương 72% doanh thu của Acecook.</span></p>\n<p><span>Đứng thứ 4 thị trường, Uniben đạt doanh thu hơn 3.400 tỷ đồng, tăng 12%.</span></p>\n<p><span>Điều khá bất ngờ trên thị trường mỳ ăn liền là dù nhu cầu tăng cao, nhưng doanh thu của vị trí thứ 3 - Asia Food năm 2021 lại giảm 4%, còn hơn 5.500 tỷ đồng. Công ty cũng chỉ lãi 14 tỷ đồng trong năm vừa rồi.</span></p>\n<p><span>Asia Food, Safoco và Colusa-Miliket (mì 2 con tôm) là các doanh nghiệp mỳ ghi nhận sự sụt giảm doanh thu. </span></p>\n<p><span>Từng là một trong những \"biểu tượng\" của sản phẩm mì ăn liền lâu đời tại Việt Nam, gắn liền với ký ức của rất nhiều người Việt, vị thế của mì Miliket hay còn gọi là mỳ 2 con tôm đã giảm đi đáng kể trước sức mạnh của các ông lớn trong ngành. Năm 2021, doanh thu của Mikiket là 571 tỷ đồng, giảm 7%.</span></p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/mo-vang-mi-an-lien-cua-vn-tang-truong-20nam-quy-mo-85-ty-goi-cao-thu-3-the-gioi-d56d1f502b354b6692cdcda2bc116607.png\" alt=\"Mỏ vàng mì ăn liền của Việt Nam: Liên tục tăng trưởng 20%/năm, quy mô 8,5 tỷ gói cao thứ 3 thế giới - Ảnh 2.\" title=\"Mỏ vàng mì ăn liền của Việt Nam: Liên tục tăng trưởng 20%/năm, quy mô 8,5 tỷ gói cao thứ 3 thế giới - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/25/mo-vang-mi-an-lien-cua-vn-tang-truong-20nam-quy-mo-85-ty-goi-cao-thu-3-the-gioi-d56d1f502b354b6692cdcda2bc116607.png\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p><span>Trong những năm gần đây, mỳ gói Hàn Quốc đang nhận được sự yêu thích tại thị trường Việt Nam, đặc biệt đến từ các bạn trẻ. Theo làn sóng Hallyu mang văn hoá Hàn Quốc thâm nhập vào Việt Nam thông qua phim ảnh, âm nhạc, các món ăn đến từ Hàn Quốc đang ngày càng phổ biến tại Việt Nam, như kim chi, cơm cuộn, tokbukki, mỳ cay, mỳ tương đen, ...</span></p>\n<p><span>Các doanh nghiệp kinh doanh mỳ ăn liền Hàn Quốc như Paldo Vina (mỳ Koreno) và Nongshim (mỳ Shin) đang thu về hàng trăm tỷ đồng từ thị trường Việt Nam. </span></p>\n<p><span>Trong năm 2021, Paldo Vina ghi nhận doanh thu 912 tỷ đồng, tăng 8% và lãi 49 tỷ đồng cao hơn cả Asia Food. Paldo Vina đem đến Việt nam các sản phẩm nguyên bản nhập từ Hàn Quốc như mỳ trộn tương đen Jjajangmen có trọng lượng gấp bốn lần gói mỳ sản xuất theo quy chuẩn cho thị trường Việt Nam.</span></p>\n<p><span>Nongshim là thương hiệu mỳ hàng đầu Hàn Quốc du nhập vào Việt Nam chưa lâu. Năm 2018, Nongshim Vietnam mới được thành lập, đến năm 2021, Nongshim đạt doanh thu 150 tỷ đồng và lãi 9 tỷ đồng. Nhà sản xuất này lắp đặt máy nấu mỳ tại một số cửa hàng tiện lợi và vận hành xe bán đồ ăn tại TP HCM. </span><strong></strong></p>\n<p><span>(Theo Nhịp Sống Kinh Tế/ Tổ Quốc)</span></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/campuchia-se-kiem-tra-mi-an-lien-nhap-khau-tu-viet-nam-2047713.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/campuchia-se-kiem-tra-mi-an-lien-nhap-khau-tu-viet-nam-a08f96c8f2ad49cfb1e26f7542ddf9c9.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/campuchia-se-kiem-tra-mi-an-lien-nhap-khau-tu-viet-nam-2047713.html\">Campuchia sẽ kiểm tra mì ăn liền nhập khẩu từ Việt Nam</a><span class=\"summary__content-desc\">Các cơ quan chức năng Campuchia cho biết, thời gian tới sẽ tiến hành kiểm tra các loại mì nhập khẩu từ Việt Nam .</span></div>\n</article>\n</div>\n</div>\n                            </div>"}