{"url": "https://vietnamnet.vn/anh-dau-dau-vi-can-doi-4-7-trieu-tien-mat-va-29-ty-dong-xu-co-in-hinh-nu-hoang-2058966.html", "title": "Anh đau đầu vì cần đổi 4,7 triệu tiền mặt và 29 tỷ đồng xu có in hình Nữ hoàng", "abstract": "Không chỉ vấn đề tiền mặt, Anh còn đang đau đầu với hàng loạt giấy tờ như hộ chiếu có in hình Nữ hoàng cần phải thay đổi sang ảnh vua Charles III.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Theo hãng tin CNN, hàng triệu tiền mặt và tiền xu lưu hành trên thế giới có in hình Nữ hoàng Elizabeth II sẽ được thay thế bằng chân dung vua Charles III sau khi bà qua đời. Tuy nhiên điều này lại đang khiến chính phủ Anh phải đau đầu.</p>\n<p>Trong gần 70 năm, hình ảnh Nữ hoàng đã xuất hiện trên các đồng xu và tiền mặt của nước Anh với nhiều kiểu dáng khác nhau cho từng thời kỳ và độ tuổi của bà. Anh cũng là quốc gia đầu tiên in hình Nữ hoàng của mình trên tiền mặt hơn 60 năm.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/anh-dau-dau-vi-can-doi-47-trieu-tien-mat-va-29-ty-dong-xu-co-in-hinh-nu-hoang-461aba2a43c94c1aaa65431603c7fb5d.jpg\" alt=\"Anh đau đầu vì cần đổi 4,7 triệu tiền mặt và 29 tỷ đồng xu có in hình Nữ hoàng - Ảnh 1.\" title=\"Anh đau đầu vì cần đổi 4,7 triệu tiền mặt và 29 tỷ đồng xu có in hình Nữ hoàng - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/12/anh-dau-dau-vi-can-doi-47-trieu-tien-mat-va-29-ty-dong-xu-co-in-hinh-nu-hoang-461aba2a43c94c1aaa65431603c7fb5d.jpg\"></p>\n<p>Với thời gian trị vì lâu dài, <a href=\"https://vietnamnet.vn/nu-hoang-elizabeth-ii-tag272055780667944468.html\" target=\"_blank\">Nữ hoàng Elizabeth II</a> cực kỳ nổi tiếng cũng như có dấu ấn sâu đậm với cả kinh tế lẫn xã hội Anh. Bởi vậy lượng tiền in hình bà là vô cùng lớn.</p>\n</div>\n<p>Đồng thời, hình ảnh Nữ hoàng cũng được in lên đồng tiền của một số vùng lãnh thổ từng là thuộc địa của Anh.</p>\n<p>Kể từ năm 1953 đến nay, Anh đã cho ra đời 5 phiên bản tiền xu có in hình nữ hoàng, trong khi tiền mặt in hình bà xuất hiện vào năm 1960.</p>\n<p>Tuy nhiên sau khi Nữ hoàng qua đời, Ngân hàng trung ương Anh (BoE-nơi chịu trách nhiệm in tiền giấy) và Cục đúc tiền hoàng gia (Royal Mint-Nơi phụ trách đúc tiền xu) lại đang đau đầu để thu hồi lại những đồng tiền trên nhằm thay thế bằng chân dung vua Charles III kế vị.</p>\n<p>Số liệu chính thức cho thấy hiện đang có khoảng 4,7 triệu tiền mặt, tương ứng 82 tỷ Bảng-95 tỷ USD, và 29 tỷ đồng xu có in hình Nữ hoàng đang lưu thông tại Anh. Con số này chưa tính đến những đồng tiền được lưu thông bên ngoài lãnh thổ Anh.</p>\n<p>Đồng tiền mới sẽ được phát hành trong khi đồng tiền cũ vẫn được lưu thông trong khoảng thời gian nhất định để thu hồi. Điều này đã từng diễn ra vào năm 2017 khi Cục đúc tiền hoàng gia phát hành đồng 1 Bảng mới lưu hành cùng tiền cũ trong vòng 6 tháng trước khi loại bỏ hoàn toàn.</p>\n<p>Tuy nhiên không chỉ vấn đề tiền mặt, Anh còn đang phải đau đầu với hàng loạt giấy tờ như hộ chiếu có in hình Nữ hoàng cần phải thay đổi sang ảnh vua Charles III.</p>\n<p><b>Hoãn đổi</b></p>\n<p>Trước tình hình phức tạp này, Cục đúc tiền hoàng gia đã thông báo tiền in hình Nữ hoàng vẫn được phép lưu thông trên thị trường và hoạt động sản xuất của họ vẫn giữ nguyên trong thời điểm hiện nay.</p>\n<p>Phía BoE cũng có thông báo tương tự.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/anh-dau-dau-vi-can-doi-47-trieu-tien-mat-va-29-ty-dong-xu-co-in-hinh-nu-hoang-3928d7fc121441c69c9dee0a68abdff5.jpg\" alt=\"Anh đau đầu vì cần đổi 4,7 triệu tiền mặt và 29 tỷ đồng xu có in hình Nữ hoàng - Ảnh 2.\" title=\"Anh đau đầu vì cần đổi 4,7 triệu tiền mặt và 29 tỷ đồng xu có in hình Nữ hoàng - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/12/anh-dau-dau-vi-can-doi-47-trieu-tien-mat-va-29-ty-dong-xu-co-in-hinh-nu-hoang-3928d7fc121441c69c9dee0a68abdff5.jpg\"></p>\n<p>Hình ảnh vua Charles III sẽ được thay thế Nữ hoàng trên tiền mặt và một số giấy tờ của Anh</p>\n</div>\n<p>Cả 2 cơ quan phụ trách in tiền cho biết họ sẽ có kế hoạch thay đổi tiền sau khi kỳ lễ tang cho Nữ hoàng Elizabeth II chấm dứt.</p>\n<p>Xin được nhắc là hình ảnh Nữ hoàng cũng được in trên tiền của khoảng 54 khu vực từng là thuộc địa của Anh. Ví dụ tại Canada, hình ảnh Nữ hoàng Elizabeth II được in trên đồng 20 Dollar Canada (CAD).</p>\n<p>Người phát ngôn Amelie Ferron Craig của Ngân hàng trung ương Canada cho biết họ vẫn sẽ lưu thông đồng 20 CAD có in hình Nữ hoàng bất chấp sự thay đổi tại hoàng gia Anh.</p>\n<p>Phía Canada cho biết việc thay thế hình in trên tiền cần có sự phê chuẩn của bộ tài chính và sẽ mất khoảng vài năm cho đến khi phát hành được đồng tiền mới.</p>\n<p>Tương tự, hình Nữ hoàng Anh cũng xuất hiện trên đồng 5 Dollar Australia (AUD) và Ngân hàng trung ương nước này cũng cho biết tạm thời chưa có kế hoạch đổi tiền. Đồng tiền này vẫn sẽ được lưu hành trong vài năm tới trước khi có kế hoạch thay đổi chính thức.</p>\n<p>(Theo CNN/ Nhịp sống kinh tế)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tan-mat-nhung-to-tien-in-hinh-nu-hoang-elizabeth-ii-2058535.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/tan-mat-nhung-to-tien-in-hinh-nu-hoang-elizabeth-ii-c167da3d704041318559cd88bfd9364d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tan-mat-nhung-to-tien-in-hinh-nu-hoang-elizabeth-ii-2058535.html\">Tận mắt những tờ tiền in hình Nữ hoàng Elizabeth II</a><span class=\"summary__content-desc\">Sau 70 năm trị vì, hình ảnh Nữ hoàng Elizabeth II xuất hiện trên nhiều vật dụng hàng ngày, trong đó có cả tiền giấy và tiền xu.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}