{"url": "https://vietnamnet.vn/co-phieu-ita-cua-ba-dang-thi-hoang-yen-bi-canh-bao-2053871.html", "title": "Cổ phiếu ITA của bà Đặng Thị Hoàng Yến bị đưa vào 'tầm ngắm'", "abstract": "Sở Giao dịch Chứng khoán TP.HCM (HoSE) vừa quyết định đưa cổ phiếu Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo (Mã chứng khoán: ITA) vào diện cảnh báo kể từ ngày 6/9/2022.", "content_html": "<div>\n                                <p>Theo Sở giao dịch chứng khoán TP.HCM, ITA đã vi phạm quy định trong tổ chức niêm yết về việc công bố thông tin từ 4 lần trở lên trong vòng một năm, thuộc trường hợp chứng khoán bị cảnh báo theo quy định về Quy chế Niêm yết và giao dịch chứng khoán niêm yết.</p>\n<p>Mới đây, ngày 24/8, HoSE cho hay đã nhận được công văn của CTCP Đầu tư và Công nghiệp Tân Tạo (ITA) về việc công bố lại Báo cáo tài chính hợp nhất quý II năm 2022.</p>\n<p>Theo ITA, doanh nghiệp này công bố lại báo cáo tài chính do “đã trình bày sai chỉ tiêu do hạch toán sai tài khoản giữa phải thu khác và đầu tư khác”.</p>\n<p>Cụ thể, Nghị quyết ĐHĐCĐ năm 2019, 2020, 2021 và năm 2022 đã thông qua và ủy quyền cho Hội đồng quản trị (Chủ tịch <a href=\"https://vietnamnet.vn/dang-thi-hoang-yen-tag17375823925487030415.html\">Đặng Thị Hoàng Yến</a> - được biết đến với tên mới là Maya Dangelas) ra các quyết định hợp tác, liên doanh Dự án Khu dược phẩm công nghệ cao và kính thông minh. Khoản ủy thác đầu tư này tính tới 30/6/2022 là 1.335 tỷ đồng phải hạch toán vào đầu tư khác nhưng kế toán hạch toán nhầm vào phải thu khác dẫn đến nợ phải thu của Bà Đặng Thị Hoàng Yến tăng.</p>\n<p>Trước đó, Sở Giao dịch Chứng khoán TP.HCM có văn bản nhắc nhở ITA về việc chậm công bố thông tin theo yêu cầu. Theo đó, ngày 10/8, HoSE đã gửi công văn yêu cầu Tân Tạo giải trình về việc điều chỉnh báo cáo tài chính hợp nhất quý II và làm rõ các nội dung liên quan. Văn bản giải trình cần được công bố trong 24 giờ kể từ khi Tân Tạo nhận được công văn của HoSE.</p>\n<p>Ngoài ra, ngày 16/8, HoSE tiếp tục gửi công văn đề nghị Tân Tạo thực hiện giải trình theo yêu cầu. </p>\n<p>Nhưng sau đó, HoSE vẫn chưa nhận được văn bản giải trình của Tân Tạo. Căn cứ theo quy định tại Điều 12 Thông tư 96/2020/TT-BTC ngày 16/11/2020 hướng dẫn về công bố thông tin trên thị trường chứng khoán, Tân Tạo đã chậm công bố thông tin theo yêu của HoSE.</p>\n<p>Do vậy, HoSE đã có văn bản nhắc nhở và tiếp tục đề nghị Tân Tạo thực hiện công bố thông tin theo yêu cầu để cung cấp đầy đủ thông tin đến cổ đông và đảm bảo thông tin minh bạch trên thị trường chứng khoán.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-khoan-25-8-itaco-chua-chay-vu-ba-dang-thi-hoang-yen-rut-tien-sang-my-2053208.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ba-yen-28.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-khoan-25-8-itaco-chua-chay-vu-ba-dang-thi-hoang-yen-rut-tien-sang-my-2053208.html\">Vụ 'rút 2 nghìn tỷ sang Mỹ', bà Đặng Thị Hoàng Yến còn phải trả 633 tỷ đồng</a><span class=\"summary__content-desc\">Itaco lần thứ 2 thay đổi trong báo cáo tài chính quý II/2022. Đây như một động thái đáp lại việc Sở Giao dịch Chứng khoán TP.HCM (HoSE) yêu cầu giải trình số tiền tạm ứng cho bà Đặng Thị Hoàng Yến.</span></div>\n</article>\n                            </div>"}