{"url": "https://vietnamnet.vn/chung-khoan-25-8-itaco-chua-chay-vu-ba-dang-thi-hoang-yen-rut-tien-sang-my-2053208.html", "title": "Vụ 'rút 2 nghìn tỷ sang Mỹ', bà Đặng Thị Hoàng Yến còn phải trả 633 tỷ đồng", "abstract": "Itaco lần thứ 2 thay đổi trong báo cáo tài chính quý II/2022. Đây như một động thái đáp lại việc Sở Giao dịch Chứng khoán TP.HCM (HoSE) yêu cầu giải trình số tiền tạm ứng cho bà Đặng Thị Hoàng Yến.", "content_html": "<div>\n                                <p>(HoSE) tối muộn ngày 24/8 cho biết cơ quan này đã nhận được công văn của CTCP Đầu tư và Công nghiệp Tân Tạo (ITA) về việc công bố lại Báo cáo tài chính hợp nhất quý II năm 2022.</p>\n<p>Theo Itaco, doanh nghiệp này công bố lại báo cáo tài chính do “đã trình bày sai chỉ tiêu do hạch toán sai tài khoản giữa phải thu khác và đầu tư khác”.</p>\n<p>Cụ thể, Nghị quyết ĐHĐCĐ năm 2019, 2020, 2021 và năm 2022 đã thông qua và ủy quyền cho Hội đồng quản trị (Chủ tịch <a href=\"https://vietnamnet.vn/dang-thi-hoang-yen-tag17375823925487030415.html\" target=\"_blank\">Đặng Thị Hoàng Yến</a> - được biết đến với tên mới là Maya Dangelas) ra các quyết định hợp tác, liên doanh Dự án Khu dược phẩm công nghệ cao và kính thông minh. Khoản ủy thác đầu tư này tính tới 30/6/2022 là 1.335 tỷ đồng phải hạch toán vào đầu tư khác nhưng kế toán hạch toán nhầm vào phải thu khác dẫn đến nợ phải thu của Bà Đặng Thị Hoàng Yến tăng.</p>\n<p>Theo Itaco, thực chất đây là khoản ủy thác đầu tư theo như Nghị quyết ĐHĐCĐ đã thông qua.</p>\n<p>Ngoài ra, Nghị quyết ĐHĐCĐ năm 2022 đã thống nhất về việc để bảo vệ lợi ích của các cổ đông từ rủi ro của Dự án điện Kiên Lương do CTCP Phát triển Năng lượng Tân Tạo (TEDC) đầu tư, Bà Đặng Thị Hoàng Yến đồng ý nhận trách nhiệm chuyển nhượng 20,69% cổ phần Itaco nắm giữ tại TEDC tương đương số tiền 1.655 tỷ đồng. </p>\n<p>Tính tới 30/6, công tác chuyển nhượng đã hoàn tất, bà Đặng Thị Hoàng Yến đã thanh toán cho CTCP Đầu tư và Công nghiệp Tân Tạo số tiền 1.022 tỷ đồng. Số tiền Bà Đặng Thị Hoàng Yến còn phải thanh toán cho CTCP Đầu tư và Công nghiệp Tân Tạo là 633 tỷ đồng. Như vậy khoản phải thu bà Đặng Thị Hoàng Yến phát sinh là do khoản chuyển nhượng cổ phần nói trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dang-hoang-yen-2-27.jpg\">\n<figcaption>Bà Đặng Thị Hoàng Yến. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Theo báo cáo tài chính hợp nhất quý II/2022 được công bố lần đầu tiên hôm 29/7 của Itaco (báo cáo chưa chỉnh sửa), chủ tịch Đặng Thị Hoàng Yến tạm ứng 1.937 tỷ đồng cho việc tham gia dự án tại Mỹ.</p>\n<p>Báo cáo tài chính được đưa ra sau khi bà Đặng Thị Hoàng Yến hồi cuối tháng 6/2022 có đơn kêu cứu sau thông tin lan truyền về việc buộc phá sản Tập đoàn Tân Tạo và cổ phiếu ITA khi đó bị bán tháo dữ dội, với dư bán sàn hàng chục triệu đơn vị.</p>\n<p>Itaco sau đó đã “chữa cháy” vụ bà Đặng Thị Hoàng Yến rút gần 2 nghìn tỷ đồng sang Mỹ với giải trình cho biết, Báo cáo tài chính hợp nhất quý II năm 2022 đã công bố ngày 29/7 trình bày sai chỉ tiêu do hạch toán sai.</p>\n<p>Theo báo cáo tài chính hợp được sửa công bố hôm 5/8, chủ tịch Đặng Thị Hoàng Yến không tạm ứng 1.937 tỷ đồng cho việc tham gia dự án tại Mỹ, thay vào đó, số tiền Itaco tạm ứng cho chủ tịch Đặng Thị Hoàng Yến chỉ là hơn 633 tỷ đồng và mục đích là \"hợp đồng chuyển nhượng cổ phần\".</p>\n<p>Việc Itaco công bố lại Báo cáo tài chính hợp nhất quý II năm 2022 diễn ra sau khi HOSE đã 3 lần gửi công văn (ngày 10, 16 và 19/8) yêu cầu Itaco giải trình gấp trong vòng 24 giờ về việc điều chỉnh báo cáo tài chính hợp nhất quý II/2022.</p>\n<p>Dư luận xôn xao về việc Itaco sửa số tiền tạm ứng chuyển cho vị chủ tịch đang sống ở nước ngoài và về việc chuyển tiền được thực hiện như thế nào, và tiền từ đâu ra.</p>\n<p>Trong vòng 10 năm qua, Itaco hoạt động kém hiệu quả với tổng số lãi không đủ để cho một lần chuyển tiền quy mô gần 2 nghìn tỷ đồng như thông tin trong báo cáo ban đầu. </p>\n<p>Về hoạt động kinh doanh, năm 2021, ITA ghi nhận doanh thu cải thiện đáng kể từ 649 tỷ đồng lên 932 tỷ đồng, lợi nhuận sau thuế tăng 48% lên 265 tỷ đồng. Lũy kế 6 tháng đầu năm 2022, Itaco ghi nhận doanh thu đạt hơn 373 tỷ đồng và lãi sau thuế gần 134 tỷ đồng, tăng 16% và hơn 77% so với cùng kỳ năm trước.</p>\n<p>Itaco có tổng tài sản cả chục nghìn tỷ đồng và là công ty niêm yết, công ty đầu đàn trong việc phát triển hạ tầng khu công nghiệp của Việt Nam. </p>\n<p>Bà Đặng Thị Hoàng Yến vắng mặt trong 8 kỳ đại hội gần đây của CTCP Đầu tư và Công nghiệp Tân Tạo. Bà Yến được cho là đang ở Mỹ và trong cuộc họp gần đây, bà Yến tham gia thông qua họp trực tuyến.</p>\n<p><strong>Giằng co</strong></p>\n<p>Theo BSC, thị trường phiên 24/8 nghiêng về phía tích cực với 15/19 ngành tăng điểm, trong đó mức tăng mạnh nhất thuộc về ngành hóa chất. Về giao dịch của khối ngoại, khối này bán ròng trên sàn HSX và mua ròng nhẹ trên sàn HNX. Trong những phiên tới, thị trường có lẽ sẽ tiếp tục giằng co quanh vùng 1.270-1.275.</p>\n<p>Theo VDSC, thị trường tiếp tục kiểm tra cung cầu tại vùng 1.280 điểm. Trong phiên 24/8, thị trường tiếp tục diễn biến hồi phục nhưng nhìn chung cầu giá cao vẫn còn thận trọng, đặc biệt là khi VN-Index tiến đến vùng 1.280 điểm và VN30-Index tiến đến vùng 1.300 điểm. Tuy nhiên, lực cung cũng chưa tăng mạnh, thể hiện qua thanh khoản giảm so với phiên trước và VN-Index có nến Star. Điều này đã giúp thị trường vẫn giữ được cân bằng.</p>\n<p>Dự kiến, thị trường tiếp tục kiểm tra cung cầu tại vùng 1.280 điểm của VN-Index và vùng 1.300 điểm của VN30-Index trong thời gian gần tới. Tuy nhiên, vẫn cần lưu ý khả năng áp lực cản gia tăng khi thị trường tăng điểm. </p>\n<p>Chốt phiên giao dịch 24/8, chỉ số VN-Index tăng 6,35 điểm lên 1.277,16 điểm. HNX-Index tăng 2,16 điểm lên 301,3 điểm. Upcom-Index tăng 0,52 điểm lên 93,3 điểm. Thanh khoản đạt 17,9 nghìn tỷ đồng, trong đó có 15,2 nghìn tỷ đồng trên HOSE.</p>\n<p><strong>M. Hà</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/yeu-cau-giai-trinh-so-tien-hon-600-ty-tam-ung-cho-ba-dang-thi-hoang-yen-2051736.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/dang-hoang-yen-2-778.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/yeu-cau-giai-trinh-so-tien-hon-600-ty-tam-ung-cho-ba-dang-thi-hoang-yen-2051736.html\">Yêu cầu giải trình số tiền hơn 600 tỷ tạm ứng cho bà Đặng Thị Hoàng Yến</a><span class=\"summary__content-desc\">HoSE yêu cầu Tân Tạo giải trình, làm rõ các nội dung liên quan về việc điều chỉnh báo cáo tài chính quý II. Trước đó, Tân Tạo đã có đính chính số tiền chi tạm ứng cho bà Đặng Thị Hoàng Yến, chỉ 633 tỷ đồng, không phải 1.936 tỷ đồng.</span></div>\n</article>\n                            </div>"}