{"url": "https://vietnamnet.vn/thao-go-diem-nghen-xay-to-don-dai-bang-2055692.html", "title": "Tháo gỡ điểm nghẽn, xây tổ đón 'đại bàng'", "abstract": "Trước làn sóng đổ bộ của các đại gia tới Việt Nam, theo các chuyên gia, cần chuẩn bị sẵn sàng các hạ tầng khu công nghiệp như tổ đón đại bàng.", "content_html": "<div>\n                                <p><strong>Làn sóng dịch chuyển</strong></p>\n<p>Theo ông Nguyễn Anh Tuấn, Phó Cục trưởng Cục Đầu tư nước ngoài (Bộ Kế hoạch và <a href=\"https://vietnamnet.vn/kinh-doanh/dau-tu\">Đầu tư</a>), giai đoạn sau đại dịch Covid-19, thu hút FDI vào Việt Nam đang đứng trước nhiều cơ hội để có thể đón được một làn sóng đầu tư mới.</p>\n<p>Số liệu của Bộ Kế hoạch và Đầu tư cho thấy, 7 tháng đầu năm 2022, Việt Nam đã thu hút hơn 15,54 tỷ USD vốn FDI đăng ký mới; vốn giải ngân đạt trên 11,57 tỷ USD, tăng 10,2% so với cùng kỳ năm ngoái và là mức cao nhất của 7 tháng trong 5 năm qua.</p>\n<p>Hệ thống khu công nghiệp (KCN), khu kinh tế trong cả nước đã có mặt ở 61/63 tỉnh, thành phố với 403 khu công nghiệp, 18 khu kinh tế ven biển và 26 khu kinh tế cửa khẩu được thành lập.</p>\n<p>Trong đó, các khu kinh tế, KCN đóng vai trò quan trọng trong thu hút đầu tư vào lĩnh vực sản xuất. Hiện, cả nước có 564 KCN được quy hoạch với tổng diện tích 211.700 ha, trong đó có 292 KCN đã đi vào hoạt động. Các KCN, khu kinh tế đã thu hút được hơn 10.000 dự án trong nước và gần 11.000 dự án FDI còn hiệu lực. Riêng tổng vốn đầu tư FDI là khoảng 230 tỷ USD. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/khu-cong-nghiep-1029.jpg\">\n<figcaption>Xây dựng hạ tầng đón các nhà đầu tư (Ảnh: D.A)</figcaption>\n</figure>\n<p>Việt Nam đang là điểm đến của nhiều tập đoàn hàng đầu như: Samsung, Canon, LG, Sumitomo, Foxconn, VSIP,... Một số tập đoàn lớn đã thực hiện quá trình dịch chuyển chuỗi cung ứng sản xuất sang Việt Nam như Apple, Dell, Foxconn, Pegatro. Việt Nam đã và đang chuẩn bị những điều kiện cần thiết để sẵn sàng đón nhận làn sóng chuyển dịch đầu tư mới, trở thành \"cứ điểm\" sản xuất quan trọng của thế giới. </p>\n<p>Thứ trưởng Bộ KH-ĐT Trần Quốc Phương nhìn nhận bối cảnh trong nước hiện nay cơ bản tạo thuận lợi cơ bản cho sự phát triển của KCN như môi trường đầu tư kinh doanh ngày càng hoàn thiện; cơ sở hạ tầng kỹ thuật, nhất là đường giao thông kết nối vùng, với thị trường quốc tế được nâng cấp và phát triển, tạo điều kiện thuận lợi cho hoạt động sản xuất kinh doanh; vị thế quốc tế của Việt Nam được nâng lên; thị trường xuất khẩu được rộng mở thông qua các Hiệp định tự do thương mại đa phương, song phương và nguồn lao động có khả năng thích ứng tốt với những thay đổi khoa học và công nghệ...</p>\n<p>Ông John Campbell, Phó giám đốc, Trưởng bộ phận Dịch vụ Công nghiệp Savills Việt Nam, nhận định, nền kinh tế Việt Nam được dự báo sẽ phát triển vượt kỳ vọng trong năm 2022 khi nhu cầu trong nước phục hồi cũng như dòng vốn đầu tư nước ngoài FDI vẫn duy trì ổn định. Việc mở cửa trở lại là yếu tố quan trọng giúp củng cố niềm tin cho các doanh nghiệp và nhà đầu tư quốc tế, đồng thời hứa hẹn một năm 2022 phát triển thành công của lĩnh vực công nghiệp.</p>\n<p><strong>Tháo gỡ điểm nghẽn</strong></p>\n<p>Cuối tháng 5 vừa qua, Chính phủ đã ban hành Nghị định 35/2022 về quản lý khu kinh tế, KCN. Nghị định đã quy định cụ thể về xây dựng, phát triển hệ thống khu công nghiệp, khu kinh tế; quy định cụ thể về phát triển các mô hình Khu công nghiệp - Đô thị - Dịch vụ, Khu công nghiệp sinh thái,... Theo giới chuyên môn, cơ hội để tạo một làn sóng đầu tư mới vào Việt Nam là rất lớn. </p>\n<p>Theo ông Hoàng Quang Phòng, Phó Chủ tịch VCCI, dù nghị định được đánh giá là mang tính đột phá, thiết thực, lược bỏ tương đối các thủ tục hành chính rườm rà nhưng việc thực hiện, triển khai nghị định này vẫn có nhiều điểm cần được giải đáp, tháo gỡ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/ha-tang-1032.jpg\">\n<figcaption>Xây dựng hạ tầng để kêt nối các khu công nghiệp (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Bà Hoàng Việt Phương - Giám đốc Trung tâm Phân tích và Tư vấn Đầu tư, Công ty Chứng khoán SSI - cho rằng, mặc dù việc cấp phép đầu tư KCN, khu kinh tế đã được giảm bớt thủ tục, nhưng vẫn còn một số rào cản nhất định, nhất là tiến độ đền bù giải phóng mặt bằng còn khá chậm do chi phí đền bù tăng mạnh. Điều này có thể làm chậm tiến độ xây dựng công trình, ảnh hưởng đến biên độ lợi nhuận tại các KCN, khu kinh tế mới thành lập, có thể suy giảm đến 30-35% so với các KCN, khu kinh tế hiện hữu.</p>\n<p>Ông Trần Anh Vương - Tổng Giám đốc Western Pacific, phân tích: “Làm một KCN 250ha, khi đi xin chủ trương đầu tư sẽ phải tách đôi, làm hai lần chủ trương đầu tư, hai lần lựa chọn nhà đầu tư, hai lần giải phóng mặt bằng,... Nếu phân kỳ lần 1, tỷ lệ lấp đầy chưa đạt 60% thì phân kỳ lần 2 sẽ là chủ đầu tư khác. Với những thủ tục này không khéo sẽ làm cho tính tích cực trở thành tiêu cực. Bởi nếu phân kỳ như vậy, tính khớp nối sẽ rất khó với ngay cả một chủ đầu tư”. Ông mong chờ thông tư hướng dẫn sẽ đưa ra những quy định cụ thể. </p>\n<p>Ông Nguyễn Đình Nam, CEO AP Việt Nam, nêu vấn đề, những quy định liên quan đến đầu tư hạ tầng hay các điều kiện về logistics, nguồn nhân lực, các điều kiện hỗ trợ trong xúc tiến đầu tư chưa chi tiết.</p>\n<p>\"Quy hoạch 1 KCN hoặc xây dựng mới 1 KCN phải đáp ứng những điều kiện gì, hạ tầng, giao thông... ra sao thì mới đưa ra câu chuyện hình thành KCN. Còn giờ cứ xin, xin xong nhưng không kết nối được. 5-7 năm mới bắt đầu kết nối được hạ tầng, kết nối được đầu tư. Nhà đầu tư sẽ thất bại trong câu chuyện bán hàng. Đầu tư thì tốt nhưng bán hàng không tốt chắc chắn sẽ giảm lợi nhuận của nhà đầu tư\", ông nói.</p>\n<p>Luật sư Trần Đại Nghĩa - CEO Công ty TNHH Tư vấn và Đầu tư FII Việt Nam - cho rằng, các quy định sẽ tạo động lực để các doanh nghiệp phát triển có chiều sâu, thu hút được những nguồn vốn có chất lượng, cũng như tăng cường sức cạnh tranh của hàng hóa sản xuất tại Việt Nam.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dai-bang-lam-to-ty-usd-ong-lon-viet-tim-lai-thoi-huy-hoang-2052317.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/legocoteccons-290.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dai-bang-lam-to-ty-usd-ong-lon-viet-tim-lai-thoi-huy-hoang-2052317.html\">'Đại bàng' làm tổ tỷ USD, ông lớn Việt tìm lại thời huy hoàng</a><span class=\"summary__content-desc\">Doanh nghiệp từng ở vị trí số 1 ngành xây dựng Việt Nam ký hợp đồng xây dựng dự án tỷ USD của Lego. Đây là tín hiệu tích cực cho Coteccons sau một khoảng thời gian dài đáng quên.</span></div>\n</article>\n                            </div>"}