{"url": "https://vietnamnet.vn/chua-co-tin-hieu-tich-cuc-cho-ong-trum-bat-dong-san-2078696.html", "title": "Chưa có tín hiệu tích cực cho 'ông trùm' bất động sản", "abstract": "Một số cổ phiếu bất động sản của các doanh nghiệp lớn khu vực phía Nam tiếp tục bị bán tháo và chưa có tín hiệu tích cực dù thị trường chứng khoán chung hồi phục.", "content_html": "<div>\n                                <p>Chốt phiên giao dịch ngày 9/11, chỉ số VN-Index tăng 3,94 điểm lên 985,59 điểm. HNX-Index tăng 0,81% lên 201,39 điểm. Thanh khoản vẫn ở mức thấp, đạt 11.300 tỷ đồng trên cả 3 sàn, trong đó có 10.394 tỷ đồng trên HOSE.</p>\n<p>Kết thúc phiên giao dịch, một số cổ phiếu bất động sản, trong đó có Novaland và Phát Đạt vẫn giảm sàn với dư bán lớn. Một số mã ngân hàng và chứng khoán quay đầu giảm sau khi đã có tín hiệu tích cực buổi sáng, như: MBBank, Sacombank, TPBank, VIBBank, SSI…</p>\n<p>Trước đó, mở cửa phiên giao dịch sáng, cổ phiếu Novaland (NVL) của cựu chủ tịch Bùi Thành Nhơn tiếp tục giảm hết biên độ phiên thứ 5 liên tiếp. Tính tới 9h40, Novaland ghi nhận dư bán sàn lên tới hơn 24 triệu đơn vị.</p>\n<p>Cổ phiếu Bất động sản Phát Đạt (PDR) của ông Nguyễn Văn Đạt giảm sàn phiên thứ 4 liên tiếp. Đây cũng là phiên giảm thứ 16 của cổ phiếu này. Tới 9h40, Bất động sản Phát Đạt có gần 31,7 triệu đơn vị dư bán sàn.</p>\n<p>Tính tới 9h40, cổ phiếu Vingroup (VIC) của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a> giảm 800 đồng, xuống 52.500 đồng/cp. Vinhomes (VHM) trong khi đó đứng giá ở mức 43.800 đồng/cp. </p>\n<p>Hầu hết các cổ phiếu bất động lớn khu vực phía Nam và phía Bắc đều giảm khoảng 50% trong vòng một năm qua.</p>\n<p>Cổ phiếu DIG của Tổng CTCP Đầu tư Phát triển Xây dựng DIC Corp thậm chí đã giảm gần 90% kể từ đầu năm 2022.</p>\n<p>Cổ phiếu bất động sản công nghiệp KBC của ông Đặng Thành Tâm cũng tiếp tục giảm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/chungkhoan-hh15-ok-207.jpg\">\n<figcaption><em>Một số cổ phiếu bất động sản vẫn bị bán mạnh. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Trong khi đó, <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a> chung mở cửa tăng nhẹ. Tính tới 9h40', VN-Index tăng hơn 3,5 điểm lên 985 điểm. Nhóm cổ phiếu ngân hàng và chứng khoán diễn biến tích cực là yếu tố hỗ trợ cho thị trường. Tới 10h12', VN-Index tăng hơn 12 điểm lên 993 điểm. Cổ phiếu Vingroup và Vinhomes cũng tăng điểm.</p>\n<p>Dù vậy, tâm lý thận trọng vẫn còn trên thị trường. Thanh khoản tiếp tục ở mức khá thấp, chưa tới 3.000 tỷ đồng trên Sở Giao dịch Chứng khoán TP.HCM sau gần 2 tiếng giao dịch.</p>\n<p>Hôm qua (8/11), hàng loạt doanh nghiệp bất động sản lớn khu vực phía Nam đã có cuộc họp cùng lãnh đạo Chính phủ và Bộ Xây dựng, gồm: Novaland, Him Lam, Hưng Thịnh, Becamex, Sơn Kim Land, DIC Corp., Khang Điền,... Một số doanh nghiệp bất động sản khác cũng tham gia họp trực tuyến như Vingroup, Sungroup, Ecopark, Tuần Châu.</p>\n<p>Theo một tổ chức đầu tư, một số doanh nghiệp bất động sản lớn chưa có phương án cụ thể cho việc bổ sung tài sản đảm bảo cho các công ty chứng khoán. Nhóm bất động sản còn phải chờ khoảng 2 tháng nữa để có tín dụng ngân hàng cho năm mới.</p>\n<p>Vấn đề mà hầu hết các doanh nghiệp gặp phải là tình trạng thiếu thanh khoản. Bên cạnh đó là một số vấn đề về thủ tục pháp lý và hành chính. Các vấn đề này được Chính phủ xem xét trong thời gian tới.</p>\n<p>Trên thế giới, dòng tiền có xu hướng đổ vào các thị trường chứng khoán. Thị trường cổ phiếu Mỹ tăng điểm phiên thứ 3 liên tiếp. Giá dầu trong khi đó giảm mạnh. Đồng USD có xu hướng hạ nhiệt.</p>\n<p>Đồng bạc xanh có tín hiệu tạo đỉnh ngắn hạn sau khi Mỹ công bố tỷ lệ thất nghiệp trong tháng 10 tăng 0,1% so với dự báo. Đây là điều không tích cực với nền kinh tế Mỹ nhưng có thể khiến Cục Dự trữ liên bang Mỹ (Fed) phải tính toán lại chính sách tiền tệ thắt chặt mạnh tay của mình.</p>\n<p>Việc đồng USD quay đầu đi xuống sẽ giúp giảm áp lực tỷ giá ở nhiều nước, trong đó có Việt Nam.</p>\n<p>Theo Chứng khoán Công thương (CTS), áp lực lên <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá USD/VND</a> có thể giảm dần trong nửa cuối năm 2023 khi Fed kết thúc lộ trình tăng lãi suất.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-lon-bat-dong-san-giam-san-ngan-hang-ty-phu-phuong-thao-cung-lao-doc-2078331.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/chungkhoanhh2-ok-387.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-lon-bat-dong-san-giam-san-ngan-hang-ty-phu-phuong-thao-cung-lao-doc-2078331.html\">Ông lớn bất động sản giảm sàn</a><span class=\"summary__content-desc\">Thị trường chứng khoán tiếp tục giảm mạnh với các ông lớn bất động sản như Novaland (NVL) của ông Bùi Thành Nhơn, Phát Đạt (PDR) của ông Nguyễn Văn Đạt...</span></div>\n</article>\n                            </div>"}