{"url": "https://vietnamnet.vn/nhung-bo-hoa-doc-la-tu-thit-ca-hut-hon-nguoi-mua-2072787.html", "title": "Những bó hoa 'độc lạ' từ thịt, cá hút hồn người mua", "abstract": "Dịp 20/10 năm nay, thị trường xuất hiện nhiều bó hoa rất lạ mắt được làm từ thịt, cá, rau củ, quả... Những bó hoa này được trang trí tỉ mỉ, bắt mắt.", "content_html": "<div>\n                                <p><strong>Đem thịt cá sống làm “hoa”, bán đắt hàng</strong></p>\n<p>Một cửa hàng ở Cầu Giấy (Hà Nội) <a href=\"https://vietnamnet.vn/ngay-2010-tag10512884631077053767.html\">dịp 20/10</a> vừa qua bày bán những set “hoa” được làm bằng cá hồi và được khách hàng rất ủng hộ. Mỗi set \"hoa\" cá hồi có giá từ 700.000 đồng đến 1,5 triệu đồng, tuỳ thuộc vào lượng thịt cá hồi, dao động từ 0,5 -1,5kg.</p>\n<p>Ngoài \"hoa\" cá hồi, dịp 20/10 năm nay còn có những bó hoa đẹp độc lạ khác khiến các \"tâm hồn ăn uống\" mê mẩn và chỉ muốn... ăn ngay lập tức. Đó là những bó hoa được làm từ gà rán, đồ ăn nhanh, từ kẹo và các loại mứt, từ các loại snack, thịt xiên hay từ những loại rau củ, dâu tây, sầu riêng... Những bó hoa này được được trang trí tỉ mỉ, đẹp mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/hoa-ca-hoi-741.jpg\">\n<figcaption>Những set “hoa” cá hồi đẹp mắt (Ảnh: Arttimes)</figcaption>\n</figure>\n<p><strong>Lạ lùng tỏi xanh như ngọc bích </strong></p>\n<p>Cùng với các loại hoa quả, trái cây của Trung Quốc, gần đây, 'chợ mạng' lại xuất hiện món ăn mới đó là những lọ tỏi xanh ngâm giấm hoặc tỏi xanh ngâm xì dầu có nguồn gốc từ Trung Quốc. Theo Người Đưa Tin, với những lời quảng cáo có cánh cùng hình ảnh bắt mắt, giá cả tương đối rẻ, tỏi xanh đang được chị em thi nhau tìm mua. Những lọ tỏi xanh màu ngọc bích đựng trong lọ thuỷ tinh được bán với giá từ 45-80 nghìn đồng/kg.</p>\n<p>Tuy nhiên, người mua nên chọn mua của những cửa hàng thực phẩm nhập khẩu chính ngạch từ Trung Quốc, có tem nhãn phụ bằng tiếng Việt dán bên ngoài hũ để tránh mua đắt hoặc phải hàng kém chất lượng hoặc đã hết hạn sử dụng, ảnh hưởng không tốt đến sức khoẻ.</p>\n<p><strong>Món bún riêu \"thắt bím tóc\" lạ lùng, chỉ bán 3 tiếng là hết hàng</strong></p>\n<p>Với tuyệt chiêu thắt bím để giữ độ giòn, dai của ruột vịt, món bún riêu độc lạ của vợ chồng chị Ngọc Phượng (43 tuổi) bán hết vèo trong 3 tiếng mỗi sáng suốt hơn 20 năm qua. Theo Báo Dân Trí, đây là món ăn \"độc nhất vô nhị\" ở Sài Gòn.</p>\n<p>Khác với món bún riêu nấu kiểu truyền thống, vợ chồng chị Phượng sử dụng nguyên liệu chủ yếu là huyết, thịt và ruột vịt thắt bím. Giá mỗi tô bún riêu ruột vịt thắt bím chỉ 25.000 đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/ruot-vit-744.jpg\">\n<figcaption>Món bún riêu \"thắt bím tóc\" lạ lùng (Ảnh: Dân Trí)</figcaption>\n</figure>\n<p>Mỗi đoạn ruột vịt thường dài hơn 50cm, để không bị rối khi chế biến, chị Phượng nghĩ ra cách thắt lại như bím tóc. Khi thắt phải thật khéo léo, nếu làm quá mạnh thì ruột sẽ bị đứt nhưng vẫn phải đủ chặt để khi luộc chín không bị bung ra. Ruột vịt sẽ được luộc riêng để không bị ám mùi vào các nguyên liệu khác. \"Không ngờ với hình thức này, món ăn của mình trở nên độc lạ, chưa thấy quán thứ hai ở Sài Gòn\", bà chủ quán cho biết.</p>\n<p><strong>Món da trâu muối chua độc đáo ở Sơn La</strong></p>\n<p>Ở Sơn La, ngoài các đặc sản nổi tiếng như pa pỉnh tộp, thịt gác bếp, nộm da trâu,... còn có món ăn độc đáo: da trâu muối chua. Báo Dân Trí cho hay, với người Thái ở Sơn La, da trâu muối chua là món ăn không thể thiếu trong ngày Tết và thường được để dành, chiêu đãi khách quý đến chơi nhà. Giờ đây, món da trâu muối chua được thực khách thập phương biết đến nhiều hơn, thành món nhậu khoái khẩu được cánh mày râu yêu thích.</p>\n<p>Để làm món <a href=\"https://vietnamnet.vn/thit-trau-tag17615362790169775114.html\">da trâu muối chua</a> ngon cần chọn nguyên liệu tỉ mỉ. Da phải lọc từ con trâu non, vừa độ, không quá già. Nếu trâu già, phần da sẽ quá cứng, khi muối xong ăn không ngon, thiếu giòn xốp. Quá trình chế biến da trâu thành món ăn cũng khá kỳ công. Bởi da trâu rất dày và dai, nếu không biết cách chế biến sẽ bị cứng. Điều đặc biệt là ở Sơn La, người Thái không dùng dấm hay chanh tạo độ chua cho món ăn. Thay vào đó, họ sử dụng nước măng chua để da trâu nhanh ngấu, có độ mềm, dậy mùi thơm và vẫn giữ độ giòn sần sật.</p>\n<p>Muối khoảng 2-3 ngày là miếng da đã căng trắng, nở đều, nhìn rất hấp dẫn và có thể thưởng thức. Món ăn này có mùi thơm đặc trưng, miếng da bùi bùi, giòn sần sật, vị chua dịu và không còn hôi, thích hợp cho thực khách ngồi nhậu lai rai.</p>\n<p><strong>Chiếc nón lá khổng lồ ở Cần Thơ xác lập kỷ lục Việt Nam</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/non-la-khong-lo-745.jpeg\">\n<figcaption>Chiếc nón lá khổng lồ ở Cần Thơ. (Ảnh: Dân Việt)</figcaption>\n</figure>\n<p>Chiếc nón lá khổng lồ ở Cần Thơ vừa được xác lập kỷ lục Việt Nam. Báo Dân Việt cho biết, chiếc nón lá khổng lồ này là mô hình nón lá ghép từ hơn 540 chiếc nón có vẽ thư pháp do bà Đào Thị Cẩm Sương (50 tuổi, ngụ quận Ninh Kiều, TP.Cần Thơ) thực hiện.</p>\n<p>Đường kính chiếc nón lá khổng lồ 7,8m, chiều dài từ chóp nón đến vành nón là khoảng 4m. Chiều dài từ chóp nón đến mặt đất khoảng 6,8m. Tổng cộng có 14 hàng nón, được sắp đặt một cách nghệ thuật. Hiện mô hình nón lá khổng lồ này đang được trưng bày tại phố đi bộ ở bến Ninh Kiều (quận Ninh Kiều), thu hút đông đảo du khách đến chiêm ngưỡng.</p>\n<p><strong>Hạnh Nguyên </strong><em>(Tổng hợp)</em></p>\n                            </div>"}