{"url": "https://vietnamnet.vn/tap-huan-ho-tro-ho-san-xuat-nong-nghiep-tham-gia-san-thuong-mai-dien-tu-2076867.html", "title": "Nam Định: Tập huấn hỗ trợ hộ sản xuất nông nghiệp tham gia sàn thương mại điện tử", "abstract": "Sở Thông tin và Truyền thông Nam Định đã chủ trì, phối hợp với Hội Nông dân tỉnh tổ chức tập huấn cho các hộ sản xuất nông nghiệp tại địa bàn 02 huyện Ý Yên và Vụ Bản kiến thức, kỹ năng để tham gia sàn thương mại điện tử.", "content_html": "<div>\n                                <p>Chương trình Chuyển đổi số quốc gia được Thủ tướng Chính phủ ban hành năm 2020 đã xác định nông nghiệp là một trong 8 lĩnh vực ưu tiên thực hiện để thúc đẩy tăng trưởng, phát triển kinh tế nông nghiệp, nông thôn.</p>\n<p>Với lợi thế tốc độ nhanh, phạm vi tiếp cận rộng, chi phí thấp hơn so với thương mại truyền thống, đẩy mạnh tiêu thụ hàng hóa trên kênh thương mại điện tử được xác định là giải pháp cứu cánh, trở thành xu thế kinh doanh tất yếu cho tiêu thụ, xuất khẩu nông sản và các sản phẩm thế mạnh của nông nghiệp Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/e39d68cded08463danh-bcvt-4jpgpng-472.jpg\">\n<figcaption>Quang cảnh hội nghị tập huấn ở huyện Vụ Bản.</figcaption>\n</figure>\n<p>Để giúp người nông dân bắt kịp xu thế, hỗ trợ, đồng hành cùng người nông dân thực hiện chuyển đổi số, tiến tới trở thành những nông dân số và phát triển kinh tế tập thể có hiệu quả, vừa qua, Sở Thông tin và Truyền thông Nam Định đã chủ trì, phối hợp với Hội Nông dân tỉnh Nam Định tổ chức tập huấn cho các hộ sản xuất nông nghiệp tại địa bàn 2 huyện Ý Yên và Vụ Bản kiến thức, kỹ năng để tham gia sàn thương mại điện tử, góp phần phát triển kinh tế số nông nghiệp, nông thôn.</p>\n<p>Tại các hội nghị, gần 300 hộ sản xuất nông nghiệp có sản phẩm ở quy mô hàng hóa tại 31 xã, thị trấn của huyện Ý Yên và 18 xã, thị trấn của huyện Vụ Bản đã được nghe các cán bộ, chuyên viên Sở Thông tin và Truyền thông, Bưu điện tỉnh, Bưu chính Viettel truyền đạt những kỹ năng, kiến thức về chuyển đổi số trong nông nghiệp.</p>\n<p>Bên cạnh đó, các hộ sản xuất được cung cấp các kỹ năng, kiến thức cụ thể để tham gia mua - bán trên các sàn thương mại điện tử như: hướng dẫn lập tài khoản gian hàng, mở tài khoản thanh toán, cách đóng gói, kết nối, giao nhận sản phẩm, truy xuất nguồn gốc và quy trình vận chuyển…</p>\n<p>Ngoài ra, các hộ sản xuất nông nghiệp cũng được giới thiệu, hướng dẫn sử dụng các ứng dụng mobile money trong thanh toán không dùng tiền mặt cho các giao dịch thông thường trong đời sống hàng ngày của người dân như: đi chợ, thanh toán tiền điện, tiền nước…</p>\n<p><strong>Hạ Nhiên</strong></p>\n                            </div>"}