{"url": "https://vietnamnet.vn/ngan-hang-nha-nuoc-khuyen-cao-khong-rut-tien-truoc-han-2067810.html", "title": "Ngân hàng Nhà nước khuyến cáo không rút tiền trước hạn", "abstract": "Ngân hàng Nhà nước sẽ theo dõi sát tình hình để ngân hàng hoạt động bình thường và có giải pháp, chính sách để đảm bảo lợi ích của người gửi tiền, giữ vững ổn định của SCB.", "content_html": "<div>\n                                <p>Sáng nay (8/10), Ngân hàng Nhà nước đã có thông cáo báo chí liên quan đến hoạt động của Ngân hàng Thương mại cổ phần Sài Gòn (SCB).</p>\n<p>Ngân hàng Nhà nước cho hay, ngày 7/10, trên mạng xã hội lan truyền thông tin tiêu cực về <a href=\"https://vietnamnet.vn/ngan-hang-scb-tag13780604853891478114.html\" target=\"_blank\">SCB</a> dẫn đến hiện tượng một số người dân rút tiền trước hạn.</p>\n<p>Về việc này, <a href=\"https://vietnamnet.vn/ngan-hang-nha-nuoc-tag7790224559778552693.html\"> Ngân hàng Nhà nước</a> khẳng định sẽ theo dõi sát tình hình để ngân hàng hoạt động bình thường và có giải pháp, chính sách theo quy định của pháp luật để đảm bảo quyền và lợi ích của người gửi tiền, giữ vững ổn định của ngân hàng SCB nói riêng và hệ thống các tổ chức tín dụng nói chung.</p>\n<p>Ngân hàng Nhà nước khuyến cáo người gửi tiền không nên rút tiền trước hạn, tránh ảnh hưởng đến quyền lợi của người gửi tiền.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-nha-nuoc-viet-nam-tang-manh-lai-suat-2062865.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/ngan-hang-nha-nuoc-1217.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-nha-nuoc-viet-nam-tang-manh-lai-suat-2062865.html\">Ngân hàng Nhà nước Việt Nam tăng mạnh lãi suất</a><span class=\"summary__content-desc\">Ngày 22/9, Thống đốc Ngân hàng Nhà nước quyết định tăng mạnh lãi suất điều hành ngay sau khi Mỹ nâng lãi suất cơ bản và phát tín hiệu chính sách tiền tệ cứng rắn.</span></div>\n</article>\n                            </div>"}