{"url": "https://vietnamnet.vn/canh-giac-chieu-tro-cho-vay-tien-qua-icloud-2042537.html", "title": "Cảnh giác chiêu trò cho vay tiền qua iCloud", "abstract": "Nhiều người sẵn sàng thế chấp tài khoản iCloud của iPhone để vay tiền, tuy nhiên sau đó mới vỡ lẽ lúc vay thì dễ, khi trả lại khó do lãi suất cao khó lường, thậm chí có trường trả hết tiền vay vẫn chưa thoát nợ.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Các \"bẫy\" vay tiền ngày càng gia tăng với nhiều thủ đoạn mới, tinh vi. Một trong những cạm bẫy xuất hiện thời gian qua là cho vay tiền qua iCloud.</p>\n<p>Không cần gặp, không cần thế chấp, giải ngân nhanh, nhiều người sẵn sàng thế chấp tài khoản iCloud của iPhone để vay từ vài triệu đến vài chục triệu đồng một cách dễ dàng. Tuy nhiên, giao dịch dạng này tiềm ẩn nhiều nguy cơ rủi ro.</p>\n<p><b>Cạm bẫy vay tiền qua iCloud</b></p>\n<p>Vay tiền qua iCloud là chiêu trò cho vay nặng lãi \"công nghệ cao\", xuất hiện trên thị trường thời điểm từ năm 2020. Chỉ cần gõ cụm từ \"Vay tiền qua iCloud\", một loạt kết quả sẽ xuất hiện trên công cụ tìm kiếm của Google.</p>\n<p>Để được vay tiền, người vay phải có iPhone hoặc iPad chính chủ và tất nhiên phải là các sản phẩm đời mới.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/canh-giac-chieu-tro-cho-vay-tien-qua-icloud-8a46bf514e0448b69268f4bbe07ebe43.png\" alt=\"Cảnh giác chiêu trò cho vay tiền qua iCloud - Ảnh 1.\" title=\"Cảnh giác chiêu trò cho vay tiền qua iCloud - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/canh-giac-chieu-tro-cho-vay-tien-qua-icloud-8a46bf514e0448b69268f4bbe07ebe43.png\"></p>\n<p>Một mẫu quảng cáo về việc vay tiền bằng iCloud </p>\n</div>\n<p>Nhóm đối tượng sẽ yêu cầu người vay đăng xuất iCloud và nhập tài khoản iCloud bên cho vay cung cấp, bật tính năng Find My Phone và đồng bộ danh bạ, rồi mới làm hợp đồng.</p>\n<p>Trên các bài đăng quảng cáo, những lời chào mời cho khoản vay có thể lên đến 80-90% giá trị máy; nhưng thường thì các chủ nợ chỉ cho vay khoảng 50% giá trị máy. Khoản được vay được tính toán có giá trị nhỏ hơn nhiều lần so với giá trị thực của chiếc iPhone trên thị trường trong cùng thời điểm.</p>\n<p>Đó là chưa kể, một khi vướng vào hình thức vay nợ bằng iCloud, người vay mới vỡ lẽ lúc vay thì dễ, khi trả lại khó do lãi suất cao khó lường, thậm chí có trường trả hết tiền vay vẫn chưa thoát nợ.</p>\n<p><b>Hàng loạt các rủi ro chờ trực người vay</b></p>\n<p>Không chỉ riêng về việc có thể mất giá trị hiện vật (điện thoại), việc vay tiền bằng iCloud còn là một lựa chọn mạo hiểm khi tiềm ẩn nguy cơ cao về việc bị rò rỉ dữ liệu riêng tư.</p>\n<p>Bởi khi chấp nhận đăng nhập iCloud của người khác vào máy, điều này đồng nghĩa người vay đã trao cho người khác quyền truy cập vào hầu như toàn bộ dữ liệu trong điện thoại bạn, cụ thể như dữ liệu kho ảnh, email, danh bạ, tài liệu, vị trí,...</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/canh-giac-chieu-tro-cho-vay-tien-qua-icloud-932e26f032334bf0a64ea8c4d95b4ead.png\" alt=\"Cảnh giác chiêu trò cho vay tiền qua iCloud - Ảnh 2.\" title=\"Cảnh giác chiêu trò cho vay tiền qua iCloud - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/canh-giac-chieu-tro-cho-vay-tien-qua-icloud-932e26f032334bf0a64ea8c4d95b4ead.png\"></p>\n<p>Việc vay tiền bằng iCloud tiềm ẩn nguy cơ cao về việc bị rò rỉ dữ liệu riêng tư, đòi tiền chuộc để mở khoá</p>\n</div>\n<p>Người cho vay lúc này nghiễm nhiên trở thành \"chủ nhân\" của chiếc iPhone. Họ có thể tìm ra vị trí chính xác của người vay (thông qua tính năng Find My) hoặc họ cũng có thể khóa iPhone từ xa lại, buộc người dùng phải trả tiền thì mới mở lại tài khoản và cung cấp mật khẩu lại.</p>\n<p>Có trường hợp lợi dụng tâm lý người dùng cần vay tiền nhanh, sau khi người dùng nhập iCloud được cung cấp sẵn, các đối tượng không chuyển bất cứ một khoản tiền nào vào tài khoản mà sẽ chuyển sang phương án đòi tiền chuộc. Hoặc đã trả cả lời lãi đủ nhưng vẫn không lấy lại được quyền kiểm soát iPhone.</p>\n<p>Các đối tượng sẽ báo mất và khóa iPhone qua iCloud, rồi đòi tiền để mở khóa. Người dùng khi ấy bắt buộc trả tiền chuộc hoặc phải đối mặt với việc iPhone bị khóa và không thể sử dụng được...</p>\n<p>Không những thế, mọi thông tin của người vay đã được người cho vay nắm rõ khi hình ảnh, video, danh bạ được đồng bộ qua tài khoản iCloud. Trong trường hợp xấu, những hình ảnh này có thể bị sử dụng để thực hiện các hành vi trái pháp luật.</p>\n<p>Theo khuyến cáo của các chuyên gia an ninh mạng, người dùng cần nói không với dịch vụ này, tránh tiền mất tật mang. Đồng thời, bảo vệ tài khoản iCloud của mình để tránh khỏi những rủi ro không mong muốn.</p>\n<p>(Theo Tổ Quốc)</p>\n</div>\n</div>\n                            </div>"}