{"url": "https://vietnamnet.vn/sat-ky-nghi-2-9-gia-ve-bay-dat-gap-3-4-gia-phong-dat-gap-doi-2054550.html", "title": "Sát kỳ nghỉ 2/9: Giá vé bay đắt gấp 3-4, giá phòng đắt gấp đôi", "abstract": "Sát kỳ nghỉ lễ 2/9 năm nay, giá vé máy bay tăng mạnh, cao gấp 3-4 lần ngày thường; có chặng bay giá vé lên đến 10 triệu đồng. Trong khi đó, giá phòng khách sạn tăng gấp đôi và kín khách.", "content_html": "<div>\n                                <p><strong>Ớt xanh, na bở 'cháy hàng', xoài mút tăng gấp đôi</strong></p>\n<p>Tại chợ Hàn, chợ Cồn,... (TP. Đà Nẵng), tiểu thương bày bán rất nhiều đặc sản để du khách mua về làm quà. Trong đó, mặt hàng <a href=\"https://vietnamnet.vn/qua-ot-tag1994104865549964673.html\">ớt xanh</a> thơm ngon đặc trưng của địa phương bán rất chạy. Thời điểm này ớt xanh đang trái mùa, giá khoảng 70.000 đồng/kg. Theo các du khách, ớt xanh mua tại Đà Nẵng khác biệt mọi nơi khi có mùi rất thơm, có độ giòn và vị cay vừa, không gắt như những loại ớt khác. Bên cạnh đó, giá ớt không quá cao nên nhiều du khách thường mua với số lượng lớn mang về ăn dần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/ot-xanh-2-719.jpg\">\n<figcaption> Ớt xanh Đà Nẵng 'hút khách' vì có mùi thơm, giòn và không cay gắt. Ảnh: Hồ Giáp.</figcaption>\n</figure>\n<p>Nhiều loại trái cây khác cũng đang rất hút khách, trong đó có na bở. Trước kia, na bở thường có giá “rẻ như cho”. Hiện nay, loại na này giá đắt đỏ. Giá na bở hiện dao động từ 80.000-160.000 đồng/kg, thậm chí nhiều cửa hàng bán na bở VietGAP với giá lên tới 200.000-240.000 đồng/kg. Trong khi đó, na dai núi Chi Lăng loại 3-5 quả/kg giá chỉ có 50.000-55.000 đồng/kg. Giá na năm nay tăng hơn năm ngoái khoảng 10.000 đồng/kg. <a href=\"https://vietnamnet.vn/qua-na-tag5747034704607488144.html\">Na bở</a> có giá đắt khét nhưng vẫn liên tục “cháy hàng”. Nhiều người thích ăn và trở thành “fan cuồng” của na bở bởi hương vị thơm ngon, ngọt thanh. </p>\n<p>Tương tự, quả thị thơm cũng được nhiều người tìm mua. Thị thơm cách đây khoảng 20 năm có giá rất rẻ, chỉ 1.000-2.000 đồng một chục. Loại quả này đa phần chỉ để ngửi, không mấy người ăn, bởi khi quả thị nhiều hạt, ít thịt, khi chín ăn ngọt nhưng vẫn xen lẫn vị chát. Nhưng vài năm lại đây, thị thơm bất ngờ trở thành loại quả có giá vô cùng đắt đỏ. Hiện thị thơm có giá từ 90.000-120.000 đồng/kg. Dân bán hàng rong có thể thu bạc triệu mỗi ngày từ loại quả cổ tích này.</p>\n<p>Trong khi đó, dịp này, giá xoài mút tăng cao. Những năm trước, <a href=\"https://vietnamnet.vn/xoai-tag2089089272285358900.html\">xoài mút</a> Trung Quốc chỉ có giá 25.000 - 30.000 đồng/kg nhưng năm nay giá tăng gấp đôi, tới 50.000 đồng/kg. Các tiểu thương cho biết trên Phụ Nữ TP.HCM, dù giá cao nhưng loại xoài này bán khá chạy. Hiện xoài cát Hòa Lộc đã cuối vụ, giá từ 80.000 - 150.000 đồng/kg (tùy loại) nên những người thích xoài đã chọn mua xoài mút vì ngon, rẻ, trẻ nhỏ thích ăn.</p>\n<p><strong>Bánh trung thu vào mùa sớm vẫn ế ẩm</strong></p>\n<p>Sắp đến Tết Trung thu, các loại bánh trung thu đang được bày bán tràn lan. Giá bánh trung thu của các thương hiệu năm nay đều cao hơn từ 5-7% so với các năm trước. Ngoài các dòng bánh trung thu truyền thống như thập cẩm, đậu xanh, trứng muối, hạt sen, trà xanh..., thị trường còn xuất hiện dòng bánh trung thu cao cấp nhân vi cá, yến sào. Nhiều sản phẩm cho người ăn chay, ăn kiêng cũng được chú ý. </p>\n<p>Bánh trung thu năm nay có mẫu mã bao bì, hộp đựng vô cùng đa dạng và bắt mắt, rất phù hợp làm quà tặng. Giá bán từ 300.000 đến 4 triệu đồng tùy loại. Tuy nhiên, theo VTC News, dù xuất hiện sớm và trưng bày bắt mắt nhưng các quầy bánh trung thu năm nay lại khá vắng khách, khi thị trường trầm lắng, kém sôi động hơn so với những năm trước khi xảy ra đại dịch.</p>\n<p>Không chỉ bánh trung thu, các loại đồ chơi, đồ trang trí <a href=\"https://vietnamnet.vn/trung-thu-tag635872007203387756.html\">Trung thu</a> với nhiều sắc màu cũng đang được bày bán tràn ngập. Nhiều người chi cả chục triệu để sắm những món đồ trung thu. Ngoài loại đèn hình dạng các con vật, đèn ông sao, các loại đèn trang trí bằng gỗ được sản xuất tại Việt Nam có nhiều kiểu dáng đa dạng, lạ mắt. Đồ chơi xuất xứ Trung Quốc được bày la liệt. Theo giới buôn bán tại phố này, các loại đồ trung thu và giá bán năm nay không có nhiều thay đổi.</p>\n<p><strong>Giá dầu ăn giảm mạnh </strong></p>\n<p>Sở Tài chính TP.HCM cho hay, kể từ ngày 22/8, giá dầu ăn loại 1 lít trong Chương trình bình ổn thị trường tại Saigon Co.op giảm 3.000 đồng còn 47.000 đồng/chai; tại Bách Hóa Xanh, dầu ăn Nakydaco loại 1 lít, 2 lít, 5 lít giảm giá lần lượt 4.000 đồng, 7.000 đồng và 15.000 đồng còn 43.000 đồng/lít, 86.000 đồng/2 lít và 215.000 đồng/5 lít.</p>\n<p>Giá các mặt hàng dầu ăn bình ổn thị trường hiện vẫn thấp hơn giá bình quân các mặt hàng cùng loại trên thị trường từ 8,5-9,6%.</p>\n<p><strong>Giá vé máy bay đắt gấp 3-4, phòng khách sạn tăng gấp đôi</strong></p>\n<p>Dịp nghỉ lễ 2/9 năm nay, có chặng bay, giá vé lên đến 10 triệu đồng. Khách hàng không còn nhiều lựa chọn ở hạng vé phổ thông nên phải mua vé hạng thương gia.</p>\n<p>Theo khảo sát của Zing, giá vé máy bay dịp lễ 2/9 neo ở mức cao, một số chuyến bay đã hết vé hạng phổ thông. Chẳng hạn, chặng TP.HCM - Hà Nội, các chuyến bay của Vietjet Air có giá 2,5-2,8 triệu đồng. Nếu bay với Bamboo Airways hoặc Vietnam Airlines, khách hàng phải trả 3,1-3,4 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hang-khong-1125.jpg\">\n<figcaption>Giá vé máy bay đắt đỏ cận ngày nghỉ lễ. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Chặng TP.HCM - Đà Nẵng, giá vé là 3,5-3,9 triệu đồng ở tất cả các hãng. Chặng TP.HCM - Nha Trang cũng ghi nhận mức giá tăng mạnh. Giá vé rẻ nhất là 3,6 triệu đồng của Vietjet Air bay lúc 6h sáng. Nếu bay với Vietnam Airlines, khách hàng phải mua với mức giá 5,5-8 triệu đồng. Đây là giá của hạng vé phổ thông, không phải hạng thương gia. Mức giá này cao hơn hẳn ngày thường từ 2-4 triệu đồng.</p>\n<p>Nếu bay về Đồng Hới, hành khách từ TP.HCM phải trả 4,4-4,6 triệu đồng cho các chuyến bay vào sáng sớm. Còn lại, những chuyến bay của Vietnam Airlines và Bamboo Airways đều có giá lên đến 7-10 triệu đồng. So với ngày thường, việc di chuyển ngày lễ đã đắt đỏ hơn gấp 3-4 lần.</p>\n<p>Dù không còn cao điểm hè nhưng dịp nghỉ lễ 2/9 lượng khách đi du lịch vẫn được dự báo “nóng”. Ông Nguyễn Trọng Anh, Giám đốc Công ty Anh Tour cho biết trên Tiền Phong, hiện các điểm du lịch phía Bắc đã “full” khách đặt, giá phòng tăng 50% so với ngày thường. Một số điểm như Hạ Long, Sapa, Mộc Châu..., phía khách sạn bắt buộc khách phải đặt 2 đêm/phòng mới nhận booking.</p>\n<p>Còn ông Phạm Minh Quang, Tổng Giám đốc Công ty Dophin tour cho rằng, dịp nghỉ lễ 2/9 khách đoàn công ty có thể giảm so với cao điểm hè nhưng khách gia đình, đoàn nhỏ vẫn tăng cao.</p>\n<p><strong>Hạnh Nguyên</strong> (<em>Tổng hợp)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tao-cherry-trung-quoc-chi-8-000-dong-kg-ban-la-liet-2052622.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tao-cherry-trung-quoc-223.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tao-cherry-trung-quoc-chi-8-000-dong-kg-ban-la-liet-2052622.html\">Táo tí hon vừa chua vừa chát, giá siêu rẻ chị em ồ ạt mua</a><span class=\"summary__content-desc\">Xuất hiện tràn ngập chợ Việt, táo cherry Trung Quốc đang có giá siêu rẻ, được các bà nội trợ ồ ạt chốt đơn mua về ngâm rượu, làm nước hoa quả.</span></div>\n</article>\n                            </div>"}