{"url": "https://vietnamnet.vn/lo-dien-bang-xep-hang-khung-nhung-doanh-nghiep-viet-ty-usd-2046077.html", "title": "Lộ diện bảng xếp hạng \"khủng\" những doanh nghiệp Việt tỷ USD", "abstract": "Trong Top 50 Công ty Đại chúng uy tín và hiệu quả, có 30 doanh nghiệp đạt vốn hóa trên 1 tỷ USD, 21 doanh nghiệp đạt doanh thu trên 1 tỷ USD và 40 doanh nghiệp đạt lợi nhuận trên 1.000 tỷ đồng", "content_html": "<div>\n                                <p>Công ty Cổ phần Báo cáo đánh giá Việt Nam (Vietnam Report) cùng Báo VietNamNet ngày 3/8 đã tổ chức Lễ công bố Top 50 Công ty Đại chúng uy tín và hiệu quả (VIX50) &amp; Top 10 Công ty uy tín ngành Ngân hàng - Bảo hiểm - Công nghệ năm 2022, tại TP.HCM. Đặc biệt, buổi lễ có sự tham gia của cựu Thủ tướng Israel - ông Ehud Barak.</p>\n<p>Đây là năm thứ hai liên tiếp Vietnam Report phối hợp cùng Báo VietNamNet tổ chức VIX50. Bảng xếp hạng năm nay ghi nhận những công ty đại chúng thể hiện sự vượt trội về sức mạnh tài chính, truyền thông, tiềm năng tăng trưởng, mức độ phát triển, chất lượng quản trị và vị thế vững chắc trong ngành. </p>\n<p>Tại sự kiện, ban tổ chức cũng vinh danh Top 10 Công ty uy tín ngành Ngân hàng - Bảo hiểm - Công nghệ. Thời gian qua, lĩnh vực ngân hàng thể hiện vai trò quan trọng trong quá trình phục hồi kinh tế Việt Nam. Năng lực hoạt động của ngành được nhìn nhận tích cực khi 77,7% số khách hàng cho rằng các ngân hàng đã duy trì mức độ dịch vụ tốt và 58,9% cho biết các ngân hàng đã điều chỉnh sản phẩm, dịch vụ phù hợp với thay đổi do đại dịch. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/phat-bieu-153.jpg\">\n<figcaption>Cựu Thủ tướng Israel - ông Ehud Barak chia sẻ về kinh nghiệm thành công của đất nước Israel tại sự kiện (ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p>Trong khi đó, nghiệp vụ bảo hiểm sức khỏe vốn có xu thế tăng trưởng nhanh hơn các nhóm nghiệp vụ khác trong những năm gần đây, đặc biệt tăng trưởng rất mạnh trong thời kỳ đại dịch Covid-19. Thống kê 5 tháng đầu năm 2022, trong khối phi nhân thọ, bảo hiểm sức khỏe đứng số một về doanh thu, ước đạt 8.512 tỷ đồng, chiếm tỷ trọng 30,9% và tăng 20,4% so với cùng kỳ. </p>\n<p>Còn lĩnh vực công nghệ thông tin - viễn thông được kỳ vọng sẽ tăng trưởng mạnh trong những tháng cuối năm bởi làn sóng chuyển đổi số đang diễn ra. Đầu tư công nghệ được coi như một nhu cầu tự nhiên, giúp cải thiện hiệu quả vận hành, giảm thiểu chi phí sản xuất trên mọi lĩnh vực. </p>\n<p>Ông Nguyễn Anh Tuấn - Giám đốc Diễn đàn toàn cầu Boston nhận định, những dữ liệu được Vietnam Report thu thập, thực hiện trong các bảng xếp hạng một cách độc lập, nghiêm túc, khách quan. Đây cũng là đơn vị được nhiều tổ chức quốc tế ghi nhận trong quá trình tham gia hoạt động đánh giá, xếp hạng thời gian qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ong-tuan-141.jpg\">\n<figcaption>Ông Nguyễn Anh Tuấn - Giám đốc Diễn đàn toàn cầu Boston (ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p><strong>Hỗ trợ từ chính sách vĩ mô và nỗ lực của doanh nghiệp tỷ USD</strong></p>\n<p>Phát biểu tại lễ công bố, ông Phạm Anh Tuấn - Tổng biên tập Báo VietNamNet, Trưởng ban tổ chức sự kiện, cho hay, năm 2022, Việt Nam đối mặt với nhiều diễn biến phức tạp trong và ngoài nước, từ đó ảnh hưởng không nhỏ tới thị trường chứng khoán. VN-Index đã có sự điều chỉnh và giảm khá sâu trong 5 tháng đầu năm. </p>\n<p>Mặc dù đang trong giai đoạn điều chỉnh bởi tâm lý của các nhà đầu tư song thị trường có nhiều dấu hiệu khởi sắc khi bước sang tháng 8. Chuyên gia đánh giá, thị trường chứng khoán Việt Nam vẫn đang nhận được hỗ trợ tích cực từ nền tảng kinh tế vĩ mô cũng như yếu tố nội tại của thị trường.</p>\n<p>Theo ông Tuấn, trong danh sách VIX50, có <strong>30 doanh nghiệp</strong> đạt vốn hóa trên 1 tỷ USD, <strong>21 doanh nghiệp</strong> đạt doanh thu trên 1 tỷ USD và <strong>40 doanh nghiệp</strong> đạt lợi nhuận trên 1.000 tỷ đồng. Kết quả này không chỉ cho thấy nỗ lực của doanh nghiệp mà còn nhờ sự điều hành chính sách vĩ mô của Chính phủ. </p>\n<p>“Có thể khẳng định, thị trường chứng khoán Việt Nam là nơi huy động vốn hữu hiệu, quan trọng và là kênh đầu tư hấp dẫn đối với nhà đầu tư. Đây vẫn là tâm điểm nhận được sự chú ý của cộng đồng”, Tổng biên tập Báo VietNamNet nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ong-pham-anh-tuan-142.jpg\">\n<figcaption>Tổng biên tập Báo VietNamNet - ông Phạm Anh Tuấn phát biểu tại sự kiện (ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p>Một số ông lớn có tên trong bảng xếp hạng VIX50 như Công ty CP Vinhomes (Tập đoàn Vingroup), Công ty CP Tập đoàn Hòa Phát, Công ty CP Tập đoàn Masan, Ngân hàng TMCP Quốc tế Việt Nam (VIB), Ngân hàng TMCP Ngoại thương Việt Nam (VCB), Công ty CP Tập đoàn Hóa chất Đức Giang, Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank), Ngân hàng TMCP Quân đội (MB Bank), Ngân hàng TMCP Á Châu (ACB)...</p>\n<p>Tổng Giám đốc Vietnam Report - ông Vũ Đăng Vinh cho biết, trải qua 15 năm, bên cạnh việc xếp hạng “500 doanh nghiệp lớn nhất Việt Nam” thì đơn vị này cũng đã mở rộng ra các bảng xếp hạng về “500 doanh nghiệp có lợi nhuận cao nhất” - hoạt động kinh doanh hiệu quả, đóng góp cho ngân sách quốc gia; “500 doanh nghiệp tăng trưởng nhanh nhất Việt Nam” - đây là danh sách được các nhà đầu tư quốc tế đón nhận, nơi có những doanh nghiệp trẻ, sáng tạo và đột phá bằng tốc độ tăng trưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/trao-giai-252.jpg\">\n<figcaption>Ban tổ chức trao chứng nhận và kỷ niệm chương cho các doanh nghiệp trong bảng xếp hạng (ảnh: Thanh Tùng)</figcaption>\n</figure>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-khoan-29-7-ty-phu-pham-nhat-vuong-cat-san-ty-usd-trong-ket-2044307.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/pham-nhat-vuong-433.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-khoan-29-7-ty-phu-pham-nhat-vuong-cat-san-ty-usd-trong-ket-2044307.html\">Ông lớn Vinhomes cất sẵn tỷ USD trong két</a><span class=\"summary__content-desc\">CTCP Vinhomes (VHM) của tỷ phú Phạm Nhật Vượng vừa công bố báo cáo tài chính hợp nhất niên độ quý II/2022 với điểm nổi bật là lượng tiền và tương đương tiền tăng so với cùng kỳ năm ngoái.</span></div>\n</summary>\n                            </div>"}