{"url": "https://vietnamnet.vn/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-2063604.html", "title": "Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò", "abstract": "Trước đây, cá sống được người dân ở Vĩnh Phúc sơ chế sạch và đem ủ với thính để muối chua nhằm kéo dài thời gian bảo quản. Lâu dần, món ăn này trở thành đặc sản có vị lạ miệng, hút khách thập phương.", "content_html": "<div>\n                                <p>Cách Hà Nội hơn 60km, Vĩnh Phúc không chỉ là điểm đến lý tưởng cho những kỳ nghỉ ngắn với nhiều danh lam thắng cảnh, di tích lịch sử - văn hóa hay các khu nghỉ dưỡng, du lịch như Tam Đảo, hồ Đại Lải,... mà còn níu chân du khách bởi nền ẩm thực phong phú, có nhiều món ngon.</p>\n<p>Ở Vĩnh Phúc, ngoài những đặc sản nức tiếng như thịt bò tái kiến đốt, gà đồi, lợn mán, rau su su Tam Đảo, dứa Tam Dương, rượu dừa Yên Lạc, bánh ngõa Lũng Ngoại,... còn có một món ăn dân dã nhưng không kém phần hấp dẫn. Đó chính là cá thính.</p>\n<figure class=\"image align-center\"><img title=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-7354b10eb01b4494b79c8ee04c2e0d3b.jpeg\" alt=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-7354b10eb01b4494b79c8ee04c2e0d3b.jpeg\">\n<figcaption>\n<p>Cá thính là đặc sản lâu năm của người dân huyện Lập Thạch, tỉnh Vĩnh Phúc. Trải qua quá trình chế biến kỳ công, món ăn toát lên hương vị khác lạ mà chẳng đâu có (Ảnh: Đặc sản cá thính Lập Thạch).</p>\n</figcaption>\n</figure>\n<p>Cá thính (hay còn gọi cá muối chua) là món ăn nổi tiếng của huyện Lập Thạch, đã gắn bó với bao thế hệ người dân nơi đây. Mùa làm món cá này thường diễn ra vào thời điểm cấy lúa chiêm. Lúc này, các ao đầm sẽ cạn khô nước và người dân sẽ đi bắt cá về làm. </p>\n<p>Ban đầu, người địa phương đem muối chua cá để kéo dài thời gian bảo quản và sử dụng. Lâu dần, món cá có phương pháp chế biến độc lạ này trở thành đặc sản được đông đảo bà con trong vùng và du khách thập phương yêu thích.</p>\n<p>Món cá muối chua được làm từ hai nguyên liệu chính là cá sống và thính gạo song quá trình chế biến đòi hỏi tỉ mỉ, kỳ công.</p>\n<p>Chị Nguyễn Hoa - chủ một cơ sở chế biến đặc sản cá thính ở Lập Thạch cho biết, để làm món cá này ngon nhất, người ta thường chọn những con cá tươi sống có kích thước lớn, phần thịt dày như cá mè, cá trắm, cá chép,...</p>\n<p>Các loại cá nhỏ cũng có thể làm món này nhưng được để nguyên con thay vì cắt khúc.</p>\n<figure class=\"image align-center\"><img title=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-1bd1de5aad6249c4a5231da9f18ffab7.jpg\" alt=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-1bd1de5aad6249c4a5231da9f18ffab7.jpg\">\n<figcaption>\n<p>Cá thính được tuyển chọn từ cá mè, cá trắm hoặc cá chép,... còn tươi sống, chắc thịt, nặng vài cân, sau đó đem về sơ chế sạch trước khi ủ thính, muối chua (Ảnh: Cá thính Lập Thạch).</p>\n</figcaption>\n</figure>\n<p>Đầu tiên, cá được giữ nguyên vảy, lọc bỏ ruột rồi rửa sạch, cắt khúc và khứa vài đường nhỏ trên thân để cá khi tẩm ướp ngấm được gia vị hơn. Sau đó đem cá đi ủ muối vài hôm rồi lấy ra để ráo nước, chờ ướp thính.</p>\n<p>Chị Hoa tiết lộ, cá được ướp muối theo tỷ lệ 10kg cá/1,5kg muối. Để cá ngấm đều muối, người ta thường nhồi đầy muối vào phần mang và bụng cá, sau đó nhấc cá lên, lắc đều tay cho sạch hết muối trong cá ra.</p>\n<p>Ở một số nơi, người địa phương thường xếp cá đã ủ muối vào lọ thủy tinh hoặc chum sành, ủ từ 4 đến 10 ngày (tùy theo thời tiết) để cho cá ngấm đều muối và phần thịt săn chắc. </p>\n<p>Chờ cá ủ muối vừa độ, người ta lấy ra khỏi lọ, dùng hai tay ép mạnh cho cá chảy hết nước muối bên trong ra và để miếng cá khô, se bớt lại. Cách làm này giúp loại bỏ mùi tanh và nhớt cá, đồng thời giảm độ mặn, để cá khi chế biến sẽ có hương vị đậm đà, dễ ăn.</p>\n<figure class=\"image align-center\"><img title=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-b99f39d5fe4a488fb61b85569e881235.jpeg\" alt=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-b99f39d5fe4a488fb61b85569e881235.jpeg\">\n<figcaption>\n<p>Cá sau khi ủ muối, ép khô nước sẽ được đem trộn đều với thính vàng ươm (Ảnh: Hiếu Lê Foods).</p>\n</figcaption>\n</figure>\n<p>Về phần thính, thính dùng ướp cá được làm từ hỗn hợp gạo tẻ (hoặc gạo nếp) và đỗ tương. Cho tất cả các nguyên liệu rang đều dưới lửa nhỏ, đến khi thấy chuyển màu vàng, có độ giòn và dậy mùi thơm thì bỏ ra cho nguội rồi đem giã nhỏ.</p>\n<p>\"Ở nhiều nơi, thính còn được làm từ ngô nhưng ngon và thơm nhất vẫn là thính gạo. Đặc biệt, thính ướp cá không được xay mịn thành bột mà chỉ giã vừa tay, tạo thành các hạt nhỏ li ti. Cách này giúp cá khi ướp thính luôn giữ được độ khô, không bị tanh hay chảy nước\", chị Hoa nói.</p>\n<p>Người ta dùng thính chà xát khắp mình cá đã ủ muối, lần lượt xoa đều khắp phía trong và ngoài để thính bám đầy các mặt, tạo lớp vỏ màu vàng ươm, dậy mùi thơm hấp dẫn.</p>\n<p>Những miếng cá sau khi ướp thính sẽ được xếp cẩn thận vào lọ sành, cứ một lớp cá lại rải một lớp thính, lần lượt cho tới khi đầy lọ. Riêng lớp thính trên cùng phải phủ thật dày.</p>\n<p>Người phụ nữ có 7 năm kinh nghiệm làm cá thính cho hay, cá phải muối chua trong lọ sành mới ngon, đạt chất lượng. Một số người còn lấy rơm khô, sạch hoặc lựa các mo cau, mo tre cắt khít miệng hũ, xếp lên trên cùng rồi cài nẹp tre thật chặt.</p>\n<p>Tùy thói quen và khẩu vị từng vùng, người ta còn cho thêm lá ổi vào lọ cá ướp thính để món ăn thơm ngon, hấp dẫn hơn.</p>\n<figure class=\"image\"><img title=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-dedb5a3d172843008059c7789d05327e.jpeg\" alt=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-dedb5a3d172843008059c7789d05327e.jpeg\">\n<figcaption>\n<p>Mất khoảng 3-4 tháng cá mới ngấm thính và lên chua. Tuy nhiên, tùy vào điều kiện thời tiết, nếu trời lạnh thì cần ủ cá lâu hơn. Món ăn này để càng lâu càng ngon (Ảnh: Cá thính Dũng Hoa). </p>\n</figcaption>\n</figure>\n<figure class=\"image align-center\"><img title=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-9b2d087f13d54f0d8b555b7b2af151cb.jpg\" alt=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-9b2d087f13d54f0d8b555b7b2af151cb.jpg\">\n<figcaption>\n<p>Cá thính đạt chuẩn phải có phần thịt màu đỏ hồng hấp dẫn, thịt săn, dậy mùi thơm (Ảnh: Cá thính Lập Thạch).</p>\n</figcaption>\n</figure>\n<p>Sau khoảng 3-4 tháng, cá muối chua đã đủ độ sẽ được lấy ra, cạo sạch thính cũ rồi thay bằng thính mới hoặc có thể đem chế biến luôn.</p>\n<p>Cá muối chua đạt chuẩn phải đảm bảo các tiêu chí như miếng cá phải khô, chắc thịt, dậy mùi thơm của thính và lá ổi. Ngoài ra, thịt cá phải có màu hổ phách hoặc đỏ hồng, bên ngoài là phần da cá ngấm thính vàng ruộm.</p>\n<p>Cá muối chua có thể thưởng thức ngay hoặc đem chế biến thành nhiều món ăn nhưng ngon và phổ biến nhất là cá nướng.</p>\n<figure class=\"image align-center\"><img title=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-1c5aed94179b416b8c5f0847666d6b06.jpg\" alt=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-1c5aed94179b416b8c5f0847666d6b06.jpg\">\n<figcaption>\n<p>Miếng cá thính có lớp da vàng giòn, thịt mềm, ăn đậm đà hương vị (Ảnh: Hiếu Lê Foods).</p>\n</figcaption>\n</figure>\n<p>Cá được kẹp vào thanh tre tươi, nướng trên bếp than củi cho đến khi dậy mùi thơm đặc trưng. Đây là món ăn được người địa phương nhận xét là \"tốn cơm\", có thể thưởng thức bất kỳ mùa nào trong năm.</p>\n<p>Những thực khách từng có cơ hội thưởng thức món cá muối chua Lập Thạch nhận xét, phần thịt cá không khô như cá mắm, không nhão như cá tươi hay cá rán.  Khi gỡ ra, thịt cá có màu hồng đậm, dậy vị chua, mặn hài hòa và có mùi thơm khó tả.</p>\n<figure class=\"image align-center\"><img title=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-6267f12adcd445899c1b6962f62990a5.jpg\" alt=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 7\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-6267f12adcd445899c1b6962f62990a5.jpg\">\n<figcaption>\n<p>Cá thính có thể đem rán hoặc nướng đều ngon. Thịt cá săn chắc, béo ngậy kết hợp với vị muối đậm đà, mùi thơm của thính (Ảnh: Hiếu Lê Foods).</p>\n</figcaption>\n</figure>\n<figure class=\"image align-center\"><img title=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 8\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-52619eb5071d412f8be7c9671a4d0aac.jpeg\" alt=\"Độc lạ món cá sống ủ chua thành đặc sản, chờ vài tháng mới ra lò - 8\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/doc-la-mon-ca-song-u-chua-thanh-dac-san-cho-vai-thang-moi-ra-lo-52619eb5071d412f8be7c9671a4d0aac.jpeg\">\n<figcaption>\n<p>Từ món ăn dân dã của người Vĩnh Phúc, cá muối chua trở thành đặc sản được đưa đi khắp nơi, phục vụ thực khách ở mọi miền đất nước (Ảnh: Đặc sản cá thính Lập Thạch).</p>\n</figcaption>\n</figure>\n<p>Không chỉ hấp dẫn du khách tới thưởng thức hoặc mua về làm quà, cá thính Lập Thạch giờ còn được đóng gói, vận chuyển đi khắp nơi, trở thành đặc sản nổi tiếng được nhiều người yêu thích.</p>\n<p>Món cá thính có giá dao động từ 150.000 - 190.000 đồng/kg, tùy loại cá.</p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}