{"url": "https://vietnamnet.vn/nguon-cung-chip-ban-dan-phuc-hoi-gia-xe-tay-ga-honda-giam-nhiet-2051905.html", "title": "Nguồn cung chíp bán dẫn phục hồi, giá xe tay ga Honda ‘giảm nhiệt’", "abstract": "Bước sang tháng 8/2022, giá bán lẻ xe máy Honda tại các đại lý đã giảm so với thời điểm trước, khi mà doanh số bị sụt giảm bởi hạn chế nguồn cung chip bán dẫn toàn cầu.", "content_html": "<div>\n                                <p>Khảo sát tại các đại lý Honda ở Hà Nội cho thấy, mẫu xe ga Vision đang được đại lý bán ra với giá 36 triệu đồng cho phiên bản tiêu chuẩn; 39 triệu đồng cho phiên bản cao cấp; 40 triệu đồng cho phiên bản đặc biệt và 43 triệu đồng cho phiên bản cá tính. So với cuối tháng 7/2022, giá xe Vision đã giảm từ 2 - 4 triệu đồng. Hiện giá bán lẻ xe Vision đang cao hơn giá đề xuất từ 5,8 - 9,1 triệu đồng tùy phiên bản.</p>\n<p>Mẫu Honda Lead 2022 giảm giá mạnh nhất. Phiên bản Lead tiêu chuẩn được đại lý bán ra với giá 40 triệu đồng, giảm 3 triệu đồng; bản cao cấp bán ra giá 43 triệu đồng, giảm 7 triệu đồng; bản đặc biệt bán ra với giá 45 triệu đồng, giảm 8,5 triệu đồng so với cuối tháng 7/2022. Còn so với giá đề xuất của hãng, mức giá trên chỉ cao hơn khoảng từ 1 - 2,7 triệu đồng, tùy từng phiên bản.</p>\n<p>Honda Air Blade giảm 1 triệu đồng ở phiên bản 125 đặc biệt và giảm 100 - 200 nghìn đồng ở các bản còn lại. Giá bán lẻ tại đại lý từ 41,9 - 58,5 triệu đồng, cao hơn giá đề xuất từ 600 nghìn đồng - 1,5 triệu đồng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/honda-1-452.jpg\">\n<figcaption>Xe máy Honda trưng bày tại một HEAD ở Hà Nội</figcaption>\n</figure>\n<p>Ở phân khúc xe ga cao cấp, SH mode được đại lý bán ra với giá 64 triệu đồng với phiên bản tiêu chuẩn; giá 74 triệu đồng với phiên bản cao cấp; 75 triệu đồng với phiên bản đặc biệt; giảm 2 -3 triệu đồng so với cuối tháng 7/2022. Tuy nhiên, giá bán lẻ mẫu xe này vẫn cao hơn giá đề xuất từ 8,3 - 13,3 triệu đồng, tuỳ phiên bản.</p>\n<p>Đối với xe SH, bản SH 125 tiêu chuẩn có giá bán lẻ là 78 triệu đồng; bản SH 125 cao cấp có giá 90 triệu đồng; bản SH 150 tiêu chuẩn có giá 93 triệu đồng; SH 150 cao cấp có giá 110 triệu đồng; SH 150 thể thao và SH 150 đặc biệt cùng có giá 112 triệu đồng. So với cuối tháng trước, các mức giá trên đã giảm từ 1 - 8 triệu đồng, tuỳ phiên bản. Tuy nhiên giá bán lẻ vẫn đang cao hơn 2,7 - 12,5 triệu đồng so với giá đề xuất.</p>\n<p>Trong khi đó mẫu SH 350 được đại lý bán ra với giá 145 triệu đồng với phiên bản đặc biệt và phiên bản thể thao; 142 triệu đồng với phiên bản cao cấp. So với thời điểm cuối tháng 7/2022, giá phiên bản thể thao đã giảm 10 triệu đồng, trong khi các bản còn lại giảm 5-6 triệu đồng. Với các mức giảm trên giá SH 350 đang thấp hơn giá đề xuất khoảng 5 – 7 triệu đồng.</p>\n<p>Theo Honda Việt Nam, nhờ việc phục hồi nguồn cung chíp bán dẫn toàn cầu từ tháng 7/2022, nên đã đáp ứng trở lại cho thị trường một số mẫu xe ga sau nhiều tháng doanh số giảm sâu. Trước đó, sản xuất của Honda Việt Nam đã ảnh hưởng rất lớn, bởi tình trạng thiếu hụt nguồn cung chip bán dẫn toàn cầu. </p>\n<p>Hiện tại, dù vẫn còn sự thiếu hụt một phần ở một số chủng loại (type), song Honda Việt Nam cho biết, sẽ nỗ lực để lượng xe tay ga có thể đáp ứng được nhu cầu của khách hàng trên toàn quốc. Hiện nay, các dòng xe tay ga đã được phân phối về các đại lý với đủ màu sắc, chủng loại. Các đại lý đang triển khai nhiều chương trình khuyến mại với nhiều ưu đãi hấp dẫn để tri ân khách hàng đã tin tưởng và ủng hộ sản phẩm của Honda Việt Nam trong suốt thời gian qua.</p>\n<p><strong>Minh Ngọc</strong></p>\n                            </div>"}