{"url": "https://vietnamnet.vn/mavin-gop-phan-truyen-cam-hung-chuyen-doi-so-cho-doanh-nghiep-nganh-nong-nghiep-2067072.html", "title": "Mavin góp phần truyền cảm hứng chuyển đổi số cho doanh nghiệp ngành nông nghiệp", "abstract": "Công ty Cổ phần Tập đoàn Mavin vừa nhận danh hiệu “Doanh nghiệp tiên phong Đông Nam Á” năm 2021 từ hãng SAP nhờ tư tưởng tiên phong triển khai các giải pháp của SAP, góp phần truyền cảm hứng về chuyển đổi số cho các doanh nghiệp khác.", "content_html": "<div>\n                                <p>Giải thưởng được trao nhân dịp kỷ niệm 50 năm thành lập SAP, là một hạng mục trong hệ thống Giải thưởng SAP Best Run Award for SEA, được khởi động từ năm 2020, nhằm mục đích tôn vinh các doanh nghiệp tiên phong dẫn dắt, ứng dụng thành công công nghệ SAP và đạt thành công trong lĩnh vực của họ giữa bối cảnh đầy biến động và thách thức.</p>\n<p>Các doanh nghiệp được giải “Doanh nghiệp tiên phong Đông Nam Á”, trong đó có Mavin được SAP định nghĩa là: “Những tiếng nói tiêu biểu trong cộng đồng khách hàng của SAP, có tư tưởng dẫn đầu mạnh mẽ, tiên phong triển khai các giải pháp của SAP, góp phần lan tỏa giá trị và truyền cảm hứng về chuyển đổi số cho các doanh nghiệp khác”.</p>\n<p>Theo ông Nguyễn Hồng Việt, Tổng Giám đốc SAP Việt Nam: “Mavin không chỉ tiên phong trong ngành nông nghiệp và chăn nuôi ứng dụng SAP, mà còn tích cực chia sẻ với cộng đồng, nhờ đó, sự tự tin của các doanh nghiệp trong nước cũng tăng lên, qua đó, Chúng ta - Mavin, SAP và các doanh nghiệp đã thực sự “Chung tay phát triển bền vững ngành nông nghiệp Việt Nam”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/mavin-1-1087.jpg\">\n<figcaption> Ông Nguyễn Hồng Việt - Tổng Giám đốc SAP Việt Nam (trái) trao giải “the Distinguished Champion - Key business Leader in Vietnam” cho đại diện Mavin</figcaption>\n</figure>\n<p>Với tầm nhìn “Trở thành doanh nghiệp số hóa sáng tạo nhất trong lĩnh vực nông nghiệp tại Việt Nam”, Mavin đã triển khai chương trình chuyển đổi số giai đoạn 5 năm (2019 - 2023), với 4 trụ cột: ERP, Điện toán đám mây (Cloud), Số hóa (Digital) và Sản xuất thông minh (Smart Farming). </p>\n<p>Trong đó, Mavin là doanh nghiệp tiên phong trong ngành nông nghiệp phối hợp với SAP và Deloitte Việt Nam triển khai hệ thống phần mềm ERP SAP S/4HANA trên nền tảng điện toán đám mây Microsoft Azure cho toàn bộ chuỗi giá trị Feed - Farm - Food - Vet. Đặc biệt, Mavin là một trong những công ty tiên phong triển khai thành công hệ thống SAP ERP cho ngành chăn nuôi heo. Sự thành công từ các dự án này đã lan tỏa giá trị và truyền cảm hứng cho rất nhiều công ty khác trong ngành tiếp tục tiếp cận và triển khai ứng dụng các giải pháp của SAP.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/mavin-2-1088.jpg\">\n<figcaption> Kiến trúc số hóa của Hệ thống trang trại heo Mavin</figcaption>\n</figure>\n<p>Ông David John Whitehead, Chủ tịch HĐQT Mavin cho biết hành trình chuyển đổi số của Mavin dựa trên một tầm nhìn mạnh mẽ, cân nhắc các cơ hội về tự động hóa và xu hướng ứng dụng công nghệ cao trong ngành nông nghiệp tại Việt Nam cũng như trên thế giới. Trước áp lực cạnh tranh với rất nhiều doanh nghiệp lớn và tham vọng phát triển toàn cầu, Mavin đã thực hiện chuyển đổi số với các giải pháp tốt nhất hiện nay, trong đó có các giải pháp của SAP. </p>\n<p>“Nhờ chuyển đổi số đúng lúc, Mavin đã đảm bảo được hoạt động kinh doanh liên tục và thông suốt trong bối cảnh khó khăn do ảnh hưởng của Covid-19 trong 2 năm vừa qua. Giải thưởng của SAP là động lực để Mavin tiếp tục hành trình chuyển đổi số, sẵn sàng đương đầu với những thách thức từ thị trường, tiếp tục phát huy thế mạnh của chuỗi giá trị “Từ Nông trại tới Bàn ăn”, đem lại giá trị tốt nhất cho khách hàng và cộng đồng, hướng tới mục tiêu phát triển bền vững”, Chủ tịch Mavin cho biết.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/mavin-3-1089.jpg\">\n<figcaption> Chương trình chuyển đổi số của Mavin đang lan tỏa giá trị và truyền cảm hứng cho nhiều công ty khác trong ngành nông nghiệp tại Việt Nam và khu vực Đông Nam Á</figcaption>\n</figure>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}