{"url": "https://vietnamnet.vn/ap-luc-ty-gia-usd-vnd-suy-giam-con-bien-dong-la-2079250.html", "title": "Áp lực tỷ giá USD/VND suy giảm, còn biến động lạ", "abstract": "Áp lực tỷ giá USD/VND trong hơn tuần qua giảm đáng kể sau khi Ngân hàng Nhà nước có một số biện pháp ứng phó và đồng USD trên thế giới bớt nóng.", "content_html": "<div>\n                                <p>Trong phiên giao dịch ngày 10/11, lần đầu tiên kể từ giữa tháng 1/2022, Ngân hàng Nhà nước (NHNN) giảm giá bán USD tại Sở Giao dịch NHNN, từ mức 24.870 đồng/USD xuống còn 24.860 đồng/USD.</p>\n<p>Đây là tín hiệu về chính sách cho thấy Ngân hàng Nhà nước chấp nhận bán USD (ở mức giá thấp hơn) ra thị trường, khi tình trạng căng thẳng kéo dài kể từ đầu tháng 10 dường như đã qua.</p>\n<p>Trong suốt gần 10 tháng trước đó, NHNN chỉ có tăng hoặc giữ nguyên giá bán USD tại Sở Giao dịch NHNN. Mức tăng được điều chỉnh từ 23.050 đồng/USD hôm 19/1 lên 23.400 đồng/USD hồi cuối tháng 8, lên 23.700 đồng/USD hôm 6/9, và 23.925 đồng vào ngày 30/9, 24.380 đồng/USD hôm 17/10 trước khi lên đỉnh 24.870 đồng/USD từ 24/10 cho tới 9/11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tienusd-hh0k2-974.jpg\">\n<figcaption><em>Áp lực tỷ giá USD/VND có tín hiệu suy giảm. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Trong vòng khoảng một tuần qua, NHNN cũng có xu hướng hạ <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\">tỷ giá</a> trung tâm USD/VND, từ mức 23.693 hôm 4/11 xuống còn 23.686 hôm 10/11.</p>\n<p>Trên hệ thống ngân hàng, giá USD cũng hạ nhiệt. </p>\n<p>Đây là phiên thứ tư liên tiếp giá USD ở các ngân hàng đi xuống theo xu hướng tỷ giá trung tâm. Tỷ giá tại Vietcombank từ mức 24.877 đồng/USD hôm 4/11 xuống 24.870 đồng/USD hôm 10/11.</p>\n<p>Một số ngân hàng khác, như tại Eximbank, giao dịch đồng USD ở mức thấp hơn, giá bán ra là 24.869 đồng/USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tygia2-977.jpg\">\n<figcaption><em>Tỷ giá trung tâm có xu hướng chững lại. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Trên thị trường tự do, giá USD cũng hạ nhiệt. Một số điểm thu đổi ngoại tệ báo giá USD mua vào ở mức 25.210 đồng/USD và bán ra 25.290 đồng/USD, thấp hơn khá nhiều so với mức 25.350 đồng/USD (mua) và 25.450 đồng/USD (bán) hồi đầu tháng 11/2022.</p>\n<p>Tuy nhiên, vẫn có những tín hiệu lạ trên thị trường.</p>\n<p>Chênh lệch giá mua - bán trong 3-4 phiên gần đây bất ngờ thu hẹp đáng kể, xuống chỉ còn 150 đồng giữa giá mua vào và bán ra, thấp hơn so với mức chênh 280-300 đồng thường thấy trong nhiều năm qua. Đây là tín hiệu cho thấy nhu cầu ngoại tệ trong hệ thống tăng lên.</p>\n<p>Mặc dù vậy, tỷ giá USD/VND được đánh giá ổn định và sẽ giảm dần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tygia1-978.jpg\">\n<figcaption><em>Giá bán USD ở Hội sở Ngân hàng Nhà nước được điều chỉnh giảm trong phiên 10/11. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Trong báo cáo vừa công bố, Chứng khoán Công thương (CTS) cho rằng áp lực lên tỷ giá USD/VND có thể giảm dần trong nửa cuối năm 2023, khi Cục Dự trữ liên bang Mỹ (Fed) kết thúc lộ trình tăng lãi suất.</p>\n<p>Từ đầu năm tới nay, đồng USD đã tăng 8,5% so với VND theo tỷ giá tại Vietcombank.</p>\n<p>Theo CTS, 9 tháng đầu năm, cân đối cung cầu ngoại tệ ghi nhận mức thâm hụt kỷ lục 18-20 tỷ USD. CTS đánh giá ảnh hưởng của việc tăng nhanh và mạnh lãi suất mục tiêu của Fed đến thị trường ngoại hối và tiền tệ của Việt Nam là rất sâu sắc và toàn diện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tygia3-979.jpg\">\n<figcaption><em>Tỷ giá USD/VND tại Vietcombank. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Tuy nhiên, ngoài tác nhân bên ngoài, các yếu tố nội tại của thị trường trong nước cũng khiến lượng lớn ngoại tệ thâm hụt từ đầu năm đến nay. Đó là việc nhóm doanh nghiệp trong nước nhập siêu lớn (khoảng 22 tỷ USD trong 9 tháng đầu năm 2022, cùng kỳ năm 2021 là 19,75 tỷ USD) do giá cả nguyên vật liệu, hàng hóa trên thế giới tăng cao.</p>\n<p>Trong khi đó, nợ nước ngoài của khối doanh nghiệp ước tính tăng cao trong giai đoạn 2020-2021 (lãi suất thấp, tiếp cận dòng vốn dễ). Theo Bộ Tài chính, dư nợ nước ngoài của doanh nghiệp cuối năm 2021 gần 93 tỷ USD, dẫn tới áp lực trả nợ trong giai đoạn 2022 (lãi suất cao, dòng vốn khó tiếp cận).</p>\n<p>Bên cạnh đó là đà mất giá mạnh của các đồng tiền JPY, KRW tại các thị trường xuất khẩu lao động lớn của Việt Nam, có thể khiến lượng kiều hối giảm mạnh trong năm 2022.</p>\n<p>Thị trường ngoại hối trong nước cũng ghi nhận doanh số giao dịch kỳ hạn để phòng ngừa rủi ro tỷ giá của các doanh nghiệp tăng đột biến khoảng 200% so với thời điểm bình thường.</p>\n<p>Theo Chứng khoán Rồng Việt, đến tuần cuối tháng 10, tỷ giá nhìn chung đã ổn định trở lại và không phản ứng nhiều sau quyết định nâng lãi suất 75 điểm cơ bản của Fed hôm 2/11.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-nha-nuoc-hut-138-840-ty-dong-ty-gia-usd-vnd-ha-nhiet-2074192.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nganhang-hhok2-1230.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-nha-nuoc-hut-138-840-ty-dong-ty-gia-usd-vnd-ha-nhiet-2074192.html\">Ngân hàng Nhà nước hút 138.840 tỷ đồng, tỷ giá USD/VND hạ nhiệt</a><span class=\"summary__content-desc\">Ngân hàng Nhà nước tiếp tục hút mạnh tiền phiên thứ 7 liên tiếp và rút ra 138.840 tỷ đồng từ hệ thống ngân hàng, đồng thời tăng lãi suất điều hành. Tỷ giá USD/VND hạ nhiệt.</span></div>\n</article>\n                            </div>"}