{"url": "https://vietnamnet.vn/pho-thu-tuong-singapore-tham-cua-hang-win-cua-tap-doan-masan-2060627.html", "title": "Phó Thủ tướng Singapore thăm cửa hàng WIN của Tập đoàn Masan", "abstract": "Chiều 15/9, Phó Thủ tướng Singapore Heng Swee Keat đã có chuyến thăm cửa hàng WIN tại chung cư New City (phường Bình Khánh, TP. Thủ Đức, TP.HCM). Đây là cửa hàng đa tiện ích nằm trong hệ sinh thái WINLife vừa được Tập đoàn Masan ra mắt.", "content_html": "<div>\n                                <p>Trước đó, vào chiều 14/9, ông Heng Swee Keat cũng tới thăm và làm việc tại trụ sở Tập đoàn Masan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/ptt-singapore-tham-masan-1730.jpg\">\n<figcaption><em>Phó Thủ tướng Singapore Heng Swee Keat thăm cửa hàng WIN tại chung cư New City</em></figcaption>\n</figure>\n<p>Chương trình nằm trong khuôn khổ chuyến thăm chính thức của Phó Thủ tướng Singapore tại Việt Nam từ ngày 11 đến 15/9 theo lời mời của Phó Thủ tướng Lê Minh Khái, nhằm thắt chặt mối quan hệ phát triển, đồng thời khẳng định quan hệ song phương bền chặt giữa Singapore và Việt Nam.</p>\n<p>Tại cửa hàng WIN, đại diện Masan đã chia sẻ với Phó Thủ tướng Singapore Heng Swee Keat về hệ sinh thái tiêu dùng-công nghệ độc đáo vừa được tập đoàn này ra mắt nhằm mang đến trải nghiệm mua sắm đẳng cấp quốc tế cho người tiêu dùng Việt Nam. Đồng thời, giới thiệu các tiện ích được tích hợp trong cửa hàng WIN gồm: Nhu yếu phẩm (WinMart+), dịch vụ tài chính (Techcombank), dược phẩm (Dr.Win), chuỗi F&amp;B (Phúc Long), dịch vụ viễn thông (Reddi). Đây đều là các thương hiệu mạnh có chất lượng vượt trội do người Việt Nam xây dựng nhằm phục vụ cho người tiêu dùng Việt Nam.</p>\n<p>Phó Thủ tướng Heng Swee Keat đánh giá cao thiết kế mới mẻ và hiện đại của cửa hàng WIN. Các sản phẩm-dịch vụ đa dạng, được sắp xếp thông minh đáp ứng từ nhu yếu phẩm, thực phẩm chế biến sẵn, đồ uống giúp mang đến sự tiện lợi cho khách hàng. Ông cũng dành lời khen đội ngũ nhân viên cửa hàng trẻ trung năng động, phong thái phục vụ chuyên nghiệp.</p>\n<p>Ngày 9/9 vừa qua, Masan ra mắt hệ sinh thái WINLife \"Trọn vẹn điều bạn cần\" với chuỗi 27 cửa hàng đa tiện ích đầu tiên mang thương hiệu WIN, đáp ứng đầy đủ nhu cầu thiết yếu của người tiêu dùng với trải nghiệm tiện lợi, xuyên suốt offline-to-online tại điểm đến \"tất cả trong một\". Trong năm 2022, Masan có kế hoạch đưa khai trương từ 80-100 cửa hàng WIN trên cả nước.</p>\n<p>Hệ sinh thái WINLife chính là bước đột phá tiếp theo của Masan nhằm nâng cao trải nghiệm người tiêu dùng với mô hình tiêu dùng-công nghệ độc đáo.</p>\n<p>Hiện nay, Tập đoàn Masan đang sở hữu WinMart và WinMart+ - chuỗi bán lẻ lớn nhất Việt Nam về quy mô điểm bán và doanh thu với hơn 3.000 siêu thị và cửa hàng trên toàn quốc. WIN và WinMart+ là hai chuỗi bán lẻ được Masan phát triển song song. WinMart+ cung cấp nhu yếu phẩm vẫn được mở mới trên toàn quốc, cửa hàng WIN sẽ được mở ở những địa điểm đáp ứng được đầy đủ các tiêu chí tập đoàn này đưa ra.</p>\n<p>Bộ Công Thương đánh giá, Việt Nam đang trở thành khu vực có mức độ hấp dẫn đầu tư lớn, thuộc nhóm các quốc gia có thị trường bán lẻ hấp dẫn nhất toàn cầu, xếp thứ 3 trong khu vực ASEAN (sau Indonesia và Thái Lan) về quy mô bán lẻ và thương mại điện tử. </p>\n<p>Lĩnh vực này còn rất nhiều dư địa tăng trưởng khi tỉ lệ bao phủ của bán lẻ hiện đại tại Việt Nam thấp hơn nhiều nước trong khu vực, chỉ đạt 25% tổng mức bán lẻ. Trong khi, tại Philippines là 33%, Thái Lan là 34%, Malaysia 60%, Singapore là 90%,…</p>\n<p><em>(Theo Báo điện tử Chính phủ)</em></p>\n                            </div>"}