{"url": "https://vietnamnet.vn/taxtalk-kenh-chia-se-nhung-cau-chuyen-nong-ve-thue-2069860.html", "title": "Taxtalk - Kênh chia sẻ những câu chuyện nóng về thuế", "abstract": "Chương trình Taxtalk của Công ty CP Đào tạo và Tư vấn thuế Việt Nam (VTAX) hướng tới lan tỏa với những câu chuyện về thuế, kế toán, “tư vấn thuế xanh”.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004ARI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Ý tưởng “tư vấn thuế xanh” </strong></p>\n<p>Cộng đồng mạng lĩnh vực tài chính và cả sinh viên chuyên ngành kế toán - thuế đã có nhiều chia sẻ, lan truyền các video của chương trình “Taxtalk - Những câu chuyện về thuế và các vấn đề liên quan” do VTAX thực hiện. Trong đó, có những đề tài rất nóng: Hướng dẫn quyết toán thuế; Nghĩa vụ thuế liên quan hoạt động chuyển nhượng bất động sản; Hướng dẫn cách xác định hàng hóa - dịch vụ được giảm thuế GTGT từ 10% xuống 8% v.v…  </p>\n<p>Theo bà Đồng Thị Như Anh, Tổng Giám đốc VTAX - Trưởng Ban Đào tạo (Hội Tư vấn và Đại lý thuế TP HCM - HTCAA), trong thực tế áp dụng chính sách thuế vẫn còn khá nhiều vướng mắc khi các văn bản quy phạm pháp luật mới ban hành. Đơn cử như việc xác định hàng hoá, dịch vụ nào được giảm/không được giảm thuế GTGT; hay thế nào là doanh nghiệp có giao dịch liên kết… là điều không đơn giản, thậm chí các chuyên gia thuế cũng còn nhiều tranh luận. Đó là chưa nói đến các trường hợp sai phạm về thuế, kế toán luôn là \"nỗi đau\" của chủ doanh nghiệp. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/tax-talk-1-310.jpg\">\n<figcaption> Bà Đồng Thị Như Anh - Tổng Giám đốc VTAX - Trưởng Ban Đào tạo (Hội Tư vấn và Đại lý thuế TP HCM - HTCAA), lắng nghe và chia sẻ về những băn khoăn trăn trở của các DN startup và SME</figcaption>\n</figure>\n<p>Từ thực tế đó, VTAX đã phát sinh ý tưởng về “tư vấn thuế xanh”. Thuế xanh ở đây không phải là thuế về môi trường, mà “thuế xanh” là xanh về trách nhiệm và nghĩa vụ thuế với ngân sách nhà nước khi VTAX tư vấn cho khách hàng nhằm hài hòa lợi ích DN và đất nước; xanh hóa những ước mơ cho các bạn trẻ khởi nghiệp hay sinh viên trong quá trình đào tạo, tập sự nghề tại VTAX; xanh - sạch - đẹp trong xây dựng văn hóa doanh nghiệp; xanh vì cuộc sống và vì cộng đồng… </p>\n<p>VTAX quyết định ra mắt chương trình Taxtalk số đầu tiên vào ngày 30/6/2020 với chủ đề “Quyết toán chi phí quảng cáo online trên mạng xã hội”. Đó là tiền đề để hiện thực hóa giấc mơ “tư vấn thuế xanh” vì cộng đồng, kết quả bất ngờ là đã nhận được phản hồi rất lớn từ phía chuyên gia và người xem. </p>\n<p>Tính đến nay, kênh VTAX đã phát sóng hơn 200 video, trong đó “Taxtalk” đã lên sóng hơn 60 video với nhiều chủ đề nóng hổi về thuế, kế toán, bảo hiểm xã hội, quản trị tài chính và các vấn đề liên quan.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/tax-talk-2-311.png\">\n<figcaption> Chuỗi phát sóng chủ đề “Hướng dẫn xác định HHDV được giảm thuế GTGT” của Taxtalk đã nhận được sự quan tâm của rất nhiều DN hiện nay</figcaption>\n</figure>\n<p>VTAX là một trong những đại lý thuế đầu tiên được Tổng cục Thuế cấp phép đủ điều kiện cung cấp dịch vụ các thủ tục về thuế và cũng là thành viên sáng lập Câu lạc bộ Đại lý thuế TP.HCM, đơn vị tiền thân của HTCAA hiện nay. VTAX hiện đang là hội viên có nhiều đóng góp tích cực cho Hội Tư vấn thuế Việt Nam (VTCA), Hiệp hội Doanh nghiệp TP.HCM và được các cấp Bộ Tài chính, Cục Thuế TP.HCM, VTCA, HTCAA khen thưởng về các thành tích xuất sắc trong công tác tuyên truyền, hỗ trợ người nộp thuế. Theo đại diện VTAX, đến thời điểm này công ty đã hỗ trợ, cung cấp dịch vụ cho hơn 800 khách hàng doanh nghiệp và hơn 300 cá nhân trong và ngoài nước.            </p>\n<p><strong>“Vòng tròn cuộc sống xanh”  </strong></p>\n<p>Trải qua 10 năm cung cấp dịch vụ tư vấn thuế, kế toán và pháp lý khách hàng, bà Như Anh nhận thấy doanh nghiệp và người nộp thuế rất cần một kênh thông tin hữu ích, thiết thực liên quan đến pháp luật thuế - kế toán và các lĩnh vực bảo hiểm xã hội, quản trị tài chính doanh nghiệp... Nhất là trong bối cảnh chính sách thuế không ngừng thay đổi để theo kịp sự phát triển của nền kinh tế và hội nhập quốc tế, đòi hỏi các doanh nghiệp phải thường xuyên cập nhật nhằm tuân thủ đúng nghĩa vụ thuế. Đó chính là nguyên nhân thôi thúc VTAX thực hiện “Chương trình “Taxtalk”.   </p>\n<p>Cũng theo chia sẻ của vị “thuyền trưởng” VTAX, “Từ ý tưởng về “tư vấn thuế xanh”, tôi đã liên tưởng đến cuộc sống xanh khi nghĩ đến đời người có thể chia thành 3 giai đoạn: Learn (học hỏi), Earn (kiếm sống) và cuối cùng là Return (đóng góp trở lại, cho đi)”. </p>\n<p>Bà Như Anh giải thích thêm: “Về lý thuyết, giai đoạn Return thường rơi vào sau tuổi 56, nghĩa là khi đã tích cóp, dư dã được ít nhiều. Nhưng với tôi, dù tuổi chỉ ngoài 40 vẫn xác định đây là thời điểm có thể đóng góp trở lại cho xã hội, tạo điều kiện dìu dắt các lớp đàn em tiếp bước vào đời, tiếp bước vào ngành nghề kế toán, đại lý thuế mà mình đã lựa chọn là điều nên làm, cần làm sớm hơn”.  </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/tax-talk-3-312.jpg\">\n<figcaption> Sinh viên học tập và trải nghiệm thực tế công tác kế toán, kê khai thuế cho doanh nghiệp tại VTAX</figcaption>\n</figure>\n<p>“Ý nghĩa lớn lao hơn mà VTAX muốn xanh hóa những ước mơ không chỉ cho sinh viên, các bạn trẻ khởi nghiệp ổn định cuộc sống và định hướng tương lai, mà ngay cả với cộng đồng doanh nghiệp, khách hàng, hay với đối tác trong và ngoài nước, chúng tôi luôn xác định là người bạn đồng hành, tin cậy để tất cả cùng hướng đến “vòng tròn cuộc sống xanh”. Cùng nhau làm được những việc hữu ích nhất cho đời, chắc chắn xã hội thêm phồn vinh, hạnh phúc như các tiêu chí phát triển bền vững đang được cộng đồng quốc tế quan tâm”, bà Đồng Thị Như Anh nhấn mạnh.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Liên hệ VTAX</strong></p>\n<p>support@vtaxcorp.com | 19006910 - Ext 101 </p>\n<p>http://www.vtaxcorp.com </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Nguyên Phạm</strong></p>\n                            </div>"}