{"url": "https://vietnamnet.vn/co-phieu-flc-sap-bi-dinh-chi-giao-dich-2050469.html", "title": "Cổ phiếu FLC nguy cơ bị đình chỉ giao dịch", "abstract": "Sở Giao dịch chứng khoán TP.HCM (HoSE) cho hay sẽ đình chỉ giao dịch cổ phiếu FLC do vi phạm các quy định về công bố thông tin. FLC phải có văn bản giải trình về HoSE trước ngày 19/8.", "content_html": "<div>\n                                <p>Ngày 16/8, Sở Giao dịch chứng khoán TP.HCM đã có công văn gửi Công ty CP Tập đoàn FLC (mã CK: FLC) cho biết, đến ngày 15/8, doanh nghiệp này vẫn chưa tổ chức Đại hội cổ đông thường niên (quá 6 tháng kể từ ngày kết thúc năm tài chính 31/12/2021); chưa công bố báo cáo tài chính kiểm toán 2021 và chưa chọn được đơn vị kiểm toán báo cáo tài chính năm nay.</p>\n<p>Trước đó, ngày 11/7, HoSE đã đưa cổ phiếu FLC vào diện cảnh báo vì chưa họp đại hội đồng cổ đông thường niên, quá thời hạn 6 tháng kể từ ngày kết thúc năm tài chính 31/12/2021; chưa công bố thông tin Báo cáo tài chính (BCTC) kiểm toán năm 2021, đồng thời chưa lựa chọn đơn vị kiểm toán BCTC năm 2022.</p>\n<p>Do vậy, lần này, HoSE sẽ \"nâng lên diện đình chỉ giao dịch\". Thời gian đình chỉ chưa được công bố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/bieu-do-co-phieu-flc-504.png\">\n<figcaption>Thị giá cổ phiếu FLC</figcaption>\n</figure>\n<p>Ngoài ra, một doanh nghiệp khác có liên quan đến Tập đoàn FLC, Công ty cổ phần Nông dược HAI (mã CK: H.A.I) - cũng nhận được thông báo từ HoSE về khả năng đình chỉ giao dịch với lý do tương tự.</p>\n<p>Để đảm bảo quyền lợi cổ đông, HoSE yêu cầu <a href=\"https://vietnamnet.vn/tap-doan-flc-tag4803353303123406902.html\" target=\"_blank\">Tập đoàn FLC</a>, Công ty cổ phần Nông dược HAI có văn bản giải trình về lộ trình tổ chức Đại hội đồng cổ đông cũng như việc lựa chọn đơn vị kiểm toán báo cáo tài chính năm 2022 về Sở Giao dịch chứng khoán TP.HCM trước ngày 19/8.</p>\n<p>Trên thị trường chứng khoán, giá cổ phiếu FLC dao động quanh mức 5.710 đồng/cp, giảm 60% so với mức đỉnh hồi cuối tháng 3.</p>\n<p>Mới đây, Sở Giao dịch chứng khoán TP.HCM (HoSE) ban hành quyết định chuyển cổ phiếu ROS của Công ty cổ phần Xây dựng FLC Faros (mã: ROS) từ diện hạn chế giao dịch sang đình chỉ giao dịch. Quyết định này sẽ được áp dụng từ ngày 12/8 vì tiếp tục vi phạm quy định về công bố thông tin sau khi đã bị đưa cổ phiếu vào diện hạn chế giao dịch. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/co-phieu-flc-faros-bi-dinh-chi-giao-dich-tu-12-8-2046678.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/flc-faros-833.jpg\" alt=\"Cổ phiếu FLC Faros chính thức bị đình chỉ giao dịch từ 12/8\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-phieu-flc-faros-bi-dinh-chi-giao-dich-tu-12-8-2046678.html\">Cổ phiếu FLC Faros chính thức bị đình chỉ giao dịch từ 12/8</a></h3>\n<div class=\"insert-wiki-description\">Cổ phiếu ROS của Công ty cổ phần Xây dựng FLC Faros sẽ bị đình chỉ giao dịch từ ngày 12/8, do doanh nghiệp này tiếp tục vi phạm quy định về công bố thông tin.</div>\n</div>\n</summary>\n</div>\n                            </div>"}