{"url": "https://vietnamnet.vn/vietcombank-dan-dau-top-25-thuong-hieu-tai-chinh-hang-dau-viet-nam-2022-2075692.html", "title": "Vietcombank dẫn đầu Top 25 thương hiệu tài chính hàng đầu Việt Nam 2022", "abstract": "Ngày 27/10/2022, tại Hội nghị Thương hiệu 2022, thương hiệu Vietcombank tiếp tục đứng đầu danh sách \"25 thương hiệu tài chính dẫn đầu 2021\" do Forbes Việt Nam bình chọn.", "content_html": "<div>\n                                <p>Hội nghị Thương hiệu 2022 là sự kiện thường niên do Forbes Việt Nam tổ chức nhằm cung cấp những xu hướng mới nhất về xây dựng thương hiệu trong doanh nghiệp. Đây cũng là nơi quy tụ các nhà hoạch định chính sách, các chuyên gia, lãnh đạo cấp cao từ các doanh nghiệp hàng đầu trong nước và quốc tế, cùng nhau thảo luận chuyên sâu các vấn đề quan trọng của nền kinh tế hiện tại, các giải pháp kinh doanh, đổi mới sáng tạo, xây dựng giá trị thiết thực hướng đến thúc đẩy sự phát triển của cộng đồng doanh nghiệp và tiến bộ xã hội.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vietcombank-1-756.jpg\">\n<figcaption>A1 Đại diện Vietcombank, bà Phan Thị Thanh Tâm - Phó Trưởng Văn phòng đại diện khu vực phía Nam nhận giải thưởng Top 25 Thương hiệu tài chính dẫn đầu năm 2021 do Forbes bình chọn</figcaption>\n</figure>\n<p>Trong khuôn khổ sự kiện, Forbes Việt Nam tổ chức Lễ vinh danh \"25 thương hiệu tài chính dẫn đầu 2021\". Top 10 vị trí dẫn đầu vẫn tiếp tục thuộc về nhóm ngân hàng, trong đóVietcombank ở vị trí thứ nhất với giá trị thương hiệu lên tới 705 triệu USD.</p>\n<p>Kể từ năm 2021, Forbes Việt Nam tập trung tính toán giá trị thương hiệu của các công ty trong cùng một lĩnh vực cụ thể nhằm mở rộng đối tượng tính toán và tập trung chuyên sâu trong từng lĩnh vực. Theo nguyên tắc chung, lợi nhuận của các doanh nghiệp có phần tạo ra từ tài sản hữu hình và vô hình. Vì vậy, thương hiệu có đóng góp vào lợi nhuận, đó chính là giá trị thương hiệu. Danh sách này bao gồm 25 thương hiệu hàng đầu Việt Nam trong lĩnh vực tài chính bao gồm: ngân hàng, chứng khoán và bảo hiểm. Tổng giá trị thương hiệu các công ty tài chính hàng đầu Việt Nam trong năm 2022 đạt hơn 3,94 tỉ USD, giảm nhẹ so với thống kê năm 2021.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vietcombank-2-757.jpg\">\n<figcaption> Đại diện Vietcombank (thứ 5 từ trái sang) cùng các đại diện đơn vị thuộc Top 25 Thương hiệu tài chính dẫn đầu năm 2021</figcaption>\n</figure>\n<p></p>\n<p>Vietcombank là doanh nghiệp liên tục đứng trong top đầu các danh sách xếp hạng của Forbes Việt Nam, cũng như luôn có mặt trong danh sách Global 2000 của Forbes. Điều này được thể hiện qua hoạt động hiệu quả, ổn định, chất lượng tài sản vượt trội và có thu nhập từ dịch vụ đa dạng bậc nhất trong hệ thống ngân hàng Việt Nam. </p>\n<p>Trải qua hành trình gần 60 năm thành lập và phát triển, Vietcombank đã có nhiều đóng góp cho sự phát triển của kinh tế đất nước, tạo ra những ảnh hưởng quan trọng đối với cộng đồng tài chính khu vực. Với phương châm hành động “Chuyển đổi - Hiệu quả - Bền vững” và quan điểm chỉ đạo điều hành “Trách nhiệm - Quyết liệt - Sáng tạo”, năm 2022 toàn hệ thống Vietcombank nỗ lực phấn đấu và đạt được những kết quả kinh doanh khả quan. Quy mô kinh doanh tăng trưởng tốt, chất lượng tín dụng được kiểm soát chặt chẽ, kết quả kinh doanh đảm bảo tiến độ. Đồng thời Vietcombank tích cực triển khai Chương trình phục hồi, phát triển kinh tế - xã hội của Chính phủ, đặc biệt là triển khai chính sách hỗ trợ lãi suất từ ngân sách Nhà nước đối với khoản vay thương mại của doanh nghiệp, hợp tác xã, hộ kinh doanh trong giai đoạn 2022 - 2023 và các giải pháp hỗ trợ khác của ngành ngân hàng, nhằm tháo gỡ khó khăn cho người dân và doanh nghiệp bị ảnh hưởng bởi dịch bệnh song song với việc không ngừng đổi mới chất lượng sản phẩm dịch vụ, đáp ứng ngày càng tốt hơn nhu cầu của khách hàng.<br><strong></strong></p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}