{"url": "https://vietnamnet.vn/dang-sau-su-phat-trien-than-toc-cua-cac-song-bac-dong-nam-a-2054001.html", "title": "Góc tối sau sự lớn mạnh thần tốc của các sòng bạc Đông Nam Á", "abstract": "Nhiều nước Đông Nam Á muốn dựa vào ngành công nghiệp cờ bạc để thu hút vốn ngoại và du khách quốc tế, nhưng không dễ để ngăn chặn những hành vi tội phạm như lừa đảo, rửa tiền.", "content_html": "<div>\n                                <p>Khi tìm cách vực dậy ngành công nghiệp du lịch hậu đại dịch, Thái Lan đã tính tới việc mở sòng bạc để thu hút vốn ngoại và tăng chi tiêu của du khách ngoại quốc.</p>\n<p>Theo <em>Bloomberg</em>, đề xuất có thể mang về cho Bangkok hàng tỷ USD từ các nhà đầu tư nước ngoài, du khách và người chơi trong nước. Kế hoạch này còn ngăn dòng tiền chảy khỏi Thái Lan và tăng nguồn thu thuế cho Chính phủ.</p>\n<p>Thái Lan không phải nước duy nhất trong khu vực muốn dựa vào ngành công nghiệp casino để thu hút khách quốc tế và vốn ngoại. Với tốc độ tăng trưởng phi mã, các thành phố casino đã mọc lên như nấm ở một số quốc gia Đông Nam Á.</p>\n<p>Theo <em>South China Morning Post, </em>Đông Nam Á hiện có tới 340 sòng bạc, chủ yếu được mở ra trước đại dịch để thu hút du khách nước ngoài, nhất là những khách du lịch Trung Quốc. Nhưng đến nay, việc ngăn chặn các hoạt động lừa đảo trong ngành công nghiệp vẫn là thách thức lớn với giới chức trách.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"casino Đông Nam Á  ảnh 1\" alt=\"casino Dong Nam A anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dang-sau-su-phat-trien-than-toc-cua-cac-song-bac-dong-nam-a-c595ee0adf324c0299626f26f039b7fd.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dang-sau-su-phat-trien-than-toc-cua-cac-song-bac-dong-nam-a-c595ee0adf324c0299626f26f039b7fd.jpg\"><img title=\"casino Đông Nam Á  ảnh 2\" alt=\"casino Dong Nam A anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dang-sau-su-phat-trien-than-toc-cua-cac-song-bac-dong-nam-a-a0c4ba4662a848799a59f77f38caf963.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dang-sau-su-phat-trien-than-toc-cua-cac-song-bac-dong-nam-a-a0c4ba4662a848799a59f77f38caf963.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các thành phố casino mọc lên liên tục ở Đông Nam Á, thu hút người chơi trong nước và nước ngoài. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Thu hút vốn ngoại và khách nước ngoài</h3>\n<p>Cuối tháng trước, Quốc hội Thái Lan đã đề xuất Chính phủ ban hành sắc lệnh cho phép xây dựng các tổ hợp giải trí, bao gồm casino hợp pháp, ở những thành phố lớn.</p>\n<p>\"Chúng tôi đang tập trung thu hút du khách nước ngoài để khôi phục ngành du lịch nội địa và khuyến khích chi tiêu\", ông Pichet Chuamuangphan - Phó chủ tịch Ủy ban Hạ viện Thái Lan - cho biết.</p>\n<p>Theo ông, Bangkok là địa điểm lý tưởng để mở sòng bạc đầu tiên tại Thái Lan, tiếp theo là những thành phố ở miền Nam như Phuket, Krabi và Phang Nga. Thái Lan cũng có thể cân nhắc đặt casino tại các điểm du lịch như Chiang Mai và Chonburi.</p>\n<p>Vị quan chức Thái Lan ước tính nếu nhiều sòng bạc cùng đi vào hoạt động, khoản thuế thu được có thể lên tới hơn 400 tỷ baht (tương đương hơn <abbr class=\"rate-usd\">11 tỷ USD</abbr>) mỗi năm.</p>\n<p>Việc mở casino trong nước cũng giúp Bangkok ngăn dòng tiền chảy sang nước ngoài. Theo ghi nhận của <em>Bloomberg</em>, Poipet - thành phố cửa khẩu nằm ở biên giới giữa Thái Lan và Campuchia - đang chủ yếu đón khách Thái.</p>\n<p>Việc mở sòng bạc cũng nằm trong kế hoạch thu hút du khách quốc tế của Campuchia. Theo <em>Phnom Penh Post</em>, năm 2020, Phnom Penh đã ban hành luật cờ bạc mới với những ưu đãi hấp dẫn.</p>\n<p>Những năm qua, Sihanoukville, thành phố du lịch ít tên tuổi của Campuchia, đã khoác áo mới với những dự án khách sạn và casino sang trọng của các chủ đầu tư Trung Quốc.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dang-sau-su-phat-trien-than-toc-cua-cac-song-bac-dong-nam-a-4e9f255565364b1983b4a947be1a8a7f.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dang-sau-su-phat-trien-than-toc-cua-cac-song-bac-dong-nam-a-4e9f255565364b1983b4a947be1a8a7f.jpg\" title=\"casino Đông Nam Á  ảnh 3\" alt=\"casino Dong Nam A anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Sihanoukville, thành phố du lịch ít tên tuổi, đã trở thành trung tâm casino của Campuchia. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Campuchia thậm chí tham vọng đưa Sihanoukville - trung tâm casino của đất nước - trở thành \"Macau Đông Nam Á\". Nước này cũng yêu cầu doanh thu thuế từ hoạt động kinh doanh sòng bạc phải đạt 174,2 tỷ riel (tương đương <abbr class=\"rate-usd\">43,55 tỷ USD</abbr>) mỗi năm.</p>\n<p>Theo số liệu của Ủy ban Cờ bạc Thương mại (CGCC) thuộc Bộ Kinh tế và Tài chính Campuchia, hơn 200 sòng bạc đã được cấp phép tại Campuchia. Ngành công nghiệp casino của đất nước cũng đang trên đà phục hồi từ đại dịch. Trong năm nay, 129 casino ở Campuchia đã xin cấp lại giấy phép thường niên.</p>\n<p>Dù vậy, doanh thu thuế từ hoạt động kinh doanh sòng bạc trong nửa đầu năm mới chỉ đạt 8% yêu cầu. Theo <em>Reuters</em>, trước đại dịch, Campuchia thu tới <abbr class=\"rate-usd\">80 triệu USD</abbr>/năm từ ngành công nghiệp casino.</p>\n<p>Theo ông Thourn Sinan - Chủ tịch Hiệp hội Lữ hành Châu Á - Thái Bình Dương, sự phục hồi trong lĩnh vực casino sẽ thu hút thêm khách du lịch từ những nước láng giềng. \"Đây là động lực để thúc đẩy du lịch\", ông nói thêm.</p>\n<p>Khi du lịch quốc tế phục hồi hậu đại dịch, Singapore cũng hưởng lợi nhờ doanh thu của các sòng bạc tăng mạnh. Riêng trong quý II, khu nghỉ dưỡng kết hợp casino Marina Bay Sands đã thu về <abbr class=\"rate-usd\">390 triệu USD</abbr> từ hoạt động kinh doanh casino, mức cao nhất kể từ năm 2020.</p>\n<h3>Góc tối đằng sau ngành công nghiệp tỷ USD</h3>\n<p>Tại Myanmar, nhiều đặc khu kinh tế cũng mọc lên, xoay quanh các dự án casino do người Trung Quốc quản lý. Tuy nhiên, theo <em>Diplomat</em>, việc chính quyền địa phương nới lỏng quản lý để kích thích đầu tư đã tạo ra lỗ hổng cho các đường dây tội phạm có cơ hội hoạt động.</p>\n<p>Năm 2016, nhiều thành phố ở Campuchia như Sihanoukville đã nới lỏng các quy định cấp phép đối với casino để thúc đẩy phát triển hạ tầng. Doanh nghiệp có thể kinh doanh sòng bạc trực tuyến với điều kiện sử dụng mặt bằng để mở sòng bạc truyền thống.</p>\n<p>Hình thức đánh bạc trực tuyến do đó đã nhanh chóng nở rộ, nhất là trong thời kỳ đại dịch. Mô hình này thu lời hơn casino truyền thống nhưng cũng tạo ra nhiều biến tướng.</p>\n<p>Theo giới quan sát, mô hình đánh bạc trực tuyến phát triển mạnh ở Đông Nam Á nhờ sự phổ biến của điện thoại thông minh và thanh toán điện tử. Một trong những yếu tố quan trọng là dân số trẻ, nhạy bén với công nghệ. Năm 2019, lĩnh vực đánh bạc trên mạng tại châu Á - Thái Bình Dương được ước tính trị giá khoảng <abbr class=\"rate-usd\">15 tỷ USD</abbr>.</p>\n<p>Thêm vào đó, trong thời kỳ đại dịch, nhiều người bị mất việc làm và mắc kẹt ở nhà do các lệnh phong tỏa chống dịch Covid-19. Một số trở thành con mồi của những đường dây lừa đảo và buôn người xuyên biên giới.</p>\n<p>Tháng 8/2019, Campuchia đã ra lệnh cấm đánh bạc trực tuyến, nhưng những tội phạm lừa đảo qua mạng, buôn người và mại dâm vẫn lộng hành. Các sòng bạc thậm chí còn trở thành nơi để những tổ chức tội phạm xuyên quốc gia rửa hàng tỷ USD lợi nhuận từ các hoạt động bất hợp pháp như buôn bán ma túy.</p>\n<p>Năm 2021, để hạn chế sự phát triển ngoài tầm kiểm soát của ngành công nghiệp casino, Campuchia đã tăng mức đầu tư tối thiểu cho các doanh nghiệp muốn mở sòng bạc lên <abbr class=\"rate-usd\">100 USD</abbr> đối với những casino đơn lẻ, và <abbr class=\"rate-usd\">200 USD</abbr> cho các sòng bạc kèm cơ sở du lịch.</p>\n<p>Tuy nhiên, giới quan sát cho rằng những động thái này có thể vẫn là không đủ.</p>\n<p>\"Các sòng bạc thường đặt trụ sở ở những khu vực được quản lý lỏng lẻo, thậm chí không chịu sự giám sát của các cơ quan quản lý. Trong khi đó, họ có thể tiếp cận dễ dàng tới số lượng lớn người chơi ở những khu vực khác nhau trên thế giới\", ông Jeremy Dougles - đại diện khu vực Đông Nam Á - Thái Bình Dương của Văn phòng Liên Hợp Quốc về Ma túy và Tội phạm (UNODC) - nhận định.</p>\n<p>\"Các cơ quan thực thi pháp luật và tư pháp cần phải vào cuộc nhằm ngăn chặn những hành vi tội phạm cả ngoại tuyến lẫn trực tuyến\", ông nhấn mạnh.</p>\n<p>(Theo Zing)</p>\n                            </div>"}