{"url": "https://vietnamnet.vn/tong-cuc-thue-nghiem-tuc-trien-khai-xac-minh-tai-san-thu-nhap-can-bo-2062045.html", "title": "Tổng cục Thuế nghiêm túc triển khai xác minh tài sản, thu nhập cán bộ", "abstract": "Tổng cục Thuế đã bốc thăm ngẫu nhiên để lựa chọn ra 71 cán bộ tại 9 đơn vị để thực hiện xác minh tài sản, thu nhập (TSTN). Đáng chú ý, hầu hết những người này đều ở cấp quản lý.", "content_html": "<div>\n                                <p>Ngày 22/8, Tổng cục trưởng Tổng cục Thuế đã ký lưu hành quyết định về kế hoạch xác minh tài sản, thu nhập cán bộ, công chức năm 2022 tại 9 đơn vị thuộc Tổng cục Thuế, bao gồm: Vụ Chính sách, Vụ Tài vụ Quản trị, Cục Thuế TP. Hà Nội, Cục Thuế TP.HCM, Cục Thuế TP Hải Phòng, Cục Thuế tỉnh Bắc Ninh, Cục Thuế tỉnh Bà Rịa -Vũng Tàu, Cục Thuế tỉnh Quảng Bình, Cục Thuế tỉnh Quảng Trị.</p>\n<p>Kế hoạch xác minh TSTN năm 2022 của Tổng cục Thuế được ban hành căn cứ trên cơ sở Luật Phòng, chống tham nhũng năm 2018; Nghị định số 130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ về kiểm soát TSTN của người có chức vụ, quyền hạn; Công văn số 248/TTCP-C.IV ngày 08/7/2022 của Thanh tra Chính phủ; Quyết định số 1485/QĐ-BTC ngày 27/7/2022 của Bộ trưởng Bộ Tài chính.</p>\n<p>Theo quy định tại Nghị định số 130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ quy định về kiểm soát TSTN của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị (trừ người giữ chức vụ lãnh đạo, quản lý được xếp hưởng phụ cấp chức vụ lãnh đạo từ 0,9 trở lên, thuộc quyền kiểm soát của Thanh tra Chính phủ; người thuộc diện Bộ Chính trị, Ban Bí thư, Ủy ban Thường vụ Quốc hội quản lý).</p>\n<p>Theo quyết định này, số lượng cán bộ, công chức được lựa chọn ngẫu nhiên thực hiện xác minh tại 9 đơn vị là 71 người. Trong đó, tại cơ quan Tổng cục Thuế (gồm: Vụ Chính sách, Vụ Tài vụ Quản trị) sẽ bốc thăm lựa chọn 2 người; tại 7 Cục Thuế còn lại sẽ bốc thăm lựa chọn 69 người (mỗi Cục Thuế có 1 Phó Cục trưởng) để thực hiện xác minh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/thue-1-932.jpg\">\n<figcaption> Đây là năm đầu tiên ngành Thuế triển khai thực hiện việc xác minh tài sản, thu nhập cán bộ theo Nghị định 130</figcaption>\n</figure>\n<p>Người được lựa chọn xác minh tài sản thu nhập là người thuộc diện kê khai tài sản thu nhập hàng năm (theo quy định tại Nghị định số 130/2020/NĐ-CP đó là Kiểm tra viên của Đảng; Kiểm tra viên thuế; thanh tra viên; kế toán viên; những người giữ chức vụ lãnh đạo, quản lý từ Phó trưởng phòng và tương đương trở lên công tác trong một số lĩnh vực được xác định trong danh mục tại Phụ lục III của Nghị định).</p>\n<p>Theo đó, số người được lựa chọn xác minh ngẫu nhiên phải bảo đảm tối thiểu là 10% số người có nghĩa vụ kê khai hàng năm tại đơn vị được xác minh, trong đó có ít nhất 01 người là người đứng đầu hoặc cấp phó của người đứng đầu cơ quan, tổ chức, đơn vị.</p>\n<p>Trên cơ sở Kế hoạch này, ngày 31/8/2022, Cục Kiểm tra nội bộ; Giải quyết khiếu nại, tố cáo và Phòng chống tham nhũng (Tổng cục Thuế) đã chủ trì phối hợp với Ủy ban Kiểm tra Đảng ủy cơ quan Tổng cục Thuế và Vụ Tổ chức cán bộ thực hiện bốc thăm công khai, khách quan để lựa chọn ngẫu nhiên 71 người thuộc diện kê khai TSTN hàng năm (theo quy định tại Nghị định số 130/2020/NĐ-CP) để các cơ quan chức năng thực hiện xác minh TSTN năm 2022.</p>\n<p>Trong đó: 35,21% cấp Trưởng phòng và Chi cục trưởng Chi cục thuế; 52,11% cấp Phó Trưởng phòng và Phó Chi cục trưởng Chi cục thuế; 12,68% cấp Vụ phó và Cục phó.</p>\n<p>Danh sách 71 người đã được tổng hợp ghi nhận tại biên bản, có xác nhận của đại diện các đơn vị tham dự hội nghị để khẩn trương triển khai các bước tiếp theo của quy trình xác minh tài sản, thu nhập cán bộ, công chức theo đúng quy định tại Nghị định số 130 của Chính phủ.</p>\n<p>Nội dung xác minh TSTN là xác minh tính trung thực, đầy đủ của bản kê khai TSTN của người được xác minh TSTN; tính trung thực trong việc giải trình về nguồn gốc của TSTN tăng thêm theo quy định của Luật Phòng, chống tham nhũng.</p>\n<p>Tổng cục Thuế xác định việc tổ chức tốt công tác xác minh TSTN là một trong những công việc trọng tâm của ngành Thuế trong năm 2022 và các năm tiếp theo. Công tác này sẽ góp phần nâng cao nhận thức, trách nhiệm của cán bộ, công chức thuế trong việc kê khai, kiểm soát TSTN từng bước đưa công tác kê khai, kiểm soát TSTN của toàn ngành Thuế đi vào nề nếp hơn, góp phần tăng cường kỷ cương, kỷ luật, xây dựng đội ngũ cán bộ, công chức thuế hiện đại, liêm chính.</p>\n<p><strong>Hải Nam</strong></p>\n                            </div>"}