{"url": "https://vietnamnet.vn/tram-tan-bi-xanh-xep-la-liet-chi-5-000-dong-kg-chang-ai-mua-2059599.html", "title": "Trăm tấn bí xanh xếp la liệt, chỉ 5.000 đồng/kg chẳng ai mua", "abstract": "Hàng trăm hộ dân trồng bí xanh ở huyện miền núi Kỳ Sơn (Nghệ An) đến kỳ thu hoạch nhưng không có người mua. Người nông dân cùng chính quyền địa phương cùng lên phương án chờ giải cứu.", "content_html": "<div>\n                                <p><strong>XEM CLIP:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003ZKS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Những ngày qua, những ruộng bí xanh của hơn 100 hộ dân trồng trên sườn núi cao ở xã Mỹ Lý, huyện Kỳ Sơn (Nghệ An) đến vụ thu hoạch. Khí hậu, thổ nhượng đã cho cây bí xanh đạt sản lượng cao trong vòng 3 năm trở lại đây.</p>\n<p>Năm nay, sản lượng <a href=\"https://vietnamnet.vn/bi-xanh-tag18226193453566705559.html\" target=\"_blank\">bí xanh</a> ở địa phương cho năng suất cao nhưng giá cả lại rất thấp, ít người thu mua. Bình quân mỗi quả bí tròn, bí dài từ 2-6 kg. Hàng tấn bí xanh đang chất đầy trong nhà dân.</p>\n<p>Chị Lô Thị Bích (SN 1985), trú tại bản Xiềng Tắm, xã Mỹ Lý, cho biết, năm nay gia đình chị thu hoạch được hơn 3 tấn bí xanh, từ đầu mùa vụ đến nay mới bán được khoảng 1 tấn. Đây là năm thứ hai gia đình đưa cây bí xanh vào trồng ở trên đồi núi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/qua-bi-9-781.jpg\">\n<figcaption>Quả bí xanh treo trên những khối đá lớn ở núi cao</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/qua-bi-12-782.jpg\">\n<figcaption>Cả trăm tấn bí xanh đang xếp hàng như \"lợn con\" không có người hỏi mua</figcaption>\n</figure>\n<p>“Hiện gia đình còn hơn 2 tấn bí xanh mà không có người hỏi mua, giá bán tại xã là 5.000 đồng/kg. Không chỉ gia đình nhà tôi mà nhiều hộ dân khác cũng không bán được. Nhà nào bí xanh cũng chất thành từng đống dưới sàn nhà, cả trên nương rẫy chưa thu hoạch” - chị Bích chia sẻ.</p>\n<p>Theo chị Bích, thời gian tới, nếu không có người thu mua thì kể cả giá giảm còn 4.000 đồng/kg họ cũng phải bán. Cây bí xanh được trồng trên đồi núi cao nên rất sạch. Năm nay khí hậu thuận lợi nên cho sản lượng bí xanh đạt năng suất cao hơn mọi năm.</p>\n<p>“Ai cũng bảo năm nay được mùa thì mất giá, giá quá rẻ không ai đến hỏi mua. Bà con trên này mong mỏi có chỗ để tiêu thụ sản phẩm mình làm ra. Bây giờ thật sự là hoảng sợ khi bí xanh cứ chất đầy nhà” - chị Bích bộc bạch.</p>\n<p>Trao đổi với PV. VietNamNet, ông Lương Văn Bảy - Chủ tịch xã Mỹ Lý (huyện Kỳ Sơn) - cho biết, toàn xã có hơn 100 hộ dân ở bản Xiềng Tắm và Xốp Tụ trồng bí xanh. Số lượng bí xanh chưa bán được khoảng hơn 100 tấn. Chính quyền địa phương đang nỗ lực kêu gọi các cá nhân, tổ chức, doanh nghiệp và trường học hỗ trợ tiêu thụ giúp bà con nông dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/qua-bi-2-783.jpg\">\n<figcaption>Quả bí xanh cho năng suất cao ở huyện miền núi Kỳ Sơn</figcaption>\n</figure>\n<p>“Năm ngoái, toàn xã đạt sản lượng khoảng 200 tấn bí xanh đều tiêu thụ hết. Năm nay người dân trồng số lượng nhiều hơn nhưng đến nay vẫn ế ẩm”, ông Bảy thông tin.</p>\n<p>Trước sản lượng bí xanh đang tồn đọng với số lượng lớn, Phòng GD-ĐT huyện Kỳ Sơn (Nghệ An) đã ký công văn, kêu gọi các trường học mầm non, phổ thông trên toàn huyện hỗ trợ tiêu thụ bí xanh cho người dân ở xã Mỹ Lý. Hội Liên hiệp phụ nữ huyện cũng kêu gọi bà con hỗ trợ tiêu thụ bí xanh cho người dân nơi đây.</p>\n<p>Giá bí xanh bán tại xã Mỹ Lý từ 5.000-6.000 đồng/kg. Riêng giá thu mua gom lại của Hội phụ nữ xã là 8.000 đồng/kg.</p>\n<p><em>Hình ảnh bí xanh ở xã Mỹ Lý chờ thương lái tới tiêu thụ:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/qua-bi-7-784.jpg\">\n<figcaption>Người nông dân gùi bí xanh từ trên núi về nhà</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/qua-bi-1-785.jpg\">\n<figcaption>Gom bí xanh từ trên núi xuống vùng thấp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/qua-bi-11-786.jpg\">\n<figcaption>Cây bí xanh cho năng suất cao</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/qua-bi-8-787.jpg\">\n<figcaption>Mỗi quả bí nặng từ 2-6kg</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/qua-bi-6-788.jpg\">\n<figcaption>Hàng trăm tấn bí xanh chất đống như núi chờ tiêu thụ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/qua-bi-10-789.jpg\">\n<figcaption>Quả bí xanh rất hợp với khí hậu và thổ nhưỡng ở vùng núi xã Mỹ Lý, huyện Kỳ Sơn, Nghệ An</figcaption>\n</figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-truong-le-minh-hoan-nong-dan-hay-thay-doi-di-2059245.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/bo-truong-le-minh-hoan-973.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-truong-le-minh-hoan-nong-dan-hay-thay-doi-di-2059245.html\">Có thương hiệu, giá trị nông sản sẽ tăng gấp 10-20 lần</a><span class=\"summary__content-desc\">Nếu có thương hiệu, giá trị sản phẩm nông sản có thể tăng gấp 10-20 lần. Cần liên kết, hợp tác để có chỉ dẫn địa lý, truy gốc nguồn gốc,... từ đó mới xây dựng được thương hiệu bài bản và có giá trị lâu dài.</span></div>\n</article>\n                            </div>"}