{"url": "https://vietnamnet.vn/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-2051808.html", "title": "Du lịch không gian bằng khinh khí cầu 3 tỷ đồng/vé đã có gần 1.000 người đặt", "abstract": "Du lịch không gian an toàn hơn, không phát thải carbon mà vẫn ngắm nhìn được vẻ đẹp của Trái đất và vũ trụ. Đó là những gì mà công ty Space Perspective hướng đến để đưa du khách đến rìa không gian bằng khinh khí cầu.", "content_html": "<div>\n                                <div class=\"page\">\n<p><b>Cuộc đua du lịch không gian</b></p>\n<p>Cuộc đua du lịch không gian đang nóng hơn bao giờ hết khi nhiều dự án đang ráo riết được thực hiện. Nhưng chỉ có duy nhất công ty Space Perspective hy vọng tạo ra cách thức để du hành tới rìa không gian mà không phát thải carbon.</p>\n<p>Space Perspective có trụ sở tại Florida lập kế hoạch đưa hành khách lên đến độ cao hơn 30.000 mét. Du khách sẽ được phiêu lưu vũ trụ trong một khoang điều áp được treo dưới dưới một khinh khí cầu khổng lồ phiên bản công nghệ cao. Những hình ảnh được công bố hồi cuối tháng 7 cho thấy thiết kế mới nhất của khoang hàng khách có tên Spaceship Neptune đã được cấp bằng sáng chế.</p>\n<p>Nội thất của khoang hành khách rộng rãi hơn so với các phiên bản trước. Thiết kế khoang hình cầu giúp khách du lịch có thể đứng thoải mái hơn, cũng như tối ưu hoá khả năng chịu áp lực.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-179f984aaf1c4fbd9367a8fa9dab274b.jpg\" alt=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 1.\" title=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-179f984aaf1c4fbd9367a8fa9dab274b.jpg\"></p>\n<p>Space Lounge cũng được thiết kế sang trọng với ghế ngả sâu, ánh sáng có thể điều chỉnh và quầy bar đầy ắp đồ. Các cửa sổ tráng phản quang, tương tự như mũ của các phi hành gia, để giữ cho nhiệt độ dễ chịu. Trong khi đó, một hệ thống kiểm soát nhiệt mới đang chờ được cấp bằng sáng chế.</p>\n<p>Dan Window và Isabella Trani, từ studio Of My Imagination (OMI) ở London cho biết: \"Với tư cách là những nhà thiết kế trong lĩnh vực giao thông vận tải, chúng tôi luôn mong muốn hướng đến cách thức và địa điểm tiếp theo mà chúng tôi đưa mọi người tới\". Ảnh: Space Perspective.</p>\n</div>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-7fc593a432f34416a50919c55d123122.jpg\" alt=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 2.\" title=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-7fc593a432f34416a50919c55d123122.jpg\"></p>\n<p>Thiết kế khoang điều áp được cấp bằng sáng chế của Space Perspective hiện đang được sản xuất tại cơ sở gần Trung tâm Vũ trụ Kennedy của NASA ở Florida. Ảnh: Space Perspective.</p>\n</div>\n<p>Space Perspective hợp tác với studio Of My Imagination (OMI) có trụ sở tại London để tạo ra thiết kế mới mẻ này. Space Perspective tự hào với \"cửa sổ lớn nhất từ trước đến nay, được cấp bằng sáng chế để đưa lên rìa không gian\". Với thiết kế này, du khách có thể ngắm được toàn cảnh 360 độ không gian bên ngoài.</p>\n<p>Cải tiến khác bao gồm một chiếc dù hình nón cũng đang chờ cấp bằng sáng chế để khoang hành khách hạ cánh trên biển một cách trơn tru và an toàn hơn.</p>\n<p>Về kích thước, công ty so sánh khoang điều áp có kích thước tương đương với một căn phòng lớn trên tàu du lịch. Trong khi đó, quả khí cầu khi được trải rộng ra có thể phủ rộng khắp một sân bóng đá.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-f4e410d5b00e40a283723b3c974f5d1a.jpg\" alt=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 3.\" title=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-f4e410d5b00e40a283723b3c974f5d1a.jpg\"></p>\n<p>Bên trong khoang điều áp Space Neptune. Ảnh: Space Perspective</p>\n</div>\n<p><b>Chuyến du lịch không gian 125.000 USD</b></p>\n<p>Space Perspective đặt mục tiêu vào cuối năm 2024 sẽ bắt đầu chở người bao gồm 8 hành khách trên các chuyến bay kéo dài 6 tiếng. Vì chiếc khinh khí cầu vẫn ở trong tầng bình lưu của Trái đất, chuyến du hành sẽ không cần đào tạo chuyên sâu như các phi hành gia. Du khách cũng có thể đi lại xung quanh khoang hành khách.</p>\n<p>Công ty tuyên bố rằng chuyến đi sẽ đơn giản như di chuyển trên một chiếc máy bay. Hành trình sẽ bao gồm 2 tiếng di chuyển nhẹ nhàng trong bầu khí quyển của Trái Đất. Sau đó, hành khách sẽ có thêm 2 tiếng để thưởng ngoạn quang cảnh vũ trụ. Sau đó, Space Neptune sẽ dành 2 tiếng còn lại để đáp xuống đại dương. Hành khách sẽ được tàu thuỷ đưa vào bờ.</p>\n<p>Khoang hành khách sẽ được trang bị wi-fi để khách du lịch có thể phát trực tiếp trải nghiệm của họ cho những người dưới mặt đất. Tàu cũng sẽ được lắp camera để ghi lại hoạt động trên khoang tàu. Hình ảnh vệ tinh và camera 360 độ có thể phóng to và thu nhỏ khung cảnh hoàng tráng.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-4d8fd1d24caf4143852361ce4f381975.jpg\" alt=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 4.\" title=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 4.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-4d8fd1d24caf4143852361ce4f381975.jpg\"></p>\n<p>Quầy bar đầy ắp đồ sẽ được trang bị bên trong khoang hành khách. Space Perspective cũng hứa hẹn sẽ cho du khách \"trải nghiệm nấu nướng\" trên tàu. Ảnh: Space Perspective.</p>\n</div>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-7eaeca474ede4c76a79495d531b4eb06.jpg\" alt=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 5.\" title=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 5.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-7eaeca474ede4c76a79495d531b4eb06.jpg\"></p>\n<p>Trên tàu sẽ có Wi-fi để du khách phát trực tiếp trải nghiệm của họ cho bạn bè ở nhà. Ảnh: Space Perspective.</p>\n</div>\n<p>Chính vì những trải nghiệm trên, không có gì ngạc nhiên khi giá vé lên tới 125.000 USD một lượt cho một hành khách. Mặc dù vậy, Space Perspective cho biết đã có tới 900 vé đã được bán ra.</p>\n<p>Hiện công ty đang nhận đặt chỗ trước cho năm 2025 và những năm tiếp theo với khoản tiền đặt cọc là 1.000 USD. Khách hàng có thể thanh toán bằng nhiều hình thức. Điều này thu hút nhiều khách hàng hơn, đặc biệt là những người can đảm, không sợ rủi ro.</p>\n<p><b>Chiếc khinh khí cầu bay bằng hydro</b></p>\n<p>Những người đồng sáng lập Space Perspective là Jane Poynter và Taber MacCallum. Trước đây, họ đã thiết kế hệ thống không khí, thực phẩm và nước cho dự án xây dựng khối cầu mô phỏng hệ sinh thái Trái đất Biosphere 2. Họ đã sống tại đó trong 2 năm.</p>\n<p>Chuyến du lịch không gian không phát thải mà công ty tuyên bố dựa trên thực tế là họ không sử dụng tên lửa đốt nhiều năng lượng mà dùng khinh khí cầu để bay lên. Vì khí heli có nguồn cung hạn chế và cần thiết cho lĩnh vực y tế, Spaceship Neptune sử dụng khí hydro để thay thế.</p>\n<p>Space Perspective cho biết: \"Khí bên trong khinh khí cầu nhẹ hơn không khí và cho phép Neptune lơ lửng trên bầu khí quyển của Trái đất, giống như một tảng băng trên mặt nước\".</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-6d67123abcf14057a4dcf7016b814a25.jpg\" alt=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 6.\" title=\"Du lịch không gian bằng khinh khí cầu vé 3 tỷ VNĐ một lượt nhưng đã có gần 1.000 người đặt - Ảnh 6.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/21/du-lich-khong-gian-bang-khinh-khi-cau-ve-3-ty-dong-mot-luot-nhung-co-gan-1000-nguoi-dat-6d67123abcf14057a4dcf7016b814a25.jpg\"></p>\n<p>Thiết kế hình cầu cong mượt của khoang hành khách sẽ tạo ra nhiều không gian hơn so với những phiên bản trước đó. Ảnh: Space Perspective.</p>\n</div>\n<p>Tất cả thành phần của Spaceship Neptune đều có thể tái sử dụng, ngoại trừ phần vỏ của khinh khí cầu. Phần này sẽ được công ty thu hồi cuối mỗi chuyến bay và đem đi tái chế.</p>\n<p>MacCallum cho biết rằng nhiều thế kỷ phát triển của khí cầu và dù lượn đã chứng minh một điều rằng việc sử dụng khinh khí cầu là một giải pháp đơn giản, an toàn và mạnh mẽ nhất. Hệ thống bay độc quyền của công ty giúp cho khoang hành khách luôn được kết nối. Họ cũng khẳng định rằng các điều kiện cất cũng như hạ cánh luôn nằm trong tầm kiểm soát.</p>\n<p><i>(Theo CNN/ Nhịp Sống Kinh Tế)</i></p>\n</div>\n                            </div>"}