{"url": "https://vietnamnet.vn/nu-ty-phu-nguyen-thi-phuong-thao-nhan-luong-hon-200-trieu-dong-o-vietjet-2080653.html", "title": "Nữ tỷ phú Nguyễn Thị Phương Thảo nhận lương hơn 200 triệu đồng ở Vietjet", "abstract": "Đảm nhiệm hai vị trí quan trọng trong ban lãnh đạo của Vietjet, bà Nguyễn Thị Phương Thảo được trả lương và thù lao bình quân mỗi tháng 221 triệu đồng.", "content_html": "<div>\n                                <p>Theo báo cáo tài chính hợp nhất quý III của Công ty cổ phần Hàng không Vietjet (Vietjet Air - mã: VJC), công ty này đang trả thù lao, lương cho các thành viên HĐQT là 1,5 tỷ đồng, cho ban giám đốc và kế toán 3,5 tỷ đồng. Chia bình quân, mỗi thành viên HĐQT nhận được 101 triệu đồng/tháng, ban giám đốc và kế toán mỗi thành viên nhận 120 triệu đồng/tháng.</p>\n<p>Bà <a href=\"https://vietnamnet.vn/nguyen-thi-phuong-thao-tag2615772992266973668-page1.html\" target=\"_blank\">Nguyễn Thị Phương Thảo</a> đang nắm giữ hai vị trí quan trọng trong bộ máy lãnh đạo của Vietjet là Phó Chủ tịch thường trực HĐQT kiêm Tổng Giám đốc nên ước tính, bà Thảo được trả thù lao 221 triệu đồng/tháng.</p>\n<p>Theo kết quả kinh doanh quý III của Vietjet, doanh thu của Vietjet đạt 11.600 tỷ đồng, tăng gấp 4,4 lần so với cùng kỳ năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/tieu-su-nguyen-thi-phuong-thao-723.jpg\">\n<figcaption><em>Bà Nguyễn Thị Phương Thảo nhận lương 221 triệu đồng/tháng. (Ảnh: Vietjet)</em></figcaption>\n</figure>\n<p>Trong các tháng quý III, doanh thu từ hoạt động tài chính của Vietjet đạt gần 208 tỷ đồng, trong khi cùng kỳ năm ngoái chỉ đạt hơn 21 tỷ đồng; chi phí tài chính 235 tỷ đồng, giảm 21%; chi phí bán hàng tăng 20%, lên 143 tỷ đồng; chi phí quản lý doanh nghiệp đạt 139 tỷ đồng, tăng 128%.</p>\n<p>Về lợi nhuận, trong quý III, Vietjet lãi ròng 43 tỷ đồng, trong khi con số cùng kỳ năm ngoái đạt 73 tỷ đồng.</p>\n<p>9 tháng đầu năm nay, tổng số chuyến bay và lượng khách của Vietjet là 87.700 chuyến và 15,4 triệu khách, tăng thứ tự 150% và 225% so với cùng kỳ 2021. Hãng bay ghi nhận doanh thu 27.535 tỷ đồng, tăng gấp 2,7 lần so với cùng kỳ; lợi nhuận sau thuế dương 187 tỷ đồng.</p>\n<p>Trong khi đó, Tổng công ty Hàng không Việt Nam - Vietnam Airlines (HVN) cũng ghi nhận doanh thu quý III/2022 tăng vọt, gấp gần 4,5 lần so với nền thấp quý III/2021, lên gần 21.267 tỷ đồng. Lũy kế 9 tháng, doanh thu tăng từ 18.880 tỷ đồng lên 51.387 tỷ đồng.</p>\n<p>Vietnam Airlines ghi nhận thêm một quý lỗ nhưng mức độ lỗ giảm so với cùng kỳ năm 2021. Trong quý III/2022, hãng lỗ gần 2.547 tỷ đồng so với mức lỗ 3.531 tỷ đồng cùng kỳ năm trước. Lũy kế 9 tháng, hãng lỗ gần 7.784 tỷ đồng, trong khi cùng kỳ lỗ gần 12.154 tỷ đồng.</p>\n<p>Hàng không Quốc gia Việt Nam lỗ trong quý III/2022 do giá vốn bán hàng cao (<a href=\"https://vietnamnet.vn/gia-xang-tag17392874328407139005.html\" target=\"_blank\">giá xăng cao</a>) và nhiều loại chi phí khác như chi phí tài chính, chi phí bán hàng, chi phí quản lý doanh nghiệp đều tăng mạnh. </p>\n<p>Theo Vietnam Airlines, mức thù lao và lương chi trả cho bộ máy quản lý trong 9 tháng đầu năm nay bằng 79,4% so với cả năm 2021. Bình quân tiền lương cho mỗi thành viên trong ba ban, gồm HĐQT, ban kiểm soát, ban điều hành là 60 triệu đồng/tháng. Tuy nhiên, bình quân mỗi thành viên HĐQT và ban kiểm soát 9 tháng đầu năm là 10,3 triệu đồng/tháng. </p>\n<p>Theo đó, tổng cộng mức thù lao và lương trong 9 tháng đầu năm của Vietnam Airlines được chi trả cho ba ban hơn 6,3 tỷ đồng, trong khi cùng kỳ năm ngoái con số này là 3,57 tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-khong-khoi-sac-vietjet-cua-ty-phu-phuong-thao-lai-vietnam-airlines-bot-lo-2075770.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/now-7304-127.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-khong-khoi-sac-vietjet-cua-ty-phu-phuong-thao-lai-vietnam-airlines-bot-lo-2075770.html\">Hàng không khởi sắc: VietJet của tỷ phú Phương Thảo có lãi, Vietnam Airlines bớt lỗ</a><span class=\"summary__content-desc\">Ngành hàng không ghi nhận những biến chuyển tích cực ở mảng vận chuyển nội địa. VietJet của nữ tỷ phú Nguyễn Thị Phương Thảo báo lãi quý III, trong khi đó Vietnam Airlines bớt lỗ.</span></div>\n</article>\n                            </div>"}