{"url": "https://vietnamnet.vn/moi-nguy-lon-khi-gia-usd-tang-cao-2044880.html", "title": "Mối nguy lớn khi giá USD tăng cao", "abstract": "Nhiều quốc gia có thể gặp khó khi giá của đồng nội tệ giảm so với đồng USD và dự trữ USD cạn kiệt. Giới quan sát cho rằng vấn đề này thậm chí còn đáng lo ngại hơn lạm phát.", "content_html": "<div>\n                                <p>Nói với <em>CNBC</em>, ông Taimur Baig - Giám đốc điều hành Ngân hàng DBS (Singapore) - cho rằng đối với các nước châu Á, việc sức mạnh của đồng nội tệ giảm so với đồng USD thậm chí còn đáng lo ngại hơn lạm phát.</p>\n<p>\"Chúng tôi không lo ngại nhiều về những chính sách thúc đẩy lạm phát\", ông Baig nhận định. \"Nhưng việc giá của đồng nội tệ giảm so với đồng USD và dự trữ USD cạn kiệt là vấn đề lớn hơn\", ông nói thêm.</p>\n<p>\"Nếu giá nguyên liệu đầu vào tiếp tục tăng cao trong năm tới, ngay cả những quốc gia như Ấn Độ cũng đối mặt với tình trạng mất an ninh lương thực trong năm 2023\", ông cảnh báo. Ấn Độ là quốc gia sản xuất lương thực lớn, cung cấp cho thị trường nội địa và phần còn lại của thế giới.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/moi-nguy-lon-khi-gia-usd-tang-cao-8e2f8b76ee6f4862b73a3c127972d5ec.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/moi-nguy-lon-khi-gia-usd-tang-cao-8e2f8b76ee6f4862b73a3c127972d5ec.jpg\" title=\"Giá USD ảnh 1\" alt=\"Gia USD anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Trong năm nay, sức mạnh của nhiều tiền tệ trên thế giới suy yếu mạnh so với đồng USD. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Sức mạnh tiền tệ suy yếu</h3>\n<p>Đồng USD tham gia vào khoảng 90% giao dịch ngoại hối trên toàn cầu, chiếm <abbr class=\"rate-usd\">6.000 tỷ USD</abbr> hoạt động kinh tế mỗi ngày trong giai đoạn trước đại dịch. Đồng bạc xanh được sử dụng từ các giao dịch qua thẻ tín dụng của khách du lịch đến những khoản đầu tư quốc tế.</p>\n<p>Với vị thế quan trọng trên thế giới, đồng USD thường tăng giá trong thời kỳ hỗn loạn. Một phần nguyên nhân là các nhà đầu tư cho rằng đồng bạc xanh tương đối an toàn và ổn định.</p>\n<p>Những tháng qua, đồng USD bắt đầu đà tăng khi triển vọng tăng trưởng xấu đi, lạm phát và lãi suất tăng cao. Chỉ số USD đo lường sức mạnh của đồng bạc xanh với các loại tiền tệ khác đã tăng hơn 10% trong năm nay lên mức cao nhất trong vòng 20 năm.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/moi-nguy-lon-khi-gia-usd-tang-cao-d026371dcc0e45a793c4ab754e88005b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/moi-nguy-lon-khi-gia-usd-tang-cao-d026371dcc0e45a793c4ab754e88005b.jpg\" title=\"Giá USD ảnh 2\" alt=\"Gia USD anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Việc FED tiếp tục nâng lãi suất mạnh tay sẽ tiếp nhiệt cho đà tăng của đồng USD. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Đáng nói, Cục Dự trữ Liên bang Mỹ (FED) phát tín hiệu sẽ tiếp tục nâng lãi suất mạnh tay để kìm hãm lạm phát.</p>\n<p>Hôm 27/7, Ủy ban Thị trường Mở Liên bang (FOMC) - cơ quan hoạch định chính sách của FED - đã tăng lãi suất cho vay cơ bản lên mức 2,25-2,5%. Đây là lần tăng lãi suất 0,75 điểm phần trăm thứ 2 liên tiếp và lần tăng lãi suất thứ 4 trong năm nay.</p>\n<p>\"Một số yếu tố thúc đẩy đồng USD, nhưng động lực chính của đà tăng là lạm phát tại Mỹ và những động thái tiếp theo của FED. Hiện tại, lạm phát là trung tâm của vấn đề. Bởi nó buộc FED phải hành động quyết liệt hơn\", ông Craig Erlam - nhà phân tích thị trường cấp cao có trụ sở ở London - nói với <em>Zing</em>.</p>\n<h3>Buộc phải nâng lãi suất theo FED</h3>\n<p>Ông Baig tại Ngân hàng DBS cảnh báo mùa đông năm nay sẽ trở nên khó khăn hơn vì khủng hoảng năng lượng toàn cầu và lạm phát.</p>\n<p>\"Châu Âu vẫn chưa thể giải quyết tình trạng thiếu hụt khí đốt. Trung Quốc cũng kiên quyết theo đuổi chiến lược Zero-Covid (đưa số ca nhiễm mới về 0)\", ông Baig lập luận.</p>\n<p>Theo ông, một cuộc khủng hoảng năng lượng không chỉ dẫn tới tình trạng thiếu hụt khí đốt, mà còn có tác động lớn tới triển vọng lạm phát năng lượng trong năm tới.</p>\n<p>\"Vấn đề là của châu Âu, nhưng sẽ tác động tới giá nhiên liệu trên toàn cầu\", ông chia sẻ.</p>\n<p>Vị chuyên gia cảnh báo lạm phát từ phía cung cũng có thể tiếp tục tăng cao trong năm 2023 với những \"tác động bất lợi\" cho kinh tế toàn cầu.</p>\n<p>Trên thực tế, các nước châu Á vẫn còn dư địa để hỗ trợ tăng trưởng kinh tế thông qua những chính sách tài khóa.</p>\n<p>\"Nhưng đối với chính sách tiền tệ, họ cần nhanh chóng nâng lãi suất để giữ cán cân vãng lai ở mức ổn định. Tuy nhiên, lãi suất tăng cao có thể cản trở tăng trưởng kinh tế\", ông cảnh báo.</p>\n<p>\"Do đó, ngay cả các quốc gia như Ấn Độ cũng đối mặt với những lực cản đáng kể trong năm 2023\", ông nói thêm.</p>\n<p>Trong khi đó, ông Richard Martin - Giám đốc điều hành IMA Asia - cho rằng giá USD đang tiến gần tới mức đỉnh. Ông dự báo các ngân hàng trung ương ở những nền kinh tế mới nổi sẽ tiếp tục nâng lãi suất theo FED.</p>\n<p>\"Khi lãi suất giữa các ngân hàng trung ương được thu hẹp, dòng tiền đổ vào USD sẽ giảm đi\", ông giải thích.</p>\n<p>Tiền tệ của các thị trường mới nổi đã lao dốc 6-8% trong năm qua. Tuy nhiên, ông Martin cho rằng đà giảm có thể không kéo dài hơn nữa. Vị chuyên gia dự báo đến đầu năm sau, những đồng tiền này sẽ phục hồi về mức cũ.</p>\n<p>(Theo Zing)</p>\n                            </div>"}