{"url": "https://vietnamnet.vn/duong-day-220kv-kien-binh-phu-quoc-hoan-thanh-giai-doan-1-2070023.html", "title": "Đường dây 220kV Kiên Bình - Phú Quốc hoàn thành giai đoạn 1", "abstract": "Ngày 14/10 Tổng công ty Điện lực miền Nam (EVNSPC) đóng điện vận hành cấp điện áp 110kV giai đoạn 1 cho công trình đường dây 220kV vượt biển Kiên Bình - Phú Quốc.", "content_html": "<div>\n                                <p><strong>Công trình đường dây vượt biển dài nhất Đông Nam Á </strong></p>\n<p>Đây là công trình đường dây vượt biển trên không cấp điện áp 220kV dài nhất khu vực Đông Nam Á, được triển khai lần đầu tiên tại Việt Nam, có tổng mức đầu tư trên 2.221 tỷ đồng. Quy mô công trình gồm: 2 mạch có tổng chiều dài 80,4km, 169 vị trí cột, trong đó đoạn trên bờ thuộc huyện Kiên Lương dài 12,8km với 39 vị trí cột, đoạn trên biển dài 64,7km với 117 vị trí cột, đoạn trên đảo Phú Quốc dài 2,9km với 13 vị trí cột, với thiết kế cột tháp sắt 02 mạch trên không mạ và sơn chống muối biển, tiết diện dây dẫn phân pha 2xAACKP-400/95.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/kien-binh-1-894.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phần trên biển có 117 vị trí cột, móng trụ được thiết kế với hệ cọc bê tông li tâm dự ứng lực, đúc sẵn chống nhiễm mặn, đóng tại chỗ, đường kính D700-800, liên kết với hệ đài móng bằng bê tông cốt thép, có diện tích khoảng 400m2/móng, chiều dài giữa các khoảng cột trung bình 560m, chiều cao cột 55-87m, đường dây đảm bảo tĩnh không hàng hải và trang bị hệ thống cảnh báo an toàn hàng không đầy đủ theo quy định.</p>\n<p>Theo EVNSPC, đồng bộ với công trình đường dây 220kV Kiên Bình - Phú Quốc giai đoạn 1, vận hành ở cấp điện áp 110kV còn có: công trình Trạm biến áp 110kV Nam Phú Quốc, công suất thiết kế là 2 máy x 63MVA, giai đoạn đầu lắp 1 máy 63MVA và phần đường dây đấu nối 2 mạch, có 5 vị trí cột, đấu nối từ vị trí tiếp bờ của đường dây 220kV Kiên Bình - Phú Quốc với Trạm biến áp 110kV Nam Phú Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/kien-binh-2-895.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, tháng 2/2014, nguồn điện lưới quốc gia cũng đã được đưa ra cấp điện cho Đảo Ngọc Phú Quốc bằng đường cáp ngầm xuyên biển 110kV Hà Tiên - Phú Quốc dài nhất Đông Nam Á, thay thế hoàn toàn nguồn điện diesel tại chỗ, đánh dấu bước ngoặt của ngành điện Việt Nam, tạo cú hích thúc đẩy thu hút đầu tư, phát triển du lịch và kinh tế biển. Theo đó, nhu cầu phụ tải sử dụng điện trên đảo liên tục tăng nhanh với mức tăng trưởng bình quân trên 35%/năm. </p>\n<p><strong>Đáp ứng nhu cầu sử dụng điện tăng mạnh của Đảo Ngọc</strong></p>\n<p>Từ khi có lưới điện quốc gia, nhu cầu và tốc độ phụ tải trên đảo tăng nhanh đột biến. Chỉ sau 2 năm vận hành, công suất phụ tải tăng hơn 2 lần so với trước đó và đạt 16MW. Cộng với số liệu thống kê, khảo sát mức đăng ký nhu cầu phụ tải điện trên địa bàn, dự báo đến năm 2020 lên công suất yêu cầu khoảng 250MW, trong khi đó nguồn cấp điện toàn bộ “đảo ngọc” qua đường cáp ngầm xuyên biển 110kV độc đạo, chỉ đáp ứng tối đa 131MW. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/kien-binh-3-896.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Do nhu cầu tiêu thụ điện tăng cao của Phú Quốc, đầu năm 2016, Tổng công ty Điện lực miền Nam đã trình bổ sung Dự án lưới điện 220kV cấp điện cho đảo Phú Quốc vào quy hoạch phát triển điện lực quốc gia. Đến tháng 3/2019 thì công trình bắt đầu được khởi công. </p>\n<p>Tổng công ty Điện lực miền Nam cho biết, quá trình triển khai thi công công trình này gặp rất nhiều khó khăn, do điều kiện thời tiết phức tạp khi thi công trên môi trường biển, thường xuyên mưa bão; đại dịch Covid-19 kéo dài; việc điều động máy móc, nhân lực thi công, vận chuyển vật tư, thiết bị gặp nhiều trở ngại; thêm việc giá cả nguyên nhiên liệu, xây dựng biến động; cộng với địa hình, địa chất, thổ nhưỡng phía đảo Phú Quốc phức tạp; công tác giải phóng mặt bằng phía 2 bờ Kiên Lương và Phú Quốc gặp nhiều khó khăn, nên đã tác động đến tiến độ của công trình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/kien-binh-4-897.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên, bằng sự nỗ lực của tập thể Tổng công ty Điện lực miền Nam và các nhà thầu thi công, đơn vị giám sát… và sự ủng hộ, phối hợp của Bộ Công thương, Tập đoàn EVN, tỉnh Kiên Giang, TP. Phú Quốc, huyện Kiên Lương, công trình đã hoàn thành đóng điện đưa vào vận hành an toàn từ ngày 5/10/2022. </p>\n<p>Việc hoàn thành công trình đóng điện vận hành cấp điện áp 110kV đã kịp thời sang tải cho đường cáp ngầm 110kV hiện hữu hiện đang vận hành ở mức tải dần tăng cao, khi công suất phụ tải đỉnh có lúc tăng lên đến 103 MW, góp phần đảm bảo cung cấp điện ổn định, an toàn, liên tục với chất lượng và độ tin cậy cao cho thành phố đảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/kien-binh-5-898.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giai đoạn tiếp theo, Tổng công ty Điện lực miền Nam đã và đang triển khai các công trình đồng bộ cấp điện áp 22kV-110kV-220kV bao gồm: Dự án tái cấu trúc lưới điện Phú Quốc vay vốn KfW (Ngân hàng Tái thiết và Phát triển Đức), hoàn thành phần còn lại của đường dây 110kV Phú Quốc - Nam Phú Quốc, trạm ngắt 110kV Phú Quốc, đường dây 110kV Phú Quốc - Bắc Phú Quốc, trạm biến áp 110kV Bắc Phú Quốc theo đúng quy hoạch điện lực đã được phê duyệt.</p>\n<p><strong>Thanh Ngọc</strong></p>\n                            </div>"}