{"url": "https://vietnamnet.vn/agribank-vao-top-10-doanh-nghiep-nop-thue-lon-nhat-viet-nam-2021-2074096.html", "title": "Agribank vào Top 10 doanh nghiệp nộp thuế lớn nhất Việt Nam 2021", "abstract": "Năm 2021, mặc dù hoạt động trong bối cảnh nhiều khó khăn, Agribank vẫn duy trì hoạt động hiệu quả và đứng top 10 trong danh sách 1.000 doanh nghiệp nộp thuế thu nhập doanh nghiệp lớn nhất Việt Nam (V1000).", "content_html": "<div>\n                                <p>Từ 2016 đến nay, đây là năm thứ 6 liên tiếp Agribank đứng top đầu trong danh sách V1000. Bảng xếp hạng năm 2021 tiếp tục là sự ghi nhận của cơ quan Nhà nước đối với các doanh nghiệp, trong đó có sự đóng góp của Agribank vào ngân sách quốc gia. </p>\n<p>2021 là năm Agribank thể hiện vai trò tiên phong, gương mẫu của tổ chức tín dụng Nhà nước trong việc điều chỉnh giảm lãi suất, phí dịch vụ thanh toán hỗ trợ khách hàng vượt qua khó khăn do đại dịch Covid-19. Gần 3,2 triệu khách hàng được Agribank điều chỉnh giảm lãi suất cho vay, tổng số tiền lãi được giảm là hơn 5.600 tỷ đồng, đứng đầu các tổ chức tín dụng tại Việt Nam. </p>\n<p>Agribank đã tăng cường các ứng dụng thanh toán trên nền tảng công nghệ số, miễn phí dịch vụ chuyển tiền trong nước. Ngân hàng cũng triển khai nhiều chương trình tín dụng có quy mô lớn với lãi suất ưu đãi dành cho mọi thành phần kinh tế, tập trung 5 lĩnh vực ưu tiên trong chính sách tín dụng gồm: nông nghiệp và nông thôn, xuất khẩu, doanh nghiệp nhỏ và vừa, công nghiệp hỗ trợ, ứng dụng công nghệ cao; tích cực triển khai hiệu quả 2 chương trình mục tiêu quốc gia về xây dựng nông thôn mới và giảm nghèo bền vững.</p>\n<p>Theo đại diện ngân hàng, với việc hỗ trợ người dân vượt qua dịch bệnh và thực hiện tốt trách nhiệm nghĩa vụ với Nhà nước, Agribank không chỉ hoàn thành mục tiêu là ngân hàng vì cộng đồng mà còn là doanh nghiệp hoạt động an toàn, hiệu quả, có đóng góp quan trọng cho sự phát triển của nền nông nghiệp Việt Nam nói riêng và nền kinh tế đất nước nói chung. Từ đầu năm 2022 đến nay, Agribank đã ủng hộ gần 330 tỷ đồng cho các hoạt động an sinh xã hội tại các địa phương trên cả nước. Dự kiến trong năm 2022, Agribank sẽ dành khoảng 600 tỷ đồng để triển khai các hoạt động an sinh xã hội trên khắp các tỉnh, thành cả nước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/agribank-1-820.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện ngân hàng cho biết thêm, đến cuối năm 2021, tổng tài sản của Agribank đạt 1,68 triệu tỷ đồng; nguồn vốn đạt trên 1,58 triệu tỷ đồng; tổng dư nợ cho vay nền kinh tế đạt trên 1,31 triệu tỷ đồng; trong đó gần 70% dư nợ cho vay phục vụ phát triển nông nghiệp, nông dân và nông thôn, chiếm tỷ trọng lớn bậc nhất trong dư nợ tín dụng “tam nông” tại Việt Nam; lợi nhuận đạt 14,5 nghìn tỷ đồng; đảm bảo các tỷ lệ an toàn hoạt động theo quy định, tiếp tục là một trong những doanh nghiệp có đóng góp hàng đầu đối với ngân sách Nhà nước.</p>\n<p>Uy tín, thương hiệu của ngân hàng tiếp tục được nâng cao trong năm 2022 khi tổ chức Moody’s xếp hạng mức độ tín nhiệm của Agribank nâng hạng tiền gửi nội tệ và nhà phát hành nội tệ/ngoại tệ từ mức “Ba3” lên mức “Ba2” với triển vọng “ổn định”; Agribank xếp hạng cao nhất trong các ngân hàng Việt Nam tại bảng xếp hạng Brand Finance Banking 500 năm 2022; Top 10 ngân hàng thương mại Việt Nam uy tín năm 2022; Top 10 trong Top 500 doanh nghiệp lợi nhuận tốt nhất Việt Nam năm 2022; Top 10 thương hiệu giá trị nhất Việt Nam 2022; Top 10 thương hiệu mạnh Việt Nam 2022…<br><strong></strong></p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}