{"url": "https://vietnamnet.vn/chung-khoan-lao-doc-cac-ty-phu-tre-danh-roi-hang-tram-ty-dong-2057740.html", "title": "Chứng khoán lao dốc, các tỷ phú trẻ 'rơi' mất hàng trăm tỷ đồng", "abstract": "Thị trường “đỏ lửa” khiến các tỷ phú trẻ hao hụt tài sản đáng kể chỉ trong một phiên giao dịch.", "content_html": "<div>\n                                <div class=\"page\">\n<figure>Nhà đầu tư ngỡ ngàng không biết chuyện gì đã xảy ra trong vài phút cuối phiên ngày 7/9. Sàn HOSE đỏ rực với 423 mã giảm, trong đó có tới 30 mã giảm sàn. Theo quan sát, nhiều các mã nằm sàn thuộc nhóm bất động sản, xây dựng như: CII, DXG, HDC, VGC, LDG...<br><br></figure>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/chung-khoan-lao-doc-cac-ty-phu-tre-danh-roi-hang-tram-ty-dong-9682de973eb94cfab6149df71340a3f8.jpeg\" alt=\"Tài sản ông Nguyễn Văn Tuấn - Tổng giám đốc Công ty CP Gelex (mã CK: GEX) giảm hơn 320 tỷ đồng trong phiên 7/9\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/8/chung-khoan-lao-doc-cac-ty-phu-tre-danh-roi-hang-tram-ty-dong-9682de973eb94cfab6149df71340a3f8.jpeg\">\n<figcaption>Tài sản ông Nguyễn Văn Tuấn - Tổng giám đốc Công ty CP Gelex (mã CK: GEX) giảm hơn 320 tỷ đồng trong phiên 7/9</figcaption>\n</figure>\n<p>Nhóm ngân hàng là tác nhân chính gây ra cú điều chỉnh sâu của thị trường. Sau nhiều phiên nâng đỡ, cổ phiếu của các nhà băng bất ngờ bị bán mạnh trong phiên 7/9, đặc biệt vào thời điểm cuối phiên. Lực xả mạnh khiến BID giảm 5,6% về 37.800 đồng/cp, cùng nhiều mã bốc hơi hơn 3% thị giá như: SHB, NVB, SGB, VPB, VCB, CTG, KLB, BVB.</p>\n<p>Đáng chú ý, giao dịch trên sàn HOSE, khối ngoại tiếp tục có phiên chốt lời mạnh khi bán ròng gần 450 tỷ đồng, hay khối lượng hơn gần 17,6 triệu đơn vị. Theo thống kê, lực xả chủ yếu tập trung ở phiên giao dịch buổi chiều, đặc biệt vào những phút cuối phiên.</p>\n<p>Dòng tiền ngoại theo sau rút ròng khỏi các bluechip như HPG (53 tỷ đồng), STB (50,3 tỷ đồng), SSI (43 tỷ đồng), VJC (29 tỷ đồng), STB (6,6 tỷ đồng)</p>\n<p>Với đà lao dốc của thị trường chứng khoán ngày 7/9, tài sản nhiều tỷ phú trên sàn chứng khoán đã biến động không nhỏ, nhất là với những tỷ phú trẻ.</p>\n<p>Đầu tiên phải kể đến ông Nguyễn Văn Tuấn - Tổng giám đốc Công ty CP Gelex (mã CK: GEX) bị ảnh hưởng không nhỏ khi VN-Index giảm điểm. Với đà giảm của GEX và VIX, ngày 7/9 tài sản của ông Tuấn đã giảm hơn 320 tỷ đồng.</p>\n<p>Một tỷ phú trẻ khác cũng cũng bị hao hụt tài sản đáng kể trong phiên này đó chính là ông Hồ Anh Minh, con trai tỷ phú Hồ Hùng Anh - Chủ tịch HĐQT Techcombank. Với việc nắm giữ gần 138 triệu cổ phiếu Techcombank (mã CK: TCB) phiên 7/9, thiếu gia này đã mất tới 151,7 tỷ đồng.</p>\n<p>Hay thiếu gia nhà bầu Hiển - ông Đỗ Vinh Quang cũng đã bị mất tới 62 tỷ đồng do SHB giảm điểm.</p>\n<p>Phiên 7/9, tỷ phú Đỗ Anh Tuấn với việc nhóm cổ phiếu SSH, SCG, KSH, KLB giảm điểm khiến khối tài sản mất gần 183 tỷ đồng. Hiện đại gia 8x này đang là người giàu thứ hai trên sàn <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán</a> với tổng tài sản đạt hơn 34,5 nghìn tỷ đồng (chỉ xếp sau tỷ phú Phạm Nhật Vượng).</p>\n<p>Có thể thấy, thị trường giảm mạnh nhất 2 tháng qua và thanh khoản tăng đột biến, là biểu hiện của áp lực bán gia tăng hoặc bán cắt lỗ sau chuỗi đi ngang kéo dài 3 tuần vừa qua.</p>\n<p>Mặc dù chỉ số chung mới giảm mạnh ở phiên 7/9 nhưng cũng đủ để xóa sạch thành quả 3 tuần trước đó. Đối với mặt bằng cổ phiếu, áp lực giảm còn mạnh hơn do thị trường vẫn duy trì được sự phân hóa và dòng tiền liên tục luân chuyển giữa các nhóm.</p>\n<p>Theo dự báo của công ty chứng khoán, nếu trong những phiên sắp tới chỉ số không thể bật lên trên ngưỡng 1.250 thì có thể tiếp tục giảm xuống vùng 1.220 - 1.235 hoặc thậm chí xuống vùng 1.190 - 1.200.</p>\n<p>(Theo Kinh Tế và Đô Thị)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-vang-choi-chung-khoan-om-mong-giau-to-thanh-om-han-2056144.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/nha-dau-tu-gia-vang-262.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-vang-choi-chung-khoan-om-mong-giau-to-thanh-om-han-2056144.html\">Bỏ vàng chơi chứng khoán, ôm mộng giàu to thành ôm hận</a><span class=\"summary__content-desc\">Với 200 triệu đồng mua chứng khoán từ đầu năm, nhà đầu tư đang gánh khoản lỗ; trong khi đó nếu mua vàng thì có lời hơn 10 triệu đồng.</span></div>\n</article>\n</div>\n                            </div>"}