{"url": "https://vietnamnet.vn/cong-ty-me-facebook-sa-thai-11-000-nhan-vien-2078964.html", "title": "Công ty mẹ Facebook sa thải 11.000 nhân viên", "abstract": "Đây là đợt cắt giảm lớn nhất trong lịch sử của gã khổng lồ công nghệ.", "content_html": "<div>\n                                <p>Theo <em>CNN,</em> Meta, công ty mẹ của Facebook quyết định sa thải 11.000 nhân viên, đánh dấu đợt cắt giảm lớn nhất trong lịch sử của gã khổng lồ công nghệ.</p>\n<p>Việc cắt giảm nhân sự diễn ra trong bối cảnh Meta đối mặt với nhiều thách thức về hoạt động kinh doanh cốt lỗi và đặt cược nhiều vào mảng metaverse. Các công ty công nghệ đang có đợt sa thải nhân viên lớn nhất do ảnh hưởng bởi lạm phát cao, lãi suất tăng và lo ngại suy thoái kinh tế.</p>\n<p><a href=\"https://vietnamnet.vn/mark-zuckerberg-tag16389710530906685406.html\" target=\"_blank\">Mark Zuckerberg</a>, Giám đốc điều hành đã viết trên blog rằng, Meta thực hiện quyết định lịch sử trong bối cảnh khó khăn. Ông chủ Facebook đã phải thực hiện giảm quy mô nhân sự 13% để hơn 11.000 nhân viên tài năng ra đi.</p>\n<p>Việc cắt giảm này ảnh hưởng đến nhiều hoạt động của công ty. Công ty đang có kế hoạch tiếp tục giảm nhân sự vào năm tới. Ông cho hay, quyết định ngừng tuyển dụng sẽ được kéo dài cho đến quý đầu tiên sang năm, chỉ vài trường hợp ngoại lệ.</p>\n<p>\"Tôi biết điều này là khó khăn cho tất cả mọi người và tôi đặc biệt xin lỗi những người bị ảnh hưởng\", Mark Zuckerberg viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/cat-giam-nss-1056.jpg\">\n<figcaption>Meta, công ty mẹ của Facebook, sa thải 11.000 người. (Ảnh: Dialogue)</figcaption>\n</figure>\n<p>Hoạt động kinh doanh quảng cáo cốt lõi của Meta đã bị ảnh hưởng bởi những thay đổi về quyền riêng tư do Apple thực hiện, các nhà quảng cáo thắt chặt ngân sách và sự cạnh tranh ngày càng cao từ các đối thủ mới hơn như TikTok. </p>\n<p>Trong khi đó, Meta đã chi hàng tỷ USD để xây dựng một phiên bản tương lai của Internet, đó là metaverse.</p>\n<p>Tháng trước, công ty đã công bố sụt giảm doanh thu quý thứ hai và lợi nhuận giảm một nửa so với năm trước. Từng được định giá hơn 1.000 tỷ USD vào năm ngoái, giá trị thị trường của Meta giảm xuống còn khoảng 250 tỷ USD.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tuan-nay-cong-ty-me-cua-facebook-se-co-dot-cat-giam-nhan-vien-lon-nhat-2077958.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/cat-giam-ns-224.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tuan-nay-cong-ty-me-cua-facebook-se-co-dot-cat-giam-nhan-vien-lon-nhat-2077958.html\">Tuần này, công ty mẹ của Facebook sẽ có đợt cắt giảm nhân viên lớn nhất</a><span class=\"summary__content-desc\">Sau Twitter, Meta, công ty mẹ của Facebook chuẩn bị cắt giảm nhân sự quy mô lớn.</span></div>\n</article>\n                            </div>"}