{"url": "https://vietnamnet.vn/ai-mua-vang-tuan-qua-lo-700-nghin-dong-luong-2049288.html", "title": "Ai mua vàng tuần qua lỗ 700 nghìn đồng/lượng", "abstract": "Thị trường vàng ít biến động khiến các nhà đầu tư đang trong tâm trọng nghe ngóng và chờ đợi những diễn biến của thị trường quốc tế.", "content_html": "<div>\n                                <p><strong>Tăng nhẹ </strong></p>\n<p>Cùng với đà tăng của thị trường thế giới, <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">giá vàng trong nước</a> tuần qua tăng nhẹ. Thị trường có những phiên điều chỉnh tăng giảm nhưng biên độ không nhiều.</p>\n<p>Phiên giao dịch đầu tuần, giá vàng miếng 9999 tại SJC Hà Nội là 66,3 triệu đồng/lượng (mua vào) - 67,32 triệu đồng/lượng (bán ra). SJC TP.HCM niêm yết ở mức 64,7 triệu đồng/lượng (mua vào) và 66,22 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 64,4 triệu đồng/lượng (mua vào) và 66,4 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 64,5 triệu đồng/lượng, bán ra ở mức 66,5 triệu đồng/lượng.</p>\n<p>Các phiên tiếp theo, giá vàng quanh mốc 67 triệu đồng/lượng. Ngày 11/8, giá vàng 9999 giảm 100 nghìn đồng/lượng cả ở chiều mua vào và chiều bán ra, mất mốc 67 triệu đồng/lượng. Sang phiên ngày 11/8, giá vàng 9999 của SJC tăng 200 nghìn đồng/lượng ở cả chiều mua vào và chiều bán ra, chiếm lại mốc 67 triệu đồng/lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/gia-vang-947.jpg\">\n<figcaption>Biểu đồ giá vàng tuần qua</figcaption>\n</figure>\n<p>Kết thúc phiên 13/8 giá vàng miếng 9999 tại SJC Hà Nội là 66,6 triệu đồng/lượng (mua vào) - 67,6 triệu đồng/lượng (bán ra). SJC TP.HCM niêm yết ở mức 66,6 triệu đồng/lượng (mua vào) và 67,72 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 66,55 triệu đồng/lượng (mua vào) và 67,55 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 66,8 triệu đồng/lượng, bán ra ở mức 67,55 triệu đồng/lượng. </p>\n<p>Như vậy, tuần qua giá vàng trong nước chỉ tăng 300 nghìn đồng/lượng. Nếu mua vàng từ đầu tuần và bán cuối tuần, người mua lỗ hơn 700 nghìn đồng/lượng.</p>\n<p><strong>Nhu cầu đầu tư vàng giảm</strong></p>\n<p>Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên cuối tuần tại Mỹ tăng 14 USD/ounce lên 1.804 USD/ounce. Giá vàng tương lai giao tháng 10/2022 trên sàn Comex New York tăng 8,4 USD lên 1.805,2 USD/ounce. Giá vàng đã tăng 5,7% trong ba tuần qua. Theo Dow Jones Market Data, đây là chuỗi tăng giá dài nhất kể từ ngày 31/12/2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/gia-vang-hom-nay-948.jpg\">\n<figcaption>Nhà đầu tư ít quan tâm tới vàng</figcaption>\n</figure>\n<p>Rupert Rowling, chuyên gia phân tích thị trường của công ty Kinesis Money đánh giá, khả năng tăng giá của vàng có thể bị hạn chế bởi Fed. Thị trường phát tín hiệu cho rằng Fed có 33,5% khả năng tăng lãi suất thêm 75 điểm cơ bản tại cuộc họp tiếp theo (trong tháng 9). Tỷ lệ này thấp hơn nhiều so với mức 67,5% trước khi có số liệu lạm phát.</p>\n<p>Xu hướng thắt chặt chính sách tiền tệ hiện nay trên toàn cầu đang đè nặng lên triển vọng giá vàng vì lãi suất cao hơn sẽ làm tăng chi phí cơ hội của việc nắm giữ tài sản không sinh lãi như vàng. </p>\n<p>Goldman Sachs hạ dự báo giá vàng trong thời gian tới. Theo đó, trong 3 tháng tới, giá vàng sẽ đạt 1.850 USD/ounce, thấp xa so với dự báo đạt 2.100 USD/ounce trước đó. Về mặt cấu trúc, vàng vẫn chịu sức ép do các yếu tố về tăng trưởng và thắt chặt tiền tệ.</p>\n<p>Dự báo giá vàng cho 6 tháng tới chỉ đạt 1.950 USD/ounce thay vì mức cao là 2.300 USD/ounce trong báo cáo trước đây. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-vang-hom-nay-15-8-ap-luc-lai-suat-vang-tang-thang-dung-2049468.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vang-25-79.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-vang-hom-nay-15-8-ap-luc-lai-suat-vang-tang-thang-dung-2049468.html\">Giá vàng hôm nay 15/8: Áp lực lãi suất, vàng tăng thẳng đứng</a><span class=\"summary__content-desc\">Giá vàng thế giới có thể giảm trong ngắn hạn nếu Fed thắt chặt hơn nữa chính sách tiền tệ.</span></div>\n</summary>\n                            </div>"}