{"url": "https://vietnamnet.vn/co-duyen-giup-nguoi-noi-tro-quyet-mo-phong-gym-o-viet-nam-2043771.html", "title": "Cơ duyên giúp người nội trợ quyết mở phòng gym ở Việt Nam", "abstract": "Từ một phụ nữ nội trợ, chính cơ hội tham gia cuộc thi Fitness Star ở Hàn Quốc đã thúc đẩy chị Trần Hạnh Dung trở về Việt Nam xây dựng Trung tâm thể hình Fitplus.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/fitplus-1-513.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 2019, chị Hạnh Dung tham gia cuộc thi Fitness Star ở Hàn Quốc. Tại đây, người phụ nữ 30 tuổi đã giành chiến thắng Top 3 Ngôi sao thể hình Yongin (Hàn Quốc) ở hạng mục Monokini. Đặc biệt, trước đó, chị chỉ là một phụ nữ nội trợ, chưa từng tham gia các hoạt động thể thao chuyên nghiệp. </p>\n<p>Cũng trong thời gian thi đấu, chị Hạnh Dung có cơ hội chứng kiến niềm đam mê tập thể dục của người dân Hàn Quốc. Chính hình ảnh hăng say tập luyện và thực trạng sức khoẻ, vóc dáng của họ đều rất tốt đã thôi thúc chị Dung trở về Việt Nam xây dựng Trung tâm thể hình Fitplus. </p>\n<p><strong>Niềm vui từ luyện tập</strong></p>\n<p><em>- Là một phụ nữ nội trợ, làm hậu phương trong gia đình, cơ duyên nào đã đưa chị đến với lĩnh vực fitness? </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/fitplus-2-514.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau kết hôn, tôi bàn bạc với chồng về kế hoạch năm năm đầu tiên của hôn nhân rằng anh tập trung cho phát triển sự nghiệp và tôi sẽ tập trung chăm sóc gia đình. Đến một ngày, tôi cảm nhận cơ thể và suy nghĩ của một phụ nữ sau sinh đang dần thay đổi theo chiều hướng tiêu cực. Không để cảm xúc này kéo dài quá lâu, tôi quyết tâm thay đổi và lựa chọn tập luyện là phương pháp giải quyết các vấn đề cá nhân mà mình đang mắc kẹt. Để khoảnh khắc đẹp nhất của mình không bị lãng quên, tôi nhắm mục tiêu đến các giải đấu thể hình với hạng mục bikini model tại Hàn Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/fitplus-3-515.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Chị đã gầy dựng Fitplus như thế nào? Những khó khăn bước đầu ra sao?</em></p>\n<p>Khi bắt tay vào thành lập Trung tâm thể hình Fitplus, tôi chỉ là một nhân vật nhỏ bé, không tên tuổi. Do đó, tôi cũng từng trải qua thời gian khủng hoảng như bao công ty khởi nghiệp khác, đặc biệt là khi khởi nghiệp ngay thời điểm Covid-19. Dù gặp phải khó khăn nhưng niềm đam mê giúp mọi người khoẻ và đẹp hơn đã giúp tôi không bỏ cuộc. Tôi mong muốn tạo nên một cộng đồng sống khỏe, sống đẹp và sống tích cực, đặc biệt là với những người mẹ, người vợ. Khi có một tinh thần thoải mái, thể chất dồi dào, người phụ nữ sẽ trở nên tự tin trong mọi công việc và truyền được năng lượng tích cực cho mọi người xung quanh. </p>\n<p><strong>Bí quyết của người “thuyền trưởng”</strong></p>\n<p><em>- Bí quyết nào đã giúp chị lèo lái “con thuyền” Fitplus đến ngày hôm nay?</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/fitplus-4-516.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mục tiêu hàng đầu trong quá trình xây dựng nhân sự của Fitplus phải là đào tạo được đội PT chuyên nghiệp từ chuyên môn đến ngoại hình và đam mê với nghề.</p>\n<p>Để dẫn dắt được một đội ngũ giỏi, tôi phải luôn nỗ lực hoàn thiện bản thân và tiếp tục khẳng định vị trí tại các sàn đấu fitness lớn hơn, mang về thêm cúp và huy chương. Hành động này là cách để tôi biến bản thân trở thành hình mẫu cho nhân viên noi theo; đồng thời, giúp tôi tạo nên giá trị riêng. Đó là lý do vì sao tôi dành thời gian đến phòng tập thường xuyên và luôn ghi danh vào các giải đấu quan trọng. Gần đây nhất, tôi giành quán quân giải Toàn năng Người mẫu Bikini WNGP (GRAND PRIX Bikini Model Master WNGP) và các giải top 1 tại các sàn đấu thể hình trong chuỗi thi đấu mùa hè tại Hàn Quốc năm nay. May mắn thay, trong hành trình đó, tôi nhận được sự hậu thuẫn về chuyên môn từ huấn luyện viên Lee Won - một người cộng sự cùng chí hướng đến từ Hàn Quốc và đội ngũ nhân viên luôn sẵn sàng cùng Fitplus phát triển. </p>\n<p><em>- Chị có bị chi phối bởi một hình mẫu hay bài học kinh doanh nào không?</em></p>\n<p>Chứng kiến tốc độ phát triển của fitness cũng như các ngành nghề khác tại Hàn Quốc, cùng với việc được truyền cảm hứng từ một cuốn sách của - CEO Starbuck, những điều đó đã thôi thúc tôi đẩy mạnh sự phát triển của FitPlus. Nếu FitPlus được đi xa, thành công như tôi kì vọng thì tôi phải đối mặt với một khó khăn là quản trị tài chính. Trong kinh doanh, để thành công, công ty cần được định giá và dẫn dắt bởi các chuyên gia tài chính. </p>\n<p>Tôi mong muốn khi chồng tôi về hưu sẽ đồng ý tiếp nhận vị trí này để cùng đội ngũ nhân viên đang hết lòng vì Fitplus đưa thương hiệu đi xa hơn. Với tôi, chồng là một lãnh đạo có tâm huyết và giàu kinh nghiệm, anh có thể giúp tôi nhân rộng giá trị và khát vọng của FitPlus. Để làm được điều đó, tôi đang từng bước hoàn thiện một nền móng thật vững chắc cho FitPlus. </p>\n<p><em>- Chị đã làm gì để cân bằng giữa chăm sóc gia đình và theo đuổi sự nghiệp?</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/fitplus-5-517.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bản thân, gia đình và công việc là ba tình yêu lớn của tôi. Do xác định rõ ràng mục tiêu và sự ưu tiên của từng giai đoạn nên tôi cân bằng cuộc sống dễ dàng và luôn hạnh phúc với sự lựa chọn của mình. Kể từ khi lập gia đình và khởi nghiệp với Fitplus, tôi đều áp dụng phương châm quản lý gia đình tương tự như điều hành công ty. </p>\n<p>Là người phụ nữ Việt Nam, tôi luôn đảm nhiệm vai trò là người giữ lửa cho tổ ấm và rất thích chăm lo cho từng thành viên trong gia đình. Do đó, tôi nhắc nhở bản thân phải nấu ăn thật ngon để chồng và các con luôn cảm thấy thích thú mỗi khi về nhà. Tôi cũng dạy các con theo nguyên tắc phải hiểu rõ bản chất vấn đề của mỗi sự việc, từ việc học đến việc thực hiện các quy tắc ứng xử.</p>\n<p>Với Fitplus, tôi cũng chọn cách quản lý nhân viên theo xu hướng đó. Mỗi ngày đến văn phòng, tôi luôn tuân thủ các quy định để trở thành kiểu mẫu cho các bạn nhân viên noi theo. Có như vậy, tôi mới xây dựng được môi trường làm việc nghiêm túc và tạo động lực cho các bạn luôn phấn đấu để đôi bên cùng phát triển.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}