{"url": "https://vietnamnet.vn/vcci-de-xuat-mien-toan-bo-thue-tieu-thu-dac-biet-voi-xang-2064203.html", "title": "VCCI đề xuất miễn toàn bộ thuế tiêu thụ đặc biệt với xăng", "abstract": "Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) góp ý với Bộ Tài chính xem xét nghiên cứu, đánh giá tác động của chính sách miễn giảm toàn bộ thuế tiêu thụ đặc biệt đối với mặt hàng xăng.", "content_html": "<div>\n                                <p>Trả lời công văn của Bộ Tài chính đề nghị góp ý đối với Dự thảo Nghị quyết của Quốc hội về giảm thuế tiêu thụ đặc biệt đối với xăng và thuế giá trị gia tăng đối với xăng dầu, VCCI bày tỏ quan điểm đồng tình với tính cần thiết và cấp thiết của việc ban hành nghị quyết của Quốc hội về giảm thuế tiêu thụ đặc biệt đối với xăng và thuế giá trị gia tăng đối với <a href=\"https://vietnamnet.vn/xang-dau-tag1381755485292403571.html\" target=\"_blank\">xăng dầu</a> và trao thẩm quyền cho Uỷ ban Thường vụ Quốc hội quyết định mức giảm cụ thể, tuỳ điều kiện thực tế.</p>\n<p>Theo VCCI, quy định này sẽ tạo điều kiện để Quốc hội, Chính phủ phản ứng nhanh hơn, kịp thời hơn trong việc hạn chế các tác động tiêu cực của việc tăng giá xăng dầu đối với doanh nghiệp và nền kinh tế. Đây là kiến nghị đã được nhiều doanh nghiệp, hiệp hội doanh nghiệp phản ánh với VCCI thời gian qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/xang-dau-331-1102-67-603.jpg\">\n<figcaption>VCCI đề xuất miễn toàn bộ thuế tiêu thụ đặc biệt với xăng (Ảnh: Anh Nguyễn)</figcaption>\n</figure>\n<p>Về lâu dài, VCCI đề nghị Bộ Tài chính tiếp tục xem xét nghiên cứu, đánh giá tác động của chính sách miễn giảm toàn bộ thuế tiêu thụ đặc biệt đối với mặt hàng xăng.</p>\n<p>VCCI cho biết, đây có thể là phương án sử dụng trong trường hợp <a href=\"https://vietnamnet.vn/gia-xang-tag17392874328407139005.html\" target=\"_blank\">giá xăng</a> trên thế giới tăng cao bất thường. Chính sách giảm 50% thuế tiêu thụ đặc biệt như đề xuất hiện nay đã tích cực, nhưng có thể phương án miễn giảm toàn bộ thuế tiêu thụ đặc biệt sẽ cần thiết trong bối cảnh thế giới có rất nhiều những yếu tố bất ổn có thể xảy ra.</p>\n<p>Cách đây không lâu, Bộ Tài chính đề xuất giảm tối đa 50% mức thuế tiêu thụ đặc biệt đối với xăng (bao gồm cả xăng E5, E10) và giảm tối đa 50% mức thuế giá trị gia tăng đối với xăng các loại, nhiên liệu bay, dầu diesel, dầu hỏa, dầu mazut, dầu nhờn, mỡ nhờn...</p>\n<p>Theo tính toán của Bộ Tài chính, ngân sách Nhà nước dự kiến giảm 7.430-12.186 tỷ đồng từ việc giảm hai loại thuế trong nửa năm. Nếu tính cả việc giảm thuế bảo vệ môi trường trước đó, ngân sách Nhà nước dự kiến hụt thu 40.890-45.642 tỷ đồng.</p>\n<p>Cùng với đó, dự thảo Nghị quyết cũng đề nghị giao Ủy ban Thường vụ Quốc hội quyết định mức giảm cụ thể thuế tiêu thụ đặc biệt đối với xăng và thuế giá trị gia tăng đối với xăng dầu cũng như thời gian áp dụng giảm thuế cụ thể trong trường hợp giá xăng, dầu thế giới tiếp tục diễn biến phức tạp, tăng cao hoặc vẫn ở mức cao, tác động đến chỉ số lạm phát, kinh tế vĩ mô, sinh kế, đời sống người dân và tăng trưởng kinh tế.</p>\n<p>Mặt hàng xăng, dầu trong nước đã qua 25 đợt điều chỉnh giá từ đầu năm đến nay, trong đó xăng có 13 lần tăng và 11 lần giảm, 1 lần giữ nguyên; dầu có 12 lần giảm và 13 lần tăng giá.</p>\n<p>Hiện giá xăng E5 RON92 không cao hơn 21.780 đồng/lít; xăng RON95-III không cao hơn 22.580 đồng/lít; dầu diesel 0.05S không cao hơn  22.530 đồng/lít; dầu hỏa không cao hơn 22.441 đồng/lít; dầu mazut 180CST 3.5S không cao hơn 14.656 đồng/kg.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xang-dau-hom-nay-27-9-dau-tang-nhe-sau-khi-giam-gia-sau-2064158.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/gia-dau-giam-1154-357.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xang-dau-hom-nay-27-9-dau-tang-nhe-sau-khi-giam-gia-sau-2064158.html\">Giá xăng dầu hôm nay 27/9: Dầu tăng nhẹ sau khi giảm giá sâu</a><span class=\"summary__content-desc\">Giá dầu hôm nay (27/9) có xu hướng hồi phục sau khi lao xuống mức thấp nhất 8 tháng qua vào hôm qua.</span></div>\n</article>\n                            </div>"}