{"url": "https://vietnamnet.vn/ngan-hang-nha-nuoc-noi-gi-sau-quyet-dinh-tang-manh-lai-suat-2063012.html", "title": "NHNN nói gì sau quyết định tăng mạnh lãi suất?", "abstract": "Đại diện Ngân hàng Nhà nước (NHNN) cho hay sẽ tiếp tục kiểm soát những lĩnh vực có nhiều rủi ro trong hoạt động tín dụng như bất động sản, chứng khoán; tiếp tục kiểm soát việc kinh doanh, mua bán trái phiếu doanh nghiệp của các tổ chức tín dụng.", "content_html": "<div>\n                                <p>Sáng nay 23/9, NHNN đã tổ chức họp báo Quý III/2022 để thông tin kết quả hoạt động quý vừa qua.</p>\n<p>Buổi họp báo được quan tâm bởi chưa đầy một ngày trước đó, NHNN đã quyết định tăng lãi suất tái cấp vốn thêm 100 điểm cơ bản, lên 5%/năm; tăng lãi suất tái chiết khấu thêm 100 điểm từ mức 2,5% lên 3,5%/năm, kể từ hôm nay.</p>\n<p>Ông Đào Minh Tú, Phó Thống đốc NHNN, cho biết, thời gian tới NHNN sẽ tiếp tục điều hành chính sách tiền tệ theo hướng thận trọng, linh hoạt, đồng bộ. </p>\n<p>Theo ông Tú, ưu tiên số một của NHNN là kiểm soát lạm phát, góp phần ổn định kinh tế vĩ mô. NHNN sẽ sử dụng các biện pháp tiền một cách linh hoạt để đạt được những mục tiêu đề ra. Và có sự phối hợp chặt chẽ với chính sách tài khóa, cũng như các <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">chính sách kinh tế</a> vĩ mô khác để đảm bảo thực hiện các mục tiêu, cân đối lớn của nền kinh tế theo chỉ đạo của Chính phủ.</p>\n<p>\"NHHN sẽ tiếp tục kiểm soát những lĩnh vực có nhiều rủi ro trong hoạt động tín dụng như bất động sản, chứng khoán. NHNN sẽ tạo điều kiện nhưng vẫn tiếp tục kiểm soát việc kinh doanh, mua bán trái phiếu doanh nghiệp của các tổ chức tín dụng theo đúng quy định của NHNN đảm bảo sự an toàn của hệ thống\", ông Tú nói thêm.</p>\n<p><strong>Chưa chốt room tín dụng 14%?</strong></p>\n<p>Một thông tin đáng chú ý là tại thông cáo phát ra ở cuộc họp báo, NHNN cho hay định hướng tăng trưởng tín dụng năm 2022 khoảng 14% nhưng \"có điều chỉnh phù hợp với diễn biến, tình hình thực tế\".</p>\n<p>NHNN khẳng định, trong bối cảnh hiện nay, việc duy trì công cụ hạn mức tín dụng là phù hợp, nhằm đảm bảo an toàn hoạt động của hệ thống ngân hàng, qua đó góp phần kiểm soát lạm phát, hỗ trợ tăng trưởng kinh tế, ổn định vĩ mô.</p>\n<p>Theo đó, tín dụng được điều hành nhằm tích cực hỗ trợ phục hồi kinh tế nhưng không chủ quan với rủi ro lạm phát; chỉ đạo TCTD tăng trưởng tín dụng an toàn, hiệu quả, hướng tín dụng vào các lĩnh vực sản xuất kinh doanh, lĩnh vực ưu tiên theo chủ trương của Chính phủ; kiểm soát chặt chẽ tín dụng vào các lĩnh vực tiềm ẩn rủi ro; tạo điều kiện thuận lợi cho người dân, doanh nghiệp tiếp cận vốn tín dụng ngân hàng.</p>\n<p>Đến ngày 16/9/2022, tín dụng toàn nền kinh tế tăng 10,47% so với cuối năm 2021 và tăng 17,19% so với cùng kỳ năm 2021. Tín dụng tập trung vào sản xuất kinh doanh, lĩnh vực ưu tiên. Nhờ đó, đã góp phần kích hoạt mạnh mẽ các hoạt động kinh tế, tạo đà phục hồi các chỉ số vĩ mô, từ đó giúp nền kinh tế dần khôi phục và tăng trưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dsc-4175-387.jpg\">\n<figcaption>Ngân hàng Nhà nước ưu tiên số 1 là kiểm soát lạm phát. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Trước đó, tại Diễn đàn Kinh tế xã hội 2022 (ngày 18/9), Phó Thống đốc NHNN Phạm Thanh Hà cho biết, năm 2022, NHNN đưa ra mục tiêu từ đầu năm là 14%, cao hơn mức 12,17% trong năm 2020 và 13,61% trong năm 2021. Cơ quan này sẽ tiếp tục kiểm soát những lĩnh vực có nhiều rủi ro trong hoạt động tín dụng như bất động sản, chứng khoán.</p>\n<p>Theo đại diện NHNN, trong bối cảnh thị trường tài chính thế giới thắt chặt và áp lực lạm phát cao, mức 14% là nỗ lực để hỗ trợ nền kinh tế.</p>\n<p>NHNN cũng thừa nhận đây là biện pháp hành chính nhưng cho rằng giải pháp này vẫn thể hiện hiệu quả trong ổn định thị trường tiền tệ, ngoại hối, góp phần kiểm soát lạm phát.</p>\n<p>Cho đến nay, theo NHNN, tăng trưởng tín dụng đã trên 10%, cao hơn so với cùng kỳ nhiều năm.</p>\n<p>Theo Công ty chứng khoán VNDirect, đầu tháng 9, NHNN đã nới hạn mức tín dụng cho 18 ngân hàng thương mại (chiếm 80% tín dụng hệ thống), qua đó tổng tăng trưởng tín dụng sẽ đạt gần 13% vào cuối 2022.</p>\n<p>Hôm 22/9, Thống đốc NHNN đã ra quyết định tăng mạnh các lãi suất điều hành thêm 1%. Theo đó, tăng lãi suất tái cấp vốn thêm 100 điểm cơ bản lên 5%/năm; tăng lãi suất tái chiết khấu thêm 100 điểm từ mức 2,5% lên 3,5%/năm kể từ 23/9/2022. Lãi suất tái cấp vốn và lãi suất tái chiết khấu được duy trì ổn định ở mức 4% và 2,5% kể từ 1/10/2020.</p>\n<p>Cũng trong động thái mới, NHNN nâng lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của NHNN đối với TCTD, chi nhánh ngân hàng nước ngoài lên mức 6,0%/năm.</p>\n<p>NHNN cũng quy định về mức lãi suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ TCTD, chi nhánh ngân hàng nước ngoài) và cá nhân tại TCTD, chi nhánh ngân hàng nước ngoài ở mức: tối đa 0,5% đối với tiền gửi không kỳ hạn và có kỳ hạn dưới 1 tháng; tối đa 5% áp dụng đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng; và tối đa 5,5%/năm đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng  ở các Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô.</p>\n<p>Đối với lãi suất tiền gửi bằng đồng Việt Nam có kỳ hạn của tổ chức, cá nhân tại TCTD, chi nhánh ngân hàng nước ngoài phát sinh trước ngày quyết định có hiệu lực thi hành, được thực hiện cho đến hết thời hạn; trường hợp hết thời hạn đã thỏa thuận, tổ chức, cá nhân không đến lĩnh tiền gửi, thì TCTD, chi nhánh ngân hàng nước ngoài áp dụng lãi suất đối với tiền gửi theo quy định tại quyết định này.</p>\n<p>Trước đó, tại phiên họp Chính phủ, Thủ tướng Phạm Minh Chính yêu cầu Ngân hàng Nhà nước nghiên cứu tăng lãi suất điều hành, tăng lãi suất huy động nhưng cố gắng giữ ổn định mặt bằng lãi suất cho vay...</p>\n<p>Rạng sáng 22/9 (giờ Việt Nam) Cục Dự trữ Liên bang Mỹ (Fed) nâng lãi suất thêm 75 điểm cơ bản lần thứ 3 liên tiếp và cho biết sẽ tiếp tục thắt chặt chính sách tiền tệ. Fed sẽ không giảm lãi suất trước 2023 và mục tiêu lãi suất sẽ lên 4,6% (so với mức 3,25% hiện tại).</p>\n<p>Từ đầu năm tới nay, Fed đã có 5 lần tăng lãi suất với mức tăng tổng cộng 300 điểm phần trăm.</p>\n<p>Dự kiến, Fed sẽ có 3 đợt giảm lãi suất trong năm 2024. Trong năm 2025, tín hiệu thị trường cho thấy, Fed sẽ có 4 đợt giảm lãi suất và sẽ về mức 2,9%.</p>\n<p>Trong tháng 9/2022, Fed cũng sẽ bắt đầu đẩy mạnh cắt giảm bảng cân đối kế toán vốn đang ở mức 8,9 nghìn tỷ USD. Mỗi tháng Fed sẽ giảm 95 tỷ USD.</p>\n<p>Nhiều đồng tiền trên thế giới trong phiên giao dịch ngày 22/9 đồng loạt phá đáy. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-nha-nuoc-viet-nam-tang-manh-lai-suat-2062865.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/ngan-hang-nha-nuoc-1217.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-nha-nuoc-viet-nam-tang-manh-lai-suat-2062865.html\">Ngân hàng Nhà nước Việt Nam tăng mạnh lãi suất</a><span class=\"summary__content-desc\">Ngày 22/9, Thống đốc Ngân hàng Nhà nước quyết định tăng mạnh lãi suất điều hành ngay sau khi Mỹ nâng lãi suất cơ bản và phát tín hiệu chính sách tiền tệ cứng rắn.</span></div>\n</article>\n                            </div>"}