{"url": "https://vietnamnet.vn/sap-thong-xe-cay-cau-can-co-tru-cao-nhat-viet-nam-di-sa-pa-2065573.html", "title": "Sắp thông xe cây cầu cạn có trụ cao nhất Việt Nam đi Sa Pa", "abstract": "Cầu Móng Sến (thị xã Sa Pa, Lào Cai) với tổng mức đầu tư hơn 450 tỷ đồng, trụ cao 83m dự kiến sẽ thông xe trong đầu quý IV/2022.", "content_html": "<div>\n                                <p>Khởi công từ đầu năm 2020, cầu Móng Sến thuộc dự án nối đường cao tốc Nội Bài - Lào Cai đi thị xã Sa Pa, hướng đến giảm áp lực giao thông cho tuyến huyết mạch Quốc lộ 4D. Với trụ đầu cầu Móng Sến cao 83m tính từ mặt đất, tính đến nay cầu Móng Sến là cây cầu cạn có trụ cao nhất Việt Nam.</p>\n<p>Cầu Móng Sến được xây dựng bằng bê tông cốt thép, bề  mặt cầu rộng 14m với 4 làn xe, chiều dài 612m có 5 nhịp liên tục trong đó nhịp dài nhất là 132m. Cầu áp dụng công nghệ đúc hẫng cân bằng, cáp dự ứng lực căng kéo ngoài. Công nghệ cáp dự ứng lực ngoài căng cả bó gồm 22 tao cáp lần đầu tiên được sử dụng cho cầu lớn đúc hẫng cân bằng tại Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/lao-cai-cau1-1588.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cầu được xây dựng vượt địa hình, nối từ khu vực chân dốc lên đỉnh dốc ba tầng - đoạn đường khó đi, quanh co, nguy hiểm nhất trên cung đường từ thành phố Lào Cai lên thị xã Sa Pa. Cầu Móng Sến hoàn thành sẽ hoàn chỉnh khớp nối dự án đầu tư xây dựng đường nối đường cao tốc Nội Bài - Lào Cai đến thị xã Sa Pa, góp phần nâng cao hiệu quả khai thác của đường cao tốc Nội Bài - Lào Cai. Đồng thời, xóa “điểm đen” giao thông, giảm thiểu nguy cơ tai nạn giao thông trên quốc lộ 4D, rút ngắn khoảng 2,5km từ TP Lào Cai đến Thị xã Sa Pa và ngược lại.</p>\n<p>Đáng chú ý, do bắc qua thung lũng với độ cao gần 100m nên cầu Móng Sến vào những buổi sớm sẽ có mây mù bao phủ. Phóng tầm mắt từ trên cầu có thể chiêm ngưỡng những thửa ruộng bậc thang đẹp nên thơ của cùng núi Tây Bắc. UBND tỉnh Lào Cai kỳ vọng công trình sẽ góp phần thúc đẩy phát triển kinh tế lớn cho tỉnh đồng thời trở thành điểm nhấn mới của du lịch Sa Pa.</p>\n<p>Hiện công trình đã hoàn thành 99% khối lượng công việc, còn một số hạng mục cuối cùng trước khi đi vào hoạt động như hệ thống đèn chiếu sáng, vạch sơn kẻ đường và thảm đường dẫn 2 bên đầu cầu.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.066%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9793%;\">Dự án đầu tư xây dựng đường nối đường cao tốc Nội Bài - Lào Cai đến Sa Pa giai đoạn 1 có tổng mức đầu tư 1.382 tỷ đồng, nhằm đáp ứng nhu cầu vận tải ngày càng tăng cao; đặc biệt, khi một số dự án du lịch, nghỉ dưỡng cao cấp tại Sa Pa đã và đang hoàn thành. Đồng thời, góp phần nâng cao hiệu quả khai thác tuyến đường cao tốc Nội Bài - Lào Cai, cũng như thúc đẩy phát triển kinh tế - xã hội, bảo đảm an ninh quốc phòng của khu vực Tây Bắc nói chung và của tỉnh Lào Cai nói riêng. Dự án hoàn thành sẽ xóa các điểm đen, giảm nguy cơ tai nạn giao thông trên Quốc lộ 4D, rút ngắn thời gian di chuyển đi từ TP. Lào Cai đến thị xã Sa Pa và ngược lại.</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}