{"url": "https://vietnamnet.vn/ve-so-vietlott-48-ty-dong-phat-hanh-o-tp-hcm-2051692.html", "title": "Vé số Vietlott trúng 48 tỷ đồng được bán ở TP.HCM", "abstract": "Tờ vé số trúng giải độc đắc Vietlott trị giá 48 tỷ đồng trong kỳ quay số mở thưởng lần thứ 929 của sản phẩm Mega 6/45 diễn ra vào tối qua (19/8) được phát hành tại một điểm bán hàng ở quận 12, TP.HCM.", "content_html": "<div>\n                                <p>Trong kỳ quay số mở thưởng lần thứ 929 của sản phẩm Mega 6/45 diễn ra vào tối qua (19/8), Hội đồng quay thưởng của Công ty Xổ số điện toán Việt Nam (<a href=\"https://vietnamnet.vn/vietlott-tag14124871897146952013.html\">Vietlott</a>) đã xác định có một vé số đã trúng giải độc đắc (Jackpot) trị giá hơn 48 tỷ đồng.</p>\n<p>Tờ vé số Vietlott trúng giải độc đắc có 6 cặp số trùng với kết quả giải Jackpot là 25 - 26 - 33 - 39 - 41 - 43. Đại diện Vietlott cho biết, vé số này được phát hành tại điểm bán hàng 216 ở đường Phan Văn Hớn, phường Tân Thới Nhất, quận 12, TP.HCM.</p>\n<p>Theo quy định của Bộ Tài chính, khách hàng may mắn trúng giải độc đắc sẽ phải đóng thuế thu nhập cá nhân 10%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/vietlott-540.jpg\">\n<figcaption>Vé số Vietlott 48 tỷ đồng được phát hành ở TP.HCM</figcaption>\n</figure>\n<p>Như vậy, vị khách hàng trúng giải Jackpot này sẽ phải nộp khoảng tiền hơn 4,8 tỷ đồng thuế thu nhập cá nhân vào ngân sách địa phương phát hành được vé số Mega 6/45 trúng giải nói trên. Sau khi thực hiện nghĩa vụ thuế, người <a href=\"https://vietnamnet.vn/trung-doc-dac-tag18288031508798369234.html\">trúng giải độc đắc</a> sẽ nhận về khoản tiền thực lĩnh hơn 43 tỷ đồng.</p>\n<p>Cũng trong kỳ quay số mở thưởng lần thứ 929 của loại hình xổ số tự chọn Mega 6/45 diễn ra vào tối nay, ngoài việc tìm được chiếc vé trúng giải Jackpot trị giá hơn 48 tỷ đồng, Hội đồng quay thưởng của Vietlott còn tìm được 76 giải nhất mỗi giải trị giá 10 triệu đồng, 1.922 giải nhì mỗi giải trị giá 300.000 đồng và 26.349 giải ba mỗi giải trị giá 30.000 đồng.</p>\n<p>Người trúng thưởng có 60 ngày kể từ ngày công bố giải thưởng để lĩnh thưởng. Quá thời hạn trên, giải sẽ bị hủy và sung vào hạng mục thu nhập khác của Vietlott.</p>\n<p>Trước đó, trong kỳ quay của loại hình xổ số Power 6/55 diễn ra vào ngày 16/8, Vietlott cũng tìm ra 1 vé số trúng giải Jackpot 2 trị giá 6,3 tỷ đồng. Vé số này được phát hành tại một điểm bán hàng ở chợ Ba Chúc, đường Trần Thanh Lạc, thị trấn Ba Chúc, huyện Tri Tôn, tỉnh An Giang.</p>\n<p>Đại diện Vietlott cho hay, sau hơn 5 năm phát hành vé số đầu tiên, đến nay, Vietlott đã trả thưởng khoảng 13.000 tỷ đồng cho những người chơi trúng thưởng. Giải thưởng lớn nhất trị giá gần 304 tỷ đồng được trao cho 1 khách hàng ở Thanh Xuân, Hà Nội vào tháng 5/2018. Giải thưởng lớn thứ hai trị giá 205 tỷ đồng được trao cho 1 người chơi ở Đà Nẵng vào cuối tháng 7 vừa qua.</p>\n<p>Tính đến thời điểm hiện nay, TP.HCM là địa bàn có số lượng người chơi trúng giải Jackpot nhiều nhất cả nước. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cho-hon-1-thang-doc-dac-vietlott-gan-67-ty-dong-lai-no-2037323.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/trung-so-vietlott-1013.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cho-hon-1-thang-doc-dac-vietlott-gan-67-ty-dong-lai-no-2037323.html\">Chờ hơn 1 tháng, độc đắc Vietlott gần 67 tỷ đồng lại 'nổ'</a><span class=\"summary__content-desc\">Công ty Xổ số Điện toán Việt Nam (Vietlott) vừa tìm ra 1 vé số trúng giải Jackpot trị giá gần 67 tỷ đồng của sản phẩm Mega 6/45.</span></div>\n</article>\n                            </div>"}