{"url": "https://vietnamnet.vn/iphone-14-xach-tay-dai-ha-gia-xuong-thap-hon-chinh-hang-2072931.html", "title": "iPhone 14 xách tay đại hạ giá, xuống thấp hơn chính hãng", "abstract": "Một tháng sau khi được đưa về Việt Nam, nhiều mẫu iPhone 14 xách tay đã rớt giá nhanh chóng. Có mẫu giảm hơn chục triệu đồng, thấp hơn hàng chính hãng.", "content_html": "<div>\n                                <p><strong>iPhone 14 xách tay đại hạ giá, giảm hơn chục triệu đồng</strong></p>\n<p>Giá bán iPhone 14 series xách tay liên tục có nhiều biến động. Theo Nhịp Sống Kinh Tế, sau khi iPhone 14 chính hãng lên kệ, giá iPhone 14 xách tay tại Việt Nam ghi nhận mức giảm mạnh, thậm chí một số thương lái còn chào giá thấp hơn giá chính hãng.</p>\n<p>Chẳng hạn, iPhone 14 Pro Max 256GB chính hãng được bán 36,9-37,9 triệu đồng nhưng bản xách tay Mỹ chỉ có giá 34,5 triệu đồng, bản xách tay Nhật Bản có giá 33 triệu đồng. Tương tự, iPhone 14 bản 128GB chính hãng có giá 22,9 triệu đồng, trong khi bản xách tay Mỹ chỉ 20,9 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/iphone-14-233.jpg\">\n<figcaption>iPhone 14 xách tay (Ảnh: Nhịp Sống Kinh Tế)</figcaption>\n</figure>\n<p>Như vậy, giá iPhone 14 hàng xách tay đã giảm rất sâu so với thời điểm đầu được đưa về Việt Nam. Giá bán của mặt hàng này cũng thấp hơn nhiều so với máy chính hãng. Thời điểm giữa tháng 9/2022, iPhone 14 Pro Max xách tay từng được chào bán với giá khoảng 40-41 triệu cho bản 128 GB, 42-43 triệu cho bản 256 GB, thậm chí một số nơi còn hét giá lên tới hơn 50 triệu đồng.</p>\n<p><strong>Giá vé máy bay Tết đắt đỏ</strong></p>\n<p>Vé máy bay Tết đang được nhiều người quan tâm. Zing cho hay, vì nhu cầu di chuyển tăng cao, giá vé máy bay hiện cao gấp 3-5 lần thông thường.</p>\n<p><a href=\"https://vietnamnet.vn/gia-ve-may-bay-tag15365084103431630854.html\">Giá vé máy bay</a> khứ hồi từ ngày 20/1 đến 26/1 (từ ngày 29 đến mùng 5 Tết) đang ở mức rất cao. Cụ thể, chặng TP.HCM - Hà Nội, nếu bay với Vietjet Air, khách phải trả 5,2-5,6 triệu đồng/chuyến khứ hồi; nếu bay với Bamboo Airways và Vietnam Airlines, con số phải trả là 6-8,4 triệu đồng.</p>\n<p>Chặng TP.HCM - Đà Nẵng có giá khoảng 4,6 triệu đồng khi bay với Vietjet Air. Các chuyến bay của Vietnam Airlines, Vietravel Airlines và Bamboo Airways ở mức 4,8-7,5 triệu đồng.</p>\n<p>Các chuyến bay khứ hồi TP.HCM - Vinh đều có mức giá gấp 3-4 lần ngày thường. Cụ thể, nếu bay với Vietjet Air, khách phải trả 6,5-6-7 triệu đồng. Con số này nếu bay với Bamboo Airway và Vietnam Airlines là 7-10 triệu đồng.</p>\n<p><strong>Nho Trung Quốc giá rẻ bán la liệt</strong></p>\n<p>Chỉ trong vòng một tháng, lượng <a href=\"https://vietnamnet.vn/nho-trung-quoc-tag14300246995488181216.html\">nho Trung Quốc</a> nhập về Việt Nam tăng 534,7%, đạt 7,3 triệu USD, chiếm 8,6% trong tổng giá trị rau quả nhập khẩu. Loại trái cây này của Trung Quốc bày bán la liệt từ chợ truyền thống tới “chợ mạng” với giá rẻ bất ngờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nho-trung-quoc-614-236.jpg\">\n<figcaption>Nho Trung Quốc bày bán la liệt ở chợ Việt. (Ảnh: Tâm An)</figcaption>\n</figure>\n<p>Các loại nho sữa, nho đen ngón tay, nho ruby, nho đỏ, nho kẹo, nho xanh,... có giá từ 25.000-50.000 đồng/kg tuỳ loại. Riêng nho sữa giá từ 110.000-150.000 đồng/kg.</p>\n<p>Với mức giá này, nho Trung Quốc giá rẻ chỉ bằng 1/3, thậm chí bằng 1/10 so với các loại nho cùng loại nhập khẩu trên thị trường. Đây cũng là lý do nhiều người chọn mua nho Trung Quốc vì hợp với túi tiền của gia đình mình.</p>\n<p><strong>Hoa tươi tăng giá mạnh dịp 20/10</strong></p>\n<p>Các loại hoa dịp 20/10 hầu hết đều tăng giá do giá đầu vào tăng cao. Nguyên nhân là vì hoa tại Đà Lạt bị ảnh hưởng bởi mưa bão, sản lượng <a href=\"https://vietnamnet.vn/thi-truong-hoa-tag8191976769230305906.html\">hoa</a> khan hiếm, đa số tiểu thương phải nhập hàng từ Trung Quốc để bán dịp này.</p>\n<p>Trong đó, hoa hồng được nhập khẩu chủ yếu từ Trung Quốc có giá tăng cao nhất, giá nhập vào tăng hơn trước đến 30-40% nên giá bán sỉ cả kiện cũng tăng. Giá bán sỉ theo kiện dao động từ 160.000 - 300.000 đồng, mỗi kiện hơn 60 bó, mỗi bó 20 bông. Còn nếu lẻ theo bó, giá dao động 190.000 - 200.000 đồng/bó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/hoa-tuoi-237.jpg\">\n<figcaption> Dịp 20/10, giá hoa tươi tại Hà Nội tăng gấp đôi so với bình thường (Ảnh: Anh Nguyễn)</figcaption>\n</figure>\n<p>Bên cạnh hoa hồng, một số loại hoa phụ kiện để cắm kèm như thanh liễu và các loại lá cũng đều tăng giá. Một số loại hoa khác như hoa ly, hoa hướng dương, hoa cẩm chướng, hoa dơn… dịp này giá cũng đều tăng hơn trước; có loại tăng gần gấp đôi.</p>\n<p><strong>Giá rau xanh ở nhiều tỉnh miền Trung tăng gấp 2-3 lần</strong></p>\n<p>Giá rau xanh ở nhiều tỉnh miền Trung tăng mạnh, thậm chí có những loại tăng gấp 2-3 lần so với trước đợt mưa lũ. Tại các chợ ở Nghệ An, Hà Tĩnh, TP. Đà Nẵng, giá rau đã tăng thêm 30-50% so với ngày thường. Tại các chợ ở Thừa Thiên Huế, các mặt hàng rau, củ tuy không có tình trạng khan hàng, sốt giá nhưng giá rau, củ cũng tăng khoảng từ 10-30%.</p>\n<p>Theo các tiểu thương, mưa lũ kéo dài ở các tỉnh miền Trung khiến những “vựa” rau lớn chuyên cung cấp đi các nơi bị thiệt hại nặng, diện tích trồng hoa màu, đặc biệt là rau vụ Đông ở các tỉnh bị hư hại. Trong khi đó, nguồn cung rau ở các tỉnh, thành khác thời điểm này cũng khan hiếm do không phải chính vụ thu hoạch. Đó chính là nguyên nhân đẩy giá rau ở các chợ dân sinh cũng như các siêu thị, cửa hàng thực phẩm lên mức cao.</p>\n<p><strong>Giá mít Thái giảm mạnh, giá sầu riêng tăng vọt</strong></p>\n<p>Mít Thái tại miền Tây đang giảm giá mạnh. Theo Báo Người Lao Động, hơn 2 tuần trước, mít Thái tại vườn giá từ 30.000-35.000 đồng/kg nay giảm một nửa. Nhiều loại trái cây có múi như: bưởi, cam… giá cũng tụt so với nửa tháng trước. Giá cam xoàn hiện khoảng 20.000-22.000 đồng/kg, giảm từ 3.000-5.000 đồng/kg so với cách nay nửa tháng.</p>\n<p>Trong khi mít Thái và một số loại trái cây giảm giá mạnh thì sầu riêng đang giúp nhà vườn phấn khởi vì được giá. Theo các nhà vườn trồng sầu riêng tại huyện Cai Lậy, tỉnh Tiền Giang, hiện giá sầu riêng được lái thu mua tại vườn từ 75.000 - 80.000 đồng/kg, tăng 20% so với cách đây 2 tháng và tăng gấp 3 lần so với cùng kỳ năm trước. Giá sầu riêng bán lẻ ở các chợ và cửa hàng hiện cũng tăng. Sầu riêng Ri 6, Monthong được bán với giá từ 90.000 -110.000 đồng/kg.</p>\n<p><strong>Hạnh Nguyên</strong><em> (Tổng hợp)</em></p>\n                            </div>"}