{"url": "https://vietnamnet.vn/hau-nghi-le-2-9-gui-tien-o-dau-nhan-lai-cao-nhat-2056245.html", "title": "Hậu nghỉ lễ 2/9, gửi tiền ở đâu nhận lãi cao nhất?", "abstract": "Lãi suất huy động được dự báo còn tăng vì một số lý do. \"Cuộc đua\" tăng lãi suất tại một số ngân hàng khá \"nóng\".", "content_html": "<div>\n                                <h4>Nhà băng rục rịch tăng lãi suất</h4>\n<p>Từ cuối tháng 8, nhiều ngân hàng đã liên tục áp biểu lãi suất huy động mới, góp phần làm \"nóng\" lên cuộc đua tăng lãi suất những tháng cuối năm.</p>\n<p>Theo khảo sát của <em>Dân trí,</em> tại ACB, ở kỳ hạn 6 tháng, hầu hết gói khách hàng khi gửi tiền từ 500 triệu đồng trở lên đều ghi nhận lãi suất tăng 0,1%/năm.</p>\n<p>ACB là ngân hàng thay đổi biểu lãi suất nhiều trong những tháng trở lại đây. Hồi đầu tháng 8, ngân hàng này cũng cộng thêm lãi suất ở nhiều kỳ hạn, mức điều chỉnh 0,1-0,6%/năm.</p>\n<figure class=\"image align-center\"><img title=\"Hậu nghỉ lễ 2/9, gửi tiền ở đâu nhận lãi cao nhất? - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/hau-nghi-le-29-gui-tien-o-dau-nhan-lai-cao-nhat-d459439bb0694f9e9113303f12cc0951.jpg\" alt=\"Hậu nghỉ lễ 2/9, gửi tiền ở đâu nhận lãi cao nhất? - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/hau-nghi-le-29-gui-tien-o-dau-nhan-lai-cao-nhat-d459439bb0694f9e9113303f12cc0951.jpg\">\n<figcaption>\n<p>Cuộc đua tăng lãi suất những tháng cuối năm ngày càng \"nóng\" (Ảnh: Mạnh Quân).</p>\n</figcaption>\n</figure>\n<p>Tại MB, biểu lãi suất huy động cũng có thay đổi so với đầu tháng 8. Ở kỳ hạn 7 tháng và 8 tháng, MB tăng lãi suất tiền gửi từ 5%/năm lên 5,3%/năm.<br>Tại kỳ hạn dài 36 tháng, lãi suất tiền gửi của ngân hàng này tăng 0,2% lên 6,8%/năm. Tại kỳ hạn 48 tháng, 60 tháng, lãi suất tăng 0,4% lên 6,8%/năm.</p>\n<p>NamABank gần cuối tháng 8 áp dụng biểu lãi suất mới. Cụ thể, tại kỳ hạn 9 tháng đối với hình thức gửi trực tuyến tăng 0,3% lên mức 6,9%/năm. Lãi suất cao nhất tại ngân hàng này vẫn là 7,4%/năm, áp dụng cho kỳ hạn từ 16 tháng trở khi gửi tiết kiệm online. Với hình thức gửi tại quầy, biểu lãi suất của ngân hàng này không có nhiều thay đổi, cao nhất là 6,7%/năm, áp dụng cho kỳ hạn 18 tháng.</p>\n<p>Cũng từ ngày 26/8, biểu lãi suất mới của BacABank có hiệu lực và cũng xu hướng tăng. Ngân hàng này nâng lãi suất tiền gửi kỳ hạn 1-5 tháng lên mức tối đa là 4%/năm, cao hơn 0,1% so với trước. Ở kỳ hạn 6-7 tháng, lãi suất tăng 0,15% lên 6,5%/năm. Kỳ hạn 12 tháng tăng 0,1% lên 6,9%/năm. Kỳ hạn 13 tháng trở lên tăng 0,1% lên 7%/năm.</p>\n<p>Hay từ giữa tháng 8, ngân hàng số của VPBank áp dụng lãi suất tiền gửi cao nhất lên tới 7,7%/năm, dành cho khách hàng gửi từ 36 tháng với số tiền trên 300 triệu đồng. Mức lãi suất này của tăng mạnh so với mức 6%/năm áp dụng trước đó.</p>\n<h4>Gửi tiền ở đâu nhận lãi cao nhất?</h4>\n<p>Có thể thấy, lãi suất 7%/năm đã không còn hiếm trên thị trường. Những nhà băng niêm yết lãi suất từ mức này có thể kể đến như SCB, NamABank, BacABank, VietBank, VietABank, CBBank, OceanBank, VietCapitalBank, VPBank, Sacombank… Lãi suất có sự phân hóa giữa các nhóm ngân hàng và tùy vào từng kỳ hạn.</p>\n<p>Nhìn chung, lãi suất cao nhất quanh mức 7,5%/năm hiện chủ yếu áp dụng ở những ngân hàng quy mô nhỏ cho hình thức gửi online và kỳ hạn dài thường từ 16 tháng trở lên. Chỉ 3 ngân hàng gửi kỳ hạn 12 tháng vẫn được hưởng lãi suất trên 7%/năm là CCBank, SCB, NamABank.</p>\n<p>Ở kỳ hạn 12 tháng, nhóm ngân hàng \"Big 4\" có vốn Nhà nước ghi nhận biểu lãi suất hình thức online trong khoảng từ 5,6-5,8%/năm, gửi tại quầy đồng loạt là 5,6%/năm.</p>\n<p>CBBank vẫn là nhà băng có lãi suất cao nhất hiện tại, lên tới 7,55%/năm, áp dụng cho kỳ hạn từ 15 tháng trở lên khi khách hàng gửi hình thức online. Ngoài ra, kỳ hạn 12 tháng của CBBank cũng ở mức 7,5%/năm nếu gửi online, gửi tại quầy là 7,45%/năm.</p>\n<h4>Yếu tố nào giúp lãi suất tiếp tục tăng?</h4>\n<p>Lãi suất huy động tiền gửi ngày càng tăng, song nhiều công ty chứng khoán vẫn đưa ra dự báo lãi suất sẽ còn tăng tiếp trong những tháng cuối năm.</p>\n<p>Việc cạn \"room\" tín dụng được cho là nguyên nhân khiến nhiều nhà băng phải tăng huy động đầu vào để có nguồn vốn cho vay đầu ra.</p>\n<p>Công ty cổ phần Chứng khoán SSI đánh giá áp lực tăng lãi suất huy động trong nửa cuối năm nay là hiện hữu, nếu hạn mức tín dụng được nới.</p>\n<p>Bên cạnh đó, một số ngân hàng sẽ có nhu cầu tăng vốn dài hạn, do mức trần tỷ lệ vốn ngắn hạn sử dụng cho vay trung và dài hạn sẽ được điều chỉnh từ 37% xuống 34% và cho vay dài hạn có thể là động lực tăng trưởng tín dụng trong những tháng cuối năm.</p>\n<p>Các chuyên gia của công ty chứng khoán này dự báo lãi suất huy động có thể tăng thêm 0,5-0,7% trong 2 quý cuối năm và cả năm 2022 tăng 1-1,5%/năm.</p>\n<p>Công ty cổ phần Chứng khoán ACB (ACBS) dự báo lãi suất huy động tiếp tục tăng thêm khoảng 0,5%, để bổ sung nguồn vốn trong nửa cuối năm nay. Con số trên cũng được đưa ra trên giả định các ngân hàng thương mại được cấp thêm hạn mức tăng trưởng tín dụng và đẩy mạnh cho vay vào dịp cuối năm.</p>\n<p>Nhu cầu vốn cho những doanh nghiệp quay trở lại hoạt động và đầu tư mới vẫn còn lớn, cũng sẽ góp phần giúp lãi suất huy động tăng.</p>\n<p>Công ty cổ phần Chứng khoán Rồng Việt (VDSC) nhận định từ năm 2013 đến nay, tăng trưởng tín dụng thường tăng cao hơn trong nửa cuối năm so với nửa đầu năm (chỉ trừ năm 2019). Điều này phù hợp với quy luật nhu cầu vốn mạnh hơn trong nửa cuối năm. Tuy nhiên, năm nay có đặc thù là năm phục hồi sau đại dịch. Do đó, nhu cầu vốn đã tăng tốc mạnh giai đoạn đầu năm.</p>\n<p>Trong khi đó, theo báo cáo của Cục Quản lý đăng ký kinh doanh thuộc Bộ Kế hoạch và Đầu tư, riêng trong tháng 8 năm nay, có 11.918 doanh nghiệp đăng ký thành lập mới, tăng 106,9% so với cùng kỳ năm 2921. Số doanh nghiệp quay trở lại hoạt động cũng cao nhất từ trước tới nay, với 6.458 doanh nghiệp, tăng 67,1%. Những con số trên cho thấy nhu cầu vốn cho doanh nghiệp những tháng cuối năm còn lớn.</p>\n<p>Trước diễn biến nhu cầu tăng trưởng tín dụng cao hơn trong giai đoạn phục hồi kinh tế, Công ty cổ phần Chứng khoán Vietcombank (VCBS) cũng dự báo: \"Nhu cầu huy động của ngân hàng thương mại có thể đi kèm tăng lãi suất huy động trong thời gian tới\".</p>\n<p>Ngoài ra, sự chênh lệch giữa nhu cầu tín dụng và tăng trưởng tiền gửi sẽ là yếu tố thúc đẩy đà tăng hiện có của lãi suất huy động. Theo thống kê của Ngân hàng Nhà nước, tính đến cuối tháng 6 năm nay, tăng trưởng huy động vốn chỉ đạt 4,8% so với đầu năm. Tăng trưởng cung tiền cũng khiêm tốn, chỉ tăng 3,8%. Trong khi đó, tăng trưởng tín dụng lại lên tới 9,44%.</p>\n<p>VDSC cho rằng lãi suất huy động tăng cao nhưng tăng trưởng huy động vốn vẫn lệch pha khá xa so với tăng trưởng tín dụng. Điều này, song hành với siết \"room\" tín dụng, có thể đẩy lãi suất cho vay tăng mạnh hơn trong những tháng cuối năm.</p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}