{"url": "https://vietnamnet.vn/tran-lan-my-pham-dom-gan-mac-ngoai-2053261.html", "title": "Tràn lan mỹ phẩm dỏm gắn mác Hàn Quốc, Thái Lan giá bèo", "abstract": "Các loại mỹ phầm mập mờ về nguồn gốc nhưng lại được gắn nhãn hàng Hàn Quốc, Thái Lan... đánh lừa người tiêu dùng.", "content_html": "<div>\n                                <div class=\"page\"><strong>Thông tin mập mờ, giá rẻ</strong></div>\n<div class=\"page\"><br>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Tràn lan mỹ phẩm dỏm gắn mác ngoại\" alt=\"Việc sử dụng các loại mỹ phẩm mập mờ nguồn gốc, chất lượng có thể gây ảnh hưởng lớn đến sức khỏe người dùng - ẢNH: T.H\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tran-lan-my-pham-dom-gan-mac-ngoai-30a5c6abe37c496184d678e686064f02.jpg\"></td>\n</tr>\n<tr>\n<td style=\"text-align: center;\">Việc sử dụng các loại mỹ phẩm mập mờ nguồn gốc, chất lượng có thể gây ảnh hưởng lớn đến sức khỏe người dùng - ẢNH: T.H</td>\n</tr>\n</tbody>\n</table>\n<p>Ở một số chợ truyền thống và cửa hàng kinh doanh mỹ phẩm, cứ mười sản phẩm ngoại nhập thì có chín sản phẩm không có nhãn phụ hoặc thông tin trên nhãn ghi theo kiểu nửa tây, nửa ta. </p>\n<p>Chủ một sạp mỹ phẩm ở chợ Bàn Cờ (Q.3, TP.HCM) giới thiệu với chúng tôi loại kem làm trắng da Velvet của Thái Lan, giá 80.000 đồng/hộp 350g, công dụng “siêu trắng, siêu an toàn”. Trên nhãn sản phẩm toàn chữ Thái Lan, chỉ có vài dòng thành phần được ghi bằng tiếng Anh với một số hoạt chất đã được giới y khoa đề nghị cân nhắc khi sử dụng, gồm methylparaben và propylparaben và không rõ hàm lượng hai chất này trong sản phẩm. </p>\n<p>Chủ sạp còn giới thiệu hàng loạt sản phẩm làm trắng da siêu tốc, như Feiya “made in Taiwan”, Abutine 3C3. Khi dùng Abutine 3C3, chỉ cần trộn 10-20% chất này vào các loại sữa tắm, kem dưỡng da là da đẹp lên chỉ sau ba ngày. Sản phẩm Abutine 3C3 không có thông tin đơn vị nhập khẩu, phân phối, không ghi thành phần, còn xuất xứ thì một mặt nhãn ghi sản xuất tại Đức, một mặt nhãn còn lại ghi “made in Thailand”. Một số sạp mỹ phẩm ở chợ Vườn Chuối (Q.3), Thái Bình (Q.1), Bà Chiểu (Q.Bình Thạnh) cũng bán sản phẩm trên nhưng giá khác nhau. </p>\n<p>Một sạp trong chợ Vườn Chuối bán kem CC (cream correction) loại 30ml thương hiệu Chanel với giá 1 triệu đồng/sản phẩm. Khi chúng tôi yêu cầu lấy hàng thật tốt, chủ sạp lấy ra tuýp kem giống hệt loại trên, bán với giá 1,85 triệu đồng. Theo chủ sạp, giá cao là do có nhiều dưỡng chất hơn. </p>\n<p>Kem Vichyno của Thái Lan có nhãn phụ ghi thông tin về đơn vị phân phối độc quyền được bán với giá 300.000 đồng/hộp, còn nếu không có nhãn phụ thì giá chỉ 180.000 đồng/hộp. Mỹ phẩm Snail White có đến 3-4 nguồn gốc, gồm Thái Lan, Hàn Quốc, Việt Nam. Loại có bao bì ghi tiếng Thái, tiếng Anh có giá 800.000 đồng/hộp 50ml; loại có bao bì tiếng Hàn, tiếng Anh, có nhãn phụ tiếng Việt có giá 450.000 đồng/hộp, không có nhãn phụ thì giá 250.000 đồng/hộp. Các tiểu thương bán sản phẩm Snail White Thái Lan thì cho rằng, các sản phẩm không phải từ Thái Lan đều là giả, các tiểu thương bán hàng Snail White Việt Nam cũng nói tương tự.</p>\n<p><strong>Người tiêu dùng bị lừa</strong></p>\n<p>Giám đốc một công ty chuyên phân phối mỹ phẩm của Thái Lan (xin giấu tên) khẳng định, nếu đúng là mỹ phẩm ngoại nhập được lưu hành trên thị trường Việt Nam thì trên bao bì ghi bằng tiếng nước ngoài, có dán nhãn phụ tiếng Việt. Còn sản phẩm ngoại nhập mà trên bao bì lại in tiếng Việt là kiểu lừa người tiêu dùng, cơ quan chức năng cần kiểm tra. Vị này cho rằng, tình trạng làm giả, bán mỹ phẩm trôi nổi đang ngày càng phổ biến. </p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Tràn lan mỹ phẩm dỏm gắn mác ngoại\" alt=\"Người bán mỹ phẩm dỏm thường mạo nhận là hàng xách tay từ nước ngoài để đánh lừa người mua - ẢNH: T.H \" src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tran-lan-my-pham-dom-gan-mac-ngoai-ba3cf2f5ab3f4a1a85677de10f6e73ca.jpg\"></td>\n</tr>\n<tr>\n<td style=\"text-align: center;\">Người bán mỹ phẩm dỏm thường mạo nhận là hàng xách tay từ nước ngoài để đánh lừa người mua - Ảnh: T.H</td>\n</tr>\n</tbody>\n</table>\n<p>Về loại mỹ phẩm có tên Snail White, vị giám đốc này cho biết, trên thị trường, có hàng chục dòng, với ba nguồn gốc, một là của công ty Namu Life Thái Lan sản xuất, hai là của Việt Nam sản xuất theo kiểu nhượng quyền của Hàn Quốc, ba là do Trung Quốc sản xuất nhưng trên bao bì ghi “made in Korea”. Ở các chợ Kim Biên (Q.5), Bình Tây (Q.6), loại do Trung Quốc sản xuất có giá gốc chỉ từ 40.000-70.000 đồng/hộp và trên bao bì ghi bằng ba thứ tiếng Hàn, Thái, Anh. </p>\n<p>PGS-TS. Nguyễn Hữu Đức (Đại học Y Dược TP.HCM) cho biết: “Bất kể sản phẩm của nước nào, khi bán ở Việt Nam thì ngoài ngôn ngữ chính của nước sản xuất, thành phần phải ghi bằng tiếng Anh để người tiêu dùng xem xét, cân nhắc bởi chúng có thể chứa một số hoạt chất gây dị ứng với một số người. Nếu nhãn sản phẩm không có tiếng Anh, không có nhãn phụ bằng tiếng Việt thì không nên sử dụng. Cơ quan chức năng cần tăng cường kiểm tra bởi mỹ phẩm không rõ nguồn gốc không chỉ gây hại cho da mà còn ảnh hưởng đến sức khỏe người tiêu dùng”. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p style=\"text-align: center;\"><strong>Có thể ảnh hưởng sức khỏe nặng nề</strong></p>\n<p>Cơ quan chức năng Việt Nam đã ban hành định mức tối đa khi cho các kim loại nặng như chì, thủy ngân và asen vào mỹ phẩm. Tuy nhiên, do thủy ngân làm trắng da nhanh, đánh bay vết thâm nám nên một số nhà sản xuất mỹ phẩm thường bỏ nhiều vào sản phẩm. Các loại mỹ phẩm được quảng cáo làm trắng da cấp tốc, đánh bay nám chỉ sau bảy ngày thường chứa thủy ngân, corticoid - cũng là chất làm trắng nhanh, có khả năng ngậm nước, giúp da bóng mượt. Tuy nhiên thủy ngân có khả năng thấm qua da gây nhiễm độc tới hệ thần kinh, tổn thương não bộ, gây mệt mỏi, trầm cảm, chóng mặt, đau đầu, hư thận; corticoid làm mỏng da, gây nám sâu, ngứa rát, tai biến da nặng nề.</p>\n<p style=\"text-align: right;\">PGS-TS. Nguyễn Hữu Đức</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div>\n<p>(Theo Phụ Nữ TP.HCM)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/shopee-kinh-doanh-my-pham-khong-duoc-phep-luu-thong-tren-thi-truong-viet-nam-2044875.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/my-pham-gia-160.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/shopee-kinh-doanh-my-pham-khong-duoc-phep-luu-thong-tren-thi-truong-viet-nam-2044875.html\">Shopee kinh doanh mỹ phẩm không được phép lưu thông trên thị trường Việt Nam</a><span class=\"summary__content-desc\">3 mỹ phẩm chứa hàm lượng thủy ngân vượt quá mức cho phép, không đáp ứng yêu cầu về giới hạn kim loại nặng trong mỹ phẩm nhưng vẫn được giao bán trên Shopee.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}