{"url": "https://vietnamnet.vn/mua-san-ghe-ngu-dan-thu-hang-trieu-dong-moi-dem-2073861.html", "title": "'Săn' ghẹ sau bão, ngư dân thu hàng triệu đồng mỗi đêm", "abstract": "Ngoài khai thác trên những con tàu lớn, nghề giăng lưới ghẹ gần bờ đã giúp ngư dân huyện Quỳnh Lưu (Nghệ An) có khoản thu nhập cao từ 1-3 triệu đồng/đêm mà không phải đầu tư lớn.", "content_html": "<div>\n                                <p>Huyện Quỳnh Lưu là địa phương có số lượng tàu thuyến lớn trên địa bàn tỉnh Nghệ An. Ngoài khai thác xa bờ, ngư dân nơi đây còn giữ gìn nghề truyền thống cha ông với việc khai thác gần bờ các loại hải sản có giá trị cao.</p>\n<p>Ngày gần cuối tháng 10, có mặt tại bến Vạn Lộc (phường Nghi Tân, thị xã Cửa Lò), không khí ở đây rất nhộn nhịp, hàng chục thuyền của ngư dân huyện Quỳnh Lưu đang neo đậu sau nhiều giờ đánh bắt gần bờ.</p>\n<p>Những tay lưới còn mắc đầy ghẹ, tôm tít, cá… nhanh chóng được những người phụ nữ gỡ ra. Thoăn thoắt như một công việc quen thuộc, các chị gỡ ghẹ, tôm tít, cá vướng lưới rất nhanh mà không làm gãy càng hay tróc vảy, bể bụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/thu-hoach-3-1293.jpg\">\n<figcaption>Khi thuyền vào bờ, ngư dân hối hả gỡ ghẹ, tôm tít, cá</figcaption>\n</figure>\n<p>Những con ghẹ xanh tươi rói, chắc thịt vẫn còn sống lần lượt được cân, chuyển cho thương lái đợi sẵn trên bờ.</p>\n<p>Thông thường, dân đánh bắt ghẹ chỉ dùng những tàu có công suất nhỏ, đủ cho 2-4 người đi.</p>\n<p>Anh Mạnh ở xã Quỳnh (huyện Quỳnh Lưu) cho biết, thuyền của gia đình ra khơi từ lúc 22h đêm hôm trước, đến khoảng 14h hôm sau thì cập bến, giao hàng cho thương lái.</p>\n<p>“Thường sau bão, thuyền nào cũng đánh được nhiều hản sản, nhất là ghẹ và tôm tít. Thu nhập những chuyến đi sau bão thường cao gấp đôi, mỗi ngày từ 1-3 triệu đồng/người”, anh Mạnh phấn khởi nói.</p>\n<p>Với thâm niên đi biển lâu năm, anh Tiến chia sẻ: “Vào mùa này, ghẹ nhiều, chúng thường kiếm ăn vào ban đêm nên ngư dân thường săn bắt chúng từ rạng sáng. Mỗi chiếc thuyền ra khơi, ngư dân đều trang bị 2-3 tay lưới. May mắn thì có thể thu được cả tạ ghẹ”.</p>\n<p>Theo anh Tài, một thương lái chuyên thu mua ghẹ ở thị xã Cửa Lò, sau khi ngư dân đánh bắt ghẹ từ biển về, các thương lái sẽ thu mua, nuôi trữ trong bể để phân phối cho các nhà hàng, khách sạn, vận chuyển đi khắp các tỉnh, thành trong cả nước.</p>\n<p>“Bình quân mỗi ngày tôi thu mua từ 80-100kg ghẹ. Hiện ghẹ được bán với giá 250.000-300.000 đồng/kg, với những lứa được tuyển chọn kỹ lưỡng có thể lên đến hơn 500.000 đồng/kg”, anh bộc bạch.</p>\n<p><em>Một số hình ảnh ngư dân huyện Quỳnh Lưu (Nghệ An) kiếm tiền triệu mỗi ngày vào mùa ghẹ:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/thu-hoach-6-1294.jpg\">\n<figcaption>Hải sản tươi sống luôn “cháy hàng” khi cập bến</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/thu-hoach-4-1295.jpg\">\n<figcaption>Hải sản khiêng từ tàu lên bờ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/thu-hoach-7-1296.jpg\">\n<figcaption>Đặt hải sản lên cân</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/thu-hoach-8-1297.jpg\">\n<figcaption>Thương lái tìm đến thu mua tận bến</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/thu-hoach-2-1298.jpg\">\n<figcaption>Lưới thả gần bờ với nhiều loại hải sản khác nhau</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/thu-hoach-5-1299.jpg\">\n<figcaption>Những con ghẹ tươi sống được chuẩn bị vận chuyển đi tiêu thụ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/thu-hoach-9-1300.jpg\">\n<figcaption>Ghẹ được thả vào lưới để vận chuyển lên xe tải</figcaption>\n</figure>\n<p><strong>Trần Tuyên</strong> </p>\n                            </div>"}