{"url": "https://vietnamnet.vn/bong-hong-giup-eximbank-don-tin-tot-sau-thap-ky-tranh-chap-quyen-luc-2059366.html", "title": "'Bóng hồng' giúp Eximbank đón tin vui sau thập kỷ tranh chấp quyền lực", "abstract": "Eximbank được chấp thuận tăng vốn thêm hơn 2.400 tỷ đồng sau gần thập kỷ giậm chân tại chỗ, bị bỏ lại phía sau. Ngân hàng này đón tin vui sau nhiều năm tranh chấp quyền lực, thành quả lèo lái của một \"bóng hồng\".", "content_html": "<div>\n                                <p>Ngân hàng Nhà nước (NHNN) vừa chấp thuận cho Ngân hàng TMCP Xuất Nhập Khẩu Việt Nam - Eximbank (EIB) tăng vốn điều lệ thêm tối đa 2.459 tỷ đồng từ nguồn lợi nhuận chưa phân phối theo phương án tăng vốn điều lệ đã được đại hội đồng cổ đông Eximbank thông qua.</p>\n<p>Cụ thể, NHNN chấp thuận cho Eximbank phát hành 245,9 triệu cổ phiếu để trả cổ tức theo tỷ lệ 20%, tương đương mỗi cổ đông sở hữu 100 cổ phiếu EIB sẽ nhận được số cổ phần mới tối đa là 20 cổ phần.</p>\n<p>Nguồn tiền thực hiện phát hành cổ phiếu tăng vốn lấy từ lợi nhuận để lại năm 2017-2021.</p>\n<p>Đây là lần đầu tiên <a href=\"https://vietnamnet.vn/eximbank-tag5192344433053691096.html\">Eximbank</a> tăng vốn trong vòng một thập kỷ qua.</p>\n<p>Theo NHNN, trong thời hạn tối đa 10 ngày làm việc kể từ ngày hoàn thành việc phát hành cổ phiếu theo quy định của pháp luật, Eximbank thực hiện thủ tục sửa đổi mức vốn điều lệ.</p>\n<p>Sau khi hoàn tất việc phát hành cổ phiếu chia cổ tức, vốn điều lệ của Eximbank dự kiến tăng từ mức 12.355 tỷ đồng như hiện tại lên 14.814 tỷ đồng.</p>\n<p>Trước đó, Eximbank được biết đến là ngân hàng có vốn điều lệ và tài sản thuộc nhóm top đầu khối các ngân hàng tư nhân. Vốn điều lệ của Eximbank thậm chí chỉ sau 4 ngân hàng có nguồn gốc quốc doanh: Agribank, Vietcombank, Vietinbank và BIDV. Tuy nhiên, hiện tại Eximbank đã rơi xuống top 20.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/eibtangvon2022sep09-670.jpg\">\n<figcaption>Eximbank được chấp thuận tăng vốn.</figcaption>\n</figure>\n<p>Nhiều năm qua, Eximbank rơi vào vòng xoáy khủng hoảng trong ban lãnh đạo doanh nghiệp do mâu thuẫn giữa các nhóm cổ đông.</p>\n<p>Tình hình chỉ ổn định sau khi bà Lương Thị Cẩm Tú (1980), nguyên là thành viên HĐQT, được bầu giữ chức vụ Chủ tịch HĐQT Eximbank nhiệm kỳ VII (2020-2025) trong đại hội cổ đông vừa qua, thay cho ông Yasuhiro Saitoh. Bà Tú nhận được sự ủng hộ tuyệt đối của các thành viên HĐQT, với 7/7 phiếu bầu.</p>\n<p>Ngày 15/2, sau hai năm nội bộ cổ động bị chia rẽ sâu sắc, ĐHCĐ Eximbank (EIB) đã tổ chức thành công với một HĐQT mới gồm 7 thành viên.</p>\n<p>Bước ngoặt này đánh dấu sự chấm dứt \"cuộc chiến vương quyền\" kéo dài tại Eximbank trong gần chục năm qua, vốn kìm hãm sự phát triển của ngân hàng một thời thuộc top đầu trong hệ thống ngân hàng Việt Nam.</p>\n<p>Eximbank chọn được người lèo lái sau khi các nhóm cổ đông lớn tại ngân hàng này tìm được tiếng nói chung và chọn bà Lương Thị Cẩm Tú là người đại diện cho quyền lợi của các bên tham gia như: nhóm NamABank, nhóm Thành Công, Bamboo Capital, nhóm cổ đông Nhật SMBC...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/eibluongcamtu-671.jpg\">\n<figcaption>Bà Lương Thị Cẩm Tú.</figcaption>\n</figure>\n<p>Bà Lương Thị Cẩm Tú được biết đến là một gương mặt đại diện của NamABank, từng là Tổng giám đốc NamABank của cố doanh nhân Tư Hường. Bà Tú vào HĐQT Eximbank từ tháng 4/2018 tại ĐHCĐ thường niên 2018 của nhà băng này.</p>\n<p>Bên cạnh bà Lương Thị Cẩm Tú, Eximbank cũng có một thành viên HĐQT mới là bà Đỗ Hà Phương (SN 1984). Bà Phương là người đồng sáng lập kiêm Giám đốc điều hành Công ty TNHH VNInvest Partners. </p>\n<p>Bà Phương cũng được xem là người của nhóm NamABank. Bà Đỗ Hà Phương được đề cử bởi 7 cá nhân và 4 tổ chức gồm CTCP Rồng Ngọc, CTCP Hoàng Gia ĐL, CTCP Hoàn Vũ Sài Gòn, Công ty TNHH M8.</p>\n<p>Cổ đông sáng lập của CTCP Rồng Ngọc là á hậu Dương Trương Thiên Lý, vợ của ông Nguyễn Quốc Toàn, con trai của cố lão bà doanh nhân Tư Hường.</p>\n<p>Sau khi ổn định nhân sự, Eximbank ghi nhận sự khởi sắc trong hoạt động kinh doanh. Lãi trước thuế quý II/2022 tăng gấp 3 lần cùng kỳ lên gần 1.100 tỷ đồng. Lũy kế 6 tháng đạt hơn 1.900 nghìn tỷ đồng, tăng gấp 3,4 lần.</p>\n<p>Gần đây, nhiều ngân hàng tăng vốn nhằm mở rộng quy mô và hoạt động trong bối cảnh hội nhập quốc tế sâu rộng và các ngân hàng hết room tăng trưởng tín dụng.</p>\n<p>Ngân hàng Nhà nước hồi cuối tháng 8/2022 cũng đã chấp thuận cho VPBank tăng vốn điều lệ thêm tối đa 22.377 tỷ đồng thông qua hình thức phát hành cổ phiếu để tăng vốn điều lệ từ nguồn vốn chủ sở hữu. Theo đó, VPBank sẽ phát hành tối đa hơn 2,23 tỷ cổ phiếu với tỷ lệ 50%, tăng vốn điều lệ lên 67.434 tỷ đồng. Kế hoạch dự kiến sẽ thực hiện vào quý III/2022.</p>\n<p>Trước đó, MBBank thông báo chốt danh sách cổ đông vào ngày 23/8 để trả cổ tức bằng cổ phiếu tỷ lệ 20% từ lợi nhuận sau thuế để lại lũy kế của năm 2021. MBB phát hành thêm 755,6 triệu cổ phiếu mới để tăng vốn điều lệ từ hơn 37,7 nghìn tỷ đồng hiện tại lên trên trên 45,3 nghìn tỷ đồng.</p>\n<p>HDBank cũng được chấp thuận tăng vốn từ 20.273 tỷ đồng lên 25.503 tỷ đồng.</p>\n<p><strong>M. Hà</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gan-thap-ky-tranh-chap-va-con-duong-do-doc-cua-eximbank-814662.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/bong-hong-giup-eximbank-don-tin-vui-sau-thap-ky-tranh-chap-quyen-luc-e212027885a447aa988ac44bb0203a90.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gan-thap-ky-tranh-chap-va-con-duong-do-doc-cua-eximbank-814662.html\">Gần thập kỷ tranh chấp và con đường đổ dốc của Eximbank</a>\n<p>Cuộc chiến quyền lực kéo dài cả thập kỷ tại Eximbank đã khiến hàng chục nghìn tỷ bị tắc nghẽn, cổ đông mắc kẹt. Nút thắt tại Eximbank kỳ vọng sẽ được nới ra sau động thái dứt khoát của cổ đông chiến lược ngoại.</p>\n</div>\n</article>\n                            </div>"}