{"url": "https://vietnamnet.vn/thi-truong-trai-phieu-sau-con-mua-troi-se-sang-2073594.html", "title": "Thị trường trái phiếu: Sau cơn mưa trời sẽ sáng?", "abstract": "Theo chuyên gia, sau khi “bắt sâu”, thị trường tài chính đang mở ra những cơ hội cho nhà đầu tư, đặt biệt là ở các tài sản mang đến thu nhập cố định như trái phiếu, tiền gửi…", "content_html": "<div>\n                                <p>Nếu vì lý do tâm lý mà các nhà đầu tư thực hiện yêu cầu tất toán/ mua lại trái phiếu ngay lập tức (bond-run), thì doanh nghiệp dù hoạt động đang rất tốt cũng có thể bị rơi vào tình trạng trái phiếu của họ thành \"xấu\", hoặc rơi vào trạng thái vỡ nợ, vì bị rút đột ngột trước hạn, chứ không phải vì họ yếu dòng tiền hoặc kinh doanh kém...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/techcombank-2-337.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>“Gạn đục, khơi trong”</strong></p>\n<p>Thị trường trái phiếu doanh nghiệp Việt Nam trong 5 năm trở lại đây đều ghi nhận tốc độ tăng trưởng bình quân trên 45%/năm. Theo ước tính của Hiệp hội Trái phiếu Việt Nam (VBMA), riêng năm ngoái tăng trưởng là hơn 41%. Mặc dù có tốc độ tăng trưởng hơn 45%/năm nhưng quy mô thị trường chỉ khoảng 15% GDP, trong khi Malaysia (56% GDP), Singapore (38% GDP), Thailand (25% GDP). Giới phân tích cho rằng nhìn vào những con số kể trên thị trường vẫn còn nhiều dư địa phát triển.</p>\n<p>Tại tọa đàm “Bước ngoặt thị trường trái phiếu doanh nghiệp sau Nghị định 65/2022/NĐ-CP” do VnEconomy tổ chức mới đây, ông Nguyễn Hoàng Dương, Phó vụ trưởng, Vụ Tài chính các ngân hàng và tổ chức tài chính, Bộ Tài chính, cho rằng: Thị trường mặc dù tăng trưởng nhanh từ năm 2019, nhưng trong quá trình vận hành một số lỗ hổng có thể ảnh hưởng đến sự phát triển bền vững của thị trường đã bộc lộ.</p>\n<p>Vì lẽ đó, cơ quan quản lý đã ban hành Nghị định 65/2022/NĐ-CP nhằm chấn chỉnh lại hoạt động thị trường. Ông Đỗ Ngọc Quỳnh - Tổng thư ký Hiệp hội Thị trường Trái phiếu Việt Nam cũng cho biết: “Nghị định mới đã có quy định rất rõ ràng để đảm bảo tất cả các thành phần tham gia thị trường có trách nhiệm minh bạch hóa thông tin và chịu trách nhiệm với việc tham gia thị trường, khi đã nắm rõ và có thông tin một cách đầy đủ. Trong những giai đoạn trước, chúng ta đã có những nghị định khá thận trọng trong việc bảo vệ nhà đầu tư, cho nên chúng ta quy định rất chặt điều kiện đối với tổ chức phát hành”.</p>\n<p><strong>Các sự việc có dấu hiệu vi phạm chỉ là đơn lẻ</strong></p>\n<p>TS.Ngô Ngọc Quang, Đại học Ngân hàng TP.HCM từng nhận định, việc loại bỏ những “con sâu” làm xấu thị trường bất động sản, tài chính đã giúp môi trường đầu tư bắt đầu trở nên minh bạch hơn, bớt rủi ro hơn. \"Tất cả các thị trường đang vào giai đoạn điều chỉnh mạnh, rủi ro và cơ hội đan xen lẫn nhau. Trong ngắn hạn, nhu cầu đầu tư vào các tài sản tài chính vẫn sẽ sụt giảm và kênh đầu tư trở nên hấp dẫn nhất lúc này là trái phiếu và gửi tiết kiệm”, ông Quang đánh giá.</p>\n<p>Việc phát triển kênh trái phiếu một mặt giúp doanh nghiệp có thể huy động vốn từ nhiều nguồn đa dạng, giảm sự phụ thuộc vào tín dụng truyền thống; mặt khác, mở ra kênh đầu tư hấp dẫn hơn thu hút tiền nhàn rỗi từ dân cư cũng như tổ chức; từ đó, nâng cao tính hiệu quả của nền kinh tế.</p>\n<p>Trong bài viết trên VnExpress, chuyên gia tài chính Nguyễn Quang Thuận cho rằng, trước hết, các nhà đầu tư cá nhân hiện đang sở hữu trái phiếu doanh nghiệp nên tìm hiểu chất lượng trái phiếu mình đang có. Bởi, không phải trái phiếu nào cũng rủi ro vỡ nợ cao. Thực tế, nhiều doanh nghiệp phát hành trái phiếu, kể cả trong ngành bất động sản, có tỷ lệ đòn bẩy nợ rất thấp, một số đa dạng hóa được nguồn thu, chất lượng quản trị doanh nghiệp tốt và dòng tiền trả nợ được đánh giá là có thể đáp ứng được trước áp lực đáo hạn trái phiếu trong môi trường lãi suất đang gia tăng hiện nay.</p>\n<p>Do đó, sẽ là điều đáng tiếc cho thị trường và tổn thất cho chính nhà đầu tư nếu tìm cách bán lại trái phiếu bằng mọi giá. Nếu vì lý do \"trào lưu\" mà nhà đầu tư xếp hàng thực hiện \"bond-run\" (yêu cầu tất toán/ mua lại trái phiếu ngay lập tức), thì doanh nghiệp dù tốt tự dưng trái phiếu của họ cũng thành \"xấu\", hoặc rơi vào trạng thái vỡ nợ vì bị rút đột ngột trước hạn chứ không phải vì họ yếu dòng tiền hoặc kinh doanh kém.</p>\n<p><strong>Tác động dây chuyền từ trái phiếu có mức rủi ro ở mức thấp</strong></p>\n<p>Theo chuyên gia Nguyễn Quang Thuận, nhìn ở góc độ tính an toàn hệ thống tài chính thì những tác động dây chuyền từ trái phiếu có mức độ rủi ro là rất thấp mặc dù có thể sẽ có thêm một số trường hợp chậm trả lãi hoặc gốc trái phiếu. Số dư trái phiếu doanh nghiệp vào cuối tháng 9/2022 giảm còn khoảng 1,3 triệu tỷ đồng do hoạt động mua lại trái phiếu gia tăng cũng như hoạt động phát hành mới ở quy mô thấp. Trong số này nếu trừ đi số trái phiếu do ngân hàng phát hành, vốn có rủi ro thấp hơn nhiều, thì trái phiếu doanh nghiệp do các đơn vị phi ngân hàng phát hành giảm, chỉ còn hơn 909 nghìn tỷ đồng, trong đó trái phiếu của ngành bất động sản vào khoảng 455 nghìn tỷ đồng, chỉ chiếm khoảng 4% tổng dư nợ tín dụng toàn hệ thống ngân hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/techcombank-1-338.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trên thực tế, các ngân hàng đang nắm giữ lượng lớn trái phiếu vẫn hoạt động ổn định. Với Techcombank (mã chứng khoán: TCB), công ty chứng khoán Mirae Asset (MAS) trong báo cáo gần nhất về ngân hàng này, đánh giá đây là nhà băng có tài sản và thu nhập tăng trưởng tốt. Cụ thể, theo kết quả kinh doanh 9 tháng đầu năm 2022, nhà băng này có lợi nhuận trước thuế đạt 20,8 nghìn tỷ đồng, tăng 21,8% so với cùng kỳ năm trước. Tổng thu nhập hoạt động tăng 16,9% so với cùng kỳ, đạt 31,5 nghìn tỷ đồng</p>\n<p>Bên cạnh đó, công ty con của Techcombank là Công ty Cổ phần Chứng khoán Kỹ Thương (TCBS), đơn vị chiếm thị phần lớn nhất về cả tư vấn phát hành lẫn môi giới trái phiếu liên tiếp trong 6 năm (2017 - 2021), vẫn tiếp tục báo lãi và ghi nhận tăng trưởng dù thị trường trái phiếu có những biến động ngay từ đầu năm. Trong giai đoạn thị trường trái phiếu nhạy cảm, các trái phiếu mà đơn vị này phân phối vẫn đang được thanh toán đều đặn từ đầu năm đến nay.</p>\n<p>TCBS hiện là tổ chức tài chính đầu tiên tham gia Hiệp hội Blockchain Việt Nam và ứng dụng công nghệ Blockchain với trái phiếu doanh nghiệp. Toàn bộ giao dịch phát sinh trong suốt vòng đời của trái phiếu từ khi phát hành sơ cấp đến chuyển nhượng thứ cấp đều được ghi nhận và không thể thay đổi trên blockchain. TCBS sử dụng blockchain với ý nghĩa \"kiểm toán\" trong việc phát hành trái phiếu, quản lý quyền sở hữu của trái chủ và giao dịch trái phiếu sẽ giúp khách hàng an tâm khi đầu tư và sở hữu các trái phiếu doanh nghiệp được tư vấn phát hành bởi TCBS.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}