{"url": "https://vietnamnet.vn/khach-viet-chi-300-usd-dem-cho-phong-toi-tan-o-qatar-de-xem-world-cup-2059846.html", "title": "Khách Việt chi 300 USD/đêm cho phòng tồi tàn ở Qatar để xem World Cup", "abstract": "Hiện tại, việc đặt phòng tại Qatar cho kỳ World Cup 2022 không hề dễ dàng. Kể cả những phòng giá rẻ, chất lượng thấp cũng có giá cao.", "content_html": "<div>\n                                <p>Kỳ World Cup lần này được tổ chức vào cuối năm, tại Qatar. Theo nhiều đơn vị lữ hành, việc tổ chức ở Qatar khiến chi phí bị đội lên cao. Các khách tự đặt dịch vụ cũng xác nhận câu chuyện tương tự. Dù bỏ số tiền lớn, họ cũng chỉ nhận được phòng nghỉ kém chất lượng.</p>\n<h3><abbr class=\"rate-usd\">300 USD</abbr> như 300.000 đồng</h3>\n<p>Đó là nhận xét của Lê Thanh Trường (sống tại Hà Nội) sau khi phải bỏ <abbr class=\"rate-usd\">300 USD</abbr>/đêm để đặt phòng tại Qatar. Chia sẻ với <em>Zing</em>, Trường cho biết chi phí cho chuyến đi xem World Cup lần này cao gấp đôi so với dịp World Cup 2018 tại Nga.</p>\n<p>\"Tôi đã lên kế hoạch cách đây một năm. Lúc đó, các khách sạn lớn cũng đều kín chỗ rồi. Tôi phải mất nhiều thời gian để có thể thuê được phòng <abbr class=\"rate-usd\">300 USD</abbr> kia. Lều và cabin do ban tổ chức bố trí ở sa mạc cũng hết sạch. Nếu bạn muốn mua lại suất cũng rất đắt\", Trường chia sẻ.</p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/khach-viet-chi-300-usddem-cho-phong-toi-tan-o-qatar-de-xem-world-cup-5e9b2876e6f7450289bda8f99948f763.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/khach-viet-chi-300-usddem-cho-phong-toi-tan-o-qatar-de-xem-world-cup-5e9b2876e6f7450289bda8f99948f763.jpg\" title=\"xem world cup ảnh 1\" alt=\"xem world cup anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Căn phòng giá <abbr class=\"rate-usd\">300 USD</abbr>/đêm Trường thuê trong dịp World Cup sắp tới.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Số tiền Trường đã phải chi tới lúc này cũng khá cao. Anh đã mua một vé loại 2 vòng 1/8 và một vé loại 1 trận tứ kết (nhánh có Brazil). Tổng tiền 2 vé là khoảng 15 triệu đồng. Vé máy bay của Qatar Airways cũng được nhận xét là đắt (gần <abbr class=\"rate-usd\">2.000 USD</abbr>). Anh dự định ở lại Qatar 5 ngày để xem 2 trận đấu và chưa có kế hoạch cụ thể sau đó.</p>\n<p>Cùng chung quan điểm, Đoàn Vũ (sống tại TP.HCM) cho biết so với dịp World Cup 2018 tại Nga, chi phí năm nay cao hơn hẳn. Riêng vé máy bay, anh nhận xét giá cao gấp đôi so với kỳ World Cup 4 năm trước.</p>\n<p>Phòng khách sạn cũng nhiều hạn chế do thành phố Doha (Qatar) khá nhỏ và đắt đỏ. Lượng fan đổ về đông nên mức giá cũng rất cao. 4 năm trước, bạn chỉ cần trả 10-<abbr class=\"rate-usd\">50 USD</abbr>/đêm tiền chỗ ở. Năm nay, con số này ít nhất khoảng 100-<abbr class=\"rate-usd\">200 USD</abbr>/đêm.</p>\n<p>\"Chi phí khá cao so với đi xem ở châu Âu, Hàn Quốc hay Nhật Bản. Với một người đã xem nhiều giải lớn, tôi nghĩ họ cũng sẽ cân nhắc khi đi xem tại Qatar. Mặt khác, Qatar cũng không có nhiều nơi để tham quan\", anh nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/khach-viet-chi-300-usddem-cho-phong-toi-tan-o-qatar-de-xem-world-cup-367e5f58b787438fab5ae9aa0a74c996.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/khach-viet-chi-300-usddem-cho-phong-toi-tan-o-qatar-de-xem-world-cup-367e5f58b787438fab5ae9aa0a74c996.jpg\" title=\"xem world cup ảnh 2\" alt=\"xem world cup anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Giá thuê căn hộ, phòng riêng tại Doha trên một ứng dụng đặt phòng khá cao. Với một phòng riêng trong căn hộ, bạn cũng phải trả tới 13,5 triệu đồng/đêm.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>May mắn hơn 2 du khách trên, Đỗ Anh Tú (sống tại Hà Nội), đặt được phòng khách sạn 5 sao với giá <abbr class=\"rate-usd\">500 USD</abbr>/đêm. Chia sẻ với <em>Zing</em>, anh cho biết mình đã đặt từ sớm nên mới có mức giá này. Anh dự định dành một tuần tại Qatar để xem một số trận vòng bảng như Tây Ban Nha - Đức, Croatia - Bỉ... rồi trở về Việt Nam.</p>\n<p>Do tự đặt được vé trên các website uy tín từ trước, Anh Tú không gặp nhiều trở ngại trong việc tìm mua vé xem trận đấu.</p>\n<p>\"Vé tôi mua có giá khoảng 1.000-<abbr class=\"rate-usd\">1.200 USD</abbr>/vé. Giá vé còn tùy theo các hạng. Tôi chưa đi xem các kỳ World Cup hay Euro trước kia nên không có được đánh giá chính xác về việc giá cả cao, thấp. Tuy nhiên, theo tôi tìm hiểu, Qatar là nước đầu tư lớn nhất cho kỳ World Cup tính từ trước đến nay. Vì thế, việc các dịch vụ đi kèm có giá cao cũng không phải là lạ\", Anh Tú nói.</p>\n<h3>Ít khách Việt</h3>\n<p>Trao đổi với Zing, đại diện Group Tours cho biết mức giá làm sản phẩm cho dịp này quá đắt. Do đó, họ cũng không mở bán các sản phẩm liên quan.</p>\n<p>Giá cao khiến việc tiếp cận khách cũng khó hơn với các công ty lữ hành. Nhiều đơn vị chuyển hướng sang kinh doanh các dịch vụ lẻ phục vụ dịp World Cup như vé máy bay, phòng khách sạn hay vé xem trận đấu.</p>\n<p>Liên Thanh Hồng, người điều hành tour của Golden Wings, cho biết họ có đối tác ở Qatar nên vẫn mở bán sản phẩm. Tuy nhiên, đại diện đơn vị này xác nhận việc đặt lẻ từng dịch vụ gặp nhiều khó khăn. Vì thế, các sản phẩm tour được bán ra đều đi kèm một số yêu cầu nhất định.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/khach-viet-chi-300-usddem-cho-phong-toi-tan-o-qatar-de-xem-world-cup-6ce2e01cfeef43de9cf5538a90072ffa.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/khach-viet-chi-300-usddem-cho-phong-toi-tan-o-qatar-de-xem-world-cup-6ce2e01cfeef43de9cf5538a90072ffa.jpg\" title=\"xem world cup ảnh 3\" alt=\"xem world cup anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Kỳ World Cup năm nay khiến các đơn vị lữ hành không mặn mà làm tour. Ảnh: <em>Goal.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ví dụ, khi mua, bạn cần chi cho combo bao gồm phòng khách sạn, vé xem trận đấu hoặc vé máy bay.</p>\n<p>\"So với mọi năm, mọi thứ đều đắt hơn. Theo thông tin của tôi, các khách sạn lớn đều được Hoàng gia Qatar 'ôm' sạch. Đối tác có trữ lại một số phòng nhưng họ không cho đặt lẻ từng dịch vụ\", Hồng nói.</p>\n<p>Khi mua tour, du khách cũng không được đặt trận đấu theo ý thích. Ví dụ, tại vòng bảng, nếu muốn đặt trận A, đơn vị yêu cầu tối thiểu 3 khách. Nếu chỉ có 2 khách, họ sẽ không bán kèm tour, vé máy bay mà chỉ bán combo phòng khách sạn, vé xem trận đấu.</p>\n<p>Hiện tại, rất khó để tìm mua các dịch vụ như vé xem trận đấu, phòng khách sạn với giá gốc. Các đại lý gần như đã \"thầu\" sạch và bán lại với giá khá cao. Với những người đã mua tour từ trước, Hồng cho biết có thể hỗ trợ đặt vé trận chung kết. Mức giá chưa xác định nhưng ít nhất cũng vào khoảng <abbr class=\"rate-usd\">5.700 USD</abbr>/vé và có thể cao hơn theo thời gian.</p>\n<p>(Theo Zing)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ve-xem-world-cup-2022-gia-500-trieu-khach-viet-doi-mua-ma-het-sach-2016684.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ve-xem-world-cup-2022-gia-500-trieu-khach-viet-doi-mua-ma-het-sach-4479565f2dbe42ae8ccdeb9fca625b72.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ve-xem-world-cup-2022-gia-500-trieu-khach-viet-doi-mua-ma-het-sach-2016684.html\">Vé xem World Cup 2022: Giá 500 triệu, khách Việt đòi mua mà hết sạch</a><span class=\"summary__content-desc\">Vé xem bóng đá giá gần 500 triệu mà khách muốn mua cũng không có. Nhiều quốc gia đang tận dụng rất tốt sự kiện thể thao để kích cầu du lịch.</span></div>\n</article>\n                            </div>"}