{"url": "https://vietnamnet.vn/chung-khoan-4-8-thuong-vu-vao-phut-chot-dang-thanh-tam-gay-bat-ngo-nghin-ty-2046144.html", "title": "Thương vụ phút chót, đại gia bất ngờ chốt lãi nhanh nghìn tỷ", "abstract": "Doanh nghiệp của ông Đặng Thành Tâm gây bất ngờ vào phút chót với khoản lãi nghìn tỷ. Nhiều doanh nghiệp niêm yết ghi nhận lợi nhuận tăng gấp vài chục lần cho dù hoạt động kinh doanh cốt lõi suy giảm.", "content_html": "<div>\n                                <p>Tổng Công ty Phát triển Đô thị Kinh Bắc - CTCP (KBC) của chủ tịch Đặng Thành Tâm vừa báo cáo kết quả kinh doanh quý II/2022 đầy bất ngờ với khoản lợi nhuận sau thuế cổ đông công ty mẹ lên tới gần 1.900 tỷ đồng so với mức 40,8 tỷ đồng cùng kỳ năm trước.</p>\n<p>Đây là khoản lãi ròng theo quý cao kỷ lục và mức độ tăng cũng chưa từng có của doanh nghiệp cho dù hoạt động cốt lõi của KBC gặp khó khăn.</p>\n<p>Trong quý II/2022, Phát triển Đô thị Kinh Bắc của ông Đặng Thành Tâm ghi nhận doanh thu giảm gần 50% so với cùng kỳ, từ 750 tỷ đồng xuống còn 395 tỷ đồng. Lợi nhuận gộp cũng giảm mạnh từ gần 450 tỷ đồng trong quý II/2021 xuống 197 tỷ đồng kỳ này.</p>\n<p>Tuy nhiên, thương vụ vào phút chót đã giúp KBC của ông Đặng Thành Tâm lật ngược tình thế ngoạn mục.</p>\n<p>Theo đó, ngày 29/6, Hội đồng quản trị KBC đã thông qua việc tăng tỷ lệ sở hữu tại CTCP Đầu tư Sài Gòn - Đà Nẵng với tổng số tiền bỏ ra trong kỳ là 96 tỷ đồng. Tuy nhiên, tới cuối kỳ (tức hết ngày 30/6/2022) giá trị của khoản đầu tư này lên tới hơn 2.493 tỷ đồng, tương đương mức chênh lệch lên tới gần 2.400 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/dang-thanh-tam-1-117-1-139.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khoản đầu tư giá quá thấp và lời quá nhanh đã giúp KBC ghi nhận một khoản “lợi nhuận khác” lên tới hơn 1.900 tỷ đồng. Đây là nguyên nhân chính giúp KBC báo lãi ròng trong quý II lên tới gần 1.900 tỷ đồng, cao gấp 46 lần cùng kỳ.</p>\n<p>CTCP Đầu tư Sài Gòn - Đà Nẵng được thành lập tại Đà Nẵng năm 2005, thay đổi giấy phép kinh doanh lần 10 hôm 16/6/2022 với mức vốn điều lệ 200 tỷ đồng. Doanh nghiệp này hoạt động trong lĩnh vực xây dựng kinh doanh khu công nghiệp, cụm công nghiệp, khu dân cư đô thị, khu du lịch và vui chơi giải trí.</p>\n<p>Tổng Công ty Sông Đà - CTCP (SJG) cũng vừa báo lãi ròng quý II đạt 960 tỷ đồng, cao gấp 21 lần cùng kỳ, nhờ khoản thu tài chính cao bất thường lên đến 3.128 tỷ đồng. Trong khi doanh thu và lợi nhuận gộp giảm mạnh. Nhiều khả năng, khoản thu tài chính cao bất thường của SJG đến từ việc chào bán 42 triệu cổ phiếu Sudico (SJS) trị giá khoảng 4.200 tỷ đồng.</p>\n<p>Nhóm ngân hàng cũng ghi nhận nhiều đơn vị có lợi nhuận tăng trưởng cao như Eximbank (lợi nhuận cao gấp 3 lần cùng kỳ), Ngân hàng TMCP Đông Nam Á (SeABank, SSB) báo lãi trước thuế tăng 75% lên gần 1.500 tỷ đồng.</p>\n<p>Ở chiều ngược lại, nhiều doanh nghiệp bất động sản gặp khó. Không ít doanh nghiệp ngành thép thua lỗ do giá đầu vào tăng, giá bán ra giảm. Nhiều công ty chứng khoán và doanh nghiệp lỗ do đầu tư cổ phiếu trong một quý II/2022 sóng gió.</p>\n<p><strong>Có thể xuất hiện áp lực chốt lời</strong></p>\n<p>Theo MBS, <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">VN-Index</a> đang tiệm cận ngưỡng cản kỹ thuật 1.250 điểm, áp lực chốt lời sẽ thường xuyên diễn ra trong các phiên sắp tới ở vùng 1.250 điểm - 1.262 điểm.</p>\n<p>SHS cho rằng, nếu VN-Index tiếp tục kéo tăng thì có thể đi vào vùng quá mua ngắn hạn trong 2-3 phiên giao dịch đến. Dẫn đến áp lực rung lắc mạnh có thể xảy ra ở vùng 1.260-1.262 tương ứng gap down, giá cao nhất ngày 13/6. VN-Index được kỳ vọng tiếp tục rung lắc trước áp lực bán ngắn hạn gia tăng ở nhiều mã khi hướng đến vùng kháng cự mạnh 1.255 điểm-1.260 điểm trong những phiên tới.</p>\n<p>Chốt phiên giao dịch 3/8, chỉ số VN-Index tăng 8,14 điểm lên 1.249,76 điểm. HNX-Index tăng 2,27 điểm lên 298,11 điểm. Upcom-Index tăng 0,19 điểm lên 90,32 điểm. Thanh khoản đạt 20,0 nghìn tỷ đồng, trong đó có 17,6 nghìn tỷ đồng trên HOSE.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ai-nu-nha-dai-gia-dang-thanh-tam-choi-vu-lon-hon-220-ty-dong-2029425.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/chi-em-dang-thanh-tam-199.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ai-nu-nha-dai-gia-dang-thanh-tam-choi-vu-lon-hon-220-ty-dong-2029425.html\">Ái nữ nhà đại gia Đặng Thành Tâm chơi vụ lớn hơn 220 tỷ cùng cha</a><span class=\"summary__content-desc\">Ước tính tổ chức liên quan ông Đặng Thành Tâm sẽ bỏ ra số tiền khoảng 224 tỷ đồng để mua vào 5 triệu cổ phiếu KBC.</span></div>\n</summary>\n                            </div>"}