{"url": "https://vietnamnet.vn/tang-toc-cum-du-an-giai-toa-cong-suat-nha-may-nhiet-dien-bot-van-phong-1-2062770.html", "title": "Tăng tốc cụm dự án giải toả công suất Nhà máy Nhiệt điện BOT Vân Phong 1", "abstract": "Các dự án nhằm giải toả công suất cho Nhà máy Nhiệt điện BOT Vân Phong 1 đang được đẩy nhanh tiến độ, nỗ lực đảm bảo hoàn thành đúng thời hạn.", "content_html": "<div>\n                                <p>Các dự án giải tỏa công suất cho Nhà máy Nhiệt điện BOT Vân Phong 1 bao gồm: TBA 500kV Vân Phong và đấu nối, đường dây 500kV Vân Phong - Vĩnh Tân, đường dây 500kV đấu nối TBA 500kV Thuận Nam vào đường dây 500kV Vân Phong - Vĩnh Tân. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/evnnpt-1-899.jpg\">\n<figcaption>Ông Phạm Lê Phú, Tổng Giám đốc EVNNPT tại cuộc họp ngày 21/9/2022. Ảnh: EVNNPT </figcaption>\n</figure>\n<p><strong>Tiến độ bám sát kế hoạch</strong></p>\n<p>Tại cuộc họp ngày 21/9 của lãnh đạo Tổng công ty Truyền tải điện Quốc gia (EVNNPT) với các đơn vị liên quan, ông Nguyễn Đình Thọ - Phó Giám đốc Ban QLDA các công trình điện miền Trung (CPMB), đơn vị được EVNNPT giao quản lý điều hành dự án cho biết, tính đến ngày 20/9, công tác giải phóng mặt bằng TBA 500kV Vân Phong đã được địa phương bàn giao toàn bộ 6,6 ha mặt bằng trạm. Trong công tác thi công, đã hoàn thành rất nhiều hạng mục quan trọng. Hiện đang thi công hoàn thiện phần nhà chờ ca, nhà bay, nhà bảo vệ; đang lắp đặt cống thoát nước; đang xây dựng hàng rào xây gạch, thi công lưới tiếp địa, đấu nối cáp nhị thứ sân 220kV… Đơn vị thi công đã lập sẵn phương án và kế hoạch chi tiết thi công lắp đặt ngay khi máy biến áp được bàn giao (dự kiến đầu tháng 10/2022). Cáp nhị thứ đã được kéo rải sẵn sàng để chờ đấu nối vào tủ máy biến áp.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/evnnpt-2-900.jpg\">\n<figcaption> Ông Trương Hữu Thành, Phó Tổng Giám đốc EVNNPT. Ảnh: EVNNPT</figcaption>\n</figure>\n<p>Đối với phần đường dây 220kV đấu nối đã phê duyệt phương án bồi thường, chi trả tiền, bàn giao mặt bằng 62/62 vị trí móng. Phần hành lang đã bàn giao mặt bằng 60/62 khoảng cột. Trong đó khoảng cột 50-51 còn 3 hộ chưa nhận tiền và bàn giao mặt bằng. Khoảng cột 55-56 còn 1 hộ chưa nhận tiền và bàn giao mặt bằng. Hiện CPMB đang phối hợp với Trung tâm Phát triển quỹ đất, UBND xã tiếp tục vận động chi trả tiền bàn giao mặt bằng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/evnnpt-3-901.jpg\">\n<figcaption> Đoàn công tác của EVNNPT kiểm tra và động viên lực lượng thi công dự án vào ngày 20/9/2022. Ảnh: EVNNPT</figcaption>\n</figure>\n<p>Về tiến độ thi công đường dây đấu nối, đến nay đã đào, đúc móng xong toàn bộ vị trí. Dựng cột được 62/66 vị trí, đang dựng 3 vị trí, kéo dây được 19,1/26,2 km, đang kéo 2 km. </p>\n<p>Đối với dự án đường dây 500kV Vân Phong - Vĩnh Tân, tính đến nay đã bàn giao mặt bằng 304/304 vị trí móng. Phần hành lang tuyến, tỉnh Khánh Hòa đã bàn giao 172/172 khoảng cột; Tỉnh Ninh Thuận bàn giao 125/132 khoảng cột (đạt 94,6%). Hiện CPMB đang tích cực làm việc với UBND các địa phương của tỉnh Khánh Hòa và tỉnh Ninh Thuận để giải quyết các vướng mắc phát sinh trong quá trình thi công. </p>\n<p>Về khối lượng thi công, đã đào móng xong toàn bộ 304/304 vị trí móng, đúc xong 299/304 vị trí và đang đúc 5 vị trí còn lại. Lắp dựng cột xong 269/304 vị trí, đang dựng cột 17 vị trí. Dự án cũng kéo dây 23/79 khoảng néo, đang kéo dây 16 khoảng néo. Các vị trí móng còn lại nằm khu vực đồi núi nên công tác vận chuyển vật tư vật liệu, mở đường thi công khó khăn. </p>\n<p>Về tiến độ đường dây 500kV đấu nối TBA 500kV Thuận Nam vào đường dây 500kV Vân Phong - Vĩnh Tân đã hoàn thành đào, đúc 3/3 vị trí móng đào móng xong, lắp dựng cột 2/3 vị trí, kéo dây 0,841/1,27 km. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/evnnpt-4-902.jpg\">\n<figcaption> Đoàn công tác của EVNNPT kiểm tra và động viên lực lượng thi công dự án vào ngày 20/9/2022. Ảnh: EVNNPT</figcaption>\n</figure>\n<p><strong>Tăng tốc đưa dự án về đích</strong></p>\n<p>Tại cuộc họp, ông Phạm Lê Phú, Tổng Giám đốc EVNNPT cho biết, đây là những dự án có ý nghĩa quan trọng nhằm giải tỏa công suất Nhà máy nhiệt điện BOT Vân Phong 1 vào cuối năm 2022; đồng thời góp phần giải tỏa nguồn năng lượng tái tạo trong khu vực lên hệ thống điện quốc gia. </p>\n<p>Ông Phạm Lê Phú cũng chia sẻ, trong quá trình triển khai dự án gặp nhiều khó khăn trong giai đoạn đầu tư đến thời điểm khởi công dự án vào đúng cao điểm dịch Covid-19, tuy nhiên đến nay tiến độ đạt đạt và vượt so với kế hoạch đề ra.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/evnnpt-5-903.jpg\">\n<figcaption>Ông Nguyễn Đức Tuyển - Giám đốc Ban QLDA các công trình điện miền Trung (CPMB). Ảnh: EVNNPT</figcaption>\n</figure>\n<p>Ông Trương Hữu Thành - Phó Tổng Giám đốc EVNNPT cho rằng, dự án vẫn còn tiềm ẩn những rủi ro khi đường găng lớn nhất đối với TBA 500kV Vân Phong là máy biến áp hiện nay đang trên đường về Việt Nam. Mặt bằng hành lang tuyến chưa bàn giao hoàn toàn, cùng với đó thời tiết trong khu vực có những diễn biến khó lường hiện khu vực đã bắt đầu vào mùa mưa có thể ảnh hưởng đến tiến độ thi công của dự án. </p>\n<p>“Chỉ khi nào máy biến áp được lắp đặt, thí nghiệm hiệu chỉnh xong thì mới có thể yên tâm được. Chính vì vậy toàn công trường không được phép chủ quan, các nhà thầu tranh thủ những ngày thời tiết thuận lợi cần tăng tốc thi công phấn đấu hoàn thành dự án sớm nhất có thể”, ông Trương Hữu Thành cho biết.</p>\n<p>EVNNPT cũng yêu cầu trong giai đoạn này phải thi công trên cao, vì thế công trường cần đặc biệt lưu ý tuyệt đối an toàn về con người. Chú trọng công tác bảo vệ môi trường và coi đây là dự án mẫu về tiến độ, chất lượng, an toàn, môi trường.</p>\n<p>Các nhà thầu thi công đều cam kết trong tháng 10/2022 sẽ cơ bản hoàn thành phần trạm biến áp 500kV Vân Phong và đường dây đấu nối, giữa tháng 11/2022 sẽ cơ bản hoàn thành công tác kéo dây của dự án đường dây 500kV Vân Phong - Vĩnh Tân, sau đó thí nghiệm, hiệu chỉnh để trong tháng 11/2022 dự án cơ bản hoàn thành.</p>\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}