{"url": "https://vietnamnet.vn/phuong-cham-moi-ngay-tot-hon-mot-chut-cua-ceo-viettel-dong-timor-2052054.html", "title": "Phương châm ‘mỗi ngày tốt hơn một chút’ của CEO Viettel Đông Timor", "abstract": "Kỷ niệm 10 năm thành lập, Telemor (Viettel Đông Timor) báo cáo thành tích tăng trưởng 15,9% doanh thu trong nửa đầu năm - cao gấp đôi mức 7,5% theo kế hoạch. Ví điện tử MOSAN và siêu ứng dụng Kakoak tiên phong và đứng đầu thị trường.", "content_html": "<div>\n                                <p>Lần đầu tiên đặt chân đến Đông Timor, ông Trần Văn Bằng nhận nhiệm vụ là Trưởng phòng Công nghệ thông tin. Lần thứ 2 trở lại, ông Bằng trở thành Phó Tổng giám đốc phụ trách mảng Công nghệ thông tin. Chưa bao giờ ông Bằng nghĩ mình lại trở thành Tổng giám đốc (CEO).</p>\n<p><strong>‘Ngày hôm sau tốt hơn ngày hôm trước một chút’ </strong></p>\n<p>“Tôi đã có kinh nghiệm 5 năm tại Telemor nên không còn bỡ ngỡ với thị trường, với anh em cấp dưới. Bản thân là dân công nghệ, tôi thích làm cái mới, cái khó, thích thử thách nhưng với vị trí này thì tôi cảm thấy áp lực lớn dù rất háo hức” - ông Trần Văn Bằng, CEO Telemor kể lại.</p>\n<p>Lý do cho nỗi lo này là ông Bằng vốn chuyên mảng công nghệ, trong khi vị trí CEO cần thêm kiến thức, kỹ năng về kinh doanh, tài chính, quản trị nhân sự và cả mối quan hệ với các cấp chính quyền. Tuy nhiên, người tiền nhiệm là ông Hoàng Trung Thành trước đó đã đặt nền móng và thúc đẩy sự chuyển dịch công nghệ tại Telemor trong bối cảnh viễn thông bão hòa. Cho nên, thuyền trưởng mới là dân công nghệ là điều hợp lý.</p>\n<p>“Em chưa biết làm Tổng giám đốc là làm gì. Nhưng phương châm của em khi làm là nếu ngày hôm nay chi phí mất 10 thì hôm sau tiết kiệm còn 9. Nếu ngày hôm nay làm mất 10 tiếng thì hôm sau cố gắng chỉ còn 8 tiếng. Còn doanh thu thì ngày hôm sau sẽ tốt hơn ngày hôm trước một chút.” - ông Bằng “tâm sự” với các lãnh đạo Viettel.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/viettel-1-229.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vậy là “ngày hôm sau tốt hơn ngày hôm trước một chút” trở thành chỉ tiêu đầu tiên mà CEO mới của Telemor đặt ra cho tất cả các phòng ban của công ty. Họ đã làm việc như vậy trong suốt những năm sau đó với phương châm “mỗi ngày tốt hơn một chút”. Và cho đến nay, Telemor giữ vững vị thế dẫn đầu trên thị trường viễn thông và tiên phong trong việc cung cấp sản phẩm, dịch vụ số.</p>\n<p>Trong 10 năm qua, Telemor đã hoàn thành công cuộc bình dân hóa cước viễn thông, làm tăng mật độ di động từ 55% (năm 2012) lên 113% ở thời điểm hiện tại, giúp giảm giá cước di động xuống 30 lần và giảm cước data hàng trăm lần.</p>\n<p>Năm 2022 kỷ niệm 10 năm thành lập, Telemor tự hào báo cáo thành tích tăng trưởng 15,9% doanh thu trong nửa đầu năm - cao gấp đôi mức 7,5% theo kế hoạch. Đây là kết quả của việc thúc đẩy phát triển thuê bao 4G, chuyển đổi thuê bao 2G, 3G sang 4G và áp dụng chuyển đổi số. Tại Timor, Telemor đang cung cấp công nghệ 4G+ và tiến tới đưa 5G vào thương mại trong năm 2025.</p>\n<p><strong>Mục tiêu xây dựng thế hệ số của Viettel tại Telemor</strong></p>\n<p>Telemor là nhà mạng tiên phong đem đến những trải nghiệm số chưa từng có cho người dùng với các sản phẩm như webfilm kho phim tiếng sở tại Cinema.tl, truyền hình di động Timor TV, Ví điện tử MOSAN, siêu ứng dụng Kakoak… </p>\n<p>Theo chia sẻ của ông Trần Văn Bằng, hiện tại, thuê bao ví tăng trưởng khoảng 8-10% so với năm ngoái. Mức tăng trưởng trong năm ngoái cao hơn nhưng chiến lược năm nay của Telemor là tập trung vào chăm sóc thuê bao trung thành và phát triển mạng lưới các điểm chấp nhận ví với quyết tâm “bao phủ hết Timor”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/viettel-2-230.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kakoak - một ứng dụng tích hợp các dịch vụ như xem phim, xem truyền hình, chơi game cộng với các tiện ích của nhà mạng như kiểm tra số dư tài khoản, xem chi tiết cước thanh toán, đăng ký các gói cước,... hiện tại đã có 260.000 tài khoản, chiếm 80% thị phần - tăng thêm 80.000 tài khoản so với năm ngoái, hàng ngày có 60.000 người đăng nhập ứng dụng. So với dân số Timor chỉ khoảng 1,2 triệu người, con số này tương đương với 5% dân số, sau chưa đến 2 năm triển khai thì đây là một con số rất ấn tượng.  </p>\n<p>Bên cạnh đó, Telemor đã góp phần đưa hình ảnh của Timor ra quốc tế trong lĩnh vực công nghệ bằng việc đi đầu trong việc tham gia và giành các giải thưởng quốc tế danh giá. Nhờ đó, thế giới biết thêm nhiều điều về một đất nước trẻ như Timor.</p>\n<p>Sau công cuộc bình dân hóa cước viễn thông, Telemor đã và đang xây dựng thế hệ số, thúc đẩy kiến tạo xã hội số cho Timor theo xu hướng phát triển của toàn cầu. Trong công cuộc mới, Telemor định hướng sử dụng công nghệ là chìa khóa để phát triển bền vững, với các kỹ thuật như công nghệ đám mây, năng lượng mặt trời, pin công nghệ bảo vệ môi trường…</p>\n<p>“Nếu miêu tả về các nhân sự của Telemor, tôi có thể gói gọn trong 3 từ: Năng động, Khao khát và Kiên trì” - CEO Telemor chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/viettel-3-231.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Năng động thể hiện trong việc cán bộ nhân viên (CBNV) rất linh hoạt, sáng tạo, chịu khó học hỏi và sẵn sàng nhận các nhiệm vụ mới, việc khó. Khao khát là “gen” được thể hiện trong mỗi CBNV, CBCNV luôn mong muốn được cống hiến, được góp phần cho sự phát triển, cho sự thành công lớn mạnh của công ty. Kiên trì là khi nhận các nhiệm vụ khó khăn, vất vả nhiều khi là bế tắc, tuy nhiên các CBCNV với lãnh đạo thì không bao giờ từ bỏ mà quyết tâm hoàn thành các nhiệm vụ, các mục tiêu đề ra” - ông Trần Văn Bằng cho biết thêm. </p>\n<p>Chính nhờ những yếu tố đó mà đội ngũ đã đưa Telemor lên vị trí như hôm nay. Từ chỗ chỉ cần ngày hôm sau tốt hơn hôm trước một chút, vào dịp này, trong cương vị CEO, ông Trần Văn Bằng đặt ra 4 việc cần làm để Telemor hoàn thành nhiệm vụ trong chặng đường 10 năm tiếp theo.</p>\n<p>Đầu tiên, phải xây dựng tầm nhìn và chiến lược công ty phù hợp với thời đại và năng lực cốt lõi. Thứ hai, nâng cao nguồn lực nhân sự để thích nghi, nắm bắt tốt các xu hướng số. Ba, đẩy mạnh chuyển đổi số và áp dụng công nghệ mới trong toàn bộ hoạt động đơn vị. Cuối cùng, tìm cơ hội trong khó khăn và nắm bắt kịp thời. </p>\n<p><strong>Thu Hương</strong></p>\n                            </div>"}