{"url": "https://vietnamnet.vn/ngan-hang-toi-uu-ket-noi-voi-khach-hang-qua-cong-nghe-trong-chuyen-doi-so-2067000.html", "title": "Ngân hàng tối ưu kết nối với khách hàng qua công nghệ trong chuyển đổi số", "abstract": "Sự phát triển của công nghệ cho phép dịch vụ tài chính ngân hàng tiếp cận khách hàng nhanh chóng qua AI, Chatbot, … Liệu những tương tác này có thật sự tối ưu khi nhiều quan điểm cho rằng thiếu vắng yếu tố con người?", "content_html": "<div>\n                                <p><strong>Công nghệ hỗ trợ tăng tương tác</strong></p>\n<p>Nhiều năm trở về trước, ít ai có thể hình dung ra được một thế giới mà mọi người có thể kết nối với nhau ở bất cứ đâu. Sự tiến bộ về mặt công nghệ trong thời gian gần đây đã không chỉ dừng lại ở việc kết nối nhanh chóng mà còn cho phép sự trao đổi thông tin tức thời. Từ đó mà những ứng dụng công nghệ như AI, Chatbot,… liên tục được nhân rộng trong mọi lĩnh vực dịch vụ, đặc biệt là tài chính ngân hàng. </p>\n<p>Trong quá trình chuyển đổi số, nhiều ngân hàng đã không ngần ngại sử dụng các công nghệ tự động như AI (trí tuệ nhân tạo có thể giao tiếp như con người trong tình huống đơn giản), chatbot (công cụ tương tác với khách hàng qua tin nhắn theo thời gian thực), automation (hệ thống trả lời tự động),… nhằm ghi nhận kịp thời các yêu cầu từ phía khách hàng. Đây là hình thức tương tác có tốc độ cao trong thời đại số nhưng dường như nhiều doanh nghiệp vẫn còn e ngại bởi thiếu đi tính con người - không thể hiện giá trị cũng như văn hóa doanh nghiệp qua các điểm chạm với khách hàng, nhất là trong dịch vụ ngân hàng - nơi tính tin cậy luôn được đặt hàng đầu</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/chuyen-doi-so-1-907.png\">\n<figcaption> Công nghệ AI đang là xu hướng phát triển toàn cầu</figcaption>\n</figure>\n<p>Điều này đòi hỏi các doanh nghiệp cải tiến, áp dụng hoặc tự phát triển những công nghệ tiên tiến cho phép các thiết lập mô phỏng phần nào cách ứng xử của con người. Các công cụ phản hồi sẽ chỉ tham gia hỗ trợ ở giai đoạn đầu để có thể tiếp nhận nhanh chóng các nhu cầu và giai đoạn cuối khi cung cấp sản phẩm hoàn thiện tới người dùng. Con người vẫn sẽ giữ vai trò xử lý và đưa ra giải pháp dựa trên mọi nhu cầu của khách hàng. Như vậy, cách thức kết hợp này cho phép các dịch vụ tài chính ngân hàng “ghi điểm” trong mắt khách hàng bởi vừa đảm bảo hai yếu tố kịp thời và hiệu quả. </p>\n<p>Một điều quan trọng khi áp dụng chiến lược công nghệ mà mọi doanh nghiệp 4.0 cần chú trọng là đặt khách hàng làm trung tâm. Giải pháp RPA - Robotic Process Automation, hay còn gọi là tự động hóa quy trình bằng robot, là một ví dụ điển hình cho việc áp dụng và cải tiến công nghệ để luôn đáp ứng được nhu cầu từ khách hàng. RPA bao gồm các ứng dụng giúp tự động hoá quy trình, qua đó giúp ngân hàng tăng năng suất hoạt động và hiệu quả kinh doanh cũng như giảm thiểu rủi ro. </p>\n<p>Theo báo cáo thường niên năm 2021, MB đã ứng dụng công nghệ RPA vào 45 quy trình và 23 robot nhằm rút ngắn thời gian và tăng hiệu quả phục vụ khách hàng. Trong lĩnh lực tài chính ngân hàng, MB (Ngân hàng TMCP Quân đội) được biết tới là một trong những ngân hàng tiên phong ứng dụng công nghệ này. Đã có hàng loạt quy trình được tự động hoá như mở tài khoản online eKYC, số hoá tài liệu văn bản OCR, và tự động phê duyệt hạn mức tín dụng. Những ngân hàng có thể tự xây dựng và triển khai giải pháp RPA như MB đều sẽ hưởng lợi lớn từ các “trợ thủ” đắc lực này trong hành trình chuyển đổi số toàn ngành.</p>\n<p><strong>Những con số triển vọng</strong></p>\n<p>Hiện nay, các ngân hàng toàn cầu đang ứng dụng AI vào nhiều hoạt động. Tiêu biểu như thu thập dữ liệu khách hàng (phục vụ cho các cải tiến trong sản phẩm và dịch vụ), cải thiện tương tác và cá nhân hóa trải nghiệm người dùng. </p>\n<p>Hiện nay, có tới 75% các ngân hàng toàn cầu đang sử dụng công nghệ chatbot trong việc phản hồi các tin nhắn của khách hàng. Theo một nghiên cứu của Statista, tới năm 2028 thị trường AI chatbot sẽ có mức tăng trưởng vượt bậc với con số gấp 10 lần so với năm 2018.</p>\n<p>Tương tác không chỉ là ghi nhận và xử lý vấn đề mà còn là chủ động tương tác (Proactive Engagement) để cung cấp những giải pháp mà khách hàng có thể yêu cầu trước khi họ nhận ra. Tương tác chủ động sẽ thật sự được hoàn thiện khi có chiến lược đúng đắn (chiến lược sản phẩm, dịch vụ, …) kết hợp với dữ liệu về insight (nhu cầu có thật của khách hàng) và công nghệ chính là công cụ hữu hiệu để tiếp cận khách hàng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/chuyen-doi-so-2-908.png\">\n<figcaption> Xây dựng hệ sinh thái tiện ích số qua công nghệ để đáp ứng mọi nhu cầu từ khách hàng</figcaption>\n</figure>\n<p>Một trong những ngân hàng lớn nhất nước Mỹ, JPMorgan Chase đã từng gặp không ít khó khăn liên quan đến công việc về luật và tín dụng. Các hạng mục công việc này tốn nhiều nguồn lực nhưng lại không trực tiếp tạo ra doanh thu. Để giải quyết vấn đề này, JPMorgan đã triển khai nền tảng Contract Intelligence. Chương trình này sử dụng máy học không giám sát, giúp giảm thiểu tối đa sự tham gia của con người vào quá trình triển khai. Sự đầu tư vào công nghệ này đã đem lại kết quả tuyệt vời cho JPMorgan: tiết kiệm hàng nghìn giờ lao động, giúp tiết kiệm chi phí cho nhân sự và gia tăng năng suất.</p>\n<p>Từ thế giới nhìn về Việt Nam, ngành tài chính ngân hàng vẫn đang tích cực phát triển liên tục để theo kịp với những xu hướng đang lan nhanh toàn cầu. Điển hình như Ngân hàng TCMP Quân Đội - MB có 6,3 triệu khách hàng bán lẻ mới chỉ trong năm 2021 và sấp xỉ 390 triệu giao dịch trên kênh số (đứng đầu tại Việt Nam tháng 12/2021). Để đáp ứng số lượng khách hàng và giao dịch lớn, App MBBank đã cập nhật 260 tính năng mới, trong đó đặc biệt nâng cao khả năng tương tác trực tiếp với khách hàng để có thể đáp ứng và phản hồi kịp thời nhu cầu ngày càng cao của khách hàng. </p>\n<p>Một ví dụ khác trong việc ứng dụng công nghệ số là ứng dụng ngân hàng số NCB iziMobile. NCB iziMobile cho phép khách hàng dễ dàng mở tài khoản online để sử dụng được ngay tài khoản và dịch vụ Ebanking. Ngoài những tính năng quen thuộc như quản lý tài khoản; chuyển khoản; tiết kiệm online; thanh toán các loại hóa đơn; mua vé máy bay, xem phim; tra cứu tỷ giá, lãi suất, sản phẩm dịch vụ, ưu đãi; NCB iziMobile còn được tích hợp những công nghệ mới với tính bảo mật cao và tương thích với nhiều hệ điều hành.</p>\n<p>Chuyển đổi số cần nhiều nguồn lực về công nghệ nhưng quan trọng hơn hết là phải có chiến lược đúng đắn. Nền tản công nghệ với cốt lõi hướng đến con người sẽ là kim chỉ nam cho các doanh nghiệp tài chính ngân hàng.  </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}