{"url": "https://vietnamnet.vn/dau-hieu-cho-thay-cac-ngan-hang-kho-noi-long-cho-vay-mua-nha-2042978.html", "title": "Dấu hiệu cho thấy các ngân hàng khó nới lỏng cho vay mua nhà", "abstract": "Vụ Dự báo thống kê vừa công bố kết quả cuộc điều tra xu hướng tín dụng của các tổ chức tín dụng trong 6 tháng đầu năm.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Theo đánh giá của các ngân hàng, nhu cầu tín dụng<span> 6 tháng đầu năm</span> 2022 tăng cao và có thể còn tăng trong nửa cuối năm, đặc biệt từ khối khách hàng doanh nghiệp.</p>\n<p>Trong đó, vay cho nhu cầu mua, sửa chữa nhà được dự báo tăng mạnh nhất, kế đến là nhu cầu vay cho mục đích thương mại, dịch vụ (kinh doanh du lịch), phát triển công nghiệp, xây dựng. Nhu cầu vay vốn phát triển ở lĩnh vực nông nghiệp, lâm nghiệp và thủy sản được dự báo tăng ít nhất. Tuy nhiên, trước sự biến động của lãi suất cho vay (lãi cho vay mua nhà tăng) và thị trường bất động sản (siết cho vay kinh doanh bất động sản, lên giá) nhu cầu vay trong năm 2022 sẽ sụt giảm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/ngan-hang-159.jpg\">\n<figcaption>Các ngân hàng cho biết vẫn thắt chặt cho vay đối với kinh doanh bất động sản trong thời gian tới. Ảnh: Nam Khánh</figcaption>\n</figure>\n<p>Theo Vụ Dự báo thống kê, rủi ro về tín dụng trong 6 tháng đầu năm 2022 ở mức thấp hơn so với 6 tháng cuối năm 2021 đối với hầu hết các lĩnh vực, ngoại trừ lĩnh vực đầu tư kinh doanh chứng khoán. Hiện nay, nhu cầu vay vốn của lĩnh vực này đang được giảm nhẹ. Trong 6 tháng cuối năm nay, nhiều ngân hàng dự báo rủi ro tín dụng sẽ tăng. Trong năm 2023, rủi ro tín dụng giữ ổn định hoặc tăng rất nhẹ so với năm 2022. Riêng rủi ro tín dụng một số lĩnh vực như đầu tư phát triển nông, lâm, thủy sản, cho vay phục vụ đời sống được kỳ vọng giảm so với năm 2022.</p>\n<p>Các ngân hàng dự kiến, nửa cuối năm 2022 sẽ giữ nguyên và hoặc nới lỏng ở mức độ nhẹ các tiêu chuẩn tín dụng đối với nhóm khách hàng doanh nghiệp, lĩnh vực kinh doanh chứng khoán, cho vay kinh doanh du lịch, song vẫn có xu hướng thắt chặt cho vay đối với kinh doanh bất động sản.</p>\n<p>(Theo Phụ Nữ TP.HCM)</p>\n</div>\n                            </div>"}