{"url": "https://vietnamnet.vn/nghe-nao-o-san-bay-co-muc-luong-cao-hon-phi-cong-2066533.html", "title": "Nghề nào ở sân bay có mức lương cao hơn phi công?", "abstract": "Dù nhiều người vẫn nghĩ phi công là nghề nhận được mức lương cao, nhưng có những công việc đặc thù ở sân bay nhận được thù lao hấp dẫn.", "content_html": "<div>\n                                <p>Theo cổng thông tin việc làm Seek tại Australia, thu nhập bình quân của các phi công nước này vào khoảng 115.000 AUD (1,7 tỷ đồng). Còn những phi công làm việc tại các hãng cao cấp hơn có thể đạt mức cao hơn, vào khoảng 500.000 AUD (7,7 tỷ đồng). Nhưng phải mất nhiều năm tích lũy kinh nghiệm và chỉ số ít mới có mức lương đó.</p>\n<figure class=\"image\"><img title=\"Nghề nào ở sân bay có mức lương cao hơn phi công? - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/nghe-nao-o-san-bay-co-muc-luong-cao-hon-phi-cong-dc13fd4486934aa3ae432a0ec11ac945.jpeg\" alt=\"Nghề nào ở sân bay có mức lương cao hơn phi công? - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/4/nghe-nao-o-san-bay-co-muc-luong-cao-hon-phi-cong-dc13fd4486934aa3ae432a0ec11ac945.jpeg\">\n<figcaption>Tại Australia, kiểm soát viên không lưu ở sân bay có thể nhận thù lao hàng tháng cao hơn phi công (Ảnh: Fly Ever).</figcaption>\n</figure>\n<p>Hiện mức lương trung bình mỗi năm của người dân Australia vào khoảng 90.917 AUD (gần 1,4 tỷ đồng). Seek đánh giá, con số trung bình 115.000 AUD (1,7 tỷ đồng) của các phi công chưa phải là con số \"đáng ngưỡng mộ\" tại quốc gia này, bởi thu nhập của các kiểm soát viên không lưu có thể lên tới 140.000 AUD (2,1 tỷ đồng) mỗi năm.</p>\n<p>Hay nói cách khác, lương tháng của các kiểm soát viên không lưu được đánh giá khá hấp dẫn so với mặt bằng chung.</p>\n<figure class=\"image\"><img title=\"Nghề nào ở sân bay có mức lương cao hơn phi công? - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/nghe-nao-o-san-bay-co-muc-luong-cao-hon-phi-cong-de5bae3e2a5a43e0989f25a12f6688c3.jpeg\" alt=\"Nghề nào ở sân bay có mức lương cao hơn phi công? - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/4/nghe-nao-o-san-bay-co-muc-luong-cao-hon-phi-cong-de5bae3e2a5a43e0989f25a12f6688c3.jpeg\">\n<figcaption>Chỉ cần một sơ xuất của kiểm soát viên không lưu có thể dẫn tới những vụ tai nạn máy bay thảm khốc (Ảnh: News).</figcaption>\n</figure>\n<p>Đây là công việc rất đặc thù tại sân bay. Tuy không trực tiếp ngồi trong buồng lái như phi công, nhưng các kiểm soát viên không lưu là người điều hành, đảm bảo sự an toàn của mỗi chuyến bay, liên lạc thông tin với phi công qua hệ thống radio để đưa ra hướng dẫn cất cánh và hạ cánh.</p>\n<p>Dù công việc này đôi khi không cần bằng cấp, nhưng để được ngồi vào vị trí này, bạn cần trải qua các khóa đào tạo riêng và vượt qua hàng loạt bài kiểm tra, bao gồm đánh giá khả năng suy luận logic và số, nhận dạng mẫu, tốc độ xử lý, khả năng trực quan hóa trong không gian ba chiều.</p>\n<figure class=\"image\"><img title=\"Nghề nào ở sân bay có mức lương cao hơn phi công? - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/nghe-nao-o-san-bay-co-muc-luong-cao-hon-phi-cong-fa88ab7fc69a4c39a6d24f588672db2e.jpeg\" alt=\"Nghề nào ở sân bay có mức lương cao hơn phi công? - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/4/nghe-nao-o-san-bay-co-muc-luong-cao-hon-phi-cong-fa88ab7fc69a4c39a6d24f588672db2e.jpeg\">\n<figcaption>Đây là công việc rất đặc thù, đòi hỏi ứng viên phải chịu áp lực công việc lớn, chấp nhận căng thẳng mệt mỏi (Ảnh: News).</figcaption>\n</figure>\n<p>Theo số liệu báo cáo từ News.com.au, chỉ khoảng 3% ứng viên có thể hoàn thành chương trình này. Đó có thể là một trong những lý do công việc này được trả mức lương \"hậu hĩnh\" hơn.  </p>\n<p>Ngoài ra, lý do khiến các kiểm soát viên không lưu nhận được tiền lương cao còn đến từ tính chất công việc của họ. Đó là những áp lực căng thẳng và mệt mỏi, không được phép sai sót. Chỉ cần một nhầm lẫn của công việc này có thể dẫn tới vụ tai nạn máy bay kinh hoàng.</p>\n<p>(Theo Dân Trí)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghe-nhat-ve-chai-o-my-kiem-ca-nghin-usd-moi-ngay-2063267.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/ve-chai-3-484.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghe-nhat-ve-chai-o-my-kiem-ca-nghin-usd-moi-ngay-2063267.html\">Nghề nhặt ve chai ở Mỹ kiếm cả nghìn USD mỗi ngày</a><span class=\"summary__content-desc\">Nhờ việc nhặt ve chai mà nhiều người ở New York (Mỹ) có đủ tiền thanh toán hóa đơn, hỗ trợ gia đình, cho con đi học. Có người thậm chí kiếm cả 1.000 USD mỗi ngày.</span></div>\n</article>\n                            </div>"}