{"url": "https://vietnamnet.vn/biet-thu-700-ty-can-ho-trieu-usd-phuc-vu-sieu-giau-viet-2059603.html", "title": "Biệt thự 700 tỷ, căn hộ triệu USD phục vụ siêu giàu Việt", "abstract": "Với mức giá cao ngất ngưởng, giới nhà giàu vẫn sẵn sàng bỏ triệu USD để sở hữu bất động sản siêu sang.", "content_html": "<div>\n                                <p><strong>Đắt hơn vàng</strong></p>\n<p>Tọa lạc ngay khu vực trung tâm, cách hồ Hoàn Kiếm không xa, một dự án <a href=\"https://vietnamnet.vn/chung-cu-tag6698692904792283863.html\" target=\"_blank\">chung cư</a> hạng sang vừa được chào bán ra thị trường, hướng tới nhóm khách hàng giới nhà giàu Hà Nội. Ở vị trí “kim cương”, số lượng hạn chế nên mức giá căn hộ ở đây chỉ những đại gia lắm tiền nhiều của mới có thể mua được. </p>\n<p>Giới kinh doanh bất động sản cho rằng, dù đắt đỏ nhưng “tiền nào của đó”. Theo giới thiệu của chủ đầu tư, các căn hộ này đắt bởi nội thất và có chuẩn quản lý vận hành riêng từ thương hiệu quốc tế. Giá căn hộ trung bình trên 500 triệu đồng/m2, đây có thể là mức giá đắt nhất ở phân khúc căn hộ Hà Nội từ trước tới nay. Tiết lộ của chủ đầu tư, tỷ lệ bán đạt 70% trên số căn đã mở bán.</p>\n<p>Dự án này từng gây xôn xao <a href=\"https://vietnamnet.vn/kinh-doanh/thi-truong\" target=\"_blank\">thị trường</a> bất động sản khi chủ cũ đưa ra mức đền bù lên tới 1 tỷ đồng/m2 để có được mảnh đất vàng giữa trung tâm Hà Nội. </p>\n<p>Tại một dự án khác ở TP.HCM, mức giá 25.000 USD/m2 được giới thiệu ra thị trường nhưng chưa chính thức. Về nội thất, căn hộ được trang bị bởi các tập đoàn nổi tiếng, như: LG, Sjlite, Simex, Schneider,... Dự kiến, phí quản lý tại dự án này khoảng 5-5,5 USD/m2.</p>\n<p>Với diện tích căn hộ từ 90-275 m2/căn, các khách hàng sẽ phải chi trả từ trên 2-6,8 triệu USD/căn (47-159 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/15-rococo-style-furniture-1305.jpg\">\n<figcaption>Nội thất căn hộ của giới nhà giàu (Ảnh: HR)</figcaption>\n</figure>\n<p>Theo thống kê của CBRE Việt Nam, năm 2021, thị trường bất động sản đã có những dự án hàng hiệu đầu tiên, thuộc phân khúc siêu sang, giá bán trên 12.000 USD/m2. Đơn cử như dự án Grand Marina Saigon, giá bình quân lần lượt là 14.700 USD/m2, The Grand Hà Nội có giá bình quân 25.000 USD/m2. Hay dự án One Central Saigon (tên cũ là Spirit of Saigon) có giá dự kiến 25.000 USD/m2. </p>\n<p>Đối với loại hình biệt thự, thị trường đã xuất hiện thông tin về dự án gắn với thương hiệu Elie Saab. Chỉ có hơn 500 căn trên toàn thế giới, trong đó có 121 căn chuẩn bị ra mắt tại Việt Nam. Mức giá của dự án này chưa được công bố. Tuy nhiên, một số thông tin đồn đoán, chi phí đầu tư xây dựng mỗi biệt thự lên đến 100 tỷ đồng. </p>\n<p>Trước đây, nhắc đến phân khúc biệt thự giá bán từ 50-100 tỷ đồng/căn thì tập trung chủ yếu tại khu vực Phú Mỹ Hưng hay Thảo Điền (TP.HCM). </p>\n<p>Thị trường còn ghi nhận những căn biệt thự hạng sang giá trị lên đến 700 tỷ đồng. Mỗi căn có diện tích 1.000-1.228m2, thiết kế gồm tầng hầm + trệt + 2 tầng với 6 phòng ngủ. 100% dinh thự trong dự án có hồ bơi riêng, tầm nhìn hồ và chỗ neo đậu du thuyền trước cửa nhà.</p>\n<p><strong>Phục vụ nhóm siêu giàu</strong></p>\n<p>Theo báo cáo của CBRE, tiềm năng phát triển của loại hình bất động sản hàng hiệu tại Việt Nam được đánh giá là khá lớn, với tầng lớp siêu giàu đang và sẽ tăng mạnh trong tương lai. </p>\n<p>Theo Wealth-X, tốc độ gia tăng số lượng người giàu (tài sản ròng từ 1-30 triệu USD) tại Việt Nam khoảng 10,1% trong giai đoạn 2018-2023, thuộc Top 5 quốc gia có tốc độ tăng nhanh nhất thế giới. </p>\n<p>Sự gia tăng mạnh mẽ của tầng lớp thượng lưu đã và đang thúc đẩy nhu cầu nâng cao, khẳng định phong cách sống cũng như sở hữu và chi tiêu cho các sản phẩm xa xỉ. Đây chính là động lực cho sự phát triển mạnh mẽ của bất động sản hàng hiệu tại Việt Nam. </p>\n<p>Tầng lớp doanh nhân, thương gia, tỷ phú phát triển mạnh cả về số lượng lẫn chất lượng, kéo theo nhu cầu tiêu dùng, sở hữu các mặt hàng xa xỉ ngày càng tăng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/hang-xa-xi-1308.jpg\">\n<figcaption>Doanh thu thị trường xa xỉ của Việt Nam </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/nguoi-giau-vn-1309.jpg\">\n<figcaption>Tốc độ phát triển của giới siêu giàu Việt</figcaption>\n</figure>\n<p>Thực tế, thị trường châu Á được đánh giá là có tiềm năng cao để phát triển bất động sản hàng hiệu. Bất chấp ảnh hưởng của đại dịch, nhu cầu tiêu dùng hàng hiệu tại châu Á vẫn tăng mạnh, thể hiện qua doanh thu trong 6 tháng đầu 2021 của LVMH (tập đoàn sở hữu các thương hiệu Louis Vuitton, Dior, Tiffany &amp; Co,… ) tại khu vực này tăng trưởng đến 34%. </p>\n<p>Các thương hiệu tham gia vào lĩnh vực này khá đa dạng, thuộc danh sách các thương hiệu danh giá trên thế giới, điển hình như các hãng hàng hiệu siêu sang về thời trang, trang sức, đồng hồ, mỹ phẩm, <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a>: Versace, Bvlgari, Elie Saab, Missoni, Armani, Lamborghini, Porsche, Aston Martin, Fendi,… </p>\n<p>Trên toàn thế giới, nguồn cung của bất động sản hàng hiệu phong cách sống chiếm khoảng 15-20% tổng nguồn cung bất động sản hàng hiệu.</p>\n<p>Bà Dương Thuỳ Dung, Giám đốc điều hành của CBRE Việt Nam, cho rằng, bất động sản hàng hiệu phong cách sống không chỉ được xem như một loại tài sản mà còn là thước đo thể hiện đẳng cấp của chủ sở hữu.</p>\n<p>Theo bà Dung, bất động sản hàng hiệu phong cách sống được thiết kế, xây dựng và quản lý theo tiêu chuẩn của một thương hiệu hàng xa xỉ. Sức hút của bất động sản hàng hiệu phong cách sống đến từ tính độc nhất, tính kết nối với thương hiệu xa xỉ và giá trị bền vững. Loại hình này đáp ứng hoàn hảo nhu cầu của giới thượng lưu - những người có nhu cầu khẳng định đẳng cấp và sở hữu hàng hiệu, đặc biệt quan tâm đến phong cách và trải nghiệm sống.</p>\n<p>CBRE dự báo xu hướng của loại hình bất động sản này sẽ phát triển mạnh, nhất là tại Việt Nam với động lực từ tốc độ tăng trưởng của giới siêu giàu và sự phát triển của thị trường hàng xa xỉ.</p>\n<p>Mặc dù vậy, thị trường này vẫn còn một số rào cản. Ông Kingston Lai, người sáng lập và Giám đốc điều hành của Asia Bankers Club, cho biết người mua nhà tại Hồng Kông không còn xa lạ với thị trường bất động sản Việt Nam do tiềm năng phát triển mạnh mẽ của quốc gia này.</p>\n<p>Giá bất động sản siêu sang tại Việt Nam đang cao hơn một số nước lân cận, nhưng đối với khách hàng tại Hồng Kông, Đài Loan, Trung Quốc,... thì mức giá 25.000 USD/m2 vẫn trong tầm tay của giới giàu có.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/choang-vang-voi-da-golf-sieu-giau-bo-gay-gia-vai-ty-quan-ao-it-cung-vai-chuc-trieu-2010488.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/choang-vang-voi-da-golf-sieu-giau-bo-gay-gia-vai-ty-quan-ao-it-cung-vai-chuc-trieu-3a57b02ca1e04cd6a1b32328cef53f6d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/choang-vang-voi-da-golf-sieu-giau-bo-gay-gia-vai-ty-quan-ao-it-cung-vai-chuc-trieu-2010488.html\">‘Choáng váng’ với dân golf siêu giàu: Bộ gậy vài tỷ, quần áo ít cũng vài chục triệu</a><span class=\"summary__content-desc\">Có những bộ gậy golf giá vài tỷ đồng hoặc bộ trang phục người chơi sang chảnh, giới siêu giàu đầu tư vài răm triệu cho đến tiền tỷ cũng khiến người trong cuộc “choáng váng”.</span></div>\n</article>\n                            </div>"}