{"url": "https://vietnamnet.vn/khach-dan-tran-truoc-cong-tu-mo-sang-nhan-vien-cay-xang-phat-hoang-tran-an-2068780.html", "title": "Khách quây kín cây xăng từ sáng sớm", "abstract": "Từ sáng sớm, người dân TP.HCM đã chạy xe máy đến quây kín trước rào chắn đợi nhân viên cây xăng mở cổng thì lập tức tràn vào bên trong để mua.", "content_html": "<div>\n                                <p>Sáng 11/10, tình hình ‘khát xăng’ vẫn diễn ra tại TP.HCM và chủ yếu là khu vực các quận ngoại ô như quận 12, Hóc Môn, Gò Vấp, Tân Phú, Tân Bình…</p>\n<p>Từ sáng sớm, nhiều cửa hàng xăng dầu chưa hoạt động nhưng người dân TP.HCM đã ‘dàn trận’ phía trước rào chắn.</p>\n<p>Điển hình tại cửa hàng xăng dầu nằm trên đường Phan Văn Trị, quận Gò Vấp, chưa tới 6h sáng, cửa hàng chưa mở bán nhưng đã đông người trực sẵn phía trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/z3789958563346-d78391f905c0a840cf94b7a0c965e6a9-366.jpg\">\n<figcaption>Người dân trực sẵn trước cổng cây xăng trên đường Phan Văn Trị (quận Gò Vấp) để chờ mở cửa bán là tràn vào mua ngay</figcaption>\n</figure>\n<p>Họ xếp thành hàng ngang, \"bủa vây\" cây xăng. Nhiều nào cũng chuẩn bị sẳn tiền trên tay, mở cốp xe máy để tháo sẵn nắp xăng.</p>\n<p>Khi nhân viên cây xăng kéo rào chắn thì lập tức họ tràn vào bên trong tranh đổ xăng. Tuy nhiên, vì lý do trật tự nên nhân viên bán xăng tại đây yêu cầu tất cả mời người trật tự, dời phương tiện lui, xếp hàng ngay ngắn.</p>\n<p>“Bà con xếp hàng ngay ngắn giúp, tất cả chỉ đổ đồng đều 50 nghìn đồng một xe. Mọi người chia sẻ với nhau trong lúc khó khăn. Từ chiều tối nay trở đi xăng nhập về rồi, chúng ta tha hồ mà đổ’- lời nhân viên trạm xăng trấn an.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/z3789958559348-f7553ec49be1605a3d6f1b1272b49661-367.jpg\">\n<figcaption>Người dân chuẩn bị tiền trên tay, mở cốp xe máy để tháo nắp xăng chờ mua xăng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/z3789958562985-bc50a65a16ab40c3a7b7b2cf070cd7eb-1-368.jpg\">\n<figcaption>Nhân viên cây xăng liên tục trấn an người dân chỉ nên đổ 50.000 đồng để cùng chia sẻ cho nhau. Từ chiều tối nay sẽ không còn cảnh thiếu hụt xăng nữa</figcaption>\n</figure>\n<p>Cũng theo ghi nhận, sáng nay nhiều cửa hàng <a href=\"https://vietnamnet.vn/kinh-doanh-xang-dau-tag3854623429101372488.html\" target=\"_blank\">kinh doanh xăng dầu</a> vẫn chưa có hàng nên tạm thời ‘cố thủ’. Trong khi đó, các cửa hàng có bán thì xảy ra tình trạng quá tải trầm trọng. Việc người dân bao vây cây xăng để đổ khiến nhiều nơi rối loạn, nhân viên cây xăng phải làm việc hết công suất.</p>\n<p>Trong khi đó, để đổ được xăng, người dân cũng phải xếp hàng chờ từ 15-30 phút mới đến lượt. Thậm chí, có nơi quá đông người đến đổ nên thời gian chờ kéo dài hơn. Vì nôn nóng nên nhiều người chọn cách quay xe về nhà hoặc chạy tìm đến cây xăng khác để đổ.</p>\n<p>Tối qua, dù trời mưa nhưng suốt từ chiều đến hơn 22 giờ đêm, người dân TP.HCM vẫn ùn ùn đi đổ xăng. Do cung không đủ cầu đã khiến các cây xăng quá tải.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/z3789958554522-afc78c8596745641e88de2aa405f74b8-369.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/z3789958552340-fff4c6efc4d508abf25fde219f89bc91-370.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Sáng nay nhiều cửa hàng xăng dầu vẫn chưa có hàng nên tiếp tục 'cố thủ'</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/khach-dan-tran-truoc-cong-tu-mo-sang-nhan-vien-cay-xang-phat-hoang-371.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/khach-dan-tran-truoc-cong-tu-mo-sang-nhan-vien-cay-xang-phat-hoang-372.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/khach-dan-tran-truoc-cong-tu-mo-sang-nhan-vien-cay-xang-phat-hoang-373.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/khach-dan-tran-truoc-cong-tu-mo-sang-nhan-vien-cay-xang-phat-hoang-374.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Trong khi đó, các cửa hàng có hàng, mở bán xăng thì lại xảy ra tình trạng quá tải do 'cung không đủ cầu'</p>\n<p>Tính đến chiều 10/10, tại TP.HCM có 15 doanh nghiệp đầu mối kinh doanh xuất nhập khẩu xăng dầu; 60 thương nhân phân phối; 1 thương nhân làm tổng đại lý; 29 đại lý bán lẻ; 550 cửa hàng bán lẻ xăng dầu.</p>\n<p>Cục Quản lý thị trường TP.HCM cho biết tình hình thiếu nguồn xăng đang dẫn đến phát sinh một số cửa hàng không còn xăng để bán. TP hiện có 121/550 cửa hàng không còn xăng bởi các cửa hàng dù có đăng ký mua xăng nhưng đơn vị cung cấp cũng thiếu hoặc không còn hàng để cung cấp.</p>\n<p>Các cửa hàng còn xăng vẫn hoạt động bình thường để phục vụ nhu cầu của người dân, không có tình trạng găm hàng, bán không đúng giá niêm yết.</p>\n<p>Theo danh sách cập nhật, trong số các cửa hàng tạm hết xăng dầu trên địa bàn TP.HCM thì các quận ở khu vực trung tâm như quận 3, quận 4, quận Bình Thạnh số lượng cây xăng hết hàng ít. Trong khi đó, tại các quận/huyện vùng ven thì số lượng cây xăng hết hàng khá nhiều.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tranh-xep-hang-dong-duc-nhieu-nguoi-di-do-xang-luc-0h-2068759.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/232424-cay-xang-31.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tranh-xep-hang-dong-duc-nhieu-nguoi-di-do-xang-luc-0h-2068759.html\">Người dân TP.HCM nửa đêm kéo nhau ra đường mua xăng</a><span class=\"summary__content-desc\">Nhiều người dân ở TP.HCM nửa đêm bật dậy đi mua xăng để tránh đông đúc nhưng ra tới nơi họ vẫn phải xếp hàng dài và chờ hơn 30 phút.</span></div>\n</article>\n                            </div>"}