{"url": "https://vietnamnet.vn/lam-phat-my-giam-manh-usd-lao-doc-ap-luc-len-vnd-giam-2079346.html", "title": "Lạm phát Mỹ giảm mạnh, USD lao dốc, áp lực lên VND giảm", "abstract": "Đồng USD trên thị trường thế giới bất ngờ lao dốc, xuống mức thấp nhất trong vòng một tháng qua sau khi Mỹ công bố lạm phát giảm khá nhanh. Một đồng USD suy yếu sẽ giúp giảm áp lực lên nhiều đồng tiền trên thế giới, trong đó có VND.", "content_html": "<div>\n                                <p>Ngày 11/10, Bộ Lao động Mỹ công bố báo cáo cho biết, chỉ số giá tiêu dùng tháng 10 tăng 7,7%, giảm so với mức kỳ vọng được dự đoán trước đó là 7,9% và giảm đáng kể so với mức 8,2% của tháng 9. Báo cáo cho hay, đây là mức tăng thấp nhất trong 12 tháng kể từ giai đoạn tháng 1/2022.</p>\n<p>Báo cáo nhận định, đây có thể là điểm sáng quan trọng nhất trong tháng này. Ngoài ra, việc chỉ số giá tiêu dùng tốt hơn có thể ảnh hưởng đến quá trình ra quyết định của Cục Dự trữ Liên bang Mỹ (Fed) trước cuộc họp FOMC về lãi suất vào tháng 12.</p>\n<p>Các chỉ số <a href=\"https://vietnamnet.vn/chung-khoan-my-tang-ky-luc-mark-zuckerberg-co-them-5-4-ty-usd-2079379.html\" target=\"_blank\">chứng khoán Mỹ nhờ đó đã diễn biến tích cực ngay khi mở đầu phiên giao dịch tại New York</a>. Đồng thời, giá lương thực và năng lượng cũng có dấu hiệu hạ nhiệt, chỉ tăng thêm 0,3% trong tháng 10, giảm so với mức tăng 0,6% trong tháng 9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ty-gia-ngan-hang-289.jpg\">\n<figcaption><em>USD giảm, áp lực lên VND giảm đáng kể. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>CPI Mỹ hạ nhiệt khiến chỉ số đồng USD tại các thị trường cũng giảm mạnh. <a href=\"https://vietnamnet.vn/gia-dau-tag3709090409223221170.html\" target=\"_blank\">Giá dầu</a> thô trên sàn Nymex ổn định hơn, được giao dịch quanh mức 86,75 USD/thùng. Lãi suất trái phiếu kỳ hạn 10 năm của Mỹ cũng hạ nhiệt, giảm xuống còn 3,93% cũng nhờ chỉ số CPI tháng 10 giảm.</p>\n<p>Trên thị trường thế giới, chỉ số DXY - đo lường biến động của đồng USD so với rổ 6 đồng tiền chủ chốt - giảm mạnh ngay sau thông báo lạm phát Mỹ giảm. Tính tới 22h00 ngày 10/11 (giờ Việt Nam), DXY xuống còn 108,83 điểm, giảm 1,54% so với phiên trước đó.</p>\n<p>Đồng USD hạ nhiệt làm giảm áp lực đáng kể lên các đồng tiền khác trên thế giới, trong đó có VND của Việt Nam.</p>\n<p>Trong phiên giao dịch ngày 10/11, lần đầu tiên kể từ giữa tháng 1/2022, Ngân hàng Nhà nước (NHNN) giảm giá bán USD tại Sở Giao dịch NHNN, từ mức 24.870 đồng/USD xuống còn 24.860 đồng/USD.</p>\n<p>Đây là tín hiệu về chính sách cho thấy Ngân hàng Nhà nước chấp nhận bán USD (ở mức giá thấp hơn) ra thị trường, khi tình trạng căng thẳng kéo dài kể từ đầu tháng 10 dường như đã qua.</p>\n<p>Trong suốt gần 10 tháng trước đó, NHNN chỉ có tăng hoặc giữ nguyên giá bán USD tại Sở Giao dịch NHNN. Mức tăng được điều chỉnh từ 23.050 đồng/USD hôm 19/1 lên 23.400 đồng/USD hồi cuối tháng 8, lên 23.700 đồng/USD hôm 6/9, và 23.925 đồng vào ngày 30/9, 24.380 đồng/USD hôm 17/10 trước khi lên đỉnh 24.870 đồng/USD từ 24/10 cho tới 9/11.</p>\n<p>Khoảng một tuần qua, NHNN cũng có xu hướng hạ tỷ giá trung tâm USD/VND, từ mức 23.693 hôm 4/11 xuống còn 23.686 hôm 10/11.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ap-luc-ty-gia-usd-vnd-suy-giam-con-bien-dong-la-2079250.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tienusd-hh0k2-974.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ap-luc-ty-gia-usd-vnd-suy-giam-con-bien-dong-la-2079250.html\">Áp lực tỷ giá USD/VND suy giảm, còn biến động lạ</a><span class=\"summary__content-desc\">Áp lực tỷ giá USD/VND trong hơn tuần qua giảm đáng kể sau khi Ngân hàng Nhà nước có một số biện pháp ứng phó và đồng USD trên thế giới bớt nóng.</span></div>\n</article>\n                            </div>"}