{"url": "https://vietnamnet.vn/trong-na-khong-lo-thom-mui-sau-rieng-vu-dau-trung-ngay-14-ty-2063989.html", "title": "Trồng na khổng lồ thơm mùi sầu riêng, vụ đầu 'trúng' ngay 14 tỷ", "abstract": "Những quả na khổng lồ, nặng từ 1-2kg, thơm mùi sầu riêng và dứa được bán ngay tại vườn với giá từ 450.000-500.000 đồng/kg. Vụ đầu tiên na cho trái, các thành viên của HTX Mé Lếch dự kiến chia nhau 14 tỷ đồng.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/na-dai-tag5971167399010023755.html\" target=\"_blank\">Na dai</a> khổng lồ thơm nức mùi sầu riêng Đài Loan xuất hiện tại thị trường Việt cách đây 3 năm. Loại trái cây này được dân Hà thành ráo riết lùng mua với giá 500.000 đồng/kg cũng bởi vì mùi vị quá lạ so với các loại na truyền thống ở nước ta. </p>\n<p>Những quả na sầu riêng trọng lượng 2kg trở lên, giá có thể lên tới hơn 1 triệu đồng.</p>\n<p>Lúc bấy giờ, các chủ hàng cho biết, na khổng lồ ăn ngọt, ít hạt và thơm mùi vị sầu riêng luôn trong tình trạng “cháy hàng”. Khách muốn mua đều phải đặt trước vài ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/na-sau-rieng-1513.gif\">\n<figcaption>Na sầu riêng là loại na có giá đắt đỏ nhất trên thị trường Việt hiện nay (ảnh: Hữu Tứ)</figcaption>\n</figure>\n<p>Đến nay, ngoài hàng của Đài Loan, tại chợ còn xuất hiện na dai thơm mùi sầu riêng và dứa kết hợp. Loại na này đang được người tiêu dùng Việt ưa chuộng mua bởi trái to, ít hạt, vị ngọt đậm lại có hương vị vô cùng đặc biệt. </p>\n<p>Ông Nguyễn Hữu Tứ - Giám đốc HTX Mé Lếch (Mai Sơn, Sơn La) - khoe, na dai thơm mùi sầu riêng và dứa mà ông cùng các thành viên của HTX trồng đang cực kỳ đắt khách. Giá bán tại vườn đã lên tới 450.000-500.000 đồng/kg.</p>\n<p>Ông cho biết, loại na này được HTX phối hợp với một doanh nghiệp chuyên về giống rau quả ở Việt Nam nhập từ Đài Loan về ghép cải tạo với giống na dai địa phương. Nhờ chăm sóc đúng quy trình kỹ thuật và thích hợp với khí hậu, thổ nhưỡng Mai Sơn, sau 8 tháng ghép, na dai sầu riêng trồng theo tiêu chuẩn hữu cơ đã bói những quả đầu tiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/na-sau-rieng-5-1516.gif\">\n<figcaption>Loại na này không những siêu to mà còn có thơm mùi sầu riêng và dứa (ảnh: Hữu Tứ)</figcaption>\n</figure>\n<p>Theo ông Tứ, na sầu riêng khi chín đạt trọng lượng 1-2,5 kg/quả. Bên ngoài, thay vì có nhiều mắt như giống na dai và na bở truyền thống, loại na mới lạ này có nhiều gai, gần như gai sầu riêng. Còn bên trong thịt na màu trắng, rất ít hạt, ăn dai và ngọt đậm. Khi thưởng thức sẽ thấy ngoài mùi vị sầu riêng, miếng na còn thơm mùi dứa.</p>\n<p>Năm ngoái, 15 thành viên của HTX cải tạo được 20ha na sầu riêng nhưng cây ra trái chưa đều, chỉ gọi là bói quả. Năm nay, kỹ thuật chăm bón tốt hơn, trái ra đều và sai hơn. Từ lúc ra hoa đến lúc trái được thu hoạch mất khoảng 7 tháng. </p>\n<p>Thời gian thu hoạch na bắt đầu cho thu từ tháng 8 và kéo dài đến Tết Nguyên đán.</p>\n<p>Hiện những đồi na của HTX đều cho hái trái mỗi ngày. Na thu hái đến đâu được các mối khách quen bao mua hết đến đó. Thậm chí, một số ngày na chín ít còn trong tình trạng cung không đủ cầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/na-sau-rieng-1-1517.gif\">\n<figcaption>Giống na sầu riêng này có xuất xứ từ Đài Loan, năm đầu HTX Mé Lếch ghép cải tạo đã bói những quả đầu tiên (ảnh: Hữu Tứ)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/na-sau-rieng-4-1518.gif\">\n<figcaption>Vụ này na sầu riêng tương đối sai quả (ảnh: Hữu Tứ)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/na-sau-rieng-2-1519.gif\">\n<figcaption>Giá bán na sầu riêng tại vườn dao động từ 450.000-500.000 đồng/kg (Hữu Tứ)</figcaption>\n</figure>\n<p>“Do vụ đầu nên sản lượng ước tính chỉ khoảng 30 tấn. Còn 10ha năm nay ghép cải tạo thêm thì tầm này sang năm mới cho thu hoạch trái bán”, ông Tứ chia sẻ. Ông nhẩm tính, với giá bán tại vườn dao động từ 450.000-500.000 đồng/kg như hiện nay, doanh thu năm nay ước khoảng 14 tỷ đồng.</p>\n<p>Vụ đầu năng suất chưa cao do cành cây còn nhỏ, nhưng sang đến năm thứ 2-3, cành na đã to khỏe, trái lúc đó sẽ sai hơn bây giờ. Ông ước tính khi đó, sản lượng những vụ sau có thể lên tới 2-3 tấn/ha. Nếu vẫn giữ được giá bán như năm nay, cứ mỗi hecta na dai sầu riêng, các thành viên của HTX Mé Lếch thu khoảng 1-1,4 tỷ đồng, gấp nhiều lần so với trồng na truyền thống hay na Thái.</p>\n<p>Thời gian tới, HTX sẽ tăng thêm diện tích na sầu riêng, đồng thời quảng bá và xây dựng thương hiệu cho loại trái cây này, hướng tới phân khúc cao cấp tại thị trường nội địa và xuất khẩu, ông Tứ cho hay.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-dat-khet-na-bo-van-lien-tuc-chay-hang-2051043.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/na-bo-1-283.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-dat-khet-na-bo-van-lien-tuc-chay-hang-2051043.html\">Loại na từng rẻ như cho nay đắt khét vẫn 'cháy hàng'</a><span class=\"summary__content-desc\">Trên thị trường, nhiều cửa hàng bán loại na bở đặc sản với giá lên tới 200.000-240.000 đồng/kg. So với na dai, na bở đang có giá đắt khét nhưng vẫn liên tục “cháy hàng”.</span></div>\n</article>\n                            </div>"}