{"url": "https://vietnamnet.vn/6-thang-but-pha-diem-mat-ong-lon-ngan-hang-lai-vuot-10-nghin-ty-2042918.html", "title": "Nửa năm kiếm lãi hơn 10 nghìn tỷ, đại gia đe dọa vị thế ông lớn nhà nước", "abstract": "Kết thúc 6 tháng đầu 2022. một số ngân hàng đạt lợi nhuận khủng, vượt mức 10.000 tỷ đồng, tăng trưởng mạnh so với cùng kỳ năm trước. Với đà tăng trưởng lợi nhuận này, khối NHTMP đang ngày càng đe dọa chiếm vị thế top đầu vốn thuộc Big 4 nhà nước.", "content_html": "<div>\n                                <p>Ngày 21/7, Ngân hàng TMCP Kỹ Thương Việt Nam <a href=\"https://vietnamnet.vn/techcombank-tag9221756249115419291.html\">Techcombank</a> (TCB) công bố kết quả kinh doanh vượt trội trong 6 tháng đầu năm 2022. Lợi nhuận trước thuế đạt 14,1 nghìn tỷ đồng, tăng 22,3%.</p>\n<p>Tổng thu nhập hoạt động nửa đầu năm 2022 tăng 16,6% so với cùng kỳ năm trước, lên 21,1 nghìn tỷ đồng, nhờ tăng trưởng mạnh ở cả thu nhập lãi và thu nhập từ hoạt động dịch vụ.</p>\n<p>Thu nhập từ lãi đạt 15,9 nghìn tỷ đồng, tăng 25,1% so với cùng kỳ năm trước, chủ yếu nhờ tăng trưởng doanh mục tín dụng với biên lãi thuần ổn định tại 5,6%. Trong quý II/2022, do biến động lãi suất, lợi suất tài sản giảm 12 điểm phần trăm và chi phí vốn tăng 17 điểm phần trăm so với quý trước.</p>\n<p>Đặc biệt, thu nhập từ hoạt động dịch vụ tăng 29,5% so với cùng kỳ năm ngoái, đạt 4.400 tỷ đồng nhờ tăng trưởng mạnh của các dịch vụ cốt lõi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/tech-com-bank-241.jpg\" width=\"1104\" height=\"733\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên, kết thúc phiên giao dịch ngày 22/7, thị giá cổ phiếu TCB đạt 37.100 đồng/cp, giảm 30% so với mức đỉnh hồi đầu tháng 2 là 53.600 đồng/cp. Do ảnh hưởng chung của toàn thị trường, cổ phiếu TCB liên tục lao dốc từ mức đỉnh cho đến nay.</p>\n<p>Kết quả kinh doanh của Ngân hàng TMCP VPBank (VPB) 6 tháng đầu năm cũng cho thấy, VPBank hoàn thành gần 52% kế hoạch lợi nhuận năm, đạt 15.300 tỷ đồng, tăng 70% so với cùng kỳ năm 2021. Với kết quả trên, VPBank là ngân hàng có lợi nhuận cao nhất trong nhóm tư nhân, tạm thời dẫn đầu trong tất cả các ngân hàng thương mại đã công bố kết quả kinh doanh bán niên.</p>\n<p>Thu nhập hoạt động hợp nhất đạt 31,6 nghìn tỷ đồng, tăng 37% so với cùng kỳ. Trong đó, thu nhập từ lãi tăng ổn định, nhờ tín dụng tăng trưởng gấp 3 lần so với cùng kỳ 2021. Tương tự, thu nhập thuần từ phí tăng ấn tượng 34,5% so với 6 tháng đầu năm 2021 khi ghi nhận gần 2.800 tỷ đồng, do tăng doanh thu từ hoạt động thanh toán, kinh doanh dịch vụ bảo hiểm, quản lý tài khoản và dịch vụ thẻ.</p>\n<p>Cũng do chịu ảnh hưởng xấu chung của toàn thị trường, thị giá cổ phiếu VPB từ vùng đỉnh mức 39.200 đồng/cp hồi tháng 4 giảm 28%, xuống vùng 28.000 đồng/cp. Đóng cửa phiên giao dịch ngày 22/7, cổ phiếu VPB đạt 28.150 đồng/cp.</p>\n<p>Tại Ngân hàng TMCP Quân đội MBBank (MBB), doanh thu toàn tập đoàn trong 6 tháng đầu năm đạt xấp xỉ 29.900 tỷ với lợi nhuận 11.920 tỷ. Trong đó, riêng ngân hàng doanh thu đạt gần 17.800 tỷ đồng, tăng 23% và lợi nhuận đạt 10.666 tỷ đồng.</p>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\">thị trường chứng khoán</a>, cổ phiếu MBB đạt mức 25.500 đồng/cp, giảm 25% so với mức đỉnh hồi cuối tháng 2, khi thị giá đạt 34.400 đồng/cp.</p>\n<p><strong>Kỳ vọng tăng trưởng tín dụng</strong></p>\n<p>SSI Research vẫn kỳ vọng tăng trưởng tín dụng cả năm có thể đạt hoặc nhỉnh hơn con số 14%, phản ánh tác động của lạm phát. Điều này vẫn có nghĩa là tăng trưởng tín dụng trong 6 tháng cuối năm 2022 sẽ chậm hơn so với mức tăng trưởng tín dụng nửa đầu năm.</p>\n<p>Động lực tăng trưởng 6 tháng cuối năm có thể sẽ khác với nửa đầu năm 2022, trọng tâm cho vay dài hạn có thể chuyển sang các lĩnh vực hạ tầng, sản xuất, giáo dục, y tế và truyền tải điện.</p>\n<p>Theo báo cáo của Chứng khoán Rồng Việt, bất chấp một số cổ phiếu thuộc nhóm ngân hàng vẫn giữ được mức tăng giá tích cực, phần còn lại của nhóm lại giao dịch kém sắc trước vùng cản và khiến chỉ số ngành giảm điểm.</p>\n<p>Mặc dù thị trường chứng khoán tăng điểm nhưng có dấu hiệu đuối sức khi chưa thể giúp VN-Index vượt qua ngưỡng cản tâm lý 1.200 điểm và có diễn biến lùi bước trong phiên giao dịch cuối tuần trước. Thanh khoản giảm dần kể khi VN-Index hình thành khoảng trống tăng giá, tiếp tục cho thấy sự thận trọng của dòng tiền.</p>\n<p>Trong các phiên tới, nhiều khả năng VN-Index sẽ kiểm lại mốc 1.190 điểm, tích lũy tạo đà để kiểm lại khu vực 1.200 điểm. Nhà đầu tư tạm thời nên chậm lại, tránh rơi vào tình trạng mua thái quá và vẫn có thể tận dụng nhịp giảm để tiếp tục mua tích lũy các cổ phiếu mạnh lùi về vùng hỗ trợ cứng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/om-hang-tram-ty-co-phieu-hang-nong-mat-gia-ca-loat-ong-lon-chung-khoan-lo-nang-2042419.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/chung-khoan-211.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/om-hang-tram-ty-co-phieu-hang-nong-mat-gia-ca-loat-ong-lon-chung-khoan-lo-nang-2042419.html\">Ôm hàng trăm tỷ cổ phiếu, hàng nóng mất giá, cả loạt ông lớn chứng khoán lỗ nặng</a><span class=\"summary__content-desc\">Kết thúc quý 2, ghi nhận nhiều Công ty Chứng khoán làm ăn kém sắc trong bối cảnh thị trường chứng khoán chưa ra khỏi thời kỳ ảm đạm.</span></div>\n</summary>\n                            </div>"}