{"url": "https://vietnamnet.vn/dai-gia-nguyen-nhu-so-gap-kho-o-thi-truong-10-ty-usd-2073273.html", "title": "Đại gia Nguyễn Như So gặp khó ở thị trường 10 tỷ USD", "abstract": "Dabaco của ông Nguyễn Như So ghi nhận lợi nhuận tăng mạnh trong quý III, nhưng cả 9 tháng lại giảm sâu so với cùng kỳ. Doanh nghiệp ngành chăn nuôi vẫn gặp khó ở thị trường 10 tỷ USD, khi giá thức ăn cao và giá lợn khó lên.", "content_html": "<div>\n                                <p>Tập đoàn Dabaco Việt Nam (DBC) của ông <a href=\"https://vietnamnet.vn/ho-so/nguyen-nhu-so-C000451.html\" target=\"_blank\">Nguyễn Như So</a> vừa công bố báo cáo tài chính hợp nhất quý III/2022 với lợi nhuận sau thuế tăng khá mạnh từ 138 tỷ đồng cùng kỳ lên hơn 206 tỷ đồng.</p>\n<p>Tuy nhiên, lũy kế 9 tháng Dabaco đạt lợi nhuận hơn 229 tỷ đồng, thấp hơn khá nhiều so với mức 718 tỷ đồng cùng kỳ năm trước. Trong quý I và quý II, Dabaco ghi nhận lợi nhuận tụt giảm so với cùng kỳ.</p>\n<p>Trong quý IV, các doanh nghiệp chăn nuôi có thể còn gặp khó khi giá thức ăn chăn nuôi duy trì ở mức cao. <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">Xung đột Nga-Ukraine</a> ảnh hưởng đến chuỗi cung ứng nguyên liệu đầu vào như ngô, lúa mì, đậu tương,...</p>\n<p>Bên cạnh đó, cạnh tranh sản phẩm thịt lợn có thương hiệu bắt đầu có dấu hiệu nóng lên với nhiều doanh nghiệp lớn tham gia vài năm gần đây, như: Tập đoàn Hòa Phát của tỷ phú Trần Đình Long, Tập đoàn Trường Hải của ông Trần Bá Dương và Hoàng Anh Gia Lai của Bầu Đức.</p>\n<p>Hiện tại, theo VNDirect, Dabaco là một trong các doanh nghiệp thức ăn chăn nuôi công nghiệp đầu tiên tại Việt Nam với vị thế vững chắc ở khu vực miền Bắc. Dabaco nằm trong số 10 nhà sản xuất hàng đầu trong chuỗi giá trị thịt lợn và gia cầm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/dabacoq32022-1184.jpg\">\n<figcaption><em>Lợi nhuận 3 quý đầu 2022 của Dabaco giảm mạnh so với nền cao cùng kỳ. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p>Sự cạnh tranh đã bắt đầu khi Hoàng Anh Gia Lai của ông Đoàn Nguyên Đức (Bầu Đức) tiến ra thị trường phía Bắc.</p>\n<p>Với xu hướng chung trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, cổ phiếu DBC của Dabaco giảm sàn hai phiên liên tiếp. So với hồi đầu tháng 4, giá cổ phiếu DBC đã giảm 3 lần, khiến vốn hóa giảm khoảng 6.000 nghìn tỷ đồng xuống còn hơn 4.100 tỷ đồng như hiện tại.</p>\n<p>Việc giá thức ăn chăn nuôi ở mức cao ảnh hưởng chung lên nhiều doanh nghiệp trong lĩnh vực này, trong đó có cả Tập đoàn Hòa Phát của tỷ phú Trần Đình Long và Tập đoàn Masan của tỷ phú Nguyễn Đăng Quang.</p>\n<p>Theo SSI Research, giá lợn hơi khó tăng mạnh, kể cả trong dịp Tết do nguồn cung lợn hơi khó có thể thiếu hụt.</p>\n<p>Tập đoàn Hòa Phát vài năm nay đổ tiền đầu tư vào mảng chăn nuôi lợn, bò và gia cầm, thức ăn chăn nuôi. Thị phần chăn nuôi lợn của Hòa Phát tăng mạnh. </p>\n<p>Trong khi đó, Tập đoàn Masan của tỷ phú Nguyễn Đăng Quang cũng đầu tư rất mạnh cho mảng chế biến và phân phối thịt với thương hiệu thịt mát Meat Deli. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/nguyennhuso-dabaco-1182.jpg\">\n<figcaption><em>Ông Nguyễn Như So, chủ tịch HDDQT Dabaco. (Ảnh: DBC)</em></figcaption>\n</figure>\n<p>Masan MEATLife (MML) của tỷ phú Nguyễn Đăng Quang báo lỗ hơn 182 tỷ đồng trong quý II/2022 sau khi ghi nhận lợi nhuận gộp giảm sâu trong quý I. Lý do là bởi từ cuối năm 2021, tập đoàn không còn mảng thức ăn chăn nuôi.</p>\n<p>Cổ phiếu MML cũng giảm khoảng 50% kể từ hồi đầu năm. Vốn hóa bốc hơi gần 18.000 tỷ đồng.</p>\n<p>Hiện, Dabaco có quy mô nhà máy chế biến quy mô lớn, chỉ đứng sau tập đoàn Thái Lan CP về thịt lợn tại Việt Nam. Trong khi Masan MEATLife là doanh nghiệp thịt mát số 1.</p>\n<p>Dù vậy, nhìn chung, sự xuất hiện của các doanh nghiệp chăn nuôi và chế biến thịt lợn trong vài năm qua được xem là tín hiệu tốt cho cộng đồng doanh nghiệp Việt trong cuộc chiến ngay trên thị trường nội địa, có quy mô cả chục tỷ USD. Lĩnh vực này có sự tham gia của các tỷ phú trong khu vực, ngay ở những lĩnh vực thế mạnh của Việt Nam như nông nghiệp.</p>\n<p>Cách đây hơn thập kỷ, người Thái đã xuất hiện. Tập đoàn Charoen Pokphand Group (C.P Group) của tỷ phú Chearavanont đã khuấy đảo thị trường nông nghiệp Việt Nam, từ thức ăn chăn nuôi cho tới giết mổ lợn hơi, gà, trứng và các sản phẩm chế biến.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguon-cung-tang-nhung-dan-an-it-gia-thit-lon-lai-roi-xuong-day-2066390.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/thit-lon-1386-191.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguon-cung-tang-nhung-dan-an-it-gia-thit-lon-lai-roi-xuong-day-2066390.html\">Nguồn cung tăng nhưng dân ăn ít, giá thịt lợn lại rơi xuống đáy</a><span class=\"summary__content-desc\">Nguồn cung thịt lợn trong nước tăng mạnh nhưng dân lại ăn ít đi khiến giá thịt lợn hơi rơi về mức đáy hồi đầu năm nay. Đà giảm giá được dự báo còn tiếp tục trong những ngày tới.</span></div>\n</article>\n                            </div>"}