{"url": "https://vietnamnet.vn/tkv-doanh-thu-10-thang-2022-tang-20-no-luc-can-dich-som-2080438.html", "title": "TKV: Doanh thu 10 tháng 2022 tăng 20%, nỗ lực ‘cán đích sớm’", "abstract": "10 tháng năm 2022, Tập đoàn công nghiệp Than - Khoáng sản Việt Nam (TKV) ước đạt 133,2 ngàn tỷ đồng, tăng 20% so với cùng kỳ 2021. Trong đó, doanh thu than đạt 80,3 ngàn tỷ đồng, tăng 22% so với cùng kỳ năm ngoái.", "content_html": "<div>\n                                <p><strong>Doanh thu cao nhờ thích ứng linh hoạt với thị trường</strong></p>\n<p>Đối diện với thử thách của thị trường trong 10 tháng năm 2022, đặc biệt là quý III/2022, TKV đặt quyết tâm lớn để vượt qua khó khăn, trọng tâm là nâng cao năng suất lao động, giảm giá thành sản phẩm, nâng cao năng lực cạnh tranh trên thị trường; nổi bật trong đó là “chủ trương một, biện pháp 10, quyết tâm 20”. </p>\n<p>Theo ông Phan Xuân Thuỷ - Phó Tổng Giám đốc Tập đoàn TKV, 10 tháng năm 2022, doanh thu toàn tập đoàn ước đạt 133,2 ngàn tỷ đồng, tăng 20% so với cùng kỳ 2021. Trong đó, doanh thu than đạt 80,3 ngàn tỷ đồng, tăng 22% so với cùng kỳ. Nộp ngân sách Nhà nước ước đạt 17,5 ngàn tỷ đồng, tăng 13% so với cùng kỳ. </p>\n<p>Thực hiện chủ trương “Thích ứng và linh hoạt” của Chính phủ, TKV đã nỗ lực vượt khó, sáng tạo, chủ động xây dựng chiến lược sản xuất mới, tận dụng tốt hơn những chính sách ưu đãi của Nhà nước, các dự án đầu tư để gỡ khó, duy trì sản xuất và phát triển. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/41-nhiet-dien-cam-pha-nguyenthanhchung83gmailcom-732.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việc thay đổi cách thức quản trị, xây dựng, điều chỉnh phương án sản xuất kinh doanh phù hợp với điều kiện thực tế giúp lượng than nguyên khai đạt 33,53 triệu tấn, bằng 102% so với cùng kỳ; than tiêu thụ 38,7 triệu tấn, bằng 106,4% so với cùng kỳ năm 2021.  </p>\n<p>Bên cạnh đó, bắt nhịp cùng lúc với “cơn sóng” chuyển đổi số và không ngừng đẩy mạnh tự động hóa đã giúp TKV tiết kiệm nguồn lực con người, giảm bớt các khâu lao động trung gian, cắt giảm được chi phí, đồng thời đảm bảo thu nhập cho người lao động. Hiện toàn tập đoàn có 94.064 lao động, giảm 470 người so với đầu năm; trong đó khối hầm lò giảm 28 người, khối lộ thiên giảm 230 người, các đơn vị còn lại giảm 212 người. Tiền lương bình quân 14,42 triệu đồng/người/tháng; trong đó sản xuất than 15,03 triệu đồng/người/tháng. </p>\n<p><strong>“Chạy nước rút” hoàn thành chỉ tiêu cuối năm</strong></p>\n<p>Kim chỉ nam “kỷ luật và đồng tâm” luôn được các thế hệ người ngành mỏ, than trân trọng gìn giữ, phát huy và bồi đắp để biến thách thức thành cơ hội, nhất là trong giai đoạn kinh tế đầy biến động như hiện nay. Đặc biệt, ứng phó với biến đổi khí hậu diễn biến nhanh và ngày càng phức tạp, ngành than nói chung và Tập đoàn TKV nói riêng đã chủ động điều chỉnh chiến lược sản xuất, kinh doanh để thích nghi kịp thời, từng bước hoàn thiện cơ cấu sản xuất phù hợp.</p>\n<p>Trên đà tăng trưởng mạnh mẽ, trong quý IV/2022, TKV phấn đấu sản xuất than nguyên khai đạt 10 triệu tấn, cả năm đạt 40,5 triệu tấn, đạt 103,6% kế hoạch; nhập khẩu than 1,6 đến 2 triệu tấn, cả năm 4,7 đến 5,1 triệu tấn, đạt 100% kế hoạch; tiêu thụ than đạt 11,16 triệu tấn, cả năm đạt 47 triệu tấn, đạt 109% kế hoạch…</p>\n<p>Ông Lê Minh Chuẩn -  Chủ tịch HĐTV Tập đoàn TKV yêu cầu các đơn vị trong tập đoàn chuẩn bị cho kế hoạch 2023; tập trung cho bóc đất, đào lò, chuẩn bị tài nguyên, diện sản xuất cho năm 2023; giữ vững an toàn trong sản xuất, giảm thiểu tai nạn lao động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/67-vuon-tam-cao-moi-aprocanongmailcom-733.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để thực hiện được những mục tiêu trên, TKV sẽ tập trung vào các giải pháp cân đối sản xuất, nhập khẩu than trong quý IV/2022, đáp ứng nhu cầu sử dụng than của các nhà máy nhiệt điện ngay từ đầu năm 2023. Bên cạnh đó, tập đoàn tiếp tục theo dõi diễn biến giá than thế giới; điều hành giá than cho các hộ tiêu thụ trong nước theo cơ chế thị trường, có xét đến việc bình ổn giá. Toàn ngành thanh cũng tiến hành đánh giá nhu cầu các đối tượng khách hàng sử dụng than, dự báo sớm thị trường năm 2023 để điều chỉnh kế hoạch tiêu thụ than năm 2022 và lập kế hoạch tiêu thụ than năm 2023. </p>\n<p>Cụ thể hóa các mục tiêu thi đua, ông Đặng Thanh Hải - Tổng Giám đốc Tập đoàn TKV cho biết: “Để triển khai tốt nhiệm vụ quý IV/2022, Đảng ủy Tập đoàn TKV chỉ đạo các đơn vị thúc đầy đầu tư phát triển sản xuất, tăng cường quản trị rủi ro, tháo gỡ khó khăn cho các đơn vị; xây dựng đề án phát triển nguồn nhân lực từ cán bộ cấp cao đến công nhân lao động trực tiếp; thực hiện phương châm chiến lược phát triển “Tốc độ mạnh hơn quy mô” để xây dựng chiến lược phát triển của TKV”.</p>\n<p>Theo dó, TKV sẽ tiếp tục tăng cường các biện pháp phòng, chống, kiểm soát dịch bệnh, quản trị rủi ro… phù hợp với tình hình mới, với thực lực mới, tốc độ mới, không để bị động, bất ngờ trong mọi hoàn cảnh. Tập đoàn nỗ lực phát huy vai trò của từng doanh nghiệp trực thuộc với tinh thần “mỗi công nhân, lao động là trung tâm, là chủ thể trong sản xuất an toàn”; chủ động hơn nữa trong ứng phó linh hoạt, kiểm soát dịch bệnh, kiểm soát rủi ro. Đồng thời, TKV kiên trì thực hiện tốt phương châm “3 trước”, “4 tại chỗ”, dự phòng, tích cực, chủ động, từ xa, từ sớm, từ cơ sở; thực hiện thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh Covid-19 và ổn định phát triển sản xuất, kinh doanh, bảo đảm an sinh cho người lao động. </p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}