{"url": "https://vietnamnet.vn/kho-chong-chat-flc-lai-bi-cuong-che-gan-450-ty-tien-thue-2056934.html", "title": "Khó chồng chất, FLC lại bị cưỡng chế gần 450 tỷ tiền thuế", "abstract": "Tập đoàn FLC vừa bị Cục thuế tỉnh Quảng Bình ra quyết định cưỡng chế với số tiền hơn 448 tỷ đồng do công ty này có số tiền quá hạn nộp.", "content_html": "<div>\n                                <p>Tổng giám đốc CTCP Tập đoàn FLC (FLC), bà Bùi Hải Huyền - vừa gửi thông tin đến Ủy ban Chứng khoán Nhà nước và Sở Giao dịch chứng khoán TP.HCM (HoSE) thông tin về việc tập đoàn này nhận được 3 quyết định từ Cục thuế tỉnh Quảng Bình.</p>\n<p>Cụ thể, 3 quyết định được ban hành ngày 28/8 của Cục Thuế tỉnh Quảng Bình về việc cưỡng chế thi hành quyết định hành chính về quản lý thuế thông qua việc trích tiền từ tài khoản/yêu cầu phong tỏa tài khoản của CTCP Tập đoàn FLC mở tại các Ngân hàng TMCP Phương Đông - Chi nhánh Hà Nội; Ngân hàng TMCP Quốc tế Việt Nam - Chi nhánh Quận 1 (TP.HCM); Ngân hàng TMCP Đầu tư và Phát triển Việt Nam - Chi nhánh Thanh Xuân (Hà Nội).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/tap-doan-flc-273.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lý do Tập đoàn FLC bị cưỡng chế là bởi công ty này có số tiền quá hạn nộp phải thực hiện cưỡng chế theo quy định tại Luật Quản lý thuế. Tổng số tiền FLC bị cưỡng chế lên hơn 448 tỷ đồng.</p>\n<p>Trước đó, Tập đoàn FLC nhiều lần bị cơ quan thuế ra quyết định cưỡng chế về thuế. Cụ thể, ngày 18/8 Chi cục Thuế khu vực TP. Sầm Sơn - Quảng Xương ra quyết định cưỡng chế với tổng số tiền 130,8 tỷ đồng. Ngày 30/3, Chi cục thuế khu vực TP. Sầm Sơn - Quảng Xương đã ban hành 11 quyết định cưỡng chế với tổng số tiền 124,8 tỷ đồng.</p>\n<p>Mới đây, HoSE cũng ra quyết định chuyển cổ phiếu FLC từ diện hạn chế giao dịch sang đình chỉ giao dịch kể từ ngày 9/9 vì chưa tổ chức ĐHCĐ thường niên năm 2022; chưa công bố báo cáo tài chính kiểm toán 2021 và chưa chọn được đơn vị kiểm toán báo cáo tài chính năm nay.</p>\n<p>Những sai phạm được phát giác gần đây của cựu chủ tịch <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\" target=\"_blank\">Trịnh Văn Quyết</a> khiến FLC gặp thêm nhiều khó khăn. Việc cổ phiếu FLC bị đình chỉ giao dịch khiến tình hình trở nên tồi tệ. </p>\n<p>Cổ phiếu FLC từng vào top 30 doanh nghiệp lớn, thuộc nhóm VN30 trên sàn chứng khoán. Tuy nhiên, trong cả thập kỷ qua, doanh nghiệp này gần như không trả cổ tức bằng tiền mặt cho cổ đông. Giá cổ phiếu lên xuống thất thường và rất nhiều nhà đầu tư thua lỗ vì những chiêu trò của cựu lãnh đạo doanh nghiệp. </p>\n<p>Trong vòng chưa tới 6 tháng, cổ phiếu FLC giảm từ mức 15.000 đồng/cp về mức 4.000 đồng/cp như hiện tại. Tuy nhiên, nhiều nhà đầu tư lo ngại không biết đến khi nào cổ phiếu FLC thoát khỏi tình cảnh này, khi quá trình điều tra vẫn đang tiếp diễn. Trong hai phiên giao dịch 26/8 và 29/8, cổ phiếu FLC tiếp tục giảm sàn với dư bán rất lớn. Vốn hóa FLC đã bốc hơi khoảng 7.000 tỷ đồng kể từ giữa tháng 3 tới nay.</p>\n<p>Theo báo cáo tài chính quý II/2022, doanh thu thuần của Tập đoàn FLC đạt gần 576 tỷ đồng, giảm gần 66% so với cùng kỳ năm trước. Về lợi nhuận, do khoản lỗ từ các công ty liên doanh, liên kết và các chi phí quản lý, dẫn đến FLC bị lỗ ròng sau thuế là 640 tỷ đồng, trong khi cùng kỳ năm ngoái lãi 21 tỷ đồng.</p>\n<p>Sau 6 tháng, nợ phải trả của FLC tăng từ 24 nghìn đồng tỷ hồi đầu năm lên hơn 27 nghìn tỷ đồng; trong đó, nợ ngắn hạn chiếm 19 nghìn tỷ đồng, tương đương 70%. Tổng tài sản đến cuối quý II đạt 36 nghìn tỷ đồng; trong đó, tài sản ngắn hạn chiếm 19,3 nghìn tỷ đồng, tài sản dài hạn chiếm gần 17 nghìn tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-trinh-van-quyet-va-nguoi-than-dang-so-huu-nhung-tai-san-gi-2010354.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-trinh-van-quyet-va-nguoi-than-dang-so-huu-nhung-tai-san-gi-d2d75487a989403c98714d8607577ee6.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-trinh-van-quyet-va-nguoi-than-dang-so-huu-nhung-tai-san-gi-2010354.html\">Ông Trịnh Văn Quyết và người thân đang sở hữu những tài sản gì?</a><span class=\"summary__content-desc\">Sở hữu khối tài sản hàng nghìn tỷ đồng, nhưng phần lớn tài sản của ông Trịnh Văn Quyết và người thân đều đến từ lượng cổ phiếu nắm giữ tại nhóm doanh nghiệp liên quan Tập đoàn FLC.</span></div>\n</article>\n                            </div>"}