{"url": "https://vietnamnet.vn/sau-rieng-sang-trung-quoc-dn-viet-chot-don-hang-lon-nguoi-thai-bat-an-2063376.html", "title": "Sầu riêng sang Trung Quốc: DN Việt chốt đơn hàng lớn, người Thái bắt đầu lo", "abstract": "Dù mới chỉ bắt đầu thâm nhập thị thị trường Trung Quốc, song doanh nghiệp xuất khẩu sầu riêng của Việt Nam đã chốt ngay được những đơn hàng lớn với các nhà nhập khẩu. Điều này khiến người Thái bắt đầu bất an.", "content_html": "<div>\n                                <p><strong>Trung Quốc muốn mua 1 triệu quả, DN chốt đơn lớn</strong></p>\n<p>Ngày 17/9, lô <a href=\"https://vietnamnet.vn/sau-rieng-tag567649983947961936.html\">sầu riêng </a>100 tấn của Việt Nam được xuất khẩu chính thức sang thị trường Trung Quốc. Toàn bộ số hàng này đều từ nhà vườn ở Đắk Lắk. Đây cũng là chuyến hàng đầu tiên xuất khẩu chính ngạch theo Nghị định thư ký kết giữa Bộ NN-PTNT và Tổng cục Hải quan Trung Quốc hồi giữa tháng 7 vừa qua.</p>\n<p>Tiếp nối những xe hàng sầu riêng Đắk Lắk, ngay sau đó 70 tấn sầu riêng từ Lâm Đồng cũng lên đường sang Trung Quốc theo diện chính ngạch.</p>\n<p>Hiện những quả sầu riêng tươi của Việt Nam đã được bày bán tại thị trường Trung Quốc. Ông Lâm Long Đức - Tổng giám đốc Công ty TNHH chuỗi cung ứng toàn cầu Việt Hải (Trung Quốc), nhận định, sầu riêng Việt Nam có lợi thế cạnh tranh với Thái Lan hay Malaysia, bởi cự ly gần và chất lượng tốt. </p>\n<p>\"Từ phía Việt Nam đưa sầu riêng sang cửa khẩu Hữu Nghị chỉ mất 2 tiếng đồng hồ. Trái sầu riêng giữ được độ tươi ngon. Người tiêu dùng Trung Quốc từ nay sẽ được ăn sầu riêng ngon với giá cạnh tranh\", ông Đức trả lời kênh CCTV13 của Đài TH Trung ương Trung Quốc ngày 21/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/sau-rieng-1-798.jpg\">\n<figcaption>Tại thị trường Trung Quốc, sầu riêng Việt Nam sẽ cạnh tranh được với sầu Thái Lan (ảnh: Tâm An).</figcaption>\n</figure>\n<p>Theo đại diện Công ty TNHH Cung ứng toàn cầu Việt Hải, DN sẽ lên kế hoạch thu mua 1 triệu trái sầu riêng của Việt Nam, sau đó mở rộng quy mô, cùng với các doanh nghiệp Việt đầu tư vào các vùng trồng và xây dựng nhà máy chế biến.</p>\n<p>Ông Nguyễn Vũ Thắng, Giám đốc vận hành Công ty TNHH xuất nhập khẩu Vạn Xuân Phát, cho biết, đơn vị này đã xuất khẩu được 3 container sầu riêng sang Trung Quốc. Sau đó mỗi tháng, công ty sẽ xuất 1.000 tấn theo đơn đặt hàng của đối tác.</p>\n<p>Ông Vũ Ngọc Huy - Công ty CP thương mại XNK Dũng Thái Sơn - tiết lộ, khi xuất container sầu riêng chính ngạch đầu tiên sang Trung Quốc, doanh nghiệp nhận được đơn hàng xuất khẩu 500.000 tấn sầu riêng, nhưng vùng trồng hiện nay chưa đáp ứng đủ lượng hàng.</p>\n<p>Do đó, từ nay đến cuối năm, doanh nghiệp phấn đấu hoàn thành việc trồng từ 3.000-5.000 ha sầu riêng, tăng số lượng cung cấp cho thị trường, ông Huy cho hay.</p>\n<p><strong>Người Thái bất an, sầu riêng Việt tính đi đường dài</strong></p>\n<p>Năm 2021, nhập khẩu sầu riêng tươi của Trung Quốc tăng 42,7% so với cùng kỳ năm trước đó, lên 821.600 tấn; giá trị nhập khẩu tăng 82,4%, lên 4,205 tỷ USD - mức cao lịch sử. Nhập khẩu sầu riêng tăng gần gấp 4 lần so với năm 2017, đà tăng được cho là còn nhanh nữa trong năm nay.</p>\n<p>Không chỉ là thị trường tiêu thụ lớn nhất thế giới, các chuyên gia nhận định tương lai quả sầu riêng sẽ phụ thuộc vào Trung Quốc.</p>\n<p>Hiện, Thái Lan đứng đầu danh sách các nhà cung cấp sầu riêng vào thị trường 1,5 tỷ dân này, chiếm 40% thị phần. Năm 2020, kim ngạch xuất khẩu sầu riêng sang Trung Quốc đạt 2,51 tỷ USD. Đến năm 2021, do nhu cầu bùng nổ, Thái Lan thu về khoảng hơn 3 tỷ USD nhờ xuất khẩu sầu riêng vào Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/sau-rieng-3-796.jpg\">\n<figcaption>Xuất khẩu sầu riêng xuất sang Trung Quốc là bước đầu của hành trình phát triển bền vững ngành hàng này (ảnh: Tâm An).</figcaption>\n</figure>\n<p>Thế nhưng, việc sầu riêng tươi của Việt Nam xuất khẩu chính ngạch thành công vào thị trường Trung Quốc với giá cả cạnh tranh khiến Thái Lan không khỏi bất an. </p>\n<p>Truyền thông Thái Lan dẫn thông tin, trước kia Trung Quốc chỉ chấp nhận sầu riêng nước này nhập khẩu chính ngạch. Nay, việc sầu riêng Việt Nam thâm nhập thành công thị trường Trung Quốc khiến nhiều chuyên gia nông nghiệp Thái Lan lo lắng sẽ ảnh hưởng tiêu cực đến người trồng sầu riêng ở “xứ chùa Vàng”.</p>\n<p>Báo chí Thái Lan cũng nhận định, sầu riêng của Việt Nam có giá cạnh tranh hơn hẳn so với các đối thủ trong khu vực. Chưa kể, thời gian và quãng đường vận chuyển tới Trung Quốc ngắn hơn chắc chắn sẽ giúp sầu riêng Việt chiếm ưu thế so với hàng Thái.</p>\n<p>Tuy nhiên, Bộ trưởng NN-PTNT Lê Minh Hoan cho rằng, để có được những lô sầu riêng đầu tiên xuất khẩu chính ngạch, các vùng trồng, cơ sở đóng gói sầu riêng phải chuẩn bị kỹ lưỡng và trải qua rất nhiều khâu kiểm tra của cơ quan chuyên môn hai nước, đáp ứng được tất cả yêu cầu nghiêm ngặt của phía đối tác.</p>\n<p>Ông cũng khẳng định, lô sầu riêng đầu tiên xuất khẩu sang thị trường Trung Quốc, không phải đích đến cuối cùng, mà chỉ là những bước bắt đầu cho hành trình phát triển ngành hàng sầu riêng chuyên nghiệp, minh bạch, trách nhiệm, với tất cả các khâu, các quy trình đều được chuẩn hóa.</p>\n<p>Hình ảnh trái sầu riêng không quan trọng bằng hình ảnh hệ sinh thái tạo ra trái sầu riêng đó. Đây chính là xây dựng thương hiệu. \"Đừng vội tính chuyến hàng này sẽ lời bao nhiêu”, Bộ trưởng lưu ý.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xuat-khau-sau-rieng-sang-trung-quoc-duong-rong-mo-tranh-di-vao-vet-xe-do-2059340.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/sau-rieng-6-1216.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xuat-khau-sau-rieng-sang-trung-quoc-duong-rong-mo-tranh-di-vao-vet-xe-do-2059340.html\">Triệu tấn sầu riêng xuất ngoại: Đường rộng mở, tránh đi vào 'vết xe đổ'</a><span class=\"summary__content-desc\">\"Chúng ta từng háo hức, thấy tiềm năng khi xuất khẩu vú sữa Lò Rèn sang Mỹ, nhưng giờ thì mất luôn rồi”, Bộ trưởng Lê Minh Hoan cảnh báo và mong trái sầu riêng không đi vào “vết xe đổ” này.</span></div>\n</article>\n                            </div>"}