{"url": "https://vietnamnet.vn/2-trieu-lit-xang-tiep-them-cho-tp-hcm-2068495.html", "title": "2 triệu lít xăng tiếp thêm cho TP.HCM", "abstract": "Đã có khoảng 2 triệu lít xăng được tiếp thêm cho các cây xăng của Petrolimex tại TP.HCM. Dù vậy, trong sáng 10/10, nhiều cây xăng vẫn đang hết hàng.", "content_html": "<div>\n                                <p>Trao đổi với PV. VietNamNet sáng 10/10, đại diện Petrolimex cho biết, 80 lượt xe bồn tiếp thêm xăng của đơn vị này đã được chuyển từ kho hàng tới các điểm bán trong đêm 9/10.</p>\n<p>Với dung tích một xe bồn chở xăng dầu là 25.000 lít, 80 lượt xe trên sẽ bổ sung khoảng 2 triệu lít xăng cho các <a href=\"https://vietnamnet.vn/cay-xang-tag15801287824110820027.html\" target=\"_blank\">cây xăng lẻ</a> Petrolimex tại TP.HCM. Nguồn xăng trên được tăng cường để bù đắp cho các cửa hàng lân cận hoặc bị gián đoạn cung cục bộ.</p>\n<p>Lãnh đạo Petrolimex cho hay, trước đây, các xe bồn gần như chỉ được vào tạo nguồn trong nội thành ban đêm, tuy nhiên trong bối cảnh nguồn cầu tăng bất thường trong mấy ngày qua thì phải có cả xe bồn vào tạo nguồn cả ban ngày mới đáp ứng được.</p>\n<p>Trước đó, tối 9/10, phía Sở Công Thương TP.HCM thừa nhận, tình hình cung ứng xăng dầu của TP đang gặp những khó khăn nhất định, nguồn cung thiếu hụt cục bộ do việc nhập khẩu của một số đơn vị bị gián đoạn, việc vận chuyển vừa qua cũng bị ảnh hưởng do tình hình bão lũ. Từ những nguyên nhân trên, một số cửa hàng bán lẻ đã tạm ngưng hoạt động hoặc kinh doanh gián đoạn, đặc biệt vào thời gian giờ cao điểm do xe bồn vận chuyển xăng dầu không được lưu thông được. Các cửa hàng này chủ yếu thuộc DN tư nhân kinh doanh nhỏ lẻ, không theo chuỗi và nguồn lực có giới hạn nên khó cân đối, bù đắp chi phí.</p>\n<p>“Lực lượng CSGT và Sở GTVT sẽ tạo điều kiện phân luồng cho các phương tiện vận chuyển xăng dầu có thể thuận lợi tiếp cận các cửa hàng, cấp xăng dầu trong giờ cao điểm. Với khoảng 500 cửa hàng bán lẻ vẫn đang duy trì hoạt động và cung ứng đầy đủ xăng dầu ra thị trường, Sở sẽ công bố danh sách này để doanh nghiệp và người dân có thể yên tâm và thuận tiện trong việc mua và đổ xăng”, lãnh đạo Sở Công Thương TP.HCM cho biết.</p>\n<p>Thông tin với PV. VietNamnet, đại diện Cục Quản lý thị trường TP.HCM cho biết, ngay trong đêm 9/10, lực lượng này đã cử người, tiến hành kiểm tra, trực tiếp đo bồn một số cây xăng trên địa bàn TP. </p>\n<p>Lãnh đạo Cục Quản lý thị trường TP.HCM yêu cầu các Đội Quản lý thị trường tại các quận/huyện tăng cường công tác giám sát, nắm tình hình hoạt động của các cửa hàng kinh doanh xăng dầu trên địa bàn, nếu phát hiện dấu hiệu vi phạm, ngưng nghỉ kinh doanh không lý do, găm hàng, bán nhỏ giọt phải kịp thời làm việc ngay để xác định rõ nguyên nhân, nếu có dấu hiệu vi phạm thì làm rõ xử lý theo đúng quy định. Trước tình trạng “khan xăng” diện rộng trên, vào chiều tối 9/10, Cục đã thông báo danh sách 54 cửa hàng đang tạm thời hết xăng dầu trên địa bàn TP.HCM, đồng thời, nhà chức trách cũng cập nhật danh sách 6 cửa hàng đã nhập được xăng để tiếp tục kinh doanh.</p>\n<p>Trong khi đó, tại Hà Nội, những ngày qua cũng đã xuất hiện tình trạng một số cây xăng treo biển ngừng bán để sửa chữa. Ngay khi tiếp nhận thông tin cửa hàng xăng dầu đóng cửa, lực lượng quản lý thị trường nhiều địa phương đã kiểm tra, tiến hành đo xăng ngay trong đêm.</p>\n<p>Tới sáng 10/10, VietNamNet ghi nhận thực tế khá đông người dân kéo tới các điểm đổ xăng, thậm chí có người mang cả can nhựa đi mua xăng tích trữ. Mặt khác, vẫn còn nhiều trạm xăng dầu tại TP.HCM trong sáng nay không có xăng để bán cho người dân. “Tôi cũng chưa biết lúc nào có xăng để bán, có thể là tối nay”, nhân viên tại một cửa hàng xăng ở TP. Thủ Đức nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/310931477-646945493699622-4807772132665424106-n-805.jpg\">\n<figcaption>Nhiều cây xăng vẫn hết hàng trong sáng 10/10. (Ảnh: Như Sỹ)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/310639544-650863990029630-1930481194411997942-n-806.jpg\">\n<figcaption>Nhân viên cây xăng thậm chí còn không biết lúc nào sẽ có xăng để bán. (Ảnh: Như Sỹ)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/310428345-551239343546117-6718273652268501703-n-807.jpg\">\n<figcaption>Những cây xăng có hàng thì ghi nhận tình trạng người dân nườm nượp kéo đến mua (Ảnh: Như Sỹ)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/310388416-429872175944418-3177629951314361252-n-808.jpg\">\n<figcaption>Nhiều người dân cho biết họ phải chờ khoảng 30 phút mới được đổ xăng do quá đông. (Ảnh: Khoa Nam)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/311265229-552831713314869-3259885092400580553-n-809.jpg\">\n<figcaption>Lực lượng quản lý thị trường TP.HCM tiến hành đo kiểm tại một cây xăng trên địa bàn. (Ảnh: Cục QLTT TP.HCM)</figcaption>\n</figure>\n<p><strong>Nhóm phóng viên</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xang-dau-ngay-mai-11-9-co-the-tang-manh-2068259.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/xang-dau-950.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xang-dau-ngay-mai-11-9-co-the-tang-manh-2068259.html\">Giá xăng dầu ngày mai có thể tăng mạnh</a><span class=\"summary__content-desc\">Giá xăng dầu trong nước ngày mai (11/10) có khả năng tăng mạnh theo giá xăng dầu thế giới. Giá xăng có thể tăng 300 đồng/lít còn giá dầu được dự báo tăng tới 2.000 đồng/lít.</span></div>\n</article>\n                            </div>"}