{"url": "https://vietnamnet.vn/ngan-hang-sacombank-dang-hoat-dong-rat-tot-va-khong-lien-quan-den-ngan-hang-scb-2068265.html", "title": "Ngân hàng Sacombank đang hoạt động rất tốt và hoàn toàn không liên quan đến ngân hàng SCB", "abstract": "Không ít người nhầm lẫn giữa Ngân hàng SCB với Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank). Tuy nhiên, đây là hai ngân hàng hoàn toàn khác nhau và không có liên quan gì tới nhau.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Những ngày qua, trước hiện tượng một số người dân rút tiền trước hạn tại Ngân hàng Thương mại cổ phần Sài Gòn (SCB), NHNN đã khẳng định sẽ theo dõi sát tình hình để ngân hàng này hoạt động bình thường và có giải pháp, chính sách theo quy định của pháp luật để đảm bảo quyền và lợi ích của người gửi tiền, giữ vững ổn định của SCB nói riêng và hệ thống các tổ chức tín dụng nói chung.</p>\n<p>Tuy nhiên, có  không ít người nhầm lẫn giữa <a href=\"https://vietnamnet.vn/ngan-hang-scb-tag13780604853891478114.html\">Ngân hàng SCB</a> với Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank).</p>\n<p>Đây là hai ngân hàng hoàn toàn khác nhau và không có liên quan gì tới nhau. Hiện Chủ tịch HĐQT của Sacombank là ông Dương Công Minh, Phó Chủ tịch Thường trực HĐQT kiêm Tổng Giám đốc là bà Nguyễn Đức Thạch Diễm.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ngan-hang-sacombank-dang-hoat-dong-rat-tot-va-hoan-toan-khong-lien-quan-den-ngan-hang-scb-a419f84c439844e6be4474ed39b52150.jpg\" alt=\"Ngân hàng Sacombank đang hoạt động rất tốt và hoàn toàn không liên quan đến ngân hàng SCB - Ảnh 1.\" title=\"Ngân hàng Sacombank đang hoạt động rất tốt và hoàn toàn không liên quan đến ngân hàng SCB - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ngan-hang-sacombank-dang-hoat-dong-rat-tot-va-hoan-toan-khong-lien-quan-den-ngan-hang-scb-a419f84c439844e6be4474ed39b52150.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Ông Dương Công Minh, Chủ tịch HĐQT Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank).</p>\n</figcaption>\n</figure>\n<p>Xung quanh vấn đề này, Báo Điện tử Chính phủ đã phỏng vấn ông Dương Công Minh, Chủ tịch HĐQT Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank) để làm rõ hơn các thông tin giúp người dân không bị nhầm lẫn, gây ra những phiền toái không đáng có.</p>\n<p><i>Gần đây có nhiều người nhầm lẫn thương hiệu Sacombank với ngân hàng SCB, gây ra một số xáo trộn trong hoạt động của Ngân hàng Sacombank, vậy ông nhìn nhận vấn đề này thế nào?</i></p>\n<p><b>Ông Dương Công Minh:</b> Nhiều người không có đủ thông tin hoặc bị nhầm lẫn giữa Sacombank và SCB, vì thế có người đến Sacombank rút tiền mặc dù chúng tôi không có liên quan gì đến Ngân hàng SCB, vì đây là hai ngân hàng hoàn toàn khác nhau.</p>\n<p>Tôi xin nói lại <i>Sacombank tên đầy đủ là Ngân hàng Thương mại cổ phần Sài Gòn Thương Tín, mã chứng khoán là STB.</i><b><i> </i></b>Còn ngân hàng SCB có tên đầy đủ là Ngân hàng Thương mại cổ phần Sài Gòn, mã chứng khoán là SCB.</p>\n<p>Theo tôi, khách hàng nên thật cân nhắc, kiểm tra kỹ thông tin trước khi quyết định rút tiền tiết kiệm trước hạn hay không và ngay cả khách hàng của Ngân hàng SCB cũng nên thận trọng, vì đừng theo thông tin thiếu kiểm chứng mà đổ xô đi rút tiền tiết kiệm trước hạn, vừa thiệt thòi, vừa gây khó cho hệ thống.</p>\n<p>Lãnh đạo NHNN khẳng định NHNN đã và sẽ tiếp tục có những biện pháp cụ thể quyết liệt để đảm bảo an toàn hoạt động chung cũng như của Ngân hàng SCB; đồng thời có những biện pháp theo quy định của pháp luật để đảm bảo quyền lợi của người gửi tiền tại ngân hàng.</p>\n<p>Về phía Ngân hàng Sacombank, chúng tôi đang hoạt động rất tốt, bộ máy lãnh đạo hoàn thiện, trong đó tôi là Chủ tịch HĐQT và bà Nguyễn Đức Thạch Diễm là Phó Chủ tịch Thường trực HĐQT, Tổng giám đốc.</p>\n<p><i>Ông đánh giá thế nào về hoạt động của Sacombank và những kết quả nổi bật của ngân hàng thời gian qua?</i></p>\n<p><b>Ông Dương Công Minh:</b> Đến nay, Sacombank của chúng tôi là một ngân hàng thực hiện tái cơ cấu hiệu quả theo chủ trương của Chính phủ. Các mục tiêu của Đề án tái cơ cấu được thực hiện rất hiệu quả với tốc độ ấn tượng.</p>\n<p>Sacombank cũng không ngừng kiện toàn bộ máy, nâng tầm quản trị điều hành phù hợp với xu thế và linh động theo thực tế của mình, nhất là sự thay đổi tư duy trong kinh doanh theo xu hướng thị trường đã giúp Sacombank hoạt động hiệu quả, có sự tăng trưởng bền vững.</p>\n<p>Bảo đảm ổn định kinh tế vĩ mô, phát triển bền vững thị trường vốn là một trong những mục tiêu quan trọng của Chính phủ. Trong đó, ngành ngân hàng đã và đang hưởng ứng thực hiện một cách tích cực.</p>\n<p>Trong số các ngân hàng thực hiện tái cơ cấu trong khoảng 10 năm trở lại đây, có thể khẳng định, Sacombank là một điểm sáng bởi thực trạng đầy thử thách khi bắt đầu và những nỗ lực vượt bậc đã đem lại kết quả tốt đẹp, ngay ở năm đầu thực hiện tái cơ cấu, Sacombank đã có lợi nhuận dương. Nhà nước lại không phải bỏ ra một đồng nào.</p>\n<p>Qua từng năm sau, Sacombank đã vực dậy, vươn lên mạnh mẽ với tốc độ \"thần kỳ\".</p>\n<p>Đề án cho phép Sacombank tái cơ cấu trong 10 năm nhưng chỉ sau 5 năm, khoảng cách đến vạch đích đã không còn xa nữa.</p>\n<p>Từ năm 2017 đến năm 2021, Sacombank đã thu hồi và xử lý được gần 72.000 tỷ đồng các khoản nợ xấu và tài sản tồn đọng, trong đó hơn 58.300 tỷ đồng là các khoản thuộc Đề án, đạt gần 68% kế hoạch tổng thể, tỉ lệ nợ xấu nội bảng giảm từ 6,81% xuống còn 1,47 %.</p>\n<p>Nhờ thực hiện tái cơ cấu thành công, được các cơ quan chức năng ghi nhận nên tháng 9/2022 vừa qua, NHNN đã điều chỉnh chỉ tiêu tăng trưởng (room) tín dụng năm 2022 đối với các tổ chức tín dụng và Sacombank chính là ngân hàng có tỷ lệ room được điều chỉnh cao nhất với 4%.</p>\n<p>Việc điều chỉnh room tín dụng được căn cứ trên kết quả xếp hạng mới nhất theo Thông tư 52/2018/TT-NHNN, tình hình hoạt động của các tổ chức tín dụng trong năm 2022, diễn biến thị trường và định hướng từ đầu năm tại Chỉ thị 01. Điều này đã khẳng định Sacombank được NHNN đánh giá cao thông qua việc tăng kết quả xếp hạng từ hạng C lên hạng B.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ngan-hang-sacombank-dang-hoat-dong-rat-tot-va-hoan-toan-khong-lien-quan-den-ngan-hang-scb-0ccb982cb94441708538108a11ae5de8.jpg\" alt=\"Ngân hàng Sacombank đang hoạt động rất tốt và hoàn toàn không liên quan đến ngân hàng SCB - Ảnh 2.\" title=\"Ngân hàng Sacombank đang hoạt động rất tốt và hoàn toàn không liên quan đến ngân hàng SCB - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ngan-hang-sacombank-dang-hoat-dong-rat-tot-va-hoan-toan-khong-lien-quan-den-ngan-hang-scb-0ccb982cb94441708538108a11ae5de8.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thông báo của Sacombank</p>\n</figcaption>\n</figure>\n<p>Tính đến hết quý III/2022, Sacombank tiếp tục duy trì tốc độ tăng trưởng ổn định với tổng tài sản của Sacombank đạt gần 564.200 tỷ đồng, tăng 8,3% so với đầu năm; tổng huy động đạt 502.535 tỷ đồng, tăng 8,2% so với đầu năm; dư nợ tín dụng đạt hơn 421.000 tỷ đồng, tăng 8,4% so với đầu năm. Tỉ lệ nợ xấu 0,86%. Lợi nhuận trước thuế đạt 4.440 tỷ đồng, hoàn thành 84,1% kế hoạch, trong đó tỉ trọng thu ngoài lãi là 39,4%.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ngan-hang-sacombank-dang-hoat-dong-rat-tot-va-hoan-toan-khong-lien-quan-den-ngan-hang-scb-254ebacdb6f145398a75cf3b90aa70eb.jpg\" alt=\"Ngân hàng Sacombank đang hoạt động rất tốt và hoàn toàn không liên quan đến ngân hàng SCB - Ảnh 3.\" title=\"Ngân hàng Sacombank đang hoạt động rất tốt và hoàn toàn không liên quan đến ngân hàng SCB - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ngan-hang-sacombank-dang-hoat-dong-rat-tot-va-hoan-toan-khong-lien-quan-den-ngan-hang-scb-254ebacdb6f145398a75cf3b90aa70eb.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Sacombank lần đầu tiên và là ngân hàng thương mại cổ phần trong nước duy nhất vinh dự đạt giải thưởng “Ngân hàng có hoạt động ngoại hối và thị trường vốn tốt nhất Việt Nam năm 2022” do tạp chí The Asset (Hong Kong) bình chọn. Trong ảnh: Bà Nguyễn Thị Kim Oanh, Phó Tổng giám đôc Sacombank nhận giải thưởng</p>\n</figcaption>\n</figure>\n<p><i>Thưa ông, Sacombank đã được trong nước và quốc tế đánh giá thế nào về các kết quả và u</i><i>y tín </i><i>của Ngân hàng?</i><i> </i></p>\n<p><b>Ông Dương Công Minh</b>: Năm 2021, Tổ chức xếp hạng tín nhiệm quốc tế Moody's đã nâng xếp hạng tiền gửi dài hạn của Sacombank từ Caa1 lên B3 với triển vọng ổn định, đồng thời nâng bậc đánh giá tín dụng cơ sở (BCA) và BCA điều chỉnh lên Caa1 từ Caa2.</p>\n<p>Lần thay đổi hạng tín nhiệm của Sacombank này thể hiện Moody's nhìn nhận nghiêm túc nỗ lực cải thiện chất lượng tài sản, xử lý nợ xấu và tài sản tồn đọng theo lộ trình chiến lược tái cơ cấu. Kể từ sau giai đoạn sáp nhập, cấu trúc sở hữu và quản trị ngân hàng của Sacombank, theo Moody's, đã có những cải thiện vượt bậc và trở nên minh bạch hơn trước.</p>\n<p>Cùng năm 2021, Sacombank đã vinh dự đón nhận Huân chương Lao động hạng Nhì của Chủ tịch nước; bà Nguyễn Đức Thạch Diễm vinh dự được nhận Huân chương Lao động hạng Ba.</p>\n<p>Đây là sự ghi nhận ý nghĩa đối với những thành tích xuất sắc trong hoạt động kinh doanh, số hóa quy trình hoạt động và công tác từ thiện xã hội liên tục nhiều năm, góp phần vào sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc của Sacombank. </p>\n<p>Bên cạnh đó là hàng chục giải thưởng, danh hiệu uy tín khác trong nước và quốc tế đã trao tặng cho Sacombank trong nhiều mặt hoạt động.</p>\n<p><i>Xin cảm ơn ông!</i></p>\n<p>(Theo Báo điện tử Chính phủ)</p>\n</div>\n                            </div>"}