{"url": "https://vietnamnet.vn/khoi-nghiep-that-bai-quyet-thi-dai-hoc-ve-nuoi-van-con-luon-lai-tien-ty-2051924.html", "title": "Khởi nghiệp thất bại, quyết thi đại học về nuôi vạn con này, lãi tiền tỷ", "abstract": "Khởi nghiệp thất bại, thanh niên ở Cần Thơ quyết tâm đi học đại học để tích lũy kiến thức nuôi lươn và đến nay anh đã có thu nhập nửa tỷ đồng/năm.", "content_html": "<div>\n                                <p style=\"text-align: left;\"><em><strong>Xem clip: </strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: left;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003QZ1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: left;\">Giữa trưa tháng 8, anh Nguyễn Thành Tân (31 tuổi, ở quận Bình Thủy, TP. Cần Thơ) tất bật thay nước cho các bể nuôi lươn.</p>\n<p style=\"text-align: left;\">Vốn xuất thân trong gia đình nông dân, từ nhỏ anh Tân gắn liền với ruộng vườn. Học xong phổ thông, anh tìm hiểu mô hình <a href=\"https://vietnamnet.vn/nuoi-luon-tag3126584861957154867.html\">nuôi lươn</a> và bắt đầu nuôi thử với con giống là lươn đồng.</p>\n<p style=\"text-align: left;\">Vụ đầu tiên, lươn nuôi hao hụt nhiều, anh Tân thất bại. “Do lươn đồng mình mua được người ta đánh bắt bằng xung điện hay thuốc nên con giống rất yếu. Ngoài ra, tập tính hoang dã của lươn đồng rất cao, vì vậy đem chúng về thuần hóa, nuôi khó vô cùng”, anh Tân kể về những khó khăn buổi đầu khi nuôi lươn.</p>\n<p style=\"text-align: left;\">Mới khởi nghiệp đã nhận ngay thất bại, anh Tân nhiều đêm nằm trằn trọc, trong giấc ngủ cũng nghĩ tới con lươn.</p>\n<p>Thấy mình chưa có kinh nghiệm, cần phải học hỏi thêm, Tân quyết tâm ôn tập và thi đậu vào ngành Thủy sản  Trường Đại học Cần Thơ, năm 2010.</p>\n<p>“Tôi quyết định học đại học với mong muốn là được tìm hiểu, tích lũy thêm kiến thức về con lươn để ứng dụng vào mô hình nuôi ở nhà”, anh Tân nói. Do vừa được học lý thuyết trên lớp, vừa thực hành ở nhà nên anh Tân gặp rất nhiều thuận lợi. Đến năm 2014, chàng trai này đã thành công với mô hình nuôi lươn Vietgap theo công nghệ tuần hoàn nước. </p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nuoi-luon-1-568.jpg\">\n<figcaption>Anh Nguyễn Thành Tân thành công nhờ mô hình nuôi lươn Vietgap</figcaption>\n</figure>\n<p style=\"text-align: left;\"></p>\n<p style=\"text-align: left;\"></p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nuoi-luon-9-569.jpg\">\n<figcaption>Hàng vạn con lươn trong bể nuôi của anh Tân </figcaption>\n</figure>\n<p>Anh Tân chia sẻ, phần lớn người dân miền Tây tìm mua lươn giống được đánh bắt ngoài tự nhiên về nuôi nên con giống không bảo đảm chất lượng, tỷ lệ hao hụt cao, có khi mất trắng. </p>\n<p>Trong quá trình học, được sự giúp đỡ của thầy cô, anh Tân nghiên cứu cho lươn sinh sản. “Khi cho lươn đẻ thành công mình sẽ chủ động được nguồn giống”, Tân cho hay. </p>\n<p style=\"text-align: left;\">Sau khi ra trường, dù được nhiều đơn vị, doanh nghiệp mời về làm nhưng tân sinh viên này vẫn quyết tâm theo nghề nuôi lươn. Anh quyết định đầu tư mở rộng diện tích nuôi, kết hợp làm giống và nuôi lươn thương phẩm. Những lứa lươn giống đầu tiên ươm thành công được Tân tuyển chọn, nuôi lớn thành đàn lươn bố mẹ quy mô lớn, đủ cung cấp cho thị trường. </p>\n<p style=\"text-align: left;\">Theo anh Tân, nuôi lươn theo theo công nghệ tuần hoàn nước là làm bể nuôi làm bằng xi măng kết nối với hệ thống tuần hoàn nước gồm một bể lọc sinh học, một bể lắng chất thải rắn và bể chứa nước.</p>\n<p style=\"text-align: left;\">“Để lươn có chỗ trú ẩn, tôi dùng dây nilon cột thành chùm lúc con giống còn nhỏ; lúc lươn lớn thì dùng lưới đậy bên trên. So với mô hình nuôi lươn có bùn, việc dùng lưới, dây nilon thì mật độ nuôi sẽ nhiều hơn, cũng như ít bệnh tật, lươn sống ổn định, mau lớn hơn”, anh Tân nói. </p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nuoi-luon-3-570.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nuoi-luon5-571.jpg\">\n<figcaption>Nhờ nuôi lươn mà anh Tân có thu nhập nửa tỷ đồng/năm </figcaption>\n</figure>\n<p style=\"text-align: left;\">Hiện, tổng diện tích nuôi lươn của anh Tân khoảng 5.000m2, với 78 bể nuôi cho sinh sản, mỗi bể là 28m2. Tổng đàn lươn bố mẹ hơn 2,5 tấn. Khu nuôi được chia làm 2 khu, gồm khu lươn thịt, sinh sản và khu lươn giống. Bể nuôi được làm theo hai dạng, bể xi măng ứng dụng hệ thống nuôi tuần hoàn nước, bể composite thay nước hằng ngày.</p>\n<p style=\"text-align: left;\">Theo anh Tân, hệ thống bể composite nuôi lươn đặt trực tiếp trên mặt ao, mỗi ngày thay nước từ 2-3 lần, thao tác dễ dàng. Nước cặn thải ra ao được tận dụng nuôi các loại cá trê, tai tượng,...</p>\n<p style=\"text-align: left;\">Mật độ lươn nuôi trong bể composite là 450 con/m2; còn bể xi măng nuôi theo hệ thống tuần hoàn nước với mật độ 380 con/m2. Thức ăn cho lươn chủ yếu là thức ăn công nghiệp độ đạm 43%. </p>\n<p style=\"text-align: left;\">Thanh niên này tiết lộ, khi lươn sinh sản thì từ 6-7 ngày trứng sẽ nở. “Sau khi lươn nở được 7 ngày thì mình cho chúng ăn trùng chỉ. Được hơn 1 tháng mình có thể xuất bán lươn giống. Còn lươn thương phẩm thì nuôi khoảng 10-12 tháng có thể xuất bán thương phẩm”, anh Tân chia sẻ. </p>\n<p style=\"text-align: left;\">Hiện mỗi năm anh Tân cung ứng trên 300.000 con lươn giống với giá 3.000-4.000 đồng/con (tùy kích cỡ). Riêng lươn thịt anh ký kết hợp đồng cung ứng khoảng 4,7 tấn, giá từ 112.000-115.000 đồng/kg, mang lại lợi nhuận hơn 500 triệu đồng/năm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/10-van-con-luon-bo-day-dac-duoi-tam-luoi-nhin-thay-hai-824810.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/khoi-nghiep-that-bai-quyet-thi-dai-hoc-ve-nuoi-van-con-nay-lai-tien-ty-f06cbaedcc374078914e5c878fd15498.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/10-van-con-luon-bo-day-dac-duoi-tam-luoi-nhin-thay-hai-824810.html\">10 vạn con lươn bò dày đặc dưới tấm lưới, nhìn thấy hãi</a>\n<p class=\"t-l\">Khoảng 100.000 con lươn bò dày đặc dưới tấm lưới khiến ai nhìn cũng bất ngờ. Cũng chính từ cách nuôi lươn độc đáo này mà anh nông dân miền Tây thu về 500 triệu đồng/năm.</p>\n</div>\n</article>\n                            </div>"}