{"url": "https://vietnamnet.vn/hon-700-nghin-ty-trai-phieu-doanh-nghiep-den-han-tra-nha-dau-tu-2044979.html", "title": "Hơn 700 nghìn tỷ trái phiếu đến hạn trả nợ: Bộ ra cảnh báo rủi ro cận kề", "abstract": "Bộ Tài chính cảnh báo trường hợp các doanh nghiệp gặp khó khăn sẽ ảnh hưởng đến khả năng thanh toán đủ gốc, lãi trái phiếu doanh nghiệp đến hạn, chủ yếu liên quan bất động sản và tổ chức tín dụng.", "content_html": "<div>\n                                <p>Báo cáo của Bộ Tài chính gửi Thủ tướng Chính phủ đã lưu ý khả năng thanh toán nợ <a href=\"https://vietnamnet.vn/trai-phieu-doanh-nghiep-tag9554672140830293408.html\">trái phiếu doanh nghiệp</a> đáo hạn trong thời gian tới </p>\n<p>Theo Bộ Tài chính, trong năm 2022, khối lượng trái phiếu đáo hạn vào khoảng 144,5 nghìn tỷ đồng, trong đó khối lượng trái phiếu bất động sản đáo hạn chiếm 43,2% (khoảng 62,47 nghìn tỷ đồng), khối lượng trái phiếu các tổ chức tín dụng đáo hạn vào khoảng 29,16 nghìn tỷ đồng, chiếm 20,2% tổng khối lượng trái phiếu đáo hạn.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TTTE.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Năm 2023 và năm 2024, khối lượng trái phiếu đến hạn tăng cao so với năm 2022, lần lượt là 271,4 và 329,5 nghìn tỷ đồng. Trong đó, tổng khối lượng trái phiếu bất động sản đến hạn là 207,8 nghìn tỷ đồng, trái phiếu của các tổ chức tín dụng đến hạn là 207,5 nghìn tỷ đồng. </p>\n<p>Bộ Tài chính đánh giá cho đến nay, ngoại trừ trường hợp các trái phiếu bị hủy trong vụ Tân Hoàng Minh, theo báo cáo của các tổ chức phát hành tại Sở Giao dịch chứng khoán, các doanh nghiệp vẫn đang thanh toán đầy đủ gốc, lãi trái phiếu cho nhà đầu tư.</p>\n<p>Mặc dù vậy, cơ quan này cũng lưu ý: Khối lượng phát hành tăng nhanh thời gian gần đây cũng tiềm ẩn rủi ro, đặc biệt là khối lượng đáo hạn lớn tập trung trong giai đoạn 2022-2024, chủ yếu là trái phiếu của các doanh nghiệp bất động sản và tổ chức tín dụng.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TTTY.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Với xu hướng kinh tế vĩ mô tăng trưởng ổn định, định hướng điều hành theo hướng tạo điều kiện cho các doanh nghiệp phục hồi và phát triển sau đại dịch, các doanh nghiệp sẽ có khả năng thanh toán đủ gốc, lãi đến hạn.</p>\n<p>\"Tuy nhiên, trường hợp các doanh nghiệp gặp khó khăn trong hoạt động sẽ ảnh hưởng đến khả năng thanh toán đủ gốc, lãi trái phiếu đến hạn\", Bộ Tài chính cảnh báo một rủi ro.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/them-10-ty-usd-trai-phieu-dn-ban-ra-bo-tai-chinh-canh-bao-rui-ro-2043114.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/thu-ngan-sach-603.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/them-10-ty-usd-trai-phieu-dn-ban-ra-bo-tai-chinh-canh-bao-rui-ro-2043114.html\">Thêm 10 tỷ USD trái phiếu DN bán ra, Bộ Tài chính cảnh báo rủi ro</a><span class=\"summary__content-desc\">Bộ Tài chính vừa có báo cáo tình hình thị trường trái phiếu doanh nghiệp (riêng lẻ) 6 tháng đầu năm 2022 và các rủi ro nhà đầu tư cần lưu ý.</span></div>\n</summary>\n                            </div>"}