{"url": "https://vietnamnet.vn/vo-mong-san-nha-cho-thue-lai-2056847.html", "title": "Vỡ mộng săn nhà cho thuê lại", "abstract": "Ngày càng nhiều nhà đầu tư cá nhân tham gia vào thị trường thuê nhà nguyên căn rồi cho thuê từng phòng, tuy nhiên thị trường không \"màu hồng\" như họ nghĩ.", "content_html": "<div>\n                                <p>Sau một thời gian tiếp xúc với nhiều chủ nhà cho thuê, anh Mạnh Cường - một môi giới bất động sản ở TP.HCM - cũng tập tành trực tiếp đầu tư. Tính toán ban đầu của anh có thể cho mức lãi ròng hàng tháng lên đến 40 triệu đồng và có thể thu hồi vốn sau 9 tháng.</p>\n<p>Nhưng thực tế, trong suốt một năm khai thác, mỗi tháng anh lỗ 10-20 triệu đồng.</p>\n<h3>Đếm cua trong lỗ</h3>\n<p>Anh Cường thuê một căn nhà gần đại học để làm ký túc xá ở quận 9 cũ (nay thuộc TP Thủ Đức, TP.HCM). Bên cạnh khoản tiền thuê nhà hàng tháng 18 triệu đồng, anh đầu tư thêm 350 triệu đồng để sửa sang, khai thác 62 giường ký túc xá với giá cho thuê 1,4-1,45 triệu đồng/tháng.</p>\n<p>Anh ước tính doanh thu 85 triệu đồng/tháng, trừ đi chi phí quản lý vận hành khoảng 20-25 triệu đồng và tiền thuê nhà 18 triệu đồng thì còn lãi ròng 40 triệu đồng. Như vậy, chỉ sau 9 tháng anh có thể thu hồi vốn, do đó anh sẵn sàng thuê nhà chỉ với thời hạn 3 năm, đồng thời chấp nhận mỗi năm tăng 10% tiền thuê nhà theo đề nghị của chủ nhà.</p>\n<p>Tuy nhiên, trên thực tế, trong suốt một năm khai thác anh chỉ cho thuê được 14-24 giường, thu về 20-32 triệu đồng/tháng. Trừ đi chi phí quản lý vận hành và tiền thuê nhà, anh lỗ đều 10-20 triệu đồng mỗi tháng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/vo-mong-san-nha-cho-thue-lai-9378f9b698bc4104a142c7900b405730.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/vo-mong-san-nha-cho-thue-lai-9378f9b698bc4104a142c7900b405730.jpg\" title=\"thuê nhà nguyên căn ảnh 1\" alt=\"thue nha nguyen can anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Thuê nhà nguyên căn rồi cho thuê lại không lãi nhiều như tính toán của nhiều nhà đầu tư. Ảnh: <em>Quỳnh Danh</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Dù không đến mức lỗ như anh Cường nhưng chị Thu An, người đang đứng ra cho thuê một căn nhà 17 phòng ở quận 10, TP.HCM, cũng chỉ kiếm được khoảng 4-8 triệu đồng/tháng.</p>\n<p>\"Mỗi tháng tôi tốn hơn 5 triệu đồng chi phí cố định như bảo trì thang máy, máy lạnh, sửa chữa lặt vặt, vệ sinh dọn dẹp, Internet, dọn rác..., chưa kể chi phí quảng cáo môi giới cho thuê phòng tốn hơn nửa tháng tiền phòng.</p>\n<p>Lúc nào cũng trống 2-3 phòng, nên cuối cùng tôi chỉ thu về được tầm 80 triệu đồng/tháng, trừ chi phí quản lý vận hành, môi giới cho thuê, tiền thuê nhà 60 triệu đồng, tôi chỉ còn 10-14 triệu đồng.</p>\n<p>Với hợp đồng thuê nhà 5 năm và chi phí ban đầu 400 triệu đồng để cải tạo, trang bị nội thất, khấu hao hàng tháng phải đến 6-7 triệu đồng, số tiền còn lại không còn bao nhiêu\", chị An cho biết.</p>\n<h3>Làm sao tránh bẫy lợi nhuận \"ảo\"?</h3>\n<p>Trao đổi với <em>Zing</em>, ông Bùi Minh Thức, đại diện TSA Land, cho biết cách đây vài năm khi mới khởi nghiệp, thị trường cho thuê chưa có nhiều bên cung cấp dịch vụ nên việc kinh doanh khá thuận lợi. Nhưng hiện tại, ngày càng nhiều nhà đầu tư cá nhân tham gia khiến thị trường bị loạn.</p>\n<p>\"Giá thuê bị đẩy lên cao, các bên cạnh tranh gay gắt để thuê được căn nhà tốt, trong khi nguồn cầu có dấu hiệu chững lại\", ông nói.</p>\n<p>Đó là lý do sau một thời gian đi thuê sỉ các tòa nhà rồi cải tạo thành căn hộ dịch vụ cho thuê. Do vậy, một số doanh nghiệp tập trung vào phân khúc cho thuê văn phòng. Ông ước tính chi phí vận hành một tòa nhà căn hộ dịch vụ gấp đôi tòa nhà văn phòng.</p>\n<p>\"Đối với lĩnh vực thuê sỉ rồi cho thuê lại, cần phải làm theo hệ thống để đảm bảo được nguồn vốn ổn định, nếu lỗ thì có thể san sẻ dòng tiền từ căn này sang căn khác.</p>\n<p>Còn những người tay ngang chưa có nhiều kinh nghiệm thường không tính toán hết các chi phí vận hành, nếu vốn mỏng thì khả năng cao sẽ không trụ nổi trong thị trường này\", ông Thức nhìn nhận.</p>\n<p>Thực tế, trong trường hợp của anh Cường, nếu không thể tìm được người để sang lại, anh phải chịu mất hơn 80% chi phí đầu tư ban đầu. Tuy nhiên, chủ nhà yêu cầu bên thuê lại vẫn phải chấp nhận thực hiện tiếp các điều kiện như trong hợp đồng đã kí với anh.</p>\n<p>Theo ông Lê Quốc Kiên, chuyên gia tư vấn đầu tư bất động sản, những trường hợp này đã nằm trong tính toán từ trước của chủ nhà, do đó họ thường chỉ ký hợp đồng thuê tối thiểu 3 năm, trung bình 5 năm trở lên.</p>\n<p>\"Một khi bên thuê sỉ kinh doanh thua lỗ, họ sẽ phải tự tìm người thuê sau sang lại với rất nhiều chiêu trò làm tăng doanh thu - thu nhập ảo để tìm cách gỡ lại càng nhiều vốn đã bỏ ra càng tốt. Trong chu kỳ thua lỗ này, giá của người thuê trước sẽ được chủ nhà lấy làm tham chiếu tiếp cho người thuê sau, vì bên thuê sỉ phải tự tìm người khác sang lại nên chủ nhà cũng không cần giảm giá cho người thuê mới\", ông Kiên nhấn mạnh.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/vo-mong-san-nha-cho-thue-lai-ea107cc82a58445e9dece2935ad806e9.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/vo-mong-san-nha-cho-thue-lai-ea107cc82a58445e9dece2935ad806e9.jpg\" title=\"thuê nhà nguyên căn ảnh 2\" alt=\"thue nha nguyen can anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhà đầu tư cần tỉnh táo trước những căn nhà cho thuê sỉ giá cao. Ảnh: <em>H.B.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Để hạn chế rủi ro, vị chuyên gia này cho rằng nhà đầu tư cần tránh \"bẫy\" trả giá cao hơn thị trường để giành quyền khai thác. Đồng thời, giữa một rừng thông tin được chủ nhà, người thuê trước và môi giới đưa ra, nhà đầu tư cần tính toán kỹ lưỡng để tìm ra doanh thu thật và lợi nhuận thật.</p>\n<p>Theo ông, doanh thu thực tế cần phải được tính toán dựa trên nhiều yếu tố, như giá thuê khả thi tại khu vực, số lượng chính xác từng loại phòng và khả năng lấp đầy của từng phân khúc. Trong đó, nhà cho thuê nguyên căn thường chỉ cho thuê được 60-95% số phòng.</p>\n<p>Đồng thời, trong bài toán tài chính nhẩm tính ban đầu, nhà đầu tư cũng không được bỏ quên các loại chi phí quản lý vận hành, chi phí hành chính và thuế kinh doanh, cũng như một phần quan trọng khác là khấu hao đầu tư ban đầu.</p>\n<p>\"Chỉ cần tính sai một loại chi phí và tỷ lệ khai thác bị trống trên 15%, suất đầu tư thuê sỉ nhà nguyên căn để cho thuê lẻ coi như không còn lợi nhuận, trống trên 25% chắc chắn âm vốn\", ông Kiên khẳng định.</p>\n<p>(Theo Zing)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-2-ty-dong-van-chon-o-nha-thue-2052072.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/nha-o-243.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-2-ty-dong-van-chon-o-nha-thue-2052072.html\">Có 2 tỷ đồng vẫn chọn ở nhà thuê</a><span class=\"summary__content-desc\">Có thu nhập cao, thậm chí để dành được tiền tỷ, nhiều nguời trẻ ở TP.HCM vẫn chọn ở nhà thuê vì không muốn gánh chịu áp lực trả nợ mua nhà.</span></div>\n</article>\n                            </div>"}