{"url": "https://vietnamnet.vn/vingroup-bao-loi-nhuan-sau-thue-1-571-ty-dong-2075607.html", "title": "Vingroup báo lợi nhuận sau thuế 1.571 tỷ đồng", "abstract": "Vingroup của tỷ phú Phạm Nhật Vượng thiết lập nhiều kỷ lục mới trong giai đoạn khó khăn 9 tháng đầu năm và ghi nhận doanh thu thực tế 88.191 tỷ đồng.", "content_html": "<div>\n                                <p>CTCP Tập đoàn Vingroup (VIC) của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a> vừa công bố báo cáo tài chính hợp nhất quý III/2022 với nhiều thông tin đáng chú ý. Doanh nghiệp tư nhân số 1 Việt Nam ghi nhận doanh thu cao nhờ sự bứt phá trong đại dự án bất động sản mới.</p>\n<p>Theo Vingroup, tổng doanh thu thuần hợp nhất quy đổi, bao gồm cả doanh thu từ chuyển nhượng bất động sản ghi nhận vào thu nhập tài chính trong 9 tháng đầu năm 2022 đạt 88.191 tỷ đồng (hơn 3,5 tỷ USD), giảm 4,7% so với cùng kỳ năm trước chủ yếu do trong 9 tháng đầu năm nay, doanh thu chuyển nhượng bất động sản chỉ bắt đầu tăng mạnh từ quý 3 khi bắt đầu bàn giao các căn thấp tầng tại dự án Vinhomes Ocean Park 2 - The Empire sớm hơn so với kế hoạch, trong khi các lĩnh vực còn lại đều ghi nhận sự hồi phục và tăng trưởng tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vin-homes-520.jpg\">\n<figcaption>Dự án Vinhomes Ocean Park 2 - The Empire sớm hơn so với kế hoạch giúp doanh thu tăng mạnh (Ảnh: Vinhomes)</figcaption>\n</figure>\n<p>Theo báo cáo hợp nhất, trong quý III/2022, <a href=\"https://vietnamnet.vn/vingroup-tag2207019282730268052.html\" target=\"_blank\">Vingroup</a> ghi nhận doanh thu tài chính đạt gần 9.999 tỷ đồng, cao hơn rất nhiều so với mức 1.536 tỷ đồng cùng kỳ năm trước. Trong đó, có gần 8.937 tỷ đồng là lãi từ thanh lý các khoản đầu tư tài chính và chuyển nhượng công ty con. Lãi tiền gửi, cho vay và các khoản đặt cọc chưa tới 837 tỷ đồng.</p>\n<p>Lũy kế 9 tháng đầu năm 2022, Vingroup báo doanh thu tài chính ở mức hơn 31.089 tỷ đồng, so với mức gần 12.582 tỷ đồng cùng kỳ.</p>\n<p>Trong quý III, Vingroup báo chi phí tài chính là gần 5.064 tỷ đồng, trong đó cơ gần 3.037 tỷ đồng chi phí lãi vay và phát hành trái phiếu.</p>\n<p>Chi phí thuế doanh nghiệp trong quý III tăng gấp hơn 1,6 lần so với cùng kỳ lên hơn 4.731 tỷ đồng.</p>\n<p>Với những biến động trên, trong quý III/2022, Vingroup ghi nhận lợi nhuận trước thuế đạt 5.252 tỷ đồng nhưng lợi nhuận sau thuế chỉ đạt hơn 506 tỷ đồng. Lợi nhuận trước thuế trong 9 tháng đầu năm 2022 đạt 8.739 tỷ đồng, và lợi nhuận sau thuế đạt 1.571 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vic2022q3loinhuan-523.jpg\">\n<figcaption><em>Vingroup báo lợi nhuận sau thuế quý III/2022 đạt hơn 506 tỷ đồng. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p>Cũng theo báo cáo, Vingroup ghi nhận thêm nhiều yếu tố tích cực. Tới cuối quý III/2021, tổng tài sản doanh nghiệp ông Phạm Nhật Vượng tăng 30% so với cuối năm 2021 lên 555.571 tỷ đồng</p>\n<p>Theo Vingroup, tài sản tăng mạnh chủ yếu nhờ mở bán thành công các dự án bất động sản mới.</p>\n<p>Theo báo cáo hợp nhất, trong bảng tài sản, khoản phải thu từ chuyển nhượng khoản đầu tư tăng mạnh từ mức gần 2.739 tỷ đồng hồi đầu kỳ lên gần 12.393 tỷ đồng vào cuối quý III/2022. Khoản tạm ứng lợi nhuận theo hợp đồng hợp tác đầu tư từ mức 0 đồng hồi đầu kỳ lên mức gần 27.346 tỷ đồng vào cuối quý III/2022.</p>\n<p>Tính chung, khoản phải thu ngắn hạn tăng thêm 57.274 tỷ đồng so với đầu kỳ lên 129.462 tỷ đồng vào cuối quý III/2022. </p>\n<p>Tới cuối quý III/2022, Vingroup ghi nhận tiền và tương đương tiền gần 26.450 tỷ đồng (tăng so với mức 18.352 tỷ đồng đầu kỳ). Hàng tồn kho tăng từ mức 50.425 tỷ đồng đầu kỳ lên gần 85.751 tỷ đồng cuối kỳ. </p>\n<p>Vay và nợ ngắn hạn gần 62.820 tỷ đồng (trái phiếu đến hạn trả là gần 20.152 tỷ đồng) và vay và nợ dài hạn là hơn 109.703 tỷ đồng (gần 58.527 tỷ đồng)</p>\n<p>Trong hoạt động huy động vốn, kể từ đầu năm 2022 đến nay, Vingroup đã huy động thành công 760 triệu USD từ thị trường vốn quốc tế.</p>\n<p>Trong kỳ, Vinhomes của Tập đoàn Vingroup thiết lập một kỷ lục mới trên thị trường bất động sản với việc bắt đầu bàn giao các căn bất động sản thấp tầng tại đại dự án Vinhomes Ocean Park 2 - The Empire sau 5 tháng khởi công.</p>\n<p>Vinhomes tiếp tục cho ra mắt đại dự án Vinhomes Ocean Park 3 - The Crown, với diện tích gần 300 ha và là giai đoạn cuối thuộc siêu quần thể đô thị biển 1.200 ha Vinhomes Ocean Park phía đông Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vic2022q3-doanhthutaichinh-524.jpg\">\n<figcaption>Doanh thu hoạt động tài chính của Vingroup.</figcaption>\n</figure>\n<p>Trong hoạt động công nghệ - công nghiệp, ngày 10/9/2022, VinFast tổ chức lễ bàn giao những chiếc xe VF 8 đầu tiên tại nhà máy Hải Phòng cho khách hàng trong nước. Sự kiện đánh dấu mốc lịch sử khi mẫu xe điện thông minh đầu tiên của Việt Nam được thiết kế cho thị trường toàn cầu chính thức lăn bánh khỏi dây chuyền sản xuất. </p>\n<p>VinFast công bố việc đưa vào hoạt động 3 trụ sở chính tại Đức, Pháp, và Hà Lan đồng thời triển khai trung tâm bán hàng và dịch vụ hỗ trợ lưu động tại các quốc gia này. </p>\n<p>Tại Việt Nam, đồng thời với PVOil, <a href=\"https://vietnamnet.vn/vinfast-tag10725100490799103870.html\" target=\"_blank\">VinFast</a> cũng tiếp tục mở rộng hạ tầng trạm sạc thông qua hợp tác với Petrolimex để triển khai lắp đặt trạm sạc tại hơn 500 điểm từ Bắc đến Nam.</p>\n<p>Ở lĩnh vực bất động sản bán lẻ, Vincom Retail ghi nhận tăng trưởng cao cả về doanh thu và lợi nhuận so với cùng kỳ năm trước và dần hồi phục về mức trước dịch Covid-19.</p>\n<p>Đối với lĩnh vực du lịch nghỉ dưỡng, hoạt động của Vinpearl tiếp tục phục hồi theo đà chung của thị trường du lịch. Tổng số đêm phòng bán đạt 717.000 sau chín tháng, tăng 29% so với cùng kỳ năm ngoái.</p>\n<p>Theo Vingroup, lĩnh vực bất động sản sẽ tiếp tục bàn giao lượng lớn sản phẩm trong các quý tới và trong năm 2023, và số lượng xe bàn giao trong quý 4 cũng sẽ dự kiến tăng do đã bố trí được nhiều linh kiện hơn. Bên cạnh đó, các mảng hoạt động khác như cho thuê bất động sản đầu tư (chủ yếu là doanh thu kinh doanh trung tâm thương mại), dịch vụ khách sạn, du lịch, vui chơi giải trí, y tế và giáo dục kỳ vọng sẽ tiếp tục ghi nhận sự phục hồi mạnh mẽ trong thời gian tới.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vinhomes-cua-ong-pham-nhat-vuong-lai-580-trieu-usd-ton-kho-2-2-ty-usd-2074323.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/phamnhatvuong-2-349.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vinhomes-cua-ong-pham-nhat-vuong-lai-580-trieu-usd-ton-kho-2-2-ty-usd-2074323.html\">Vinhomes của ông Phạm Nhật Vượng lãi 580 triệu USD</a><span class=\"summary__content-desc\">CTCP Vinhomes (VHM) của tỷ phú Phạm Nhật Vượng báo lợi nhuận quý III/2022 tăng mạnh, tiền mặt dồi dào.</span></div>\n</article>\n                            </div>"}