{"url": "https://vietnamnet.vn/co-phieu-lon-dong-loat-giam-sau-vn-index-day-22-thang-2068899.html", "title": "Nhiều cổ phiếu ngân hàng nằm sàn, chứng khoán suýt mất mốc 1.000 điểm", "abstract": "Thị trường chứng khoán ghi nhận đa số cổ phiếu trụ cột giảm sâu, VN-Index xuống đáy 22 tháng khi áp lực bán gia tăng còn sức cầu yếu sau chỉ một phiên hồi phục. Tình hình thế giới vẫn khá xấu, ảnh hưởng tới trong nước.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">Thị trường chứng khoán Việt Nam</a> tiếp tục chịu áp lực bán ra lớn trong bối cảnh xu hướng downtrend vẫn khá rõ nét theo phân tích kỹ thuật và dòng tiền ở trong tình trạng tương đối eo hẹp.</p>\n<p>Sau một phiên hồi phục ấn tượng 10/10 nhờ lực cầu bắt đáy với kỳ vọng thị trường xác lập đáy ngắn hạn ở ngưỡng 1.000 điểm, dòng tiền suy yếu trở lại khá nhanh. Lượng tiền đổ vào thị trường eo hẹp, với cả phiên sáng 11/10 chỉ đạt hơn 5.200 tỷ đồng trên cả 3 sàn.</p>\n<p>Trong khi đó, các tổ chức tiếp tục bán ra.</p>\n<p>Mở cửa phiên sáng 11/10, <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">VN-Index</a> giảm hơn 10 điểm. Trong phiên có lúc chỉ số này biến động mạnh, lúc giảm mạnh, lúc bớt giảm. Chốt phiên sáng lúc 11h30 ở mức mất hơn 29 điểm xuống ngưỡng 1.013 điểm.</p>\n<p>Chỉ số VN30 (đo lường biến động của 30 cổ phiếu trụ cột trên sàn) thậm chí còn giảm mạnh hơn, mất gần 38 điểm xuống ngưỡng 1.000 điểm.</p>\n<p>Sang phiên chiều 11/10, áp lực bán tăng mạnh thêm nhiều. Chỉ số VN-Index có lúc xuống dưới ngưỡng 1.000 điểm.</p>\n<p>Kết thúc phiên giao dịch 11/10, chỉ số VN-Index giảm 36,28 điểm xuống 1.006,2 điểm. Chỉ số VN30 giảm hơn 37 điểm xuống 1.001,68 điểm. HNX-Index giảm hơn 4,8% xuống 218,78 điểm. Upcom-Index xũng giảm gần 2,8%.</p>\n<p>Đa số các cổ phiếu trụ cột giảm mạnh, trong đó có nhiều mã ngân hàng, chứng khoán và bất động sản giảm sàn.</p>\n<p>Bốn cổ phiếu ngân hàng trong nhóm VN30 giảm hết biên độ cho phép, bao gồm: Techcombank, MBBank, Sacombank, TPBank. Cổ phiếu Chứng khoán SSI cũng giảm sàn. Vincom Retail của tỷ phú Pham Nhật Vượng giảm hết biên độ cho phép. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/chungkhoan-hh11ok-728.jpg\">\n<figcaption><em>Thị trường chứng khoán tiếp tục chứng kiến áp lực bán mạnh. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Trong phiên liền trước 10/10, khối tự doanh công ty chứng khoán bán ròng gần 604 tỷ đồng. Trong đó, cổ phiếu nhóm bất động sản bị bán ròng mạnh nhất.</p>\n<p>Thanh khoản trên thị trường chỉ bằng khoảng 50% so với đỉnh cao trong năm 2021 và nửa đầu 2022.</p>\n<p>Thanh khoản thấp còn được thể hiện ở số lượng tài khoản mở mới trong tháng 9 tụt giảm xuống mức thấp nhất kể từ tháng 7/2021. Theo số liệu từ Trung tâm lưu ký Chứng khoán Việt Nam (VSD), nhà đầu tư trong nước đã mở mới 102.244 tài khoản chứng khoán trong tháng 9, giảm 34% so với tháng trước và chỉ bằng 1/5 so với giai đoạn bùng nổ hồi tháng 5-6/2022 - tháng thứ 3 liên tiếp sụt giảm mạnh.</p>\n<p>Trung bình giao dịch mỗi phiên trong tháng 9 trên sàn HoSE chỉ đạt chưa tới 11.900 tỷ đồng, so với mức 19.500 tỷ đồng/phiên trong năm 2021.</p>\n<p>Khối ngoại bán ròng hơn 3.000 tỷ đồng trong 9 tháng đầu năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/thanhkhoansep2022hose-731.jpg\">\n<figcaption><em>Thanh khoản trên sàn HOSE suy giảm nhưng vẫn ở mức cao so với nhiều năm trước. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Thị trường chứng khoán tiếp tục đi xuống trong bối cảnh lãi suất tháng qua có xu hướng tăng nhanh.</p>\n<p>Gần đây lãi suất huy động tại nhiều ngân hàng tăng cao, đa số lên trên ngưỡng 7%/năm và tại một số tổ chức tín dụng đã lên ngưỡng 8-9%/năm cho các kỳ hạn dài hoặc/và chứng chỉ tiền gửi.</p>\n<p>Trong 6 phiên phiên từ 4-10/10, Ngân hàng Nhà nước bơm ròng 60 nghìn tỷ đồng cho các tổ chức tín dụng nhằm cải thiện thanh khoản.</p>\n<p>Chứng khoán Việt Nam giảm mạnh nhất thế giới trong tuần đầu tháng 10 và có định giá về vùng thấp nhất trong thập kỷ qua. Tuy nhiên, dòng tiền eo hẹp và căng thẳng thanh khoản cùng với những nỗi lo từ thế giới khiến giá cổ phiếu chưa dừng đi xuống.</p>\n<p>Nhiều chuyên gia dự báo, thị trường có thể có xác lập đáy ngắn hạn trước ngưỡng 1.000 điểm. Trong xu hướng downtrend, thị trường vẫn chứng kiến những nhịp hồi. Dù vậy, theo lý thuyết sóng Elliott, trong thị trường giá xuống (bear market), số lượng phiên giảm và cường độ giảm nhiều và mạnh hơn số lượng phiên tăng và cường độ tăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/taikhoanchungkhoansep2022-732.jpg\">\n<figcaption><em>Số lượng tài khoản mở mới qua các tháng. (Biểu đồ: M.Hà)</em></figcaption>\n</figure>\n<p>Về tổng thể, số liệu vĩ mô Việt Nam vẫn khá tươi sáng. Lạm phát Việt Nam hiện thấp so với thế giới, ở mức 2,89% trong tháng 9 so với cùng kỳ, so với mức 9,1% của eurozone hay 8,3% tại Mỹ. Tỷ giá đồng USD/VND khá ổn định cho dù đồng USD trên thị trường thế giới có xu hướng tăng trở lại. Đồng VND giảm khoảng 4% kể từ đầu năm, thấp hơn nhiều so với mức giảm 10-25% của nhiều đồng tiền của các nền kinh tế lớn trên thế giới.</p>\n<p>Nền kinh tế Việt Nam vẫn được xem là điểm sáng. Đây là yếu tố có thể giúp thị trường chứng khoán bước vào thời kỳ uptrend dài khi mà thế giới ổn định trở lại. Nhiều dự báo cho rằng, kinh tế thế giới sẽ tốt hơn từ 2024.</p>\n<p>Theo Maybank, với tuần lễ giao dịch 10-14/10, công ty chứng khoán này cho rằng thị trường vẫn đối mặt với rủi ro giảm khá nhiều trong nửa đầu tuần. Diễn biến sau đó có thể trở nên cân bằng hơn khi chỉ số tìm về các vùng hỗ trợ tiềm năng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thi-truong-chung-khoan-lao-doc-vn-index-mat-moc-1-050-diem-2067608.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/chungkhoan-hh8ok-435.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thi-truong-chung-khoan-lao-doc-vn-index-mat-moc-1-050-diem-2067608.html\">Không còn “mùa Xuân chứng khoán”, cổ phiếu lao dốc, VN-Index mất mốc 1.050 điểm</a><span class=\"summary__content-desc\">Thị trường chứng khoán ghi nhận áp lực bán rất mạnh trong khi sức cầu suy yếu. Đa số các cổ phiếu không còn ở thời kỳ “mùa Xuân chứng khoán”, tiếp tục lao dốc và chỉ số VN-Index mất mốc quan trọng 1.050 điểm.</span></div>\n</article>\n                            </div>"}