{"url": "https://vietnamnet.vn/tham-canh-dua-tren-dat-lua-nong-dan-hai-tien-trieu-2080497.html", "title": "Thâm canh dưa trên đất lúa, nông dân 'hái' tiền triệu", "abstract": "Nông dân xã Tân Sơn, huyện Đô Lương, Nghệ An những ngày này dầm mình trong sương sớm, thu hoạch dưa chuột vụ đông để kịp bán cho thương lái.", "content_html": "<div>\n                                <p>Gia đình ông Hoàng Văn Niêm (SN 1968, trú xóm 1, xã Tân Sơn) mấy ngày gần đây đang thu hoạch dưa chuột vụ đông sớm. Ông cho biết, những năm trước, vào vụ đông, ông thường đồng loạt xuống giống từ tháng 8. Đến khi thu hoạch, tất cả đều thu hái cùng một lúc nên tiêu thụ gặp nhiều khó khăn.</p>\n<p>“Vụ đông năm nay, gia đình mạnh dạn xuống giống sớm hơn một tháng nên bán được giá cao. Hiện với 2 sào dưa chuột, mỗi ngày tôi hái được 1-2 tạ dưa, ngày nhiều nhất phải đến 3 tạ. Thời điểm đầu mùa, dưa ít nên được giá, khoảng 10.000-12.000 đồng/kg, dễ tiêu thụ, nay xuống chỉ còn 5.000-7.000 đồng/kg. Sau khi trừ chi phí, tôi lãi khoảng 45 triệu đồng”, ông Niêm chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/vu-dong-1-1115.jpg\">\n<figcaption>Người nông dân lội bùn thu hoạch dưa chuột.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/loi-bun-2-1116.jpg\">\n<figcaption>Đây là cây trồng chủ lực trong sản xuất vụ đông của người dân xã Tân Sơn, huyện Đô Lương</figcaption>\n</figure>\n<p>Có hơn 1 sào dưa chuột gần nhà ông Niêm, bà Hạnh nhanh tay lựa những trái dưa đủ trọng lượng, màu sắc xanh thẫm để hái rồi xếp gọn vào bao tải. Bà cho biết, để có sản phẩm dưa sạch, thị trường tin dùng phải tuân thủ nghiêm ngặt từ khâu chăm sóc, phòng trừ sâu bệnh đến thu hái.</p>\n<p>“Sau khi gặt xong lúa mùa, tôi chỉ cần cuốc rãnh, lên luống cao tránh ngập úng. Mỗi luống có rãnh rộng chừng 50-70cm để chứa nước tưới và đi lại chăm sóc cho thuận tiện. Khi cây non mọc khoảng 30-40cm, phải cắm cọc, giăng lưới làm giàn leo. Sau khoảng 35 ngày trồng, cây dưa chuột bắt đầu cho quả. Thời gian thu hoạch kéo dài trong một tháng”, bà Hạnh cho hay.</p>\n<p>Toàn xã Tân Sơn hiện có gần 10ha dưa chuột vụ đông. Người dân nơi đây rất vui vì loại cây này cho năng suất cao, thu nhập ổn định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/loi-bun-4-1117.jpg\">\n<figcaption>So với trồng lúa trên cùng một diện tích, dưa chuột cho hiệu quả kinh tế gấp 3 đến 4 lần.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/loi-bun-6-1118.jpg\">\n<figcaption>Dưa chuột được thương lái đến thu mua tận vườn.</figcaption>\n</figure>\n<p>Chủ tịch UBND xã Tân Sơn (huyện Đô Lương) Trần Như Ý cho biết, ảnh hưởng của cơn bão số 4, mưa lụt kéo dài nên nhiều diện tích hoa màu trên địa bàn hư hại nặng.</p>\n<p>“Dù gặp nhiều khó khăn rau màu vụ đông đã dần phục hồi và phát triển tốt. Từ đó đến nay, thời tiết thuận lợi nên dưa chuột cho năng suất, sản lượng cao, người dân rất phấn khởi, chăm chút ruộng đồng”, ông Ý nói.</p>\n<p>Không chỉ xã Tân Sơn mà ở nhiều xã khác, trên cùng diện tích đất nông nghiệp, người dân tăng cường gối vụ thêm như khoai tây ở xã Thuận Sơn, ngô ở Lưu Sơn, Thịnh Sơn,... Qua đó, góp phần nâng cao hiệu quả sử dụng đất, nâng cao giá trị sản xuất ngành nông nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/vu-dong-1119.jpg\">\n<figcaption>Đất trồng dưa xen canh cây lúa cho thu nhập cao ở Nghệ An.</figcaption>\n</figure>\n<p>Còn tại xã Tràng Sơn (huyện Đô Lương), ruộng đất bỏ hoang dọc hai bên Quốc lộ 15 được một số người dân địa phương khác đến thuê, làm nên những vườn bí xanh bắt mắt.</p>\n<p>Cách làm này đôi bên đều có lợi, bởi khi người dân địa phương không có nhu cầu sản xuất thì nông dân từ nơi khác đến thuê đất trồng rau màu để đồng ruộng sạch đẹp hơn, cung ứng hàng hoá ra thị trường tốt hơn.</p>\n<p>Thời gian tới, huyện Đô Lương sẽ tiếp tục thực hiện phương án tích tụ ruộng và tiến hành khảo sát các vùng đất tại các xã, xây dựng vùng sản xuất chuyên canh các mặt hàng nông sản.</p>\n<p><strong>Trần Tuyên </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trong-thanh-long-ruot-do-moi-sang-di-bo-quanh-vuon-co-ngay-tien-trieu-2030286.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/thu-hoach-640.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trong-thanh-long-ruot-do-moi-sang-di-bo-quanh-vuon-co-ngay-tien-trieu-2030286.html\">Trồng thanh long ruột đỏ, mỗi sáng đi bộ quanh vườn có ngay tiền triệu</a><span class=\"summary__content-desc\">Những gốc thanh long ruột đỏ của người dân ở Quảng Ninh đã đến mùa thu hoạch. Khách tới tận vườn lựa quả, mỗi ngày bán hàng tạ, lãi thu về tiền triệu.</span></div>\n</article>\n                            </div>"}