{"url": "https://vietnamnet.vn/bau-duc-van-nang-ganh-no-ngan-hang-2048028.html", "title": "Bầu Đức vẫn nặng gánh nợ ngân hàng", "abstract": "Để phát triển mảng kinh doanh chăn nuôi, Hoàng Anh Gia Lai phải tăng vay nợ để có nguồn tiền đầu tư khi chưa thể phát hành thêm cổ phiếu cho nhà đầu tư mới.", "content_html": "<div>\n                                <h4 class=\"p1\">Bất ngờ yếu tố giúp Hoàng Anh Gia Lai báo lãi</h4>\n<p class=\"p1\">Báo cáo tài chính hợp nhất quý II/2022 của Hoàng Anh Gia Lai (mã chứng khoán: HAG) vừa hé lộ các con số chi tiết giúp doanh nghiệp của Chủ tịch HĐQT Đoàn Nguyên Đức (bầu Đức) tăng trưởng 250% trong quý vừa qua. </p>\n<p class=\"p1\">Dù doanh thu cao gấp đôi so với cùng kỳ, Hoàng Anh Gia Lai vẫn phải gánh chi phí tài chính hơn 800 tỷ đồng trong quý II. Chỉ riêng chi phí tài chính đã gấp 3 lần lợi nhuận gộp của công ty. </p>\n<p class=\"p1\">Cụ thể, Hoàng Anh Gia Lai phải trích lập dự phòng hơn 500 tỷ đồng đối với các khoản đầu tư dài hạn trong quý II. Ngoài ra, doanh nghiệp của bầu Đức còn hạch toán lỗ gần 150 tỷ đồng do chênh lệch tỷ giá hối đoái. Tổng cộng, chi phí tài chính của doanh nghiệp phố núi trong quý II vừa qua lên đến hơn 800 tỷ đồng, cao gần gấp 5 lần so với cùng kỳ 2021.</p>\n<p class=\"p1\">Tuy nhiên, Hoàng Anh Gia Lai lại có một nguồn thu nhập đột biến giúp công ty có lợi nhuận lớn trong quý vừa qua. Công ty hạch toán hoàn nhập hơn 820 tỷ đồng đã trích lập dự phòng trước đây, giúp lợi nhuận thuần từ hoạt động kinh doanh đạt gần 240 tỷ đồng.</p>\n<p class=\"p1\">Ngoài ra, Hoàng Anh Gia Lai còn có một khoản lợi nhuận khác hơn 20 tỷ đồng nhưng không thuyết minh cụ thể nguồn gốc thu nhập. Chính nhờ hai yếu tố này, tập đoàn của bầu Đức mới báo lãi ròng hơn 270 tỷ đồng, tăng hơn 250% so với quý II/2021.</p>\n<figure class=\"image align-center\"><img title=\"Bầu Đức vẫn nặng gánh nợ ngân hàng - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/bau-duc-van-nang-ganh-no-ngan-hang-7b26db3aaf194bb09220483ce4b593f9.png\" alt=\"Bầu Đức vẫn nặng gánh nợ ngân hàng - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/10/bau-duc-van-nang-ganh-no-ngan-hang-7b26db3aaf194bb09220483ce4b593f9.png\">\n<figcaption>\n<p>(Biểu đồ: Việt Đức).</p>\n</figcaption>\n</figure>\n<h4 class=\"p1\">Tăng vay nợ</h4>\n<p class=\"p1\">Đến hết tháng 6, tổng tài sản của Hoàng Anh Gia Lai đạt hơn 19.000 tỷ đồng, tăng gần 1.000 tỷ đồng so với hồi đầu năm. Phần thay đổi chủ yếu do công ty đầu tư mới vào dự án chăn nuôi heo, được hạch toán vào chi phí xây dựng cơ bản dở dang và tài sản cố định.</p>\n<p class=\"p1\">Để có nguồn vốn cho việc đầu tư vào mảng chăn nuôi, doanh nghiệp của bầu Đức phải chấp nhận vay thêm tiền từ ngân hàng. </p>\n<p class=\"p1\">Tại thời điểm kết thúc quý II, Hoàng Anh Gia Lai đang vay ngắn hạn hai ngân hàng Sacombank và VPBank hơn 1.200 tỷ đồng, tăng thêm 700 tỷ đồng sau 6 tháng. Trong đó, khoản tín dụng của doanh nghiệp phố núi tại Sacombank tăng thêm 200 tỷ đồng, đồng thời vay mới 500 tỷ đồng của VPBank.</p>\n<p class=\"p1\">Với các khoản vay dài hạn, Hoàng Anh Gia Lai vẫn chưa thu xếp được nguồn vốn để giảm áp lực trả lãi. Hiện tại, doanh nghiệp của bầu Đức vẫn còn hơn 6.400 tỷ đồng dư nợ trái phiếu. </p>\n<p class=\"p1\">Trong đó, khoản vay lớn nhất của Hoàng Anh Gia Lai là gần 5.900 tỷ đồng trái phiếu do ngân hàng BIDV và Công ty Chứng khoán BSC thu xếp phát hành. Khoản tín dụng này được bảo đảm bằng giấy tờ đất của Công ty Cổ phần Nông Nghiệp Quốc tế Hoàng Anh Gia Lai - HAGL Agrico (mã chứng khoán: HNG).</p>\n<p class=\"p1\">Do Hoàng Anh Gia Lai chưa tách bạch tài sản cầm cố của khoản vay trên nên HAGL Agrico cũng chưa thể nhận lại giấy tờ đất đang bị BIDV giữ. Vấn đề này khiến HAGL Agrico cũng gặp khó khi chưa thể triển khai đầu tư dự án và huy động vốn do chưa có giấy tờ pháp lý.</p>\n<p class=\"p1\">Hiện tại, Hoàng Anh Gia Lai đang triển khai phương án chào bán cổ phiếu riêng lẻ để huy động 1.700 tỷ đồng. Nếu hoàn tất đợt phát hành cổ phiếu này, doanh nghiệp của bầu Đức sẽ có nguồn tiền để bổ sung vốn và trả nợ gốc đối với khoản vay trái phiếu tại BIDV. Cho đến lúc đó, Hoàng Anh Gia Lai vẫn phải dựa vào nguồn vốn vay.</p>\n<p class=\"p1\">(Theo Dân Trí)</p>\n                            </div>"}