{"url": "https://vietnamnet.vn/chung-khoan-28-7-co-may-in-tien-cua-dai-gia-dao-huu-huyen-chia-lai-200-tien-mat-tram-ty-trao-tay-2043952.html", "title": "'Cỗ máy in tiền' của đại gia Đào Hữu Huyền, chia lãi 200%, tiền mặt trăm tỷ trao tay", "abstract": "CTCP Phốt Pho Apatit Việt Nam (PAT) vừa chốt danh sách cổ đông tạm ứng cổ tức năm 2022 bằng tiền mặt với tỷ lệ 100%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ nhận về 10.000 đồng.", "content_html": "<div>\n                                <p>Đây là mức cổ tức rất cao trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a> và cũng là một trường hợp ghi nhận lợi nhuận cao trong giai đoạn nền kinh tế gặp nhiều khó khăn.</p>\n<p>Báo cáo cho thấy, lợi nhuận sau thuế lũy kế trong 6 tháng đạt hơn 570 tỷ đồng, cao gấp hơn chục lần so với cùng kỳ năm trước. Tổng cộng, Phốt Pho Apatit sẽ chi 250 tỷ đồng tạm ứng cổ tức đợt này cho cổ đông sau khi đã chi trả cổ tức bằng tiền mặt tỷ lệ 76% hồi tháng 3.</p>\n<p>Theo kế hoạch, PAT sẽ chia cổ tức tổng tỷ lệ lên đến 200%, gấp hơn 2 lần so với 2021.</p>\n<p>PAT là công ty thành viên của CTCP Tập đoàn Hóa chất Đức Giang (DGC). Công ty con của DGC là Công ty TNHH MTV Hóa chất Đức Giang Lào Cai hiện sở hữu hữu 51% vốn điều lệ của PAT. Trong khi ông Đào Hữu Huyền và con trai Đào Hữu Duy Anh lần lượt nắm giữ 7,69% và 9,03% vốn điều lệ của PAT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/hoachat1-221.jpg\">\n<figcaption>Doanh nghiệp ngành hóa chất hưởng lợi nhờ giá bán tăng mạnh.</figcaption>\n</figure>\n<p>Tập đoàn Hóa chất Đức Giang của chủ tịch Đào Hữu Huyền là doanh nghiệp tăng trưởng bùng nổ trong vài năm gần đây và hồi cuối tháng 5/2022 lập kỷ lục là cổ phiếu có thị giá cao nhất trên thị trường chứng khoán Việt Nam, vượt qua nhiều gương mặt kỳ cựu trước đó như Sabeco, Vinamilk, VinaCafé Biên Hòa…</p>\n<p>DGC được biết đến là doanh nghiệp có nhân viên vệ sinh môi trường có 35 tỷ, trong khi đó một kỹ sư có hơn trăm tỷ đồng nhờ sở hữu cổ phiếu DGC. Hàng trăm nhân sự DGC mua thêm ô tô mới trong năm 2021.</p>\n<p>Trong quý II/2022, PAT đạt 226 tỷ đồng lợi nhuận sau thuế, tăng gần gấp 10 lần so với cùng kỳ năm ngoái do giá phốt pho vàng tăng vọt. PAT vừa đưa 25 triệu cổ phiếu lên sàn Upcom từ 17/6 với giá tham chiếu 120.000 đồng/cp. Hiện PAT có giá 164.000 đồng/cp.</p>\n<p>Nhiều doanh nghiệp ghi nhận lợi nhuận tăng mạnh trong quý II/2022. CTCP Xuất nhập khẩu Than - Vinacomin (CLM) ghi nhận lợi nhuận sau thuế đạt 273 tỷ đồng, tăng gấp 37 lần so với cùng kỳ.</p>\n<p>Lãi cơ bản trên cổ phiếu (EPS) của CLM trong quý II/2022 đạt hơn 24.800 đồng/cp và là doanh nghiệp có EPS cao nhất trên thị trường chứng khoán Việt Nam tính đến thời điểm hiện tại. PAT của ông Đào Hữu Huyền đứng vị trí số 2 với gần 21.900 đồng EPS.</p>\n<p>Theo VNDirect, tính đến 26/7, đã có 590 công ty đã công bố kết quả kinh doanh. Doanh thu và lợi nhuận tăng lần lượt là 25,3% và 17,9%. Dịch vụ hỗ trợ, đầu khí, hóa chất, ngân hàng và bất động sản là các ngành có lợi nhuận tăng cao nhất.</p>\n<p><strong>Kiểm tra ngưỡng 1.200 điểm</strong></p>\n<p>Theo YSVN, thị trường có thể tăng điểm và VN-Index kiểm định lại ngưỡng kháng cự 1.204 điểm trong phiên giao dịch 28/7. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn, nhưng YSVN cho rằng thị trường có thể sẽ sớm kết thúc giai đoạn tích lũy này trong 1-2 phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm nhẹ cho thấy các nhà đầu tư vẫn còn thận trọng với diễn biến hiện tại. Điểm tích cực là dòng tiền ngắn hạn có dấu hiệu dịch chuyển vào nhóm cổ phiếu vốn hóa lớn, nhưng diễn biến này cần theo dõi thêm trong vài phiên tới.</p>\n<p>Theo BSC, hiện thị trường vẫn đang trong xu hướng tích lũy trong ngưỡng 1.185-1.200 điểm; trong ngắn hạn, thị trường vẫn có thể tiếp tục duy trì xu hướng này cho đến khi có dòng tiền vào và đẩy VN-Index bật lên. Bên cạnh đó, diễn biến thị trường ngày mai cũng phụ thuộc vào quyết định nâng lãi suất của Fed.</p>\n<p>Chốt phiên giao dịch 27/7, chỉ số VN-Index tăng 5,97 điểm lên 1.191,04 điểm. HNX-Index tăng 1,64 điểm lên 284,52 điểm. Upcom-Index tăng 0,46 điểm lên 88,87 điểm. Thanh khoản đạt 11,3 nghìn tỷ đồng, trong đó có 10 nghìn tỷ đồng trên HOSE.</p>\n<p><strong>M. Hà</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tin-chung-khoan-15-6-so-1-tren-san-dai-gia-dao-huu-huyen-co-7-5-nghin-ty-2030229.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/dgcdaohuuhuyen-207-249.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tin-chung-khoan-15-6-so-1-tren-san-dai-gia-dao-huu-huyen-co-7-5-nghin-ty-2030229.html\">Số 1 sàn Việt, sếp 7,5 nghìn tỷ, kỹ sư 100 tỷ, nhân viên vệ sinh 35 tỷ</a><span class=\"summary__content-desc\">Doanh nghiệp của ông Đào Hữu Huyền tiếp tục tăng trưởng bùng nổ. Giá trị trên sàn chứng khoán, cá nhân ông Huyền có thêm 6 nghìn tỷ, trong khi người lao động giàu lên nhanh chóng, nhân viên vệ sinh cũng có 35 tỷ.</span></div>\n</summary>\n                            </div>"}