{"url": "https://vietnamnet.vn/khoai-lang-to-hon-dau-nguoi-hanh-la-cao-ca-met-o-trung-quoc-2071678.html", "title": "Khoai lang to hơn đầu người, hành lá cao cả mét ở Trung Quốc", "abstract": "Là địa phương mạnh về nông nghiệp, các loại rau củ, cây trồng ở tỉnh Sơn Đông (Trung Quốc) gây ấn tượng với kích thước lớn, theo South China Morning Post.", "content_html": "<div>\n                                <p>Sơn Đông là địa phương xuất khẩu nông sản lớn nhất Trung Quốc và cũng nổi tiếng là nơi người dân có chiều cao nổi bật. Cụ thể, nam giới trong độ tuổi lao động cao trung bình 175,36 cm, phụ nữ cao 163,73 cm, theo dữ liệu thu thập trên trang web tìm việc làm địa phương năm 2019.</p>\n<table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/khoai-lang-to-hon-dau-nguoi-hanh-la-cao-ca-met-o-trung-quoc-efb232830cd2404cb769779c9b200622.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nông sản ở tỉnh Sơn Đông có kích thước khổng lồ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Những ngày qua, loạt clip ghi lại hình ảnh rau củ, trái cây khổng lồ trồng tại địa phương này lan truyền trên mạng xã hội xứ tỷ dân.</p>\n<p>Một phụ nữ họ Huan chia sẻ đoạn video về những củ khoai lang nặng tới 10 kg, to hơn đầu người được bày bán trên một con phố ở Tế Ninh vào cuối tuần.</p>\n<p>\"Người Sơn Đông chúng tôi thường có dáng người tương đối cao lớn. Hành hoa ở đây cao hơn và mọi thứ đều to hơn. Nhưng tôi chưa thấy những củ khoai lang to như vậy bao giờ. Tôi rất ngạc nhiên, chúng lớn đến mức không thể tin được\", cô nói.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"rau củ khổng lồ ảnh 1\" alt=\"rau cu khong lo anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/khoai-lang-to-hon-dau-nguoi-hanh-la-cao-ca-met-o-trung-quoc-213368150d354c7689c7b93fc3b1ad31.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/khoai-lang-to-hon-dau-nguoi-hanh-la-cao-ca-met-o-trung-quoc-213368150d354c7689c7b93fc3b1ad31.jpg\"><img title=\"rau củ khổng lồ ảnh 2\" alt=\"rau cu khong lo anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/khoai-lang-to-hon-dau-nguoi-hanh-la-cao-ca-met-o-trung-quoc-0b2eba92eae348428237caa8a440938d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/khoai-lang-to-hon-dau-nguoi-hanh-la-cao-ca-met-o-trung-quoc-0b2eba92eae348428237caa8a440938d.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Người dân ở tỉnh Sơn Đông cũng có vóc dáng trung bình cao lớn, sức ăn khỏe.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Gao Limin, nhà nghiên cứu tại Học viện Khoa học Nông nghiệp Sơn Đông, cho biết các nông sản như táo, củ cải đỏ và hành lá ở địa phương này có kích thước lớn là nhờ chọn giống và khí hậu.</p>\n<p>\"Trước đây, nguồn cung lương thực vào mùa đông thiếu hụt, vì vậy chúng tôi thích các sản phẩm cỡ lớn để dễ bảo quản hơn. Nhưng với sự phát triển của cơ sở vật chất và giao thông ngày nay, nhu cầu này đã giảm bớt. Phần lớn sản phẩm bán ra thị trường vẫn ở kích cỡ trung bình, những cái lớn hơn chủ yếu được bán để phục vụ sự tò mò của mọi người\", bà nói.</p>\n<p>Bà Gao cũng cho hay không rõ liệu có loại trái cây hay rau củ khổng lồ nào là biến đổi gene hay do dùng loại phân bón, hóa chất khác trong quá trình sản xuất hay không. Theo quy định hiện hành, các nhà chức trách Trung Quốc chỉ chấp thuận trồng đại trà hai loại cây biến đổi gene là bông và đu đủ.</p>\n<p>Trong khi đó, gạo và ngô biến đổi gene, hai loại lương thực chính của người Trung Quốc, đang được trồng thử nghiệm nhưng chưa được phép sản xuất đại trà.</p>\n<p>Wang Saishi, chuyên gia về văn hóa ẩm thực tại Học viện Khoa học Xã hội Sơn Đông, cho hay các nông sản có kích thước lớn từ lâu đã là một trong những đặc điểm nổi bật ở vùng đất này.</p>\n<p>\"Người Sơn Đông cao hơn, lớn hơn và khỏe hơn. Họ ăn tương đối nhiều nên sẽ thích khẩu phần thức ăn lớn và các món ăn được phục vụ cũng có xu hướng nhiều hơn\", ông giải thích.</p>\n<p>(Theo Zing)</p>\n                            </div>"}