{"url": "https://vietnamnet.vn/khoi-tai-san-nghin-ty-cua-nhung-nu-dai-gia-bi-an-nhat-viet-nam-2052040.html", "title": "Khối tài sản nghìn tỷ của những nữ đại gia bí ẩn nhất Việt Nam", "abstract": "Sở hữu khối tài sản nghìn tỷ song thông tin và hình ảnh của những nữ đại gia này vẫn hoàn toàn bí ẩn trước giới truyền thông.", "content_html": "<div>\n                                <p><strong>Bà Phạm Thu Hương - vợ tỷ phú Phạm Nhật Vượng</strong></p>\n<p>Giống như chồng mình, bà Phạm Thu Hương là nữ đại gia kín tiếng trong cuộc sống riêng tư. Lần đầu tiên bà Hương xuất hiện trước công chúng là lễ trao giải thưởng khoa học công nghệ toàn cầu VinFuture được tổ chức tại Nhà hát lớn Hà Nội tối 20/1 vừa qua.</p>\n<p>Dù ít xuất hiện trước công chúng song bà Phạm Thu Hương đóng vai trò quan trọng trên hành trình thành công của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/nu-dai-gia-bi-an-181.jpg\">\n<figcaption> Bà Phạm Thu Hương - phu nhân tỷ phú Phạm Nhật Vượng. </figcaption>\n</figure>\n<p>Sau thời gian làm giàu ở Đông Âu, bà Hương tiếp tục đồng hành thầm lặng cùng chồng, xây dựng 2 công ty con tại Việt Nam là Vincom và Vinpearl - tiền thân của Tập đoàn Vingroup hiện nay.<br><br>Bà Phạm Thu Hương hiện giữ vị trí Phó Chủ tịch HĐQT Tập đoàn Vingroup. Bà đang sở hữu gần 170 triệu cổ phiếu VIC, tương đương khối tài sản 12.338 tỷ đồng, xếp thứ 9 trong danh sách người giàu chứng khoán Việt.</p>\n<p><strong>Bà Vũ Thị Hiền - phu nhân tỷ phú Trần Đình Long</strong></p>\n<p>Với việc nắm giữ 426,5 triệu cổ phiếu HPG, bà Vũ Thị Hiền - vợ tỷ phú Trần Đình Long đang sở hữu khối tài sản tương đương 9.555 tỷ đồng và xếp vị trí thứ 10 trên sàn chứng khoán Việt.</p>\n<p>Bà Vũ Thị Hiền đồng thời là nữ đại gia giàu thứ 3 trên sàn chứng khoán sau tỷ phú Nguyễn Thị Phương Thảo và bà Phạm Thu Hương.</p>\n<p>Ngoài ra, bà Vũ Thị Hiền cũng “giàu” hơn nhiều doanh nhân đình đám khác như ông Hồ Xuân Năng, ông Trương Gia Bình....</p>\n<p>Giống như nhiều bà vợ tỷ phú khác, chân dung của bà Vũ Thị Hiền luôn được bảo mật kỹ lưỡng.<br> <br><strong>Bà Phạm Thuý Hằng - Phó Chủ tịch HĐQT Tập đoàn Vingroup</strong></p>\n<p>Bà Phạm Thuý Hằng - em vợ ông Phạm Nhật Vượng, hiện là Phó chủ tịch HĐQT Tập đoàn Vingroup. Bà Hằng đang sở hữu hơn 113 triệu cổ phiếu VIC tương đương 8.239 tỷ đồng, xếp thứ 12 trong danh sách người giàu trên sàn chứng khoán Việt.<br> <br>Bà Phạm Thuý Hằng cũng có thời gian nắm quyền tại Technocom từ những ngày đầu trước khi Technocom trở thành tập đoàn VinGroup hùng mạnh, hàng đầu Việt Nam như ngày hôm nay.<br> <br><strong>Bà Cao Thị Ngọc Sương - vợ ông Bùi Thành Nhơn</strong></p>\n<p>Nắm giữ 105,3 triệu cổ phiếu NVL, bà Cao Thị Ngọc Sương - vợ ông Bùi Thành Nhơn đang sở hữu 7.837 tỷ đồng và xếp thứ 14 trong danh sách người giàu chứng khoán Việt.<br> <br>Tuy nhiên, bà Cao Thị Ngọc Sương cũng là nữ đại gia kín tiếng, không xuất hiện trước giới truyền thông.</p>\n<p>(Theo Tri Thức và Cuộc Sống)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chan-dung-10-nu-ty-phu-tu-than-giau-nhat-the-gioi-2008615.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/chan-dung-10-nu-ty-phu-tu-than-giau-nhat-the-gioi-af5701bff9dd4123914efe184a8a9baa.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chan-dung-10-nu-ty-phu-tu-than-giau-nhat-the-gioi-2008615.html\">Chân dung 10 nữ tỷ phú tự thân giàu nhất thế giới</a><span class=\"summary__content-desc\">Phần lớn nữ tỷ phú giàu nhất thế giới hiện nay là nhờ thừa kế. Theo danh sách của Forbes, số nữ tỷ phú tự thân chiếm chưa đến 4% tổng tỷ phú trên thế giới. Trung Quốc và Mỹ có nhiều đại diện nhất trong Top 10 tỷ phú tự thân.</span></div>\n</article>\n                            </div>"}