{"url": "https://vietnamnet.vn/gia-nhap-he-sinh-thai-masan-phuc-long-phat-trien-but-pha-2052810.html", "title": "Gia nhập hệ sinh thái Masan, Phúc Long phát triển bứt phá", "abstract": "Sau khi gia nhập hệ sinh của Masan, Phúc Long ghi nhận sự tăng trưởng bứt phá và thể hiện tiềm năng trở thành chuỗi F&B đầy chiếm lĩnh thị trường.", "content_html": "<div>\n                                <p><strong>“Hổ mọc thêm cánh” </strong></p>\n<p>Được thành lập năm 1968 tại Lâm Đồng, Phúc Long là một trong các chuỗi trà cà phê hàng đầu cả nước. Trước khi về với Masan, dù doanh thu mỗi năm của Phúc Long đều tăng trưởng liên tục ở mức 2 con số và đạt 779 tỷ đồng năm 2019 nhưng do chi phí bán hàng và quản lý doanh nghiệp cao, hiệu quả sinh lời của Phúc Long chưa đáng kể. Biên lợi nhuận những năm 2017, 2018 của cả chuỗi ở khoảng vài tỉ đồng. Còn lợi nhuận sau thuế năm 2019 chỉ lên đến 20 tỷ đồng. Gia nhập hệ sinh thái của Masan, Phúc Long đã hưởng lợi đáng kể từ đây, khắc phục yếu điểm vể chi phí hoạt động và cải thiện rõ rệt hiệu quả kinh doanh. </p>\n<p>Ngay sau thỏa thuận hợp tác đầu tiên vào tháng 5/2021, 2 bên đã cùng nhau phát triển mô hình kiosk Phúc Long thông qua mạng lưới cửa hàng đa tiện ích WinMart+ (trước đây là VinMart+). Thông thường, với hình thức cửa hàng độc lập, chi phí mặt bằng và nhân công thường chiếm 60 - 70% chi phí vận hành. Nhưng với mô hình kiosk, Phúc Long có thể bán trà và cà phê mà không cần đầu tư nhiều vào mặt bằng, do đó có thể tăng doanh thu, tối ưu chi phí và tăng biên lợi nhuận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/masan-1-183.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mô hình kiosk cũng giúp Phúc Long gia tăng độ phủ nhanh chóng khi tận dụng được hệ thống cửa hàng bán lẻ hiện đại nhiều nhất Việt Nam của WinCommerce (WCM) và tiếp cận được tệp khách hàng khổng lồ của WinMart/WinMart+. Các mặt hàng trà và cà phê Phúc Long không chỉ có mặt ở các đô thị lớn là TP.HCM và Hà Nội mà còn tiếp cận người tiêu dùng tại nhiều tỉnh thành trên cả nước. </p>\n<p>Song song đó, Phúc Long được hưởng lợi trong hoạt động tài chính. Tháng 2/2022 Phúc Long được The Sherpa - công ty con của Masan bảo lãnh cho khoản tín dụng 350 tỷ đồng tại Techcombank. 250 tỷ trong số đó nhằm mở rộng mạng lưới hoạt động và phần còn lại bổ sung vào vốn lưu động phục vụ sản xuất kinh doanh. Gia nhập hệ sinh thái Masan, có thể nói, Phúc Long như “hổ mọc thêm cánh”, phát triển bứt tốc và công bố kết quả kinh doanh tích cực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/masan-2-184.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ở chiều ngược lại, Phúc Long cũng mang đến nhiều lợi ích cho hệ sinh thái Point of Life khi giúp hệ thống bán lẻ của Masan tiếp cận đối tượng khách hàng trẻ, những người ưa thích thương hiệu đồ uống Phúc Long. Từ đó, biến chuỗi cửa hàng WinMart+ trở thành điểm đến cho mọi lứa tuổi từ các bạn trẻ đến chị em nội trợ. Thực tế cho thấy, các cửa hàng đa tiện ích có kiosk Phúc Long đã giúp gia tăng 30% lưu lượng khách hàng và giảm 44% mức doanh thu cần thiết để đạt điểm hòa vốn tại cửa hàng/ngày. </p>\n<p><strong>Kết quả kinh doanh bứt phá </strong></p>\n<p>Với nhờ cộng hưởng với hệ sinh thái của Masan, hiệu quả hoạt động của Phúc Long đã cải thiện đáng kể. Theo báo cáo kết quả kinh doanh của Masan, trong 6 tháng đầu năm 2022, doanh thu thuần của Phúc Long đạt 820 tỷ đồng, tăng 38,5% so với cùng kỳ năm trước. Lợi nhuận trước thuế, lãi vay và khấu hao (EBITDA) cũng đạt 117 tỷ đồng. </p>\n<p>Tính đến hết quý II/2022, Phúc Long có 74 cửa hàng flagship, 19 cửa hàng nhỏ và 971 kiosk đang hoạt động. Các cửa hàng flagship ghi nhận doanh thu 549 tỷ đồng trong 6 tháng đầu năm 2022 và 281 tỷ đồng trong quý II/2022, tăng lần lượt là 22% và 36,7% so với cùng kỳ năm trước. Đặc biệt, biên lợi nhuận sau thuế của các cửa hàng flagship đạt lần lượt 25,0% và 23,6% trong 6 tháng đầu năm 2022 và quý I/2022. Các cửa hàng này được kỳ vọng là động lực chính thúc đẩy tăng trưởng doanh thu và lợi nhuận của Phúc Long trong nửa cuối năm 2022 khi công ty đặt mục tiêu mở thêm 40-50 cửa hàng flagship. Đối với các kiosk, Phúc Long cũng cho ra mắt thực đơn thử nghiệm với kết quả khả quan, giúp tăng 75% doanh thu của kiosk mỗi ngày dù chưa thực hiện bất cứ hoạt động marketing nào. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/masan-3-185.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Quy mô số lượng điểm bán trong top đầu các chuỗi bán lẻ F&amp;B cũng là lợi thế cạnh tranh vượt trội của Phúc Long để phát triển doanh thu từ kênh online. Hiện nay, 35% doanh thu của Phúc Long đến từ kênh online. Các khách hàng trẻ của Phúc Long có thể đặt đồ uống qua các ứng dụng mua sắm và được giao hàng tận nơi nhanh chóng nhờ hơn 1.000 điểm bán offline của thương hiệu này. Song song đó, Phúc Long tiếp tục đổi mới thực đơn, thêm vào menu các đồ uống theo mùa và phục vu thức ăn nhanh như bánh mì, hamburger, crossant…, đáp ứng phong cách sống hiện đại và năng động của giới trẻ. </p>\n<p>Sức bật mạnh mẽ của Phúc long khi cộng hưởng với hệ sinh thái Masan cho thấy tiềm năng to lớn của chuỗi F&amp;B trong tương lai. Đầu tháng 8/2022, Masan đã tiếp tục chi hơn 3.600 tỷ đồng (tương đương 155 triệu USD) mua 34% cổ phần Công ty Phúc Long Heritage, nâng tổng tỉ lệ sở hữu của Masan tại Phúc Long lên 85%.</p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}