{"url": "https://vietnamnet.vn/bi-nghi-ngo-tinh-lam-phat-khong-sat-bo-kh-dt-len-tieng-2077754.html", "title": "Bị 'nghi ngờ' tính lạm phát không sát, Bộ KH-ĐT lên tiếng", "abstract": "Đại biểu Quốc hội đề nghị làm rõ việc đánh giá rổ hàng hóa theo phương pháp tính của Tổng cục Thống kê đã phản ánh chính xác tác động của tăng giá đến đời sống người dân và doanh nghiệp hay không.", "content_html": "<div>\n                                <p>Bộ Kế hoạch và Đầu tư (KH-ĐT) vừa có báo giải trình gửi các đại biểu Quốc hội, sau khi có ý kiến đề nghị làm rõ rổ hàng hóa tính chỉ số giá tiêu dùng (CPI) đã mang tính đại diện hay chưa khi Quốc hội thảo luận tại tổ về tình hình kinh tế - xã hội mới đây.</p>\n<p>Bộ KH-ĐT cho biết: Đối với rổ hàng hóa tính <a href=\"https://vietnamnet.vn/chi-so-gia-tieu-dung-tag3727911112499055271.html\" target=\"_blank\">chỉ số giá tiêu dùng</a>, số lượng hàng hóa và dịch vụ đại diện điều tra được thực hiện theo Tài liệu hướng dẫn biên soạn Chỉ số giá tiêu dùng của các tổ chức quốc tế. Ở Việt Nam, lần đầu tiên Tổng cục Thống kê tính và công bố chỉ tiêu CPI vào năm 1998, chọn năm gốc là năm 1995 với danh mục hàng hóa gồm 300 mặt hàng đại diện.</p>\n<p>Từ đó đến nay, năm gốc tính CPI được thay đổi cùng với việc mở rộng danh mục và cập nhật quyền số của các nhóm hàng hóa đại diện theo định kỳ.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"600\" height=\"420\" src=\"https://embed.vietnamnet.vn/chart/02U4WQ.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"vnn-resposive-chart-embed\"></figure>\n<figure class=\"vnn-resposive-chart-embed\">Cụ thể, năm gốc 2000 sử dụng danh mục hàng hóa gồm 396 mặt hàng; năm gốc 2005 với 494 mặt hàng; năm gốc 2009 với 572 mặt hàng; năm gốc 2014 với 654 mặt hàng.</figure>\n<p>Bộ KH-ĐT cho hay, tổng số mặt hàng trong Danh mục hàng hóa đại diện giai đoạn 2020-2025 là 754 mặt hàng (tăng 100 mặt hàng so với giai đoạn trước). Danh mục hàng hóa đại diện này được rà soát, phân tổ dựa trên Bảng phân loại tiêu dùng theo mục đích của hộ gia đình Việt Nam.</p>\n<p>Theo Bộ KH-ĐT, việc bổ sung thêm những mặt hàng tiêu dùng mới, đã và đang trở nên phổ biến, được ưa chuộng, hiện đại, đồng thời được cập nhật thường xuyên trong quá trình thu thập thông tin khiến rổ hàng hóa mang tính đại diện hơn, phản ánh sát hơn đời sống, cơ cấu tiêu dùng của người dân, phù hợp với sự đa dạng, phong phú của các nhóm hàng hóa, dịch vụ.</p>\n<p>Bên cạnh chỉ tiêu CPI, Tổng cục Thống kê hàng quý còn công bố các loại chỉ số giá khác để phản ánh tính hình giá cả trên thị trường, như chỉ số giá sản xuất sản phẩm nông, lâm nghiệp và thủy sản; chỉ số giá sản xuất sản phẩm công nghiệp; chỉ số giá dịch vụ; chỉ số giá nguyên nhiên vật liệu dùng cho sản xuất; chỉ số giá xuất khẩu, nhập khẩu hàng hóa.</p>\n<p>Đáng lưu ý, mặc dù CPI chưa tăng cao nhưng giá sản xuất đang có xu hướng tạo sức ép lên giá cả hàng hóa tiêu dùng. Bình quân 9 tháng đầu năm 2022 so với cùng kỳ năm trước, chỉ số giá nguyên nhiên vật liệu dùng cho sản xuất tăng 6%, cao nhất trong vòng 10 năm qua; chỉ số giá sản xuất sản phẩm công nghiệp tăng 4,71%; chỉ số giá nhập khẩu hàng hóa tăng cao nhất kể từ năm 2012 với mức tăng 10,86%... Điều này cho thấy doanh nghiệp đang phải chịu sức ép rất lớn về chi phí sản xuất.</p>\n<p>\"Nhìn chung, CPI do Tổng cục Thống kê thu thập thông tin, biên soạn và công bố đã phản ánh xu hướng biến động giá trên thị trường\", Bộ KH-ĐT khẳng định.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-nuoc-nao-tang-truong-cao-gap-doi-lam-phat-nhu-viet-nam-2076568.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/lam-phat-25.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-nuoc-nao-tang-truong-cao-gap-doi-lam-phat-nhu-viet-nam-2076568.html\">‘Có nước nào tăng trưởng cao gấp đôi lạm phát như Việt Nam’</a><span class=\"summary__content-desc\">\"Có nước nào mà tăng trưởng cao gấp đôi so với lạm phát như chúng ta hay không? Nói chừng đó thôi để thấy, kinh tế vĩ mô của Việt Nam vẫn đứng vững trước những biến động của thế giới\".</span></div>\n</article>\n                            </div>"}