{"url": "https://vietnamnet.vn/tpbank-duoc-vinh-danh-noi-lam-viec-tot-nhat-chau-a-2050170.html", "title": "TPBank được vinh danh ‘nơi làm việc tốt nhất châu Á’", "abstract": "TPBank vừa được tạp chí HR Asia vinh danh là “Nơi làm việc tốt nhất châu Á”, với kết quả khảo sát 97% TPBanker khẳng định sẽ tiếp tục gắn bó với TPBank trong nhiều năm tiếp theo. Đây là lần thứ hai TPBank được nhận giải thưởng này.", "content_html": "<div>\n                                <p>HR Aisa vừa mới công bố kết quả của bài khảo sát đánh giá độc lập thực hiện trên 46.270 nhân viên đến từ 622 doanh nghiệp tại Việt Nam. Theo kết quả ghi nhận,97% TPBanker khẳng định sẽ tiếp tục gắn bó với TPBank trong nhiều năm tiếp theo, 95% CBNV cảm thấy được ghi nhận xứng đáng với sự đóng góp của mình, mong muốn giới thiệu TPBank với bạn bè như một nơi tuyệt vời để làm việc. </p>\n<p>Ngoài ra, TPBank còn được CBNV đánh giá cao bởi sự linh hoạt trong sắp xếp công việc, sự thấu hiểu và lắng nghe của ban lãnh đạo, và môi trường làm việc thân thiện, hợp tác. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/tpbank-1-680.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giải thưởng được đánh giá qua nhiều góc độ khác nhau để khảo sát mức độ hài lòng của người lao động với nơi làm việc của họ, dựa trên 6 tiêu chi lớn: Heart - Gắn kết mặt cảm xúc, Mind - Suy nghĩ và động lực, Soul - Niềm tin và thái độ; Think - Nhận thức về tập thể, Feel - Cảm xúc nơi làm việc và Do - Hành động theo tập thể. Mô hình này đưa ra cái nhìn tổng thể và đầy đủ, không chỉ dừng ở mức độ gắn bó của một nhân viên riêng lẻ mà còn thấy được cách từng đội nhóm hay phòng ban gắn kết với nhau trong từng tình huống khác nhau. </p>\n<p>Đại diện ban lãnh đạo TPBank chia sẻ: “Ở TPBank, nhân viên chính là tài sản quý của ngân hàng. Chúng tôi trân trọng sự đóng góp, nỗ lực của từng cán bộ nhân viên và thiết kế riêng một chương trình ghi nhận năng suất lao động, đánh giá cụ thể về mức độ đóng góp trong công việc của từng cá nhân, để nhân viên luôn được ghi nhận trong công việc của mình. Môi trường làm việc cũng là điều rất được quan tâm. Chúng tôi luôn cố gắng và nỗ lực để cán bộ nhân viên cảm thấy họ đang thực hiện một công việc tuyệt vời và có ý nghĩa thay vì một công việc cân bằng nhàm chán”. </p>\n<p>Trong giai đoạn khó khăn của dịch bệnh Covid-19, TPBank đã chủ động và áp dụng linh hoạt mọi biện pháp tạo điều kiện cho CBNV, đồng thời ứng dụng công nghệ và phân quyền cho nhân viên nhiều hơn để duy trì kết nối giữa các nhân viên làm việc tại nhà với những nhóm làm việc tại văn phòng hoặc đang đi cách ly tập trung; tư vấn cho nhân viên chủ động giữ gìn sức khỏe, đưa ra lời khuyên trong công việc và các hỗ trợ các biện pháp để vượt qua Covid-19... Bên cạnh đó vẫn chú trọng đảm bảo phát triển và nâng cao giá trị của đội ngũ nhân sự ngân hàng, 1.235 lớp học e-learning được tổ chức thường xuyên, liên tục... Kết quả là tất cả TPBanker an toàn qua dịch bệnh và TPBank đã hoàn thành xuất sắc kế hoạch kinh doanh năm 2020-2021. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">HR Asia là tạp chí dành cho các chuyên gia nhân sự cấp cao có số lượng ấn phẩm ban hành lên đến hơn 50.000 bản được phát hành cho mỗi số và hơn 200.000 độc giả. “HR Asia - Nơi làm việc tốt nhất châu Á” là chương trình giải thưởng được tổ chức thường niên nhằm công nhận và vinh danh những doanh nghiệp có môi trường làm việc nổi bật tại châu Á. Giải thưởng đã có mặt trên 15 thị trường trên toàn khu vực với hơn 400.000 lượt tham gia khảo sát hàng năm nhằm đo lường mức độ gắn kết của nhân viên với môi trường làm việc.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}