{"url": "https://vietnamnet.vn/sau-chin-cuoi-vu-dat-gap-3-lan-van-duoc-nhieu-nguoi-san-lung-2062998.html", "title": "Sấu chín cuối vụ đắt gấp 3 lần vẫn được nhiều người săn lùng", "abstract": "Vào cuối mùa dù giá sấu chín đắt gấp 3 lần so với chính vụ nhưng nhiều người vẫn sẵn sàng rút ví để thưởng thức.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Khác với vị chua, hơi chát của loại sấu xanh, sấu chín có mùi thơm nhẹ, ăn ngọt dịu nên được nhiều người tìm mua. Vào thời điểm tháng 9 này đang là mùa sấu chín cuối vụ, giá sấu chín đắt gấp 3 lần bình thường. Tại các chợ cóc hay trên chợ mạng, giá sấu chín vào khoảng 40.000đồng/kg. Dẫu vậy, không ít người đã săn lùng mua sấu chín về dầm đường.</p>\n<p>Mỗi lần ra chợ, chị Thơm (Hà Nội) lại đặt mua 2kg sấu chín với giá 100.000 đồng/kg về ăn dần. Chị cho biết, mọi năm cứ thời điểm sấu chín là chị lại lùng mua. Năm nay giá sấu chín bị cao hơn mọi năm từ 10.000 – 20.000 đồng. </p>\n<p>\"Ở chợ mọi năm bán cũng nhiều mà năm nay thấy sấu chín hiếm hơn. Hôm nào tôi lấy nhiều là phải dặn trước họ 2 – 3 hôm để lấy đủ. Thường thì tôi mua vài kg một để làm ô mai sấu, hồng trà sấu chín hoặc chỉ làm sấu dầm. Sấu chín không chua như xanh, vị ngọt nhẹ lại pha lẫn chút chua chua thanh ăn rất thích\" – chị chia sẻ.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/sau-chin-cuoi-vu-dat-gap-3-lan-van-duoc-nhieu-nguoi-san-lung-723467349ec14f7381603bd08bed950b.jpeg\" alt=\"Sấu chín cuối vụ đắt gấp 3 lần vẫn được nhiều người săn lùng - Ảnh 1.\" title=\"Sấu chín cuối vụ đắt gấp 3 lần vẫn được nhiều người săn lùng - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/23/sau-chin-cuoi-vu-dat-gap-3-lan-van-duoc-nhieu-nguoi-san-lung-723467349ec14f7381603bd08bed950b.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p><i>Sấu chín cuối vụ dù giá cao vẫn được nhiều người săn tìm mua</i></p>\n</figcaption>\n</figure>\n<p>Theo chia sẻ của chị Nhi – một tiểu thương bán hoa quả ở chợ Hà Đông, ngay từ những ngày đầu tháng 9 đã có rất nhiều người hỏi mua sấu chín nên chị cũng thu mua về bán bên cạnh các loại hoa quả khác.</p>\n<p>Sấu chín người mua một vài lạng ăn vặt, có người mua tới vài cân để về dầm hoặc 2-3 kg về ngâm đường nhưng nhiều khi vẫn phải báo hết hàng vì không có hàng. Thế nhưng mỗi ngày chị cũng chỉ gom được khoảng 20kg sấu chín bán, còn ai thích ăn phải đặt trước. </p>\n<p>Chị Nhi cho biết thêm: \"<i>Lấy hàng về là trả các đơn đã đặt sẵn là hết, nhiều khi chưa kịp bán lẻ. Giá mỗi kg sấu chín vào khoảng 40.000 đồng cao hơn sấu xanh nhưng nhiều người thích mua. Sấu non, sấu xanh kéo dài cả mùa nên mọi người hay mua giữ trong tủ lạnh bảo quản. Còn sấu chín chỉ kéo dài chớp nhoáng khoảng 2-3 tuần nên các bà nội trợ thường tranh thủ mua và thường phải ăn ngay</i>\".</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/sau-chin-cuoi-vu-dat-gap-3-lan-van-duoc-nhieu-nguoi-san-lung-1ebea8d39c564cf19725b5eaef2e5c70.jpg\" alt=\"Sấu chín cuối vụ đắt gấp 3 lần vẫn được nhiều người săn lùng - Ảnh 2.\" title=\"Sấu chín cuối vụ đắt gấp 3 lần vẫn được nhiều người săn lùng - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/23/sau-chin-cuoi-vu-dat-gap-3-lan-van-duoc-nhieu-nguoi-san-lung-1ebea8d39c564cf19725b5eaef2e5c70.jpg\" type=\"photo\"></p>\n<figcaption>\n<p><i>Sấu chín được chế biến thành những món ăn vặt ngon miệng</i></p>\n</figcaption>\n</figure>\n<p>Sấu chín cuối vụ ngoài những khách lẻ mua còn có nhiều người bán đồ ăn vỉa hè lấy để chế biến thành món quà vặt đi bán rong khắp phố. Sấu sau khi được mua về họ gọt vỏ, chuẩn bị muối ớt rồi lang thang trên các con phố để bán sấu chín. Dù giá bán chỉ khoảng 10.000 – 20.000 đồng/túi nhưng cũng giúp cho những người bán món quà vặt này thêm một khoản không nhỏ. Để tiện cho khách mua hàng, sấu chín thường được đóng vào từng túi 200g. Sấu thường để nguyên kèm muối ớt hoặc trộn cùng với cóc, xoài chua…</p>\n<p>Theo chị Nhi, sấu ở khu vực Hà Nội ít nên thường chị nhập thêm ở các vùng lân cận. Dù muốn có nhiều để bán cũng không có vì nguồn hàng ít. So với bán các loại quả khác, tiền lãi bán sấu chín không được nhiều nhưng vì khách hỏi nhiều nên chị lấy thêm. Khác với sấu xanh, sấu chín rất nhanh hỏng nên nhận hàng hôm nào là chị gọi khách lấy hết sạch trong ngày. Dân buôn như chị phải gom nhiều mối mới có hàng để cung ứng chứ hiện giờ sấu chín không có nhiều.</p>\n<p>(Theo Gia Đình và Xã Hội)</p>\n</div>\n</div>\n                            </div>"}