{"url": "https://vietnamnet.vn/so-luong-co-phieu-giam-gia-gap-10-lan-tang-vn-index-giam-sau-xuong-1-170-diem-2063875.html", "title": "Số lượng cổ phiếu giảm giá gấp 10 lần tăng, VN-Index giảm sâu xuống 1.170 điểm", "abstract": "Nỗi lo về dòng tiền và triển vọng lợi nhuận doanh nghiệp sau khi Ngân hàng Nhà nước mạnh tay siết chính sách tiền tệ đã khiến cổ phiếu lớn nhỏ đồng loạt giảm, VN-Index xuống sâu dưới ngưỡng 1.200 điểm.", "content_html": "<div>\n                                <p>Tới giữa giờ sáng 26/9, số lượng cổ phiếu giảm giá trên cả 3 sàn cao gấp khoảng 10 lần so với số lượng cổ phiếu tăng giá. Áp lực bán không quá cao nhưng sức cầu rất thấp. Tâm lý thận trọng bao trùm trên thị trường.</p>\n<p>Vào lúc 10h, chỉ số VN-Index giảm hơn 18,6 điểm xuống dưới 1.185 điểm. Các chỉ số <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán</a> đều giảm khoảng 1,5-1,7%.</p>\n<p>Sàn HOSE ghi nhận hơn 390 mã cổ phiếu giảm giá, trong khi chỉ có 39 mã tăng giá. Số lượng cổ phiếu VN30 giảm là 27, so với số mã tăng là 2.</p>\n<p>“Thị trường quá ảm đạm. Sự thận trọng bao trùm và tâm lý bi quan cho triển vọng của doanh nghiệp đã khiến sức cầu bắt đáy tụt giảm, trong khi nhiều người vẫn sẵn sàng bán ra trong bối cảnh thế giới vẫn bất ổn và bất định”, chị Nguyễn Hiền, một nhà đầu tư tại Hà Nội chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/chung-khoan-855.jpg\">\n<figcaption>Dòng tiền vào thị trường chứng khoán giảm. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Nhóm cổ phiếu ngân hàng và bất động sản đồng loạt giảm giá sau khi Ngân hàng Nhà nước (NHNN) siết chặt thêm chính sách tiền tệ với quyết định tăng lãi suất điều hành thêm 100 điểm phần trăm từ ngày 23/9, trong khi hút ròng tiền VND trên thị trường mở.</p>\n<p>“Ngân hàng phải nâng lãi suất huy động, trong khi lãi suất đầu ra được khuyến khích giữ ổn định để hỗ trợ doanh nghiệp. Room tín dụng được kiểm soát chặt chẽ cho mục tiêu quan trọng nhất là kiểm soát lạm phát và ổn định tỷ giá. Khó khăn cho nhóm ngân hàng đang lớn dần”, ông Tám, một nhà đầu tư tại Hà Đông nhận định.</p>\n<p>Trước đó, nhiều người kỳ vọng vào nhóm “cổ phiếu vua” và tin rằng nhóm cổ phiếu ngân hàng sẽ là động lực để giữ thị trường chứng khoán ở trên ngưỡng hỗ trợ tâm lý quan trọng 1.200 điểm.</p>\n<p>Tuy nhiên, áp lực bán chính nhóm cổ phiếu này, cộng hưởng thêm đà giảm giá của nhóm cổ phiếu bất động sản đã khiến thị trường chìm rất nhanh và rớt sâu xuống dưới ngưỡng 1.200 điểm.</p>\n<p>Tính tới 10h48, <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">VN-Index</a> giảm hơn 24 điểm xuống dưới ngưỡng 1.180 điểm.</p>\n<p>Tới cuối phiên sáng, VN-Index giảm 29,64 điểm (tương đương giảm 2,46%) xuống 1.173,64 điểm. Trước đó, có lúc VN-Index rớt hơn 31 diểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/chungkhoan1-710.jpg\">\n<figcaption>VN-Index giảm 30 điểm sáng 26/9. (Nguồn: FPTS)</figcaption>\n</figure>\n<p>Cổ phiếu Nhà Khang Điền giảm 2.050 đồng xuống 29.250 đồng/cp. Trong phiên, cố phiếu này nhiều lúc giảm sàn.</p>\n<p>Vinhomes (VHM) của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a> giảm 1.100 đồng xuống 56.100 đồng/cp; Vingroup giảm 600 đồng xuống 62.000 đồng/cp; Sacombank giảm 900 đồng xuống dưới 20.550 đồng/cp; Techcombank giảm 1.000 đồng xuống 33.150 đồng/cp…</p>\n<p><strong>Lo ngại hiệu ứng gãy trụ cột</strong></p>\n<p>Sự sụt giảm của nhóm cổ phiếu trụ cột trên thị trường chứng khoán khiến nhiều nhà đầu tư lo ngại.</p>\n<p>Trước đó, trên thị trường tài chính Mỹ, một số chuyên gia cảnh báo hiệu ứng thác nước đổ có thể sẽ xảy ra khi một số cổ phiếu trụ cột như Apple, Microsoft (vốn nằm trong danh mục của những quỹ lớn nhất thế giới) gãy đổ. Chứng khoán Mỹ được dự báo sẽ còn giảm sâu cho dù đã giảm mạnh trước đó. Chỉ số tầm rộng S&amp;P 500 có thể về 3.100-3.300 điểm từ mức 3.700 điểm hiện tại.</p>\n<p>Dòng tiền có dấu hiệu rút ra trên nhiều thị trường chứng khoán thế giới, trong đó có Mỹ, khi mà ngân hàng trung ương các nước chạy đua tăng lãi suất để chống lạm phát, đồng thời hút bớt tiền ra khỏi hệ thống ngân hàng.</p>\n<p>Từ đầu năm tới nay, Cục dự trữ liên bang Mỹ đã 5 lần tăng lãi suất, tổng cộng 300 điểm phần trăm. Thị trường tài chính thế giới biến động rất mạnh. Đồng USD lên mức cao cao kỷ lục trong 20 năm qua so với rổ các đồng tiền chủ chốt và vẫn chưa ngừng tăng giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/chungkhoan2-711.jpg\">\n<figcaption>Các cổ phiếu trụ cột cũng không nằm ngoài xu hướng giảm và có thể kéo thị trường xuống nhanh. </figcaption>\n</figure>\n<p>Tới 10h40 ngày 26/9, chỉ số DXY - đo lường biến động của đồng USD so với rổ 6 đồng tiền chủ chốt lại tăng mạnh và có lúc đã lên tới 114,5 điểm (đỉnh cao mới trong vòng hơn 2 thập kỷ qua).</p>\n<p>Một đồng USD mạnh đã gây áp lực lên hầu hết các loại tài sản và hàng hóa.</p>\n<p>Giá vàng thế giới sáng 26/9 có lúc tụt giảm xuống ngưỡng 1.625 USD/ounce (tương đương 46,8 triệu đồng/lượng chưa tính thuế và phí).</p>\n<p>Cho dù giá cổ phiếu sáng 26/9 giảm mạnh nhưng cầu bắt đáy không tăng mạnh. Trong tuần trước, khi thị trường điều chỉnh, giá trị giao dịch trung bình chỉ đạt 12,1 nghìn tỷ đồng, giảm 6,27% so với tuần trước.</p>\n<p>Theo Chứng khoán Kiến thiết (CSI), trong tuần trước, lực cầu đã nhiều lần cố gắng nâng dậy chỉ số nhưng lại không gặp sự đồng thuận của dòng tiền, đặc biệt lực cung gia tăng ở các nhóm vốn hóa lớn như ngân hàng, bất động sản đã khiến chỉ số suy giảm.</p>\n<p>Theo nhiều CTCK, dòng tiền vào thị trường eo hẹp trong khi áp lực bán vẫn áp đảo sức cầu. Thị trường đang tìm điểm cân bằng mới.</p>\n<p>Trong tuần qua, <a href=\"https://vietnamnet.vn/gan-56-nghin-ty-dong-bi-hut-rong-nha-dau-tu-chung-khoan-them-lo-ngai-2063739.html\" target=\"_blank\">NHNN đã hút ròng gần 56 nghìn tỷ đồng trên thị trường mở</a> sau khi đã tăng mạnh lãi suất.</p>\n<p>Trên thực tế, thị trường cổ phiếu tăng giảm phụ thuộc chủ yếu vào dòng tiền và tốc độ tăng trưởng lợi nhuận của doanh nghiệp niêm yết. Trong khi dòng tiền bị siết khá chặt chẽ trên diện rộng và đặc biệt vào lĩnh vực có nhiều rủi ro như bất động sản và chứng khoán thì mức lãi suất cao có thể bào mòn lợi nhuận doanh nghiệp.</p>\n<p>Theo Chứng khoán BSC, trong tuần qua, thanh khoản thị trường duy trì tại ngưỡng trung bình, cho thấy tâm lý tiêu cực đang chủ đạo hoạt động giao dịch. Hoạt động giao dịch dự kiến sẽ ảm đạm vào tuần mới khi thi thông tin tăng lãi suất điều hành 1% đang tạo hiệu ứng tiêu cực trên thị trường. </p>\n<p>Ông Lê Quang Trí - Giám đốc khối kinh doanh của CTCP Chứng khoán Trí Việt (TVB) cho biết, thị trường chịu ảnh hưởng từ những thông tin xấu trên thị trường quốc tế sau khi Fed tăng lãi suất và đồng USD lên mức cao kỷ lục nhiều thập kỷ.</p>\n<p>Theo ông Trí, các chỉ số kinh tế vĩ mô trong nước vẫn khá tốt. Tuy nhiên, NHNN đang siết chính sách tiền tệ để kiểm soát lạm phát. Dòng tiền eo hẹp và triển vọng doanh nghiệp cũng bị ảnh hưởng bởi khả năng lãi suất cho vay tăng lên đã gây ra hiện tượng bán mạnh.</p>\n<p>Ông Trí cho rằng, giá cổ phiếu đã giảm khá sâu và thông thường sẽ có những nhịp hồi phục nhờ cầu bắt đáy, nhất là khi VN-Index về 1.150-1.160 điểm. Tuy nhiên, xu hướng trung và dài hạn vẫn khó xác định trong bối cảnh các nước lớn vẫn đang chu trình rút tiền và đồng USD vẫn không ngừng tăng giá. Thị trường đang tìm cân bằng và cần thời gian để có câu trả lời.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dong-tien-eo-hep-tin-xau-tu-my-vn-index-mat-moc-1-200-diem-2062685.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/chungkhoan6-hhok-632.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dong-tien-eo-hep-tin-xau-tu-my-vn-index-mat-moc-1-200-diem-2062685.html\">Tin xấu từ Mỹ, VN-Index tăng nhẹ sau khi mất mốc 1.200 điểm</a><span class=\"summary__content-desc\">Thị trường chứng khoán quay đầu tăng nhẹ vào cuối ngày sau khi chịu áp lực bán ra trong cả phiên. Chỉ số VN-Index có lúc mất mốc 1.200 điểm sau khi Mỹ nâng lãi suất kỷ lục và phát tín hiệu tiếp tục chính sách tiền tệ cứng rắn.</span></div>\n</article>\n                            </div>"}