{"url": "https://vietnamnet.vn/hoa-tet-bi-nuoc-lu-nhan-chim-nguoi-dan-xu-hue-lo-trang-tay-2073255.html", "title": "Hoa Tết bị nước lũ nhấn chìm, người dân xứ Huế lo trắng tay", "abstract": "Nông dân các vùng trồng hoa Tết nổi tiếng của xứ Huế đang hết sức lo lắng trước nguy cơ trắng tay khi phần lớn hoa trồng để bán dịp Tết bị ngâm nhiều ngày trong nước lũ.", "content_html": "<div>\n                                <p>Cứ đến dịp tháng 10 Âm lịch hàng năm, hàng trăm hộ dân trồng hoa bán Tết ở Thừa Thiên - Huế lại tất bật vào vụ. Trong đó, không thể không kể đến hoa cúc, mặt hàng không thể thiếu trong các phiên chợ Tết của địa phương.</p>\n<p>Thế nhưng, cơn lũ lớn trung tuần tháng 10 làm người dân tại các vùng trồng hoa nổi tiếng của xứ Huế, như Phú Mậu, Thủy Vân,... chịu thiệt hại nặng nề. Phần lớn hoa trồng để bán vụ Tết bị nước lũ nhấn chìm. Nhiều người lo ngại trước nguy cơ mất trắng, vì <a href=\"https://vietnamnet.vn/hoa-tet-tag2510108514159801667.html\" target=\"_blank\">hoa Tết</a> sau nhiều ngày bị ngâm trong nước lũ đang có dấu hiệu thối rễ và úa lá, hết cách cứu chữa.</p>\n<p>Để chuẩn bị cho vụ hoa Tết 2023, từ đầu tháng 6, gia đình ông Lê Đình Hải (tổ dân phố Dạ Lê, phường Thuỷ Vân, TP. Huế) bắt đầu xuống giống trồng hơn 1.000 chậu cúc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/hinh-5-127.jpg\">\n<figcaption>Hàng loạt chậu hoa của người dân Thừa Thiên - Huế bị ngập úng và có dấu hiệu úa, thối rễ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/hinh-2-128.jpg\">\n<figcaption>Trận mưa lũ giữa tháng 10 làm các chậu hoa của ông Hải có nguy bị hư hỏng, thiệt hại hàng chục triệu đồng </figcaption>\n</figure>\n<p>Theo ông Hải, người dân trồng hoa thường có quan niệm “làm một vụ ăn cả năm”. Phần lớn thu nhập của gia đình đều trông chờ vào nghề trồng hoa. Để phục vụ nhu cầu Tết Nguyên đán 2023, gia đình ông đã đầu tư hơn 100 triệu đồng. Thế nhưng, mưa lũ ập đến, kéo dài nhiều ngày làm hư hại hàng loạt chậu hoa của gia đình. </p>\n<p>Còn chưa đầy 3 tháng nữa là đến Tết, số lượng hoa dự kiến đưa ra thị trường dịp này coi như mất trắng.</p>\n<p>Nhìn những chậu hoa cúc vừa lên xanh tốt nay bạc lá, thối rễ, ông Hải buồn bã chia sẻ, nước lũ lên cao bất thường chỉ trong một đêm, khoảng 1.000 chậu cúc Tết của gia đình ông bị nhấn chìm, phần lớn tài sản trôi theo dòng lũ.</p>\n<p>Cùng chung cảnh ngộ, gia đình ông Nguyễn Đình Phúc (tổ dân phố Dạ Lê, phường Thủy Vân) cũng lo Tết này không có thu nhập vì hàng trăm chậu hoa cúc bị hư hại nghiêm trọng.</p>\n<p>Để chuẩn bị vụ hoa Tết, ông đã đầu tư khoảng 50 triệu đồng trồng gần 900 chậu hoa cúc. </p>\n<p>“Lũ lên nhanh, cả vườn cúc chìm trong biển nước. Gia đình tôi phải chạy lên chỗ cao, bất lực đứng nhìn\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/hinh-1-129.jpg\">\n<figcaption>Tranh thủ thời tiết khô ráo, ông Phúc cố gắng rửa sạch bùn đất, kích thích rễ cứu hoa ngập úng </figcaption>\n</figure>\n<p>\"Số chậu cúc bị hư hại nặng không có cách nào cứu chữa, bây giờ cứu vớt được chừng nào hay chừng đó”, ông Phúc ngậm ngùi. </p>\n<p>Theo ông Nguyễn Thành Trung - Chủ tịch UBND phường Thủy Vân, phường có 70 hộ dân trồng hoa cúc phục vụ thị trường Tết với khoảng 35.000 chậu. </p>\n<p>Dù đã kê đậy, đưa hoa lên giàn để tránh lũ, nhưng mưa lũ khiến hơn 80% số hoa của người dân ở địa bàn phường bị ngập úng, hư hại. </p>\n<p>“Địa phương đang tiến hành thống kê, rà soát các hộ dân trồng hoa Tết bị thiệt hại để có chính sách hỗ trợ ban đầu và tiếp tục đề xuất lên cấp trên có giải pháp hỗ trợ cho người dân”, ông Trung cho biết.</p>\n<p>Theo thống kê ban đầu, đợt mưa lũ vừa qua cũng khiến hơn 82ha rau màu các loại của nông dân ở TP. Huế bị thiệt hại. Riêng cúc trồng chậu vụ Tết có 40.300 chậu bị ngập hư hại trên 50%; thiệt hại khoảng 5 tỷ đồng. </p>\n<p>Ngoài các làng trồng hoa Tết ở TP. Huế, nhiều vườn hoa Tết của người dân các xã vùng thấp trũng thuộc huyện, thị xã Quảng Điền, Hương Trà, Phú Vang, Hương Thủy,... cũng có nguy cơ mất trắng do mưa lũ gây ngập úng diện rộng, làm thiệt hại nhiều tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ve-tet-dat-do-10-trieu-dong-chuyen-khu-hoi-2072684.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/noi-bai-san-bay-254.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ve-tet-dat-do-10-trieu-dong-chuyen-khu-hoi-2072684.html\">Vé Tết đắt đỏ, 10 triệu đồng/chuyến khứ hồi</a><span class=\"summary__content-desc\">Mở bán sớm, vé Tết đắt gấp nhiều lần vé ngày thường. Các đường bay từ TP.HCM đến Đà Nẵng, Huế, Quảng Bình, Hà Nội, Hải Phòng đều có giá 6-10 triệu đồng.</span></div>\n</article>\n                            </div>"}