{"url": "https://vietnamnet.vn/cui-loai-vang-moi-o-chau-au-2063809.html", "title": "Củi - 'loại vàng mới' ở châu Âu", "abstract": "Củi đang được ví như một loại vàng mới, gần như cháy hàng ở một số quốc gia châu Âu trong bối cảnh khủng hoảng năng lượng.", "content_html": "<div>\n                                <p>Ông Franz Luninghake, 62 tuổi, một nhà quản trị hệ thống ở Bremen, Đức, chuẩn bị một lò đốt củi cho mùa đông lạnh giá sắp đến. Ông ước tính, hoá đơn năng lượng trong năm tới sẽ là 4.500 USD, từ mức 1.500 USD trong vòng 1 năm tính đến tháng 5 năm nay. “Củi đã trở thành một loại vàng mới”, ông nói.</p>\n<p>Tại các nước châu Âu, tình trạng khan hiếm và giá cả tăng vọt của một loại nhiên liệu khiến cho củi đã trở nên đắt đỏ và nhiều người quay trở lại dùng. Ông Nobert Skrobek, một kỹ thuật viên chuyên kiểm tra và tư vấn về lò sưởi đốt bằng than và củi, cho biết nhu cầu đã tăng vọt ở Berlin về cải tạo những lò cũ và lắp đặt lò mới. </p>\n<p>Cư dân ở khu vực phía Tây Berlin đang phải lấy ra những lò đốt than và củi có từ thời chiến tranh lạnh để chuẩn bị cho những tháng mùa đông lạnh giá. Nhiều người đã bắt đầu tích trữ củi từ nhiều tuần trước do lo lắng về mùa đông lạnh giá, khiến giá củi tăng vọt.</p>\n<p>Tại ngôi làng ở Ag, Hungary, bà Nikoletta Kelemen cho biết giá củi đã tăng gần gấp đôi. Một cây gỗ đủ điều kiện chặt làm củi có giá bằng khoảng một nửa mức lương trung bình của người dân (249 USD/tháng). Bà bày tỏ lo ngại khi tưởng tượng ra người dân phải đốt đồ nội thất trong nhà để giữ ấm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/black-locust-lumber-for-sale-421.jpeg\">\n<figcaption>Củi gỗ đắt đỏ (Ảnh:BL)</figcaption>\n</figure>\n<p>Nạn trộm gỗ tại những khu rừng ở vùng Stuttgart, Đức, ngày càng tăng. Theo ông Gotz Bulow von Dennewitz, quản lý rừng tại khu vực, những đối tượng đi xe đầu kéo hoặc máy kéo, cùng với một xe tải và cần cẩu. Họ dùng thiết bị chuyên nghiệp để đốn gỗ rồi mang đi.</p>\n<p>Nhận thấy cơ hội, nhiều đối tượng còn lập những website “ma”, giả làm người bán củi để lừa những người tiêu dùng.</p>\n<p>Cuộc khủng hoảng năng lượng đã khiến người dân tại Đức, Anh, Italy và Hà Lan phải trả hoá đơn năng lượng tăng tới 210% so với cùng kỳ năm ngoái. </p>\n<p>Từ tháng 9/2021, các nước EU đã chi ra 314 tỷ euro cho cuộc khủng hoảng năng lượng. Ông Simone Tagliapietra, một thành viên cấp cao tại Viện Bruegel đưa ra nhận định con số trên sẽ tăng lên khi giá năng lượng vẫn leo thang.</p>\n<p>Chính phủ Pháp cảnh báo người dân về khả năng phải cắt điện luân phiên vào cuối năm nay. Để tiết kiệm năng lượng, tháp Eiffel tắt điện sớm hơn vào 11h45 tối hàng ngày.</p>\n<p>Chính phủ Đức thậm chí đang đưa thêm hàng trăm nghìn người vào danh sách hưởng phúc lợi nhà ở.</p>\n<p>Tại Anh, không phụ thuộc nhiều vào Nga về khí đốt tự nhiên, thị trường năng lượng của Anh đã bị tác động do tình trạng thiếu hụt ở những nơi khác. Giá khí đốt trong nước đã tăng 96% và giá điện tăng 54% chỉ trong năm nay, tính đến tháng 7. Một cuộc khảo sát gần đây cho thấy có khoảng 1/4 số người tham gia trả lời dự định không bật máy sưởi trong mùa đông này.</p>\n<p>Ngân hàng đầu tư Goldman Sachs dự báo hóa đơn năng lượng của một gia đình châu Âu điển hình có thể lên tới 500 euro mỗi tháng vào đầu năm sau, so với 160 euro vào năm 2021.</p>\n<p>Cơ quan Năng lượng Quốc tế (IEA) cho biết thị trường dầu mỏ toàn cầu sẽ phải chuẩn bị cho kịch bản thiếu nguồn cung 2,4 triệu thùng/ngày khi lệnh cấm vận dầu Nga của EU bắt đầu. </p>\n<p>Giá năng lượng và chi phí sinh hoạt tăng cao khiến nguy cơ bất ổn xã hội lan rộng trên khắp châu Âu trước mùa đông tới. Các nhà hoạch định chính sách của EU đang đứng trước áp lực phải hành động cùng nhau về năng lượng để đảm bảo sự ổn định của khối.</p>\n<p><em>(Theo Washington Post)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-vang-trang-lithium-thiet-lap-ky-luc-moi-2062255.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/gia-vang-trang-thiet-lap-ky-luc-moi-cac-nha-san-xuat-o-to-dien-nhu-ngoi-tren-dong-lua-5d218816ed9343fda3477a7475aa07e8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-vang-trang-lithium-thiet-lap-ky-luc-moi-2062255.html\">Giá 'vàng trắng' thiết lập kỷ lục mới - các nhà sản xuất ô tô điện như ngồi trên đống lửa</a><span class=\"summary__content-desc\">Lithium, vật liệu quan trọng của pin ô tô điện, đã đạt mức giá cao kỷ lục mới do nguồn cung khan hiếm.</span></div>\n</article>\n                            </div>"}