{"url": "https://vietnamnet.vn/du-bon-ong-lon-vao-cuoc-dua-tang-lai-suat-2074713.html", "title": "Đủ bốn 'ông lớn' vào cuộc đua tăng lãi suất", "abstract": "Ngân hàng Vietcombank thuộc nhóm Big 4 cuối cũng đã tham gia vào cuộc đua lãi suất, sau khi có quyết định tăng lãi suất điều hành của Ngân hàng Nhà nước.", "content_html": "<div>\n                                <p>Với <a href=\"https://vietnamnet.vn/lai-suat-tag13172411016833496207.html\" target=\"_blank\">lãi suất</a> tiền gửi kỳ hạn 1-2 tháng, Vietcombank đưa ra mức mới là 4,9%, cao hơn 0,8% mức giá biểu lãi suất trước. Ở kỳ hạn 3 tháng tăng thêm 1% lên 5,4%; kỳ hạn 6 tháng và 9 tháng điều chỉnh tăng cao nhất so với các kỳ hạn khác, thêm 1,3% lên mức 6%; còn các kỳ hạn từ 12 tháng trở lên được tăng từ 6,4% lên 7,4%.</p>\n<p>Trước đó, ngày 27/10, ba \"ông lớn\" trong nhóm Big 4 đã nâng lãi suất tiền gửi ở mọi kỳ hạn. Với mức tăng lãi suất tiền gửi của Vietcombank hôm nay (28/10) tương đối ngang bằng với mức tăng tương ứng ở cùng kỳ hạn của 3 ngân hàng trước đó. Chỉ riêng kỳ hạn 6 tháng và 9 tháng của Agribank là 6,1%, cao hơn mức 6% của 3 \"ông lớn\" còn lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/ty-trong-tien-gui-512.png\">\n<figcaption><em>Tỷ trọng tiền gửi trong hệ thống ngân hàng. (Biểu đồ: Hà Ngọc Dũng)</em></figcaption>\n</figure>\n<p>Ở nhóm các ngân hàng tư nhân, các kỳ hạn trên 12 tháng được tăng cao hơn so với nhóm Big 4, quanh mức lãi suất 8%, một số các kỳ hạn còn vượt mức 8%.</p>\n<p>Như vậy, sau khi Ngân hàng Nhà nước nâng lãi suất điều hành, mặt bằng chung lãi suất mới đã được thiết lập, cho thấy với nhóm ngân hàng thương mại có nguồn gốc quốc doanh (Big 4) ở mức thấp hơn ngân hàng tư nhân.</p>\n<p>Điều này có nghĩa là mặt bằng lãi suất chung đã cao hơn sau khi Ngân hàng Nhà nước đưa mức lãi suất mới. Tuy nhiên, mức lãi suất không cao quá và được kiểm soát bởi 4 ngân hàng mới trên.</p>\n<p>Nhóm Big 4 chiếm tỷ trọng huy động vốn lớn, trong đó, BIDV khoảng 1,4 triệu tỷ đồng, Vietcombank và Vietinbank khoảng 1,2 triệu tỷ đồng. Tổng tỷ trọng huy động vốn của 4 ngân hàng này chiếm khoảng 45% thị phần tiền gửi của toàn hệ thống. Với tỷ trọng tiền gửi như vậy, mặt bằng lãi suất sẽ được quyết định nhiều hơn bởi nhóm này.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-ong-lon-ngan-hang-tang-lai-suat-2074391.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/dang-lai-chuyen-lo-592.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-ong-lon-ngan-hang-tang-lai-suat-2074391.html\">Ba 'ông lớn' ngân hàng nhập cuộc đua tăng lãi suất</a><span class=\"summary__content-desc\">Sau 2 ngày Ngân hàng Nhà nước nâng lãi suất điều hành thêm 100 điểm phần trăm, 3 trong 4 'ông lớn' ngân hàng bắt đầu đưa ra biểu lãi suất mới.</span></div>\n</article>\n                            </div>"}