{"url": "https://vietnamnet.vn/chua-tiep-tuc-giam-50-thue-truoc-ba-doi-voi-o-to-lap-rap-trong-nuoc-2059709.html", "title": "Chưa tiếp tục giảm 50% thuế trước bạ đối với ô tô lắp ráp trong nước", "abstract": "Bộ Tài chính cho biết, việc tiếp tục thực hiện chính sách giảm 50% thuế trước bạ đối với ô tô lắp ráp trong nước hiện nay chưa phù hợp khi kinh tế đang phục hồi.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Trong năm 2021, đại dịch COVID-19 đã đè gánh nặng kinh tế lên các doanh nghiệp và người lao động, dẫn tới mọi chi tiêu đều cần thắt chặt. Điều đó đã khiến cho sản lượng tiêu thụ của thị trường ôtô giảm nghiêm trọng.</p>\n<p>Chính vì vậy, Bộ Tài chính đã ban hành dự thảo về Nghị định 103, giảm 50% mức thu lệ phí trước bạ với ôtô sản xuất, lắp ráp trong nước nhằm hỗ trợ doanh nghiệp, kích cầu tiêu dùng và làm tăng tổng thu ngân sách. Nghị định này đã được Chính phủ ban hành và có hiệu lực từ 1/12/2021. Thực chất, việc giảm 50% lệ phí trước bạ để hỗ trợ ngành ôtô không mới và nó đã được áp dụng hiệu quả trong năm 2020.</p>\n<p>Theo số liệu từ Hiệp hội các nhà sản xuất ôtô Việt Nam (VAMA), từ tháng 12/2021, khi chính sách có hiệu lực, doanh số bán ôtô tại thị trường Việt Nam đạt 46.759 xe, ngay lập tức bật tăng 21% so với tháng 11/2021. Trong đó xe lắp ráp tăng lên 23%. Sang năm 2022, sau 5 tháng đầu năm lượng xe toàn thị trường tiêu thụ tổng cộng 176.681 chiếc, tăng 39% so với cùng kỳ năm ngoái. Trong đó, xe lắp ráp chiếm 105.022 chiếc, tăng 47%; xe nhập khẩu chiếm 71.659 chiếc, tăng 29%. (57.178) Cộng dồn 6 tháng áp dụng chính sách giảm 50% phí trước bạ, thị trường ôtô Việt đã tiêu thụ 223.440 chiếc. Tính cả số lượng xe của VinFast và TC Motor thì tổng cộng tiêu thụ 280.618 xe. Như vậy trung bình mỗi phút thị trường tiêu thị 1,1 chiếc.</p>\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/chua-tiep-tuc-giam-50-thue-truoc-ba-doi-voi-o-to-lap-rap-trong-nuoc-81120ce5a50747dd8f72118f6768d137.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/chua-tiep-tuc-giam-50-thue-truoc-ba-doi-voi-o-to-lap-rap-trong-nuoc-81120ce5a50747dd8f72118f6768d137.jpg\" alt=\"Chưa tiếp tục giảm 50% thuế trước bạ đối với ô tô lắp ráp trong nước\" title=\"undefined\"></td>\n</tr>\n<tr>\n<td>Ô tô sản xuất, lắp ráp trong nước chưa được tiếp tục giảm 50% thuế trước bạ (ảnh minh họa)</td>\n</tr>\n</tbody>\n</table>\n<p>Tuy nhiên, đến ngày 31/5/2022, Nghị định này đã hết hiệu lực. Nhiều ý kiến đề nghị Bộ Tài chính xem xét tiếp tục kéo dài việc giảm lệ phí trước bạ cho xe ô tô sản xuất, lắp ráp trong nước đến ngày 31/12/2022.</p>\n<p>Về vấn đề này, Bộ Tài chính cho biết, trên thực tế, tại thời điểm trình Chính phủ ban hành Nghị định số 103/2001/NĐ CP, Bộ Tài chính đã báo cáo Chính phủ những tác động tích cực và tác động tiêu cực. Trong đó, Bộ Tài chính cho rằng việc giảm 50% mức thu lệ phí trước bạ đối với xe ô tô sản xuất, lắp ráp trong nước có khả năng chưa tuân thủ hoàn toàn quy định theo nguyên tắc Đối xử quốc gia của Việt Nam trong khuôn khổ WTO, các FTA và Việt Nam và có thể tiếp tục nhận được yêu cầu giải thích từ một số quốc gia không có hoạt động sản xuất, lắp ráp ô tô trong nước tại Việt Nam.</p>\n<p>Tuy nhiên, theo Bộ Tài chính, đây là biện pháp hỗ trợ ngắn hạn nhằm tháo gỡ khó khăn, vướng mắc cho ngành sản xuất, lắp ráp ô tô trong nước trước những tác động tiêu cực của dịch bệnh Covid-19. Do đó, trên cơ sở ý kiến thống nhất của các Bộ, ngành, địa phương, cũng như kinh nghiệm của một số nước trên thế giới, Chính phủ đã ký ban hành Nghị định số 103, giảm 50% mức thu lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước để hỗ trợ đối với xe ô tô sản xuất, lắp ráp trong nước.</p>\n<p>Hiện nay tình hình dịch bệnh Covid-19 trên cả nước cơ bản đang được kiểm soát, các hoạt động phát triển kinh tế - xã hội đang dần phục hồi trở lại bình thường, trong đó có ngành sản xuất, lắp ráp ô tô trong nước).</p>\n<p>Theo Báo cáo của Hiệp hội các Nhà sản xuất ô tô tại Việt Nam (VAMA) thì trong 7 tháng đầu năm 2022 doanh số bán hàng của xe ô tô sản xuất, lắp ráp trong nước đã tăng 39% so với cùng kỳ năm 2021.</p>\n<p>“Theo đó, đề nghị xem xét tiếp tục kéo dài việc giảm lệ phí trước bạ cho ô tô sản xuất, lắp ráp trong nước đến ngày 31/12/2022 là chưa phù hợp”, Bộ Tài chính cho biết.</p>\n</div>\n                            </div>"}