{"url": "https://vietnamnet.vn/lithium-dau-mo-moi-la-thach-thuc-song-con-trong-cuoc-chien-o-to-dien-2043031.html", "title": "Lithium - 'dầu mỏ mới' là thách thức sống còn với các ông lớn trong 'cuộc chiến' ô tô điện", "abstract": "\"Về cơ bản, tinh chế lithium giống như việc đào tiền. Thế nên tôi muốn nhấn mạnh rằng, chúng ta nên tham gia vào ngành công nghiệp tinh chế lithium. Bạn không thể thua trong cuộc chơi này\", tỷ phú Elon Musk nhận định.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Gần đây, Giám đốc điều hành Tesla đã phàn nàn về chi phí điên rồ của lithium và gọi \"pin lithium là dầu mỏ kiểu mới\". Elon Musk tuyên bố lĩnh vực tinh chế lithium không khác gì \"giấy phép để in tiền\".</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/lithium-dau-mo-moi-la-thach-thuc-song-con-voi-cac-ong-lon-trong-cuoc-chien-o-to-dien-465263ed341548b9a4596b4580062ae6.jpg\" alt=\"Lithium - Dầu mỏ kiểu mới là thách thức hàng đầu với nhiều ông lớn trong cuộc chiến ô tô điện - Ảnh 1.\" title=\"Lithium - Dầu mỏ kiểu mới là thách thức hàng đầu với nhiều ông lớn trong cuộc chiến ô tô điện - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/25/lithium-dau-mo-moi-la-thach-thuc-song-con-voi-cac-ong-lon-trong-cuoc-chien-o-to-dien-465263ed341548b9a4596b4580062ae6.jpg\"></p>\n<p>Ảnh: Quartz</p>\n</div>\n<p>Song đi đôi với lợi ích mà lithium mang lại, Elon Musk cũng đề cập đến những khó khăn trong khâu xử lý, làm sao để lithium đạt đủ tiêu chuẩn và có thể sử dụng trong lĩnh vực sản xuất pin.</p>\n<p>\"Bạn phải tinh chế lithium thành lithium carbonate và lithium hydroxide cấp pin - những thứ vốn có độ tinh khiết cực cao\", ông nhấn mạnh.</p>\n<p>Tỷ phú giàu nhất thế giới có lý. Khi ngành công nghiệp ô tô chuyển hướng khỏi nhiên liệu hóa thạch bẩn và hướng tới năng lượng pin sạch hơn, lithium đang trở thành tâm điểm chú ý. Nhu cầu về kim loại này đã tăng vọt trong những năm gần đây cùng với giá của nó.</p>\n<p>Vẫn còn nhiều câu hỏi rằng việc liệu thế giới có quản lý để khai thác, tinh chế và vận chuyển đủ lithium để hỗ trợ cuộc cách mạng xanh sẽ diễn ra trong thập kỷ tới và hơn thế nữa hay không.</p>\n<p><b>Tại sao Elon Musk thường xuyên nói về lithium?</b></p>\n<p>Khi các công ty ô tô đã tăng doanh số bán xe điện trong những năm gần đây và đưa ra những hứa hẹn đầy tham vọng về tương lai điện của họ, nhu cầu về lithium đã bùng nổ.</p>\n<p>Theo công ty tư vấn quản lý toàn cầu McKinsey, tính đến đầu tháng 3/2022, giá lithium đã tăng 550% so với năm trước. Nhu cầu với kim loại này sẽ vượt xa nguồn cung trong ít nhất 5 năm tới và sự thiếu hụt có thể kéo dài đến năm 2030, theo S&amp;P Global Commodity Insights (nhà cung cấp thông tin về năng lượng và hàng hóa).</p>\n<p>Trong bối cảnh đó, đã rõ lý do vì sao Elon Musk lại thúc giục các việc kinh doanh tinh chế nhiều lithium hơn. Trong khi lithium thô rất dồi dào, nó cần được tinh chế trước khi có thể được đưa vào sử dụng trong các tế bào pin.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/lithium-dau-mo-moi-la-thach-thuc-song-con-voi-cac-ong-lon-trong-cuoc-chien-o-to-dien-2e1f9365fc4d4e419c29dbb44b1fe979.jpg\" alt=\"Lithium - Dầu mỏ kiểu mới là thách thức hàng đầu với nhiều ông lớn trong cuộc chiến ô tô điện - Ảnh 2.\" title=\"Lithium - Dầu mỏ kiểu mới là thách thức hàng đầu với nhiều ông lớn trong cuộc chiến ô tô điện - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/25/lithium-dau-mo-moi-la-thach-thuc-song-con-voi-cac-ong-lon-trong-cuoc-chien-o-to-dien-2e1f9365fc4d4e419c29dbb44b1fe979.jpg\"></p>\n<p>Ảnh: BI</p>\n</div>\n<p>Theo Sam Abuelsamid, nhà phân tích di động điện tử tại Guidehouse Insights (công ty tư vấn và thông tin thị trường hàng đầu), đảm bảo đủ pin lithium là một trong những thách thức lớn nhất mà các nhà sản xuất ô tô phải đối mặt trong thời gian tới.</p>\n<p>Nguồn cung lithium vẫn còn khá hạn chế vì không có nhiều nhu cầu về nó cho đến khi ô tô điện bắt đầu phát triển mạnh, ông Sam Abuelsamid nói. Thế nhưng, ngành công nghiệp này đang làm việc để tăng nguồn cung.</p>\n<p>\"Trong 3-5 năm tới, chúng ta có thể sẽ ổn. Nếu những nguồn lithium khác không được phát triển tương đối nhanh chóng thì trong nửa sau của thập kỷ, chúng ta chắc chắn có nguy cơ không có đủ lithium\", Sam Abuelsamid nhận định.</p>\n<p><b>Các công ty ô tô đang làm gì để có lithium?</b></p>\n<p>Sự không chắc chắn về nguồn cung cấp lithium đã thúc đẩy các nhà sản xuất ô tô đi thẳng đến nguồn cung cấp và đảm bảo nguồn cung cho chính họ. Tuần trước, Ford đã công bố các thỏa thuận với các công ty lithium sẽ cho phép hãng sản xuất 600.000 ô tô điện mỗi năm bắt đầu từ 2023. General Motors cũng đã thực hiện các thỏa thuận tương tự.</p>\n<p>Cả hai đều đã thực hiện các thỏa thuận bằng giấy mực với các nhà cung cấp có trụ sở tại Mỹ. Theo Sam Abuelsamid, sau khi bị đốt cháy bởi tình trạng thiếu chip máy tính đang diễn ra, các nhà sản xuất ô tô muốn tránh trở nên quá phụ thuộc vào hàng nhập khẩu. Hầu hết nguồn cung cấp lithium hiện tại được khai thác ở Nam Mỹ hoặc Úc và được chế biến tại Trung Quốc.</p>\n<p>Tesla cho biết đang tìm cách tự xử lý lithium. Giám đốc tài chính Tesla - Zachary Kirhorn nói: \"Chúng tôi cũng đang nghiên cứu hoạt động tinh chế lithium vì cách tốt nhất để học cách tăng tốc thứ gì đó là tự mình làm việc đó\".</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/lithium-dau-mo-moi-la-thach-thuc-song-con-voi-cac-ong-lon-trong-cuoc-chien-o-to-dien-daeb62c6dbaa4bf2b3513d54e84bf087.jpg\" alt=\"Lithium - Dầu mỏ kiểu mới là thách thức hàng đầu với nhiều ông lớn trong cuộc chiến ô tô điện - Ảnh 3.\" title=\"Lithium - Dầu mỏ kiểu mới là thách thức hàng đầu với nhiều ông lớn trong cuộc chiến ô tô điện - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/25/lithium-dau-mo-moi-la-thach-thuc-song-con-voi-cac-ong-lon-trong-cuoc-chien-o-to-dien-daeb62c6dbaa4bf2b3513d54e84bf087.jpg\"></p>\n</div>\n<p>Cuối năm 2021, nhà sản xuất xe điện của Việt Nam là VinFast, thuộc Tập đoàn Vingroup cũng đã khởi công xây dựng nhà máy pin VinES tại khu công nghiệp Vũng Áng (Hà Tĩnh). Theo công bố của nhà sản xuất, trong giai đoạn 1, nhà máy sẽ được triển khai xây dựng với quy mô 8 ha với tổng vốn đầu tư hơn 4.000 tỷ đồng.</p>\n<p>Toàn bộ hạ tầng của nhà máy gồm các phân xưởng đúc linh kiện, hàn tổ hợp và đóng gói (pack pin) sẽ được xây dựng nhằm đảm bảo đạt công suất 100.000 pack pin/năm. Giai đoạn 2 nhà máy sẽ được mở rộng để sản xuất các tế bào pin và nâng cao công suất tới 1 triệu pack pin/năm.</p>\n<p>Nhà máy sản xuất Pin VinES sẽ cung cấp pin lithium dành cho các dòng xe ô tô điện và bus điện mà VinFast đang đầu tư.</p>\n<p>Bên cạnh đó, tỉnh Hà Tĩnh cũng đang xem xét đề xuất dự án đầu tư sản xuất và thương mại công nghệ Pin Lithium do CTCP giải pháp năng lượng VinES liên danh cùng Công ty Gotion, INC thực hiện. Dự án có tổng mức đầu tư hơn 6.300 tỷ đồng và dự kiến sẽ khởi công vào quý cuối năm 2022, nếu được thông qua. Như vậy, đây có thể là nhà máy sản xuất pin thứ 2 do Vingroup đầu tư ở khu kinh tế Vũng Áng.</p>\n<p><i>(Theo BI/ Nhịp sống kinh tế)</i></p>\n</div>\n</div>\n                            </div>"}