{"url": "https://vietnamnet.vn/vietcombank-khong-ngung-doi-moi-dich-vu-the-2065085.html", "title": "Vietcombank không ngừng đổi mới dịch vụ thẻ", "abstract": "Trong gần 60 năm hình thành và phát triển, Vietcombank luôn nỗ lực trong việc đổi mới sáng tạo, đa dạng hóa sản phẩm, phát triển dịch vụ mới và ứng dụng công nghệ hiện đại nhằm nâng cao chất lượng phục vụ khách hàng.", "content_html": "<div>\n                                <p><strong>Ngân hàng tiên phong trong hoạt động thẻ  </strong></p>\n<p>Trong lĩnh vực thẻ, Vietcombank là ngân hàng thương mại (NHTM) đầu tiên ở Việt Nam triển khai dịch vụ thẻ ngay từ năm 1990. Với định hướng chiến lược đúng đắn, Vietcombank luôn giữ vị trí là ngân hàng dẫn đầu thị phần thẻ về cả mảng phát hành và thanh toán. </p>\n<p>Tính đến tháng 6/2022, Vietcombank có gần 2,5 triệu khách hàng là chủ thẻ, mạng lưới đơn vị chấp nhận thẻ phủ rộng trên toàn quốc với 65 nghìn đơn vị và hơn 3 nghìn máy ATM.</p>\n<p>Về hoạt động phát hành thẻ,  Vietcombank đã hợp tác với nhiều Tổ chức thẻ quốc tế để trở thành ngân hàng đầu tiên tại Việt Nam phát hành 5 loại thẻ quốc tế American Express, Visa, Mastercard, JCB, UnionPay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/vietcombank-1-959.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bên cạnh đó, Vietcombank còn triển khai ứng dụng công nghệ thẻ chip theo chuẩn EMV cho các sản phẩm thẻ tín dụng, giúp giảm thiểu rủi ro, giả mạo, mang lại cho khách hàng sự yên tâm khi sử dụng. Đối với thẻ nội địa, năm 2002, Vietcombank đã tiên phong trong phát triển sản phẩm thẻ ghi nợ nội địa Vietcombank Connect24.  </p>\n<p>Trong hoạt động thanh toán thẻ, ngay từ năm 1990, Vietcombank là ngân hàng đầu tiên trên thị trường triển khai dịch vụ thanh toán thẻ quốc tế và chấp nhận thanh toán 7 loại thẻ quốc tế của các tổ chức thẻ Visa, American Express, Mastercard, JCB, Diners Club, Discover, UnionPay. </p>\n<p><strong>Liên tục đổi mới trong thời kỳ chuyển đổi số</strong></p>\n<p>Chuyển đổi số mang tới cơ hội lớn cho các doanh nghiệp nói chung và các NHTM nói riêng, tạo ra mô hình kinh doanh lớn với những giá trị mới đem lại cho khách hàng. Xác định công nghệ và chuyển đổi số là một trong những trụ cột then chốt để Vietcombank chinh phục mục tiêu đứng đầu về Ngân hàng số, Vietcombank đã áp dụng công nghệ và số hóa trong chuỗi hoạt động dịch vụ của doanh nghiệp, đưa ra nhiều đổi mới trong dịch vụ thẻ. </p>\n<p>Nhìn lại 20 năm trước, các sản phẩm thẻ ngân hàng chỉ dừng ở hình thức thanh toán vật lý với việc cà thẻ, quẹt thẻ hay đưa thẻ vào khe đọc thẻ. Nhưng đến nay, Vietcombank đã ứng dụng diện rộng công nghệ thẻ không tiếp xúc cũng như tích cực mở rộng mạng lưới các đơn vị chấp nhận phương thức thanh toán thẻ một chạm. Với phương thức này, khách hàng chỉ cần chạm nhẹ thẻ lên thiết bị chấp nhận thẻ để thực hiện giao dịch mà không cần thao tác gì khác. </p>\n<p>Bên cạnh đó là các dịch vụ tiện ích khác như triển khai dịch vụ cấp mới/đổi mã PIN điện tử (ePIN); rút tiền bằng mã QR tại ATM; thanh toán bằng mã QR theo tiêu chuẩn EMV của các Tổ chức thẻ quốc tế; thanh toán hàng hóa trực tuyến trên internet/ứng dụng di động; nạp/rút tiền ví điện tử hay liên kết thẻ trên ứng dụng Samsung Pay để thanh toán tại các điểm bán hàng vật lý; mở tài khoản trực tuyến xác thực bằng eKYC; ra mắt sản phẩm thẻ ghi nợ phi vật lý Vietcombank eCard trên ứng dụng VCB Digibank. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/vietcombank-2-960.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo một khảo sát gần đây của Visa, công ty công nghệ thanh toán hàng đầu thế giới về thói quen thanh toán của người tiêu dùng trong thời kỳ Covid-19 thì 55% người được khảo sát có thói quen thanh toán bằng mã QR và 48% người dùng thanh toán bằng thẻ không tiếp xúc. Khảo sát này cho thấy những sản phẩm Vietcombank triển khai thời gian qua đã đáp ứng đúng với nhu cầu khách hàng trong thời kỳ số hóa.  </p>\n<p>Với thẻ vật lý trước kia, công nghệ bảo mật thông tin được thực hiện theo công nghệ từ, dữ liệu trên thẻ từ được lưu trữ cố định trên dải từ (mặt sau thẻ) và chỉ được mã hóa một lần. Nhưng hiện tại, để gia tăng tính an toàn, bảo mật của giao dịch và tối ưu hóa tiện ích của sản phẩm thẻ, Vietcombank là ngân hàng đầu tiên áp dụng công nghệ chip (từ năm 2009) và chip không tiếp xúc (Chip Contactless) từ năm 2018 cho toàn bộ thẻ của ngân hàng.</p>\n<p>Với xu hướng thanh toán trực tuyến đang gia tăng, Vietcombank đã đầu tư mạnh mẽ cho hệ thống công nghệ, ưu tiên sử dụng hạ tầng và ứng dụng công nghệ tiên tiến, hiện đại và bảo mật để tăng cường bảo vệ cho khách hàng khi giao dịch trực tuyến. </p>\n<p>Vietcombank cũng đã triển khai tính năng 3D Secure cho tất cả sản phẩm thẻ tín dụng và ghi nợ quốc tế do đơn vị phát hành từ cuối năm 2018. Với phương thức bảo mật 3D-Secure, khi thực hiện giao dịch trên các website thương mại điện tử (TMĐT), bên cạnh bước xác thực thông thường, phía ngân hàng sẽ gửi thêm mật khẩu giao dịch một lần (OTP) qua tin nhắn hoặc email để khách hàng nhập và hoàn tất giao dịch. </p>\n<p>Những nỗ lực trong hành trình đổi mới sáng tạo đã giúp Vietcombank nhận được nhiều giải thưởng uy tín như giải thưởng của Công ty chuyển mạch quốc gia NAPAS dành cho “Ngân hàng tiêu biểu năm 2021” trong hoạt động thanh toán nội địa;; giải thưởng của Tổ chức thẻ quốc tế JCB với hạng mục “Ngân hàng dẫn đầu về số lượng thẻ tín dụng JCB phát hành mới” và “Ngân hàng dẫn đầu về tổng doanh số thanh toán thẻ JCB”. </p>\n<p>Các giải thưởng này chính là động lực để Vietcombank phấn đấu cung cấp cho thị trường những sản phẩm thẻ với nhiều giá trị khác biệt, không ngừng nâng cao chất lượng dịch vụ để đáp ứng các yêu cầu của khách hàng. <br><strong></strong></p>\n<p><strong>Minh Yến</strong></p>\n                            </div>"}