{"url": "https://vietnamnet.vn/gioi-phan-tich-tien-luong-xau-ve-gia-vang-tuan-toi-2049386.html", "title": "'Tiên lượng xấu' về giá vàng tuần tới", "abstract": "Chỉ số USD được dự báo sẽ tăng trở lại trong bối cảnh lạm phát có phần hạ nhiệt, cùng những định hướng của FED về lãi suất khiến giá vàng khó duy trì biên độ tăng trong tuần tới.", "content_html": "<div>\n                                <div class=\"page\">\n<div>Giá vàng thế giới đóng cửa phiên giao dịch thứ Sáu (12/8) vừa qua đã đánh dấu tuần tăng thứ tư liên tiếp, với mức tăng vào khoảng 1,5% so với thời điểm trước đó. Hiện giá vàng giao ngay trên Kitco đang ở mức 1.804 USD/oz; giá vàng hợp đồng kỳ hạn giao tháng 12/2022 trên sàn Comex trong phiên giao dịch cuối tuần cũng đứng ở mức 1.818 USD/oz.</div>\n<div>\n<p>Cuối tuần trước, nhiều nhà phân tích kỳ vọng giá vàng sẽ có một đợt phục hồi đáng kể sau khi chỉ số lạm phát tháng 7 của Mỹ đã giảm tốc, trở về mức 8,5% sau khi chỉ số này tăng “đột phá” lên 9,1% trong tháng Sáu. Tuy nhiên trên thực tế, dù không đạt được đà phục hồi như dự báo của thị trường, song việc chinh phục mốc giá trên 1.800 USD/oz của vàng cũng cho thấy dấu hiệu khởi sắc sau một thời gian dài ảm đạm.</p>\n<p>Hiện nay, bất chấp các dấu hiệu hạ nhiệt của lạm phát, Cục Dự trữ Trung ương Mỹ (FED) vẫn tỏ ra “kiên quyết” trong lộ trình thắt chặt tài chính của mình. Ngân hàng Trung ương Mỹ vẫn khẳng định sẽ còn \"rất xa mới tuyên bố chiến thắng\" về lạm phát. Chủ tịch Ngân hàng Dự trữ Liên bang Minneapolis Neel Kashkari cho biết, cần phải kéo nâng lãi suất lên 3,9% vào cuối năm nay và 4,4% vào cuối năm 2023. </p>\n<figure>\n<div alt=\"Giá vàng giao ngay trên Kitco lấy lại đà tăng vào phiên giao dịch cuối tuần qua.\" title=\"Giá vàng giao ngay trên Kitco lấy lại đà tăng vào phiên giao dịch cuối tuần qua.\">\n<article>\n<div><img alt=\"gioi phan tich tien luong xau ve gia vang tuan toi hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/gioi-phan-tich-tien-luong-xau-ve-gia-vang-tuan-toi-992b6661e5a5460b9ed7a5f285683037.jpg\" title=\"giới phân tích tiên lượng xấu về giá vàng tuần tới hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Giá vàng giao ngay trên Kitco lấy lại đà tăng vào phiên giao dịch cuối tuần qua.</figcaption>\n</figure>\n<p>Với những dữ liệu kể trên, thị trường vẫn đang có nhiều luồng quan điểm khác nhau về hướng đi của vàng trong thời gian tới. Các nhà phân tích cho rằng, đồng USD vẫn có khả năng tạo áp lực lên vàng trong tuần tới khi khi chỉ số USD tăng trở lại. Một số nhà phân tích thậm chí còn cảnh báo về khả năng vàng sẽ giảm xuống mốc 1.700 USD/oz.</p>\n<p>Giám đốc chiến lược hàng hóa toàn cầu của TD Securities - Bart Melek nhận định, vẫn có những nguy cơ đáng kể khiến giá vàng giảm trở lại mốc 1.700 USD/oz. Quan điểm này dựa vào việc FED vẫn tiếp tục nâng lãi suất cùng những tác động để phục hồi thị trường chứng khoán, vốn đã lấy đi dòng tiền đầu tư ngoài vàng.</p>\n<p>Chiến lược gia thị trường trưởng Phillip Streible của Blue Line Futures cũng chỉ ra rằng, ông đang thận trọng khi vàng không thể vượt qua mức 1.850 USD/z. “Đầu tuần trước thị trường đã chứng kiến ​​chỉ số USD giảm mạnh nhưng vàng đã không thể bứt phá theo mục tiêu kỳ vọng 1.850 USD/oz. Khi vàng chưa đạt đến 1.825 USD/oz để lấy lại động lực sẽ khiến các nhà đầu tư càng trở nên thận trọng”, ông nói.</p>\n<p>Giám đốc điều hành của Bannockburn Global Forex -  ông Marc Chandler bày tỏ, vàng đã chạm mức 1.800 USD/oz chỉ trong vài ngày. Dù có một số chỉ số động lượng cho thấy vàng vẫn còn phạm vi tăng hơn, nhưng trong trong ngắn hạn giá vàng sẽ có hướng giảm vì khả năng chỉ số USD sẽ phục hồi vào tuần tới, khi doanh số bán lẻ và chỉ số sản xuất công nghiệp Mỹ  tháng 7 chỉ tăng đều ở mức 2,0%.</p>\n<p>“Giá vàng sẽ trở về mức hỗ trợ ban đầu trong khoảng 1.765 USD/oz, trường hợp xấu hơn có thể còn giảm về 1.750 USD/oz”, Marc Chandler nhận định.</p>\n<p>Giám đốc chiến lược về tiền tệ Adam Button của Forexlive.com cũng cho biết, FED đang đóng vai trò trung tâm trong việc kiềm chế đà tăng giá của vàng. “Dù vàng đã có một số động lực tốt, nhưng thị trường trái phiếu đang dấy lên một số hoài nghi về lạm phát giảm và các quan chức FED có khả năng đẩy lãi suất lên 4% trong năm tới. Tương lai này không tốt cho thị trường kim loại quý”, Adam Button chia sẻ.</p>\n<figure>\n<div alt=\"Tỷ lệ nhận định giá vàng trong tuần tới theo kết quả khảo sát của Kitco News.\" title=\"Tỷ lệ nhận định giá vàng trong tuần tới theo kết quả khảo sát của Kitco News.\">\n<article>\n<div><img alt=\"gioi phan tich tien luong xau ve gia vang tuan toi hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/gioi-phan-tich-tien-luong-xau-ve-gia-vang-tuan-toi-6f1428fedfa24bc08f579144852e560a.jpg\" title=\"giới phân tích tiên lượng xấu về giá vàng tuần tới hình ảnh 2\"></div>\n</article>\n</div>\n<figcaption>Tỷ lệ nhận định giá vàng trong tuần tới theo kết quả khảo sát của Kitco News.</figcaption>\n</figure>\n<p>Ngay cả các nhà phân tích nhận định vàng sẽ tăng giá trong tuần tới cũng tỏ ra thận trọng hơn khi cho rằng đây là hướng đi tương đối khó khăn. Căn cứ trên biểu đồ giá hàng ngày theo các hợp đồng mua vàng kỳ hạn, vàng có lực mua vào lớn trong tương lai nhưng cho thấy xu hướng tăng giá là rất hạn chế.</p>\n<p>Chủ tịch của Darin Newsom Analysis Inc., - Darin Newsom cho biết, mức kháng cự ngắn hạn đối với vàng ở mức cao nhất trong 4 ngày vừa qua cũng chỉ là 1.824 USD/oz, trong khi mức hỗ trợ ngắn hạn ở mức thấp nhất trong 4 ngày đó lại xuống 1.798 USD/oz. “Điều đó tạo nên một phạm vi hẹp và vàng hoàn toàn khó kiểm soát cơ hội bứt phá theo hướng tăng hay hướng giảm”, Darin Newsom phân vân.</p>\n<p>Còn Chủ tịch của Adrian Day Asset Management - Adrian Day lại cho biết, việc ủng hộ việc vàng tăng giá trong tương lai có thể làm tăng thêm lo ngại về suy thoái kinh tế. Nhất là khi thị trường dần nhận ra rằng, FED không thể làm giảm lạm phát mà không gây ra suy thoái. Điều đó là yếu tố tích cực đối với vàng vì mặt hàng này không phải là mục tiêu trong chính sách thắt chặt tiền tệ của FED.</p>\n<p>Trong tuần tới, thị trường vàng sẽ quan tâm nhiều đến biên bản cuộc hợp tháng 7 của Ủy ban thị trường liên bang Mỹ (FOMC), doanh số bán lẻ cũng như dữ liệu nhà ở của Mỹ. Các nhà đầu tư đang kỳ vọng sẽ có những diễn biến mới cho thị trường vàng sau những thông tin sắp được đưa ra./.</p>\n<div>\n<p><em>Kết quả khảo sát vàng hàng tuần của Kitco cho thấy, tỷ lệ nhận định giá vàng tăng và giá vàng giảm là đang cân bằng, chỉ có rất ít ý kiến trung lập về giá vàng tuần tới. Cụ thể, với 11 nhà phân tích tham gia cuộc khảo sát, chỉ có 9% bày tỏ quan điểm trung lập, 45,5% dự đoán giá vàng sẽ tăng và 45,5% còn đưa ra nhận định giá vàng sẽ giảm.</em></p>\n<p><em>Trong khi đó, kết quả khảo sát giá vàng trực tuyến nhận được nhiều quan điểm lạc quan về giá vàng trong tuần tới. Trong số 216 người tham chủ yếu là chủ các cửa hàng kinh doanh vàng cho thấy, 42,1% phản hồi với nhận định ​​giá vàng sẽ cao hơn trong tuần tới; 28,7% ý kiến cho biết họ thấy giá vàng tiếp tục giảm và 29,2% bày tỏ quan điểm trung lập với giá vàng tuần tới.</em></p>\n<p><em>(Theo VOV)<br></em></p>\n</div>\n</div>\n</div>\n                            </div>"}