{"url": "https://vietnamnet.vn/loi-nhuan-nghin-ty-ong-lon-van-tai-bien-nop-500-trieu-tien-sai-pham-thue-2064432.html", "title": "Lợi nhuận nghìn tỷ, ông lớn vận tải biển nộp 500 triệu tiền sai phạm thuế", "abstract": "Ông lớn vận tải biển Hải An cho biết đã nộp bổ sung hơn 500 triệu đồng tiền thuế và tiền phạt theo quyết định về việc xử phạt của Cục thuế Hà Nội. Cổ phiếu tụt giảm nhanh dù lợi nhuận kỷ lục và dự báo lên ngưỡng nghìn tỷ đồng.", "content_html": "<div>\n                                <p>CTCP Vận tải và Xếp dỡ Hải An (HAH) vừa cho biết, doanh nghiệp này đã hoàn thành việc nộp bố sung thuế theo quyết định ngày 23/9 của Cục thuế Hà Nội về việc xử phạt vi phạm hành chính về thuế.</p>\n<p>Theo đó, HAH đã nộp bổ sung tổng số tiền hơn 508 triệu đồng vì loạt sai phạm về thuế.</p>\n<p>Cụ thể, theo Cục thuế Hà Nội, Vận tải và Xếp dỡ Hải An đã kê khai doanh thu tính thuế giá trị gia tăng (VAT) 10% sai thời điểm; chưa phân bổ thuế VAT đầu vào khấu trừ của chi phí quản lý dùng chung không hạch toán riêng được cho doanh thu không chịu thuế VAT.</p>\n<p>HAH cũng ghi thiếu chi phí thuế VAT đầu vào không được khấu trừ phân bổ cho doanh thu không chịu thuế... Vài năm qua, HAH đã nhiều lần vi phạm lỗi tương tự. Đây là lý do HAH bị phạt 130 triệu đồng.</p>\n<p>HAH bị yêu cầu nộp đủ tiền thuế thu nhập doanh nghiệp 378 triệu đồng cho các năm trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/vantaibien-vnplus-352.jpg\">\n<figcaption><em>Ngành vận tải biển bừng sáng trong năm 2021 và nửa đầu 2022. (Ảnh: Vietnam Plus)</em></figcaption>\n</figure>\n<p>Tổng cộng, số tiền phải nộp là hơn 508 triệu đồng và đã được HAH thực hiện ngay sau quyết định ngày 23/9 của Cục thuế Hà Nội.</p>\n<p>Vận tải và Xếp dỡ Hải An là doanh nghiệp nổi bật trên sàn chứng khoán hơn 2 năm qua và được giới đầu tư biết đến là một trường hợp hiếm có khi giá cổ phiếu tăng vọt hơn 11 lần, từ mức dưới 7.000 đồng/cp hồi tháng 6/2020 lên mức đỉnh trên 80.000 đồng/cp trong tháng 6/2022.</p>\n<p>Cổ phiếu Vận tải biển Hải An tăng giá mạnh do doanh nghiệp này ghi nhận lợi nhuận tăng kỷ lục, gấp 2-4 lần trong các quý gần đây và được dự báo sẽ đạt hơn 900 tỷ trong năm 2022 và trên ngưỡng nghìn tỷ trong các năm sau nhờ giá cước vận tải biển tăng cao.</p>\n<p>Tuy nhiên, cổ phiếu HAH giảm nhanh kể từ tháng 6/2022 cho tới nay, bốc hơi gần 50% và hiện chỉ còn khoảng 45.000 đồng/cp.</p>\n<p>Trong 2 phiên 26-27/9, HAH giảm sàn, mỗi phiên mất gần 7% giá trị. Trong 10 phiên gần đây, HAH giảm 9 phiên, trong đó có 3 phiên giảm sàn.</p>\n<p>Cổ phiếu HAH giảm trong bối cảnh <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a> ở trong xu hướng giảm và giá cược vận tải biển không còn khởi sắc như trong năm 2021 và nửa đầu 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/vantaibien-bdi-sep2022-355.jpg\">\n<figcaption>Chỉ số giá cược vận tải biển giảm trở lại.</figcaption>\n</figure>\n<p>Chỉ số cho thuê tàu hàng khô (BDI) sau khi lên đỉnh 5.530 điểm vào đầu tháng 10/2021 giảm nhanh và hiện chỉ còn trên 1.800 điểm. Trong tuần cuối tháng 8/2022, chỉ số BDI thậm chí còn xuống dưới ngưỡng 1.100 điểm.</p>\n<p>Gần một thập kỷ qua, từ 2011 cho tới cuối 2020, các doanh nghiệp vận tải biển lao đao và phần lớn thua lỗ do giá cược vận tải biển rất thấp, trong khi gánh nặng nợ lớn và lãi suất ngân hàng ở mức cao. Nhiều doanh nghiệp vận tải biển âm vốn chủ sở hữu phải bán tàu trả những khoản nợ lớn.</p>\n<p>Trong giai đoạn này, chỉ số BDI dao động từ quanh ngưỡng 800-1.000 điểm, có lúc xuống tới ngưỡng 200 điểm.</p>\n<p>Chỉ số BDI do Sở giao dịch Baltic (London) công bố hàng ngày để đánh giá mức phí thuê tàu chở những mặt hàng nguyên liệu khô như quặng sắt, than, xi măng, ngũ cốc...</p>\n<p>Sự gia tăng giá cược vận tải biển do ảnh hưởng của <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">đại dịch Covid</a> đã kéo nhiều doanh nghiệp trong ngành hồi phục trở lại. </p>\n<p>Vận tải biển Hải An ghi nhận lợi nhuận ròng quý II/2022 cao gấp 3 lần cùng kỳ, lên mức kỷ lục 240 tỷ đồng. Doanh nghiệp này trong năm 2021 đã đầu tư thêm 2 tàu. Tính chung trong 6 tháng đầu năm 2022, HAG ghi nhận lợi nhuận tăng gấp 3 lần cùng kỳ, lên 440 tỷ đồng.</p>\n<p>Theo SSI, ước tính lợi nhuận ròng của HAH trong 2022 có thể lên trên 900 tỷ đồng, gấp đôi so với năm trước. Lợi nhuận trong 2023 và 2024 có thể quan ngưỡng 1.100 tỷ đồng.</p>\n<p>Trong năm 2021 và nửa đầu năm 2022, nhiều doanh nghiệp logistics, vận tải biển khác cũng ghi nhận lợi nhuận tăng bùng nổ như Vinaship, Vosco, Gemadept, MVN,...</p>\n<p>Dù vậy, xu hướng giá cược vận tải biển có xu hướng đảo chiều trong thời gian gần đây, xuống mạnh và có thể còn xuống nữa theo phân tích kỹ thuật và theo diễn biến xấu của nền kinh tế thế giới.</p>\n<p>Một số dự báo cho thấy, nhiều nền kinh tế lớn trên thế giới, trong đó có Mỹ và châu Âu, có thể suy thoái khi lạm phát lên cao và các nước siết chặt chính sách tiền tệ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/suc-manh-cua-usd-gay-hai-cho-kinh-te-the-gioi-2047672.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/usd-dong-tien-96.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/suc-manh-cua-usd-gay-hai-cho-kinh-te-the-gioi-2047672.html\">Sức mạnh của USD gây hại cho kinh tế thế giới</a><span class=\"summary__content-desc\">Việc đồng USD tăng giá khiến hoạt động nhập khẩu của doanh nghiệp gặp nhiều khó khăn. Các chính phủ cũng chật vật thanh toán nợ bằng USD cho trái chủ.</span></div>\n</article>\n                            </div>"}