{"url": "https://vietnamnet.vn/du-an-cho-dau-moi-voi-khu-sinh-thai-thanh-noi-chan-tha-trau-bo-2069396.html", "title": "Dự án chợ đầu mối và khu sinh thái thành nơi chăn thả trâu bò", "abstract": "Suốt gần một thập kỷ, dự án chợ đầu mối biên giới và khu sinh thái ở huyện Thanh Chương (Nghệ An) thi công dang dở, trở thành nơi chăn thả trâu bò, gây lãng phí khiến người dân bức xúc.", "content_html": "<div>\n                                <p>Ông Hà Hồng Thái, Chủ tịch UBND xã Thanh Thuỷ (huyện Thanh Chương) cho biết, dự án chợ đầu mối biên giới và khu sinh thái trên địa bàn chậm tiến độ nhiều năm nay, xã đã có văn bản báo cáo các cấp chính quyền, đồng thời thường xuyên đôn đốc chủ đầu tư sớm triển khai theo đúng quy định. Mong muốn của địa phương dự án sớm hoàn thành, tạo động lực phát triển kinh tế - xã hội trên địa bàn.</p>\n<p>Dực án chợ đầu mối được triển khai theo quyết định của UBND tỉnh Nghệ An vào năm 2012, bao gồm nhiều hạng mục khác nhau.</p>\n<p>Công trình được xây dựng tại khu đất phía đông đường Hồ Chí Minh, thuộc thôn Thuỷ Phong, xã Thanh Thuỷ với diện tích gần 12ha, do một công ty đóng trên địa bàn TP. Vinh thực hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/du-an-1-1646.jpg\">\n<figcaption>Gần 10 năm, dự án chợ đầu mối biên giới và khu sinh thái ở huyện Thanh Chương vẫn thi công dang dở</figcaption>\n</figure>\n<p>Chủ tịch UBND xã Thanh Thuỷ cho hay, đến thời điểm hiện tại, chủ đầu tư mới chỉ giải phóng mặt bằng được trên 80% diện tích đất, chủ yếu là đất nông nghiệp của các hộ dân xóm Thuỷ Phong và đất 5% do xã quản lý.</p>\n<p>Theo ghi nhận của PV, dù được bàn giao đất, giải phóng mặt bằng, nhưng chủ đâu tư mới xây vài dãy nhà cấp 4, một cây xăng đã làm phần thô, khu vực nhà vệ sinh, hệ thống điện,... </p>\n<p>Hiện nay, cỏ dại bao phủ hầu hết hạng mục trong khuôn viên dự án. Nhiều chỗ trở thành nơi tập kết rác, phế liệu xây dựng. Phía bên trong những ngôi nhà cấp 4 có dấu hiệu thấm dột, ẩm ướt, làm nơi trú ngụ của côn trùng.</p>\n<p>Ngoài một số dãy nhà đã xây, ở phía mặt tiền, chủ đầu tư cũng dựng lên một nhà xưởng làm bằng tôn, bên trong là nơi tập kết nhiều khối gỗ, có nhiều tấm gỗ được cắt xẻ thành ván. Phần còn lại vẫn là bãi đất trống, thành nơi chăn thả trâu bò của người dân. Các lối đi dẫn vào khu nhà đều ngập trong phân gia súc hôi hám, ô nhiễm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/du-an-2-1647.jpg\">\n<figcaption>Cây xăng được dựng ngay vị trí mặt tiền của dự án nay đã hoen rỉ, trở thành nơi tập kết gỗ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/du-an-4-1648.jpg\">\n<figcaption>Bên trong một dãy nhà, mùn cưa, gỗ tạp ngổn ngang</figcaption>\n</figure>\n<p>Ngày khởi công, bà con nơi đây vui mừng biết bao nhiêu thì sau gần một thập kỷ trôi qua, họ lại thất vọng bấy nhiêu. </p>\n<p>Chăn thả trâu trong khuôn viên dự án, một người dân xã Thanh Thuỷ ngán ngẩm nói: “Khi thu hồi đất, doanh nghiệp hứa sẽ biến nơi này thành khu chợ sầm uất, nhộn nhịp. Thế nhưng, dự án bỏ hoang năm này qua năm khác, dân kiến nghị nhiều lần, nếu không làm thì nên trả lại đất cho họ canh tác”.</p>\n<p>Nói về dự án thi công dang dở, Chủ tịch UBND xã Thanh Thuỷ cho rằng, việc phát triển chợ đầu mối biên giới trên địa bàn nay đã không còn phù hợp.</p>\n<p>“Chợ đầu mối biên giới gắn liền với cửa khẩu. Chủ đầu tư đã bỏ không ít tiền bạc nhằm “đi tắt đón đầu”. Thế nhưng nhiều năm trở lại đây, Cửa khẩu Thanh Thuỷ không còn nhộn nhịp, đông người qua lại như trước. Đầu tư vào đó cũng chẳng có ai buôn bán”, ông Thái bày tỏ.</p>\n<p>Trao đổi với PV, đại diện chủ đầu tư cho biết, vệc đóng cửa khẩu Thanh Thuỷ trong thời gian dài ảnh hướng rất lớn tới tiến độ công trình. </p>\n<p>“Bây giờ nếu làm chợ mà không có người đến họp sẽ gây thiệt hại cho Nhà nước, cho doanh nghiệp, liệu có nên làm hay không?”, đại diện chủ đầu tư chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/du-an-5-1649.jpg\">\n<figcaption>Đường dây điện, bóng đèn chưa một lần đưa vào sử dụng đã xuống cấp, hư hỏng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/du-an-3-1650.jpg\">\n<figcaption>Dãy nhà bỏ hoang, cỏ mọc um tùm</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/du-an-6-1651.jpg\">\n<figcaption>Cỏ cây mọc cao đến ngang thân người, “nuốt trọn” lối vào khu vực nhà vệ sinh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/du-an-8-1652.jpg\">\n<figcaption>Khuôn viên dự án thành nơi chăn thả trâu bò của người dân địa phương</figcaption>\n</figure>\n<p>Trên tuyến biên giới Việt - Lào, Nghệ An tiếp giáp với 3 tỉnh Xiêng Khoảng, Hủa Phăn và Bôlykhămxay.</p>\n<p>Ngoài cửa khẩu quốc tế Nậm Cắn (Kỳ Sơn) còn có cửa khẩu Thanh Thuỷ (Thanh Chương), 3 cửa khẩu phụ tại Cao Vều (Anh Sơn), Thông Thụ (Quế Phong), Tam Hợp (Tương Dương), cùng nhiều lối mở.</p>\n<p>Dịch Covid-19 đến nay đã được kiểm soát, ngày 31/8, Bộ Ngoại giao CHDCND Lào có Công hàm gửi Đại sứ quán Việt Nam tại Thủ đô Viêng Chăn thông báo về việc Chính phủ Lào nhất trí cho phép mở cửa trở lại tất cả các cửa khẩu chính và phụ trên toàn quốc để phục vụ xuất, nhập cảnh.</p>\n<p>Ngày 7/9, Bộ Ngoại giao Việt Nam có văn bản thông báo về vấn đề trên đến tất cả các tỉnh, thành phố trực thuộc Trung ương.</p>\n<p>Để kịp thời thông báo đến người dân, UBND tỉnh Nghệ An cũng có văn bản yêu cầu các sở, ban, ngành, đoàn thể cấp tỉnh và UBND các huyện, thành, thị căn cứ chức năng, nhiệm vụ được giao tổ chức quán triệt, thông báo đến các tổ chức, cá nhân có liên quan.</p>\n<p>Việc mở cửa trở lại tất cả các cửa khẩu chính và phụ sẽ giúp người dân và doanh nghiệp làm ăn hai bên biên giới đi lại dễ dàng hơn, góp phần thúc đẩy phát triển kinh tế - xã hội vùng biên.</p>\n<p><strong>Trần Tuyên - Quốc Huy</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tay-ninh-giao-luu-buon-ban-tai-cua-khau-chinh-phuoc-tan-se-tang-30-50-2059422.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cuakhauchinhphuoctan-32.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tay-ninh-giao-luu-buon-ban-tai-cua-khau-chinh-phuoc-tan-se-tang-30-50-2059422.html\">Tây Ninh: Giao lưu buôn bán tại Cửa khẩu chính Phước Tân sẽ tăng 30 - 50% so với hiện nay</a><span class=\"summary__content-desc\">Phó Thủ tướng Thường trực Phạm Bình Minh vừa ký Nghị quyết số 107/NQ-CP ngày 18/8/2022 của Chính phủ phê duyệt phạm vi khu vực cửa khẩu chính Phước Tân, tỉnh Tây Ninh.</span></div>\n</article>\n                            </div>"}