{"url": "https://vietnamnet.vn/nghich-ly-o-my-chi-phi-an-uong-o-nha-con-cao-hon-di-an-nha-hang-2054064.html", "title": "Nghịch lý ở Mỹ: Chi phí ăn uống ở nhà còn cao hơn đi ăn nhà hàng", "abstract": "Giờ đây, nhiều người dân Mỹ lựa chọn ăn uống ở ngoài hơn là nấu ăn tại gia.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Người Mỹ giờ đây lại có động lực đi ăn bên ngoài hơn bao giờ hết: Giá đồ ăn ở nhà tăng nhanh hơn nhiều so với chi phí mà họ trả tại nhà hàng ăn uống, cụ thể là tăng 13% so với 7,6%.</p>\n<p>Việc người dân ở Mỹ thích bỏ qua việc nấu nướng ở nhà và ra ngoài ăn không phải là tin tức quá xa lạ. Kể từ cuối những năm 2000, người Mỹ đã chi tiêu nhiều hơn cho việc đi ăn tối. Tuy nhiên bắt đầu từ năm 2021, người Mỹ lại quay trở về việc nấu ăn tại nhà nhiều hơn là đi ăn ngoài, chủ yếu là do ảnh hưởng của đại dịch Covid-19.</p>\n<p>Lạm phát ở Mỹ đang ở mức cao nhất trong vòng 40 năm qua và hiện nó đang chững lại trong những tháng gần đây. Mặc dù vậy, giá thực phẩm ở các cửa hàng tạp hóa đang tăng lên nhanh chóng.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/nghich-ly-o-my-chi-phi-an-uong-o-nha-con-cao-hon-di-an-nha-hang-d72512d019694801929b28bbbabf6202.jpg\" alt=\"Nghịch lý ở Mỹ: Chi phí ăn uống ở nhà còn cao hơn tại các nhà hàng, vì đâu đến nỗi? - Ảnh 1.\" title=\"Nghịch lý ở Mỹ: Chi phí ăn uống ở nhà còn cao hơn tại các nhà hàng, vì đâu đến nỗi? - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/27/nghich-ly-o-my-chi-phi-an-uong-o-nha-con-cao-hon-di-an-nha-hang-d72512d019694801929b28bbbabf6202.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Giá thực phẩm ở các cửa hàng tạp hóa tăng đáng kể.</p>\n</figcaption>\n</figure>\n<p>Giám đốc điều hành McDonald's Chris Kempczinski cho biết: \"<i>Nhiều người trong số các bạn thường so giá thức ăn ở nhà với bên ngoài. Và ngay bây giờ, chúng ta đang nhìn thấy một khoảng cách đáng kể. Đây là khoảng cách lớn nhất mà chúng tôi từng thấy trong vòng 50 năm qua. Giá thực phẩm dùng cho gia đình lại tăng nhanh hơn giá ở các nhà hàng</i>\".</p>\n<p><b>Vì sao lại có chuyện này? </b></p>\n<p>Cả nhà hàng và cửa hàng tạp hóa đều chịu ảnh hưởng bởi lạm phát thực phẩm. Nhưng tại sao lại có khoảng cách nhiều đến vậy?</p>\n<p>Preston Mui, một nhà kinh tế tại Employ America cho biết: \"<i>Khi bạn nhìn vào lạm phát ở nhà hàng có thể thấy giá cả thực sự tăng nhanh trong năm 2022. Giá ngũ cốc và phân bón tăng cao, thủy sản cũng khan hiếm do hạn chế nhập khẩu. Dịch cúm gia cầm ảnh hưởng đến số lượng sản xuất thịt và trứng.</i></p>\n<p><i>Tất cả số thực phẩm này đều được vận chuyển qua nhiều con đường, chủ yếu là xe tải. Giá xăng tăng vọt khiến mọi thứ đều đội giá lên. Tuy nhiên điểm khác nhau ở đây là người trồng trọt, chủ trang trại, lò mổ và nhà phân phối lại tính giá bán khác giữa các nhà hàng với cửa hàng tạp hóa</i>\".</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/nghich-ly-o-my-chi-phi-an-uong-o-nha-con-cao-hon-di-an-nha-hang-1780b55fa2a6486d922f0281f4717550.jpg\" alt=\"Nghịch lý ở Mỹ: Chi phí ăn uống ở nhà còn cao hơn tại các nhà hàng, vì đâu đến nỗi? - Ảnh 2.\" title=\"Nghịch lý ở Mỹ: Chi phí ăn uống ở nhà còn cao hơn tại các nhà hàng, vì đâu đến nỗi? - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/27/nghich-ly-o-my-chi-phi-an-uong-o-nha-con-cao-hon-di-an-nha-hang-1780b55fa2a6486d922f0281f4717550.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Giá bán lẻ ở các cửa hàng tạp hóa tăng rất nhanh.</p>\n</figcaption>\n</figure>\n<p>Theo nghiên cứu của Đại học California, Berkeley, các nhà kinh tế Emi Nakamura và Jón Steinsson, giá thực phẩm ở cửa hàng tạp hóa thay đổi nhanh hơn giá nhà hàng. Điều này có nghĩa là giá ở các cửa hàng tạp hóa sẽ tăng nhanh hơn để phù hợp với sự tăng giá của các mặt hàng cơ bản.</p>\n<p>Preston Mui phân tích: \"<i>Việc điều chỉnh giá nhà hàng thậm chí còn chậm hơn so với lạm phát giá hàng tạp hóa. Việc giá nhà hàng có đuổi kịp tạp hóa hay không còn phụ thuộc vào nhiều yếu tố</i>\".</p>\n<p><b>Các nhà hàng khó tăng giá nhanh</b></p>\n<p>Sucharita Kodali làm việc tại Forrester Research (một công ty nghiên cứu thị trường Mỹ) chia sẻ một lý do quan trọng khiến các nhà hàng chậm tăng giá: \"<i>Nếu các nhà hàng tăng giá quá nhanh, nhiều thực khách sẽ không quay lại, khác với các cửa hàng tạp hóa, nơi luôn là nhu cầu thiết yếu. Khách hàng sẽ tìm đến chỗ ăn khác rẻ hơn để thay thế</i>\".</p>\n<p>Fiore Tedesco, chủ nhà hàng L'Oca d'Oro ở Austin cho hay, nhà hàng ông không tăng giá trong năm qua nhằm giữ chân thực khách. Tedesco đã thay đổi thực đơn rất nhiều và tạo ra các món ăn làm từ những nguyên liệu rẻ hơn để cắt giảm chi phí.</p>\n<p>Mặc dù vậy, ông Tedesco đang rất lo lắng không biết mình có thể trụ vững được bao lâu khi giá thực phẩm tăng quá nhanh. \"<i>Chúng tôi có thể sẽ cần phải tăng giá lên đến 10% trong vài tháng tới. Nhưng việc này sẽ xảy ra chậm nhất có thể</i>\", ông Tedesco cho biết.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/nghich-ly-o-my-chi-phi-an-uong-o-nha-con-cao-hon-di-an-nha-hang-9360ab0455e840a6b9b6f704d9d8fbe0.png\" alt=\"Nghịch lý ở Mỹ: Chi phí ăn uống ở nhà còn cao hơn tại các nhà hàng, vì đâu đến nỗi? - Ảnh 3.\" title=\"Nghịch lý ở Mỹ: Chi phí ăn uống ở nhà còn cao hơn tại các nhà hàng, vì đâu đến nỗi? - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/27/nghich-ly-o-my-chi-phi-an-uong-o-nha-con-cao-hon-di-an-nha-hang-9360ab0455e840a6b9b6f704d9d8fbe0.png\" type=\"photo\"></p>\n<figcaption>\n<p>Các nhà hàng thì rất thận trọng trong việc tăng giá.</p>\n</figcaption>\n</figure>\n<p><b>Liệu giá thực phẩm trong cửa hàng tạp hóa sẽ giảm hoặc ít nhất là ngừng tăng hay không?</b></p>\n<p>Sharon McCollam, chủ tịch của chuỗi cửa hàng tạp hóa Albertsons cho hay tình hình đang được cải thiện: \"Mặc dù vẫn có sự gián đoạn chuỗi cung ứng nhưng chúng tôi đang tích cực bù đắp vào. Vấn đề giao thông vận tải vẫn là một thách thức nhưng nó vẫn đang được kiểm soát\".</p>\n<p>Preston Mui cũng lạc quan với tình hình trước mắt: \"<i>Chúng ta đã thấy giá khí đốt đã giảm dù một số vấn đề vẫn còn tồn tại như dịch cúm gia cầm nhưng ít nhất tốc độ tăng giả sẽ bị giảm xuống, không còn tạo ra các cú sốc khác nữa</i>\".</p>\n<p><i>(Theo Grid News/ M</i><span><i>arketplace/ Tổ Quốc)</i></span></p>\n</div>\n</div>\n                            </div>"}