{"url": "https://vietnamnet.vn/an-do-cam-xuat-khau-gao-thu-tuong-yeu-cau-cac-bo-bam-sat-tinh-hinh-2062452.html", "title": "Ấn Độ cấm xuất khẩu gạo, Thủ tướng yêu cầu 3 bộ vào cuộc", "abstract": "Liên quan đến việc Ấn Độ quyết định cấm xuất khẩu gạo mới đây, Thủ tướng Chính phủ yêu cầu các bộ liên quan bám sát tình hình, có giải pháp ổn định thị trường giá cả lúa gạo và bảo đảm lợi ích người nông dân.", "content_html": "<div>\n                                <p>Văn phòng Chính phủ vừa có công văn 6263/VPCP-KTTH ngày 21/9 về việc Ấn Độ cấm xuất khẩu gạo và tác động đến việc sản xuất và xuất khẩu gạo của Việt Nam. Trong đó nêu rõ, ngày 15/9, truyền thông có đưa tin \"Chuyện gì sẽ xảy ra khi Ấn Độ hạn chế xuất khẩu gạo?\": Tổng cục Ngoại thương Ấn Độ đã ban hành lệnh cấm xuất khẩu đối với mặt hàng gạo tấm (có hiệu lực từ sau ngày 15/9). </p>\n<p>Đồng thời, Ấn Độ cũng áp thuế xuất khẩu 20% đối với các mặt hàng gạo trắng và gạo lứt (chiếm 60% tổng kim ngạch xuất khẩu gạo của Ấn Độ). Nguyên nhân chính là do Chính phủ Ấn Độ ngày càng lo ngại về nguồn cung suy giảm và lạm phát giá lương thực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/xuat-khau-gao-1-1293.jpg\">\n<figcaption>Tính đến hết tháng 8 năm nay, xuất khẩu gạo của Việt Nam đạt kim ngạch trên 2,3 tỷ USD, tăng 8,1% so với cùng kỳ năm ngoái.</figcaption>\n</figure>\n<p>Về vấn đề này, Thủ tướng Chính phủ Phạm Minh Chính yêu cầu Bộ trưởng các Bộ: NN-PTNT, Công Thương và Tài chính nghiên cứu thông tin nêu trên để theo chức năng, nhiệm vụ được giao chủ động theo dõi, bám sát tình hình, từ đó thực hiện các biện pháp, giải pháp phù hợp, kịp thời theo thẩm quyền và quy định pháp luật, bảo đảm an ninh lương thực, hiệu quả công tác điều hành xuất khẩu gạo, ổn định thị trường giá cả lúa gạo và lợi ích người nông dân.</p>\n<p>Mới đây, Thương vụ Việt Nam tại Ấn Độ dẫn thông tin trên <em>Reuters</em> về xuất khẩu gạo của Ấn Độ có thể giảm 25% trong năm 2022 do các hạn chế của Chính phủ buộc người mua phải chuyển sang các nhà cung cấp nước ngoài với giá rẻ hơn. </p>\n<p>Trong 5 tháng đầu năm tài chính 2022-2023, xuất khẩu gạo đã tăng lên 9,36 triệu tấn, trong khi cùng kỳ năm trước xuất khẩu chỉ đạt 8,36 triệu tấn. Các lô hàng gạo đạt kỷ lục 21,2 triệu tấn trong năm tài chính 2021-2022, nhiều hơn tổng các lô hàng của bốn nhà xuất khẩu ngũ cốc lớn từ các nước xuất khẩu khác trên thế giới, bao gồm Thái Lan, Việt Nam, Pakistan và Mỹ. </p>\n<p>Tuy nhiên, việc áp mức thuế tăng khiến xuất khẩu của Ấn Độ sẽ giảm ít nhất 5 triệu tấn. Dự kiến, xuất khẩu gạo trong năm 2022 đạt khoảng 16,2 triệu tấn.</p>\n<p>Do quyết định của chính phủ Ấn Độ, một số nhà xuất khẩu có thể chuyển sang mua gạo đồ hiện chưa bị áp thuế xuất khẩu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-do-cam-xuat-khau-gao-viet-nam-tang-gia-tung-ngay-2059411.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/gao-viet-nam-1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-do-cam-xuat-khau-gao-viet-nam-tang-gia-tung-ngay-2059411.html\">Ấn Độ cấm xuất khẩu, gạo Việt Nam tăng giá từng ngày</a><span class=\"summary__content-desc\">Động thái cấm xuất khẩu một số loại gạo của Ấn Độ dự báo tạo hiệu ứng đẩy giá gạo toàn cầu lên cao. Hiện giá gạo xuất khẩu của Việt Nam tăng lên thêm khoảng 20 USD/tấn so với tuần trước.</span></div>\n</article>\n                            </div>"}