{"url": "https://vietnamnet.vn/vay-tien-online-lai-suat-hon-300-thang-kho-so-vi-bi-khung-bo-doi-no-2049710.html", "title": "Vay tiền online lãi suất hơn 300%/tháng, khổ sở vì bị khủng bố đòi nợ", "abstract": "Vay tiền qua các ứng dụng (app) với lãi suất cắt cổ, không trả nổi, người vay liền bị khủng bố bằng điện thoại, đưa hình ảnh cá nhân lên mạng xã hội, bị nhắn tin hăm họa…", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Gửi đơn kêu cứu đến <i>Báo Người Lao Động</i>, chi M.C (ngụ quận 1, TP HCM) cho biết đầu tháng 6-2022, do cuộc sống khó khăn, gia đình có người bệnh và không tìm hiểu kỹ nên chị đã vay tiền từ các app cho vay vì thấy giới thiệu \"thủ tục đơn giản và duyệt nhanh\".</p>\n<p>Nhưng thực tế càng ngày số tiền nhận được càng ít đi còn số tiền phải trả thì nhiều lên. Đến thời điểm hiện tại, chị đã mất khả năng thanh toán với lãi suất lên tới 310%/tháng sau khi vay app nọ trả app kia…</p>\n<p>\"Tôi phải vay rất nhiều app để lấy tiền của app này trả app kia, chỉ cần tôi trả không đúng thời gian hoặc trả chậm là họ sẽ nhắn tin hăm dọa, chửi bới, đưa hình ảnh trốn nợ lên Zalo, Facebook… Có lần họ gọi điện thoại cho mẹ tôi chửi bới và cho tôi thời gian nếu không nộp tiền sẽ tới nhà mẹ tôi… đập\" – chị M.C gửi trong đơn kêu cứu.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vay-tien-online-lai-suat-hon-300thang-kho-so-vi-bi-khung-bo-doi-no-76ce9801f7154feeacf824ff9698e76c.jpg\" alt=\"Vay tiền online lãi suất hơn 300%/tháng, khổ sở vì bị “khủng bố” đòi nợ - Ảnh 1.\" title=\"Vay tiền online lãi suất hơn 300%/tháng, khổ sở vì bị “khủng bố” đòi nợ - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vay-tien-online-lai-suat-hon-300thang-kho-so-vi-bi-khung-bo-doi-no-76ce9801f7154feeacf824ff9698e76c.jpg\"></p>\n</div>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vay-tien-online-lai-suat-hon-300thang-kho-so-vi-bi-khung-bo-doi-no-38c8eada1de94f91b7bcbf38857812c0.png\" alt=\"Vay tiền online lãi suất hơn 300%/tháng, khổ sở vì bị “khủng bố” đòi nợ - Ảnh 2.\" title=\"Vay tiền online lãi suất hơn 300%/tháng, khổ sở vì bị “khủng bố” đòi nợ - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vay-tien-online-lai-suat-hon-300thang-kho-so-vi-bi-khung-bo-doi-no-38c8eada1de94f91b7bcbf38857812c0.png\"></p>\n<p>Nhiều app giới thiệu cho vay nhanh gọn, thủ tục đơn giản nhưng khi đồng ý là người vay sẽ phải cung cấp nhiều thông tin cá nhân, truy cập danh bạ, vị trí...</p>\n</div>\n<p>Chị vay của một loạt app như Vimayman, Moneybag, Vaycaptoc, Lalacredit, Vaytiachop, Alocredit… với nhiều dư nợ khác nhau. Trong đó, app vay nhiều nhất dư nợ đã lên tới gần 300 triệu đồng cả gốc và lãi.</p>\n<p>Về lãi suất, theo phản ánh của chị M.C là lãi suất hơn cả tín dụng đen, lên tới 310%/tháng. Như app AB Đông trong Vimayman, chị vay số tiền thực nhận là 7,54 triệu đồng nhưng số tiền phải trả sau 7 ngày lên tới 13 triệu đồng. Tính ra, tiền lãi trong 1 ngày là 780.000 đồng và tiền lãi sau 7 ngày lên tới 5,46 triệu đồng.</p>\n<p>\"Với lãi suất áp dụng tại các app này thì các tổ chức này có hành vi cho vay nặng lãi\" – chị M.C nói.</p>\n<p>Trong khi đó, tìm hiểu thông tin về các app được đề cập trong đơn kêu cứu của chị M.C, các app này quảng cáo khách hàng có nhu cầu sẽ dễ dàng được vay tiền nhanh trong 4 bước; số tiền vay từ 1-10 triệu đồng với kỳ hạn vay từ 91-180 ngày, phí tư vấn 15%; lãi suất 15%-18%/năm…</p>\n<p>Quảng cáo là vậy nhưng các ví này không niêm yết số điện thoại công khai để người vay liên hệ, mà yêu cầu người vay đồng ý với \"thoả thuận bảo mật\" lúc đăng ký vay.</p>\n<p>Đáng chú ý, thỏa thuận bảo mật này cho phép các app cho vay thu thập thông tin cá nhân gồm tên, số di động, bằng lái xe, thông tin liên lạc khẩn cấp, hình ảnh, địa chỉ gửi thư, địa điểm, địa chỉ công ty; thông tin ngân hàng; thông tin việc làm; thông tin liên quan đến thiết bị di động của người vay; thông tin vị trí…</p>\n<p>Ngược lại, phần lớn các app cho vay online này không hiển thị tên công ty cho vay, địa chỉ trụ sở công ty hoặc số điện thoại để người vay liên hệ.</p>\n<p>Trước đó, <i>Báo Người Lao Động </i>cũng liên tục nhận đơn phản ánh của bạn đọc về tình trạng vay tiền online qua các app nhưng với lãi suất rất cao.</p>\n<div placeholder=\"[nhập nội dung]\" type=\"content\">\n<summary class=\"ck-cms-wiki-quote-full vnn-template-noneditable\">\n<p>Tín dụng đen vẫn phức tạp, nhất là cho vay qua mạng</p>\n<p>Tại phiên chất vấn và trả lời chất vấn của Ủy ban Thường vụ Quốc hội mới đây, liên quan đến tín dụng đen, Bộ trưởng Bộ Công an Tô Lâm cho biết trong 3 năm qua, lực lượng công an đã phối hợp với các lực lượng có liên quan xử lý, giải quyết trấn áp mạnh mẽ loại tội phạm này đã kiềm chế và đẩy lùi được loại tội phạm này. Tuy nhiên, tình hình vẫn tiềm ẩn phức tạp, nhất là cho vay qua mạng Internet.</p>\n<p>Gần đây, ngành công an triệt phá băng nhóm hoạt động với quy mô lớn, hoạt động ở nhiều tỉnh thành do các đối tượng, thậm chí có cả người nước ngoài tham gia điều hành với quy mô rất lớn, với số tiền cho vay lên tới nghìn tỉ đồng.</p>\n<p>Trả lời chất vấn tại kỳ họp Quốc hội vừa qua, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng cũng thông tin Chính phủ đã chỉ đạo rất quyết liệt và giao Ngân hàng Nhà nước chủ trì cùng với các bộ, ban ngành để nghiên cứu cho vay ngang hàng, cho vay online (P2P lending). Ngân hàng Nhà nước cùng với các bộ, ngành có một cuộc khảo sát đánh giá ở Việt Nam và thấy có những tổ chức xuất hiện tình trạng P2P lending và hiện dự thảo nghị định về hoạt động này đang được triển khai để sớm có hành lang pháp lý, bảo đảm được hoạt động này phải lành mạnh, an toàn và hiệu quả.</p>\n<span class=\"quote__content vnn-template-editable\"> </span> <span class=\"quote__author vnn-template-editable\"></span></summary>\n<p>(Theo Người Lao Động)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-vay-tien-nhung-bi-app-vay-no-quay-roi-khung-bo-dien-thoai-2047733.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/khong-vay-tien-nhung-bi-app-vay-no-quay-roi-khung-bo-dien-thoai-xu-ly-theo-cach-sau-a8a27788c0db4838b2ef01facc381f70.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-vay-tien-nhung-bi-app-vay-no-quay-roi-khung-bo-dien-thoai-2047733.html\">Không vay tiền nhưng bị app vay nợ quấy rối, \"khủng bố\" điện thoại, xử lý theo cách sau</a><span class=\"summary__content-desc\">Gần đây, tình trạng các tổ chức tín dụng \"đen\", các app vay tiền liên tục điện thoại quấy rối đòi nợ diễn ra nhiều hơn. Thậm chí, những người không vay nợ cũng bị ảnh hưởng, khủng bố điện thoại.</span></div>\n</summary>\n</div>\n</div>\n</div>\n                            </div>"}