{"url": "https://vietnamnet.vn/vib-loi-nhuan-9-thang-dat-7-800-ty-tang-46-2068696.html", "title": "VIB: Lợi nhuận 9 tháng đạt 7.800 tỷ, tăng 46%", "abstract": "Ngân hàng Quốc tế (VIB) công bố kết quả kinh doanh chưa kiểm toán 9 tháng năm 2022 với hiệu quả kinh doanh vượt trội, bảng tổng kết tài sản vững mạnh, các chỉ số quản trị rủi ro và thanh khoản ở mức an toàn cao.", "content_html": "<div>\n                                <p><strong>Kết quả kinh doanh vượt trội, các chỉ số hiệu quả hàng đầu thị trường</strong></p>\n<p>Kết thúc 9 tháng đầu năm 2022, VIB đạt tổng doanh thu trên 13.300 tỷ đồng, tăng 29% so với cùng kỳ. Thu nhập ngoài lãi đạt hơn 2.400 tỷ đồng, đóng góp 17% vào tổng thu nhập hoạt động. Chi phí hoạt động được kiểm soát tốt, khoảng 4.600 tỷ đồng, với mức tăng 12%, thấp hơn nhiều so với mức tăng doanh thu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a2222-1736.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhờ đó, hệ số chi phí/doanh thu (CIR) của Ngân hàng giảm xuống còn 35%, hiệu quả quản trị chi phí ở nhóm dẫn đầu ngành. Chi phí dự phòng ước tính đạt hơn 900 tỷ đồng. Lợi nhuận trước thuế quý 3 đạt 2.780 tỷ đồng. Hết 9 tháng đầu năm, lợi nhuận trước thuế của VIB đạt 7.800 tỷ đồng, tăng 46% so với cùng kỳ năm ngoái, tỷ suất lợi nhuận trên vốn chủ sở hữu (ROE) đạt 30%, thuộc nhóm hàng đầu thị trường.</p>\n<p><strong>Bảng cân đối tài sản vững mạnh, rủi ro tập trung thuộc nhóm thấp nhất thị trường</strong></p>\n<p>Tính đến 30/09/2022, tổng tài sản của VIB đạt 341.000 tỷ đồng, tăng 10% so với cuối năm 2021. Dư nợ tín dụng đạt 228.000 tỷ đồng, tăng 12% so với cuối năm 2021. </p>\n<p>VIB là một trong những ngân hàng có rủi ro tín dụng tập trung thuộc nhóm thấp nhất thị trường với mức độ phân tán rủi ro tập trung tối đa, tỷ trọng dư nợ bán lẻ chiếm 90% tổng danh mục cho vay, với trên 90% khoản vay có tài sản đảm bảo. Bên cạnh đó, VIB có số dư đầu tư trái phiếu doanh nghiệp nằm trong nhóm thấp nhất ngành, khoảng 2.100 tỷ đồng, tương đương 0,9% tổng dư nợ tín dụng, trong đó phần lớn trái phiếu thuộc lĩnh vực sản xuất thương mại và tiêu dùng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a33333-1737.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Vốn chủ sở hữu tăng mạnh, đối tác chiến lược nước ngoài ở nhóm an toàn nhất thế giới</strong></p>\n<p>9 tháng qua, tổng vốn chủ sở hữu của VIB đạt 30.500 tỷ đồng, tăng 26% so với cuối năm 2021, cao hơn gấp đôi so với tốc độ tăng trưởng dư nợ. Đối tác chiến lược CBA (Commonwealth Bank of Australia) là cổ đông lớn nhất của VIB với 20% vốn góp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a44444-1738.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hiệu quả sinh lời trên vốn chủ sở hữu (ROE) được duy trì trung bình 30% trong nhiều năm liên tục đã tạo ra nguồn vốn bổ sung cho hoạt động của Ngân hàng. Hệ số an toàn vốn (CAR) của VIB theo Basel II đạt mức cao trên 12,4%, so với quy định của NHNN là trên 8%.</p>\n<p>Cùng với việc thúc đẩy tăng trưởng cơ sở khách hàng và tiền gửi, VIB luôn duy trì các hệ số thanh khoản ở mức an toàn cao, trong đó hệ số cho vay trên huy động (LDR) đạt 75% (theo quy định là dưới 85%), hệ số tỷ lệ tài sản thanh khoản (MLH) là 17% (theo quy định là trên 10%) và hệ số nguồn vốn ngắn hạn cho vay trung dài hạn (SML) 32% (theo quy định là dưới 34%).</p>\n<p><strong>Uy tín hàng đầu theo xếp hạng của NHNN, quản trị rủi ro vững mạnh</strong></p>\n<p>Trong đợt công bố vừa qua, VIB là một trong số ít các ngân hàng thương mại được xếp hạng cao nhất bởi NHNN cho năm 2021, dựa vào kết quả đánh giá với điểm số cao về: an toàn vốn, chất lượng tài sản, quản trị điều hành, kết quả hoạt động kinh doanh và khả năng thanh khoản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a555555-1739.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Luôn tiên phong trong việc áp dụng các chuẩn mực quốc tế, VIB là ngân hàng đầu tiên hoàn thành 3 trụ cột Basel II vào năm 2020, áp dụng và tuân thủ chuẩn mực Basel III về quản trị rủi ro thanh khoản năm 2021 và đồng thời là một trong số ít ngân hàng phát hành báo cáo tài chính đã được kiểm toán năm 2020 và 2021 theo chuẩn mực quốc tế (IFRS).</p>\n<p><strong>Dẫn đầu thị trường ở nhiều mảng bán lẻ</strong></p>\n<p>Suốt hơn 5 năm qua, VIB thuộc nhóm ngân hàng có tăng trưởng tín dụng bán lẻ dẫn đầu thị trường. Theo đó, dư nợ bán lẻ của VIB vượt 200.000 tỷ đồng, có quy mô thuộc nhóm hàng đầu trong số các ngân hàng TMCP tư nhân. </p>\n<p>Tính đến hết quý III năm 2022, VIB tiếp tục nằm trong nhóm dẫn đầu về thị phần cho vay ô tô và bảo hiểm nhân thọ trên toàn quốc. Bên cạnh đó, VIB tiếp tục được các tổ chức trung gian thanh toán hàng đầu thế giới như Mastercard đánh giá là một trong những ngân hàng có tốc độ tăng trưởng thẻ tín dụng nhanh nhất và chi tiêu trên thẻ cao nhất Việt Nam. VIB hiện chiếm thị phần số 1 - đóng góp trên 35% tổng mức chi tiêu thẻ Master tại Việt Nam, và là ngân hàng tiên phong đẩy mạnh các ứng dụng trí tuệ nhân tạo (AI), dữ liệu lớn (Big Data) và máy học (Machine Learning) trong các hoạt động về thẻ. </p>\n<p>Tháng 7/2022, Vie - Chuyên gia tài chính AI đầu tiên tại Việt Nam của VIB đã chính thức ra mắt với khả năng tư vấn và hướng dẫn khách hàng mở thẻ và sử dụng thẻ trên tất cả các kênh digital. Tháng 8/2022, VIB được vinh danh với 9/11 giải thưởng từ Mastercard cho các hoạt động về thẻ tín dụng vượt trội không chỉ tại Việt Nam mà còn trên toàn khu vực châu Á - Thái Bình Dương.</p>\n<p>Với chiến lược nhất quán lấy khách hàng làm trọng tâm trong quá trình số hóa và chuyển đổi số, VIB tiên phong ứng dụng nhiều công nghệ mới và xây dựng các chuỗi giá trị nhằm mang đến cho khách hàng những trải nghiệm tốt hơn. Nhờ đó, 9 tháng đầu năm 2022, VIB ghi nhận sự tăng trưởng vượt bậc với số lượng giao dịch ngân hàng số tăng hơn 100% so với năm 2021 và đạt tỷ lệ 93% giao dịch qua kênh số. Tính đến nay, ứng dụng ngân hàng số MyVIB đã lần thứ năm nhận giải thưởng từ The Asset và lần thứ 8 liên tiếp được các hãng truyền thông quốc tế lớn như The Banker, The Asset, Global Finance Review vinh danh với các giải thưởng uy tín. </p>\n<p>Mới đây, MyVIB 2.0 vừa xác lập 2 kỷ lục Việt Nam gồm “Ngân hàng đầu tiên tại Việt Nam cung cấp trải nghiệm thực tế tăng cường (AR) trên ứng dụng ngân hàng số MyVIB 2.0” và “MyVIB 2.0 - Ứng dụng Mobile Banking Cloud Native đầu tiên tại Việt Nam”. </p>\n<p>Là ngân hàng có độ tập trung bán lẻ cao nhất thị trường - trên 90%, VIB tiếp tục triển khai các chiến lược kinh doanh đầu tư bài bản vào chuyển đổi số tất cả sản phẩm dịch vụ của ngân hàng, tiếp tục duy trì vị trí dẫn đầu ở một số mảng kinh doanh bán lẻ trọng yếu, đồng thời chú trọng quản trị rủi ro đảm bảo các hệ số an toàn, lành mạnh và minh bạch.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}