{"url": "https://vietnamnet.vn/mot-quyet-dinh-sau-khung-hoang-ke-kho-nguoi-loi-tu-thi-truong-63-ty-usd-2062008.html", "title": "Một quyết định sau khủng hoảng, kẻ khó người lợi từ thị trường 63 tỷ USD", "abstract": "Nhiều ngân hàng và tập đoàn lớn có năng lực và minh bạch sẽ hưởng lợi khi thị trường trái phiếu doanh nghiệp quy mô 63 tỷ USD có những quy định mới chặt chẽ, rõ ràng hơn. Tuy nhiên, vẫn sẽ có hiện tượng mất thanh khoản.", "content_html": "<div>\n                                <p>HĐQT CTCP Tập đoàn Masan (MSN) của tỷ phú Nguyễn Đăng Quang vừa công bố nghị quyết ghi hôm 16/9 về việc thay đổi phương án phát hành riêng lẻ hai lô <a href=\"https://vietnamnet.vn/trai-phieu-doanh-nghiep-tag9554672140830293408.html\" target=\"_blank\">trái phiếu doanh nghiệp</a>, với tổng trị giá 1.500 tỷ đồng, cho nhà đầu tư chứng khoán chuyên nghiệp nhằm thanh toán gốc lô trái phiếu phát hành năm 2020 và đáo hạn vào tháng 3/2023.</p>\n<p>Nghị quyết của Masan ra đúng vào thời điểm Bộ Tài chính công bố Nghị định 65/2022/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 153/2020/NĐ-CP liên quan đến trái phiếu doanh nghiệp, có hiệu lực từ ngày 16/9, với nhiều quy định mới, được kỳ kỳ vọng sẽ góp phần gỡ khó cho các nhà phát hành và khai thông dòng vốn từ kênh huy động này cho các hoạt động kinh tế - xã hội.</p>\n<p>Một trong những điểm đáng chú ý là, Nghị định 65 vẫn cho phép các doanh nghiệp được phát hành trái phiếu doanh nghiệp để đảo nợ, nhưng chỉ cho chính doanh nghiệp đó (dựa trên khoản 2 Điều 5).</p>\n<p>Theo FiinGroup, chỉ tính riêng ngành bất động sản đã chiếm 59% tổng giá trị đáo hạn. Áp lực đáo hạn trái phiếu doanh nghiệp tính riêng trong năm nay đạt 35,56 nghìn tỷ đồng và sẽ tăng mạnh lên mức 61,37 nghìn tỷ đồng vào năm 2023. Cho dù giá trị trái phiếu đáo hạn đã giảm xuống đáng kể nhờ hoạt động mua lại thời gian gần đây, song áp lực đảo nợ vẫn rất lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/bieu-do-1059.jpg\">\n<figcaption>Nguồn: FiinGroup.</figcaption>\n</figure>\n<p>Theo FiinGroup, các quý sắp tới dự kiến là giai đoạn khó khăn để các doanh nghiệp xoay sở dòng tiền trả nợ gốc và lãi trái phiếu do thị trường trái phiếu doanh nghiệp thu hẹp đáng kể từ đầu năm đến nay. </p>\n<p>Bên cạnh đó, dòng tiền chảy vào các công ty con đang bị kiểm soát bởi Thông tư 16, Thông tư 39, và tiếp theo là Nghị định 65. Việc đáp ứng nghĩa vụ nợ sắp tới sẽ khó khăn hơn trong bối cảnh lãi suất được kỳ vọng sẽ tiếp tục leo thang, làm gia tăng gánh nặng chi phí lãi vay của nhiều doanh nghiệp, nhất là các doanh nghiệp thuộc lĩnh vực thâm dụng vốn nhưng gặp trở ngại tiếp cận dòng vốn tín dụng như bất động sản.</p>\n<p>Nghị định 65 cũng có nhiều quy định chặt chẽ về công bố thông tin, định nghĩa về nhà đầu chuyên nghiệp cũng như đăng ký lưu ký tập trung trái phiếu doanh nghiệp nhằm cải thiện thanh khoản và nâng cao sự chuyên nghiệp của một thị trường vốn quan trọng...</p>\n<p>Theo Fiingroup, một quy định rất quan trọng, liên quan đến quyền biểu quyết và tỷ lệ thông qua tối thiểu 65% tổng số trái phiếu đang lưu hành giúp các trái chủ chủ động nắm bắt thông tin về doanh nghiệp và dự án mà mình đang đầu tư.</p>\n<p><strong>Giải tỏa cơn khát, giảm gánh nặng lên hệ thống ngân hàng</strong></p>\n<p>Theo FiinGroup, với Nghị định mới, nhu cầu phát hành trái phiếu được giải tỏa, khối lượng phát hành dự kiến sẽ gia tăng trở lại.</p>\n<p>Mặc dù kênh vốn tín dụng ngân hàng cũng được nới ở mức độ nhất định, nhưng theo FiinGroup, không thể đáp ứng nhu cầu vốn của doanh nghiệp, nhất là các ngành có nhu cầu vốn trung và dài hạn như bất động sản và năng lượng. Hơn nữa, thời gian tới (1/10) các tổ chức này vẫn tiếp tục phải giảm tỷ lệ vốn ngắn hạn cho vay trung - dài hạn xuống 34% theo lộ trình của Ngân hàng Nhà nước.</p>\n<p>Tính đến hết tháng 6/2022, dư nợ trái phiếu doanh nghiệp đang lưu hành đạt gần 1,5 triệu tỷ đồng (63 tỷ USD), tương đương 1/3 tổng dư nợ tín dụng vay trung - dài hạn của hệ thống ngân hàng, đồng nghĩa với việc thị trường trái phiếu doanh nghiệp đang tăng trưởng rất nhanh và còn nhiều dư địa phát triển. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/traiphieudoanhnghiep2022sep-1057.jpg\">\n<figcaption>Nguồn: FiinGroup</figcaption>\n</figure>\n<p>FiinGroup cho rằng, Nghị định 65 tạo hành lang pháp lý và chế tài rõ ràng sẽ khuyến khích thêm nhiều doanh nghiệp tiếp cận kênh trái phiếu, từ đó giảm tải gánh nặng đối với nguồn tín dụng hiện nay. Các ảnh hưởng tích cực của Nghị định 65 cũng giúp phát triển thị trường trái phiếu doanh nghiệp thành kênh huy động vốn trung và dài hạn chính, trả lại chức năng thực cho kênh tín dụng ngân hàng là nguồn vốn ngắn hạn tập trung cho vay tiêu dùng và mua nhà.</p>\n<p>Nghị định 65 cũng sửa đổi bổ sung những quy định nhằm đảm bảo sự phát triển của thị trường trong dài hạn, trong đó bổ sung điều kiện doanh nghiệp chào bán riêng lẻ phải đăng ký lưu ký tại Tổng công ty Lưu ký và bù trừ chứng khoán Việt Nam (VSD) và đăng ký giao dịch trái phiếu đã phát hành trên hệ thống giao dịch trái phiếu doanh nghiệp chào bán riêng lẻ tại Sở Giao dịch chứng khoán. Nghị định cũng ấn định thời gian vận hành của hệ thống lưu ký và giao dịch là giữa năm 2023.</p>\n<p>Đây là phương án khả thi để cải thiện mức thanh khoản của thị trường hiện tại. Theo FiinGroup, ước tính sẽ có khoảng hơn 1,5 triệu tỷ đồng (khoảng 63 tỷ USD) giá trị trái phiếu doanh nghiệp đang lưu hành vào thời điểm cuối năm 2023 sẽ được đưa vào hệ thống mới. </p>\n<p>Fiingroup dự báo mức tăng sẽ không quá cao do thiếu hụt nguồn cầu bởi các điều kiện chặt chẽ hơn trong việc xét nhà đầu tư cá nhân chuyên nghiệp. Vì vậy, để phát triển lâu dài, thị trường vẫn nên ưu tiên khuyến khích các doanh nghiệp chào bán ra công chúng thay vì tập trung vào hình thức phát hành riêng lẻ.</p>\n<p>Ngoài các điều kiện trên, các doanh nghiệp muốn phát hành trái phiếu doanh nghiệp riêng lẻ ra thị trường sẽ chịu nhiều ràng buộc khác về trách nhiệm công bố thông tin, với tối thiểu 15 chỉ tiêu thay vì chỉ 5 chỉ tiêu ở Nghị định 153 trước đây.</p>\n<p>Nghị định yêu cầu các doanh nghiệp phát hành phải báo cáo định kỳ 6 tháng, hàng năm với UBCK về tình hình sử dụng số tiền thu được từ việc phát hành trái phiếu đối với trái phiếu còn dư nợ và được kiểm toán bởi tổ chức kiểm toán đủ điều kiện; báo cáo tình hình thực hiện các cam kết với người sở hữu trái phiếu.</p>\n<p>FiinGroup cho rằng Nghị định 65 sẽ phần nào giúp giải tỏa cơn khát vốn cho thị trường. Nhưng thị trường cần có đủ thời gian để làm quen, do đó, dự báo quy mô phát hành TPDN sẽ chỉ tăng mạnh trở lại kể từ năm sau, đặc biệt là trong nửa cuối năm 2023.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hau-vu-tan-hoang-minh-dai-gia-mua-trai-phieu-truoc-lenh-cua-bo-tai-chinh-2061721.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/traiphieudoanhnghiept8-2022-fiingroup-86.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hau-vu-tan-hoang-minh-dai-gia-mua-trai-phieu-truoc-lenh-cua-bo-tai-chinh-2061721.html\">Hậu vụ Tân Hoàng Minh, đại gia nhanh tay mua trái phiếu trước 'lệnh' của Bộ Tài chính</a><span class=\"summary__content-desc\">Hàng loạt doanh nghiệp lớn của các ông chủ nổi tiếng đã chi nhiều nghìn tỷ đồng để mua lại trái phiếu doanh nghiệp trước hạn, sau khi vụ Tân Hoàng Minh nổ ra và trước thời điểm Bộ Tài chính ra nghị định mới.</span></div>\n</article>\n                            </div>"}