{"url": "https://vietnamnet.vn/5-bang-luong-moi-khi-thuc-hien-che-do-tien-luong-moi-2051613.html", "title": "5 bảng lương mới khi thực hiện chế độ tiền lương mới", "abstract": "Theo Nghị quyết 27-NQ/TW năm 2018, khi thực hiện cải cách tiền lương thì sẽ có 5 bảng lương mới với công chức, viên chức, lực lượng vũ trang", "content_html": "<div>\n                                <div class=\"page\">\n<p><strong>Bảng lương chức vụ áp dụng đối với cán bộ, công chức, viên chức giữ chức vụ lãnh đạo</strong> (bầu cử và bổ nhiệm) trong hệ thống chính trị từ Trung ương đến cấp xã theo nguyên tắc:</p>\n<p>(1) Mức lương chức vụ phải thể hiện thứ bậc trong hệ thống chính trị; giữ chức vụ lãnh đạo nào thì hưởng lương theo chức vụ đó, nếu một người giữ nhiều chức vụ thì hưởng một mức lương chức vụ cao nhất; giữ chức vụ lãnh đạo tương đương nhau thì hưởng mức lương chức vụ như nhau; mức lương chức vụ của người lãnh đạo cấp trên phải cao hơn mức lương chức vụ của người lãnh đạo cấp dưới;</p>\n<p>(2) Quy định một mức lương chức vụ cho mỗi loại chức vụ tương đương; không phân loại bộ, ngành, ban, uỷ ban và tương đương ở Trung ương khi xây dựng bảng lương chức vụ ở Trung ương;</p>\n<p>Không phân biệt mức lương chức vụ khác nhau đối với cùng chức danh lãnh đạo theo phân loại đơn vị hành chính ở địa phương mà thực hiện bằng chế độ phụ cấp.</p>\n<p>Việc phân loại chức vụ lãnh đạo tương đương trong hệ thống chính trị để thiết kế bảng lương chức vụ do Bộ Chính trị quyết định sau khi đã báo cáo Ban Chấp hành Trung ương.</p>\n<p><strong>Bảng lương chuyên môn, nghiệp vụ theo ngạch công chức và chức danh nghề nghiệp viên chức áp dụng chung đối với công chức, viên chức không giữ chức danh lãnh đạo</strong>; mỗi ngạch công chức, chức danh nghề nghiệp viên chức có nhiều bậc lương theo nguyên tắc:</p>\n<p>Cùng mức độ phức tạp công việc thì mức lương như nhau; điều kiện lao động cao hơn bình thường và ưu đãi nghề thì thực hiện bằng chế độ phụ cấp theo nghề; sắp xếp lại nhóm ngạch và số bậc trong các ngạch công chức, chức danh nghề nghiệp viên chức, khuyến khích công chức, viên chức nâng cao trình độ chuyên môn, nghiệp vụ.</p>\n<p>Việc bổ nhiệm vào ngạch công chức hoặc chức danh nghề nghiệp viên chức phải gắn với vị trí việc làm và cơ cấu ngạch công chức, chức danh nghề nghiệp viên chức do cơ quan, tổ chức, đơn vị quản lý công chức, viên chức thực hiện.</p>\n<p><strong>3 bảng lương đối với lực lượng vũ trang</strong>, gồm:</p>\n<p>+ 1 bảng lương sĩ quan quân đội, sĩ quan, hạ sĩ quan nghiệp vụ công an (theo chức vụ, chức danh và cấp bậc quân hàm hoặc cấp hàm);</p>\n<p>+ 1 bảng lương quân nhân chuyên nghiệp, chuyên môn kỹ thuật công an;</p>\n<p>+ 1 bảng lương công nhân quốc phòng, công nhân công an.</p>\n<article class=\"ck-cms-wiki-quote-full vnn-template-noneditable\">\n<p>Mức lương cơ sở 2022 với công chức, viên chức </p>\n<p>Mức lương cơ sở là căn cứ để tính lương công chức, viên chức. Vậy mức lương cơ sở 2022 với công chức, viên chức là bao nhiêu?</p>\n<p>Hiện nay, mức lương cơ sở được áp dụng theo Nghị định 38/2019/NĐ-CP là .1.490.000 đồng/tháng.</p>\n<p>Theo Nghị định 38/2019/NĐ-CP , mức lương cơ sở dùng làm căn cứ:</p>\n<p>- Tính mức lương trong các bảng lương, mức phụ cấp và thực hiện các chế độ khác theo quy định của pháp luật đối với cán bộ, công chức, viên chức,…</p>\n<p>- Tính mức hoạt động phí, sinh hoạt phí theo quy định của pháp luật;</p>\n<p>- Tính các khoản trích và các chế độ được hưởng theo mức lương cơ sở.</p>\n<p>Như vậy, ngoài việc dùng để tính lương công chức, viên chức thì mức lương cơ sở còn dùng để tính các khoản sinh hoạt phí, hoạt động phí, xác định khoản tiền đóng BHXH bắt buộc tối đa,…</p>\n<span class=\"quote__content vnn-template-editable\"> </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<div placeholder=\"[nhập nội dung]\" type=\"content\">\n<p>(Theo Người Lao Động)</p>\n</div>\n</div>\n                            </div>"}