{"url": "https://vietnamnet.vn/chung-khoan-giam-manh-phien-thu-5-vn-index-xuong-day-19-thang-2065144.html", "title": "Cổ phiếu giảm mạnh phiên thứ 5, VN-Index xuống đáy 19 tháng", "abstract": "Thị trường cổ phiếu đảo chiều vào cuối ngày 29/9 và giảm phiên thứ 5 liên tiếp, đưa chỉ số VN-Index về dưới ngưỡng 1.130 điểm, mức thấp nhất trong 19 tháng.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">Thị trường chứng khoán</a> tiếp tục lặp lại kịch bản bán mạnh vào cuối phiên và đóng cửa ở mức thấp nhất trong ngày.</p>\n<p>Sau khi tăng điểm khá ấn tượng vào buổi sáng sau thông tin tích cực từ thị trường chứng khoán thế giới và tăng trưởng GDP quý III/2022 đạt 13,67% so với cùng kỳ, đa số các cổ phiếu trụ cột quay đầu giảm, kéo theo đà giảm trên diện rộng.</p>\n<p><a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">Chỉ số VN-Index</a> từ tăng 10 điểm trong buổi sáng chuyển sang giảm 17,55 điểm (-1,53%) cuối phiên và xuống 1.126,07 điểm. Đây là mức thấp nhất trong 19 tháng qua, kể từ 8/2/2021.</p>\n<p>Chỉ số HNX-Index và Upcom-Index cũng giảm mạnh.</p>\n<p>Thanh khoản trên toàn thị trường đạt 12,7 nghìn tỷ đồng, trong đó trên sàn HOSE là 11,2 nghìn tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/chungkhoan-hhok5-1298.jpg\">\n<figcaption><em>Thị trường chứng khoán không còn sôi động như trong 2021. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Cổ phiếu Vingroup (VIC) của tỷ phú Phạm Nhật Vượng giảm mạnh, mất 2.900 đồng xuống 54.600 đồng/cp. Tỷ phú Vượng mất khoảng 4,2 tỷ USD kể từ đầu năm tới nay. UBND tỉnh Bình Dương trong tuần trước  có quyết định thu hồi chủ trương cho Vingroup nghiên cứu lập quy hoạch và điều chỉnh quy hoạch 2 dự án tại địa phương, trên địa bàn thị xã Tân Uyên và huyện Bắc Tân Uyên do “không còn phù hợp”.</p>\n<p>Nhiều cổ phiếu trụ cột khác cũng giảm mạnh, trong đó có Tập đoàn Cao su (GVR), Tập đoàn Bảo Việt (BVH), Masan (MSN)…</p>\n<p>Nhóm cổ phiếu ngân hàng, bất động sản, xây dựng… hầu hết giảm giá. Một số mã giảm sàn.</p>\n<p>Trên thế giới, thị trường chứng khoán phiên trước tăng điểm trở lại sau nhiều phiên giảm. Đồng USD hạ nhiệt, trong khi vàng tăng giá. Tuy nhiên, thị trường tài chính tiền tệ thế giới vẫn rối loạn.</p>\n<p>Trung Quốc và nước Anh chứng kiến đồng tiền lao dốc. Ngân hàng trung ương Trung Quốc buộc phải đưa ra cảnh báo về hoạt động đầu cơ tỷ giá. Trong khi Ngân hàng Trung ương Anh (BoE) đã buộc phải ra tay giải cứu thị trường trái phiếu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/ckday2022-sep29-day19thang-1301.jpg\">\n<figcaption>Chỉ số VN-Index xuống đáy 19 tháng.</figcaption>\n</figure>\n<p>Theo đó, BoE sẽ tạm ngưng kế hoạch bán trái phiếu Chính phủ vào tuần tới (để hút tiền về chống lạm phát đang ở mức cao kỷ lục, gần 10%) và tạm thời mua trái phiếu kỳ hạn dài để xoa dịu sự hỗn loạn trên thị trường.</p>\n<p>Trong vài ngày qua, nhiều tập đoàn quản lý đầu tư hàng đầu thế giới đưa ra cảnh báo bi quan về chứng khoán Mỹ và thế giới. Tập đoàn quản lý đầu tư có quy mô số 1 tại Mỹ BlackRock (với khối tài sản 8.000-10.000 tỷ USD) hôm 27/9 khuyến nghị cho rằng nên “tránh xa hầu hết cổ phiếu Mỹ”.</p>\n<p>Goldman Sachs (đang quản lý khối tài sản khoảng 2.500 tỷ USD) cũng có đánh giá tiêu cực cho 3 tháng tiếp theo, qua đó có thể dẫn tới tình trạng hạ định giá của nhiều cổ phiếu chủ chốt trên thị trường chứng khoán Mỹ.</p>\n<p>Theo VCBS, một trong những nguyên nhân chính dẫn đến việc chỉ số chung mất trong phiên 29/9 là do cổ phiếu VIC chịu áp lực bán mạnh với mức giảm trên 4%. Dòng tiền của khối ngoại vẫn chưa chấm dứt chuối bán ròng, tập trung bán PHS, STB, HPG với thanh khoản bán ròng 158 tỷ. </p>\n<p>VCBS cho rằng, về góc nhìn kỹ thuật, sự tiêu cực được thể hiện ở tất cả các chỉ báo khi các đường tín hiệu đều hướng xuống vùng quá bán và chưa có dấu hiệu dừng lại. Chỉ báo ADX đã dâng lên mức rất cao gần 40 cùng với việc DI- tiến lên hơn 50 cho thấy nhịp giảm có thể sẽ còn tiếp diễn mạnh và thị trường chưa thể tìm lại được điểm cân bằng. Nếu quán tính giảm điểm tiếp tục xảy ra, VN Index có thể sẽ lùi về khu vực 1180-1190 điểm tương ứng với ngưỡng 0,5 của thang đo Fibonacci mở rộng tính từ đỉnh tháng 4. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khung-long-ca-map-lo-lang-sac-do-bao-trum-thi-truong-co-phieu-viet-2064637.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/chungkhoan-hhok3-783.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khung-long-ca-map-lo-lang-sac-do-bao-trum-thi-truong-co-phieu-viet-2064637.html\">'Khủng long', 'cá mập' lo lắng, sắc đỏ bao trùm thị trường cổ phiếu Việt</a><span class=\"summary__content-desc\">Sắc đỏ bao trùm thị trường cổ phiếu Việt Nam trong bối cảnh tâm lý thận trọng lên cao, người sẵn sàng mua không nhiều, trong khi đó áp lực bán ra vẫn còn. Khối ngoại cũng góp phần làm cho tình trạng thêm xấu.</span></div>\n</article>\n                            </div>"}