{"url": "https://vietnamnet.vn/ban-la-san-khoai-lang-thu-ve-6-trieu-usd-2066642.html", "title": "Bán lá sắn, khoai lang... thu về 6 triệu USD", "abstract": "Ít ai có thể ngờ, lá sắn, khoai lang, lá chuối, lá tre,... vô cùng quen thuộc ở làng quê Việt, thậm chí bị vứt bỏ, nay xuất khẩu thu về ngay 6 triệu USD.", "content_html": "<div>\n                                <p>Thống kê từ Tổng cục Hải quan, xuất khẩu rau quả của Việt Nam tháng 9/2022 đạt 250 triệu USD, tăng 8,1% so với tháng 9/2021. Tính chung 9 tháng năm nay, xuất khẩu nhóm hàng này thu về 2,45 tỷ USD, giảm 11,1% so với cùng kỳ năm ngoái. </p>\n<p>Trong cơ cấu chủng loại hàng rau quả xuất khẩu 8 tháng năm 2022, chủng loại quả dẫn đầu về trị giá xuất khẩu đạt 1,36 tỷ USD, giảm 21% so với cùng kỳ năm 2021. Tiếp sau là sản phẩm quả chế biến đạt 660,9 triệu USD, tăng 11,1% so với cùng kỳ năm 2021. </p>\n<p>Xuất khẩu mặt hàng rau củ 8 tháng năm nay giảm 6,8%, đạt 173 triệu USD. Còn mặt hàng hoa tươi ghi nhận mức tăng trưởng 7,4% so với cùng kỳ, đem về gần 44,7 triệu USD.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02YPKT.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Riêng xuất khẩu các loại lá sắn, lá tre, khoai lang, <a href=\"https://vietnamnet.vn/la-chuoi-tag16757766240215344801.html\" target=\"_blank\">lá chuối</a>,… thu về hơn 6 triệu USD chỉ trong vòng 8 tháng năm 2022, tăng 4,4 % so với cùng kỳ. </p>\n<p>Trong đó, xuất khẩu lá khoai lang thu về 0,52 triệu USD; lá sắn 1,6 triệu USD; các loại lá tre, lá chuối, lá diễn lần lượt đạt 1,1 triệu USD, 0,84 triệu USD và 0,35 triệu USD; các loại lá khác xuất khẩu đạt 1,66 triệu USD.</p>\n<p>Trong tháng 8 năm 2022, xuất khẩu lá sắn và khoai lang ghi nhận mức tăng trưởng đột biến, lần lượt là 101,3% và 115,4%. Các loại lá tre, chuối, lá khác đều tăng trưởng ở mức hai con số, chỉ có lá diễn ghi nhận mức giảm 25% so với cùng kỳ.</p>\n<p>Con số đó khiến không ít người bất ngờ, bởi các loại lá này xuất hiện nhiều ở vùng quê nước ta. Người nông dân thường tận dụng làm thức ăn cho gia súc, gia cầm, hoặc ủ làm phân hữu cơ, đem đốt bỏ,...</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/combo-5-chiec-la-chuoi-gia-1168000-dong-gay-choang-vang-534109.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ban-la-san-khoai-lang-thu-ve-6-trieu-usd-860ba143276e461e9c848cc1095666ab.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/combo-5-chiec-la-chuoi-gia-1168000-dong-gay-choang-vang-534109.html\">Combo 5 chiếc lá chuối giá 1.168.000 đồng gây choáng váng</a>\n<p>Một loại lá chuyên dùng để gói bánh ở Việt Nam lại được bán với giá cắt cổ ở nước ngoài gây xôn xao dư luận.</p>\n</div>\n</article>\n                            </div>"}