{"url": "https://vietnamnet.vn/khan-truong-thao-go-vuong-mac-cac-du-an-trong-diem-o-binh-duong-2064525.html", "title": "Khẩn trương tháo gỡ vướng mắc các dự án trọng điểm ở Bình Dương", "abstract": "UBND tỉnh Bình Dương vừa làm việc với các địa phương cùng các sở, ngành liên quan về tình hình thực hiện và giải ngân vốn đầu tư công năm 2022.", "content_html": "<div>\n                                <p>Sở Kế hoạch và Đầu tư Bình Dương cho biết, tổng số vốn đầu tư công năm 2022 của tỉnh hơn 8.900 tỷ đồng phân bổ cho 316 dự án, tăng 130 tỷ đồng so với kế hoạch vốn được Thủ tướng Chính phủ giao đầu năm.</p>\n<p>Đến ngày 31/7/2022, tỉnh đã giải ngân được gần 3.000 tỷ đồng, đạt tỷ lệ 33,1%. Dự kiến đến 30/9 giải ngân hơn 4.550 tỷ đồng; cả năm 2022 giải ngân khoảng 7.200 tỷ đồng, ước đạt 80,75% kế hoạch.</p>\n<p>Năm 2022 TP. Thuận An, TP. Dĩ An, huyện Phú Giáo được giao thực hiện và giải ngân vốn đầu tư công là hơn 3.208 tỷ đồng, chiếm 25,6% kế hoạch của tỉnh. Trong số này có hơn 1.378 tỷ đồng vốn kế hoạch năm 2021 kéo dài sang năm 2022 và trên 1.830 tỷ đồng vốn kế hoạch được giao trong năm 2022. </p>\n<p>Ba địa phương trên có tỷ lệ giải ngân thấp, mới đạt tỷ lệ 19,2%. Cụ thể, TP. Thuận An tỷ lệ giải ngân mới đạt 11,4%, TP. Dĩ An đạt 16,5% và huyện Phú Giáo là 37,9%. Ước giải ngân của 3 địa phương này trong năm 2022 là gần 1.606 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/binhduongchua1-1302.jpg\">\n<figcaption>Đến ngày 31/7/2022, tỉnh Bình Dương đã giải ngân được gần 3.000 tỷ đồng, đạt tỉ lệ 33,1%.</figcaption>\n</figure>\n<p>Được biết, nguyên nhân khiến công tác giải ngân vốn đầu tư công chậm là do còn tồn tại một số khó khăn, vướng mắc. </p>\n<p>Cụ thể, tại TP. Thuận An, nguyên nhân chậm liên quan đến một số dự án, như Khu tái định cư An Thạnh dự kiến nguồn vốn giải ngân khoảng 600 tỷ đồng hiện chưa thể giải ngân do dự án vẫn còn trong giai đoạn báo cáo nghiên cứu khả thi và phê duyệt quy hoạch 1/500. Tại TP. Dĩ An, Dự án Trường THPT Dĩ An đang đề xuất chủ trương đầu tư, Trường Tiểu học Châu Thới đang chờ phê duyệt kế hoạch lựa chọn nhà thầu. </p>\n<p>Bên cạnh đó, một số dự án còn chậm trong công tác giải phóng mặt bằng ảnh hưởng tiến độ thi công như: Dự án Nâng cấp, mở rộng đường từ ngã tư Bình Chuẩn đến ngã ba giao với tuyến đường Đài liệt sĩ Tân Phước Khánh; Dự án Sửa chữa, nâng cấp hệ thống kênh thoát nước Khu công nghiệp Bình Hòa - giai đoạn 2; công trình vướng vị trí đấu nối với các dự án qua địa bàn như đường Mỹ Phước - Tân Vạn nối dài, đường trục Đông Tây đoạn Quốc lộ 1A đến Quốc lộ 1K… </p>\n<p>Tại huyện Phú Giáo, một số dự án sử dụng 2 nguồn vốn tỉnh và huyện nhưng địa phương không cân đối được phần vốn tham gia dự án phải xin điều chỉnh, cụ thể như Dự án Cải tạo, khai thông suối Vàm Vá. </p>\n<p>Ngoài ra, một số dự án thực hiện không đúng kế hoạch, việc lựa chọn nhà thầu phê duyệt nên chưa thể giải ngân nguồn vốn…</p>\n<p>Chủ tịch UBND tỉnh Bình Dương Võ Văn Minh cho hay, các địa phương, các sở, ngành cần tập trung, quyết liệt tháo gỡ khó khăn, vướng mắc liên quan đến các dự án, nhất là các dự án trọng điểm, chiếm tỷ lệ vốn đầu tư công cao.</p>\n<p>Đồng thời, các địa phương cũng cần khẩn trương phối hợp chặt chẽ làm việc với đơn vị tư vấn, Tổ thẩm định giá của tỉnh nhằm tránh sự sai sót phải điều chỉnh gây mất thời gian, ảnh hưởng đến tiến độ giải ngân vốn cho các dự án. </p>\n<p><strong>Hương Lài</strong></p>\n                            </div>"}