{"url": "https://vietnamnet.vn/lien-danh-t-t-group-orsted-hop-tac-trung-tam-doi-moi-sang-tao-quoc-gia-2076569.html", "title": "Liên danh T&T Group - Orsted hợp tác Trung tâm Đổi mới sáng tạo Quốc gia", "abstract": "Mục tiêu của thỏa thuận hợp tác là xây dựng, củng cố kiến thức và chia sẻ kinh nghiệm quốc tế về ngành công nghiệp điện gió ngoài khơi (ĐGNK) để áp dụng vào điều kiện phát triển đặc thù và bối cảnh của thị trường Việt Nam.", "content_html": "<div>\n                                <p><strong>Phát triển điện gió ngoài khơi ở Việt Nam</strong></p>\n<p>Ngày 1/11, trong khuôn khổ chuyến thăm chính thức Việt Nam của Hoàng gia Đan Mạch, tại Diễn đàn Thượng đỉnh Năng lượng bền vững Đan Mạch - Việt Nam tổ chức tại Hà Nội, Liên danh Tập đoàn T&amp;T Group của Việt Nam và Tập đoàn Orsted của Đan Mạch đã ký biên bản ghi nhớ thỏa thuận hợp tác với Trung tâm Đổi mới sáng tạo Quốc gia (NIC), trực thuộc Bộ Kế hoạch và Đầu tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tt111-950.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tt222-951.jpg\">\n<figcaption>Đại diện Liên danh T&amp;T Group - Orsted và Trung tâm Đổi mới sáng tạo Quốc gia ký và trao biên bản ghi nhớ thỏa thuận hợp tác</figcaption>\n</figure>\n<p>Theo đó, thoả thuận hợp tác giữa liên danh T&amp;T Group - Orsted với Trung tâm Đổi mới sáng tạo Quốc gia (NIC) được thực hiện trong giai đoạn 2023 - 2028. Mục tiêu nhằm xây dựng, củng cố kiến thức và chia sẻ kinh nghiệm quốc tế về ngành công nghiệp điện gió ngoài khơi (ĐGNK) để áp dụng vào điều kiện phát triển đặc thù và bối cảnh của thị trường Việt Nam. Bên cạnh đó, các đơn vị sẽ nghiên cứu và đề xuất các cơ chế, chính sách; nâng cao chất lượng nguồn nhân lực; đẩy mạnh chuyển giao công nghệ, khoa học kỹ thuật nhằm phát triển thị trường ĐGNK của nước ta. Các bên cũng thống nhất mục tiêu của quan hệ hợp tác là nhằm hỗ trợ các doanh nghiệp trong nước phát triển năng lực để tham gia vào chuỗi cung ứng và ngành công nghiệp ĐGNK; đồng thời nâng cao tính cạnh tranh của chuỗi cung ứng Việt Nam để phục vụ cho ngành ĐGNK trong và ngoài nước.</p>\n<p>Đặc biệt, Liên danh T&amp;T Group - Orsted cũng hướng tới thành lập Trung tâm Nghiên cứu phát triển và Chuyển giao công nghệ chất lượng cao phục vụ cho phát triển ĐGNK tại Việt Nam.</p>\n<p>Để cụ thể hóa các mục tiêu trên, liên danh T&amp;T Group - Orsted cùng với Trung tâm Đổi mới sáng tạo Quốc gia sẽ hợp tác, hỗ trợ triển khai các hoạt động theo 2 giai đoạn chính. Cụ thể, trong giai đoạn 1, các bên sẽ thúc đẩy hợp tác nghiên cứu, chuyển giao công nghệ và đào tạo nguồn nhân lực chất lượng cao thông qua việc kết nối các đơn vị nghiên cứu, trường đại học nước ngoài với các trường đại học và cơ sở nghiên cứu của Việt Nam; triển khai các hoạt động đào tạo ngắn hạn, đào tạo chuyên ngành về các lĩnh vực kỹ thuật, kinh tế, môi trường, chính sách của ngành công nghiệp ĐGNK… Ở giai đoạn 2, các bên sẽ xác định, thống nhất quy mô, tầm nhìn, nhiệm vụ, cơ cấu tổ chức của Trung tâm Nghiên cứu phát triển và Chuyển giao công nghệ chất lượng cao phục vụ chuyên cho ngành công nghiệp ĐGNK tại Việt Nam. </p>\n<p><strong>“Bắt tay” phát triển nguồn năng lượng xanh</strong></p>\n<p>Ông Sebastian Hald Buhl - Giám đốc quốc gia của Orsted tại Việt Nam cho biết: “Orsted vô cùng tự hào được hợp lực với Trung tâm Đổi mới sáng tạo Quốc gia để nuôi dưỡng tài năng và công nghệ của tương lai. Điều này sẽ thúc đẩy quá trình chuyển dịch năng lượng xanh của Việt Nam trong những thập kỷ tới. Cùng với đối tác T&amp;T Group, chúng tôi sẵn sàng cung cấp các nguồn lực và chia sẻ kiến thức để nâng cao năng lực công nghệ trong nước, thu hẹp khoảng cách về kỹ năng cũng như hỗ trợ các tài năng nhằm mang lại nguồn ĐGNK chất lượng cao và giá cả cạnh tranh cho Việt Nam”.</p>\n<p>Bà Nguyễn Thị Thanh Bình - Phó Tổng Giám đốc Tập đoàn T&amp;T Group nhận định: “Đây là sự kiện quan trọng với liên danh T&amp;T Group và Orsted, thể hiện quyết tâm và trách nhiệm của doanh nghiệp trong việc đồng hành cùng Chính phủ nhằm phát triển ngành công nghiệp ĐGNK, hướng tới việc phát triển kinh tế hài hòa với tăng trưởng xanh và bền vững; góp phần hiện thực hóa mục tiêu đưa Việt Nam giảm phát thải ròng về 0 vào năm 2050”.</p>\n<p>Là đơn vị trực thuộc Bộ Kế hoạch và Đầu tư, Trung tâm Đổi mới sáng tạo Quốc gia được xây dựng với chức năng hỗ trợ và phát triển hệ sinh thái khởi nghiệp, đổi mới sáng tạo của Việt Nam, góp phần đổi mới mô hình tăng trưởng dựa trên khoa học và công nghệ. Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng đánh giá cao và kỳ vọng vào liên danh T&amp;T Group và Orsted đối với những đóng góp của liên danh cho sự hình thành và phát triển ngành công nghiệp ĐGNK của Việt Nam.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tt333-952.jpg\">\n<figcaption>Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng (thứ 5 từ trái sang) và đại diện Liên danh T&amp;T Group - Orsted trong buổi tiếp kiến và làm việc tháng 10/2022</figcaption>\n</figure>\n<p>Hiện nay, Liên danh Orsted - tập đoàn ĐGNK lớn hàng đầu thế giới và Tập đoàn T&amp;T Group - nhà phát triển năng lượng hàng đầu Việt Nam đang đồng triển khai phát triển danh mục các dự án ĐGNK tại Việt Nam, với tổng công suất lên tới 21GW được phân kỳ thành nhiều giai đoạn. </p>\n<p>Bên cạnh việc “bắt tay” với tập đoàn Orsted để triển khai, phát triển các dự án ĐGNK, T&amp;T Group cũng đã hợp tác với nhiều tập đoàn uy tín hàng đầu thế giới về lĩnh vực năng lượng nhằm đẩy mạnh phát triển các nguồn điện xanh, điện tái tạo khác, như: điện mặt trời, điện sinh khối, điện khí hóa lỏng (LNG)... Mục tiêu đến 2030, T&amp;T Group sẽ đầu tư phát triển các nguồn điện ước đạt khoảng 12.000 -15.000 MW, chiếm khoảng gần 10% tổng công suất lắp đặt nguồn điện của hệ thống điện Việt Nam.</p>\n<p>Ngoài những dấu ấn nổi bật trong lĩnh vực năng lượng, T&amp;T Group cũng đã khẳng định tên tuổi trên nhiều lĩnh vực kinh doanh khác, điển hình như: logistics, bất động sản… Sau gần 30 năm hình thành và phát triển, T&amp;T Group đã trở thành một trong những tập đoàn kinh tế tư nhân đa ngành hàng đầu Việt Nam với khoảng 200 đơn vị thành viên, hơn 80.000 cán bộ nhân viên và có các chi nhánh, công ty thành viên tại Mỹ, Nga, Đức, Úc…</p>\n<p><strong>Mạc Ngọc</strong></p>\n                            </div>"}