{"url": "https://vietnamnet.vn/bo-cong-thuong-de-nghi-2-bo-nganh-ho-tro-doanh-nghiep-xang-dau-2071805.html", "title": "Bộ Công Thương đề nghị Bộ Tài chính, Ngân hàng Nhà nước hỗ trợ doanh nghiệp xăng dầu", "abstract": "Bộ Công Thương có văn bản gửi Bộ Tài chính và Ngân hàng Nhà nước đề nghị hỗ trợ các doanh nghiệp xăng dầu giảm bớt chi phí, đảm bảo ngoại tệ để nhập xăng dầu.", "content_html": "<div>\n                                <p>Ngày 18/10/2022, Bộ Công Thương có văn bản gửi Bộ Tài chính và Ngân hàng Nhà nước đề nghị rà soát và điều chỉnh mức chi phí đưa xăng dầu từ nước ngoài về Việt Nam, chi phí kinh doanh định mức, lợi nhuận định mức… theo mức phù hợp với thực tế phát sinh.</p>\n<p>Đồng thời có chính sách hỗ trợ, tạo điều kiện cho các doanh nghiệp kinh doanh xăng dầu nâng hạn mức tín dụng, tiếp cận lãi suất ưu đãi, nguồn ngoại tệ nhằm giúp các doanh nghiệp tăng nguồn lực tài chính, giảm chi phí để nhập khẩu hoặc mua xăng dầu từ nguồn sản xuất trong nước, bảo đảm cung ứng đủ xăng dầu cho thị trường trong nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/gia-xang-1464.jpg\">\n<figcaption>Nguồn cung xăng dầu đang gặp khó. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Cụ thể, Bộ Công Thương nêu rõ: Từ cuối năm 2021, đặc biệt kể từ khi cuộc xung đột vũ trang giữa Nga và Ucraine xẩy ra (bắt đầu từ tháng 2 năm 2022), thị trường xăng dầu thế giới có diễn biến phức tạp, nguồn cung khan hiếm, giá liên tục tăng cao (giá xăng dầu thành phẩm thế giới bình quân 10 tháng đầu năm 2022 đã tăng 57-85% so với cùng kỳ năm 2021). Tuy nhiên, từ cuối tháng 6 đến cuối tháng 9 năm 2022, giá xăng dầu có xu hướng giảm liên lục. Từ đầu tháng 10 đến nay, giá thành phẩm xăng dầu thế giới lại có xu hướng tăng trở lại do quyết định giảm sản lượng khai thác dầu của Opec+ và hiện nay tiếp tục có diễn biến phức tạp.</p>\n<p>Trong thời gian gần đây, thị trường xăng dầu trong nước có hiện tượng một số doanh nghiệp kinh doanh bán lẻ xăng dầu đóng cửa hoặc tạm ngừng kinh doanh, tập trung tại một số tỉnh, thành phố như thành phố Hồ Chí Minh, Cần Thơ, An Giang, Bình Phước, Đắk Lắk…</p>\n<p>Theo báo cáo của nhiều doanh nghiệp đầu mối kinh doanh xăng dầu, ngoài nguyên nhân khách quan do nguồn cung xăng dầu trên thế giới khan hiếm, còn có nguyên nhân là do từ cuối năm 2021 đến nay, các chi phí kinh doanh xăng dầu tăng mạnh và một số doanh nghiệp đầu mối không có đủ nguồn tài chính để nhập hàng do không đủ hạn mức tín dụng và nguồn ngoại tệ nên chủ yếu chỉ duy trì lượng hàng đủ để cung cấp cho hệ thống phân phối của doanh nghiệp và duy trì lượng dự trữ tồn kho theo quy định. Nhiều doanh nghiệp đầu mối kinh doanh xăng dầu đã tiết giảm chi phí kinh doanh, trong đó có việc giảm mạnh chiết khấu bán hàng dẫn đến doanh nghiệp bán lẻ kinh doanh xăng dầu thua lỗ.</p>\n<p>Theo báo cáo của các doanh nghiệp đầu mối kinh doanh xăng dầu và Hiệp hội xăng dầu Việt Nam, thời gian gần đây, các chi phí kinh doanh xăng dầu tiếp tục tăng cao, nhất là chi phí đưa xăng dầu từ nước ngoài về cảng Việt Nam (chi phí tăng bất thường do các nhà cung cấp nước ngoài đã điều chỉnh mức phụ phí thị trường lên mức rất cao, chi phí vận chuyển tăng, tiếp cận nguồn hàng khó khăn...). </p>\n<p>Nhằm hỗ trợ tháo gỡ khó khăn cho doanh nghiệp kinh doanh xăng dầu, bảo đảm cung ứng đủ xăng dầu cho thị trường trong nước, Bộ Công Thương đề nghị Bộ Tài chính kịp thời rà soát và điều chỉnh mức chi phí đưa xăng dầu từ nước ngoài về Việt Nam, chi phí kinh doanh định mức, lợi nhuận định mức… theo mức phù hợp với thực tế phát sinh thời gian vừa qua để tính đúng, tính đủ trong giá cơ sở xăng dầu theo quy định hiện hành, bảo đảm duy trì hoạt động cho doanh nghiệp kinh doanh xăng dầu, khuyến khích các doanh nghiệp nhập khẩu xăng dầu cung ứng cho thị trường.</p>\n<p>Bộ Tài chính chỉ đạo Tổng cục Hải quan tạo điều kiện cho các doanh nghiệp đầu mối kinh doanh xăng dầu (nhất là đối với các doanh nghiệp trong danh sách gửi kèm theo công văn) thực hiện việc thông quan hàng hóa xăng dầu để kịp thời bổ sung nguồn hàng từ nguồn nhập khẩu cho thị trường trong nước.</p>\n<p>Đối với Ngân hàng Nhà nước, Bộ Công Thương đề nghị có chính sách hỗ trợ, tạo điều kiện cho các doanh nghiệp kinh doanh xăng dầu nâng hạn mức tín dụng, tiếp cận lãi suất ưu đãi, nguồn ngoại tệ nhằm giúp các doanh nghiệp tăng nguồn lực tài chính, giảm chi phí để nhập khẩu hoặc mua xăng dầu từ nguồn sản xuất trong nước, bảo đảm cung ứng đủ xăng dầu cho thị trường trong nước.</p>\n<p>Ngân hàng Nhà nước tạo điều kiện về thủ tục vay vốn, mua ngoại tệ để nhanh chóng thực hiện các thủ tục mua xăng dầu nhằm kịp thời bổ sung nguồn cung xăng dầu cho thị trường trong nước.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-lien-lac-duoc-2-thuong-nhan-phan-phoi-xang-dau-bo-lap-tuc-tim-nguyen-nhan-2069124.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/gia-xang-18-1035.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-lien-lac-duoc-2-thuong-nhan-phan-phoi-xang-dau-bo-lap-tuc-tim-nguyen-nhan-2069124.html\">'Mất liên lạc' với 2 thương nhân xăng dầu, Bộ Công Thương nhờ địa phương xác minh</a><span class=\"summary__content-desc\">Khi không liên lạc được với 2 thương nhân phân phối xăng dầu, Vụ Thị trường trong nước (Bộ Công Thương) đã đề nghị cơ quan quản lý tại địa phương tìm hiểu lý do vì sao không có hoạt động nào liên quan đến xăng dầu.</span></div>\n</article>\n                            </div>"}