{"url": "https://vietnamnet.vn/petrovietnam-no-luc-dam-bao-nguon-cung-nang-luong-2073940.html", "title": "Petrovietnam nỗ lực đảm bảo nguồn cung năng lượng", "abstract": "Trong 9 tháng đầu năm 2022, Tập đoàn Dầu khí Quốc gia Việt Nam (Petrovietnam) đã hoàn thành vượt mức các chỉ tiêu sản xuất, kinh doanh, về đích trước 4 chỉ tiêu quan trọng về tài chính, đồng thời tích cực góp phần cung ứng năng lượng, xăng dầu.", "content_html": "<div>\n                                <p>Ngày 10/10, Tổng Giám đốc Petrovietnam Lê Mạnh Hùng đã chủ trì buổi giao ban điều hành sản xuất kinh doanh (SXKD) thường kỳ tháng 10/2022 trực tuyến với thủ trưởng các đơn vị trong toàn tập đoàn về kết quả SXKD tháng 9 và 9 tháng đầu năm 2022; đồng thời cập nhật mục tiêu, giải pháp điều hành thực hiện các nhiệm vụ trong các tháng còn lại của năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/giao-ban-211.jpg\">\n<figcaption>Các điểm cầu giao ban trực tuyến</figcaption>\n</figure>\n<p><strong>9 tháng, nộp ngân sách nhà nước 102,9 nghìn tỷ đồng</strong></p>\n<p>Trong tháng 9 và 9 tháng đầu năm 2022, các tổ chức quốc tế, các định chế tài chính hàng đầu thế giới đều có chung nhận định nền kinh tế toàn cầu đang trên đà rơi vào suy thoái do ảnh hưởng của các cuộc khủng hoảng đa tầng đang diễn ra.</p>\n<p>Trong nước, tình hình vĩ mô, tăng trưởng kinh tế khả quan hơn, tuy nhiên cũng đối mặt với rất nhiều rủi ro do tác động từ nền kinh tế toàn cầu, nhập khẩu lạm phát, biến động tỷ giá, thị trường bị thu hẹp…</p>\n<p>Trong bối cảnh đầy đó, để đạt được những nhiệm vụ, mục tiêu của năm 2022, Petrovietnam đã chủ động bám sát biến động kinh tế vĩ mô, chỉ đạo điều hành của Chính phủ, diễn biến thị trường, đưa ra mục tiêu, giải pháp phù hợp cho từng lĩnh vực.</p>\n<p>Với việc đảm bảo duy trì nhịp độ khai thác, đặc biệt là ở các mỏ khai thác chủ lực; công tác quản trị sản lượng, các giải pháp kỹ thuật được áp dụng liên tục, đồng bộ và kịp thời, Petrovietnam khai thác dầu thô trong 9 tháng đầu năm 2022 đạt 8,15 triệu tấn, vượt 23% kế hoạch (KH) 9 tháng và bằng 93% KH năm 2022; bằng mức thực hiện cùng kỳ năm 2021. Sản xuất đạm 9 tháng, vượt 9% KH 9 tháng, tăng 7% so với cùng kỳ năm 2021. Sản xuất xăng dầu (không gồm Cty Lọc hóa dầu Nghi Sơn) 9 tháng đạt 5,16 triệu tấn, vượt 9% KH 9 tháng và tăng 8% so với cùng kỳ năm 2021. Sản xuất khí, điện và các sản phẩm khác đáp ứng tối đa nhu cầu thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/giao-ban-209.jpg\">\n<figcaption>Công tác bảo dưỡng sửa chữa tại Nhà máy Xử lý khí Dinh Cố tháng 9/2022</figcaption>\n</figure>\n<p>Cùng với nỗ lực trong sản xuất, các chỉ tiêu tài chính của Petrovietnam hoàn thành vượt mức cao so với KH. Tổng doanh thu toàn tập đoàn 9 tháng đầu năm 2022 ước đạt 698,3 nghìn tỷ đồng, vượt 25% KH cả năm và tăng 56% so với cùng kỳ 2021. Nộp ngân sách toàn tập đoàn ước đạt 102,9 nghìn tỷ đồng, vượt 59% KH năm 2022 và tăng 51% so với cùng kỳ 2021.</p>\n<p>Đến hết 9 tháng đầu năm, Petrovietnam đã hoàn thành vượt mức, về đích trước 4 chỉ tiêu: Doanh thu toàn tập đoàn, Doanh thu hợp nhất, Lợi nhuận trước thuế hợp nhất và nộp Ngân sách Nhà nước.</p>\n<p><strong>Tiếp tục đảm bảo hoạt động SXKD</strong></p>\n<p>Nhận định những tháng còn lại của năm 2022 sẽ còn nhiều biến động, khó khăn khó lường, ông Hoàng Quốc Vượng - Bí thư Đảng ủy, Chủ tịch HĐTV Petrovietnam đề nghị toàn tập đoàn bám sát các nhiệm vụ trọng tâm, trong đó tập trung nguồn lực đảm bảo tiến độ các dự án trọng điểm, chuyển động cho các dự án đang gặp vướng mắc; khẩn trương hoàn thành việc xây dựng kế hoạch năm 2023.</p>\n<p>Tổng Giám đốc Petrovietnam Lê Mạnh Hùng nhấn mạnh cần tập trung phân tích, đánh giá và đưa ra giải pháp để đảm bảo mọi hoạt động SXKD của Tập đoàn an toàn, ổn định, hiệu quả trong bối cảnh nhiều biến động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/giao-ban-213.jpg\">\n<figcaption>Tổng Giám đốc Petrovietnam Lê Mạnh Hùng chủ trì, kết luận hội nghị</figcaption>\n</figure>\n<p>Tổng Giám đốc Petrovietnam cũng chỉ đạo một số nội dung cụ thể như: Tiếp tục duy trì giao ban khối SXKD trong tập đoàn để kịp thời giải quyết khó khăn ở từng lĩnh vực, nâng cao năng lực cạnh tranh tổng thể; Triển khai đồng bộ và tiếp tục phát huy hiệu quả các chuỗi giá trị trong tập đoàn; Bám sát tiến độ triển khai Đề án Chuyển đổi số trong toàn tập đoàn; Quản trị danh mục đầu tư, đưa ra cách thức, mô hình quản trị danh mục theo nhóm nhằm phát huy hiệu quả; chuẩn bị kế hoạch 2023, trong đó có việc xây dựng kế hoạch của từng đơn vị cũng như kế hoạch và mục tiêu nhiệm vụ cho từng khối, lĩnh vực hoạt động; rà soát việc thực hiện các nhiệm vụ kế hoạch, các dự án trọng điểm…</p>\n<p><strong>Ngọc Minh </strong></p>\n                            </div>"}