{"url": "https://vietnamnet.vn/gia-xang-hom-nay-3-10-giam-manh-ve-muc-thap-nhat-hon-1-nam-2066241.html", "title": "Giá xăng giảm mạnh, về mức thấp nhất hơn 1 năm", "abstract": "Các doanh nghiệp xăng dầu đồng loạt giảm mạnh giá bán trong kỳ điều hành ngày 3/10, sau yêu cầu của liên bộ Tài chính - Công Thương.", "content_html": "<div>\n                                <p>Cụ thể, từ 15h, giá xăng E5 giảm 1.050 đồng/lít, giá bán ra là 20.730 đồng/lít. Giá xăng RON95 giảm 1.140 đồng/lít, giá bán là 21.440 đồng/lít.</p>\n<p>Giá dầu diesel giảm 330 đồng/lít, giá bán là 22.200 đồng/lít</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/gia-xang-745.jpg\">\n<figcaption>Giá xăng dầu tiếp tục giảm mạnh. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Cùng với đó, liên bộ Công Thương – Tài chính quyết định giữ nguyên mức trích lập Quỹ bình ổn giá đối với các mặt hàng xăng, dầu (riêng mức trích lập đối với mặt hàng xăng RON95 tăng nhẹ). Theo đó, thực hiện trích lập Quỹ BOG đối với mặt hàng xăng E5RON92 ở mức 451 đồng/lít (như kỳ trước), xăng RON95 ở mức 600  đồng/lít (kỳ trước là 450 đồng/lít), dầu diesel ở mức 300 đồng/lít (như kỳ trước), dầu hỏa ở mức 300 đồng/lít (như kỳ trước) và dầu mazut ở mức 741 đồng/kg (như kỳ trước).</p>\n<p>Điều này được nhà điều hành lý giải là để có dư địa điều hành bình ổn giá các mặt hàng xăng dầu trong giai đoạn cuối năm khi giá xăng dầu còn tiềm ẩn nhiều bất ổn khó lường, bảo đảm giá các mặt hàng xăng dầu trong nước điều chỉnh theo xu hướng biến động của giá thế giới, </p>\n<p>Như vậy, với đợt giảm giá này, <a href=\"https://vietnamnet.vn/gia-xang-tag17392874328407139005.html\" target=\"_blank\">giá xăng</a> đã giảm về mốc của tháng 9/2021.</p>\n<p>Hiện nay, các DN bán lẻ xăng dầu vẫn tiếp tục kêu thua lỗ, phải đóng cửa do chiết khấu thấp bằng 0 hoặc âm. </p>\n<p>Tại họp báo Chính phủ thường kỳ tháng 9/2022, Thứ trưởng Bộ Công Thương Đỗ Thắng Hải chia sẻ: Khi điều hành xăng dầu chúng ta chú ý đến các nhóm lợi ích: Lợi ích của doanh nghiệp sử dụng xăng dầu làm đầu vào và người tiêu dùng (100 triệu dân Việt Nam).Thứ hai là của doanh nghiệp kinh doanh xăng dầu. Lợi ích thứ 3 là chúng ta phải nhìn tổng thể về kinh tế vĩ mô, ví dụ như chỉ số giá tiêu dùng, lạm phát, CPI, lớn hơn nữa là GDP.</p>\n<p>Theo lãnh đạo Bộ Công Thương, dưới sự chỉ đạo rất sát sao, quyết liệt của Chính phủ, liên Bộ Công Thương-Tài chính bám sát vào 3 lợi ích nhóm này và điều hành hài hoà, hợp lý, phù hợp với điều kiện thực tế.</p>\n<p>Thứ trưởng Bộ Công Thương cho rằng Nhà nước không điều chỉnh mức chiết khấu trong kinh doanh xăng dầu, chỉ quản lý giá bán lẻ mặt hàng xăng dầu. Chúng ta hiểu rằng đây là giá trần, khi doanh nghiệp kinh doanh xăng dầu bán xăng dầu thì họ bán bằng giá này, nhưng chiết khấu một mức độ nào đó cho người mua.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xem-xet-dieu-chinh-thue-de-ha-nhiet-gia-xang-dau-2060379.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/2d457cf8e3d927877ec8-765.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xem-xet-dieu-chinh-thue-de-ha-nhiet-gia-xang-dau-2060379.html\">Xem xét điều chỉnh thuế để 'hạ nhiệt' giá xăng dầu</a><span class=\"summary__content-desc\">Nếu giá xăng dầu thế giới tiếp tục tăng cao, trên 100 USD/thùng, chắc chắn phải điều chỉnh thuế để ''hạ nhiệt'' mặt hàng này. Chính phủ sẽ theo dõi tình hình để đề xuất Quốc hội xem xét trong kỳ họp sắp tới.</span></div>\n</article>\n                            </div>"}