{"url": "https://vietnamnet.vn/chung-khoan-24-8-kiem-nghin-ty-tu-nhat-vua-tom-minh-phu-lam-cu-but-pha-2052832.html", "title": "Kiếm nghìn tỷ từ Nhật, 'vua tôm' chờ cú bứt phá tỷ USD", "abstract": "Doanh nghiệp của “vua tôm” Lê Văn Quang tăng vốn gấp đôi từ nguồn tiền thặng dư cổ phần bán cho đối tác Nhật. Thủy sản Minh Phú tiếp tục đẩy mạnh xuất khẩu sang các thị trường phát triển.", "content_html": "<div>\n                                <p>CTCP Tập đoàn Thuỷ sản Minh Phú (MPC) của vợ chồng ông Lê Văn Quang - Chu Thị Bình vừa công bố nghị quyết Hội đồng quản trị về việc phát hành cổ phiếu tăng vốn cổ phần từ nguồn vốn chủ sở hữu đã được đại hội cổ đông thường niên năm 2022 thông qua hồi cuối tháng 6/2022.</p>\n<p>Theo đó, Thuỷ sản Minh Phú sẽ phát hành gần 200 triệu cổ phiếu, tỷ lệ 1:1 để thưởng cho cổ đông và sẽ tăng vốn điều lệ lên gấp đôi lên gần 4.000 tỷ đồng.</p>\n<p>Việc phát hành sẽ được thực hiện ngay trong năm nay sau khi có chấp thuận của UBCK.</p>\n<p>Tính tới cuối quý II/2022, Thuỷ sản Minh Phú có nguồn thặng dư vốn cổ phần lên tới gần 2.300 tỷ đồng, trong đó phần lớn đến từ thặng dư bán cổ phần cho nhà đầu tư chiến lược đến từ Nhật Bản - Mitsui &amp; Co. </p>\n<p>Thủy sản Minh Phú có chiến lược đẩy mạnh xuất khẩu và hướng tới mốc doanh thu tỷ USD nhiều năm nay. Tuy nhiên, tốc độ tăng trưởng của doanh nghiệp này gần đây không đạt như kỳ vọng.</p>\n<p>Minh Phú của vợ chồng ông Lê Văn Quang - Chu Thị Bình tham vọng chiếm 25% thị phần tôm thế giới vào năm 2024, đẩy mạnh cạnh tranh với các doanh nghiệp đến từ Ấn Độ, Indonesia và Ecuador. Năm 2022, DN đặt mục tiêu doanh thu 21 nghìn tỷ đồng, tăng gấp rưỡi so với 2021 và dần hướng tới ngưỡng tỷ USD. Lợi nhuận sẽ ở mức trên nghìn tỷ đồng.</p>\n<p>Trong nửa đầu năm 2022, doanh thu của Thủy sản Minh Phú tăng 43% so với cùng kỳ năm 2021 lên hơn 8.700 tỷ đồng. Tuy nhiên, lợi nhuận giảm gần 13%, xuống 241 tỷ đồng, do chi phí tài chính tăng cao và dự phòng phải thu khó đòi lớn.</p>\n<p>Trong 6 tháng đầu năm, các doanh nghiệp thủy sản nói chung ghi nhận nhiều tín hiệu tích cực khi giá bán tăng cao và thị trường xuất khẩu thuận lợi.</p>\n<p>Thủy sản Vĩnh Hoàn (VHC) của nữ hoàng cá tra Trương Thị Lệ Khanh báo lợi nhuận quý II/2022 gấp 3 lần cùng kỳ, lên gần 790 tỷ đồng. VHCM hoàn thành 84% kế hoạch lợi nhuận cho cả năm.</p>\n<p>Thực phẩm Sao Ta (FMC) ghi nhận lợi nhuận sau thếu tăng 30% lên gần 120 tỷ đồng. IDI báo lợi nhuận quý II tăng gấp 8 lần cùng kỳ lên 230 tỷ đồng. Thủy sản Nam Việt thậm chí ghi lãi sau thuế tăng 10 lần.</p>\n<p>Về mảng tôm, mặt hàng này hút khách Nhật, Mỹ và Trung Quốc với giá bán cao hơn khá nhiều. Theo VASEP, giá trị xuất khẩu thủy sản sang Nhật tính tới nửa đầu tháng 7 tăng gần 19% so với cùng kỳ, lên 870 triệu USD. Trong đó, tôm đạt 360 triệu USD.</p>\n<p>Hiện tôm Việt Nam giữ vị trí dẫn đầu tại Nhật. Thủy sản Minh Phú, Sao Ta, Hải Việt, Thủy sản Miền Trung là các doanh nghiệp xuất khẩu lớn nhất sang thị trường này.</p>\n<p><strong>Thị trường có thể điều chỉnh</strong></p>\n<p>Theo YSVN, áp lực điều chỉnh vẫn còn rất lớn và <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">VN-Index</a> có thể sẽ điều chỉnh trong phiên giao dịch mới. Đồng thời, dòng tiền ngắn hạn có dấu hiệu suy yếu cho thấy các nhà đầu tư ngắn hạn vẫn còn thận trọng với diễn biến hiện tại, đặc biệt lực cầu suy giảm tại các mức giá cao cho thấy đà hồi phục khó có thể kéo dài trong phiên kế tiếp.</p>\n<p>Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn suy yếu cho thấy các nhà đầu tư vẫn còn thận trọng với xu hướng hiện tại và thị trường có khả năng sẽ đi ngang với biên độ hẹp ở những phiên giao dịch tới.</p>\n<p>Theo BSC, dù hôm 23/8 xuất hiện cây nến thân dài, nhưng thanh khoản thị trường vẫn duy trì ở mức thấp. Trong ngắn hạn, VN-Index vẫn có thể sẽ có những phiên giằng co khi cố vượt qua đường MA100.</p>\n<p>Chốt phiên giao dịch 23/8, chỉ số VN-Index tăng 10,38điểm lên 1.270,81 điểm. HNX-Indextăng 4,41 điểm lên 299,14 điểm. Upcom-Index tăng 0,56 điểm lên 92,78 điểm. Thanh khoản đạt 16,9 nghìn tỷ đồng, trong đó có 14 nghìn tỷ đồng trên HOSE.</p>\n<p><strong>M. Hà</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-khoan-22-7-nu-hoang-thuy-san-lai-gap-3-vua-ca-tra-thang-dam-gap-10-lan-2042154.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/thuy-san-273.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-khoan-22-7-nu-hoang-thuy-san-lai-gap-3-vua-ca-tra-thang-dam-gap-10-lan-2042154.html\">Nữ hoàng thủy sản lãi gấp 3, vua cá tra thắng đậm gấp 10 lần</a><span class=\"summary__content-desc\">Nữ hoàng thủy sản Việt Nam ghi nhận lợi nhuận quý cao nhất từ trước tới nay, trong khi “vua cá tra” một thời bứt phá với lợi nhuận tăng gấp 10 lần cùng kỳ.</span></div>\n</article>\n                            </div>"}