{"url": "https://vietnamnet.vn/moi-gioi-bat-dong-san-bo-nghe-mo-tra-da-ban-do-an-via-he-2072578.html", "title": "Môi giới bất động sản bỏ nghề, mở trà đá bán đồ ăn vỉa hè", "abstract": "Bất động sản trầm lắng, cũng là lúc lực lượng môi giới hùng hậu bỏ cuộc chơi, chuyển sang nghề khác mưu sinh.", "content_html": "<div>\n                                <p><strong>Hết thời quần là áo lượt</strong></p>\n<p>Không còn hình ảnh một nhân viên môi giới lúc nào cũng quần là áo lượt so mi trắng, quần âu, tay cầm tập hồ sơ, Nguyễn Văn Hưng (một môi giới bất động sản) đang bưng bê trà đá phục vụ khách tại một điểm bán vỉa hè. Đang làm trong ngành du lịch, ảnh hưởng của dịch, mất việc, Hưng chuyển sang làm nhân viên môi giới cho sàn bất động sản. Hưng được đào tạo trong vòng 1 tháng, sau đó tới địa bàn quận Hoàng Mai làm việc. </p>\n<p>Nhóm Hưng gồm hơn 10 người phụ trách bán biệt thự tại dự án. Ngày nào, Hưng cũng có mặt tại đây tới tối để phát tờ rơi cho khách đi đường. Sau một thời gian, liên lạc qua điện thoại mời chào khách, đưa khách đi tham quan dự án, nhóm Hưng chưa chốt được lô biệt thự nào. Chán nản với công việc, nhiều thành viên trong nhóm bỏ nghề. Hưng là người thứ 4 xin nghỉ sau thời gian không đủ nhiệt tình để bám trụ. “Mình không có quan hệ, khó có thể bán được một lô biệt thự giá hàng chục tỷ đồng”, Hưng nói.</p>\n<p>Ở nhà một thời gian, Hưng tìm được một vị trí ở khu chung cư, bán trà đá vỉa hè. Công việc tuy vất vả, nhưng bù lại Hưng có thu nhập đều đặn, mà không tốn nhiều chi phí. Thỉnh thoảng, Hưng vẫn gặp đồng nghiệp cũ làm môi giới qua ngồi trà đá hỏi thăm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/moi-gioi-150.jpg\">\n<figcaption>Môi giới nhà đất làm việc ngay tại quán trà đá. (Ảnh:Duy Anh)</figcaption>\n</figure>\n<p>Hưng cho hay, tỷ lệ môi giới bất động sản bỏ nghề rất lớn. Đây là ngành nghề mà trong chán ngoài thèm. Nhìn vào hoa hồng ai cũng nghĩ nhiều tiền nhưng thực tế để sống được với nghề này không nhiều người trụ được. Hiện, nhiều bạn bè làm môi giới Hưng quen biết đã chuyển sang lái xe grab, giao hàng, hay bán đồ ăn vỉa hè.</p>\n<p>Đang bán thịt xiên nướng vỉa hè tại Mỹ Đình, Nguyễn Thị Thanh (quê Hà Nam) từng làm môi giới bất động sản. Sau khi sinh con, Thanh xin đi làm trở lại bằng nghề tư vấn bất động sản tại dự án chung cư ở Cầu Giấy. Thời gian đầu, công việc khá vất vả do Thanh không có nhiều quan hệ. Làm được một thời gian, Thanh bắt đầu chán nản do mức lương khá thấp, nguồn thu nhập chính là hoa hồng bán hàng. “Nhìn ở ngoài thấy hào nhoáng nhưng thực chất môi giới nhịn đói đi làm đấy”, Thanh kể. </p>\n<p>Áp lực cơm áo gạo tiền, Thanh quyết định xin nghỉ việc, về nhà làm đồ ăn nướng bán vỉa hè. Thanh cho hay, tuy công việc bán đồ ăn vất vả, nhưng bù lại có thu nhập ổn định. Mỗi ngày Thanh cũng có tiền triệu để lo cho gia đình, con nhỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/moi-gioi-2-151.jpg\">\n<figcaption>Nhân viên môi giới ra vỉa hè tìm khách (Ảnh:Duy Anh)</figcaption>\n</figure>\n<p><strong>Liên tục biến động</strong></p>\n<p>Đánh giá về đội ngũ môi giới, ông Trần Đức Diễn, Chủ tịch HĐQT MaxLand, cho biết, gia nhập nghề có vẻ dễ dàng, tuy nhiên thiếu kiến thức, thiếu kỹ năng, thậm chí không có tư duy môi giới nên nhân sự trong nghề biến động liên tục.</p>\n<p>Luôn có người mới vào nghề, và cũng có rất nhiều người phải bỏ nghề, luôn có nhân sự di chuyển từ đơn vị này qua đơn vị khác, từ dự án này qua dự án khác. Ngành môi giới bất động sản đang rất khát nhân sự khi sàn nào cũng tuyển số lượng cực lớn. </p>\n<p>Ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TP.HCM nêu thực tế, có hơn 300.000 người môi giới, nhưng chỉ 10% môi giới có chứng chỉ hành nghề và đã được đào tạo với khoảng 2.000 văn phòng môi giới, sàn giao dịch, nên phần lớn người môi giới đang hoạt động tự do kiểu “cò đất cò nhà”. Các sàn giao dịch của các doanh nghiệp bất động sản có uy tín thương hiệu chưa nhiều. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/bat-dong-san-152.jpg\">\n<figcaption>Nhiều văn phòng nhà đất đóng cửa. (Ảnh:Duy Anh)</figcaption>\n</figure>\n<p>Theo ông Châu, chính vì thiếu lực lượng môi giới chuyên nghiệp có chứng chỉ hành nghề, có mã số người môi giới nên trong thời gian qua, giới “đầu nậu, cò đất cò nhà, doanh nghiệp bất lương” đã gây ra tình trạng thổi giá, đẩy giá, giao dịch ảo, tạo khan hiếm giả tạo, gây ra các cơn sốt ảo giá đất, giá nhà trên thị trường. Thực tế, các sàn giao dịch bất động sản hoạt động rất đìu hiu trong các năm gần đây và nhiều sàn giao dịch đóng cửa hoặc tạm dừng hoạt động.</p>\n<p>Ông Nguyễn Công Chính, Giám đốc Công nghệ Địa ốc Đất Xanh Miền Bắc, cho biết, nghề môi giới bất động sản có sự dịch chuyển rất nhiều, đặc biệt trong thời gian Covid-19, nhân sự từ ngành khác sang làm môi giới. Ông Chính chỉ ra thực tế, môi giới vẫn chiếm số lượng lớn do đặc thù ngành nghề liên tục biến động về nhân sự và khó có thể chuyển đổi số.</p>\n<p>“Từ năm 2017,  doanh nghiệp bắt đầu đưa công nghệ vào để quản lý giao dịch và khách hàng - đào tạo cho nhân viên thực hiện quy trình giao dịch trên phần mềm. Nhưng đào tạo chưa xong thì nhân viên đã nghỉ. Những người mới vào lại tiếp tục đào tạo lại từ đầu. Có nhân viên trong khoảng 1-2 tháng mới bán được một căn nhà, khi đó mới sử dụng thao tác trên phần mềm. Lúc mới đào tạo xong có thể thao tác thành thạo nhưng tới lúc thực hành quên hết,” ông Chính cho hay.</p>\n<p>Theo thống kê của một đơn vị <a href=\"https://vietnamnet.vn/kinh-doanh\">kinh doanh</a> bất động sản, 80% nhân sự môi giới sẽ chọn một công ty khác chỉ sau một năm làm việc. Thị trường bất động sản đang trong gian đoạn trầm lắng, theo đánh giá của các chuyên gia, lực lượng môi giới sẽ có cuộc đào thải khốc liệt trong thời gian tới.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-thu-nhap-khung-nhan-vien-moi-gioi-bds-thanh-con-no-lon-sau-2-nam-covid-19-768625.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/moi-gioi-bat-dong-san-bo-nghe-mo-tra-da-ban-do-an-via-he-0a7c5b8967c647fab26d432e253c8253.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-thu-nhap-khung-nhan-vien-moi-gioi-bds-thanh-con-no-lon-sau-2-nam-covid-19-768625.html\">Từ thu nhập ‘khủng’, nhân viên môi giới BĐS thành con nợ lớn sau 2 năm Covid-19</a>\n<p>Dịch COVID-19 kéo dài gần 2 năm đã biến anh Tú - một nhân viên môi giới bất động sản có thu nhập vài chục triệu đồng/tháng - thành con nợ lớn, chưa có lối thoát.</p>\n</div>\n</article>\n                            </div>"}