{"url": "https://vietnamnet.vn/9-thang-vincom-retail-ghi-nhan-1-944-ty-dong-loi-nhuan-sau-thue-2074338.html", "title": "9 tháng, Vincom Retail ghi nhận 1.944 tỷ đồng lợi nhuận sau thuế", "abstract": "Ngày 26/10/2022, Công ty Cổ phần Vincom Retail (mã chứng khoán VRE) công bố Báo cáo tài chính hợp nhất quý III năm 2022 theo chuẩn mực kế toán Việt Nam (VAS).", "content_html": "<div>\n                                <p>Vincom Retail ghi nhận những con số hồi phục ấn tượng trong kết quả kinh doanh.</p>\n<p>Tổng doanh thu thuần hợp nhất quý III đạt 2.005 tỷ đồng, tăng 154,7% so với cùng kỳ năm trước. Trong đó, hoạt động cho thuê bất động sản đầu tư (kinh doanh trung tâm thương mại) ghi nhận doanh thu 1.837 tỷ đồng, tăng 152,3% so với cùng kỳ năm 2021 và cao hơn 2% so với quý III năm 2019 (trước khi dịch Covid-19 bùng phát). Với kết quả này, Vincom Retail ghi nhận 794 tỷ đồng lợi nhuận sau thuế hợp nhất trong quý III, tăng 3.156% so với cùng kỳ năm trước và 1.944 tỷ đồng lợi nhuận sau thuế sau 9 tháng, đạt hơn 80% kế hoạch cả năm, tăng 63% so với cùng kỳ năm trước.</p>\n<p>Trong năm 2022, các thương hiệu lớn đồng loạt khai trương tại các TTTM Vincom. Ngày 10/10, Trung Nguyên Legend khai trương đồng loạt 10 cửa hàng trong hệ thống Vincom trên toàn quốc. Các thương hiệu quốc tế được yêu thích cũng tiếp tục đồng hành cùng mạng lưới TTTM, nổi bật với Uniqlo sẽ khai trương 3 cửa hàng trong hệ thống TTTM, tại Vincom Center Bà Triệu, Vincom Mega Mall Royal City và Vincom Center Trần Duy Hưng trong quý IV/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vincom-1-379.png\">\n<figcaption></figcaption>\n</figure>\n<p>Tận dụng mùa mua sắm và lễ hội cuối năm, Vincom Retail sẽ tiếp tục đồng hành cùng các thương hiệu bán lẻ lớn đẩy mạnh các chương trình kích cầu, trải nghiệm hấp dẫn cùng các sự kiện náo nhiệt như Black Friday, các sự kiện mừng Giáng sinh sẽ được tổ chức trên toàn quốc.</p>\n<p>Nhờ những kết quả vượt bậc về kinh doanh và vận hành hệ thống, Vincom Retail vinh dự nhận được Giải thưởng thương hiệu truyền cảm hứng tại APEA (Asia Pacific Enterprise Award) và lọt Top 50 Thương hiệu giá trị nhất Việt Nam do Brand Finance bình chọn, khẳng định vị thế của nhà phát triển bất động sản bán lẻ hàng đầu Việt Nam.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}