{"url": "https://vietnamnet.vn/9-thang-khong-buon-ban-xang-dau-mot-thuong-nhan-bi-de-nghi-rut-giay-phep-2081695.html", "title": "9 tháng không buôn bán xăng dầu, một thương nhân bị đề nghị rút giấy phép", "abstract": "Ngày 17/11, Cục Quản lý thị trường Hà Nội đã đề nghị Bộ Công Thương xem xét, thu hồi giấy xác nhận đủ điều kiện làm thương nhân phân phối xăng dầu đối với Công ty CP DV và TM tổng hợp Hải Hà sau khi phát hiện doanh nghiệp này 9 tháng không hoạt động.", "content_html": "<div>\n                                <p>Thực hiện chỉ đạo của Bộ Công Thương, Tổng cục trưởng Tổng cục Quản lý thị trường, ngày 15/11, Cục Quản lý thị trường thành phố Hà Nội đã kiểm tra Công ty cổ phần DV&amp;TM tổng hợp Hải Hà tại ngõ 24 Hoàng Quốc Việt (quận Cầu Giấy, Hà Nội).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/gia-xang-492.jpg\">\n<figcaption>Xăng dầu bị gián đoạn nguồn cung thời gian qua. Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Theo đó, công ty này mua hàng của nhiều thương nhân gồm: Công ty cổ phần Thăng Long SBTC, Công ty TNHH thương mại và dầu khí Minh Thịnh; Công ty cổ phần tư vấn đầu tư phát triển Hoàng Sơn; Công ty cổ phần thương mại dầu khí Thành Đô...</p>\n<p>Công ty bán hàng cho các thương nhân gồm: Chi nhánh số 2 - Công ty cổ phần DV&amp;TM tổng hợp Hải Hà; Công ty TNHH đầu tư xây dựng Hòa Trường; Công ty TNHH MTV DVTM Huệ Anh; Công ty cổ phần xăng dầu Việt Lào; Công ty cổ phần thương mại dầu khí Đại Long, Công ty cổ phần thương mại dầu khí Thành Đô; Chi nhánh Công ty TNHH xăng dầu Bình Phước tại Hà Nội.</p>\n<p>Tuy nhiên, các hợp đồng này đều là hợp đồng nguyên tắc không có số lượng, thời gian cung cấp.</p>\n<p>Bà Nguyễn Thị Hải - Chủ tịch HĐQT Công ty cổ phần DV&amp;TM tổng hợp Hải Hà giải thích rằng, Công ty hoạt động chủ yếu là buôn bán theo hình thức khi nhận được đơn hàng của bên mua thì công ty liên hệ với các bên cung cấp để đăng ký mua hàng và bán lại cho khách hàng.</p>\n<p>Theo bà Hải, từ đầu năm 2022 đến nay, vì lý do sức khỏe, phải điều trị dài ngày nên bà không thường xuyên điều hành trực tiếp công việc của công ty, cùng với giá cả xăng, dầu tăng cao nên công ty không nhận được đơn mua hàng và không bán hàng cho các đơn vị.</p>\n<p>Do đó từ tháng 01/2022 đến nay, công ty không phát sinh hoạt động mua, bán xăng, dầu, không có doanh số bán hàng. Trong 12 tháng qua không có cơ quan chức năng nào kiểm tra hành chính đối với công ty.</p>\n<p>Qua kiểm tra, Cục Quản lý thị trường xác định từ tháng 01/2022 đến tháng 9/2022, Công ty cổ phần DV&amp;TM tổng hợp Hải Hà không hoạt động kinh doanh xăng dầu.</p>\n<p>Căn cứ Nghị định 83 và Nghị định 95, Cục Quản lý thị trường Hà Nội đề nghị Bộ Công Thương xem xét, thu hồi giấy xác nhận đủ điều kiện làm thương nhân phân phối xăng dầu đối với Công ty CP DV và TM tổng hợp Hải Hà tại địa chỉ nêu trên.</p>\n<p>Trao đổi với PV. VietNamNet, đại diện Quản lý thị trường cho biết thêm, sở dĩ Cục Quản lý thị trường Hà Nội đề nghị Bộ Công Thương rút giấy phép bởi chỉ tuần trước thôi, lực lượng này đã triển khai ký cam kết với các thương nhân thương nhân đầu mối và thương nhân phân phối xăng dầu về việc đảm bảo cung ứng xăng dầu cho các cửa hàng bán lẻ xăng dầu. \"Vừa ký cam kết xong mà thương nhân không thực hiện, điều này đáng để coi là tình tiết tăng nặng\", lãnh đạo Quản lý thị trường bày tỏ.</p>\n<p>Trước đó, hôm 12/11, Bộ trưởng Bộ Công Thương đã yêu cầu Tổng cục Quản lý thị trường và cục quản lý thị trường các tỉnh, thành phố tiếp tục thực hiện kiểm tra, xử lý vi phạm trong <a href=\"https://vietnamnet.vn/kinh-doanh-xang-dau-tag3854623429101372488.html\" target=\"_blank\">kinh doanh xăng dầu</a>; phối hợp chặt chẽ với sở công thương và lực lượng chức năng tăng cường việc kiểm tra, giám sát toàn bộ hệ thống thương nhân kinh doanh xăng dầu ở tất cả các loại hình.</p>\n<p>Đồng thời, tiến hành ký biên bản cam kết về việc đảm bảo cung ứng xăng dầu cho các cửa hàng bán lẻ xăng dầu đối với tất cả các thương nhân đầu mối và thương nhân phân phối trên địa bàn, hoàn thành xong trước ngày 16/11/2022.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-cong-thuong-khong-the-ngay-mot-ngay-hai-giai-quyet-dut-diem-van-de-xang-dau-2081464.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/thumb-do-thang-hai-825-1161-1326.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-cong-thuong-khong-the-ngay-mot-ngay-hai-giai-quyet-dut-diem-van-de-xang-dau-2081464.html\">Thứ trưởng Công Thương: Không thể ngày một ngày hai giải quyết dứt điểm vấn đề xăng dầu</a><span class=\"summary__content-desc\">Tình hình xăng dầu chưa thể giải quyết dứt điểm. Doanh nghiệp kinh doanh có lãi thì mới có động lực nhập khẩu xăng dầu, theo Thứ trưởng Bộ Công Thương Đỗ Thắng Hải.</span></div>\n</article>\n                            </div>"}