{"url": "https://vietnamnet.vn/mot-du-an-bat-dong-san-chet-di-song-lai-o-tp-hcm-rao-ban-1-ti-dong-m2-2052824.html", "title": "Một dự án bất động sản 'chết đi sống lại' ở TP.HCM rao bán 1 tỉ đồng/m2?", "abstract": "Giá bán căn hộ thuộc dự án IFC One Saigon (quận 1, TP.HCM) hiện đang được đồn thổi lên đến 1 tỉ đồng/m2.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Trước khi có tên IFC One Saigon, dự án này có tên là Saigon M&amp;C (tọa lạc tại 34 Tôn Đức Thắng, quận 1-TP.HCM), do Công ty CP địa ốc Sài Gòn M&amp;C làm chủ đầu tư. Sau đó đổi tiếp thành Saigon One Tower. Nhưng vì không khả năng triển khai cùng nhiều lý do khác nhau, dự án đã được thay đổi chủ và thay đổi một số chi tiết. </p>\n<p>Mới đây, Công ty CP Đầu tư và Phát triển Vina Land thuộc Tập đoàn Vạn Thịnh Phát đã chính thức công bố là chủ đầu tư và phát triển dự án với tên gọi mới IFC One Saigon. Dự án hiện được Công ty CP Đầu tư Xây dựng Conteccons thực hiện quá trình hoàn thiện. Tuy nhiên, thị trường đã có thông tin giá bán căn hộ lên 1 tỉ đồng/m2.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/mot-du-an-bat-dong-san-chet-di-song-lai-o-tp-hcm-rao-ban-1-ti-dongm2-00d61166b6554faeb03d127dcfdddac7.jpg\" alt=\"Một dự án bất động sản chết đi sống lại ở TP HCM  rao bán 1 tỉ đồng/m2? - Ảnh 1.\" title=\"Một dự án bất động sản chết đi sống lại ở TP HCM  rao bán 1 tỉ đồng/m2? - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/24/mot-du-an-bat-dong-san-chet-di-song-lai-o-tp-hcm-rao-ban-1-ti-dongm2-00d61166b6554faeb03d127dcfdddac7.jpg\"></p>\n<p>Phối cảnh dự án và dự án thực</p>\n</div>\n<p>Chiều 23-8, liên hệ số điện thoại của công ty đăng trên web để tìm hiểu thì chúng tôi được trả lời rằng chủ đầu tư chưa công bố thông tin chính thức nào về dự án, số căn hộ bán ra thị trường cũng như giá bán là bao nhiêu, mỗi căn diện tích bao nhiêu. Tuy nhiên, theo nhân viên này thì giá bán cũng có thể 1 tỉ đồng/m2. Nhân viên này không quên cho biết sẽ báo chúng tôi chi tiết khi có thông tin chính thức.</p>\n<p>Dự án này từng được cho là \"siêu\" dự án với chiều cao 195m, vị trí đắc địa giữa trung tâm TP, gồm cao ốc văn phòng, căn hộ chung cư, trung tâm thương mại, nằm  cạnh sông Sài Gòn với tổng diện tích 6.672 m2, diện tích sàn xây dựng 124.100m2, chiều cao 41 tầng, dự kiến thời gian hoàn thành xây dựng vào năm 2023.</p>\n<p> (Theo Người Lao Động)</p>\n</div>\n</div>\n                            </div>"}