{"url": "https://vietnamnet.vn/con-ngan-du-lich-ap-luc-200-luong-thap-thi-kho-ma-tuoi-cuoi-voi-khach-2047896.html", "title": "Cơn 'ngán' du lịch: Áp lực 200%, lương thấp sao tươi cười nổi với khách", "abstract": "Một hướng dẫn viên du lịch nổi tiếng, sau 2 năm dịch bệnh thì giờ làm dịch thuật và bán quần áo. Đây là một trong những lý do khiến nhiều người \"ngán\" ngành du lịch bấp bênh.", "content_html": "<div>\n                                <p><strong>Học du lịch bị ngăn cản</strong></p>\n<p>Cách đây 2 tuần, khi tham dự một hội nghị tại Hà Nội, ông Chử Hồng Minh đặt phòng ở khách sạn 5 sao thuộc hàng top thương hiệu quốc tế (không tiện nêu tên). Buổi sáng, ông ra khỏi phòng bình thường, trưa về giật mình khi thấy có vị khách khác đang ở trong phòng. Có lẽ, không ai tưởng tượng được sự cố cười ra nước mắt này. Khách sạn thuộc một tập đoàn quốc tế, top 5 thế giới liên hệ xin lỗi ông Minh. Một trong những lý do được đưa ra là do sự nhầm lẫn của nhân sự sinh viên đang thực tập tại khách sạn.</p>\n<p>Câu chuyện kinh điển trong quản lý buồng phòng trên cho thấy thực trạng nguồn nhân lực rất thiếu ở các cơ sở lưu trú, điều trước đây chưa từng xảy ra. Nhiều DN cũng than không tìm được nhân sự hoặc tuyển rất khó, kể cả khi đã chấp nhận chi trả mức lương cao hơn 20-30% cho lao động không thực sự chất lượng.</p>\n<p>Trong khi đó, PGS.TS Nguyễn Quyết Thắng - Trưởng khoa Quản trị Du lịch, Nhà hàng, Khách sạn - Trường ĐH Công nghệ TP.HCM - nêu dẫn chứng buồn hơn. Nhiều học sinh dù rất muốn theo học du lịch nhưng bị gia đình ngăn cản vì nói ngành này công việc bấp bênh. Người nhà của học sinh vốn dĩ là một hướng dẫn viên du lịch nổi tiếng, sau 2 năm dịch bệnh giờ đi làm dịch thuật và bán quần áo. Đó là lý do em quyết định không lựa chọn học du lịch nữa.</p>\n<p>“Đây là thực trạng mà có lẽ phải vài năm nữa khi dịch Covid-19 giảm bớt, xu hướng các em theo học mới ổn định lại”, PGS. Thắng nói.</p>\n<p><strong>Người người “ngán” làm du lịch</strong></p>\n<p>Trong khuôn khổ Hội nghị “Liên kết sức mạnh du lịch Việt Nam” đang diễn ra tại TP.HCM, nhiều cơ sở đào tạo, DN đều khẳng định, thực trạng nhân sự ngành hiện rất căng thẳng. </p>\n<p>Chủ tịch CLB Quản lý buồng Việt Nam - ông Nguyễn Quang cho hay, các khách sạn không chỉ gặp vấn đề về thiếu nhân lực mà còn là yếu nhân lực. Trước đây, cơ sở lưu trú đòi hỏi rất cao về chuyên môn, kinh nghiệm làm việc nhưng bây giờ không có kinh nghiệm vẫn được nhận vào làm. </p>\n<p>Phân tích nguyên nhân, ông Quang trích dẫn một khảo sát của Hotel Job (tháng 6/2022), khi khách sạn phục hồi sau dịch, có đến 48% nhân sự khách sạn đánh giá không hài lòng về mức thu nhập và chế độ làm việc. Không chỉ khách sạn Việt Nam mà còn ở các khách sạn quốc tế, mức lương trung bình của đội ngũ nhân viên chỉ 5-6 triệu đồng/tháng, cộng với khoảng 2-3 triệu đồng service charge (phí phục vụ), tổng thu nhập khoảng 7-8 triệu/tháng. Kể cả khi họ làm thêm thời gian dài nữa thì cũng con số này chỉ 9-10 triệu/tháng.</p>\n<p>Trong khi đó, ngành khách sạn đòi hỏi kỹ năng nghề, ngoại ngữ, kiến thức và môi trường làm việc phức tạp. Nhân sự phải chịu được áp lực, chấp nhận ca kíp. Thu nhập thấp nhưng khi khách đông, thiếu người, công suất làm việc lên tới 200% mà vẫn phải tươi cười với khách. “Cười sao được khi làm mệt quá mà tiền ít?<strong>”</strong>, ông đặt câu hỏi.</p>\n<p>Vì lương thấp vậy nên không có người muốn theo ngành nữa. Dẫn chứng rất rõ, đợt dịch Covid-19 vừa qua, khi các khách sạn đóng cửa, nhân sự ngành chuyển sang lĩnh vực khác thấy tiềm năng hơn nên không quay trở lại với nghề.</p>\n<p>Dẫu vậy, khi phân tích việc Resort Six Sense Ninh Vân Bay (Khánh Hòa) đạt được công suất phòng trên 65% trong mùa dịch, giá 10 triệu/phòng vẫn có khách trong khi những khách sạn 5 sao trên bờ biển Nha Trang giá chỉ 1 triệu/phòng mà không có người ở, ông Quang nhận thấy, vấn đề chính là chất lượng dịch vụ sẽ quyết định yếu tố thu hút khách. Nếu cứ chạy đua hạ giá thì doanh thu sẽ thấp, doanh thu thấp thì lương nhân viên thấp, không đủ sống. Từ đó, họ không muốn gắn bó với nghề. Đây như một vòng luẩn quẩn.</p>\n<p>Thay vì vậy, tổng giám đốc các khách sạn, cơ sở lưu trú cần ngồi lại với nhau bàn cách nâng cao chất lượng dịch vụ để hút khách, bán giá sản phẩm cao, nhân viên được nâng cao thu nhập, đời sống.</p>\n<p>Theo thống kê, cả nước có khoảng 278 cơ sở đào tạo về du lịch, bao gồm: 98 trường đại học có khoa du lịch, 113 trường cao đẳng và 67 trường trung cấp có đào tạo du lịch. <strong>Năm 2021, hầu hết các trường cao đẳng, trung cấp chỉ tuyển được hơn 50% chỉ tiêu</strong>.</p>\n<p>Trước thực trạng đáng báo động này, ông Vũ Thế Bình - Chủ tịch Hiệp hội Du lịch Việt Nam - nhận định, chỉ có duy nhất con đường DN gắn kết với cơ sở đào tạo để có chương trình giảng dạy cụ thể, phù hợp nhu cầu từng DN. 80% lượng lao động ngành du lịch nằm ở các cơ sở lưu trú, do vậy, cần gia tăng phần đào tạo thực tiễn để đáp ứng nhu cầu thực tế hiện tại của khách sạn.</p>\n<p>Vụ trưởng Vụ Đào tạo, Bộ VH-TT&amp;DL, ông Lê Anh Tuấn lưu ý, nhiều em 2 năm trước tốt nghiệp mà không tìm được việc giờ không dám quay lại ngành. DN hãy ngồi với nhà trường, trao đổi kỹ hơn, có hợp đồng ký kết rõ ràng giữa hai bên về chế độ làm việc cho nhân sự sau đào tạo. Việc cần làm lúc này là thay đổi suy nghĩ của học sinh để không còn tâm lý “ngán” du lịch.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/600-khach-nhat-phai-cho-den-nua-dem-vi-thieu-nguoi-don-phong-2047535.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/phan-son-1198.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/600-khach-nhat-phai-cho-den-nua-dem-vi-thieu-nguoi-don-phong-2047535.html\">600 khách phải chờ đến nửa đêm vì thiếu người dọn phòng</a><span class=\"summary__content-desc\">2 năm qua, một lượng lớn nhân viên ngành du lịch đã nghỉ làm, đi tìm công việc khác. Việc cần thiết bây giờ là đào tạo gấp và tìm nguồn nhân lực mới thay thế.</span></div>\n</summary>\n                            </div>"}