{"url": "https://vietnamnet.vn/novagroup-va-ong-bui-cao-nhat-quan-dang-ky-mua-10-trieu-co-phieu-nvl-2069129.html", "title": "NovaGroup và ông Bùi Cao Nhật Quân đăng ký mua 10 triệu cổ phiếu NVL", "abstract": "Theo CTCP NovaGroup (NovaGroup), công ty vừa đăng ký mua vào 8 triệu cổ phiếu của CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland - Mã CK: NVL) theo phương thức nhận chuyển quyền sở hữu cổ phiếu qua hệ thống của Sở giao dịch chứng khoán.", "content_html": "<div>\n                                <p>Nếu giao dịch thành công, tỉ lệ sở hữu của NovaGroup ở Novaland sẽ tăng hơn 37,4%.</p>\n<p>Thời gian dự kiến thực hiện giao dịch từ ngày 14/10/2022, mục đích là tăng tỷ lệ sở hữu. NovaGroup hiện là cổ đông lớn nhất ở Novaland khi nắm giữ 37,0200%. Nếu việc mua thêm 8 triệu cổ phiếu NVL diễn ra theo đúng kế hoạch, tỷ lệ sở hữu của NovaGroup ở Novaland sẽ hơn 37,4% vốn điều lệ, tương đương với 729.830.010 cổ phiếu. Cùng ngày, ông Bùi Cao Nhật Quân (con trai của ông Bùi Thành Nhơn - Chủ tịch HĐQT NovaGroup) cũng đăng ký mua thêm 2 triệu cổ phiếu NVL, nếu giao dịch thành công, ông Quân sẽ tăng số lượng cổ phiếu đang nắm giữ là 83.242.008 cổ phiếu.</p>\n<p>Mới đây, NovaGroup cũng đã tăng sở hữu trực tiếp tại Novaland khi ông Bùi Thành Nhơn và bà Cao Thị Ngọc Sương (vợ ông Nhơn) hoàn tất việc thỏa thuận chuyển đổi cổ phiếu của Novaland (NVL) sang NovaGroup không qua hình thức chào bán công khai. Theo đó, cả hai sẽ là cổ đông sở hữu gián tiếp Novaland thông qua NovaGroup. Điều này đã được thông qua tại Đại hội đồng Cổ đông Thường niên của Novaland năm 2021 theo Nghị quyết số 15/2021-NQ.ĐHĐCĐ-NVL ngày 27/4/2021 và không làm giảm tỷ lệ sở hữu trực tiếp và gián tiếp cổ phần có quyền biểu quyết tại Novaland.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/aqua-1-722.jpg\">\n<figcaption>Đô thị sinh thái thông minh Aqua City chuẩn bị đón những cư cân đầu tiên</figcaption>\n</figure>\n<p>Cơ cấu sở hữu này nằm trong tiến trình tái cấu trúc để đạt mô hình NovaGroup với hệ sinh thái bao gồm 8 Tổng Công ty thành viên: Novaland, Nova Service, Nova Consumer, Nova Tech, Nova Capital Partners, Nova Logistic, Nova Industry, Nova Finance. Việc này đã được lên kế hoạch rõ ràng, thông tin rộng rãi và thực hiện theo nhiều giai đoạn từ trước. </p>\n<p>Theo đại diện NovaGroup, việc tiếp tục nâng sở hữu tại Novaland cho thấy sự cam kết của NovaGroup cũng như Chủ tịch HĐQT và gia đình, đồng thời cùng HĐQT và Ban Tổng Giám đốc tiếp tục dẫn dắt, kiện toàn đội ngũ phát triển tập đoàn cùng các Tổng công ty thành viên phát triển vượt bậc, đảm bảo hệ sinh thái tăng trưởng tốt hơn theo lộ trình đã đề ra, mang lại hiệu quả tối ưu cho khách hàng, nhà đầu tư cũng như đóng góp vào sự phát triển bền vững của cộng đồng, xã hội. </p>\n<p><strong></strong></p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}