{"url": "https://vietnamnet.vn/dau-tu-vao-bat-dong-san-cho-nguoi-coi-am-nha-dau-tu-loi-lon-2053967.html", "title": "Đầu tư vào bất động sản cho… 'người cõi âm', nhà đầu tư lời lớn", "abstract": "Năm 2018, anh Võ Toàn Thắng, ngụ TP.HCM chi hơn 400 triệu mua 48m2 ''đất mộ'', hơn 1 năm sau miếng đất đã lên tới 1,2 tỷ đồng. Cũng từ đây, anh Thắng bỏ hết các phân khúc đất nền, nhà phố để đầu tư vào bất động sản ''cõi âm'' vì dễ sinh lời.", "content_html": "<div>\n                                <div class=\"page\">\n<div type=\"Photo\">\n<p><strong>Đầu tư hoa viên nghĩa trang: Không mới nhưng đủ lạ</strong><br><br><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dau-tu-vao-bat-dong-san-cho-nguoi-coi-am-nha-dau-tu-loi-lon-ae62f2ece69c4b1b8d4a93b57838d876.jpg\" alt=\"Đầu tư vào bất động sản cho… người cõi âm, nhà đầu tư lời lớn - Ảnh 1.\" title=\"Đầu tư vào bất động sản cho… người cõi âm, nhà đầu tư lời lớn - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dau-tu-vao-bat-dong-san-cho-nguoi-coi-am-nha-dau-tu-loi-lon-ae62f2ece69c4b1b8d4a93b57838d876.jpg\"></p>\n</div>\n<p>Quy luật sinh tử là điều không thể tránh khỏi, khi đời sống người dân ngày càng cao họ sẵn sàng chi trả một số tiền lớn để tìm được nơi an nghỉ có phong thủy tốt cho người thân đã khuất. Bên cạnh đó, hầu hết người Việt Nam đều quan niệm rằng, mồ yên mả đẹp thì con cháu sẽ được phù hộ, làm ăn thuận lợi. Do đó, nhu cầu tìm kiếm các khu đất đẹp để chôn cất người thân đã qua đời ngày càng tăng.</p>\n<p>Nắm bắt nhu cầu này, những dự án hoa viên nghĩa trang được quy hoạch bài bản, chuyên nghiệp mọc lên, trở thành một phân khúc đầu tư tuy không mới nhưng đủ lạ và đầy tiềm năng.</p>\n<p>Anh Thắng, một nhà đầu tư bất động sản lâu năm, từng \"chinh chiến\" hầu hết các phân khúc khác nhau trên thị trường nhà đất, nay đã chuyển sang bất động sản hoa viên nghĩa trang.</p>\n<p>''Trước đây, tôi không mặn mà lắm với loại hình này vì thấy nó 'quái quái' với bản thân, cũng không có nhiều kinh nghiệm. Tuy nhiên, sau khi tìm hiểu thấy bất động sản hoa viên nghĩa trang gần như được hoàn thiện mọi mặt trước khi mở bán và có mức giá rất phù hợp, lợi nhuận cao, lại tăng trưởng liên tục trung bình khoảng 50% trên năm nên tôi quyết định đầu tư'', anh Thắng chia sẻ.</p>\n<p>Cụ thể năm 2018, anh Thắng, ngụ quận 3, TP.HCM ''rót vốn'' tầm 480 triệu vào phân khúc hoa viên nghĩa trang với khu mộ gia tộc rộng 48m2 tại dự án Sala Garden (Đồng Nai).</p>\n<p>Tuy nhiên, chưa đến một năm, khi nhu cầu tăng đột biến mà số lượng có hạn, nhiều người khó tìm được khu mộ có vị trí ưng ý, vô tình diễn ra tình trạng khan hiếm. Lúc đó, nhiều người liên hệ hỏi mua lô đất của anh Thắng với giá gấp đến 2,5 lần so với số vốn bỏ ra.</p>\n<p>Anh Thắng cũng cho biết, với số tiền chưa đến 500 triệu, anh hầu như không thể mua căn hộ hay thậm chí là đất nền vùng ven, khả năng sinh lợi phân khúc này lại không phụ thuộc vào biến động chung của thị trường. Đây là lợi thế lớn mà phân khúc ngách này có được so với các phân khúc bất động sản truyền thống như nhà ở, đất nền, căn hộ nghỉ dưỡng, shophouse… phải cần đến đồng vốn ''bạc tỷ''; nhất là trong bối cảnh hiện tại, các phân khúc truyền thống này đang nguội lạnh, lệch pha cung cầu khiến giá tăng vọt.</p>\n<p><b>Nguồn cung dồi dào</b></p>\n<p>Hiện nay, nhiều dự án nghĩa trang được thiết kế không khác một khu đô thị dành cho người sống khi có đủ cả nhà phố (mộ đơn), song lập (mộ đôi), đơn lập (mộ gia tộc), thậm chí còn có cả chung cư sau này (tường lưu tro cốt)... quy hoạch theo mô hình công viên nghĩa trang cao cấp, tính thẩm mỹ cao. Cảnh quan được thiết kế đẹp với cỏ cây xanh mướt, nước bao quanh, cùng dịch vụ 5 sao theo chuẩn nước ngoài và hệ thống xử lý khí âm.</p>\n<p>Chẳng hạn như công viên nghĩa trang Lạc Hồng Viên, Thiên Đức, Vĩnh Hằng, An Lạc… tại miền Bắc; công viên vĩnh hằng Vườn Địa Đàng Huế, Hương An Viên… tại miền Trung; hay tại miền Nam có công viên nghĩa trang Phúc An Viên, Sài Gòn Thiên Phúc, Bình An… Những công viên nghĩa trang này đều được xây dựng trên quỹ đất rộng, các phân khu được bố trí hài hòa, có cảnh sắc ''non nước hữu tình''.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dau-tu-vao-bat-dong-san-cho-nguoi-coi-am-nha-dau-tu-loi-lon-3b8673775e9f46d59b1547fb9723f7a8.jpg\" alt=\"Đầu tư vào bất động sản cho… người cõi âm, nhà đầu tư lời lớn - Ảnh 2.\" title=\"Đầu tư vào bất động sản cho… người cõi âm, nhà đầu tư lời lớn - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dau-tu-vao-bat-dong-san-cho-nguoi-coi-am-nha-dau-tu-loi-lon-3b8673775e9f46d59b1547fb9723f7a8.jpg\"></p>\n<p>Cận cảnh Dự án hoa viên nghĩa trang Sala Garden tại Đồng Nai</p>\n</div>\n<p>Liên hệ với nhân viên môi giới tên Thảo tại công viên nghĩa trang Sala Garden (Ấp 1, xã Tân Hiệp, huyện Long Thành, Đồng Nai), đất mộ tại dự án hiện có giá từ 25 triệu đồng/m2 đối với khu mộ gia tộc, 30-35 triệu đồng/m2 đối với khu cố định.</p>\n<p>Cụ thể, tùy theo vị trí, một phần mộ đơn diện tích 4,8m2/phần mộ có giá 80-125 triệu đồng; Mộ đôi giá từ 180-350 triệu đồng; Mộ gia tộc chia thành 3 loại: Loại 1 diện tích 48m2 tối đa 8 huyệt giá 1,37-1,6 tỷ đồng, Loại 2 diện tích 96-120m2 tối đa 12 huyệt giá 2,8-4,2 tỷ đồng, Loại 3 diện tích 195-295m2 tối đa 16 huyệt giá 6,8-10 tỷ đồng. Hiện tại, dự án công viên nghĩa trang này đã có khoảng 1.500 phần mộ.</p>\n<p>''Nếu mua để đầu tư thì giá sẽ mềm hơn vì tính theo giá bán sỉ. Hiện tại dự án đã bán hết từ năm 2018, chỉ còn khu mộ cho gia tộc mới mở bán. Trước đây khu này có giá tầm 2,9 tỷ, bây giờ đã tăng lên 4,2-4,5 tỷ,'' nhân viên này cho biết.</p>\n<p>Nhân viên này giải thích thêm: ''Đất nghĩa trang luôn có nhu cầu lớn, tính thanh khoản cao nhưng nguồn cung hạn chế nền giá chỉ tăng chứ ít khi giảm. Vị trí càng đắc địa, phong thủy càng tốt thì giá càng cao. So với đất nền, nhà phố, nhà chung cư... đất nghĩa trang vẫn là thị trường rủi ro thấp hơn''.</p>\n<p>Nhân viên này chia sẻ, nhiều khách Đài Loan, Hồng Kông, Nhật Bản tìm đến mua từ một đến vài lô để đầu tư. Họ nắm chắc loại sản phẩm này chỉ có lên giá chứ không bao giờ hạ giá. Hơn nữa, tại những nước này, mật độ dân số đông, giá đất thì quá cao, nên người dân phải chật vật tìm nơi chôn cất người thân. Được biết, tại Hồng Kông, giá một hộc sâu 45cm, ngang 35cm trên sườn núi để đựng tro cốt đang là 350.000HKD (~1,2 tỷ VNĐ).</p>\n<p><b>Kênh đầu tư mới lạ, hấp dẫn nhưng liệu có an toàn?</b></p>\n<p>Ông Nguyễn Văn Toàn, Tổng giám đốc CTCP Đầu tư bất động sản Toàn Thắng tại TP.HCM cho rằng, mặc dù đất nghĩa trang là một ''ngách'' thị trường nhỏ, chưa có quá nhiều ''thành tựu'' so với các phân khúc khác trên thị trường bất động sản nhưng không phải vì vậy mà nhà đầu tư có thể tùy tiện xuống tiền.</p>\n<p>Nhà đầu tư cần hiểu rõ quy luật vận hành của dòng sản phẩm đặc biệt này. Bởi lẽ, khi có dấu hiệu nóng dần lên, chắc chắn lượng nhà đầu tư đổ vào đây sẽ rất lớn và xuất hiện hiện tượng xuống tiền ồ ạt, hùa theo đám đông.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dau-tu-vao-bat-dong-san-cho-nguoi-coi-am-nha-dau-tu-loi-lon-abab7de440844e26ab0a22f8c6b5b691.jpg\" alt=\"Đầu tư vào bất động sản cho… người cõi âm, nhà đầu tư lời lớn - Ảnh 3.\" title=\"Đầu tư vào bất động sản cho… người cõi âm, nhà đầu tư lời lớn - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dau-tu-vao-bat-dong-san-cho-nguoi-coi-am-nha-dau-tu-loi-lon-abab7de440844e26ab0a22f8c6b5b691.jpg\"></p>\n</div>\n<p>Thứ nhất, ngoài chủ đầu tư là người xây dựng dự án, đứng ra giao dịch thì bất động sản hoa viên cũng có thị trường thứ cấp, nhiều người mua đi bán lại nhằm mục đích kiếm lời, chứ không phải sử dụng thì vòng xoáy mua rồi bán này sẽ tiếp tục đến lúc nào? Giá tăng đến bao nhiêu thì được gọi là chạm ''đỉnh''? Nếu luôn trong tình trạng ôm đợi giá thì hệ quả sẽ ra sao? Rất nhiều câu hỏi đặt ra, mà thị trường cần có thời gian để tìm câu trả lời.</p>\n<p>Thứ hai, về tính pháp lý. Sổ đỏ toàn khu nghĩa trang sẽ đứng tên chủ đầu tư, thứ khách hàng, nhà đầu tư thứ cấp cầm trong tay chỉ là hợp đồng mua bán. Như vậy, chắc chắn sẽ không tránh khỏi tình huống xấu là \"vẽ bánh\" dự án, cùng bán cho nhiều người. Lúc này, việc đòi lại quyền lợi là rất khó.</p>\n<p>Thứ ba, vẫn có khả năng gây mất cân bằng cung cầu. Thực tế, nếu vì thấy thị trường này hấp dẫn, chủ đầu tư cứ ồ ạt ra hàng, rồi lại gom hàng thì hoa viên nghĩa trang dần mất đi mục đích vốn có. Tính khan hiếm sẽ giảm dần, như vậy thị trường sẽ không còn quá rực rỡ như hiện tại. Và đây là hệ quả tất yếu sẽ diễn ra, chưa kể đến gây ảnh hưởng đến quy hoạch và quỹ đất tại các địa phương.</p>\n<p>''Về bản chất, hoa viên nghĩa trang mang giá trị nhân văn, nét đẹp của truyền thống, văn hóa nhưng vẫn là hình thức sinh lợi, 'làm giàu''cho nhiều người. Vì vậy, nếu không kiểm soát tốt, rất có thể thị trường 'ngách' này sẽ diễn biến theo chiều hướng tiêu cực. Vì vậy, theo tôi đây là thời điểm khá lý tưởng, tranh thủ lúc chưa có quá nhiều biến động hay sự cạnh tranh, nhà đầu tư nên tìm hiểu, nghiên cứu và xuống tiền'', ông Toàn nói.</p>\n<p>(Theo Nhà đầu tư)</p>\n</div>\n                            </div>"}