{"url": "https://vietnamnet.vn/cay-thong-tuoi-gia-chuc-trieu-dong-ve-tu-chau-au-phuc-vu-giang-sinh-som-2078480.html", "title": "Thông tươi chục triệu đồng về từ châu Âu phục vụ Giáng sinh sớm", "abstract": "Giới nhà giàu sẵn sàng bỏ ra hàng chục triệu đồng mua cây thông tươi nhập khẩu từ châu Âu để trang trí Giáng sinh.", "content_html": "<div>\n                                <p>Đầu tháng 11, nhiều cửa hàng hoa đã chạy chương trình phục vụ đón Giáng sinh, giới thiệu cây thông tươi nhập khẩu từ châu Âu. Anh Nguyễn Quang (chủ shop hoa tại quận Hai Bà Trưng, Hà Nội) cho hay, thông tươi nhập khẩu từ Đan Mạch bằng đường hàng không, quá trình vận chuyển về Việt Nam chỉ hai ngày.</p>\n<p>Những năm gần đây, vào dịp Giáng sinh, thông tươi được ưa chuộng nhờ mùi hương đặc trưng, ấm cúng và độ bền từ 6-8 tuần. Giá mỗi <a href=\"https://vietnamnet.vn/cay-thong-giang-sinh-tag2130350241855730704.html\" target=\"_blank\">cây thông</a> tươi phụ thuộc vào chiều cao. Cây nhỏ từ 1-1,25m giá khoảng 3,3 triệu đồng, cây cao 2-2,25m có giá 7,3 triệu đồng, từ 9,5 triệu đồng với các cây cao 2,5-3m. Một số cây cao trên 3m có giá lên tới hàng chục triệu đồng.</p>\n<p>Khách chuộng nhất loại thông tươi khoảng 1,5m do kích thước nhỏ gọn, dễ trang trí. Ngoài cây, khách hàng phải mua thêm chân đế, với giá từ 750.000-950.000 đồng/chiếc và bộ phụ kiện trang trí. </p>\n<p>“Người dân gần đây có xu hướng trang trí đón Giáng sinh sớm. Từ đầu tháng 11, một số quán cà phê, khách sạn đã trang trí Giáng sinh nên chúng tôi nhập thông tươi về sớm để phục vụ những khách hàng có nhu cầu”, anh Quang nói. Cửa hàng đang nhận đơn đặt hàng và trả trước ngày 25/11. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/thong-tuoi-nhap-khau-627.jpg\">\n<figcaption>Thông tươi nhập khẩu từ châu Âu. (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Tại một shop hoa trên phố Bà Triệu, giá thông tươi Đan Mạch từ 2,5 triệu đồng đến 8,5 triệu đồng/cây, tuỳ chiều cao. Chi phí chân đế từ 750.000 đến 950.000 đồng. </p>\n<p>Theo giới thiệu, 100% cây tươi được vận chuyển bằng đường hàng không. Mức giá trên chưa bao gồm chi phí vận chuyển tới nhà người mua và đồ trang trí. Với những đơn hàng đặt trước 5/11, khách hàng được tặng thêm bộ phụ kiện trang trí cây thông.</p>\n<p>Đầu tháng 11, nhiều khách đã hỏi và đặt mua cây thông sớm. Đáp ứng nhu cầu, shop hoa này có kế hoạch chuẩn bị nhập hàng về trả khách, tiếp tục nhận đơn hàng đợt hai. </p>\n<p>Khảo sát <a href=\"https://vietnamnet.vn/kinh-doanh/thi-truong\" target=\"_blank\">thị trường</a> hoa cây cảnh cho thấy, giá thông tươi nhập khẩu của các cửa hàng không quá chênh lệch, trung bình từ 2,5 đến 10 triệu đồng/cây kích thước dưới 3m. Các cây có chiều cao lớn hơn mức giá từ 20-30 triệu đồng. Các cửa hàng có dịch vụ giao hàng và trang trí tận nhà kèm theo bảo hành về dáng, độ tươi của cây cho khách. Năm nay, một số chủ cửa hàng lo ngại, mức giá tăng khoảng 10-15% do chi phí vận chuyển. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/canh-thong-tuoi-628.jpg\">\n<figcaption>Nhiều khách hàng chọn cành thông tươi vì mức giá rẻ hơn. (Ảnh:NVCC)</figcaption>\n</figure>\n<p>Nếu muốn giá rẻ hơn, khách hàng có thể chọn mua cây thông tươi trong nước từ hai vùng Sa Pa (Lào Cai) và Đà Lạt (Lâm Đồng), chỉ dao động từ vài trăm đến vài triệu đồng. Ngoài ra, người mua có thể chọn loại cành thông có quả tươi cao từ 1,2-1,5m, giá khoảng trên 150.000 đồng/bó. Các loại này chỉ gần Giáng sinh mới có. </p>\n<p>Trên phố Hoàng Hoa Thám, các cửa hàng cây cảnh còn bày bán cây tùng có hình dáng giống thông và có mùi hương thơm. Giá mỗi chậu để bàn từ 100.000 đến 200.000 đồng. Ưu điểm của \"thông mini\" là nhỏ, dễ trang trí, chăm sóc, giá thành rẻ phù hợp với các bạn trẻ. Sau Giáng sinh, khách hàng có thể mang ra trồng được. </p>\n<p>Từng mua thông tươi về cắm Giáng sinh, chị Nguyễn Thị Trúc (Hà Đông, Hà Nội) cho hay, thông tươi vừa thơm và bền nên chị đã thử mua về trang trí nhà dịp Giáng sinh năm ngoái. “Cây thật đẹp hơn rất nhiều so với loại cây nhựa, làm cho không gian nhà thêm ấm cúng và có thương thơm nhẹ”, chị nói. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khach-ha-noi-san-lung-tuyet-pham-hoa-chuoi-rung-2075677.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/hoa-chuoi-rung-do-811.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khach-ha-noi-san-lung-tuyet-pham-hoa-chuoi-rung-2075677.html\">Khách Hà Nội săn lùng 'tuyệt phẩm' hoa chuối rừng</a><span class=\"summary__content-desc\">Sau cành chanh, cành thanh long, cành táo mèo… tới lượt cành chuối rừng đang được khách Hà Nội săn lùng về trang trí nhà.</span></div>\n</article>\n                            </div>"}