{"url": "https://vietnamnet.vn/thi-co-tien-ban-rong-khap-pho-chu-hang-thu-bac-trieu-moi-ngay-2052255.html", "title": "Quả cổ tích bán rong khắp phố, chủ hàng thu chục triệu mỗi ngày", "abstract": "Có giá từ 90.000-120.000 đồng/kg, thị cô tiên được chất đầy trên xe thồ xuất hiện tràn ngập phố phường Hà Nội. Dân bán hàng rong có thể thu bạc triệu mỗi ngày từ loại quả cổ tích này.", "content_html": "<div>\n                                <p>Vốn là loại quả quê dân dã, <a href=\"https://vietnamnet.vn/qua-thi-tag664758978405038349.html\" target=\"_blank\">thị thơm</a> cách đây khoảng 20 năm có giá rất rẻ. Chỉ cần bỏ ra 1.000-2.000 đồng sẽ mua được một chục thị tròn to, vàng ươm và thơm phức. Loại quả này đa phần chỉ để ngửi, không mấy người ăn, bởi khi quả thị nhiều hạt, ít thịt, khi chín ăn ngọt nhưng vẫn xen lẫn vị chát.</p>\n<p>Khoảng vài năm trở lại đây, thị thơm xuất hiện trong truyện cổ tích bất ngờ trở thành loại quả có giá vô cùng đắt đỏ. Ngoài cái tên thị thơm, khi rao bán dân buôn cũng hay gọi là thị cô tiên.</p>\n<p>Thời điểm này, thị chín vàng ươm được rao bán la liệt trên “chợ mạng”, có mặt tại khắp các ngõ chợ. Trên nhiều tuyến phố ở Hà Nội, những xe hàng rong chở đầy thị tỏa hương thơm lừng khắp phố.</p>\n<p>Lượng thị mà người dân mua mỗi lần không nhiều, đa phần chỉ mua vài quả, thậm chí có người mua 2-3 quả. </p>\n<p>Buổi sáng đứng trên phố Tôn Thất Tùng (Đống Đa, Hà Nội) cùng xe thị đầy ắp, chị Nguyễn Thị Hòa nói: “Thị to hay nhỏ giờ đều bán theo cân chứ không bán theo chục. Như hôm nay, thị thơm có giá 120.000 đồng/kg loại chín vàng, loại xanh giá 90.000 đồng/kg”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thi-co-tien-985.jpg\">\n<figcaption>Những xe thị cô tiên xuất hiện tràn ngập trên phố Hà Nội (ảnh: Phạm Hải)</figcaption>\n</figure>\n<p>Theo chị, đây là mức giá ngày thường, còn vào ngày Rằm hay mùng 1 hàng tháng, chị bán thị với giá 150.000-180.000 đồng/kg. Một cân thị cô tiên được khoảng 5-6 quả, tính ra mỗi quả thị hiện có giá lên tới 20.000-25.000 đồng.</p>\n<p>Chị đứng bán thị ở đây từ đầu tháng 6. Khi đó chỉ toàn thị sáp - loại thị có quả nhỏ xíu nhưng rất thơm. Nay thị sáp hết mùa chị chuyển qua bán thị thơm quả to, tròn mà nhiều người vẫn gọi là thị cô tiên. Một ngày đứng trên phố, chị bán hết 2 sọt thị, thu khoảng 6-8 triệu đồng.</p>\n<p>Bán hết hơn phân nửa xe thị trên phố Huế (Hai Bà Trưng, Hà Nội), anh Trần Văn Ngọc khoe, mình nhập được lô thị 60kg toàn quả tròn đều, chín vàng đẹp nên đắt khách mua. </p>\n<p>“Tôi bán thị rong trên phố Huế bắt đầu từ cuối tháng 6 Âm lịch cho tới nay. Ngày nào cũng nhập vài chục cân. Đẩy xe thị bán trên phố từ 9 giờ sáng cho đến 7-8 giờ tối là hết hàng. Như hôm nay đắt khách hơn, hết hàng sẽ về sớm”, anh chia sẻ.</p>\n<p>Trên “chợ mạng” thị cô tiên cũng được rao bán la liệt với mức giá từ 65.000-80.000 đồng/kg. Dân buôn tiết lộ, một tuần thị chỉ về 2-3 chuyến, song mỗi chuyến đều khoảng 1-1,5 tạ hàng mới đủ trả đơn khách đặt trước đó. Mỗi chuyến thị như vậy họ thu vài triệu, thậm chí cả chục triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thi-co-tien-1-986.jpg\">\n<figcaption>Thị trên phố Hà Nội giờ bán theo cân với giá dao động từ 90.000-120.000 đồng/kg (ảnh: Phạm Hải)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thi-co-tien-989.jpg\">\n<figcaption>Thị chín vàng sẽ đắt khách hơn thị xanh. Song, nhiều người thích chọn mua cả thị chín và xanh về trưng trong phòng khách chờ chín dần. Như vậy, thị sẽ chơi được lâu hơn (ảnh: Phạm Hải)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thi-co-tien-990.jpg\">\n<figcaption>Đa phần khách chỉ mua vài quả thị mỗi lần chứ không mua nhiều như các loại trái cây khách (ảnh: Phạm Hải)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thi-co-tien-991.jpg\">\n<figcaption>Hiện giá thị trên \"chợ mạng\" rẻ hơn giá thị bán tại chợ hay bán rong trên phố (ảnh: Phạm Hải)</figcaption>\n</figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loai-qua-co-tich-vang-uom-thom-lung-ngay-ban-ca-ta-lai-tien-trieu-665615.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/qua-co-tich-ban-rong-khap-pho-chu-hang-thu-chuc-trieu-moi-ngay-a55a742cae5e4e5a8891d6bddd3749ea.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loai-qua-co-tich-vang-uom-thom-lung-ngay-ban-ca-ta-lai-tien-trieu-665615.html\">Loại quả cổ tích vàng ươm thơm lừng, ngày bán cả tạ lãi tiền triệu</a>\n<p>Người dân Hà thành đang lùng mua quả thị thơm dù chúng có giá vô cùng đắt đỏ. Nhờ đó, dân buôn có thể kiếm lời tiền triệu mỗi ngày.</p>\n</div>\n</article>\n                            </div>"}