{"url": "https://vietnamnet.vn/vo-tu-bay-ban-thiet-bi-chua-chay-chua-qua-kiem-dinh-2059054.html", "title": "Vô tư bày bán thiết bị chữa cháy chưa qua kiểm định", "abstract": "Trên thị trường, đang có rất nhiều sản phẩm phòng cháy, chữa cháy không qua kiểm định chất lượng và hầu hết xuất xứ từ Trung Quốc.", "content_html": "<div>\n                                <div class=\"page\">\n<p><strong>Muốn dán tem thì trả thêm 30.000 đồng </strong></p>\n<p>Tại một kho hàng chuyên bán sỉ và lẻ các thiết bị phòng cháy, chữa cháy (PCCC) trên đường số 9, P.16, Q.Gò Vấp, TPHCM, hàng được chất cao sát trần nhà. Nghe chúng tôi nói cần lấy sỉ về bán, nhân viên nhiệt tình giới thiệu đủ loại thiết bị, từ bình chữa cháy bằng bột, bình CO2 loại 5kg, 10kg, mặt nạ chống độc, mền dập lửa, bộ đồ chống cháy để thoát hiểm, búa thoát hiểm, thang dây thoát hiểm…</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Vô tư bày bán thiết bị chữa cháy chưa qua kiểm định\" alt=\"Theo lời nhân viên kho hàng, phần lớn thiết bị chữa cháy trong kho là hàng Trung Quốc, có giá thấp nên dễ bán hơn hàng châu Âu, hàng Việt - ẢNH: N.C\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vo-tu-bay-ban-thiet-bi-chua-chay-chua-qua-kiem-dinh-a1b93116681245c09aaa48fda28a07fe.jpg\"></td>\n</tr>\n<tr>\n<td>Theo lời nhân viên kho hàng, phần lớn thiết bị chữa cháy trong kho là hàng Trung Quốc, có giá thấp nên dễ bán hơn hàng châu Âu, hàng Việt - Ảnh: N.C</td>\n</tr>\n</tbody>\n</table>\n<p>Theo nhân viên bán hàng, nếu muốn hưởng mức chiết khấu 40 - 50%, phải nhập hàng ngàn sản phẩm; nếu chỉ lấy vài trăm sản phẩm, mức chiết khấu chỉ 15%. Các sản phẩm PCCC ở đây có giá từ 200.000 đến 2 triệu đồng/sản phẩm. Mỗi chủng loại có nhiều sản phẩm với nguồn gốc khác nhau nhưng phần lớn là hàng Trung Quốc do giá rẻ, dễ bán. Hàng châu Âu, Hàn Quốc, Việt Nam khó bán hơn do giá cao.</p>\n<p>Cũng theo nhân viên này, công ty này có nhiều kho hàng, vừa bán hàng trực tiếp, vừa bán trực tuyến (online) khắp cả nước, giá thấp hơn các nhà cung cấp khác nhờ nguồn hàng dồi dào: giá bình chữa cháy bột 250.000 đồng/cái, mặt nạ chống độc 200.000-450.000 đồng/cái, giảm giá 20% nếu mua 200 cái. Chúng tôi thắc mắc về việc không thấy tem kiểm định trên các sản phẩm, nhân viên bán hàng cho hay: “Chị mua dùng hay bán lại thì không cần tem kiểm định vì chất lượng sản phẩm như nhau. Không có khách hàng nào yêu cầu tem kiểm định; chỉ có công ty, nhà hàng, quán ăn đòi tem để phòng cơ quan chức năng kiểm tra thôi. Muốn có tem thì thêm 30.000 đồng, dán vào là xong”.</p>\n<p>Lấy lý do cần hàng mẫu, chúng tôi mua một bình chữa cháy bột loại 5kg với giá 250.000 đồng và yêu cầu sản phẩm có tem kiểm định. Nhân viên bán hàng vào trong lấy ra một xấp tem, bóc tem dán lên sản phẩm, thu 280.000 đồng (tiền tem 30.000 đồng).</p>\n<p>Khi khảo sát một số cửa hàng bán thiết bị PCCC ở các quận 1, 3, Tân Bình (TPHCM), chúng tôi nhận thấy, phần lớn sản phẩm đang bày bán không có tem kiểm định. Người bán giải thích, dán tem khiến giá sản phẩm cao thêm, khó bán nên họ chỉ dán khi khách yêu cầu. Khi đó, khách phải trả thêm 30.000-65.000 đồng/tem.</p>\n<p>Trên vỏ hộp và trên các sản phẩm PCCC được bày bán, chỉ toàn ghi tiếng Anh, Trung Quốc, không có nhãn phụ bằng tiếng Việt, không có tên đơn vị sản xuất, không có hướng dẫn sử dụng… Có sản phẩm xuất xứ Trung Quốc nhưng trên nhãn ghi bằng tiếng Anh, thể hiện rằng được sản xuất theo công nghệ Nhật Bản, đạt tiêu chuẩn Việt Nam.</p>\n<p>Ông Lê Khắc Quyết - Giám đốc Công ty PCCC Thăng Long - cho biết, công ty chuyên cung cấp thiết bị PCCC cho các công ty xây dựng, dịch vụ và phần lớn khách hàng muốn mua loại sản phẩm có giá rẻ nhất chứ không nêu yêu cầu về chất lượng. Hàng Trung Quốc chiếm số lượng lớn trên thị trường nhưng chất lượng khó đoán, giá thấp hơn hàng châu Âu đến 70%. Đa số chủ dịch vụ ăn uống, giải trí mua thiết bị PCCC Trung Quốc để tiết kiệm chi phí, chủ yếu nhằm đối phó việc kiểm tra. Nếu cơ quan chức năng kiểm tra chất lượng thiết bị PCCC, nhiều cơ sở, quán karaoke sẽ không đạt yêu cầu.</p>\n<p><strong>Tem kiểm định cũng bị làm giả </strong></p>\n<p>Giám đốc một công ty chuyên cung cấp thiết bị PCCC cho biết, muốn có bao nhiêu tem kiểm định cũng có và muốn dán tem lên thiết bị PCCC nào cũng được. Bởi vậy, nhiều sản phẩm PCCC có dán tem kiểm định nhưng chất lượng chưa chắc được đảm bảo. Người tiêu dùng nên chọn điểm kinh doanh uy tín để mua sản phẩm chất lượng và phải có thông tin về sản phẩm, có phiếu bảo hành của nơi bán, không nên chỉ căn cứ vào tem kiểm định để chọn sản phẩm.</p>\n<p>Theo ông Lê Khắc Quyết, công tác quản lý, kiểm soát thiết bị PCCC còn nhiều kẽ hở. Hiện nay, khi mua sản phẩm, người tiêu dùng quét mã QR trên tem kiểm định, sẽ hiện ra thông tin đơn vị cấp tem kiểm định nhưng không thể biết tem kiểm định đó có đúng với số sê ri sản phẩm hay không. </p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Vô tư bày bán thiết bị chữa cháy chưa qua kiểm định\" alt=\"Tem kiểm định do chủ kho hàng cung cấp có thông tin sơ sài, không thể hiện tên sản phẩm, số kiểm định, ngày kiểm định… - ẢNH: N.C\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vo-tu-bay-ban-thiet-bi-chua-chay-chua-qua-kiem-dinh-229149e463de4fdd90dfa1f2441254b1.jpg\"></td>\n</tr>\n<tr>\n<td>Tem kiểm định do chủ kho hàng cung cấp có thông tin sơ sài, không thể hiện tên sản phẩm, số kiểm định, ngày kiểm định… - Ảnh: N.C</td>\n</tr>\n</tbody>\n</table>\n<p>Đại tá Huỳnh Ngọc Quan - Phó Trưởng phòng Cảnh sát PCCC và Cứu nạn cứu hộ (PC07), Công an TPHCM - cho biết, theo Nghị định số 136/2020/NĐ-CP, các thiết bị PCCC trong danh mục phải được kiểm định chủng loại, mẫu mã, số lượng, nguồn gốc, thời gian sản xuất, số sê ri, thông số kỹ thuật liên quan đến chất lượng thiết bị trước khi đưa vào sử dụng: “Theo quy định, khi lưu hành, các thiết bị PCCC phải được cơ quan quản lý có thẩm quyền kiểm định và trực tiếp dán tem kiểm định theo đúng số sê ri lô hàng. Các đơn vị kinh doanh bán thiết bị PCCC không có tem kiểm định là vi phạm”.</p>\n<p>Theo đại tá Huỳnh Ngọc Quan, cơ quan chức năng chỉ kiểm định thiết bị PCCC theo lô sản phẩm và kiểm định sản phẩm của nhà sản xuất, nhập khẩu chứ không kiểm định sản phẩm của nhà phân phối, kinh doanh nhỏ lẻ. Cần xử lý tình trạng người kinh doanh tự ý dán tem kiểm định giả lên thiết bị PCCC để bán. </p>\n<div>\n<article class=\"ck-cms-wiki-quote-full vnn-template-noneditable\">\n<p>Cách nhận biết tem kiểm định thật</p>\n<p>Trên các loại tem có hoa văn sử dụng hình đường cong vắt chéo, có biên độ sóng sin khác nhau, khi nhìn dưới kính phóng đại là các nét liền. Chữ siêu nhỏ, nhìn bằng mắt thường như dòng kẻ, khi nhìn dưới kính phóng đại sẽ thấy rõ nội dung.</p>\n<p>Các loại tem đều có in chi tiết bảo vệ bằng mực bảo an không màu phát quang. Trong sáu mẫu tem kiểm định phương tiện PCCC có năm mẫu tem bao gồm: Tem A, B, C, D, E được bố trí mã Qrcode và mã số serial, mẫu tem G chỉ có mã serial. Khi tem đã được kích hoạt, quét mã Qrcode sẽ hiện các thông tin bao gồm: số, ngày cấp giấy chứng nhận kiểm định phương tiện PCCC; số serial tem; tên đơn vị đề nghị cấp giấy chứng nhận kiểm định và hình ảnh giấy chứng nhận kiểm định phương tiện PCCC.</p>\n<p>Cục Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ </p>\n<span class=\"quote__content vnn-template-editable\"> </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>(Theo Phụ Nữ TP.HCM)</p>\n</div>\n</div>\n                            </div>"}