{"url": "https://vietnamnet.vn/nhung-sieu-xe-rolls-royce-tung-gay-bao-long-dong-cung-dai-gia-viet-2058576.html", "title": "Những siêu xe Rolls-Royce số phận long đong như chủ nhân", "abstract": "Ở Việt Nam, không ít đại gia sở hữu Rolls-Royce thuộc hàng hiếm, có giá hàng chục tỷ đồng. Song nhiều chiếc Rolls-Royce cũng chịu số phận long đong khi chủ nhân gặp vận hạn.", "content_html": "<div>\n                                <p><strong>Rolls-Royce Ghost của ông Trịnh Văn Quyết </strong></p>\n<p>Ngân hàng TMCP Đầu tư và Phát triển Việt Nam thông báo thu giữ tài sản bảo đảm là một chiếc ô tô con 5 chỗ, hiệu Rolls-Royce biển số 30F-187.88 của Công ty cổ phần Xây dựng FLC Faros (mã chứng khoán: ROS) để xử lý nợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/rolls-royce-ghost-669.jpg\">\n<figcaption>Chiếc Rolls-Royce của ông Trịnh Văn Quyết</figcaption>\n</figure>\n<p>Chiếc Rolls-Royce Ghost này thuộc thế hệ đầu tiên mang ký hiệu Series I. Siêu xe này được sản xuất tại Anh năm 2011. Giá xe Rolls-Royce Ghost tại thời điểm 2013 khoảng 16 tỷ đồng. Trên thị trường, Rolls-Royce Ghost đời 2011 thuộc serie I này hiện được bán với giá khoảng 10 tỷ đồng.</p>\n<p>Chiếc Rolls-Royce trên được biết đến là của ông <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\">Trịnh Văn Quyết</a>, cựu Chủ tịch HĐQT FLC Faros, cũng là cựu Chủ tịch HĐQT Công ty cổ phần Tập đoàn FLC. Ông Quyết đang bị bắt tạm giam để điều tra về hành vi Thao túng thị trường chứng khoán và Lừa đảo chiếm đoạt tài sản.</p>\n<p><strong>3 chiếc Rolls-Royce của bà Nguyễn Phương Hằng</strong></p>\n<p>Bà Nguyễn Phương Hằng, Tổng giám đốc Công ty cổ phần Đại Nam, đang bị tạm giam để cơ quan công an điều tra tội \"Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/phuong-hang-667.jpg\">\n<figcaption>Chiếc Rolls-Royce Phantom của bà Hằng</figcaption>\n</figure>\n<p>Bà Hằng là chủ nhân của 3 chiếc Rolls-Royce đắt tiền. Chiếc xe nổi tiếng nhất với bà Hằng chính là Rolls-Royce Phantom EWB mang biển số có ý nghĩa “ phát - trường cửu” 61A-00789. Vào năm 2013, đây là chiếc Phantom đầu tiên của tỉnh Bình Dương và là chiếc thứ 2 tại Việt Nam sau chiếc đầu tiên được nhập về nước vào năm 2009. Tại Việt Nam, dòng Phantom được phân phối chính hãng với mức giá từ 25-30 tỷ đồng.</p>\n<p>Sau khi bán Rolls-Royce Phantom, bà Hằng cùng chồng chuyển sang mua Rolls-Royce Ghost phiên bản Series II. Rolls-Royce Ghost Series II có giá lăn bánh ở Việt Nam khoảng 30 tỷ đồng.</p>\n<p>Trong bộ sưu tập xe sang của bà Hằng còn có chiếc Rolls-Royce Wraith, có giá khoảng 40 tỷ đồng. Đây là chiếc xe được bà Hằng thường xuyên sử dụng.</p>\n<p><strong>Rolls-Royce Phantom Rồng của bầu Kiên </strong></p>\n<p>Cái tên Nguyễn Đức Kiên (hay còn gọi bầu Kiên) nổi đình nổi đám trong giới ngân hàng và bóng đá một thời. Ông Kiên đã gây chấn động giới chơi xe trong nước vào năm 2012 khi trở thành một trong số 33 chủ nhân của chiếc siêu sang Rolls-Royce Phantom phiên bản năm Rồng sản xuất riêng cho thị trường châu Á. Để sở hữu Phantom Rồng mang biển số đuôi 88, bầu Kiên đã phải chi tới 40 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/bau-kien-1-671.jpg\">\n<figcaption>Xe Rolls-Royce Phantom bản Rồng của bầu Kiên</figcaption>\n</figure>\n<p>Nhưng chỉ một tháng sau khi Phantom Rồng xuất hiện trên sân Hàng Đẫy, từ ngày 20/8/2012 tới ngày 31/5/2013, bầu Kiên lần lượt bị khởi tố về 4 tội danh: Lừa đảo chiếm đoạt tài sản, Cố ý làm trái quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng, Trốn thuế và Kinh doanh trái phép. Tổng số tiền mà bầu Kiên và đồng bọn gây thất thoát là hơn 1.695 tỷ đồng.</p>\n<p>Bầu Kiên bị tuyên án 30 năm tù và nộp phạt 75 tỷ đồng tiền trốn thuế cũng như 100 triệu đồng cho hành vi lừa đảo trong phiên xét xử cuối năm 2014.</p>\n<p><strong>Rolls-Royce \"Mặt trời Phương Đông\" của đại gia Lê Thanh Thản </strong></p>\n<p>Ông Lê Thanh Thản (còn được gọi với biệt danh \"đại gia điếu cày\") được biết đến là chủ của thương hiệu khách sạn Mường Thanh, đặt ở nhiều tỉnh thành trên cả nước, đồng thời kinh doanh bất động sản. Ông từng chia sẻ trên truyền thông việc thích hút thuốc lào và đi xe Rolls-Royce.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/rolls-royce-thanh-than-672.jpeg\">\n<figcaption>Rolls-Royce \"Mặt trời phương đông\" của đại gia \"điếu cày\" Lê Thanh Thản</figcaption>\n</figure>\n<p>Ông Thản là chủ nhân của chiếc Rolls-Royce Phantom \"Mặt trời Phương Đông\", được đặt hàng cá nhân hóa trực tiếp với hãng xe siêu sang nước Anh năm 2014, giá 43 tỷ đồng. Đây là chiếc Rolls-Royce đắt thứ 2 tại Việt Nam thời điểm bấy giờ.</p>\n<p>Năm 2019, ông Thản bị khởi tố về tội Lừa dối khách hàng theo quy định tại Điều 198 Bộ luật Hình sự 2015. Cơ quan điều tra xác định ông thu lợi bất chính 481 tỷ đồng.</p>\n<p><strong>Rolls-Royce Phantom \"thất trùng thất\" của bà Dương Thị Bạch Diệp</strong></p>\n<p>Đầu năm 2008, bà Dương Thị Bạch Diệp (Giám đốc Công ty bất động sản Diệp Bạch Dương) gây xôn xao khi mua chiếc Rolls-Royce Phantom màu lục với giá trị lên tới 2,3 triệu USD, trong đó giá gốc là 1 triệu USD, còn thuế, phí là 1,3 triệu USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/duong-thi-bach-diep-2-673.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/duong-thi-bach-diep-1-674.jpg\">\n<figcaption>Bà Dương Thị Bạch Diệp và chiếc Rolls-Royce biển \"thất trùng thất\"</figcaption>\n</figure>\n<p>Đây là chiếc Rolls-Royce Phantom đầu tiên do một người Việt Nam đặt hàng chính hãng từ Anh quốc. Biển số của chiếc xe cũng thuộc hàng \"siêu độc\": 77L-7777, song cũng là \"thất trùng thất\", bởi chữ L khi quay ngược lại cũng thành số 7. Những người theo phong thủy cho rằng, chiếc biển thất trùng thất sẽ mang lại xui xẻo cho người sử dụng.</p>\n<p>Trên thực tế, từ khi sở hữu chiếc Rolls-Royce này, bà Diệp đã gặp không ít vận hạn. Năm 2019, bà Diệp cùng nhiều cựu lãnh đạo TP.HCM đã bị bắt với cáo buộc lừa đảo liên quan ngân hàng Agribank, hoán đổi tài sản công tại Sở Văn hóa. Tháng 11/2021, HĐXX TAND TP.HCM đã tuyên mức án chung thân đối với bà Diệp. Công ty của bà Diệp còn hàng ngàn tỷ đồng nợ xấu.</p>\n<p><strong>Rolls-Royce Phantom đầu tiên của Khải \"Silk\"</strong></p>\n<p>Vào năm 2007, đại gia Hoàng Khải (Khải Silk) từng khoe đã phải bỏ ra số tiền là 1 triệu USD, tương đương 16 tỷ đồng để rước chiếc Rolls-Royce đầu tiên về Việt Nam. Đây là chiếc xe đắt nhất Việt Nam thời đó, đắt hơn cả chiếc siêu xe Lamborghini Gallardo của Cường đô la cũng mua cùng năm 2007. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/hoang-khai-1-675.jpg\">\n<figcaption>Ông Hoàng Khải bên chiếc Rolls-Royce đầu tiên ở Việt Nam.</figcaption>\n</figure>\n<p>10 năm sau, ông Hoàng Khải gặp biến cố lớn khi doanh nghiệp của ông bị phát hiện sử dụng hàng Tàu gắn mác \"made in Vietnam\". Scandal gian lận này khiến Tập đoàn Khaisilk lao đao. Thương hiệu Khaisilk bị người tiêu dùng tẩy chay, các cửa hàng bán lụa đã đồng loạt đóng cửa. Ông Khải đã rời bỏ vị trí người đại diện pháp luật của Khải Silk. </p>\n<p>Trước sóng gió dồn dập ập đến, chiếc xe Rolls-Royce Phantom siêu sang cũng được bán lại. Hồi tháng 8/2018, một showroom tư nhân đã chào bán chiếc Phantom của ông Khải với giá hơn 9 tỷ đồng. </p>\n<p><strong>Rolls-Royce biển tứ quý 3 của đại gia Phạm Thị Diệu Hiền</strong></p>\n<p>Bà Phạm Thị Diệu Hiền là nữ đại gia thủy sản nổi tiếng ở TP. Cần Thơ, là chủ của Công ty Thủy sản Bình An (Bianfishco). Với khối tài sản kếch xù cùng cách chi tiêu cực mạnh tay, bà Hiền được xem là một \"sếp bà\" chịu chơi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/pham-thi-dieu-hien-676.jpg\">\n<figcaption>Rolls-Royce Phantom biển ngũ quý 3 của bà Hiền</figcaption>\n</figure>\n<p>Bà từng tiết lộ đã bỏ ra 25 tỷ mua xe Rolls-Royce để xây dựng thương hiệu cá nhân và giúp việc làm ăn thuận lợi.</p>\n<p>Nhưng chuyện làm ăn của Hiền không được thuận buồm xuôi gió. Công ty bà làm ăn không tốt do sử dụng vốn ngắn hạn để đầu tư bất động sản. Bianfishco lâm vào cảnh nợ nần cả nghìn tỷ đồng với ngân hàng và các đối tác.</p>\n<p>Để giải cứu công ty, bà Hiền đã phải bán rất nhiều tài sản, trong đó có cả chiếc Rolls-Royce. Năm 2015, giới chơi xe xót xa khi thấy chiếc <a href=\"https://vietnamnet.vn/rolls-royce-tag14278760414971486624.html\">Rolls-Royce</a> biển số tứ quý 3 của bà Hiền bày bán ở một chợ ô tô tại TP.HCM.</p>\n<p><em>(Tổng hợp)</em></p>\n                            </div>"}