{"url": "https://vietnamnet.vn/lien-tiep-de-xuat-nang-tran-gia-ve-may-bay-noi-dia-2048859.html", "title": "Liên tiếp đề xuất nâng trần giá vé máy bay nội địa", "abstract": "Thị trường đã phục hồi nhưng doanh thu lại không tăng tương ứng, các hãng hàng không vẫn bị lỗ. Đây là lý do mà Hiệp hội Doanh nghiệp hàng không Việt Nam đề xuất Chính phủ nghiên cứu và điều chỉnh khung giá trần nội địa cho các hãng hàng không.", "content_html": "<div>\n                                <div class=\"page\">\n<article>\n<p>Tại Hội nghị toàn quốc giữa Thủ tướng Chính phủ với các doanh nghiệp, Chủ tịch Hiệp hội Doanh nghiệp Hàng không Việt Nam Phạm Việt Dũng đã nêu kiến nghị nghiên cứu và điều chỉnh khung giá trần vé máy bay nội địa cho các hãng hàng không và kiểm soát các hãng mới; tiếp tục duy trì các chính sách hỗ trợ, liên quan đến miễn giảm thuế đất…</p>\n<p>Nguyên nhân của đề xuất trên là do t<span>hị trường hàng không Việt Nam trên đà phục hồi nhưng chưa đồng đều ở các phân khúc. Vận chuyển hành khách nội địa trong nước tăng 12%, nhưng vận chuyển hàng hóa nội địa giảm. Đồng thời, thị trường vận tải hành khách quốc tế phục hồi rất chậm.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/dsc-5160-507.jpg\">\n<figcaption>Hiệp hội Hàng không Việt Nam lại đề xuất nâng trần giá vé máy bay nội địa. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p><span>Điều đó dẫn tới, d</span><span>oanh thu của các hãng hàng không không tăng tương ứng, do giá nhiên liệu và một số giá đầu vào tăng lên, các hãng hàng không vẫn bị lỗ và tính thanh khoản không được cải thiện nhiều.</span></p>\n<p>\"Sự phục hồi đang diễn ra không đồng đều ở các doanh nghiệp trong ngành hàng không, trong các chuỗi cung ứng ngành hàng không. Trong khi các doanh nghiệp <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh doanh</a> trong vận chuyển hạ tầng có sự phục hồi mạnh mẽ, thì các hãng hàng không, các doanh nghiệp cung ứng vận chuyển hành khách vẫn gặp khó khăn, phải giải quyết những vấn đề bất lợi của dịch bệnh để lại, đặc biệt là sự mất cân đối của dòng tiền trong 2 năm dịch bệnh bùng phát\", ông Dũng cho hay. </p>\n<p><span>Thêm vào đó, những khó khăn, vướng mắc lớn nhất của các doanh nghiệp hàng không hiện nay là: Trên thế giới vẫn diễn ra những xung đột, liên quan đến việc triển khai các đường bay, phải điều chỉnh bay vòng, bay xa, tác động tiêu cực đến hoạt động của hàng không.</span></p>\n<p>Giá xăng dầu ở mức cao, ảnh hưởng rất lớn đến các doanh nghiệp. Tình hình dịch bệnh tuy đã có giảm những chưa hoàn toàn triệt tiêu, vẫn còn những tiềm ẩn nguy cơ cả quốc tế lẫn trong nước.</p>\n<p>Nhiều nước vẫn thận trọng trong việc mở cửa bầu trời, đặc biệt là những nước có lượng khách lớn đến với Việt Nam, khiến thị trường hàng không mất một lượng khách lớn, chậm quá trình phục hồi các đường bay quốc tế.</p>\n<p>Một yếu tố nữa liên quan đến cơ sở hạ tầng của ngành hàng không dù được tăng cường rất nhiều, nhưng chưa hoàn toàn đáp ứng, còn những điểm nghẽn về hạ tầng, đặc biệt đối với những sân bay lớn như Tân Sơn Nhất, Nội Bài.</p>\n<p>Trước đó, Cục Hàng không Việt Nam đã có công văn gửi Bộ GTVT báo cáo một số giải pháp giảm chi phí cho ngành hàng không trước giá xăng tăng cao. Trong đó, đáng chú ý là đề xuất tăng giá trần vé máy bay nội địa lên 3,75% so với quy định hiện hành. Được biết đây là lần thứ 3, Cục Hàng không Việt Nam đưa ra đề xuất nới giá trần với lý mục đích tháo gỡ khó khăn cho các hãng hàng không đang chịu sức ép chi phí giá nhiên liệu tăng cao.</p>\n<p>Tuy nhiên, đề xuất nâng trần vé máy bay cũng vấp phải nhiều ý kiến trái chiều, nhất là trong bối cảnh nhu cầu du lịch tăng cao, dẫn tới giá vé máy bay cũng rất đắt đỏ. Ông Vũ Thế Bình, Chủ tịch Hiệp hội Du lịch Việt Nam, phản ánh trong khi giá cả các tour du lịch, nhà nghỉ, khách sạn sau thời gian doanh nghiệp chịu tác động nặng nề của đại dịch đã được doanh nghiệp kích cầu số lượng lớn nên giá thành khá rẻ, thì <a href=\"https://vietnamnet.vn/gia-ve-may-bay-tag15365084103431630854.html\" target=\"_blank\">giá vé máy bay hiện nay</a> đang rất cao, nên việc phục hồi du lịch nội địa khó khăn.</p>\n<p>Bộ trưởng Bộ KH&amp;ĐT Nguyễn Chí Dũng, cũng cho biết nhiều người than phiền với ông là đi du lịch trong nước còn đắt hơn cả ra nước ngoài, đặc biệt là đi sang các nước ASEAN như Thái Lan. Vậy, để hiệu quả chính sách, giữ được chân khách nội địa, các hãng bay và doanh nghiệp du lịch phải ngồi cùng lại, bàn lại với nhau để giảm chi phí, kích cầu chứ không nên mạnh ai nấy làm như hiện nay.</p>\n<p>Đáng chú ý, Bộ trưởng Bộ KH&amp;ĐT nêu có ý kiến của người dân cho rằng hiện nay, giá vé máy bay đang tăng nóng, doanh nghiệp và Cục Hàng không lại đề xuất tăng giá trần, có thể làm giá vé máy bay tăng thêm do các hãng nới giá vé đến trần.<strong></strong></p>\n<p> (Theo Vnbusiness)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/moi-giua-mua-he-hang-khong-da-dua-nhau-ban-ve-may-bay-tet-2041463.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/moi-giua-mua-he-hang-khong-da-dua-nhau-ban-ve-may-bay-tet-f79accb7156c43fb8820b5a5d4aad5c3.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/moi-giua-mua-he-hang-khong-da-dua-nhau-ban-ve-may-bay-tet-2041463.html\">Mới giữa mùa hè, hàng không đã đua nhau bán vé máy bay Tết</a><span class=\"summary__content-desc\">Dù đang là cao điểm hè, các hãng hàng không đã bắt đầu bán vé máy bay Tết. Giá thấp nhất chặng bay TPHCM - Hà Nội là 6 triệu đồng/vé khứ hồi, chiều bay ngược lại là 3,4 triệu đồng.</span></div>\n</summary>\n</article>\n</div>\n                            </div>"}