{"url": "https://vietnamnet.vn/trien-lam-mining-vietnam-2022-noi-hoi-tu-cua-doanh-nghiep-nganh-khai-khoang-2061679.html", "title": "Triển lãm Mining Vietnam 2022 - nơi hội tụ của doanh nghiệp ngành khai khoáng", "abstract": "Từ ngày 4-6/10/2022 triển lãm Quốc tế về Công nghiệp khai thác, khôi phục tài nguyên và khoáng sản xây dựng Việt Nam 2022 sẽ diễn ra tại Hà Nội với nhiều hoạt động thiết thực hỗ trợ doanh nghiệp.", "content_html": "<div>\n                                <p>Sự kiện nhận được sự bảo trợ chính thức từ Tập đoàn Công nghiệp Than Khoáng sản Việt Nam (Vinacomin).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/mining-1-1089.jpg\">\n<figcaption>Triển lãm Mining Vietnam sẽ diễn ra tại Trung tâm Triển lãm quốc tế - I.C.E Hanoi</figcaption>\n</figure>\n<p>Trong nhiều năm qua, việc thăm dò, khai thác, chế biến và sử dụng khoáng sản của ngành khoáng sản Việt Nam đã đạt được những kết quả nhất định. Nhu cầu về các loại khoáng sản của thị trường trong và ngoài nước là rất lớn và ngày càng tăng, do đó cần phát triển các công tác thăm dò, khai thác, chế biến các khoáng sản này một cách có hệ thống phục vụ sự nghiệp công nghiệp hoá, hiện đại hoá đất nước. Theo thường lệ, Mining Vietnam được coi là nơi tụ hội của các doanh nghiệp trong ngành, là sự kiện thương mại đáng tin cậy cho rất nhiều cá nhân và tổ chức trong nước lẫn quốc tế.</p>\n<p>Triển lãm Mining Vietnam 2022 do Informa Markets Vietnam tổ chức được xem là một trong những sự kiện đáng tin cậy trong ngành công nghiệp khai thác và phục hồi tài nguyên khoáng sản tại Việt Nam, có sự góp mặt của các doanh nghiệp hàng đầu thế giới như: FMC Ltd, Famur Sa, Haver Niagara GmbH, JSG Industrial Pte Ltd, Valentini Antonio Srl, Quangong Machinery Co.,Ltd, Công ty Cổ phần Công nghiệp Âu Việt,… đến từ Trung Quốc, Anh, Đức, Ấn độ, Italy, Ba Lan, Hàn Quốc, Indonesia,, Malaysia, Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/mining-2-1090.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kể từ lần đầu tiên được tổ chức vào năm 2012, triển lãm đã thu được nhiều thành công đáng ghi nhận, thu hút những công ty hàng đầu trong ngành khai thác và xây dựng trong nước và quốc tế. </p>\n<p>Với sự quan tâm của đông đảo cá nhân và tổ chức doanh nghiệp, Mining Vietnam 2022 hứa hẹn đem đến rất nhiều sản phẩm/dịch vụ trưng bày đa dạng lĩnh vực khai khoáng gồm có: Hệ thống sản xuất phụ trợ mỏ than điện &amp; điện mỏ than; Vật liệu / dụng cụ / thiết bị chế biến khoáng sản; Khai khoáng thông minh &amp; tự động hóa; Thiết bị khai thác bề mặt / khai thác ngầm; Vận chuyển; Dịch vụ tổng hợp. Bên cạnh đó cũng không thể thiếu các dịch vụ như Tự động hóa; Hóa chất; Thiết bị nặng; Cơ sở hạ tầng, quản lý, vật liệu, dụng cụ &amp; thiết bị thuộc lĩnh vực xây dựng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/mining-3-1091.jpg\">\n<figcaption>Quy tụ các đơn vị trưng bày uy tín trong và ngoài nước</figcaption>\n</figure>\n<p>Triển lãm Mining Vietnam 2022 dự kiến chào đón hơn 3.000 khách tham quan chuyên ngành đến từ đa dạng các lĩnh vực hoạt động. Đồng thời, trong thời gian diễn ra Triển lãm sẽ có các chương trình hội thảo chuyên ngành với sự tham gia của các diễn giả uy tín, các chuyên gia hàng đầu nhằm mang đến các kiến thức, nghiên cứu phục vụ ngành ngành Khai thác, Khai khoáng và Xây dựng. Trong đó có hội thảo “Số hóa trong ngành khai khoáng: Từ lý thuyết đến ứng dụng thực tiễn” tổ chức ngày 4/10/2022 do Đại học Mỏ - Địa chất tổ chức. Hội thảo “Mining 4.0: Ứng dụng thực tế của công nghệ, mô phỏng, số hóa và robot cho ngành khai khoáng” tổ chức ngày 5/10/2022 do Meslab tổ chức.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/mining-4-1092.jpg\">\n<figcaption>Buổi hội thảo chuyên đề được diễn ra tại triển lãm Mining Vietnam. </figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Triển lãm Mining Vietnam 2022</strong></p>\n<p>Ngày triển lãm:  4 - 6/10/2022</p>\n<p>Giờ mở cửa: 9:00 - 17:00 hàng ngày</p>\n<p>Địa điểm: Trung tâm Triển lãm quốc tế - I.C.E Hanoi (91 Trần Hưng Đạo, Hoàn Kiếm, Hà Nội)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}