{"url": "https://vietnamnet.vn/sau-giam-thue-hang-xe-ngoai-thich-nhap-xe-ve-ban-cho-dan-viet-2060836.html", "title": "'Ông lớn' ô tô ngoại vẫn chuộng nhập xe về bán hơn tự sản xuất ở Việt Nam", "abstract": "Sự xuất hiện của các nhà máy lắp ráp ô tô của các hãng xe ngoại đã nhen nhóm hy vọng cho ngành công nghiệp ô tô trong nước. Thế nhưng các số liệu cho thấy, nhiều hãng xe ngày càng thích nhập xe về bán thay vì sản xuất tại Việt Nam.", "content_html": "<div>\n                                <p>Số liệu được tổng hợp từ doanh số bán xe nhập nguyên chiếc và xe sản xuất trong nước từ VAMA cho thấy lượng xe nhập khẩu nguyên chiếc chiếm tỷ trọng đáng kể trong tổng sản lượng bán ra trên thị trường. Từ 2019 đến nay, lượng xe nhập chiếm từ 33-39% tổng lượng xe bán ra.</p>\n<p>8 tháng năm 2022, <a href=\"https://vietnamnet.vn/toyota-tag9011090332525102448.html\" target=\"_blank\">Toyota</a> bán ra 36.249 xe nhập nguyên chiếc, trong khi lượng xe sản xuất lắp ráp trong nước là 20.240 xe. Năm 2021 Toyota cũng bán 38.876 xe nhập nguyên chiếc và 30.126 xe lắp ráp trong nước.</p>\n<p>Còn hãng Ford, 8 tháng năm 2022 lượng xe nhập cũng chiếm khoảng 33% tổng lượng xe bán ra của hãng này. Năm 2021, lượng xe nhập chiếm tới 89% tổng lượng xe bán ra của Ford, còn năm 2020 chiếm 82%.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02Y74P.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Các hãng xe khác như Mitsubishi, Suzuki lượng xe nhập cũng chiếm thế áp đảo so với xe sản xuất, lắp ráp trong nước. 8 tháng lượng xe nhập bán ra của Mitsubishi là 22.279 chiếc, trong khi sản xuất lắp ráp trong nước chỉ là 3.609 chiếc.</p>\n<p>Ở chiều ngược lại, hai nhà sản xuất lắp ráp ô tô lớn của Việt Nam là Trường Hải và Thành Công lại có lượng xe sản xuất, lắp ráp trong nước vượt trội hơn hẳn xe nhập khẩu. 8 tháng năm 2022 Thaco bán ra hơn 87 nghìn xe sản xuất lắp ráp trong nước, vượt xa so với các thành viên còn lại của VAMA. Còn xe nhập khẩu chỉ chiếm 6% với 5.925 chiếc. Các năm trước đó, lượng xe nhập cũng chỉ chiếm khoảng 4-8% trên tổng lượng xe bán ra của Thaco.</p>\n<p>Lượng xe nhập khẩu nguyên chiếc về Việt Nam tăng trong những năm gần đây là có lý do từ việc hạ thuế nhập khẩu. Thuế nhập khẩu ô tô nguyên chiếc từ năm 2001 đến 2010 tăng giảm liên tục, tuy nhiên đến năm 2010 biểu thuế dần giảm theo lộ trình. Từ 1/1/2018, theo các cam kết về thuế quan trong Hiệp định ATIGA, thuế suất thuế nhập khẩu ô tô nguyên chiếc đạt tỷ lệ giá trị khu vực (RVC) từ 40% trở lên trong các quốc gia ASEAN bằng 0%. Đây chính là lý do khiến các nhà sản xuất ô tô lớn của nước ngoài chuộng nhập khẩu hơn so với sản xuất, lắp ráp tại Việt Nam.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02Y7IA.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Dãy số liệu <a href=\"https://vietnamnet.vn/nhap-khau-o-to-tag455747551701423963.html\" target=\"_blank\">nhập khẩu ô tô</a> nguyên chiếc 9 chỗ ngồi trở xuống được VietNamNet tổng hợp từ công bố của Tổng cục Hải quan cho thấy, lượng xe ô tô nhập khẩu ngày càng tăng mạnh sau khi thuế giảm còn 0% từ 2018.</p>\n<p>Từ 2018 trở về trước, lượng xe dưới 9 chỗ ngồi nhập khẩu chỉ từ 50.000-55.000 chiếc thì sau đó đã tăng lên gấp đôi. Đến năm 2019, sau 1 năm giảm thuế nhập khẩu ô tô, lượng xe dưới 9 chỗ nhập khẩu nguyên chiếc đã vọt lên con số hơn 102 nghìn chiếc. Năm 2021, dù ảnh hưởng của đại dịch Covid-19, nhưng số xe dạng này nhập khẩu về vẫn đạt tới hơn 109 nghìn chiếc. Còn 8 tháng năm 2022, lượng xe nhập khẩu đã đạt hơn 77 nghìn chiếc.</p>\n<p>Việc công nghiệp hỗ trợ trong nước chậm phát triển đã khiến giá thành sản xuất xe hơi tại Việt Nam cao hơn các nước trong khu vực như Thái Lan, Indonesia. Các hãng xe cũng muốn tăng cường sản xuất ở những quốc gia này hơn là Việt Nam.</p>\n<p>Ở chiều ngược lại, các doanh nghiệp trong nước như Thaco, Thành Công, <a href=\"https://vietnamnet.vn/vinfast-tag10725100490799103870.html\" target=\"_blank\">Vinfast</a> vẫn đang đẩy mạnh sản xuất, lắp ráp ô tô ở Việt Nam. Nhiều năm nay, các DN ô tô trong nước thường xuyên kiến nghị có chính sách để giúp doanh nghiệp lắp ráp sản xuất ô tô trong nước gia tăng tỷ lệ nội địa hóa, nâng cao năng lực cạnh tranh và thúc đẩy phát triển công nghiệp hỗ trợ. Bởi lẽ, nhiều chính sách hiện nay vẫn đang kìm hãm việc sản xuất, lắp ráp ô tô, trong khi đó lại có những chính sách khuyến khích nhiều ‘ông lớn’ ô tô nhập khẩu nguyên chiếc thay vì sản xuất tại Việt Nam.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-hoi-tram-nam-co-mot-viet-lai-kich-ban-cong-nghiep-o-to-783432.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/ong-lon-o-to-ngoai-van-chuong-nhap-xe-ve-ban-hon-tu-san-xuat-o-viet-nam-bf313caf58a24bcdb18493cdc58cc55e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-hoi-tram-nam-co-mot-viet-lai-kich-ban-cong-nghiep-o-to-783432.html\">Cơ hội trăm năm có một: Viết lại kịch bản công nghiệp ô tô</a>\n<p>Xu hướng chuyển sang ô tô điện là tất yếu. Việt Nam trở thành “đại bản doanh” ô tô điện trong tương lai. Phát triển xe điện là “cơ hội vàng”, trăm năm mới có 1 lần, để Việt Nam viết lại kịch bản ngành công nghiệp ô tô.</p>\n</div>\n</article>\n                            </div>"}