{"url": "https://vietnamnet.vn/trung-quoc-bat-ngo-tang-mua-xuat-khau-rau-qua-vot-tang-2081656.html", "title": "Trung Quốc bất ngờ tăng mua, xuất khẩu rau quả vọt tăng", "abstract": "Là khách hàng chính nên khi thị trường Trung Quốc bất ngờ tăng mua, ngay lập tức kim ngạch xuất khẩu rau quả của Việt Nam vọt tăng mạnh trong tháng 10.", "content_html": "<div>\n                                <p>Thống kê từ Tổng cục Hải quan cho thấy, 10 tháng năm 2022, <a href=\"https://vietnamnet.vn/xuat-khau-rau-qua-tag2721494524589536865.html\" target=\"_blank\">xuất khẩu hàng rau</a> quả đạt 2,75 tỷ USD, giảm 8% so với cùng kỳ năm 2021.</p>\n<p>Trung Quốc vẫn là thị trường chính của rau quả Việt Nam xuất khẩu. Tính đến hết tháng 10 năm nay, xuất khẩu rau quả sang thị trường này đạt 1,2 tỷ USD, giảm 25,8% so với cùng kỳ năm ngoái. </p>\n<p>Ngoài thị trường Trung Quốc ghi nhận mức tăng trưởng âm, xuất khẩu rau quả sang các thị trường khác trong 10 tháng năm 2022 đều tăng trưởng tốt. Cụ thể, xuất khẩu sang thị trường Mỹ đạt 219 triệu USD, tăng 18,8% so với cùng kỳ năm 2021; Thái Lan đạt 153,4 triệu USD, tăng 26,4%; Nhật Bản đạt 141,3 triệu USD, tăng 6%...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/xuat-khau-2-122.jpg\">\n<figcaption>Xuất khẩu hoa quả sang Trung Quốc tăng mạnh (Ảnh: Thạch Thảo)</figcaption>\n</figure>\n<p>Tuy nhiên, tính riêng tháng 10/2022, xuất khẩu hàng rau quả của Việt Nam đã khởi sắc, thu về 309,7 triệu USD, tăng 22,9% so với tháng 9/2022 và tăng 28,1% so với tháng 10/2021. </p>\n<p>Đáng chú ý, xuất khẩu rau quả sang Trung Quốc trong tháng 10 vừa qua đạt 151,7 triệu USD, tăng 44,2% so với tháng 10/2021. Từ đầu năm đến nay, đây là tháng duy nhất xuất khẩu rau quả sang thị trường Trung Quốc ghi nhận tăng trưởng dương.</p>\n<p>Trước đó, Trung Quốc thực hiện chính sách “zero Covoid-19” khiến hoạt động xuất khẩu rau quả của Việt Nam sang thị trường này lao dốc, thậm chí có thời điểm gần như “đóng băng”.  </p>\n<figure class=\"vnn-resposive-chart-embed\">\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"600\" height=\"420\" src=\"https://embed.vietnamnet.vn/chart/02UQD6.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p>Các chuyên gia nhận định, xuất khẩu hàng rau quả sang thị trường Trung Quốc có nhiều tín hiệu tích cực khi gần đây, các loại rau quả như: chanh leo, sầu riêng, chuối và mới đây nhất là khoai lang liên tiếp được cấp “visa” vào thị trường đông dân nhất thế giới này.</p>\n<p>Việc chuyển dịch mạnh từ xuất khẩu tiểu ngạch sang chính ngạch đối với thị trường Trung Quốc sẽ góp phần thúc đẩy ngành hàng rau quả tăng trưởng khả quan. Tuy nhiên, rau quả Việt cũng sẽ phải cạnh tranh gay gắt hơn với hàng Campuchia tại thị trường Trung Quốc. </p>\n<p>Theo thông tin từ <em>freshplaza.com</em>, Campuchia sẽ khởi động các cuộc đàm phán với Trung Quốc để thúc đẩy xuất khẩu 7 mặt hàng nông sản sang thị trường này, trong đó có trái dừa. Mới đây, Campuchia đã xuất khẩu thành công lô nhãn đầu tiên sang thị trường Trung Quốc.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sau-rieng-sang-trung-quoc-dn-viet-chot-don-hang-lon-nguoi-thai-bat-an-2063376.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/sau-rieng-3-796.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sau-rieng-sang-trung-quoc-dn-viet-chot-don-hang-lon-nguoi-thai-bat-an-2063376.html\">Sầu riêng sang Trung Quốc: DN Việt chốt đơn hàng lớn, người Thái bắt đầu lo</a><span class=\"summary__content-desc\">Dù mới chỉ bắt đầu thâm nhập thị thị trường Trung Quốc, song doanh nghiệp xuất khẩu sầu riêng của Việt Nam đã chốt ngay được những đơn hàng lớn với các nhà nhập khẩu. Điều này khiến người Thái bắt đầu bất an.</span></div>\n</article>\n                            </div>"}