{"url": "https://vietnamnet.vn/viet-nam-chuan-bi-don-22-nha-dau-tu-dien-gio-den-tu-dan-mach-2075590.html", "title": "Việt Nam chuẩn bị đón 22 nhà đầu tư điện gió đến từ Đan Mạch", "abstract": "Trong chuyến thăm Việt Nam của Thái tử kế vị Đan Mạch vào đầu tháng 11/2022, ngoài 3 quỹ đầu tư, có đến 22 doanh nghiệp trong lĩnh vực điện gió trong tổng số 36 doanh nghiệp đi theo đoàn để tìm kiếm các cơ hội hợp tác đầu tư”.", "content_html": "<div>\n                                <p>Thông tin này được phát đi từ Thương vụ Việt Nam tại Thụy Điển, kiêm nhiệm Đan Mạch, Phần Lan, Ai-xơ-len, Na uy, Lát-vi-a.</p>\n<p>Bên lề chuyến thăm của Hoàng gia Đan Mạch tới Việt Nam trong hai ngày 1-2/11/2022, với chủ đề “Cùng kiến tạo một tương lai xanh hơn”, hai bên sẽ tổ chức Diễn đàn Thượng đỉnh Năng lượng bền vững Đan Mạch - Việt Nam cùng với 2 hội thảo chuyên đề về năng lượng gió và năng lượng hiệu quả. Diễn đàn sẽ có sự hiện diện của Thái tử kế vị Frederik, cùng Công nương Mary của Đan Mạch, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên và đoàn doanh nghiệp cấp cao gồm 36 doanh nghiệp Đan Mạch (trong đó có 22 doanh nghiệp hoạt động trong lĩnh vực năng lượng gió, 14 doanh nghiệp trong lĩnh vực năng lượng hiệu quả). Đây đều là những doanh nghiệp đầu ngành của Đan Mạch, với nhiều sáng kiến nhất trong lĩnh vực năng lượng.</p>\n<p>Diễn đàn và các hội thảo chuyên đề diễn ra song song từ 9h45 - 14h30 ngày 1/11/2022 tại Khách sạn Meliá Hanoi. </p>\n<p>Theo kế hoạch, tại diễn đàn, nhiều biên bản ghi nhớ hợp tác trong lĩnh vực năng lượng sẽ được ký kết.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-3-494.jpg\">\n<figcaption>Năng lượng tái tạo là lĩnh vực hợp tác tiềm năng giữa Việt Nam - Đan Mạch</figcaption>\n</figure>\n<p>Gần đây, nhiều doanh nghiệp Đan Mạch quan tâm đến thị trường Việt Nam. Theo số liệu thống kê của Tổng cục Hải quan Việt Nam, trong 9 tháng năm 2022, kim ngạch xuất nhập khẩu giữa Việt Nam và Đan Mạch đạt 554,17 triệu USD. Trong đó, Việt Nam xuất khẩu sang Đan Mạch 384,65 triệu USD, tăng 51,8% so với cùng kỳ năm 2021. Về đầu tư, trong năm nay, Đan Mạch đã nổi lên là 1 trong 5 nhà đầu tư lớn nhất tại Việt Nam, với tổng đầu tư mới đạt 1,32 tỷ USD.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}