{"url": "https://vietnamnet.vn/danh-sach-cac-bo-nganh-dia-phuong-xin-tra-lai-von-dau-tu-cong-2072556.html", "title": "Cả chục bộ ngành, địa phương xin trả lại hàng nghìn tỷ vốn đầu tư công", "abstract": "Một số bộ, cơ quan trung ương, địa phương xin trả lại vốn đầu tư công do không có khả năng giải ngân.", "content_html": "<div>\n                                <p>Theo báo cáo của Chính phủ, thực hiện giải ngân <a href=\"https://vietnamnet.vn/dau-tu-cong-tag2656411275524711489.html\">đầu tư công</a> 9 tháng của cả nước đạt 46,70% kế hoạch Thủ tướng Chính phủ giao, giảm nhẹ so với cùng kỳ năm 2021 (đạt 47,38%); trong đó vốn trong nước đạt 48,6% (cùng kỳ năm 2021 là 51,74%), vốn nước ngoài đạt 19,03% (cùng kỳ năm 2021 là 12,69%).</p>\n<p>Thẩm tra báo cáo về đầu tư công của Chính phủ, Ủy ban Tài chính ngân sách của Quốc hội nhận thấy, Chính phủ đã nỗ lực thực hiện nhiều giải pháp quyết liệt nhằm đẩy nhanh tiến độ giải ngân vốn đầu tư công năm 2022. Chính phủ, Thủ tướng Chính phủ đã ban hành nhiều Nghị quyết, văn bản, công điện, thành lập nhiều tổ công tác để đôn đốc việc giải ngân. Trên cơ sở đề xuất của Chính phủ, Quốc hội đã tổ chức Kỳ họp bất thường, UBTVQH tổ chức nhiều phiên họp để xem xét quy định, cho ý kiến các nội dung cần thiết, cấp bách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/dau-tu-cong-1179.jpeg\">\n<figcaption>Giải ngân vốn vay nước ngoài gặp khó. Ảnh: Gia Văn</figcaption>\n</figure>\n<p>Tuy nhiên, kết quả giải ngân vốn đầu tư công 9 tháng đầu năm chưa có chuyển biến, so với năm 2021 với ảnh hưởng nặng nề của đại dịch Covid-19, thì năm 2022 tỷ lệ giải ngân còn đạt thấp hơn.</p>\n<p>Tại một số bộ, ngành, địa phương tiến độ giải ngân rất chậm. Đến hết 9 tháng năm 2022, có 39/51 bộ, cơ quan trung ương và 22/63 địa phương có tỷ lệ giải ngân đạt dưới mức trung bình của cả nước (46,7%), trong đó có 14 bộ, cơ quan trung ương và 1 địa phương có tỷ lệ giải ngân dưới 20% kế hoạch Thủ tướng Chính phủ giao; giải ngân vốn nước ngoài 9 tháng đầu năm ước chỉ đạt 19,03% so với kế hoạch.</p>\n<p>Đáng chú ý, từ tháng 9/2022 một số bộ, cơ quan trung ương, địa phương dồn dập có văn bản xin trả lại vốn không có khả năng giải ngân.</p>\n<p>Cụ thể, Bộ Lao động Thương binh và Xã hội báo cáo đề nghị trả lại 173,155 tỷ đồng (tương đương 26% kế hoạch được giao); Ủy ban Dân tộc đề nghị trả lại 52,7 tỷ đồng (tương đương 97,6% kế hoạch được giao).</p>\n<p>Bộ Y tế đã có công văn xin điều chỉnh giảm kế hoạch vốn nước ngoài năm 2021 là 536 tỷ đồng, Bộ Giáo dục và Đào tạo đề nghị giảm 589,549 tỷ đồng; Bộ Xây dựng đề nghị giảm 167,39 tỷ đồng; Bộ Khoa học Công nghệ đề nghị giảm 141,67 tỷ đồng; Văn phòng Trung ương Đảng đề nghị giảm 31,8 tỷ đồng.</p>\n<p>Các địa phương cũng <strong>không giải ngân được vốn nước ngoài nên cũng xin trả lại</strong> hoặc giảm vốn, trong đó nhiều đơn vị đề nghị giảm vốn hàng nghìn tỷ đồng.</p>\n<p>Đó là TP. Hà Nội đề nghị điều chỉnh giảm kế hoạch vốn tới hơn 2.217 tỷ đồng do các dự án ODA nhiều khó khăn, vướng mắc, không giải ngân được trong năm 2022 (theo báo cáo số 351/BC-UBND ngày 30/9/2022 của UBND TP. Hà Nội).</p>\n<p>Tỉnh Bắc Ninh đề nghị điều chỉnh giảm kế hoạch 1.827 tỷ đồng bao gồm: vốn ODA 27 tỷ đồng, 1.800 tỷ đồng từ nguồn thu sử dụng đất.</p>\n<p>Tỉnh Đồng Nai kiến nghị điều chỉnh giảm hơn 98 tỷ đồng nguồn vốn ODA. Tỉnh Khánh Hòa kiến nghị điều chỉnh giảm trên 171 tỷ đồng. TP. Cần Thơ kiến nghị điều chỉnh giảm 1.450 tỷ đồng. Viện Hàn lâm Khoa học và Công nghệ Việt Nam đề nghị giảm 2.248,8 tỷ đồng. Bộ Ngoại giao đề nghị giảm hơn 391 tỷ đồng...</p>\n<p>Ủy ban Tài chính ngân sách đề nghị Chính phủ đánh giá kỹ việc các bộ, cơ quan trung ương, địa phương xin “trả lại” kế hoạch vốn đầu tư công năm 2022 do không có khả năng giải ngân; tổng hợp số liệu cụ thể, báo cáo Quốc hội để điều chỉnh giảm chi ngân sách nhà nước, giảm bội chi ngân sách nhà nước tương ứng và đề xuất giải pháp xử lý phù hợp, bảo đảm hiệu quả sử dụng vốn.</p>\n<p>\"Tránh trường hợp Chính phủ trình tăng bội chi ngân sách nhà nước năm 2022 (theo báo cáo của Chính phủ bội chi ngân sách trung ương năm 2022 tăng 57,5 nghìn tỷ đồng so với dự toán), trong khi vốn đầu tư công không giải ngân được, các bộ, cơ quan trung ương và địa phương đề nghị điều chỉnh giảm lại chưa được tổng hợp kịp thời để đánh giá số liệu chi ngân sách nhà nước, bội chi ngân sách nhà nước sát thực tế hơn\", Ủy ban này đề nghị.</p>\n<p>Ủy ban Tài chính ngân sách cũng lưu ý tình trạng chậm giải ngân các dự án sử dụng vốn ODA đã kéo dài nhiều năm qua, 9 tháng năm 2022 mới giải ngân được 19,03% là rất thấp. Ủy ban này đề nghị Chính phủ đánh giá kỹ, phân tích rõ nguyên nhân để khắc phục kịp thời.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-tu-cong-9-thang-giai-ngan-chua-duoc-50-ke-hoach-nhung-dang-tang-nhanh-2071793.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/metro-1-667.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-tu-cong-9-thang-giai-ngan-chua-duoc-50-ke-hoach-nhung-dang-tang-nhanh-2071793.html\">Đầu tư công: 9 tháng giải ngân chưa được 50%, nhưng đang tăng nhanh</a><span class=\"summary__content-desc\">Bước sang tháng 9, chỉ trong vòng một tháng, tiến độ giải ngân đạt 40.920 tỷ đồng, gấp 1,5 lần so với mức giải ngân bình quân trong 8 tháng đầu năm.</span></div>\n</article>\n                            </div>"}