{"url": "https://vietnamnet.vn/de-xuat-keo-dai-thi-diem-cho-nguoi-viet-vao-casino-den-2024-2069780.html", "title": "Đề xuất kéo dài thí điểm cho người Việt vào casino đến 2024", "abstract": "Bộ Tài chính kiến nghị Chính phủ kéo dài thí điểm cho người Việt vào chơi tại casino Phú Quốc (Kiên Giang) đến hết năm 2024.", "content_html": "<div>\n                                <p>Lý do Bộ Tài chính kiến nghị kéo dài thời gian thí điểm cho người Việt vào chơi casino là do dịch Covid-19 bùng phát đã tác động, ảnh hưởng tới kinh doanh casino, nên thời gian thí điểm ngắn, kết quả đem lại chưa như mong muốn. Bộ Tài chính kiến nghị Chính phủ, trình Bộ Chính trị cho phép kéo dài thêm hai năm thí điểm cho người Việt Nam vào chơi tại casino Phú Quốc (Kiên Giang) đến năm 2024.</p>\n<p>Trong thời gian thí điểm, ngoài dự án casino tại Phú Quốc và Vân Đồn sẽ không mở rộng thí điểm tại nơi khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/casino-1-1528.jpg\">\n<figcaption>Hiện nay mới có 1 casino hoạt động thí điểm cho người Việt vào chơi.</figcaption>\n</figure>\n<p>Tại văn bản này, Bộ Tài chính cũng cập nhật tiến độ một số dự án nghỉ dưỡng có casino khác. Chủ trương là chỉ cấp phép cho dự án có tổng vốn đầu tư 2 tỷ USD trở lên.</p>\n<p>Đối với dự án Khu phức hợp nghỉ dưỡng và giải trí tại Cam Ranh, Khánh Hòa, Bộ Tài chính cho biết, năm 2019, trên cơ sở đề nghị của Bộ Kế hoạch và Đầu tư, Thủ tướng Chính phủ đã chấp thuận chủ trương đầu tư kinh doanh casino tại đây. Tổng vốn đầu tư là 46.371 tỷ đồng. Dự án gồm các hạng mục chính gồm khách sạn, biệt thự, sân golf, khu trung tâm thương mại, công viên, khu vui chơi có casino đầu tư giai đoạn 1&amp;2. Nhà đầu tư là Công ty TNHH KN Cam Ranh, thời gian đầu tư 70 năm.</p>\n<p>Điều kiện kinh doanh casino, Nghị định 03/2017/NĐ-CP quy định, tối đa không quá 200 bàn trò chơi và 2.000 máy trò chơi. Theo tiến độ, dự án dự kiến đi vào hoạt động năm 2025. Do dự án đang trong thời gian đầu tư xây dựng nên Bộ Tài chính chưa cấp Giấy chứng nhận đủ điều kiện kinh doanh casino.</p>\n<p>Với dự án Laguna Lăng Cô tại Lăng Cô, Thừa Thiên Huế, năm 2018, trên cơ sở đề nghị của Bộ KH-ĐT, Thủ tướng Chính phủ đã chấp thuận chủ trương đầu tư kinh doanh casino. Tổng vốn đầu tư là 45.103 tỷ đồng. Dự án gồm các hạng mục chính: khu khách sạn, biệt thự, khu vui chơi có thưởng (casino), trung tâm thương mại, tổ hợp hội nghị quốc tế, khu vui chơi giải trí biển và công viên nước... Nhà đầu tư là Công ty TNHH Laguna (Việt Nam), do Công ty TNHH ENDA PTE., Singapore đầu tư 100% vốn, thời gian đầu tư 50 năm.</p>\n<p>Báo cáo của UBND tỉnh Thừa Thiên - Huế cho hay, năm 2013, dự án đã đi vào hoạt động gồm các hạng mục chính khu khách sạn, sân golf, trung tâm thể thao và trung tâm thủ công mỹ nghệ, tạo việc làm cho gần 1.300 lao động.</p>\n<p>Theo kế hoạch, dự án phải đi vào hoạt động giai đoạn 2 năm 2021 theo tiến độ đăng ký tại Giấy chứng nhận đăng ký đầu tư, tuy nhiên do ảnh hưởng của dịch bệnh Covid-19 nên việc đàm phán lựa chọn đối tác đầu tư, quản lý kinh doanh casino và thành lập liên doanh với các đối tác bị chậm. Lũy kế vốn đầu tư thực hiện của giai đoạn 1 và 2 khoảng 260 triệu USD, chưa đủ điều kiện kinh doanh casino.</p>\n<p>Đối với dự án Khu phức hợp nghỉ dưỡng giải trí cao cấp có casino tại Vân Đồn (Quảng Ninh), tổng mức vốn đầu tư ban đầu dự kiến là 47.482 tỷ đồng, diện tích 2.535,92 ha. Chủ đầu tư dự kiến thực hiện dự án là Tập đoàn Sun Group.</p>\n<p>Theo báo cáo của UBND tỉnh Quảng Ninh, mặc dù có chủ trương triển khai của Bộ Chính trị từ năm 2013 nhưng đến nay, dự án chưa được chấp thuận chủ trương đầu tư, hồ sơ đề xuất dự án phải điều chỉnh giảm tổng vốn đầu tư, giảm quy mô sử dụng đất; việc lập hồ sơ dự án phải xem xét việc đáp ứng đủ quy định về chuyển mục đích đất rừng, đất lúa, đất quốc phòng, đường triều kiệt, dự trữ khoáng sản... Bên cạnh đó, khu vực dự kiến đầu tư casino thuộc địa bàn kinh tế - xã hội khó khăn, hạ tầng kỹ thuật chưa đầy đủ, đồng bộ nên cũng khó kêu gọi, thu hút nhà đầu tư. Nếu nhà đầu tư vừa đầu tư cơ sở hạ tầng và vừa đầu tư khu phức hợp có casino thì chi phí đầu tư rất lớn, làm cho sức hấp dẫn của dự án chưa cao.</p>\n<p>\"Do các vướng mắc này nên đến nay, dự án chưa được cấp có thẩm quyền chấp thuận chủ trương đầu tư, chưa lựa chọn được nhà đầu tư\", Bộ Tài chính cho biết.</p>\n<p>UBND tỉnh Quảng Ninh đang rà soát tổng thể ranh giới, phạm vi, tính chất khu vực để làm cơ sở đề xuất quy hoạch của dự án (dự kiến trong tháng 10/2022 sẽ trình Bộ KH-ĐT). Sau khi có chủ trương đầu tư, tỉnh sẽ tổ chức lựa chọn nhà đầu tư triển khai dự án theo quy định của pháp luật.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tat-ca-co-so-kinh-doanh-casino-deu-lo-2061650.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/casino-908.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tat-ca-co-so-kinh-doanh-casino-deu-lo-2061650.html\">Tất cả cơ sở kinh doanh casino đều lỗ</a><span class=\"summary__content-desc\">Do ảnh hưởng của dịch Covid-19, doanh thu từ casino và tổng lượng khách vào chơi casino giảm. Kết quả, kinh doanh casino năm 2021 của 9 casino đang hoạt động đều lỗ, Bộ Tài chính nêu rõ.</span></div>\n</article>\n                            </div>"}