{"url": "https://vietnamnet.vn/ocb-cap-tin-dung-cho-doanh-nghiep-thi-cong-xay-lap-2046268.html", "title": "OCB cấp tín dụng cho doanh nghiệp thi công xây lắp", "abstract": "Ngân hàng TMCP Phương Đông (OCB) triển khai cấp tín dụng cho các DN hoạt động trong lĩnh vực thi công xây lắp với tỷ lệ cạnh tranh, lãi suất hợp lý, thời gian xử lý hồ sơ nhanh và linh hoạt.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ocb-1-614.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Theo đó, nhóm khách hàng sẽ được OCB cấp tín dụng là nhà thầu chính, thầu phụ, nhà cung cấp nguyên vật liệu cho công trình sử dụng nguồn vốn đầu tư công lớn hơn 50% hoặc công trình có chủ đầu tư,nhà thầu chính đang được nhà băng này tài trợ vốn. Bên cạnh đó, doanh nghiệp hoạt động trong lĩnh vực xây lắp, thực hiện thi công các công trình/dự án của các chủ đầu tư lớn, có uy tín đều có thể tham gia. </p>\n<p>Ưu điểm vượt trội của giải pháp tài chính này là chính sách nhận tài sản bảo đảm phù hợp với đặc thù ngành. Cụ thể, OCB nhận thế chấp quyền đòi nợ với tỷ lệ cấp tín dụng lên đến 80%, thủ tục đơn giản, nhanh chóng. Trường hợp doanh nghiệp thế chấp 100% là bất động sản thì tỷ lệ cho vay tăng 5% so với khách hàng thông thường.</p>\n<p>Theo các chuyên gia, thị trường bất động sản “nóng” trở lại sẽ kéo theo sự hồi phục mạnh mẽ từ các nhóm ngành cung ứng như: vật liệu xây dựng, xây lắp thi công. Bên cạnh đó, hoạt động quyết tâm đẩy mạnh đầu tư công, cùng những gói hỗ trợ phục hồi kinh tế của Chính phủ, không chỉ tạo cơ hội cho các dự án đầu tư trong lĩnh vực bất động sản mà còn cả những công trình khác về hạ tầng kỹ thuật, văn hoá, xã hội,... Do đó, ngành xây dựng nói chung, vật liệu xây dựng nói riêng cũng sẽ có cơ hội phát triển rất tốt trong năm 2022.</p>\n<p>Theo đại diện OCB, với sản phẩm dành cho doanh nghiệp hoạt động trong lĩnh vực thi công xây lắp, chúng tôi đưa ra các giải pháp tài chính trọn gói theo vòng đời dự án, từ giai đoạn tham gia dự thầu đến thi công, hoàn thiện dự án, bao gồm: bảo lãnh, cho vay vốn lưu động… với chính sách về phí, lãi suất và tỷ lệ ký quỹ rất cạnh tranh. </p>\n<p>Cụ thể, OCB phát hành bảo lãnh không cần tài sản bảo đảm đối với bảo lãnh dự thầu, bảo lãnh thực hiện hợp đồng, bảo lãnh bảo hành. Đặc biệt, tỷ lệ ký quỹ bảo lãnh 0% cho các bảo lãnh dự thầu, hoàn trả tiền tạm ứng; Từ 0% - 5% cho bảo lãnh thực hiện hợp đồng và từ 0  -10% cho bảo lãnh thanh toán, bảo lãnh bảo hành. </p>\n<p>Ngoài ra, trở thành khách hàng của OCB, doanh nghiệp cũng sẽ nhận được nhiều ưu đãi đặc biệt về phí tài trợ thương mại và tỷ giá mua bán ngoại tệ đến hết tháng 8/2022 - đây là một trong những ưu đãi giúp giảm bớt phần nào mối lo về chi phí, hỗ trợ hồi phục và tăng trưởng kinh doanh cho doanh nghiệp. </p>\n<p>Theo đó, khi lần đầu sử dụng dịch vụ tại OCB hoặc khách hàng hiện hữu đã ngừng sử dụng dịch vụ tài trợ thương mại trong 6 tháng gần nhất sẽ được miễn phí dịch vụ cho 3 giao dịch đầu tiên (chuyển tiền ra nước ngoài và nhờ thu nhập khẩu); giảm 70% phí cho 3 giao dịch phát hành thư tín dụng nhập khẩu đầu tiên; ưu đãi đến 12 điểm tỷ giá mua bán ngoại tệ so với giá niêm yết. Ngoài ra, doanh nghiệp sẽ được miễn 100% phí chuyển tiền trên kênh ngân hàng số OCB OMNI doanh nghiệp đến hết năm.</p>\n<p>Thông tin chi tiết liên hệ Chi nhánh/Phòng giao dịch OCB trên toàn quốc, hoặc Dịch vụ khách hàng 24/7: 18006678.<br><strong></strong></p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}