{"url": "https://vietnamnet.vn/tuoc-giay-phep-vinh-vien-co-so-kinh-doanh-xang-dau-gam-hang-2054824.html", "title": "Tước giấy phép vĩnh viễn cơ sở kinh doanh xăng dầu 'găm hàng'", "abstract": "Bộ trưởng Bộ Công Thương cho biết sẽ xử lý nghiêm minh vi phạm trong hoạt động kinh doanh xăng dầu, đặc biệt là hành vi “găm hàng” không bán, xem xét rút giấy phép vĩnh viễn cửa hàng xăng dầu vi phạm nhiều lần.", "content_html": "<div>\n                                <p>Phát biểu tại cuộc họp trực tuyến về cung ứng xăng dầu diễn ra ngày 29/8, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên cho biết, từ đầu năm tới nay, Việt Nam chưa bao giờ thiếu nguồn cung xăng dầu và bằng mọi cách, Bộ sẽ đảm bảo nguồn cung xăng dầu trong nước.</p>\n<p>Trước tình hình mặt hàng xăng dầu có diễn biến phức tạp, một số cây xăng có biểu hiện găm hàng không bán, Bộ trưởng Nguyễn Hồng Diên nhận xét các thông tin về việc thiếu nguồn cung xăng dầu, nhiều cây xăng đóng cửa là không chính xác, không bình thường, rất có thể có một sự kích động, lôi kéo, bóp méo thông tin, gây rối tình hình, méo mó <a href=\"https://vietnamnet.vn/kinh-doanh/thi-truong\" target=\"_blank\">thị trường</a>.</p>\n<p>Ông yêu cầu các cơ quan, đơn vị, địa phương, hiệp hội ngành hàng chấn chỉnh ngay các hoạt động quản lý trong phạm vi và thẩm quyền trách nhiệm của mình; chú trọng triển khai ngay các lực lượng thanh tra, kiểm tra, giám sát hoạt động của các đơn vị kinh doanh xăng dầu, nhất là giám sát các hoạt động của thương nhân phân phối và cửa hàng bán lẻ trên phạm vi cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/xang-dau-chi-hung-194.jpg\">\n<figcaption> Bộ Công Thương sẽ xử lý nghiêm minh vi phạm trong hoạt động kinh doanh xăng dầu, đặc biệt là hành vi “găm hàng” không bán (Ảnh: Chí Hùng)</figcaption>\n</figure>\n<p>Bộ trưởng Bộ Công Thương cho hay sẽ chỉ đạo lực lượng quản lý thị trường xử lý nghiêm minh cơ sở kinh doanh xăng dầu “găm hàng”.</p>\n<p>“Nếu phát hiện sai phạm như: dừng hoạt động kinh doanh không có lý do chính đáng; bán hạn chế về số lượng và thời gian trong ngày; các sai phạm khác thì căn cứ theo quy định của pháp luật tiến hành xử lý và đề xuất xử lý kiên quyết, đúng luật, công khai trên cái phương tiện thông tin đại chúng. Trường hợp vi phạm nghiêm trọng hoặc cố ý vi phạm nhiều lần đề nghị cấp có thẩm quyền xem xét rút giấy phép kinh doanh vĩnh viễn hoặc ở mức cao thì đề nghị xử lý theo quy định của luật hình sự”, Bộ trưởng khẳng định.</p>\n<p>Chiều cùng ngày, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên chỉ đạo thành lập 3 đoàn công tác để kiểm tra tình hình chấp hành pháp luật của các cơ sở kinh doanh xăng dầu trên cả nước, bao gồm cả thương nhân kinh doanh, đại lý, cửa hàng bán lẻ… Đoàn tập trung kiểm tra những nơi thông báo hết hàng, có dấu hiệu găm hàng, không thực hiện đúng nghĩa vụ và các quy định tại Nghị định số 95 về kinh doanh xăng dầu.</p>\n<p>Đáng chú ý, 3 đoàn không chỉ thực hiện đợt kiểm tra ngay trong những ngày nghỉ Lễ Quốc khánh mà sẽ hoạt động liên tục đến hết năm nay.</p>\n<p>Bộ trưởng Công Thương cho biết các đoàn công tác trên không phải là đoàn kiểm tra nhưng có chức năng giám sát và việc giám sát này không gây khó dễ cho doanh nghiệp. Không phải doanh nghiệp nào cũng bị kiểm tra.</p>\n<p>Ông Trần Hữu Linh - Tổng Cục trưởng Tổng cục Quản lý thị trường (QLTT), thông tin từ đầu năm đến nay, có 255/16.700 cửa hàng xăng dầu trên cả nước đang dừng hoạt động do nhiều lý do. Các cây xăng này đang được Sở Công Thương các tỉnh, thành xem xét xử lý để làm thủ tục xin cấp lại.</p>\n<p>Hai đoàn do Tổng cục QLTT chủ trì thanh tra hoạt động kinh doanh xăng dầu đã tiến hành phạt vi phạm hành chính 23 doanh nghiệp đầu mối, với số tiền gần 10 tỷ đồng, trong đó có xử phạt bổ sung là tước giấy phép là 1,5 tháng đối với 7 doanh nghiệp đầu mối. Các DN đã lần lượt được trả lại giấy phép, ông Trần Hữu Linh cho biết.</p>\n<p>Cũng trong ngày 29/8, Tổng cục trưởng QLTT Trần Hữu Linh có văn bản chỉ đạo khẩn lực lượng QLTT 63 tỉnh, thành phố, đặc biệt khu vực miền Nam, tăng cường kiểm tra, giám sát tình trạng một số cây xăng tại khu vực có biểu hiện găm hàng, không bán.</p>\n<p>Theo đó, cơ quan quản lý yêu cầu cục QLTT các địa phương ngay lập tức chỉ đạo giám sát 24/24, làm việc với các cây xăng cụ thể để không xảy ra tình trạng thiếu hàng và đóng cửa. Nếu xảy ra tình trạng hết hàng hay đóng cửa, đề nghị xử lý ngay lập tức.</p>\n<p>Trường hợp do nhà cung cấp xăng dầu không giao, các cục QLTT phải làm việc với các thương nhân đầu mối, thương nhân phân phối, tổng đại lý... Nếu phát hiện vi phạm xử lý trong thẩm quyền, nếu vượt thẩm quyền báo cáo về Tổng cục hoặc Bộ Công Thương để xử lý\".</p>\n<p>Với các trường hợp báo hết hàng, đóng cửa, đề nghị các cục (hoặc giao cho đội QLTT) kiểm tra hoặc giám sát các cửa hàng này làm rõ lý do. Nếu vì các thương nhân cung ứng không cung ứng đủ thì làm việc tiếp với các thương nhân này (nếu có trụ sở hoặc chi nhánh tại tỉnh). Trường hợp ngoài tỉnh thì phối hợp với quản lý thị trường nơi có trụ sở của thương nhân cung ứng để làm rõ nguyên nhân.</p>\n<p>Trong quá trình kiểm tra, giám sát, tại các doanh nghiệp bán lẻ xăng dầu nếu hết hàng, lực lượng chức năng phải \"đo bồn\" và đối chiếu hóa đơn mua bán hàng để xác định lượng hàng tồn kho. Nếu hết hàng do chủ quan của doanh nghiệp và các vi phạm khác phải xử lý nghiêm.</p>\n<p>Trước đó, ngày 8/3, Bộ trưởng Nguyễn Hồng Diên đã ký ban hành công văn số 1155/BCT-TTTN yêu cầu UBND các tỉnh, thành phố chỉ đạo các cơ quan quản lý nhà nước, đơn vị, doanh nghiệp trên địa bàn tăng cường kiểm tra, giám sát hoạt động kinh doanh xăng dầu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cang-ban-cang-lo-cua-hang-ban-le-xang-dau-thay-bi-bo-quen-2053835.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/xang-dau-vietnamnet-1030.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cang-ban-cang-lo-cua-hang-ban-le-xang-dau-thay-bi-bo-quen-2053835.html\">Càng bán càng lỗ, bán lẻ xăng dầu thấy bị bỏ quên</a><span class=\"summary__content-desc\">Càng bán càng lỗ nhưng đại lý vẫn phải mở cửa bán xăng dầu, bởi nếu đóng cửa sẽ bị cơ quan chức năng rút giấy phép.</span></div>\n</article>\n                            </div>"}