{"url": "https://vietnamnet.vn/gia-vang-hom-nay-28-8-giam-khong-phanh-ca-tuan-gay-soc-2054088.html", "title": "Giá vàng hôm nay 28/8: Vàng giảm không phanh, cả tuần gây sốc", "abstract": "Giá vàng thế giới và trong nước kết thúc tuần giảm giá trong bối cảnh Fed tiếp tục chính sách tiền tệ thắt chặt để chống lạm phát.", "content_html": "<div>\n                                <h2><strong>Giá vàng trong nước</strong></h2>\n<p>Kết thúc phiên 27/8, giá vàng miếng 9999 tại SJC Hà Nội là 66 triệu đồng/lượng (mua vào) - 66,8 triệu đồng/lượng (bán ra). SJC TP.HCM niêm yết ở mức 66 triệu đồng/lượng (mua vào) và 66,82 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 66 triệu đồng/lượng (mua vào) và 66,8 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 66,15 triệu đồng/lượng, bán ra ở mức 66,85 triệu đồng/lượng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bieu-do-gia-vang-779.jpg\" alt=\"bieu-do-gia-vang-tuan-qua\">\n<figcaption>Biểu đồ giá vàng tuần qua</figcaption>\n</figure>\n<h2><strong>Giá vàng quốc tế</strong></h2>\n<p>Trên thị trường vàng thế giới, <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">giá vàng giao ngay</a> chốt phiên cuối tuần tại Mỹ giảm 19,8 USD/ounce xuống 1.739,1 USD/ounce. Giá vàng tương lai giao tháng 10/2022 trên sàn Comex New York giảm 19,9 USD xuống 1.741,9 USD/ounce.</p>\n<p>Chủ tịch Fed Jerome Powell cảnh báo Fed sẽ tiếp tục nâng lãi suất để kìm hãm lạm phát vốn đang ở vùng đỉnh 4 thập kỷ qua. Fed sẽ tiếp tục chính sách tiền tệ cứng rắn. Tính từ đầu năm, Fed đã 4 lần tăng lãi suất.</p>\n<p>Lần gần nhất Fed nâng lãi suất là vào tháng 7/2022 với mức tăng 0,75 điểm phần trăm, đưa lãi suất nằm trong khoảng 2,25-2,5%/năm. Lần nâng lãi suất tiếp theo của Fed có thể diễn ra vào tháng 9 khi cuộc họp điều hành thường kỳ diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/gia-vang-hom-nay-777.jpg\" alt=\"vong-vang-9999\">\n<figcaption>Thị trường vàng ít giao dịch (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Các số liệu cho thấy, lạm phát Mỹ có thể đã đạt đỉnh trong tháng 6 vừa qua nhưng chưa có tín hiệu giảm đáng kể. Chỉ số giá tiêu dùng (CPI) và chỉ số chi tiêu tiêu dùng cá nhân (PCE) không thay đổi đáng kể trong tháng 7.</p>\n<p>Trong tháng 7, nước Mỹ ghi nhận thêm 528.000 việc làm mới, gấp đôi so với con số dự báo được đưa ra trước đó. Tỷ lệ thất nghiệp xuống 3,5%, tương đương mức trước đại dịch.</p>\n<h2><strong>Dự báo giá vàng</strong></h2>\n<p>Theo Brien Lundin, biên tập viên của tờ Gold Newsletter, bài phát biểu của ông Powell được hiểu là Fed sẽ tiếp tục thắt chặt chính sách tiền tệ, dẫn đến hoạt động bán ra mạnh trên thị trường. Theo Dow Jones Market Data, trong cả tuần, giá kim loại quý này giảm 0,7%. </p>\n<p>Ông Jeff Wright, Giám đốc đầu tư tại công ty đầu tư Wolfpack Capital (Mỹ) đánh giá, việc đồng USD lên giá khi lãi suất tăng cũng sẽ gây sức ép lên vàng. Giá vàng có thể quay trở lại mức 1.700 USD/ounce hoặc thấp hơn.  Vàng có thể giảm xuống 1.600-1.650 USD/ounce vào đầu tháng 9.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/roi-thang-dung-gia-vang-se-giam-con-45-trieu-dong-luong-2053942.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/vang-27-7-512.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/roi-thang-dung-gia-vang-se-giam-con-45-trieu-dong-luong-2053942.html\">Rơi thẳng đứng, giá vàng sẽ giảm còn 45 triệu đồng/lượng?</a><span class=\"summary__content-desc\">Giá vàng giảm gần 25 USD/ounce sau bài phát biểu được mong đợi của Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed), Jerome Powell. Theo các nhà phân tích, giá vàng có nguy cơ giảm xuống 1.600 USD/ounce.</span></div>\n</article>\n                            </div>"}