{"url": "https://vietnamnet.vn/doanh-nghiep-cua-7-ty-phu-nop-ngan-sach-hon-40-ngan-ty-dong-2059268.html", "title": "DN của 7 tỷ phú nộp ngân sách hơn 40 ngàn tỷ đồng", "abstract": "6 tháng đầu năm 2022, doanh nghiệp của 7 tỷ phú USD người Việt đóng góp 40.000 tỷ đồng vào ngân sách. Trong đó, Vingroup dẫn đầu với hơn 25.000 tỷ đồng.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Vào đầu tháng 4/2022, đã có 7 tỷ phú Việt Nam chính thức góp mặt vào danh sách tỷ phú thế giới của Forbes với tổng tài sản 21,2 tỷ USD. Đó là ông Phạm Nhật Vượng (Vingroup), ông Trần Đình Long (Hòa Phát), bà Nguyễn Thị Phương Thảo (Vietjet Air &amp; HDBank), ông Bùi Thành Nhơn (Nova Group), ông Hồ Hùng Anh (Techcombank), ông Nguyễn Đăng Quang (Masan Group) và ông Trần Bá Dương &amp; gia đình (Thaco).</p>\n<p>Theo thống kê, 6 tháng đầu năm, các doanh nghiệp của 7 vị tỷ phú này đóng góp cho ngân sách nhà nước 40.000 tỷ đồng.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/dn-cua-7-ty-phu-nop-ngan-sach-hon-40-ngan-ty-dong-e87ce2a1f482440aa12f038901864445.png\" alt=\"6T2022, Vingroup, Thaco đóng góp ngân sách gần bằng cả năm 2021, DN của các tỷ phú Việt khác đóng ra sao? - Ảnh 1.\" title=\"6T2022, Vingroup, Thaco đóng góp ngân sách gần bằng cả năm 2021, DN của các tỷ phú Việt khác đóng ra sao? - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/12/dn-cua-7-ty-phu-nop-ngan-sach-hon-40-ngan-ty-dong-e87ce2a1f482440aa12f038901864445.png\"></p>\n</div>\n<p><b>Vingroup</b></p>\n<p>Luôn nằm trong top doanh nghiệp có vốn hóa lớn nhất thị trường, tập đoàn của tỷ phú Phạm Nhật Vượng đóng 25.227 tỷ đồng vào ngân sách trong 6 tháng đầu năm. Trong đó, riêng tiền sử dụng đất, thuê đất, nghĩa vụ hợp đồng BT đã chiếm đến hơn 15.000 tỷ đồng.</p>\n<p>Con số này đã gần xấp xỉ mức đóng góp của Vingroup cả năm 2021. Năm ngoái, tập đoàn nộp 26.213 tỷ đồng vào ngân sách. Trong đó, thuế thu nhập doanh nghiệp là 10.722 tỷ đồng, thuế giá trị gia tăng là 4.026 tỷ đồng, thuế thu nhập cá nhân là 1.548 tỷ đồng...</p>\n<p>Năm 2019, Vingroup từng đóng vào ngân sách số tiền thuế ''kỷ lục'' là 38.732 tỷ đồng.</p>\n<p>Theo bảng xếp hạng thời gian thực của Forbes, Chủ tịch Vingroup đang là người giàu nhất Việt Nam với tài sản 4,9 tỷ USD, đứng thứ 544 thế giới.</p>\n<p><b>Thaco</b></p>\n<p>Đứng thứ 2 về nộp ngân sách trong 6 tháng đầu năm là Tập đoàn Thaco của tỷ phú Trần Bá Dương.</p>\n<p>Kết quả 6 tháng đầu năm 2022 Thaco đã nộp gần 18.000 tỷ đồng, riêng tại Quảng Nam là 14.700 tỷ đồng (trong đó: thuế nội địa là 9.848 tỷ đồng và thuế xuất nhập khẩu là 4.893 tỷ đồng).</p>\n<p>Thaco dự kiến cả năm 2022 nộp 38.511 tỷ đồng vào ngân sách (tại Quảng Nam khoảng 30.700 tỷ đồng), cao hơn mức đã đóng của năm ngoái là 20.500 tỷ đồng.</p>\n<p>Tỷ phú Trần Bá Dương &amp; gia đình được đưa vào danh sách của Forbes từ năm 2018, hiện ông sở hữu tài sản 1,5 tỷ USD, xếp thứ 7 Việt Nam và 1858 thế giới.</p>\n<p><b>Hòa Phát</b></p>\n<p>Kết quả 6 tháng đầu năm 2022, Hòa Phát đã nộp 7.335 tỷ đồng vào ngân sách, trong đó thuế VAT là khoản đã đóng nhiều nhất (hơn 5.800 tỷ đồng).</p>\n<p>Năm 2021, doanh nghiệp của tỷ phú Trần Đình Long nộp 12.689 tỷ đồng vào ngân sách nhà nước và là mức cao nhất trong vòng 3 năm.</p>\n<p>Vốn hóa Hòa Phát hiện tương đương 138.382 tỷ đồng. Ông chủ Hòa Phát hiện là tỷ phú giàu thứ 5 Việt Nam với tài sản 2 tỷ USD.</p>\n<p><b>Techcombank</b></p>\n<p>Techcombank nộp 3.514 tỷ đồng vào ngân sách trong nửa năm qua. Giai đoạn 3 năm 2019-2021, Techcombank đã nộp tổng cộng 14.234 tỷ đồng vào ngân sách.</p>\n<p>Techcombank hiện là một trong số những ngân hàng thương mại cổ phần lớn của Việt Nam với mức vốn hóa khoảng 132.424 tỷ đồng.</p>\n<p>Chủ tịch Techcombank - ông Hồ Hùng Anh hiện đang đứng thứ 4 trong danh sách tỷ phú USD Việt Nam với khối tài sản 2,1 tỷ USD và đứng thứ 1409 thế giới.</p>\n<p><b>Masan Group</b></p>\n<p>Tập đoàn Masan của Chủ tịch Nguyễn Đăng Quang nộp thuế 2.377 tỷ đồng trong 6 tháng đầu năm. Trong đó thuế thu nhập doanh nghiệp là 440 tỷ đồng, thuế giá trị gia tăng là 500 tỷ đồng, thuế tiêu thụ đặc biệt là 348 tỷ đồng,...</p>\n<p>Năm ngoái, tập đoàn này đóng 5.452 nghìn tỷ vào ngân sách nhà nước.</p>\n<p>Chủ tịch Masan Nguyễn Đăng Quang hiện đang đứng thứ 6 trong danh sách tỷ phú USD Việt Nam trên Forbes. Ông sở hữu tài sản 1,8 tỷ USD, đứng thứ 1623 thế giới. Ngoài ra vai trò lớn ở Masan, ông hiện còn là Phó Chủ tịch HĐQT Techcombank.</p>\n<p><b>Novaland</b></p>\n<p>Năm 2022 là lần đầu tiên tỷ phú Bùi Thành Nhơn góp mặt vào danh sách tỷ phú của Forbes với tổng tài sản hiện có là 3,2 tỷ đồng, ông Nhơn là người giàu thứ 2 Việt Nam và 894 thế giới.</p>\n<p>Sự tăng trưởng của Novaland là một trong những yếu tố giúp ông được Forbes xướng tên năm nay. Theo đó, nửa đầu năm, Novaland đã đóng thuế 1.028 tỷ đồng. Còn năm 2021 doanh nghiệp đã đóng 2.201 tỷ, là mức cao nhất trong vòng 3 năm.</p>\n<p>Vốn hóa Novaland trên thị trường hiện tương đương 165.151 tỷ đồng.</p>\n<p><b>Vietjet Air &amp; HDBank</b></p>\n<p>Đều thuộc sự dẫn dắt của nữ tỷ phú tự thân giàu nhất Việt Nam - bà Nguyễn Thị Phương Thảo, nhưng Vietjet Air và HDBank lại có sự chênh lệch lớn trong khoản thuế nộp cho Nhà nước 6 tháng đầu năm với lần lượt 201 tỷ đồng và 1.268 tỷ đồng.</p>\n<p>Tuy nhiên, con số của Vietjet đã cao gấp 3,6 lần so với năm ngoái (cả năm 2021 Vietjet chỉ đóng thuế 55 tỷ đồng). 2 năm gần đây, Vietjet giảm nộp thuế mạnh do ngành hàng không nói chung bị ảnh hưởng nặng nề bởi Covid-19 dẫn đến kết quả kinh doanh sụt giảm.</p>\n<p>Liên quan tới đặc thù hoạt động ngành hàng không, Vietjet có những khoản thu hộ thuế, phí, gián tiếp đóng góp cho ngân sách, cụ thể là phí, lệ phí sân bay, an ninh soi chiếu... chuyển cho ACV, liên qua tới mỗi hành khách thông qua các cảng hàng không, thuế môi trường liên quan xăng dầu... Trong 6 tháng đầu năm 2022, tổng số thuế, phí, thu hộ trực tiếp và gián tiếp này lên tới gần 2000 tỉ đồng.</p>\n<p>Về HDBank, 6 tháng đầu năm đã đạt 68% mức đóng góp của cả năm ngoái (1.870 tỷ đồng).</p>\n<p>Hiện tại, ngoài là Phó Chủ tịch HĐQT Vietjet Air, Phó Chủ tịch thường trực HDBank, bà Thảo còn lãnh đạo nhiều doanh nghiệp khác như Sovico, Hướng Dương Sunny. Bà hiện là người giàu thứ 3 Việt Nam với tài sản 2,6 tỷ USD.</p>\n<p>(Theo Nhịp sống thị trường)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/da-noi-room-tin-dung-doanh-nghiep-rong-cua-vay-von-2057416.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/tien-ngan-hang-551.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/da-noi-room-tin-dung-doanh-nghiep-rong-cua-vay-von-2057416.html\">Đã nới room tín dụng, doanh nghiệp rộng cửa vay vốn</a><span class=\"summary__content-desc\">Ngân hàng Nhà nước (NHNN) thông báo đã điều chỉnh chỉ tiêu tăng trưởng tín dụng (room tín dụng) năm 2022 đối với các tổ chức tín dụng (TCTD) có đề nghị.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}