{"url": "https://vietnamnet.vn/nha-dau-tu-chung-khoan-lo-hang-tram-trieu-vi-voi-bat-day-2063055.html", "title": "Vội vàng bắt đáy, nhà đầu tư ‘chưa về bờ đã lại ra xa’", "abstract": "Nhiều nhà đầu tư tiếp tục gánh khoản lỗ trăm triệu sau khi vội vàng bắt đáy chứng khoán.", "content_html": "<div>\n                                <p>Là người chơi chứng khoán không chuyên nghiệp, anh Đỗ Thành Nam (một nhà <a href=\"https://vietnamnet.vn/kinh-doanh/dau-tu\" target=\"_blank\">đầu tư</a>) phải bán sạch các mã trong tài khoản, chịu lỗ hơn 400 triệu đồng từ tháng 4/2022. Sau đó, anh quyết tâm từ bỏ chứng khoán để tập trung vào công việc hàng ngày.</p>\n<p>Cuối tháng 8, thị trường chứng khoán giảm, anh Nam nhận thấy cơ hội đầu từ một số mã cổ phiếu ngân hàng, bất động sản. Sẵn hơn 300 triệu đồng trong tài khoản, anh lại đặt mua gom với hy vọng bắt đáy kiếm lời. </p>\n<p>Tuy nhiên, may mắn đã không tới với anh Nam. Thị trường chứng khoán tiếp tục giảm mạnh. Một số mã cổ phiếu anh mua ngày càng giảm. Từ giá 15.000 đồng/cổ phiếu, có mã giảm còn 11.000 đồng/cổ phiếu. Hay một mã bất động sản, anh mua giá 17.000 đồng/cổ phiếu, nay giảm còn 13.000 đồng/cổ phiếu. Từ tài khoản 300 triệu đồng giá trị vốn ban đầu, anh Nam âm hơn 50 triệu đồng. </p>\n<p>Cũng đang gánh khoản lỗ 20 triệu đồng, anh Trần Văn Tuấn (một nhân viên văn phòng) cảm thấy hối hận khi vội vàng bắt đáy chứng khoán. Anh Tuấn cho hay, nhìn thị trường chứng khoán, nhiều mã giảm, anh muốn tìm kiếm cơ hội. Cẩn thận hơn, anh Tuấn nhắm vào các mã ngành chứng khoán, ngân hàng vì có triển vọng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/chung-khoan-1020.jpg\">\n<figcaption>Nhiều nhà đầu tư thua lỗ chứng khoán. Ảnh: Nam Khánh.</figcaption>\n</figure>\n<p>Số tiền gần 200 triệu đồng, anh Tuấn đặt mua 2 mã chứng khoán. Một số phiên sau đó, giá cổ phiếu có nhích lên nên anh hy vọng mình vào đúng thời điểm. Tuy nhiên, thị trường lại giảm điểm liên tục, các mã cổ phiếu anh Tuấn mua tuy không rớt mạnh nhưng vẫn khiến anh âm 20 triệu đồng.</p>\n<p>“Nhìn giá cổ phiếu giảm, nếu so với 1 năm trước đây, là quá hấp dẫn. Chính vì vội vàng bắt đáy nên tôi mới chịu lỗ. Tôi mong sớm về bờ để bán hết, xóa app chứng khoán luôn”, anh Tuấn nói.</p>\n<p>Nửa năm chưa về bờ là tình trạng chung của nhiều nhà đầu tư \"ôm\" chứng khoán từ thời điểm đầu năm 2022 tới nay. Anh Nguyễn Văn Hà, nhân viên kinh doanh vận tải ở Hà Đông, kể rằng, tài khoản của anh đang âm gần 800 triệu đồng và chưa biết bao giờ “về bờ”, kể từ sau cú sốc bán cổ phiếu của ông Trịnh Văn Quyết đầu năm 2022.</p>\n<p>Ở thời điểm đó, anh Hà mua cổ phiếu FLC với giá hơn 20.000 đồng/cổ phiếu. Tuy nhiên, giá cổ phiếu FLC giảm sàn, anh Hà vẫn nuôi hy vọng có thể tăng trở lại. Nhưng chuỗi ngày đen tối tiếp tục đến với anh, cổ phiếu FLC liên tục đối mặt những thông tin bất lợi, như vụ bắt ông <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\" target=\"_blank\">Trịnh Văn Quyết</a> và nhiều lãnh đạo của FLC, truy thu thuế, thu nợ,... Từ mức giá 20.000 đồng/cổ phiếu, tới nay giá cổ phiếu này chỉ dưới 4.000 đồng. </p>\n<p>Từng kiếm được lợi nhuận từ đợt sóng trước nên anh Hà vẫn quyết giữ mã cổ phiếu này. Bên cạnh đó, do tham gia các hội nhóm, đặt lệnh từ chỉ đạo của các tư vấn nên anh Hà không phán đoán được thời điểm nào mua bán. Hy vọng lấy lại tiền của anh gần như không còn. Anh Hà đã xóa app chứng khoán và coi như đây là một bài học đắt giá đối với mình.</p>\n<p><strong>Tâm lý bi quan</strong></p>\n<p>Sau nhiều phiên điều chỉnh, tâm lý bi quan vẫn bao phủ <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>. Khảo sát cho thấy, nhiều nhà đầu tư thua lỗ 20-30% trong hai tuần trở lại đây. </p>\n<p>Thanh khoản khớp lệnh sàn HoSE xuống thấp nhất gần 2 năm. Thị trường không còn chứng kiến dòng tiền lớn chảy vào như trước, mà chủ yếu tiền nhà đầu tư cá nhân. Đây là giai đoạn nhạy cảm nên nhiều nhà đầu tư đã rút khỏi thị trường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/chi-so-vnindex-1023.jpg\">\n<figcaption>Chỉ số chứng khoán giảm mạnh (Nguồn: Tradview)</figcaption>\n</figure>\n<p>Anh Trần Văn Quang, một nhà đầu tư không chuyên, cho hay, anh đang phải nhờ bạn bè cơ cấu lại danh mục các mã cổ phiếu và chấp nhận cắt lỗ để rút tiền về. Với nhận định bi quan của thị trường chứng khoán trong thời gian tới, anh lo ngại khó có thể lấy lại tiền, thậm chí phải 3-4 năm nữa. “Nhiều công ty kinh doanh thua lỗ có nguy cơ rời sàn, nếu không bán sớm thì cổ phiếu coi như bỏ. Tôi sẽ bán hết và không bao giờ chơi chứng khoán nữa”, anh Quang dứt khoát.</p>\n<p>Tương tự, chị Quỳnh Nga (Ba Đình, Hà Nội) cũng chịu lỗ hơn 80 triệu đồng khi rời bỏ thị trường chứng khoán. Số tiền còn lại chị gửi tiết kiệm tại một ngân hàng với lãi suất 6%/năm. “Dù sao thì gửi tiết kiệm vẫn có lời nhất lúc này, chứ cứ để tiền trong tài khoản chứng khoán, lúc nào cũng lo ngay ngáy không biết bao giờ về bờ”, chị nói.</p>\n<p>Theo dự báo của Công ty Chứng khoán Yuanta Việt Nam (Yuanta), tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư ngắn hạn vẫn còn bi quan với diễn biến hiện tại. Các nhà đầu tư ngắn hạn vẫn nên nắm giữ tỷ trọng cổ phiếu ở mức 30-35% danh mục và chưa nên mua mới ở giai đoạn hiện tại.</p>\n<p>Đối với nhà đầu tư theo chiến lược lướt sóng có thể thực hiện giao dịch với tỷ trọng thấp, ưu tiên các cổ phiếu có sẵn trong tài khoản, trường hợp thị trường tiếp tục điều chỉnh thì cần quản trị rủi ro chặt chẽ, chờ nhịp phục hồi tiếp theo.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/om-hang-tram-ty-co-phieu-hang-nong-mat-gia-ca-loat-ong-lon-chung-khoan-lo-nang-2042419.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/chung-khoan-211.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/om-hang-tram-ty-co-phieu-hang-nong-mat-gia-ca-loat-ong-lon-chung-khoan-lo-nang-2042419.html\">Ôm hàng trăm tỷ cổ phiếu, hàng nóng mất giá, cả loạt ông lớn chứng khoán lỗ nặng</a><span class=\"summary__content-desc\">Kết thúc quý 2, ghi nhận nhiều Công ty Chứng khoán làm ăn kém sắc trong bối cảnh thị trường chứng khoán chưa ra khỏi thời kỳ ảm đạm.</span></div>\n</article>\n                            </div>"}