{"url": "https://vietnamnet.vn/an-dam-dau-nam-pvoil-lo-nang-quy-iii-vi-om-hang-gia-cao-2077032.html", "title": "‘Ăn đậm’ đầu năm, PVOil lỗ nặng quý III vì 'om' hàng giá cao", "abstract": "PVOil ghi nhận lỗ nặng trong quý III/2022 vì giá dầu thế giới bất ngờ giảm từ tháng 6 cho tới tháng 9, tồn kho lớn, trích lập dự phòng cao.", "content_html": "<div>\n                                <p><strong>Lỗ lớn do giá xăng, dầu giảm</strong></p>\n<p>Tổng công ty Dầu Việt Nam - <a href=\"https://vietnamnet.vn/pvoil-tag4137965328546112111.html\">PVOil</a> (OIL) vừa công bố báo cáo tài chính hợp nhất quý III/2022. Theo đó, doanh nghiệp bán lẻ xăng dầu đứng thứ nhì về thị phần tại Việt Nam ghi nhận mức lỗ hơn 373 tỷ đồng, trong khi cùng kỳ lãi gần 56,6 tỷ đồng.</p>\n<p>PVOil là doanh nghiệp chiếm hơn 20% thị phần xăng dầu bán lẻ, trong khi Petrolimex là doanh nghiệp dẫn đầu tại Việt Nam về kinh doanh mặt hàng xăng dầu, thị phần khoảng 50% thị trường nội địa.</p>\n<p>Đây là kết quả kinh doanh thê thảm của PVOil, dù doanh thu quý III/2022 tăng gấp khoảng 2 lần so với cùng kỳ năm trước.</p>\n<p>Theo giải trình của PVOil, doanh nghiệp lỗ chủ yếu do <a href=\"https://vietnamnet.vn/gia-dau-tag3709090409223221170.html\" target=\"_blank\">giá dầu thế giới</a> đảo chiều giảm liên tục từ cuối tháng 6 đến cuối tháng 9 do lo ngại suy thoái kinh tế, lạm phát... Cũng do giá dầu thế giới giảm, Nhà nước liên tục điều chỉnh giảm giá bán lẻ các mặt hàng xăng dầu trong quý III.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/pvo2022q3-giaitrinhlo-1245.jpg\">\n<figcaption><em>Giảm giá bán lẻ xăng dầu làm lãi gộp của PVOil giảm 37%, dẫn đến kết quả kinh doanh thua lỗ. (Nguồn: PVO)</em></figcaption>\n</figure>\n<p>Trên thực tế, sau khi lên đỉnh 32.870 đồng/lít hồi cuối tháng 6, giá xăng RON 95-III giảm về 21.440 đồng/lít vào đầu tháng 10. Giá xăng dầu trong nước được điều chỉnh theo đà giảm giá dầu trên thế giới và theo việc cắt giảm một số loại thuế, phí cũng như việc sử dụng Quỹ Bình ổn giá xăng dầu. </p>\n<p>Dù vậy, theo PVOil, Nhà nước giảm giá bán lẻ xăng dầu đã làm lãi gộp của PVOil giảm 37% dẫn đến kết quả kinh doanh thua lỗ.</p>\n<p>Trong khi đó, theo báo cáo tài chính hợp nhất quý III/2022, sở dĩ PVOil thua lỗ vì giá vốn bán hàng cao, lợi nhuận gộp thấp, trong khi lỗ hơn 13,2 tỷ đồng từ công ty liên doanh liên kết (cùng kỳ lãi hơn 4,1 tỷ đồng). Chi phí bán hàng và chi phí quản lý doanh nghiệp đều tăng mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/xangdaugianov32022-1246.jpg\">\n<figcaption><em>Giá xăng dầu trong nước gần đây được điều chỉnh giảm (Biểu đồ: Mạnh Hà)</em></figcaption>\n</figure>\n<p>PVOil lỗ lớn trong bối cảnh doanh thu tăng mạnh gấp hơn 2 lần, từ mức 12.618 tỷ đồng quý III/2021 lên mức 25.963 tỷ đồng trong quý III/2022.</p>\n<p>Tuy nhiên, lũy kế 9 tháng, tình hình kinh doanh của PVOil vẫn khá tốt. Doanh thu đạt 79.617 tỷ đồng, gấp 2,1 lần cùng kỳ. Lợi nhuận sau thuế đạt 431,3 tỷ đồng, giảm so với mức 521,2 tỷ đồng cùng kỳ năm trước.</p>\n<p>Trong quý II, PVOil có kết quả kinh doanh rất tốt, lợi nhuận cao kỷ lục. Cụ thể, PVOil ghi nhận doanh thu tăng gấp đôi, lên hơn 30,4 nghìn tỷ đồng, lợi nhuận tăng gấp rưỡi lên 510 tỷ đồng. Lũy kế 6 tháng, PVOil ghi nhận lợi nhuận tăng 40% so với cùng kỳ lên trên 790 tỷ đồng.</p>\n<p><strong>Tồn kho cao, trích lập dự phòng lớn</strong></p>\n<p>Tính tới cuối quý III/2022, tồn kho của Tổng công ty Dầu Việt Nam tăng mạnh, từ mức hơn 2.579 tỷ đồng hồi đầu năm lên gần 3.604 tỷ đồng, dù đây cũng là thời điểm xuất hiện tình trạng khan hiếm xăng tại nhiều tỉnh thành trên cả nước.</p>\n<p>PVOil phải dự phòng giảm giá hàng tồn kho trị giá gần 150,4 tỷ đồng, cao hơn rất nhiều so với mức gần 16,6 tỷ đồng hồi cuối quý II. </p>\n<p>Như vậy, trong quý III, PVOil phải trích lập dự phòng giảm giá hàng tồn kho thêm 133,8 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/pvo2022q3-tonkholon-1247.jpg\">\n<figcaption><em>PVOil ghi nhận tồn kho lớn và trích lập dự phòng giảm giá hàng tồn kho nhiều. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p>Thực tế cho thấy, theo báo cáo tài chính hợp nhất giữa niên độ 2022 đã được soát xét (6 tháng đầu năm), tồn kho của PVOil vào cuối quý II/2022 ở mức rất cao: gần 5.352 tỷ đồng, gấp gần 2,1 lần so với mức 2.579 tỷ đồng vào đầu kỳ.</p>\n<p>Còn theo báo cáo tài chính hợp nhất quý I/2022, tồn kho của PVOil vào cuối quý I/2022 ở mức gần 5.182 tỷ đồng. Dự phòng giảm giá hàng tồn kho chỉ gần 23,5 tỷ đồng.</p>\n<p>Như vậy, có thể thấy, PVOil đã nhập một khối lượng lớn xăng về khi giá dầu trên thế giới ở mức cao kỷ lục trong quý I và một phần trong quý II. </p>\n<p>Trong 6 tháng đầu năm 2022, giá dầu thế giới liên tục tăng, đặc biệt kể từ chiến sự Nga - Ukraine nổ ra. Giá dầu WTI thế giới vọt từ mức gần 96 USD/thùng hồi cuối tháng 2 lên gần 125 USD/thùng vào ngày 8/3 trước khi suy giảm, rồi tăng trở lại trên ngưỡng 120 USD/thùng hồi đầu tháng 6.</p>\n<p>Tuy nhiên, giá dầu thế giới không trụ ở mức cao mà tụt giảm từ giữa tháng 6 tới cuối tháng 9, về dưới ngưỡng 80 USD do giới đầu tư lo ngại kinh tế thế giới suy giảm tăng trưởng, một số nền kinh tế thế giới có thể rơi vào suy thoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/giadauthegioinov32022-1248.jpg\">\n<figcaption>Giá dầu thế giới giảm mạnh từ đầu tháng 6/2022.</figcaption>\n</figure>\n<p>Giá dầu có nhích lên một chút sau đó nhưng vẫn ở mức thấp 80-90 USD/thùng sau khi Tổ chức các nước xuất khẩu dầu mỏ và đồng minh (OPEC+), dẫn đầu bởi Saudi Arabia và bao gồm cả Nga, không tăng sản lượng dầu, mà hôm 5/10 còn quyết định cắt giảm sản lượng bớt 2 triệu thùng dầu/ngày, tương đương 2% nguồn cung toàn cầu, từ tháng 11.</p>\n<p>Giá dầu thế giới vẫn ở mức dưới 90 USD/thùng và chưa có tín hiệu bứt phá. Đây là yếu tố có thể còn gây khó khăn cho nhiều doanh nghiệp nhập khẩu xăng dầu đầu mối, trong đó có Petrolimex và PVOil, khi tồn kho ở mức cao dù đã giảm khoảng 9.000 tỷ đồng so với cuối quý II.</p>\n<p>Hồi cuối quý II, lượng tồn kho của hai doanh nghiệp này rất lớn, lên tới 25.000-30.000 tỷ đồng. Petrolimex và PV Oil đã xả kho mạnh trong quý III.</p>\n<p>Gần đây, giá các cổ phiếu xăng dầu giảm mạnh theo xu thế chung trên thị trường và hoạt động kinh doanh yếu kém. OIL giảm mạnh từ mức 21.700 đồng/cp hồi đầu tháng 3 xuống mức 8.400 đồng/cp như hiện tại.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/doanh-thu-tang-vot-len-3-ty-usd-petrolimex-van-lo-kinh-doanh-xang-dau-2076584.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/cay-xang-1155.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/doanh-thu-tang-vot-len-3-ty-usd-petrolimex-van-lo-kinh-doanh-xang-dau-2076584.html\">Doanh thu tăng vọt lên 3 tỷ USD, Petrolimex vẫn lỗ kinh doanh xăng dầu</a><span class=\"summary__content-desc\">Tập đoàn Xăng dầu Việt Nam (Petrolimex) có lãi trở lại trong quý III/2022 cho dù vẫn lỗ vì mảng kinh doanh xăng dầu. Tổng doanh thu của Petrolimex tăng vọt lên gần 3 tỷ USD nhưng tồn kho cao hơn so với đầu năm.</span></div>\n</article>\n                            </div>"}