{"url": "https://vietnamnet.vn/gia-vang-dot-ngot-tang-tay-ngang-buon-dat-lo-sot-vo-2051401.html", "title": "Giá vàng đột ngột tăng, tay ngang buôn đất lo sốt vó", "abstract": "Nhiều người vay vàng đầu tư đất đã gặp trái đắng khi giá nhà thì cắt lỗ mà vàng thì tăng vùn vụt, khoản nợ gấp đôi.", "content_html": "<div>\n                                <p><strong>Vỡ mộng đầu tư</strong></p>\n<p>Đầu năm 2022, thấy đất ở quê sốt nóng, anh Phạm Văn Tâm (Thanh Xuân, Hà Nội) bàn với vợ để đầu tư. Sau khi tìm hiểu, anh Tâm được môi giới chỉ cho mảnh đất 100m2 tại Thạch Thất giá 1,6 tỷ đồng. Môi giới còn hứa sẽ bán lại cho anh để có một khoản lời ngay sau đó vài tuần. </p>\n<p>Rút tiền tiết kiệm và số vốn của hai vợ chồng chỉ có khoảng 1 tỷ đồng, anh Tâm nhờ vợ vay thêm bố mẹ 600 triệu đồng. Tạo điều kiện cho con cái làm ăn, bố mẹ vợ đã cho vợ chồng anh Tâm vay 10 cây vàng. Ở thời điểm đó, anh Tâm bán vàng có giá khoảng 60 triệu đồng/lượng. Anh tính toán, nếu giá đất tăng lên sẽ có một khoản lợi nhuận có thể bù vào chênh lệch giá vàng.</p>\n<p>Sau khi anh Tâm mua mảnh đất, giá vàng liên tục tăng mạnh khiến vợ chồng anh chóng mặt. Tháng 3/2022, giá vàng lên mức đỉnh 74 triệu đồng/lượng. Nếu mua vàng lúc này để trả nợ cho gia đình, anh Tâm phải chịu khoản lỗ 140 triệu đồng. Tuy nhiên, giá vàng đã điều chỉnh giảm trong các tháng sau đó, anh phần nào yên tâm. Vợ chồng anh chỉ mong muốn nhanh chốt lời lô đất để sớm mua vàng trả nợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/gia-vang-223.jpg\">\n<figcaption>Giá vàng tăng khiến nhiều người lo lắng (Ảnh: Chí Hùng)</figcaption>\n</figure>\n<p>Giữa tháng 7, giá vàng trong nước hạ nhiệt, giảm về mức 62 triệu đồng/lượng (mua vào) và 64 triệu đồng/lượng (bán ra). Nhìn bảng giá vàng, vợ chồng anh phần nào bớt được lo âu, số tiền chênh lệch vay vàng chỉ còn 40 triệu đồng. </p>\n<p>Tuy nhiên, cũng như <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">giá vàng</a>, giá đất sụt giảm mạnh. Lô đất tại Thạch Thất sau khi mua đã có người hỏi mua 1,7 tỷ đồng nhưng anh không bán, chờ tăng hơn nữa. Gần hai tháng nay, thị trường đất vùng ven chững lại, anh Tâm sốt ruột muốn bán sớm để trả nợ cho gia đình. “Vàng đang rẻ, bán sớm còn có lời. Chứ vàng mà tăng thì sau này lời đất cũng không ăn thua”, anh Tâm nói. </p>\n<p>Anh Tâm đang rao bán lô đất 1,65 tỷ đồng. Bù vào chênh lệch mua vàng trả nợ, anh Tâm hoà vốn. Anh cho hay: “Thấy bạn bè đầu tư ai cũng kêu như vạc, chứng khoán tiền ảo giảm. Mình mà hoà vốn là may lắm rồi. Bây giờ nghĩ đến vay vàng mà tôi còn sợ”.</p>\n<p>Cũng như anh Tâm, chị Nguyễn Thị Mai (Quang Trung, Hà Đông) đang gánh khoản nợ 10 cây vàng từ năm 2015. Ở thời điểm đó, bạn bè trong công ty rủ nhau mua đất dự án để đầu tư. Chị Mai cũng tham gia từ số tiền tiết kiệm cá nhân cùng với vay gia đình 10 cây vàng. Tại thời điểm đó, giá vàng quanh mức 35 triệu đồng/lượng.</p>\n<p>Mảnh đất mua chung với các nhân viên trong công ty dưới hình thức hợp đồng góp vốn. Sau đó, phi vụ đầu tư này không thành do công ty không lấy được dự án, nhưng không đủ tiền để trả lại cho nhân viên. Chị cùng nhiều nhân viên trong công ty đòi tiền lại không được. </p>\n<p>Đến nay, giá vàng đã trên 60 triệu đồng/lượng, chị Mai đang phải gánh gấp đôi số tiền nợ nếu phải trả bằng vàng. Chị cho hay: “Một lần đầu tư chắc sợ tới già luôn, giá vàng tăng khiến cho vay vàng rủi ro nhất”. Vói mức giá vàng hiện nay, gánh nặng đối với chị Mai rất lớn. Chị không đòi được tiền đầu tư đất mà khoản nợ thì tăng gấp đôi.</p>\n<p><strong>Cẩn trọng vay vàng</strong></p>\n<p>Luật sư Trần Vi Thoại cho rằng, khi vay vàng thì người vay có thể dùng tiền để trả nợ trong hai trường hợp: Bên vay và bên cho vay có thoả thuận thì thực hiện trả nợ bằng tiền theo thoả thuận của các bên. Nếu bên vay không thể trả được bằng vàng, bên cho vay đồng ý thì bên vay có thể dùng tiền tương đương với trị giá của vàng tại thời điểm trả nợ để trả nợ cho bên vay. Người vay vàng khá rủi ro khi biến động tăng giá.</p>\n<p>Theo các chuyên gia, giá vàng tăng mạnh không dựa trên nền tảng của sự phát triển kinh tế nên chỉ mang tính nhất thời, không bền vững. Các nhà đầu tư nên nghiên cứu kỹ trước khi ra quyết định, tránh việc mình ra quyết định theo cảm xúc hay theo đám đông, có thể dẫn đến thua lỗ hay rủi ro. Đặc biệt, nhà đầu tư không nên đi vay vàng để đầu tư các lĩnh vực khác như bất động sản, <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán</a>, trong thời điểm có nhiều rủi ro như thế này</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/bieu-do-gia-vang-226.jpg\">\n<figcaption>Biểu đồ giá vàng </figcaption>\n</figure>\n<p>Kết thúc phiên 19/8 giá vàng miếng 9999 tại SJC Hà Nội là 66,2 triệu đồng/lượng (mua vào)- 67,2 triệu đồng/lượng (bán ra). SJC TP.HCM niêm yết ở mức 66,2 triệu đồng/lượng (mua vào) và 67,2 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 66,1 triệu đồng/lượng (mua vào) và 67,1 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 66,3 triệu đồng/lượng, bán ra ở mức 67 triệu đồng/lượng. </p>\n<p>Hiện, giá vàng trong nước ít biến động. Đại diện một doanh nghiệp vàng cho hay, thị trường đang ổn định, giao dịch không tăng đột biến do vàng vẫn ở mức giao cao. Thị trường vàng trong nước kỳ vọng vào mùa cưới có thể tăng lượng vàng trang sức bán ra.</p>\n<p>Nhận định về thị trường thế giới, các chuyên gia cho biết, kỳ vọng Fed tăng lãi suất và lạm phát bắt đầu hạ nhiệt đang gây áp lực lên giá vàng. Vàng dường như bị mắc kẹt trong phạm vi từ 1.750 USD/ounce đến 1.800 USD/ounce. Mặt khác, có rất nhiều bất ổn địa chính trị, vì vậy, sự kết hợp của các yếu tố này không thể dẫn đến bất kỳ sự bứt phá nào đối với vàng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-vang-hom-nay-21-8-giam-manh-do-tac-dong-thang-co-hon-2051678.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/gia-vang-hom-nay-703.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-vang-hom-nay-21-8-giam-manh-do-tac-dong-thang-co-hon-2051678.html\">Giá vàng hôm nay 21/8: Giảm mạnh do e ngại 'tháng cô hồn'</a><span class=\"summary__content-desc\">Giá vàng thế giới và trong nước kết thúc tuần giảm giá trong bối cảnh giao dịch trầm lắng, nhà đầu tư đang theo dõi chính sách của Fed về lãi suất. Trong nước, thị trường vàng trầm lắng một phần do ảnh hưởng của tháng 7 âm.</span></div>\n</article>\n                            </div>"}