{"url": "https://vietnamnet.vn/di-khap-noi-cat-co-nuoi-bo-anh-nong-dan-thu-65-ty-nam-2066253.html", "title": "Đi khắp nơi cắt cỏ nuôi bò, anh nông dân thu 65 tỷ/năm", "abstract": "Mỗi ngày đi khắp các khu đô thị, khu công nghiệp bỏ hoang ở Hà Nội để cắt cỏ về nuôi bò, nông dân Trần Văn Thắng (Hà Nội) thu 65 tỷ đồng mỗi năm.", "content_html": "<div>\n                                <p>Chia sẻ với PV. VietNamNet tại họp báo thông tin về Chương trình Tự hào Nông dân Việt Nam năm 2022, hôm qua (3/10), anh Trần Văn Thắng (Đan Phượng, Hà Nội) \"khoe\" mình là một trong 100 nông dân Việt Nam xuất sắc được vinh danh dịp này.</p>\n<p>Anh tâm sự, bố mẹ anh là nông dân, quanh năm chăm chỉ cấy hái rất vất vả nhưng cuộc sống vẫn khó khăn. Nhà anh có tới 8 anh chị em. Đến khi trưởng thành, anh từng bươn trải đủ nghề, từ đi chợ đến đi buôn lợn… để lo cho cuộc sống gia đình.</p>\n<p>Quê anh là huyện thuần nông, mỗi khi thấy bà con thu hoạch mùa màng bỏ phí rơm rạ thấy tiếc của vô cùng. Sau đó, anh nảy ra ý định <a href=\"https://vietnamnet.vn/nuoi-bo-tag13811419675028908112.html\">nuôi bò</a> để tận dụng những phụ phẩm đó. Nhưng lúc mới bắt đầu khởi nghiệp, anh chỉ là nuôi bò truyền thống, quy mô đàn khá nhỏ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/nong-dan-1241.jpg\">\n<figcaption>Nuôi bò cho doanh thu 65 tỷ đồng/năm, anh Trần Văn Thắng vinh dự là một trong 100 nông dân Việt Nam xuất sắc năm 2022 (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Đến năm 2014, khi đi lang thang khảo sát vùng chăn nuôi, anh thấy có quá nhiều khu đô thị, khu công nghiệp ở Hà Nội bỏ hoang, cỏ mọc um tùm. Anh vui mừng vì biết đây là cơ hội để mở rộng quy mô trang trại chăn nuôi bò của mình mà không cần diện tích đất trồng cỏ.</p>\n<p>Được sự trợ giúp của Trung tâm Phát triển chăn nuôi Hà Nội, anh nhập các giống bò ngoại chất lượng cao như bò 3B, bò Brahman... đưa vào nuôi vỗ béo, với quy mô mỗi lứa nuôi 200 con bò thịt thương phẩm. Ngoài ra, anh nuôi thêm 50 con bò sinh sản. </p>\n<p>Cứ như vậy, chỉ với 1.000m2 đất trang trại, mỗi năm anh Thắng nuôi và xuất bán được 5 lứa bò thịt (1.000 con), trong đó chủ lực là giống bò 3B.</p>\n<p>“Bình thường, để nuôi được một lượng lớn bò như vậy phải có ít nhất khoảng 50-60ha diện tích đất trồng cỏ. Còn tôi thì không có 1m2 đất trồng cỏ nào nhưng vẫn nuôi được rất nhiều bò”. Anh nói và cho biết, anh thuê 4 nhân công lao động với mức lương 6 triệu đồng/tháng. Hàng ngày, họ chỉ việc đi khắp các khu đô thị bỏ hoang cắt cỏ, sau đó chất đầy lên xe ô tô tải chở về trang trại cho bò ăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/nuoi-bo-1239.jpeg\">\n<figcaption>Mỗi năm anh tiết kiệm được hàng tỷ đồng nhờ cắt cỏ ở những khu công nghiệp bỏ hoang về cho bò ăn (ảnh: Dân Việt)</figcaption>\n</figure>\n<p>Theo tính toán của anh, 1 con bò ăn hết khoảng 20 kg cỏ/ngày (giá 900 đồng/kg). Như vậy nếu nuôi trong 2 tháng, tiền cỏ sẽ hết khoảng 1,1 triệu đồng. Song, nguồn cỏ này anh kiếm được ở những khu đô thị bỏ hoang nên tiết kiệm được tiền tỷ mỗi năm. </p>\n<p>“Phải thuê đất trồng cỏ nuôi bò thì không có lãi đâu. Nhưng cỏ cho bò ăn này mình không mất tiền mua nên mới có lãi”, anh cho hay. </p>\n<p>Do không phải lo vấn đề thức ăn thô (cỏ) nên công việc chăn nuôi bò của anh Thắng dễ dàng hơn rất nhiều. Anh chỉ việc đầu tư tiền mua cám (thức ăn tinh) cho bò.</p>\n<p>Theo anh Thắng, giống bò 3B rất phàm ăn, dễ nuôi, tốc độ lớn nhanh, được mệnh danh là \"cỗ máy sản xuất thịt\". Khi nhập về nuôi bình quân mỗi con bò 3B đạt trọng lượng 2,5-3 tạ/con, sau 2 tháng vỗ béo, bò đạt trọng lượng 5-6 tạ/con.</p>\n<p>Bên cạnh đó, 3B là giống bò thịt cao sản, tỷ lệ thịt xẻ cao hơn so với những giống bò khác. Thường thì các giống bò có tỷ lệ thịt xẻ đạt 37-38% là cao, song bò 3B cho tỷ lệ thịt xẻ đạt 45% nên thị trường rất chuộng loại bò này.</p>\n<p>“Một năm tôi xuất bán khoảng 1.000 con bò thịt thương phẩm, doanh thu đạt khoảng 65 tỷ đồng. Trừ hết chi phí cũng lãi được vài tỷ đồng”, anh Thắng tiết lộ.</p>\n<p>Không chỉ làm kinh tế giỏi, anh Thắng còn có thành tích xuất sắc trong phong trào xây dựng nông thôn mới ở địa phương. Ở xã Thọ An, anh ủng hộ làm đường nông thôn mới, xây chùa, trường mầm non, tặng sổ tiết kiệm cho những hộ gia đình nghèo hay mua ghế đá cho trường học, trạm xá... Bên cạnh đó, anh Thắng còn đầu tư 1,2 tỷ đồng vốn kinh doanh không tính lãi cho 20 hộ chăn nuôi bò.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5115%;\">\n<p style=\"text-align: center;\"><strong>Vinh danh 100 nông dân Việt Nam xuất sắc</strong></p>\n<p>Sáng 3/10, Trung ương Hội Nông dân Việt Nam tổ chức họp báo thông tin về Chương trình Tự hào Nông dân Việt Nam năm 2022. Nhân kỷ niệm 10 năm Chương trình, năm nay, BTC quyết định trao danh hiệu Nông dân Việt Nam xuất sắc cho 100 nông dân.</p>\n<p>Đây đều là những tấm gương nông dân năng động, sáng tạo trong phát triển kinh tế; dám nghĩ dám làm, khai thác, sử dụng hiệu quả các nguồn lực vốn, lao động, đất đai, mạnh dạn ứng dụng khoa học kỹ thuật, công nghệ mới vào sản xuất. Họ thực sự là biểu tượng đẹp, đại diện cho hàng triệu nông dân trên cả nước đang ngày đêm sản xuất, kinh doanh, sáng tạo đi đầu trong quá trình phát triển kinh tế nông nghiệp, nông thôn và xây dựng NTM.</p>\n<p>Theo BTC, trong số 100 nông dân Việt Nam xuất sắc năm 2022, có 32 nông dân thuộc lĩnh vực trồng trọt; 25 nông dân thuộc lĩnh vực chăn nuôi, nuôi trồng thủy sản; 10 nông dân có thành tích nổi bật trong liên kết sản xuất, hợp tác xã; 8 nông dân có thành tích trong lĩnh vực xây dựng NTM và bảo vệ an ninh Tổ quốc; 25 nông dân được vinh danh trong lĩnh vực phát minh sáng kiến, chuyển đổi số và khởi nghiệp. </p>\n<p>Lễ vinh danh sẽ diễn ra vào ngày 14/10 tại Nhà hát Lớn (Hà Nội). </p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/9x-khoi-nghiep-trong-rau-ngay-chi-an-1-o-banh-mi-nay-thu-18-ty-nam-2056582.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/nong-dan-2-350.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/9x-khoi-nghiep-trong-rau-ngay-chi-an-1-o-banh-mi-nay-thu-18-ty-nam-2056582.html\">9X khởi nghiệp, ngày chỉ ăn 1 ổ bánh mì nay thu 18 tỷ/năm</a><span class=\"summary__content-desc\">Thành bà chủ 9X của vựa rau công nghệ cao cho thu 18 tỷ đồng/năm, nhưng ít ai biết Nguyễn Thị Trâm khi mới khởi nghiệp gặp rất nhiều khó khăn, việc gì cũng phải làm, có ngày chỉ kịp ăn 1 ổ bánh mì.</span></div>\n</article>\n                            </div>"}