{"url": "https://vietnamnet.vn/giau-cho-co-dong-vay-hang-tram-ty-hoang-anh-gia-lai-bi-phat-2050732.html", "title": "Giấu cho cổ đông cá nhân vay trăm tỷ, Hoàng Anh Gia Lai bị phạt", "abstract": "Hoàng Anh Gia Lai bị xử phạt tới 245 triệu đồng do cho cổ đông cá nhân vay hàng trăm tỷ đồng, công bố thông tin không đầy đủ theo quy định.", "content_html": "<div>\n                                <p>Ủy ban Chứng khoán Nhà nước vừa ra quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với Công ty Cổ phần Hoàng Anh Gia Lai (mã chứng khoán: HAG).</p>\n<p>Theo đó, doanh nghiệp của ông Đoàn Nguyên Đức (bầu Đức) bị phạt 125 triệu đồng do vi phạm quy định về giao dịch với cổ đông. Cụ thể, theo Ủy ban chứng khoán Nhà nước, trong năm 2021, Công ty có khoản giao dịch cho vay với bên liên quan là cổ đông cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/hagl-1554335005576-88.jpg\">\n<figcaption>Trụ sở HAGL tại Pleiku (Ảnh: HAGL).</figcaption>\n</figure>\n<p>Theo quy định, nếu công ty đại chúng vi phạm quy định về giao dịch với cổ đông, người quản lý doanh nghiệp và người có liên quan của các đối tượng này, không ký kết hợp đồng bằng văn bản khi tiến hành giao dịch với người có liên quan sẽ bị phạt tiền từ 100-150 triệu đồng.</p>\n<p>Báo cáo tài chính kiểm toán năm 2021 cho thấy, Hoàng Anh Gia Lai cho các bên liên quan là cá nhân vay với số tiền hàng trăm tỷ đồng. Trong đó, Công ty cho Chủ tịch Hội đồng quản trị Đoàn Nguyên Đức vay hơn 100 tỷ đồng.</p>\n<p>Báo cáo tài chính cũng cho hay, đến cuối tháng 6, Hoàng Anh Gia Lai cho ông Nguyễn Kim Luân, ông Nguyễn Ngọc Mai, ông Lê Văn Thạch, ông Trần Quang Dũng, bà Nguyễn Thị Huyền vay với tổng số tiền gần 600 tỷ đồng.</p>\n<p>Bên cạnh đó, Hoàng Anh Gia Lai còn bị phạt 60 triệu đồng do chậm công bố thông tin đối với tài liệu sử dụng trong cuộc họp đại hội đồng cổ đông thường niên năm 2022 và nghị quyết HĐQT ngày 2/1/2021 thông qua chủ trương thực hiện các hợp đồng, giao dịch giữa công ty với các bên liên quan, nhóm công ty liên quan trong năm 2021.</p>\n<p>Ngoài ra, công ty này còn bị phạt 60 triệu đồng do công bố thông tin không đầy đủ nội dung theo quy định pháp luật. Báo cáo tình hình quản trị công ty năm 2021 của Công ty chưa trình bày đầy đủ nội dung theo quy định pháp luật về giao dịch giữa công ty với người có liên quan của công ty hoặc giữa công ty với cổ đông lớn, người nội bộ, người có liên quan của người nội bộ trong năm 2021.</p>\n<p>Như vậy, tổng số tiền <a href=\"https://vietnamnet.vn/hoang-anh-gia-lai-tag16672854627998644732.html\">Hoàng Anh Gia Lai</a> phải nộp phạt là 245 triệu đồng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lo-1809-ty-hoang-anh-gia-lai-bi-kiem-toan-khui-hang-loat-van-de-632649.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/giau-cho-co-dong-ca-nhan-vay-tram-ty-hoang-anh-gia-lai-bi-phat-4219cd77d31c45cd840c4ea95dde0798.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lo-1809-ty-hoang-anh-gia-lai-bi-kiem-toan-khui-hang-loat-van-de-632649.html\">Lỗ 1.809 tỷ, Hoàng Anh Gia Lai bị kiểm toán 'khui' hàng loạt vấn đề</a>\n<p>Bên cạnh khoản lỗ tăng thêm 200 tỷ đồng sau kiểm toán, lên 1.809 tỷ đồng, Hoàng Anh Gia Lai còn bị chỉ ra hàng loạt vấn đề trên báo cáo tài chính, thậm chí bị nghi ngờ khả năng hoạt động liên tục.</p>\n</div>\n</summary>\n                            </div>"}