{"url": "https://vietnamnet.vn/israrel-quoc-gia-gia-phon-thinh-top-dau-the-gioi-co-so-dan-chua-bang-tp-hcm-2046450.html", "title": "Phồn thịnh top đầu thế giới, bí mật của quốc gia dân số chưa bằng TP.HCM", "abstract": "Không lạm dụng tài nguyên mà đầu tư vào công nghệ, đào tạo con người để thực hiện những điều không tưởng. Israel đang là một trong những quốc gia có nền kinh tế phồn thịnh trên thế giới.", "content_html": "<div>\n                                <p>Ngày 3/8, Cựu Thủ tướng Israel - ông Ehud Barak - lần đầu tiên đến Việt Nam khi được mời tham một sự kiện do Báo VietNamNet đồng tổ chức. Tại đây, vị cựu nguyên thủ đã nói về những thành tựu và bài học của quốc gia Trung Đông rất đặc biệt này. Sau đây là lược trích một số chia sẻ của ông.</p>\n<p><strong>Đem tài nguyên bán lấy tiền không phải là tiềm lực quốc gia</strong></p>\n<p>Dù có gốc gác lịch sử lâu đời nhưng Israel chính thức lập quốc vào năm 1948. Sau 74 năm, dân số của chúng tôi tăng khoảng 14 lần, từ 650.000 người vào năm 1948 thì giờ là 9 triệu người. GDP tăng gấp 70 lần (năm 2021 đạt 481,59 tỷ USD) và đồng tiền Shekel Israel là một trong những đồng tiền mạnh trên thế giới (1 Shekel Israel = 0,3 USD).</p>\n<p>Chúng tôi là quốc gia khởi nghiệp, nơi có rất nhiều công ty khởi nghiệp. Nhìn vào bảng xếp hạng kỳ lân (unicorn) - các doanh nghiệp tư nhân khởi nghiệp có giá trị hơn 1 tỷ USD năm 2021, danh sách có hơn 45 công ty được tạo lập ở Mỹ, cũng khoảng chừng đó công ty tại Trung Quốc. Israel là đất nước đứng thứ 3 trong bảng xếp hạng này với 17 công ty kỳ lân. </p>\n<p>Hãy nhớ rằng, dân số chúng tôi chỉ khoảng 9 triệu người, có lẽ bằng 1/2 số dân tại thành phố lớn ở Trung Quốc. Bên cạnh đó, nhiều công ty kỳ lân ở Mỹ thuộc sở hữu của những người có gốc gác Do Thái qua lập nghiệp tại thung lũng Silicon. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/israel-vietnamnet-300.jpg\">\n<figcaption>Các nhà khoa học của Đại học Ben-Gurion, Israel đào tạo thành công cá vàng điều khiển phương tiện mô phỏng trên cạn (ảnh: Reuters)</figcaption>\n</figure>\n<p>Nền kinh tế Israel không đào dầu mỏ lên bán như một số quốc gia khác. Chúng tôi giàu tiềm lực bởi sở hữu một nền kinh tế sống động. Cả nhà nước và tư nhân đều đầu tư nhiều vào nhiên cứu và công nghệ. Không chỉ dựa vào ngân sách công, doanh nghiệp thường tự trích khoảng 6-7% lợi nhuận để đầu tư cho công nghệ.</p>\n<p>Về phần mình, cơ quan quản lý nhà nước tạo lập những quỹ để hỗ trợ doanh nghiệp làm kỹ thuật số cũng như nghiên cứu không gian mạng. Quỹ còn là vườn ươm cho ý tưởng sáng tạo. Chính phủ tài trợ tiền cho các công ty non trẻ, những người chỉ mới 20 tuổi có ý tưởng nghe điên rồ nhưng nếu thuyết phục được ban thẩm định, họ sẽ nhận được khoản tiền 1 triệu USD để phát triển công ty cũng như dự án điên rồ của mình.</p>\n<p>Đất nước chúng tôi chỉ tập trung đầu tư vào 4 lĩnh vực.</p>\n<p><em>Một</em>, năng lương tái tạo vì liên quan tới phát triển bền vững trong tương lai.</p>\n<p><em>Hai</em>, lĩnh vực công nghệ đời sống, công nghệ sinh học, các công nghệ mới liên quan tới tế bào, nhân bản hướng tới y học cá thể hóa. Từ đó, chăm sóc sức khỏe tùy biến, các quyết định y khoa được thiết kế riêng cho từng bệnh nhân dựa trên thông tin di truyền và đặc thù bệnh.</p>\n<p>Ví dụ khác, với công nghệ tổng hợp sinh học, công ty Israel đem thành quả nghiên cứu tới các học viện hàng đầu tại Mỹ, Phần Lan. Sau đó, họ mở những phòng thí nghiệm tổng hợp vi khuẩn từ thịt, melamine rồi đào tạo vi khuẩn, cho chúng dọn vết dầu loang từ tàu chở dầu mà không cần dùng hóa chất. Nhiều tính năng có thể đào tạo cho vi khuẩn, từ đó, hình thành những đội quân hàng trăm triệu, hàng tỷ vi khuẩn, vi nấm làm việc cho con người.</p>\n<p><em>Ba</em>, lĩnh vực trí tuệ nhân tạo, công nghệ nano siêu nhỏ.</p>\n<p><em>Bốn</em>, lĩnh vực không gian. Ai nắm vững không gian sẽ có khả năng chụp ảnh, kiểm soát thông tin, nhiều yếu tố có lợi về quốc phòng.</p>\n<p>Theo thống kê, lĩnh vực công nghệ cao đóng góp khoảng hơn 40% GDP của đất nước Israel và khoảng 50% giá trị kim ngạch xuất khẩu. Trong khi, chỉ có khoảng 2% dân số đang làm việc thuộc lĩnh vực này. Điều đó cho thấy giá trị khoa học công nghệ cao của Israel đang ở mức độ nào. Tương lai nằm trong tay chúng tôi với AI - trí tuệ nhân tạo, Deep Learning - học sâu và Nano Technologies - công nghệ nano. Tôi lạc quan về tương lai đất nước mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/vietnamnet-vnr-4-301.jpg\">\n<figcaption>Cựu Thủ tướng Ehud Barak nói về sự phát triển thần kỳ của đất nước Israel (ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p>Trước đây, chúng ta nhận diện tiềm năng của một quốc gia dựa trên số dân, diện tích, tài nguyên thiên nhiên, trữ lượng các mỏ dầu, mỏ quặng. Thời cuộc nay đã hoàn toàn khác, tiềm năng, <strong>tương lai của một đất nước phụ thuộc vào thế hệ trẻ mang trong đầu chất xám và được đào tạo</strong>. Họ phải được đào tạo chứ không thể đào tài nguyên từ lòng đất lên bán rồi lấy tiền đó ăn mãi được.</p>\n<p>Thế hệ trẻ xuất chúng sẽ đứng đầu tương lai, không phải các đại đế quốc trước đây làm chủ mà là những chấm rất nhỏ trên bản đồ như Thụy Sỹ, Israel, Singapore hay Việt Nam. Miễn sao chúng ta nhìn ra được tiềm năng, có nỗ lực và tập trung cho điều đó.</p>\n<p><strong>Chính sách “hôi của” người tài</strong></p>\n<p>Tôi cho rằng, mọi con người sinh ra đều bình đẳng. Người Việt có thể ngưỡng mộ người Do Thái nhưng đừng tự ti. Chúng tôi cũng có khối óc, 2 chân, 2 tay, thậm chí dân số chỉ bằng 1/10 Việt Nam. Tôi có thể bật mí hai phương pháp Israel áp dụng để thu hút người tài.</p>\n<p><em>Thứ nhất</em>, khi muốn những người tài giỏi đang làm việc ở thung lũng Silicon hay châu Âu quay về nước, hãy chờ đến thời điểm kinh tế quốc gia đó rơi vào chu kỳ khủng hoảng hoặc đi xuống, quốc gia nào cũng có thời điểm này. Khi đó, cần chính sách đặc biệt do Chính phủ tài trợ để mời người tài quay về phục vụ đất nước, cho họ nhà và phương tiện đi lại. </p>\n<p>Khi ở Mỹ, lương của người làm nghiên cứu khoa học gấp 2,5 lần tại Israel. Chính phủ tôi cũng ráng bù đắp và trả mức lương tương đương, bao cấp cho họ và nói họ hãy nhìn về tương lai. Dẫu vậy, cần nhớ rằng, khi các quốc gia khác đang khó khăn thì người tài mới chấp nhận về nước còn chưa chắc thời điểm kinh tế đi lên họ sẽ đồng ý. Đây là cách chiêu dụ người đúng thời điểm, nói thẳng ra một kiểu nhân cơ hội rồi “hôi của” vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/israel-vietnamnet-2-302.jpg\">\n<figcaption>Một sân chơi tại Israel, trẻ em có thể vừa chơi và học nguyên lý vận hành, điều khiển của máy bay trực thăng (ảnh: ABA Science Play)</figcaption>\n</figure>\n<p><em>Thứ hai</em>, bắt đầu tìm kiếm người tài từ thế hệ trẻ. Cách đây hơn 40 năm, Israel triển khai chiến dịch trên toàn quốc, thành lập những quỹ học bổng hoặc vườn ươm tài năng. Các quỹ này thiết lập hệ thống tuyển trạch học sinh vào bậc THPT, sau đó <strong>đào tạo những bộ óc tốt nhất để tạo ra những bộ óc tốt hơn nữa</strong>.</p>\n<p>Chúng tôi sàng lọc từ hàng chục nghìn học sinh với các chuyên ngành khoa học tự nhiên (toán, lý, hóa, sinh) và nói không với khối ngành khoa học xã hội. Sau khi rà soát từng em, sau vài tháng, chỉ còn khoảng 400 người giỏi nhất đưa vào chương trình đặc biệt. Những em này học trong vòng 2 năm và được định hướng đào tạo, tương lai làm việc tại các công ty công nghệ cao hoặc thậm chí cơ quan tình báo quốc gia.</p>\n<p>Chưa dừng lại, vòng sát hạch sau đó chọn tiếp ra 40/400 người giỏi nhất. 40 người này gần như thiên tài và họ bước vào quá trình tăng tốc. Họ học cùng những giáo sư giỏi nhất nước, được đào tạo một kèm một, đi cùng các giáo sư để thực hiện nghiên cứu, hưởng lương sớm như một phụ tá khoa học.</p>\n<p>Sau khi tốt nghiệp, 40 nhân tố này được gửi tới các ngành khác nhau. Họ phải cam kết gắn bó, phục vụ đất nước và làm việc cho chế độ công. Sau khi đủ thời gian phục vụ đất nước, họ có thể khởi nghiệp, mở các công ty tư nhân trong nước hoặc ra nước ngoài lập nghiệp. Chính sách trên đã tạo ra hơn 20.000 nhà khoa hàng đầu, thu hút nhân tài là chính sách cốt lõi của Israel.</p>\n<p>Hệ thống nhà nước cần biết đặt trọng tâm và phải hy sinh cho thế hệ trẻ. Hãy trích % từ GDP, có lẽ chỉ khoảng 0,5% GDP/năm và dùng số tiền này cho đào tạo. Sau 10 năm, đất nước có thể thay đổi diện mạo, từ đó dần thay đổi các thế hệ sau. Bản thân chính những người tài cũng rất hãnh diện, tự hào khi đại diện cho sự thành công của tổ quốc.</p>\n<p>Cần trao cho thế hệ trẻ cơ hội, tuyển chọn những nhân vật tài năng và ươm mầm hạt giống đó. <strong>Nếu không có sự thiên vị và “đi cửa sau” thì việc tìm kiếm nhân tài không khó đối với Việt Nam</strong>. Cuối cùng, công cuộc tìm người cần sự cam kết từ cả hai phía, Chính phủ và nhân tài đó. Hãy đầu tư dài hạn cho sự thành công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/israel-vietnamnet-3-303.jpg\">\n<figcaption>Thách thức sự khắc nghiệt của khí hậu, người Israel làm nông trại trên sa mạc (ảnh: Shutterstock)</figcaption>\n</figure>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cho-doi-tien-dau-tu-du-an-noi-hoang-phi-nghin-ty-nha-dat-cong-san-2040219.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/thumb-tai-san-cong-vietnamnet-1276.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cho-doi-tien-dau-tu-du-an-noi-hoang-phi-nghin-ty-nha-dat-cong-san-2040219.html\">Chỗ 'đói' tiền đầu tư, nơi hoang phí nghìn tỷ nhà đất công</a><span class=\"summary__content-desc\">Nguồn tiền để đầu tư nhiều dự án thì không có nhưng nghịch lý là khối nhà đất công sản giá trị nghìn tỷ lại chưa được tận dụng triệt để, thậm chí bỏ hoang nhiều năm.</span></div>\n</summary>\n                            </div>"}