{"url": "https://vietnamnet.vn/nam-a-bank-chu-trong-chien-luoc-phat-trien-tai-chinh-so-toan-dien-2045477.html", "title": "Nam A Bank chú trọng chiến lược phát triển tài chính số toàn diện", "abstract": "Nam A Bank vừa công bố kết quả kinh doanh 6 tháng đầu năm 2022, trong đó có nhiều chỉ tiêu quan trọng tăng trưởng khả quan, như: tổng tài sản, huy động vốn… sắp “chạm” mốc kế hoạch cả năm.", "content_html": "<div>\n                                <p>Để có được kết quả này, Nam A Bank đã sớm đẩy mạnh chuyển đổi số, lấy công nghệ là trụ cột chính nhằm kiến tạo giải pháp cho mọi hoạt động kinh doanh của ngân hàng.</p>\n<p><strong>Chú trọng đầu tư công nghệ, số hoá sản phẩm dịch vụ</strong></p>\n<p>Năm 2022, Nam A Bank kỷ niệm 30 năm thành lập và cũng là năm bản lề đánh dấu giai đoạn chiến lược 2021 - 2025, trong đó, ngân hàng đang tiếp tục hoàn thiện và phát triển mô hình tài chính số toàn diện với hai trụ cột chính là “Năng lượng tái tạo” và “Số hóa tài chính”, nhằm hướng đến mục tiêu thu hút và hình thành dữ liệu khách hàng lớn thông qua nhiều chính sách. </p>\n<p>Cụ thể, Nam A Bank đang đẩy mạnh chiến lược mũi nhọn về công nghệ như: chú trọng đầu tư hạ tầng công nghệ, đặc biệt chú trọng số hóa các sản phẩm, dịch vụ mang tính đón đầu xu thế, kết hợp song song với yếu tố an toàn và hiệu quả. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/nam-a-1-200.jpg\">\n<figcaption>Nam A Bank sớm đẩy mạnh chuyển đổi số nhằm mang đến những trải nghiệm vượt trội cho khách hàng</figcaption>\n</figure>\n<p>Bên cạnh đó, Nam A Bank cũng tiếp tục nâng cấp hệ sinh thái công nghệ: Robot OPBA, ONEBANK và Open Banking; đồng thời liên tục ra mắt các sản phẩm mới dành riêng cho từng phân khúc khách hàng, như: ra mắt thẻ Happy Golf dành riêng cho Golfer mới đây, tích hợp công nghệ tiên tiến của thẻ chip không tiếp xúc, tăng cường tính bảo mật  cùng nhiều ưu đãi vượt trội. Qua đó, Nam A Bank tiếp tục nâng tầm mô hình tài chính số toàn diện. </p>\n<p><strong>Tăng tốc mở rộng mạng lưới chi nhánh</strong></p>\n<p>Bên cạnh việc đầu tư công nghệ nhằm thúc đẩy chuyển đổi số, ngân hàng này còn chú trọng mở rộng mạng lưới nhằm tăng cường khả năng tiếp cận, đáp ứng nhu cầu ngày càng đông đảo của khách hàng. Hiện ngân hàng có hơn 108 chi nhánh, phòng giao dịch, gần 90 điểm giao dịch số ONEBANK trải dài khắp cả nước. </p>\n<p>Mới đây, Nam A Bank đã được cấp phép thành lập các chi nhánh mới tại Bắc Ninh, Vĩnh Phúc, Quảng Nam, Phú Yên, Cà Mau; và sẽ tiếp tục mở rộng mạng lưới ở các tỉnh như Nghệ An, Bạc Liêu…trong thời gian tới. </p>\n<p>Đại diện Nam A Bank cho biết, ngân hàng tăng trưởng nhanh quy mô bằng việc tiên phong hưởng ứng chủ trương xây dựng nền kinh tế xanh, dẫn đầu về tài trợ cho lĩnh vực năng lượng tái tạo như: tích cực tranh thủ sự ủng hộ của các tổ chức tài chính quốc tế về nguồn vốn, chính sách, công nghệ, quy trình liên quan đến lĩnh vực tín dụng xanh; ban hành danh mục sản phẩm chuyên sâu phục vụ cho các nhu cầu tiêu dùng, sản xuất, kinh doanh hạn chế carbon…và phát triển thương hiệu Nam A Bank gắn liền với biểu tượng ngân hàng xanh.</p>\n<p><strong>Kết quả kinh doanh 6 tháng đầu năm vượt kế hoạch</strong></p>\n<p>Song song với đẩy mạnh kinh doanh, hoạt động bền vững, minh bạch còn được minh chứng khi Nam A Bank là một trong những ngân hàng luôn tiên phong và chủ động áp dụng mô hình quản trị rủi ro theo quy định của NHNN và chuẩn mực quốc tế từ sớm. </p>\n<p>Đầu năm 2022, Nam A Bank đã ký kết với Công ty TNHH Thuế và Tư Vấn KPMG về triển khai và áp dụng Basel III nhằm đảm bảo hoạt động kinh doanh phát triển mạnh mẽ, an toàn và bền vững; đồng thời triển khai chuẩn mực báo cáo tài chính quốc tế (IFRS) nhằm tăng cường tính minh bạch, hiệu quả của các thông tin tài chính; nâng cao trách nhiệm giải trình của doanh nghiệp; bảo vệ môi trường kinh doanh, lợi ích hợp pháp của nhà đầu tư; thúc đẩy nền kinh tế Việt Nam hội nhập với khu vực và thế giới…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/nam-a-2-201.jpg\">\n<figcaption>Kết quả kinh doanh 6 tháng đầu năm 2022 của Nam A Bank với nhiều chỉ tiêu kinh doanh quan trọng tăng trưởng khả quan. </figcaption>\n</figure>\n<p>Nhờ thực thi các chiến lược trọng tâm trên một cách hiệu quả, tính đến 30/6/2022, nhiều chỉ tiêu quan trọng của Nam A Bank đạt kỳ vọng và sắp hoàn thành kế hoạch đề ra. Trong đó, tổng tài sản đạt 171.175 tỷ đồng (hoàn thành 90% kế hoạch); huy động vốn đạt 136.242 tỷ đồng (hoàn thành 88% kế hoạch); dư nợ cho vay đạt 111.897 tỷ đồng (hoàn thành 89% kế hoạch năm 2022). Lợi nhuận trước thuế hợp nhất đạt 1.171 tỷ đồng (hoàn thành 52% kế hoạch mục tiêu), tỷ lệ nợ xấu được kiểm soát chặt chẽ ở mức 1,36% (thấp hơn cùng kỳ năm ngoái). </p>\n<p>Đại diện Nam A Bank cho biết: “Trong thời gian tới, Nam A Bank sẽ tiếp tục được xây dựng và củng cố dựa trên hai nền tảng chính là Nhân lực (chiến lược khác biệt hóa) và Công nghệ (chiến lược đại dương xanh). Chúng tôi sẽ khẳng định sự khác biệt của thương hiệu bằng việc số hóa toàn fbộ danh mục sản phẩm, quy trình vận hành, hệ thống phân phối…, nhằm xóa bỏ mọi cách biệt về không gian và thời gian, mang đến những lợi ích tốt nhất cho khách hàng và cổ đông”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Ghi nhận những nỗ lực trong hoạt động kinh doanh hiệu quả, minh bạch, vừa qua, Nam A Bank đã nhận hàng loạt chứng nhận và giải thưởng uy tín như: Ngân hàng Việt Nam đầu tiên nhận Giấy chứng nhận đạt tiêu chuẩn ISO 31000:2018 về Quản lý rủi ro đối với các sản phẩm Tín dụng xanh do Tổ chức Chứng nhận quốc tế TQCSI cấp; Ngân hàng hoạt động Treasury tốt nhất Việt Nam 2021 (Best Bank for Treasury Activities Vietnam 2021) do Tạp chí Global Banking &amp; Finance Review trao tặng; giải thưởng Sao vàng đất Việt 2021….</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Vĩnh Phú      </strong>                                                             </p>\n                            </div>"}