{"url": "https://vietnamnet.vn/4-dai-thuong-gia-nhat-sy-nhi-phuong-tam-xuong-tu-hoa-giau-the-nao-2055264.html", "title": "4 đại thương gia 'nhất Sỹ, nhì Phương, tam Xường, tứ Hỏa' giàu thế nào?", "abstract": "Nhiều người nhận định các đại gia này không chỉ giàu nhất Sài Gòn mà còn thuộc vào hàng giàu nhất Đông Dương trong giai đoạn cuối thế kỷ 19 đầu thế kỷ 20.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Vào cuối thế kỷ 19, đất Sài Gòn – Chợ Lớn nổi lên bốn vị đại thương gia, trọc phú có gia sản kếch xù, được mệnh danh là “Tứ đại phú hộ”. Tiếng tăm của những<strong> </strong>đại gia này còn truyền lại đến bây giờ qua câu nói dân gian “Nhất Sỹ, Nhì Phương, Tam Xường, Tứ Hoả”.</p>\n<p><strong>Nhất Sỹ - giàu hơn vua Bảo Đại </strong></p>\n<p>Nhất Sỹ (sau này được gọi Huyện Sỹ, tên thật Lê Phát Đạt) là người đúng đầu trong tứ đại phú hào giàu nhất Sài Gòn xưa và cũng là ông ngoại của Nam Phương hoàng hậu - vợ của vua Bảo Đại.</p>\n<p>Dù xuất thân trong một gia đình không quá giàu có nhưng nhờ năng lực bản thân, Lê Phát Đạt đã nhanh chóng trở thành người giàu có bậc nhất đất Sài Gòn.</p>\n<p>Ông được các tu sỹ người Pháp đưa sang Malaysia để học tập. Sau khi ông Sỹ về nước cũng là lúc dân cư bỏ ruộng đất đi tản mát khắp nơi tránh thực dân Pháp nên nhà cửa, đất đai bỏ không. Ông Sỹ chớp cơ hội dùng tiền để dành khi đi du học để mua một số thửa đất có địa thế tốt và thuê người gieo trồng lúa.</p>\n<div>\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/4-dai-thuong-gia-nhat-sy-nhi-phuong-tam-xuong-tu-hoa-giau-the-nao-0c8eb239a871435497dd21595f5e5449.jpg\" alt=\"4 dai thuong gia \" title=\"4 đại thương gia \" nh=\"\" t=\"\" s=\"\" ph=\"\" ng=\"\" tam=\"\" x=\"\" h=\"\" a=\"\" gi=\"\" u=\"\" th=\"\" n=\"\" o=\"\"></td>\n</tr>\n<tr>\n<td>Nhà thờ Huyện Sỹ. Ảnh: Internet </td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><span>Không ngờ năm đó mưa thuận gió hòa, lúa lên xanh tốt nên vụ mùa bội thu, ông Sỹ thu về lượng lớn thóc gạo. Nhận thấy lợi ích từ đầu tư vào ruộng lúa rất lớn, ông Sỹ lập tức đi vay mượn tiền của bạn bè để mua đất khắp khu vực Tân An, Đức Hòa, Đức Huệ. Liên tiếp mấy vụ mùa bội thu giúp ông Sỹ thu về đầy ắp của cải. Nhờ đó, ông trở nên giàu có.</span></p>\n<p>Trong thời kì giàu có bậc nhất, gia đình Huyện Sỹ nắm trong tay toàn bộ vùng đất trù phú ở Gò Công, Long An, Tiền Giang kéo dài đến tận biên giới Campuchia để thuê người canh tác. Ở miền Tây, ruộng đất của Lê Phát Đạt được ví như \"cò bay mỏi cánh không hết\".</p>\n<p>Một điều đáng ca ngợi của gia đình Huyện Sỹ là dù vô cùng giàu có nhưng họ lại không có lối sống xa hoa, tiêu xài hoang phí.</p>\n<p>Ông Huyện Sỹ cũng tự nguyện hiến đất và 1/7 tài sản của mình để xây dựng nên nhà thờ Huyện Sỹ (đường Tôn Thất Tùng, Q.1, TP. HCM).</p>\n<p>Mức độ giàu có của ông Huyện Sỹ còn được cho là lớn hơn rất nhiều lần so với vua Bảo Đại.</p>\n<p><strong>Nhì Phương</strong></p>\n<p>Nhì Phương là tên gọi của Đỗ Hữu Phương (1841 - 1914), người gốc Hoa, là con trai đại địa chủ Nam Kỳ thời bấy giờ là Bá Hộ Khiêm. Ngậm thìa vàng ngay từ khi sinh ra, ông Hữu Phương nghiễm nhiên có trong tay cả một cơ ngơi và cùng gia đình cai quản cai quản BĐS của cả một vùng rộng lớn về phía bắc thành phố Sài Gòn.</p>\n<p>Nhà ông không những sở hữu đất đai mà còn có cả hàng trăm căи nhà mặt tiền cho thuê. Người ta đồn rằng tiền của ông Phương nhiều đến nỗi mấy đời ăи cũng không hết.</p>\n<p>Có lợi thế của một gia đình con buôn nhưng Đỗ Hữu Phương không làm giàu bằng con đường kinh doanh. Ông lựa chọn con đường làm quan.</p>\n<div>\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/4-dai-thuong-gia-nhat-sy-nhi-phuong-tam-xuong-tu-hoa-giau-the-nao-f7f486984a5943d1b9f265565bc96393.jpg\" alt=\"4 dai thuong gia \" title=\"4 đại thương gia \" nh=\"\" t=\"\" s=\"\" ph=\"\" ng=\"\" tam=\"\" x=\"\" h=\"\" a=\"\" gi=\"\" u=\"\" th=\"\" n=\"\" o=\"\"></td>\n</tr>\n<tr>\n<td> Đỗ Hữu Phương (1841-1914). Ảnh; Dân trí</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><span>Năm 1859, khi quân Pháp tiến đánh Gia Định, Đỗ Hữu Phương lui về Bà Điểm, Hóc Môn lánh thân và chờ thời. Năm 1861, ông được nhận làm cộng sự của người Pháp với sự giới thiệu của cai tổng Đỗ Kiến Phước. Sài Gòn Chợ Lớn thời đó chia làm 20 hộ. Đỗ Hữu Phương được chính quyền cho làm hộ trưởng, từ đó lần lượt leo lên nhiều chức vụ khác nhau.</span></p>\n<p>Ông Phương giàu không chỉ được thừa hưởng khối gia sản kếch xù, những cánh đồng bạt ngàn, cửa hàng kinh doanh của bố, mà ông còn có tài tính toán như thần. Mỗi mùa vụ ông đều thu lợi lớn, kết nối với các tiểu thương, xây dựng hệ thống bán buôn riêng biệt.</p>\n<p>Thóc lúa trong nhà ông chất thành núi trong nhà. Ngoài ra, người vợ của ông giỏi giang, tháo vát, bán sang tay với giá cao nên ông đã giàu lại càng giàu hơn.</p>\n<p>Người ta đồn rằng, nếu 1 người ngồi đếm tiền của nhà ông Phương thì có đến cả đời cũng không hết tiền. Độ giàu có của vợ chồng ông Phương còn được sử cũ kể rằng, gia đình có riêng một đội đếm tiền, hơn chục người được sắp xếp bí mật trong căn phòng phía sau nhà.</p>\n<p><strong>Tam Xường</strong></p>\n<p>Ông Lý Tường Quan (1842 – 1896), tên thật là Phước Trai, được người đời gọi bởi danh xưng bá hộ Xường - doanh nhân người Hoa được xếp thứ ba trong <em>Tứ đại Phú hộ Sài Gòn.</em></p>\n<p>Theo sử tích ghi lại, cậu bé Tường Quan sớm bộc lộ tài năng hơn người từ khi còn nhỏ. Vốn là người hiếu học, ông nhanh chóng am hiểu nhiều ngôn ngữ; tinh thông cầm kỳ thi hoạ và được đề bạt, đảm nhận nhiều chức vụ trong chính quyền Pháp. Tuy nhiên, sau đó ông nổi chí muốn làm ăn, buôn bán kinh doanh.</p>\n<p>Rời bỏ vai công chức, Bá hộ Xường dốc tâm sức vào việc kinh doanh thịt cá xuất khẩu, lương thực, thực phẩm, sau đó mua đất xây cất biệt thự tại vùng Chợ Lớn để cho thuê và bán. Ngoài ra cũng nhờ biết cách đi cửa sau, lấy lòng quan Tây, quan ta, ông giàu lên rất nhanh, nổi tiếng khắp vùng.</p>\n<div>\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/4-dai-thuong-gia-nhat-sy-nhi-phuong-tam-xuong-tu-hoa-giau-the-nao-97ccdd430b904b80a8ca2ca544c7225a.jpg\" alt=\"4 dai thuong gia \" title=\"4 đại thương gia \" nh=\"\" t=\"\" s=\"\" ph=\"\" ng=\"\" tam=\"\" x=\"\" h=\"\" a=\"\" gi=\"\" u=\"\" th=\"\" n=\"\" o=\"\"></td>\n</tr>\n<tr>\n<td>Chân dung ông Lý Tường Quang và vợ được chụp từ tư liệu gia đình. Ảnh: VTC News </td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><span>Bằng tài năng và sự khôn khéo, chẳng mấy chốc Bá hộ Xường phất lên “như diều gặp gió”. Khi đã có chỗ đứng trên thị trường, ông mở rộng thị phần ở nhiều địa phương khác. Những năm kinh doanh phát đạt, thương hiệu của ông phổ biến đến mức, đôi khi người ta thường nói với nhau: “1 nửa người dân miền Tây mua nhu yếu phẩm có nguồn gốc từ Tường Quan”.</span></p>\n<p>Với lợi nhận từ việc kinh doanh thịt cá, Bá hộ Xường bắt đầu mua đất xây cất biệt thự tại vùng Chợ Lớn để cho thuê và bán, gia sản lại càng kếch xù. Bất động sản của ông chiếm gần như 1 nửa vùng Chợ Lớn, lan rộng sang cả khu vực Gia Định. Hiện tại, khắp Sài Gòn vẫn tồn nhiều kiến trúc khang trang, đồ sộ mang dấu ấn ngài bá hộ Xường.</p>\n<p><strong>Tứ Hoả</strong></p>\n<p>Tứ Hoả (hay chú Hoả) là danh xưng của ông <span>Hứa Bổn Hỏa</span> (1845 – 1901), người gốc Hoa. Tuy xếp thứ 4 nhưng ông lại là người sở hữu nhiều giai thoại, để lại nhiều dấu ấn nhất so với 3 người người còn lại. Trong đó, phải kể đến cái tâm sáng, luôn hướng đến cộng đồng của ông.</p>\n<p>Theo một số ghi chép, chú Hỏa từng có thời gian kiếm sống bằng nghề nhặt phế liệu. Tuy nhiên, nhiều người đồng ý rằng, việc chú Hỏa phất lên không phải như lời đồn do ông mua bán ve chai lượm được chuông đồng hay nhặt được túi vàng trong chiếc ghế cũ,... mà chính nhờ có óc nhìn xa, nhạy bén với thương trường và quyết đoán trong công việc.</p>\n<div>\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/4-dai-thuong-gia-nhat-sy-nhi-phuong-tam-xuong-tu-hoa-giau-the-nao-f6a4df1b466946b18bf488bfee1e6de6.jpg\" alt=\"4 dai thuong gia \" title=\"4 đại thương gia \" nh=\"\" t=\"\" s=\"\" ph=\"\" ng=\"\" tam=\"\" x=\"\" h=\"\" a=\"\" gi=\"\" u=\"\" th=\"\" n=\"\" o=\"\"></td>\n</tr>\n<tr>\n<td> Biệt thự của gia đình ông Hứa Bổn Hoả, nay là Bảo tàng Mỹ thuật TP HCM. Ảnh: Doanh nhân Sài Gòn</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>Nhận thấy tiềm năng của một khu vực đất đai hoang phế, ông lên kế hoạch san lấp đống ao hồ xung quanh để dựng lên chợ Bến Thành mới. Khi chợ được hoàn thành, ông nghiễm nhiên có trong tay đến 20.000 nền nhà trong khu đất vàng, sau đó biến chúng thành 20.000 ngôi nhà mặt phố rồi cho thuê.</p>\n<p>Nhờ thế, ông thành công trong lĩnh vực bất động sản. Chú Hỏa nắm giữ hơn 40% bất động sản Sài Gòn thời đó và sở hữu hơn 30.000 căn nhà ở các vị trí đắc địa nhất Sài Thành, nhiều trong số những căn nhà đó đến nay vẫn còn tồn tại.</p>\n<p>Không chỉ làm giàu cho mình, Chú Hỏa còn luôn biết chia sẻ với cộng đồng cũng như giới cầm quyền đương thời qua việc góp phần xây dựng và sau này là hiến tặng hàng loạt công trình phúc lợi xã hội mà chức năng vẫn tồn tại đến tận ngày nay, như: Bệnh viện Đa khoa Sài Gòn, Bệnh viện Phụ sản Từ Dũ, Trường THCS Minh Đức (quận 1), Bệnh viện Nguyễn Trãi (quận 5)…</p>\n<div>\n<div>\n<p>(Theo Tri Thức và Cuộc Sống)</p>\n</div>\n</div>\n</div>\n                            </div>"}