{"url": "https://vietnamnet.vn/ban-dat-thoi-ha-sot-nha-dau-tu-met-moi-vi-bi-ep-gia-2047034.html", "title": "Bán đất thời “hạ sốt”, nhà đầu tư mệt mỏi vì bị ép giá", "abstract": "Thị trường bất động sản hạ nhiệt, nhiều nhà đầu tư hiện nay muốn thoát hàng để giữ an toàn cho nguồn vốn. Tuy nhiên, mua dễ bán khó khiến nhiều người rơi vào hoàn cảnh mệt mỏi vì bị ép giá.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p><span>Trong bối cảnh thị trường bất động sản đang chững lại, nhiều nhà đầu tư đang bị ảnh hưởng về nguồn tiền dẫn đến không thể cân đối khi dùng đòn bẩy tài chính, buộc phải bán đi bất động sản đang nắm giữ.</span></p>\n<p><span>Đây cũng là lúc những nhà đầu tư có khả năng tài chính mạnh tìm kiếm sản phẩm được rao bán khi chủ đất bị “ngộp”, không còn đủ khả năng chi trả để mua lại và đàm phán với giá hời.</span></p>\n<p><span>Anh Xuân Trung, nhà đầu tư tại Hà Nội cho biết, liên tục trong 5 tháng nay anh rao bán mảnh đất của mình rộng 150m2, tại Bắc Giang được mua thời điểm giữa năm 2021, với giá 25 triệu đồng/m2, tương ứng gần 4 tỷ đồng, trong đó, 40% là tiền anh đi vay.</span></p>\n<p><span>“Mảnh đất này tôi mua từ giữa năm 2021, nghĩ nếu cứ sốt như thời điểm đó, đầu năm 2022 bán sẽ có lãi. Nhưng suốt từ đó tới nay, tôi rao bán nhưng chưa bán được, thậm chí, cách đây 1 tháng tôi rao bán bằng giá mua nhưng vẫn không được. Trong khi đó, môi giới khu vực này vẫn đồn thổi giá đất tăng, nếu vẫn tăng thật thì mảnh đất của tôi sao lại không bán được”, anh Trung đặt vấn đề.</span></p>\n<p><span>Theo anh Trung, có 5 người tới xem, nhưng có tới 4 người, khẳng định phải đàm phán giá giảm sâu mới mua. “Lúc đầu, một người trả 24 triệu đồng/m2, tôi đồng ý bán, họ hẹn 3 ngày nữa sẽ đến cọc tiền sau đó giao dịch. Nhưng đến ngày tôi không thấy họ tới, gọi thì nhận được câu trả lời: “Thị trường chững lắm, bây giờ 22 triệu đồng/m2, thì tôi liều mua”.</span></p>\n<p><span>Sau đó, đầu dây bên kia tắt phụt điện thoại. Mấy ngày sau tôi gọi lại cũng không thấy nghe máy. Những người khác thì không trả giá, chỉ nói phải giảm sâu nữa rồi quay lưng đi. Bán mảnh đất trong thời gian này thấy mệt mỏi quá”, anh Trung than thở.</span></p>\n<p><span>Vì đã xoay xở được tiền trong thời gian này, nên anh Trung quyết định sẽ giữ lại chờ thị trường khởi sáng hơn sẽ rao bán sau.</span></p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/ban-dat-thoi-ha-sot-nha-dau-tu-met-moi-vi-bi-ep-gia-4dc00fd0a2874054a8c8995586c799bd.jpg\" alt=\"Bán đất thời “hạ sốt”, nhà đầu tư mệt mỏi vì bị ép giá - Ảnh 1.\" title=\"Bán đất thời “hạ sốt”, nhà đầu tư mệt mỏi vì bị ép giá - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/7/ban-dat-thoi-ha-sot-nha-dau-tu-met-moi-vi-bi-ep-gia-4dc00fd0a2874054a8c8995586c799bd.jpg\"></p>\n</div>\n<p><span>Tương tự anh Trung, anh Nguyễn Thế Huyên, nhà đầu tư tại Hà Nội chia sẻ, đầu năm 2021, anh mua một mảnh đất tại Thanh Oai (Hà Nội), có diện tích 97m2, với giá 3 tỷ đồng, tương ứng 30 triệu đồng/m2. Thời điểm này, hầu hết các khu vực đều đang sốt đất điên cuồng, anh Huyên tự tin chỉ một năm sau có thể lãi tới 40 - 50%.</span></p>\n<p><span>Tuy nhiên, mọi toan tính của nhà đầu tư này đều đổ vỡ khi bước sang năm 2022, thị trường bất động sản “quay xe” hạ nhiệt. Theo đó, dù đã rao bán suốt 4 tháng nay nhưng mảnh đất của anh vẫn chưa tìm được chủ mới. Dù không bán được nhưng nhà đầu tư này lo lắng khi bị ép giá sâu.</span></p>\n<p><span>“Được 3 - 4 đến xem xong liên tục muốn giảm giá, họ đưa ra lý rằng thị trường đang bấp bênh, mua vào thời điểm này cũng rủi ro nên phải rẻ hơn thì mới mua. Tôi cũng đề nghị họ đưa giá nhưng chỉ nhận được cái lắc đầu rồi đi”, anh Huyên nói.</span></p>\n<p><span>Chuyên gia bất động sản Trần Khánh Quang cho rằng, nhà đầu tư tham gia thị trường với mục đích lướt sóng trong giai đoạn hiện nay khó có thể tồn tại, vì mua bất động sản không nên nghĩ là sẽ bán trong vòng 6 tháng hay 12 tháng mà phải kéo dài từ 12 - 36 tháng. Các nhà đầu tư cần cân nhắc kỹ, không nên sử dụng vốn vay ngân hàng để đầu tư do lãi suất đang tăng.</span></p>\n<p><span>“Thị trường bất động sản đang có dấu hiệu giảm giá từ 3-5%. Thời gian từ 3-6 tháng tới là thời điểm khó khăn đối với bất động sản, vì room tín dụng vẫn chưa có tín hiệu mở lại. Bất động sản sẽ có xu hướng giảm giá, giao dịch chậm lại. Những sản phẩm trong nội đô có giá trên 20 tỷ đồng và ngoại ô trên 10 tỷ đồng bắt đầu chấp nhận giảm giá để bán. Trong quý IV, nếu vẫn khó khăn như hiện tại thì thanh khoản có khả năng tiếp tục giảm từ 5 - 10% đối với những bất động sản giá trị lớn\", ông Quang cho biết.</span></p>\n<p><span>Còn ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam cho rằng, không khó để lý giải về tình trạng trên, những đợt \"sốt nóng\" đã đẩy giá đất ở lên cao hơn rất nhiều giá trị thực và mặt bằng chung, nên thời điểm hiện tại nhà đầu tư không dám bỏ tiền vào nữa. Người dân có nhu cầu để ở cũng không đủ khả năng mua, nên thị trường không có giao dịch.</span></p>\n<p><span>(Theo Nhịp sống kinh tế)<br><br></span></p>\n</div>\n</div>\n                            </div>"}