{"url": "https://vietnamnet.vn/evngenco-1-cung-ung-dien-vuot-ke-hoach-2071263.html", "title": "EVNGENCO 1 cung ứng điện vượt kế hoạch", "abstract": "Tổng sản lượng điện EVNGENCO1 sản xuất được trong tháng 9 tháng đầu năm 2022 là 23.604 triệu kWh, vượt kế hoạch được giao 103,8%, đạt 78,5% kế hoạch cả năm 2022.", "content_html": "<div>\n                                <p>Đến hết tháng 9/2022, các đơn vị của EVNGENCO1 đã thực hiện tốt kế hoạch bảo dưỡng sửa chữa, đảm bảo tiến độ và chất lượng. Tần suất nước về các hồ thủy điện tiếp tục duy trì tốt. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/evn-1-908.jpg\">\n<figcaption>Ban lãnh đạo EVNGENCO1 họp rà soát hoạt động sản xuất kinh doanh, đầu tư xây dựng 9 tháng đầu năm 2022</figcaption>\n</figure>\n<p>Tổng sản lượng điện EVNGENCO1 sản xuất được trong tháng 9 tháng đầu năm 2022 là 23.604 triệu kWh, đạt 78,5% kế hoạch cả năm 2022. Hầu hết các nhà máy thủy điện của EVNGENCO1 đều phát vượt kế hoạch sản lượng được giao và cao hơn so với cùng kỳ năm 2021.</p>\n<p>Về đầu tư xây dựng (ĐTXD), tính đến hết tháng 9, khối lượng thực hiện ĐTXD của EVNGENCO1 đạt 83,3% và giá trị giải ngân đạt 84% kế hoạch năm 2022 (bao gồm giải ngân cho khối lượng thực hiện của năm trước). </p>\n<p>Công ty cũng đang tập trung thực hiện các nhiệm vụ, mục tiêu năm 2022 của Đề án chuyển đổi số. Thời gian qua, tổng công ty đã tổ chức 2 cuộc thi về chuyển đổi số, thu hút đông đảo CBCNV và tạo được hiệu ứng truyền thông tích cực.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/evn-2-909.jpg\">\n<figcaption> Công ty Thủy điện Sông Tranh kiểm tra công tác chuẩn bị ứng phó với bão Noru</figcaption>\n</figure>\n<p>Đối với công tác đảm bảo vận hành an toàn nhà máy điện trong mùa mưa bão, Ban chỉ huy Phòng, chống thiên tai và tìm kiếm cứu nạn EVNGENCO1 đã chỉ đạo và cùng các đơn vị chủ động trong công tác ứng phó, bố trí lực lượng trực theo dõi và cung cấp thông tin kịp thời về tình hình mưa bão. Nhờ đó, EVNGENCO1 không có thiệt hại về người và tài sản do bão gây ra, đảm bảo vận hành an toàn các tổ máy phát điện, hoàn thành mục tiêu cắt giảm lũ, hạn chế thiệt hại cho người dân khu vực hạ du.</p>\n<p>Trong 9 tháng đầu năm 2022, EVNGENCO1 cùng các đơn vị tập trung triển khai các hoạt động an sinh xã hội hướng đến những đối tượng có hoàn cảnh khó khăn như hỗ trợ kinh phí xây dựng nhà tình nghĩa, nhà đại đoàn kết…, hỗ trợ công tác giáo dục thông qua các hoạt động trao tặng máy tính cho trường học, trao học bổng cho các em học sinh nghèo vượt khó... Chương trình thả cá giống xuống lòng hồ tiếp tục được các đơn vị thủy điện triển khai, góp phần bổ sung, tái tạo, phát triển bền vững nguồn lợi thủy sản tự nhiên trong khu vực hồ chứa, đồng thời góp phần ổn định sinh kế, cải thiện đời sống và nâng cao thu nhập cho người dân địa phương.</p>\n<p>Trong quý IV/2022, nhiệm vụ được EVNGENCO1 đặt lên hàng đầu là sản xuất 7.474 triệu kWh, ước cả năm trên 31.077 triệu kWh, vượt kế hoạch được giao năm 2022. Để hoàn thành mục tiêu đó, EVNGENCO1 xác định nhiệm vụ chính là tăng cường công tác sửa chữa bảo dưỡng định kỳ, đảm bảo cung cấp than cho sản xuất điện với các nhà máy nhiệt điện và vận hành ổn định, tuân thủ các quy định về quy trình vận hành liên hồ chứa với các nhà máy thuỷ điện. </p>\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}