{"url": "https://vietnamnet.vn/tai-tro-chuoi-cung-ung-bidv-cung-doanh-nghiep-vuot-kho-2064925.html", "title": "Tài trợ chuỗi cung ứng, BIDV cùng doanh nghiệp vượt khó", "abstract": "Sản phẩm tài trợ chuỗi cung ứng của BIDV bao gồm tài trợ nhà cung cấp, tài trợ nhà phân phối và bao thanh toán trong nước được nhiều doanh nghiệp lựa chọn vì có thể tối ưu hóa chi phí và gia tăng hoạt động hiệu quả.", "content_html": "<div>\n                                <p><strong>Đồng hành cùng doanh nghiệp</strong></p>\n<p>Khi Covid-19 diễn biến phức tạp, nguy cơ đứt gãy chuỗi cung ứng hiện hữu, nhu cầu về sản phẩm dịch vụ hỗ trợ các doanh nghiệp trong chuỗi ngày càng tăng. Trước hiện trạng này, BIDV đã cung cấp giải pháp tài trợ vốn lưu động cho các doanh nghiệp dựa trên sự liên kết, chính sách mua bán hàng và thanh toán, chính sách hỗ trợ/cam kết của doanh nghiệp trung tâm nhằm thúc đẩy hoạt động kinh doanh của chuỗi cung ứng, qua đó hỗ trợ tăng doanh số bán hàng và tối ưu hóa dòng tiền luân chuyển trong chuỗi, hỗ trợ doanh nghiệp hình thành chuỗi cung ứng bền vững.</p>\n<p>Công ty FrieslandCampina (FCV) - doanh nghiệp phân phối các sản phẩm sữa tại Việt Nam đánh giá Covid-19 đã gây ra những tác hại to lớn đối với nền kinh tế toàn cầu. Với ngành hàng tiêu dùng nhanh (FMCG), do sức mua suy giảm và gián đoạn chuỗi cung ứng trong cả sản xuất lẫn lưu thông, ảnh hưởng tiêu cực của Covid-19 là rõ rệt nhất.</p>\n<p>Trong giai đoạn đó, chương trình hợp tác cùng BIDV giúp hỗ trợ tài chính cho nhà phân phối của FCV đã góp phần giảm bớt khó khăn trước mắt của nhà phân phối, qua đó giúp nhà phân phối duy trì hoạt động kinh doanh và hàng hóa lưu thông tới tay người tiêu dùng. </p>\n<p>Theo Công ty TNHH Ô tô Isuzu Việt Nam (IVC) - doanh nghiệp trong lĩnh vực nhập khẩu, lắp ráp và phân phối đa dạng các sản phẩm xe thương mại và xe ô tô tại Việt Nam, việc đóng cửa tạm thời do Covid-19 ở Việt Nam và các nước trên thế giới đã làm sụt giảm nghiêm trọng sản lượng sản xuất và bán hàng của IVC. Về chính sách bán hàng, công ty này đã điều chỉnh các chính sách hỗ trợ bán hàng cho đại lý dựa trên chỉ tiêu bán lẻ được điều chỉnh giảm do ảnh hưởng của Covid-19 để khuyến khích đại lý hoàn thành chỉ tiêu bán hàng.</p>\n<p>Sản phẩm tài trợ chuỗi cung ứng của BIDV đã hỗ trợ tích cực đến cả IVC và các đối tác phân phối của công ty. “Việc cấp tín dụng của BIDV cho đại lý của IVC tạo điều kiện thuận lợi cho đại lý thanh toán tiền mua xe đúng thời hạn, góp phần tăng doanh số bán hàng và giảm lượng tồn kho. Ngoài ra, các sản phẩm tín dụng của BIDV dành cho đại lý Isuzu và khách hàng mua xe Isuzu như cho vay, bảo lãnh thanh toán đã góp phần giải quyết khó khăn về dòng tiền khi mua xe”- đại diện IVC cho hay.</p>\n<p>Theo đại diện BIDV, trong năm 2022, đơn vị đã phát triển thêm 7 chuỗi mới bao gồm 2 chuỗi cung cấp và 5 chuỗi phân phối, thu hút thêm gần 300 khách hàng doanh nghiệp tham gia chuỗi.</p>\n<p><strong>Số hóa dịch vụ để mang lại tiện ích tối ưu </strong></p>\n<p>Tại Diễn đàn kinh doanh 2022 do Forbes Việt Nam tổ chức đầu tháng 8/2022, nền kinh tế Việt Nam được nhận định bắt đầu quay lại quỹ đạo tăng trưởng. Chuỗi cung ứng toàn cầu dịch chuyển sang các khu vực dồi dào về nguồn lao động chi phí rẻ - trong đó Việt Nam là điểm đến của nhiều chuỗi cung ứng lớn. </p>\n<p>Dữ liệu thị trường cho thấy cả nguồn vốn FDI đầu tư vào Việt Nam lẫn kim ngạch xuất khẩu trong 10 năm qua đều vượt trội so với các quốc gia Đông Nam Á khác. Điều này cho thấy Việt Nam đã nâng cao vị thế trong chuỗi giá trị toàn cầu. Trong đó xu hướng tài trợ chuỗi cung ứng là xu hướng mới, phát triển mạnh mẽ trong tương lai.</p>\n<p>Theo ông Lê Quốc Trung - Giám đốc Tài chính FCV, Việt Nam tiếp tục là thị trường tiềm năng đối với sữa và các sản phẩm dinh dưỡng. Ông tin rằng FCV và BIDV sẽ có nhiều tiềm năng hợp tác trong tương lai để công ty có thể tăng trưởng nhanh và mạnh mẽ hơn.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/bidv-1-277.jpg\">\n<figcaption> Các kỹ sư FCV trao đổi kinh nghiệm làm việc</figcaption>\n</figure>\n<p>Đại diện Isuzu nhận định, tiềm năng thị trường nhập khẩu, lắp ráp và phân phối xe thương mại và xe ô tô tại Việt Nam vẫn khá lớn, đặc biệt là xe thương mại. Vì vậy, phía IVC kỳ vọng BIDV sẽ gia tăng hợp tác với IVC trong hoạt động cấp tín dụng cho đại lý và khách hàng mua xe Isuzu.</p>\n<p>Với sự nỗ lực trong phát triển sản phẩm tài trợ chuỗi cung ứng, BIDV đã được Ngân hàng Phát triển Châu Á (ADB) lựa chọn tài trợ dự án hỗ trợ kỹ thuật để xây dựng, thiết kế và triển khai mô hình kinh doanh tài trợ chuỗi cung ứng (SCF). BIDV sẽ tư vấn các giải pháp từ mô hình kinh doanh, sản phẩm, các giải pháp hỗ trợ theo dõi, bán hàng, quản lý rủi ro và nâng cao năng lực. </p>\n<p>Bên cạnh đó, BIDV còn đầu tư nền tảng SCF trực tuyến giúp gia tăng tốc độ xử lý, nâng cao trải nghiệm khách hàng, rút ngắn quy trình, thủ tục và đáp ứng kịp thời nhu cầu tài trợ vốn cho chuỗi cung ứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/bidv-2-278.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để hỗ trợ doanh nghiệp tích cực hơn, BIDV cũng triển khai hàng loạt chương trình như ra mắt hệ sinh thái số Omni BIDV iBank cho khách hàng doanh nghiệp (KHDN) với trải nghiệm đồng nhất trên hai nền tảng website và mobile app; giới thiệu tính năng đăng ký vay trực tuyến dành cho KHDN; các chương trình ưu đãi cho KHDN mới và hiện hữu như miễn phí quản lý tài khoản, lựa chọn tài khoản số đẹp, phí chuyển tiền, phí thanh toán lương, phí chuyển tiền quốc tế, tài trợ thương mại, cùng các ưu đãi về tỷ giá cho khách hàng khi thực hiện giao dịch trên BIDV iBank.</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}