{"url": "https://vietnamnet.vn/doanh-nhan-xa-hoi-tre-toan-cau-2022-dong-hanh-cung-doanh-nghiep-tre-2072162.html", "title": "Doanh nhân Xã hội Trẻ Toàn cầu 2022: Đồng hành cùng doanh nghiệp trẻ", "abstract": "Chương trình Doanh nhân Xã hội Trẻ Toàn cầu (YSE Global 2022) tạo điều kiện cho người trẻ kết nối với một mạng lưới hỗ trợ và truyền cảm hứng trên suốt hành trình khởi nghiệp của mình.", "content_html": "<div>\n                                <p><strong>Kết nối toàn cầu</strong></p>\n<p>Sinh ra và lớn lên ở tỉnh Đắk Nông, một trong những địa phương còn kém phát triển, Tuyết Nguyễn - nhà đồng sáng lập MiYork Education luôn trăn trở về việc khởi xướng nhiều dự án xã hội khác nhau nhằm tạo ra tác động bền vững cho quê hương.</p>\n<p>Khi gặp gỡ học sinh sinh viên (HSSV) trên khắp Việt Nam, Tuyết Nguyễn, Anh Khoa và Thu Hoài nhận ra nhiều bạn không được tiếp cận với các nguồn lực và môi trường học tập thuận lợi và phù hợp. Hệ quả là các bạn không thể khai phá hoàn toàn tiềm năng của mình để đóng góp cho xã hội. Bên cạnh đó, chi phí để tham gia các chương trình tư vấn tuyển sinh - hướng nghiệp tương đối cao. </p>\n<p>Để giải quyết vấn đề này, những thanh niên trẻ ấy đã cho ra mắt MiYork Education vào năm 2021, với mục tiêu cung cấp một hệ sinh thái giáo dục và tư vấn trực tuyến cho thanh thiếu niên. </p>\n<p>MiYork khuyến khích HSSV học hỏi bằng cách đóng góp cho xã hội và trao cho các bạn phần thưởng là những suất học bổng du học ở Hoa Kỳ, Hàn Quốc, Đức, Vương quốc Anh... Các dịch vụ cũng được định hướng theo các Mục tiêu Phát triển bền vững của Liên hợp quốc (SDG). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/yse11-968.jpg\">\n<figcaption>Các nhà sáng lập Tuyết Nguyễn, Anh Khoa, Thu Hoài và thành viên của MiYork Education</figcaption>\n</figure>\n<p>Như một phần thưởng cho những nỗ lực đầu tiên, MiYork Education đã trở thành đại diện duy nhất của Việt Nam trong số 15 đội thi lọt vào vòng cuối cùng (rút gọn từ 46 đội thi) của Chương trình YSE Global 2022.</p>\n<p>Chương trình YSE Global được Quỹ Quốc tế Singapore (SIF) tổ chức lần đầu năm 2010 dưới hình thức một khóa tập huấn trong ba ngày nhằm truyền cảm hứng, bồi dưỡng và tạo điều kiện cho những người trẻ khởi nghiệp xã hội tại Singapore và trên thế giới. Kể từ đó, YSE Global đã phát triển thành một chương trình sáu tháng, gồm các hội thảo nâng cao năng lực, cố vấn và kết nối với mạng lưới toàn cầu gồm các doanh nhân xã hội và các nhà lãnh đạo. </p>\n<p>Không chỉ dừng lại ở việc xây dựng cách tiếp cận về chiến lược và tài chính, chương trình hỗ trợ xây dựng các kỹ năng mềm để giúp những người trẻ truyền đạt ý tưởng, làm việc, xây dựng quan hệ và dẫn dắt doanh nghiệp.</p>\n<p>Chia sẻ ấn tượng về MiYork Education - đại diện duy nhất đến từ Việt Nam lọt vào vòng thuyết trình ý tưởng cuối cùng (Pitching for Change), ông Jeremiah Lim, Giám đốc phụ trách Mạng lưới Tác động, Quỹ SIF nói: “Là một trong những đội lọt vào vòng cuối, MiYork Education đã chứng minh được tiềm năng và khả năng của mình trong việc tạo ra tác động xã hội tích cực bằng cách giải quyết một nhu cầu hoặc vấn đề của cộng đồng. Các thành viên trong nhóm cũng đã thể hiện được tinh thần khởi nghiệp, sức sáng tạo, sự tháo vát và kiên cường của mình.”</p>\n<p><strong>Bệ phóng cho tương lai, đồng hành trên hành trình khởi nghiệp</strong></p>\n<p>Chặng đường tham gia chương trình YSE chưa dừng lại với MiYork, nhưng những thành quả đầu tiên đã tới. </p>\n<p>Thu Hoài chia sẻ: “Nhờ có sự hỗ trợ của Chương trình YSE, chúng tôi đã kết nối với các doanh nghiệp khởi nghiệp và tổ chức phi chính phủ (NGO) ở Singapore và Indonesia để thúc đẩy nhiều cơ hội nghiên cứu và học tập quốc tế hơn nữa cho HSSV của mình. Chúng tôi đang hy vọng sẽ mở rộng quan hệ quốc tế nhiều hơn sau trải nghiệm tuyệt vời này ở Chương trình YSE Global”. </p>\n<p>Chương trình YSE tạo điều kiện cho người trẻ kết nối với một mạng lưới hỗ trợ và truyền cảm hứng trên suốt hành trình của mình. Người tham gia Chương trình YSE có thể chia sẻ ý tưởng và học hỏi kinh nghiệm từ các doanh nhân và cố vấn đến từ nhiều quốc gia và nền tảng khác nhau, với chung một mục tiêu tạo ra những thay đổi xã hội bền vững. </p>\n<p>Đến nay, Chương trình YSE có hơn 60 cựu thí sinh Việt Nam đến từ nhiều địa phương trên khắp Việt Nam. Ngay cả sau khi Chương trình kết thúc, các thí sinh Việt Nam từ những mùa trước vẫn luôn tương tác và duy trì kết nối nhiệt tình với Quỹ SIF.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/yse22-969.jpg\">\n<figcaption>Ông Jeremiah Lim, Giám đốc phụ trách Mạng lưới Tác động, Quỹ Quốc tế Singapore (SIF)</figcaption>\n</figure>\n<p>Bước sang năm thứ 13, chương trình đã bồi dưỡng hơn 1.400 bạn trẻ đến từ 43 quốc gia, cùng mạng lưới gồm 674 doanh nghiệp xã hội trên toàn thế giới. Theo Khảo sát về tác động của Chương trình YSE, 75% doanh nghiệp xã hội trưởng thành từ giai đoạn hạt giống đến giai đoạn khởi nghiệp sau khi tham gia Chương trình YSE Global. Trong đó, 70% các đội lọt vào chung kết Chương trình YSE vẫn đang tích cực tạo ra tác động xã hội tích cực, và 86% đội được tài trợ vẫn đang hoạt động.</p>\n<p>SIF hy vọng sẽ mang đến một hệ sinh thái hỗ trợ trọn đời, từ đó thúc đẩy một chu kỳ xây dựng ý tưởng xã hội và cải tiến xã hội lành mạnh. </p>\n<p>“Bởi vậy, tôi khuyến khích các doanh nghiệp xã hội trong tương lai nắm bắt cơ hội tham gia vào một mạng lưới quốc tế lớn bất kỳ để được hỗ trợ và truyền cảm hứng trên hành trình khởi nghiệp”, ông Jeremiah Lim gửi thông điệp. “Chúng tôi tin tưởng rằng những mạng lưới như vậy sẽ là chỗ dựa vững chắc trên hành trình khởi sự kinh doanh của họ.” </p>\n<p><strong>Ngọc Minh </strong></p>\n                            </div>"}