{"url": "https://vietnamnet.vn/thua-lo-vi-choi-chung-khoan-nhieu-nha-dau-tu-chua-the-hoi-sinh-2056038.html", "title": "Thua lỗ vì chơi chứng khoán, nhiều nhà đầu tư chưa thể hồi sinh", "abstract": "Chứng khoán là kênh đầu tư dễ sinh lợi nhuận béo bở nhưng cũng nhiều rủi ro, không ít trường hợp trắng tay khi thị trường đảo chiều, đến giờ chưa thể phục hồi.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Chị Trần Thị Thuý Hà (Thanh Xuân, Hà Nội) kể về bài học nhớ đời của mình khi ham làm giàu nhờ chứng khoán. Chị Hà là lập trình viên của một công ty công nghệ với thu nhập hơn 20 triệu đồng và không phải lo toan chuyện nhà cửa vì sống chung với gia đình chồng trong căn nhà 4 tầng khang trang ngay trung tâm quận Thanh Xuân.</p>\n<p>Nhưng không hài lòng với cuộc sống \"vừa tầm\" đó, chị Hà nuôi tham vọng được sở hữu căn biệt thự của riêng mình. Tuy nhiên, với số tiền để dành được gần 4 tỷ đồng, chị vẫn chưa thể mua được căn nhà tại thời điểm năm 2020 có giá lên đến gần 8 tỷ đồng.</p>\n<p>Để kiếm được tiền nhanh chóng, chị Hà bắt đầu tham gia vào thị trường chứng khoán dù chưa có nhiều kinh nghiệm do được bạn bè rủ chơi. Chị quyết định thôi việc tại công ty để dồn toàn tâm ý, thời gian vào \"canh bạc\" lớn và ôm hết số tiền 4 tỷ đồng đi đầu tư chứng khoán, đồng thời nuôi hy vọng sang năm 2022 sẽ mua được căn nhà trong mơ.</p>\n<p>Nhưng đúng thời điểm này, thị trường chứng khoán bất ổn và đầy khó đoán, nhất là đối với nhà đầu tư F0 như chị Hà. Các sàn đỏ rực trong nhiều phiên, tiền bốc hơi nhanh đến mức chị Hà không còn dám mở màn hình lên xem thông tin sau mỗi phiên giao dịch. Vốn ít, chị Hà không thể ôm hàng mãi, nhưng càng thoát hàng càng thua lỗ khiến chị Hà ngày càng chán nản.</p>\n<figure>\n<p><img alt=\"Thua lỗ vì chơi chứng khoán, nhiều nhà đầu tư chưa thể hồi sinh - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/thua-lo-vi-choi-chung-khoan-nhieu-nha-dau-tu-chua-the-hoi-sinh-038cf4114b1b418cb7f4a4e3897bddde.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/thua-lo-vi-choi-chung-khoan-nhieu-nha-dau-tu-chua-the-hoi-sinh-038cf4114b1b418cb7f4a4e3897bddde.jpg\"></p>\n<figcaption>\n<p>Nhiều nhà đầu tư chán nản vì thị trường chứng khoán liên tục giảm sâu.</p>\n</figcaption>\n</figure>\n<p>Đâm lao phải theo lao, chị Hà tiếp tục vay nóng tiền từ tín dụng đen với kỳ vọng thị trường có thể phục hồi sớm. Thế nhưng đã nhiều tháng qua, sàn chứng khoán thường xuyên đỏ lửa, nhiều mã cổ phiếu chưa thể hồi sinh. Tiền lãi hàng tháng của chị Hà trở nên chồng chất, chị liên tục bị gọi điện thoại hối thúc, thậm chí là dọa dẫm.</p>\n<p>Việc làm không có, tiền hết, nợ nần chồng chất, chị Hà buộc phải bán căn nhà ở Thanh Xuân diện tích mặt bằng rộng hơn 80m2 với giá hơn 14 tỷ đồng. Sau khi trả nợ, chị Hà dồn tiền vào mua căn nhà nhỏ hơn ở quận Hoàng Mai. </p>\n<p>Sang năm 2022, thị trường chứng khoán vẫn liên tục biến động khiến nhiều nhà đầu cơ, nhà đầu tư ngắn hạn bị thua thiệt. Chị Hà tâm sự, đến thời điểm này chị vẫn chưa thể \"vào bờ\" an toàn vì những mã cổ phiếu chị nắm giữ hiện vẫn chưa thể hồi sinh. \"<em>Tuy nhiên, vì đã trả hết nợ, tôi không còn phải quay cuồng với những con số, tính toán như trước kia nữa. Số cổ phiếu đó tôi coi như tài sản để dành, cứ chờ khi nào giá hợp lý sẽ bán. Tôi cũng không ôm hàng để nuôi mộng đầu tư, làm giàu nữa vì bài học suýt phá sản vẫn còn đó</em>\", chị Hà nói.</p>\n<p>Tương tự, anh Trần Đức Huy (Cầu Giấy, Hà Nội) cũng được một người bạn sành chơi chứng khoán gợi ý: “<em>Chỉ với khoảng 1 tỷ đồng, anh vào con nào em vào theo con đó, anh tin rằng sau khoảng một năm, số tiền em có sẽ tăng lên gấp đôi</em>”.</p>\n<p><em>“Nghe cũng lọt tai, lại thấy người thật việc thật nên bố mẹ tôi đã bán 15 cây vàng cộng với gần trăm triệu đồng tiền mặt giúp tôi đầu tư. Tiền bán vàng đủ để tôi có 500 triệu trong tài khoản và một chiếc máy tính xách tay theo dõi cập nhật thị trường”,</em> anh Huy nói thêm.</p>\n<p>Thế là từ một người chưa hiểu gì chứng khoán, anh Huy đã chân ướt chân ráo bước vào thị trường với niềm tin làm giàu nhanh chóng và không khó. Tuy nhiên, sau gần một năm đầu tư, thua lỗ thì nhiều mà lãi chẳng được bao nhiêu, anh Huy giật mình nhận ra tài sản đã sụt giảm 50%, tương đương 500 triệu đồng. Nhiều người động viên tôi rằng <em>“thua như thế là bình thường, có người còn mất cả chục tỷ đồng, thậm chí sạt nghiệp”, </em>anh Huy buồn bã kể.</p>\n<h3>Chuyên gia chứng khoán nói gì?</h3>\n<p>Ông Đặng Trần Phục, Chủ tịch HĐQT Công ty Cổ phần AzFin Việt Nam cho rằng, việc đầu tư theo lối “hiểu biết nửa vời”, theo cảm tính, đầu tư vào cổ phiếu đang giảm để bắt đáy, đầu tư vào cổ phiếu mạo hiểm, không tên tuổi hay bỏ hết trứng vào một giỏ là nguy cơ thất bại rất lớn của những người chơi chứng khoán.</p>\n<p>Còn ông Phan Mạnh Hà, Giám đốc kinh doanh của VnDirect cho rằng, nhà đầu tư phải nghiên cứu kỹ tình hình kinh doanh của doanh nghiệp mình định đầu tư. Bởi giá cổ phiếu là thước đo trực quan nhất phản ánh tình hình kinh doanh của doanh nghiệp. Nếu công ty có kỳ vọng phát triển tốt, các chỉ số ở mức lý tưởng, giá cổ phiếu sẽ có sự tăng trưởng lạc quan. Ngược lại, nếu tình hình doanh nghiệp không ổn định, giá cổ phiếu cũng có nhiều biến động.</p>\n<p><em>“Đặc biệt không nên ôm cổ phiếu đầu cơ, đây là loại cổ phiếu vô cùng rủi ro vì dễ bị thao túng giá và có chu kỳ lên xuống khá thất thường”,</em> ông Hà khuyến cáo.</p>\n<p>Nhiều chuyên gia khác thì nhấn mạnh, chính việc thiếu trải nghiệm trong đầu tư và sự nôn nóng, muốn làm giàu nhanh chóng đã khiến nhà đầu tư đánh rơi tiền mỗi khi thị trường điều chỉnh mạnh và đến lúc không cầm cự nổi, họ phải rời bỏ cuộc sống với số vốn ít ỏi còn lại. Theo đó, hầu hết nhà đầu tư mới không biết rằng trên thị trường chứng khoán luôn tồn tại những nghịch lý khác xa cuộc sống. Chính những nghịch lý này biến thị trường chứng khoán trở thành thị trường luôn luôn khắc nghiệt, đầy tính cạnh tranh và cả rủi ro. Nếu nhà đầu tư mới không nhanh chóng thích nghi, lại luôn áp dụng những thói quen trong cuộc sống vào chứng khoán thì rất dễ dẫn đến thua lỗ, thậm chí là trắng tay. Ngay cả những nhà đầu tư có kinh nghiệm, trong ít phút bốc đồng, chủ quan cũng có thể phải trả giá bằng túi tiền của mình.</p>\n<p>Ví dụ, trong cuộc sống, khi mua một món hàng, chúng ta luôn mong muốn mức giá thấp nhất. Tuy nhiên trong đầu tư chứng khoán, việc lựa chọn cổ phiếu giá rẻ lại có tỷ lệ thành công cực thấp, cổ phiếu giá rẻ sẽ còn rẻ hơn do nguy cơ bị rớt giá rất cao.</p>\n<p>Hay ở ngoài cuộc sống, vốn lớn luôn là điều cần thiết. Thế nhưng trong đầu tư chứng khoán, điều này không quá quan trọng, thậm chí có lúc còn gây hại. Nếu khởi đầu với số vốn lớn nhưng kinh nghiệm không tương ứng thì khả năng thua lỗ rất cao, vì tâm lý của nhiều người có tiền trong túi thì sốt ruột, chỉ muốn tiêu. Trong khi chưa nắm được quy luật hay chưa nhiều kinh nghiệm thì việc tiêu tiền đó dễ sai lầm, không hiệu quả, gây thất thoát tài sản. Do đó, với những nhà đầu tư chứng khoán mới, việc bỏ ra nhiều hay ít vốn không phải là yếu tố quyết định thành công.</p>\n<p>(Theo VTC News)</p>\n</div>\n</div>\n                            </div>"}