{"url": "https://vietnamnet.vn/doanh-nhan-tre-do-vinh-quang-duoc-vinh-danh-trong-cong-tac-asxh-cua-thu-do-2070104.html", "title": "Doanh nhân trẻ Đỗ Vinh Quang được vinh danh trong công tác an sinh xã hội của Thủ đô", "abstract": "Trong khuôn khổ lễ phát động Tháng cao điểm “Vì người nghèo” và an sinh xã hội năm 2022, ông Đỗ Vinh Quang, Phó Chủ tịch HĐQT Tập đoàn T&T Group vừa nhận bằng vinh danh vì những đóng góp tích cực trong công tác giảm nghèo, an sinh xã hội của Hà Nội.", "content_html": "<div>\n                                <p>Sự kiện do UBND - Ủy ban MTTQ Việt Nam thành phố Hà Nội tổ chức vào ngày 11/10 vừa qua. Cũng tại sự kiện, T&amp;T Group cũng đã  trao tặng 1 tỷ đồng cho Quỹ “Vì người nghèo” của TP Hà Nội.</p>\n<p><strong>Doanh nhân trẻ với đầy hoài bão</strong></p>\n<p>Là một doanh nhân trẻ, tham gia lãnh đạo và điều hành T&amp;T Group, ông Đỗ Vinh Quang không ngừng đề cao triết lý “phát triển doanh nghiệp gắn liền với trách nhiệm xã hội” mà tập đoàn đề ra. </p>\n<p>Năm 2018, sau khi tốt nghiệp cao học ngành tài chính tại Vương quốc Anh, ông Đỗ Vinh Quang trở về nước và bắt đầu làm việc tại Tập đoàn T&amp;T Group với vị trí chuyên viên ban Quản lý đầu tư. Bắt đầu bằng công việc của cấp chuyên viên như phân tích, thẩm định, đánh giá về các cơ hội đầu tư, M&amp;A tài chính, đầu tư bất động sản…, sau quá trình phấn đấu và tích lũy kinh nghiệm, kinh qua một số vị trí quản lý, tới giữa năm 2022, ông Đỗ Vinh Quang được đảm nhận vị trí Phó Chủ tịch HĐQT kiêm Phó TGĐ Tập đoàn T&amp;T Group.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/dvq-1-1180.jpg\">\n<figcaption> Ông Đỗ Vinh Quang - Phó Chủ tịch HĐQT Tập đoàn T&amp;T Group (thứ tư từ trái sang) nhận bằng vinh danh của UBND - Ủy ban MTTQ Việt Nam thành phố Hà Nội vì những đóng góp tích cực trong công tác giảm nghèo và an sinh xã hội của thành phố</figcaption>\n</figure>\n<p>Ngoài ra, doanh nhân trẻ Đỗ Vinh Quang còn được biết đến với cương vị Chủ tịch CLB Bóng đá Hà Nội (Hanoi FC), đội bóng giàu thành tích hàng đầu V.League. Dù khá áp lực khi tuổi đời còn trẻ nhưng Chủ tịch Hanoi FC Đỗ Vinh Quang vẫn có tham vọng trong tương lai gần sẽ đưa đội bóng của mình vươn tầm châu lục. Ông mong muốn tạo được luồng gió mới, một nguồn sức trẻ, để tiếp tục kế thừa và phát triển những thành tích xuyên suốt lịch sử hình thành của đội bóng. </p>\n<p>Ở cương vị quản lý, điều hành hoạt động kinh doanh tại Tập đoàn T&amp;T Group, ông Đỗ Vinh Quang luôn chú trọng phát huy và nêu cao tinh thần trách nhiệm của cá nhân và doanh nghiệp với xã hội, cộng đồng. </p>\n<p><strong>Chung tay góp sức vì cộng đồng</strong></p>\n<p>T&amp;T Group hiện được biết đến là một doanh nghiệp luôn tiên phong đồng hành cùng các hoạt động an sinh xã hội. Cũng thông qua các chương trình, hoạt động tài trợ, cá nhân doanh nhân Đỗ Vinh Quang cũng như Tập đoàn T&amp;T Group mong muốn chung tay để giảm bớt gánh nặng cho chính quyền các cấp, đồng thời tiếp thêm sức mạnh về vật chất và tinh thần để những hoàn cảnh khó khăn có nền tảng vững chắc vươn lên thoát nghèo, ổn định cuộc sống.</p>\n<p>Theo đại diện T&amp;T Group, năm 2020, doanh nhân Đỗ Vinh Quang và CLB Hà Nội đã ủng hộ Quỹ Vì người nghèo Trung ương 1 tỷ đồng. Tại TP. Hà Nội, Đỗ Vinh Quang và Tập đoàn T&amp;T Group cũng ủng hộ 1,5 tỷ đồng để hỗ trợ thành phố xây dựng nhà đại đoàn kết cho người có hoàn cảnh khó khăn, trao tặng các suất học bổng và ủng hộ kinh phí cho Quỹ bảo trợ Trẻ em Hà Nội; tài trợ chương trình “Mùa xuân cho em” do Quỹ Bảo trợ Trẻ em Việt Nam tổ chức… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/dvq-2-1181.jpg\">\n<figcaption>Ông Đỗ Vinh Quang, đại diện CLB Bóng đá Hà Nội trao 1 tỷ đồng ủng hộ cho Quỹ “Vì người nghèo” Trung ương năm 2020</figcaption>\n</figure>\n<p>Trong thời điểm dịch Covid-19 gây ảnh hưởng tới đời sống người dân, Đỗ Vinh Quang đã trực tiếp cùng CBNV tập đoàn đi tới những “điểm nóng” trên địa bàn Thủ đô thăm hỏi và trao hàng ngàn suất quà tình nghĩa để hỗ trợ bà con nghèo vượt qua khó khăn. Cá nhân ông Đỗ Vinh Quang và Hanoi FC cũng ủng hộ 1 tỷ đồng cho Bệnh viện Nhiệt đới Trung ương và 500 triệu đồng cho Viện Vệ sinh dịch tễ Trung ương - những đơn vị y tế tuyến đầu trên mặt trận chống dịch.</p>\n<p>Về trách nhiệm của doanh nhân với cộng đồng, ông Đỗ Vinh Quang chia sẻ: “Là một người trẻ mới tham gia vào thương trường, tôi luôn nhận thức rằng doanh nghiệp - doanh nhân với cộng đồng luôn có mối quan hệ mật thiết không thể tách rời. Chính vì vậy, thể hiện trách nhiệm đối với cộng đồng - xã hội là chuẩn mực văn hóa, chuẩn mực đạo đức của doanh nhân mà chúng tôi luôn hướng tới”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/dvq-3-1182.jpg\">\n<figcaption>Ông Đỗ Vinh Quang và CBNV T&amp;T Group trao tặng hàng ngàn suất quà tình nghĩa cho người dân Hà Nội gặp khó khăn do ảnh hưởng bởi dịch Covid-19</figcaption>\n</figure>\n<p>Một dấu ấn khác của Đỗ Vinh Quang là chương trình Strong Vietnam do ông khởi xướng, được T&amp;T Group cùng Hanoi FC tổ chức tại Hà Nội vào năm 2019. Chương trình đã đưa dàn cầu thủ của Hanoi FC đến các trường học, truyền cảm hứng tới hàng vạn học sinh về sống khỏe, sống có đam mê, hoài bão, theo đuổi ước mơ. Strong Vietnam góp phần tăng cường sức khỏe, phát triển thể lực toàn diện; đáp ứng nhu cầu vui chơi giải trí, lành mạnh cho trẻ em, HSSV. </p>\n<p>Strong Vietnam cũng đã chiến thắng giải thưởng chương trình Trách nhiệm Xã hội (CSR) xuất sắc nhất tại lễ trao Giải thưởng Quốc Gia truyền thông &amp; quan hệ công chúng năm 2020. Gần đây nhất, Strong Vietnam được tái khởi động tại tỉnh Bắc Giang, đúng dịp khánh thành Trung tâm Đào tạo bóng đá trẻ Bắc Giang và nhận được sự hưởng ứng của các em học sinh cũng như người dân địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/dvq-4-1183.jpg\">\n<figcaption>Chương trình Strong Vietnam do ông Đỗ Vinh Quang khởi xướng chiến thắng giải thưởng Trách nhiệm Xã hội (CSR) xuất sắc nhất tại lễ trao Giải thưởng Quốc Gia truyền thông &amp; quan hệ công chúng năm 2020</figcaption>\n</figure>\n<p><strong>Mạc Ngọc</strong></p>\n                            </div>"}