{"url": "https://vietnamnet.vn/the-gioi-ac-mong-do-dong-usd-tang-gia-2070724.html", "title": "Thế giới ác mộng do đồng USD tăng giá", "abstract": "Khi đồng USD mạnh lên, các công ty nhập khẩu từ Ghana đến Pakistan gặp khó trong việc thanh toán cho hàng hóa. Điều đó làm gia tăng rủi ro thiếu hụt và gánh nặng lạm phát toàn cầu.", "content_html": "<div>\n                                <p>Theo <em>Bloomberg</em>, tại Ghana, nỗi lo khan hiếm hàng hóa trước dịp Giáng sinh đang bao trùm các công ty nhập khẩu. Hàng nghìn container chở đồ ăn chất đống tại các cảng biển Pakistan. Trong khi đó, giá bánh mì tại Ai Cập tăng cao vì nhiều nhà máy không còn bột mì.</p>\n<p>Trên khắp thế giới, các nước phụ thuộc vào nhập khẩu lương thực đang điêu đứng vì lãi suất và đồng USD tăng cao, giá hàng hóa trên trời, khiến họ không thể thanh toán những mặt hàng nhập khẩu bằng đồng USD.</p>\n<p>Dự trữ ngoại tệ giảm khiến nhiều quốc gia khó tiếp cận với <a href=\"https://vietnamnet.vn/dong-usd-tag18421000216317677911.html\" target=\"_blank\">đồng USD</a>, còn các nhà băng chậm trễ trong việc thanh toán bằng đồng bạc xanh. \"Họ không đủ tiền để trả cho hàng hóa\", ông Alex Sanfeliu của gã khổng lồ trồng trọt Cargill chia sẻ.</p>\n<table class=\"picture screenshot\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"đồng bạc xanh ảnh 1\" alt=\"dong bac xanh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/the-gioi-ac-mong-do-dong-usd-tang-gia-8fba52bde8a54a7ab250542f8408c147.png\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/the-gioi-ac-mong-do-dong-usd-tang-gia-8fba52bde8a54a7ab250542f8408c147.png\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Chỉ số USD - đo lường sức mạnh của đồng bạc xanh với rổ gồm 6 đồng tiền lớn - tăng vọt trong một năm qua. Ảnh: <em>Trading Economics.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Thiếu hụt đồng USD</h3>\n<p>Đó không phải vấn đề mới với một số quốc gia. Tuy nhiên, sau khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga - Ukraine</a> nổ ra, tình trạng khan hiếm đồng USD và sức mua giảm đang đè nặng lên hệ thống lương thực toàn cầu.</p>\n<p>Quỹ Tiền tệ Quốc tế đã cảnh báo về một \"thảm họa nghiêm trọng không kém tình trạng khẩn cấp lương thực năm 2007-2008\". Bộ trưởng Tài chính Mỹ Janet Yellen kêu gọi viện trợ lương thực cho những quốc gia dễ tổn thương nhất.</p>\n<p>Trong khi đó, Chương trình Lương thực Thế giới nhận định thế giới đang đối mặt với cuộc khủng hoảng lương thực tồi tệ nhất trong lịch sự hiện đại.</p>\n<p>\"Từ trước tới nay, luôn có một số nước gặp khó khăn trong việc thanh toán hàng hóa nhập khẩu. Nhưng ở thời điểm hiện tại, gánh nặng này đã vượt quá khả năng chịu đựng\", ông Tedd George - chuyên gia tư vấn về thị trường hàng hóa và châu Phi - bình luận.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"đồng bạc xanh ảnh 2\" alt=\"dong bac xanh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/the-gioi-ac-mong-do-dong-usd-tang-gia-35a06c7f8b4546acad9ba82d054e03d4.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/the-gioi-ac-mong-do-dong-usd-tang-gia-35a06c7f8b4546acad9ba82d054e03d4.jpg\"><img title=\"đồng bạc xanh ảnh 3\" alt=\"dong bac xanh anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/the-gioi-ac-mong-do-dong-usd-tang-gia-5b21b2d3eccd4073ae35c163d9fbfc71.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/the-gioi-ac-mong-do-dong-usd-tang-gia-5b21b2d3eccd4073ae35c163d9fbfc71.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các nước phụ thuộc vào nhập khẩu lương thực đang điêu đứng vì lãi suất và đồng USD tăng cao. Ảnh: <em>Bloomberg.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Đồng tiền của Ghana mất giá 44% so với đồng bạc xanh kể từ đầu năm. Tại quốc gia này, những lo ngại về tình trạng thiếu hụt nguồn cung trước Giáng sinh đã nhen nhóm.</p>\n<p>\"Chúng tôi cho rằng sẽ có một số mặt hàng thực phẩm bị thiếu hụt. Đồng USD đang nuốt chửng đồng cedi. Chúng tôi đã rơi vào cảnh vô vọng\", ông Samson Asaki Awingobit, Thư ký điều hành của Hiệp hội Xuất nhập khẩu Ghana, chia sẻ.</p>\n<p>Trên thực tế, các quốc gia có thể sử dụng những loại tiền tệ khác như euro để nhập khẩu hàng hóa. Các nước xuất khẩu năng lượng cũng có doanh thu từ những thị trường nước ngoài.</p>\n<p>Trong 6 tháng qua, giá thực phẩm cũng đã lao dốc, giảm bớt gánh nặng cho người tiêu dùng.</p>\n<p>Tuy nhiên, theo bà Monika Tothova - nhà kinh tế tại Tổ chức Lương thực và Nông nghiệp của Liên Hợp Quốc, đồng USD tăng cao có thể bào mòn những lợi ích đó. Tổ chức này cho rằng chi phí nhập khẩu lương thực trên toàn cầu đã ở mức kỷ lục trong năm nay.</p>\n<h3>Gánh nặng lạm phát và nợ nần</h3>\n<p><em>Bloomberg </em>nhận định tình thế vẫn rất bấp bênh. Lo ngại đối với nguồn cung từ khu vực Biển Đen gia tăng vì xung đột ở Ukraine leo thang. Tương lai của những thỏa thuận về việc đưa các lô hàng ngũ cốc ra khỏi cảng Ukraine cũng đang là dấu hỏi.</p>\n<p>Không dừng lại ở đó, thời tiết xấu đã dẫn tới những biến động trong vài tháng qua. Dự trữ thấp, giá phân bón và năng lượng tăng cao cũng thúc đẩy chi phí sản xuất.</p>\n<p>Theo IMF, khi Cục Dự trữ Liên bang Mỹ (Fed) tiếp tục thắt chặt chính sách tiền tệ để chống lạm phát, đồng USD sẽ mạnh lên so với các đồng tiền của những nền kinh tế đang phát triển và mới nổi, khiến gánh nặng lạm phát và nợ nần càng phình to.</p>\n<p>Theo ông Muzzammil Rauf Chappal - Chủ tịch Hiệp hội Ngũ cốc Pakistan, Chính phủ đang cố ngăn ngoại hối chảy khỏi đất nước. Các container chứa những thực phẩm như đậu gà do đó đang chất đống tại cảng, đẩy giá tăng vọt.</p>\n<p>Còn ở Ai Cập - một trong những quốc gia nhập khẩu lúa mì hàng đầu thế giới, tình trạng khan hiếm khiến các nhà máy bột mì tư nhân lao đao. Bởi họ không nằm trong chương trình trợ cấp quốc gia.</p>\n<p>Khoảng 80% nhà máy xay xát đã hết lúa mì và ngừng hoạt động. Bởi khoảng 700.000 tấn ngũ cốc vẫn bị mắc kẹt tại cảng từ đầu tháng trước, theo Phòng Công nghiệp Ngũ cốc.</p>\n<p>Tại Bangladesh, tập đoàn kinh doanh Meghna Group of Industries có thể phải cắt giảm lượng lúa mì ​​nhập khẩu theo kế hoạch được đưa ra trước khi xung đột nổ ra.</p>\n<p>Theo ông Taslim Shahriar - lãnh đạo phụ trách mảng mua sắm của tập đoàn, chi phí nhập khẩu lúa mì đã tăng ít nhất 20% do đồng USD mạnh lên.</p>\n<p>\"Biến động trên thị trường ngoại hối khiến công ty tổn thất lớn. Từ trước đến nay, chúng tôi chưa từng gặp phải chuyện này\", ông nói thêm.</p>\n<p>(Theo Zing)</p>\n                            </div>"}