{"url": "https://vietnamnet.vn/ra-soat-quoc-tich-co-dong-hang-bay-cua-ong-johnathan-hanh-nguyen-2056455.html", "title": "Rà soát quốc tịch cổ đông hãng bay của ông Johnathan Hạnh Nguyễn", "abstract": "Bộ Kế hoạch và Đầu tư đề nghị rà soát, kiểm tra tình trạng quốc tịch các cổ đông góp vốn tại IPP Air Cargo để xác định điều kiện tiếp cận thị trường, thủ tục đầu tư.", "content_html": "<div>\n                                <p>Bộ Kế hoạch và Đầu tư vừa có văn bản gửi Văn phòng Chính phủ liên quan đến đề xuất cấp giấy phép kinh doanh vận chuyển hàng không IPP Air Cargo.</p>\n<p>Theo đó, về tư cách pháp lý của nhà đầu tư, Bộ Kế hoạch và Đầu tư đề nghị rà soát, kiểm tra về tình trạng quốc tịch của các cổ đông.</p>\n<p>\"Trường hợp có cá nhân mang 2 quốc tịch, thì việc lựa chọn áp dụng điều kiện tiếp cận thị trường và thủ tục đầu tư như quy định đối với nhà đầu tư trong nước hoặc nhà đầu tư nước ngoài thực hiện theo quy định tại Khoản 2 Điều 16 Nghị định 31/2021 về hướng dẫn thi hành Luật Đầu tư\", lãnh đạo Bộ Kế hoạch và Đầu tư đề nghị.</p>\n<p>Theo báo cáo mới đây của Bộ Giao thông Vận tải (GTVT), các cổ đông của IPP Air Cargo đều là cá nhân có quốc tịch Việt Nam nên công ty này là doanh nghiệp 100% vốn Việt Nam, không có vốn đầu tư nước ngoài.</p>\n<p>Do đó, dự án đầu tư kinh doanh vận tải hàng hóa bằng đường hàng không của IPP Air Cargo là dự án đầu tư trong nước, không thuộc diện chấp thuận chủ trương đầu tư theo quy định của Luật Đầu tư năm 2020.</p>\n<p>Theo quy định tại khoản 2 Điều 37 Luật Đầu tư, dự án đầu tư kinh doanh vận tải hàng hóa bằng đường hàng không của IPP Air Cargo thuộc trường hợp không phải cấp Giấy chứng nhận đăng ký đầu tư.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/ra-soat-quoc-tich-co-dong-hang-bay-cua-ong-johnathan-hanh-nguyen-26ae87e8181042d197ff8ab20e02bf75.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/ra-soat-quoc-tich-co-dong-hang-bay-cua-ong-johnathan-hanh-nguyen-26ae87e8181042d197ff8ab20e02bf75.jpg\" title=\" IPP Air Cargo ảnh 1\" alt=\"IPP Air Cargo anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Ngoài chiếc máy bay đã xuất xưởng, 3 chiếc khác đang được lắp ráp gối đầu và sẽ hoàn thiện cho IPP Air Cargo vào cuối năm 2022. Ảnh: <em>IPP.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Liên quan đến chủ trương thành lập hãng hàng không mới, Bộ Kế hoạch và Đầu tư đề nghị Bộ GTVT có báo cáo cập nhật tình hình phát triển của ngành hàng không, trong đó lưu ý đánh giá thực trạng thị trường vận chuyển hàng hóa bằng đường hàng không nhu cầu vận chuyển hàng hóa bằng đường hàng không, sự phục hồi của ngành hàng không Việt Nam.</p>\n<p>Theo quan điểm của cơ quan này, việc Bộ GTVT đề xuất thành lập doanh nghiệp hàng không chuyên vận chuyển hàng hóa vào thời điểm này là phù hợp với quy hoạch phát triển giao thông vận tải ngành hàng không đã được phê duyệt.</p>\n<p>Trường hợp IPP Air Cargo được Thủ tướng cho phép cấp Giấy phép kinh doanh vận chuyển hàng không, Bộ Kế hoạch và Đầu tư đề nghị Bộ GTVT lưu ý, giám sát đảm bảo mức vốn tối thiểu của doanh nghiệp theo quy định, tương ứng với số tàu bay khai thác thực tế.</p>\n<p>IPP Air Cargo là Công ty cổ phần được thành lập vào tháng 3/2021, gồm 4 cổ đông sáng lập là Công ty TNHH xuất nhập khẩu Liên Thái Bình Dương (đại diện là ông Johnathan Hạnh Nguyễn); Công ty TNHH Thương mại Duy Anh (đại diện là ông Nguyễn Phi Long) đều là doanh nghiệp 100% vốn từ nhà đầu tư quốc tịch Việt Nam; bà Lê Hồng Thủy Tiên và ông Nguyễn William Hiếu.</p>\n<p>Dự án hãng hàng không chở hàng IPP Air Cargo có tổng mức đầu tư theo hồ sơ là <abbr class=\"rate-vnd\">2.400 tỷ đồng</abbr>, trong đó 30% là vốn chủ sở hữu, 70% còn lại sẽ là vốn huy động.</p>\n<p>Trước đó, cuối tháng 3, Bộ GTVT đã có báo cáo Thủ tướng việc cấp giấy phép kinh doanh vận chuyển hàng không cho Công ty cổ phần IPP Air Cargo.</p>\n<p>\"IPP Air Cargo ra đời sẽ mang lại dịch vụ vận tải hàng hóa chuyên biệt và chất lượng cho khách hàng, góp phần thúc đẩy sự phát triển ngành logistics Việt Nam, phù hợp với các mục tiêu phát triển tổng thể và chiến lược chung phát triển dịch vụ vận tải đến năm 2020, tầm nhìn đến năm 2030\", cơ quan này nhìn nhận.</p>\n<p>(Theo Zing)</p>\n                            </div>"}