{"url": "https://vietnamnet.vn/ngan-hang-nha-nuoc-bom-ra-gan-20-000-ty-dong-truoc-dip-le-2-9-2055789.html", "title": "Ngân hàng Nhà nước bơm ra gần 20.000 tỷ đồng trước dịp lễ 2/9", "abstract": "Để hỗ trợ thanh khoản cho các ngân hàng thương mại, NHNN đã bơm ròng gần 20.000 tỷ đồng trong hai ngày làm việc cuối cùng trước kỳ nghỉ lễ 2/9.", "content_html": "<div>\n                                <p>Theo số liệu mới nhất từ Ngân hàng Nhà nước, cơ quan này đã thực hiện bơm ròng ra thị trường gần <abbr class=\"rate-vnd\">20.000 tỷ đồng</abbr> trong hai ngày làm việc cuối cùng trước kỳ nghỉ lễ 2/9 kéo dài.</p>\n<p>Đáng chú ý, trong hai phiên này, cơ quan quản lý tiền tệ đã không thực hiện bất kỳ giao dịch bán tín phiếu nào để không rút tiền VNĐ khỏi thị trường, trong khi những phiên trước đó, NHNN vẫn đều đặn thực hiện rút ròng khối lượng tiền Đồng khỏi thị trường với giá trị bình quân hàng nghìn tỷ đồng/phiên.</p>\n<p>Không chỉ đảo chiều dòng tiền bơm - rút trên thị trường mở để hỗ trợ thanh khoản các ngân hàng thương mại, hai phiên giao dịch gần nhất còn ghi nhận số lượng thành viên tham gia vay mượn tiền từ NHNN tăng cao với 14 thành viên tham gia đấu thầu phiên 30/8 (trong đó có 9 thành viên trúng thầu) và 10/10 thành viên tham gia đấu thầu/trúng thầu phiên 31/8.</p>\n<p>Đi cùng với đó là lãi suất trúng thầu tăng vọt từ 4%/năm lên 4,5%/năm. Diễn biến này cho thấy nhu cầu thanh khoản của các ngân hàng thương mại đã tăng cao hơn trước kỳ nghỉ lễ 2/9. Kết quả là các nhà băng này phải chấp nhận vay mượn tiền từ NHNN với mức lãi suất đắt hơn.</p>\n<p>Ngoài ra, với việc tín phiếu NHNN mua từ các ngân hàng thương mại đợt này chỉ có kỳ hạn 7 ngày, gần <abbr class=\"rate-vnd\">20.000 tỷ đồng</abbr> được NHNN bơm ra kể trên sẽ quay lại thị trường ngay trong tuần sau. Như vậy, đây là giao dịch với mục đích chính là để hỗ trợ thanh khoản cho các ngân hàng khi nhu cầu tiền mặt của người dân tăng cao dịp lễ 2/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/tien-mat-2-9-1-72.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thực tế, nhu cầu tiền mặt tăng cao của người dân trước kỳ nghỉ lễ kéo dài đã tác động tới thanh khoản hệ thống ngân hàng vài ngày gần đây. Trong đó, lãi suất cho vay VNĐ trên thị trường liên ngân hàng đã tăng liên tục từ mức trên 3%/năm lên 5,03/%năm (phiên 31/8).</p>\n<p>Trong phiên liền trước, lãi suất cho vay bình quân kỳ hạn qua đêm giữa các ngân hàng cũng đã tăng vọt lên 4,42%/năm, cao hơn 0,54 điểm % so với phiên 29/8. Tương tự, các kỳ hạn cho vay ngắn như 1 tuần, 2 tuần cũng tăng lên mức 4,5%/năm và 4,91%/năm, đều cao hơn so với trước đó.</p>\n<p>Tuy nhiên, lãi suất cho vay 1 tháng lại giảm từ 4,7%/năm xuống 4,67%/năm, cho thấy nhu cầu thanh khoản của các ngân hàng chủ yếu tập trung trong ngắn hạn.</p>\n<p>Theo Công ty Chứng khoán SSI, việc chỉ có 3 ngày làm việc trong tuần này (trước khi nghỉ lễ 2/9) và nhu cầu tiền mặt trước kỳ nghỉ kéo dài dự kiến tăng đột biến sẽ khiến mặt bằng lãi suất cho vay liên ngân hàng duy trì ở mức cao.</p>\n<p>Ngoài ra, lãi suất cho vay VNĐ trên kênh này ghi nhận xu hướng tăng còn đến từ việc NHNN liên tục bán ra USD để kiểm soát tỷ giá USD/VNĐ trên thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/tien-mat-2-9-2-73.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo SSI, trong tuần gần nhất, cơ quan quản lý tiền tệ đã bán giao ngay một khối lượng lớn USD trong Dự trữ ngoại hối trước áp lực về tỷ giá tăng dần trong bối cảnh sức mạnh đồng USD tăng cao trên thị trường quốc tế.</p>\n<p>Việc duy trì lãi suất cho vay VNĐ cao hơn USD trên kênh liên ngân hàng sẽ làm giảm nhu cầu nắm giữ đồng bạc xanh từ các thành viên trong hệ thống, qua đó gián tiếp kìm hãm đà tăng của tỷ giá ngoại tệ này bên ngoài thị trường.</p>\n<p>Trong phiên giao dịch cuối cùng trước kỳ nghỉ này (phiên 31/8), tỷ giá trung tâm của USD/VNĐ được NHNN niêm yết ở mức 23.219 đồng/USD, giảm nhẹ so với cuối tuần trước.</p>\n<p>Trong khi đó, giá bán USD tại Vietcombank và BIDV đều chốt phiên ở mức 23.600 đồng/USD, tăng 30 đồng so với cuối tuần trước. Thậm chí, VietinBank đưa ra giá bán ngoại tệ này lên tới 23.685 đồng/USD.</p>\n<p>Tại nhóm ngân hàng thương mại tư nhân như HDBank, ACB, Eximbank, Sacombank… tỷ giá bán đồng bạc xanh cũng ghi nhận xu hướng tăng, nhưng vẫn duy trì dưới mức 23.600 đồng/USD.</p>\n<p>(Theo  Zing)</p>\n                            </div>"}