{"url": "https://vietnamnet.vn/vingroup-top-10-noi-lam-viec-tot-nhat-viet-nam-2079219.html", "title": "Vingroup - Top 10 Nơi làm việc tốt nhất Việt Nam", "abstract": "Ngày 9/11/2022, Vingroup được vinh danh là 1 trong 10 “nơi làm việc tốt nhất Việt Nam”, đồng thời thuộc “Top 50 Thương hiệu nhà tuyển dụng hấp dẫn nhất của khối Doanh nghiệp Việt Nam” 2022.", "content_html": "<div>\n                                <p>Trong đó, 4 lĩnh vực trọng điểm của tập đoàn là: ô tô, bất động sản, nghỉ dưỡng và  giáo dục tiếp tục đứng top đầu danh sách “Nơi làm việc tốt nhất” trong nhiều năm.</p>\n<p>Kết quả bình chọn được mạng cộng đồng nghề nghiệp Anphabe công bố hàng năm. Bảng xếp hạng năm 2022 được thực hiện khách quan thông qua cuộc khảo sát độc lập gần 58.000 nhân sự có kinh nghiệm từ 20 ngành nghề khác nhau, thuộc hơn 500 công ty đang hoạt động trên lãnh thổ Việt Nam.</p>\n<p>Ở hạng mục “Nơi làm việc tốt nhất theo ngành”, các lĩnh vực Vingroup được bình chọn tiếp tục thuộc các nhóm ngành nghề kinh doanh cốt lõi của tập đoàn. Trong đó, VinFast đứng số đầu trong ngành Kỹ thuật/ Máy móc/ Cơ khí Công nghiệp. Vinhomes dẫn đầu trong ngành Bất động sản/ Dịch vụ bất động sản. Vinpearl gây chú ý trong ngành Ẩm thực/Nghỉ dưỡng. Vinschool là môi trường lý tưởng trong lĩnh vực Dịch vụ (Đào tạo, Tư vấn...).</p>\n<p>Với kết quả nổi trội trên, Vingroup lần đầu tiên được vinh danh trong Top 10 Nơi làm việc tốt nhất Việt Nam ở quy mô tập đoàn và nằm trong Top 50 thương hiệu nhà tuyển dụng hấp dẫn ở khối Doanh nghiệp Việt năm nay.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/vingroup-1-831.jpg\">\n<figcaption> Bà Lê Mai Lan - Phó Chủ tịch Vingroup nhận giải “Top 10 nơi làm việc tốt nhất Việt Nam”</figcaption>\n</figure>\n<p>Việc Vingroup và các công ty thành viên liên tiếp đạt được những vị trí cao trong bản khảo sát chuyên nghiệp hàng đầu tại Việt Nam chính là thành quả cho sự đầu tư trọng điểm vào yếu tố con người nhằm duy trì môi trường phát triển nghề nghiệp năng động và nhiều cơ hội phát triển cho cá nhân. Tập đoàn không chỉ nổi bật về thu nhập, chế độ phúc lợi mà còn xây dựng môi trường làm việc sáng tạo, truyền cảm hứng cho người lao động nhờ sở hữu những thương hiệu dẫn đầu trong ngành.</p>\n<p>Cụ thể, VinFast tiếp tục đứng đầu trong top “Nơi làm việc tốt nhất lĩnh vực Kỹ thuật/ Máy móc/Cơ khí Công nghiệp”. Hoạt động trong lĩnh vực kỹ thuật cao và đang vươn tầm quốc tế mạnh mẽ, VinFast tạo cơ hội cho những nhân sự giàu kinh nghiệm tiếp tục bứt phá mọi giới hạn của bản thân. Công ty hướng tới xây dựng một môi trường làm việc hạnh phúc, lấy yếu tố con người làm trọng tâm để tạo sự hứng khởi trong công việc; từ đó chinh phục những đỉnh cao mới trong nghề nghiệp và đúc rút những kinh nghiệm quý giá trên hành trình đưa thương hiệu ô tô Việt tiến ra toàn cầu.</p>\n<p>Ngoài ra, đại diện Vingroup cho biết, Vinhomes đã có 8 năm liên tiếp đứng đầu lĩnh vực Bất động sản; Vinpearl 6 năm liên tiếp đứng đầu lĩnh vực Ẩm thực &amp; Nghỉ dưỡng; Vinschool tiếp tục đứng đầu trong khối Giáo dục - Đào tạo. Những điều này cho thấy sự đầu tư mạnh mẽ để xây dựng đội ngũ nhân tài trong nội bộ các công ty thành viên của Tập đoàn Vingroup.</p>\n<p>Vingroup hiện là tập đoàn kinh tế tư nhân hoạt động đa ngành hàng đầu Việt Nam, với hơn 55.000 cán bộ nhân viên người Việt và quốc tế hoạt động trong các lĩnh vực chính: công nghệ - công nghiệp, thương mại - dịch vụ và thiện nguyện xã hội.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}