{"url": "https://vietnamnet.vn/gia-vang-lao-doc-ve-46-trieu-dong-luong-2063419.html", "title": "Triển vọng u ám, vàng lao dốc về 46 triệu đồng/lượng", "abstract": "Giá vàng quốc tế giảm mạnh trong bối cảnh những tác động của tăng lãi suất của Cục dự trữ liên bang (FED). Theo các chuyên gia, vàng thế giới có thể về mức 1.650 USD/ounce (khoảng 46 triệu đồng/lượng).", "content_html": "<div>\n                                <p><strong>Giá vàng quốc tế giảm mạnh</strong></p>\n<p>Mở cửa phiên đầu tuần 19/9, <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\">giá vàng miếng 9999</a> tại SJC Hà Nội là 65,8 triệu đồng/lượng (mua vào)- 66,62 triệu đồng/lượng (bán ra). SJC TP.HCM niêm yết ở mức 65,8 triệu đồng/lượng (mua vào) và 66,6 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 65,55 triệu đồng/lượng (mua vào) và 66,55 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 65,9 triệu đồng/lượng, bán ra ở mức 66,5 triệu đồng/lượng. </p>\n<p>Trong khi đó, giá vàng thế giới giao ngay đứng quanh ngưỡng 1.668,8 USD/ounce, giảm 7,1 USD/ounce so với đêm qua. Giá vàng giao tương lai tháng 12 trên sàn Comex New York ở mức 1.679,9 USD/ounce, tăng 3,4 USD/ounce so với đêm qua.</p>\n<p>Sang 2 phiên tiếp theo, giá vàng trong nước chỉ tăng nhẹ 50 nghìn đồng/lượng, giao dịch quanh ngưỡng 65,85 triệu đồng/lượng - 66,67 triệu đồng/lượng. Phiên 21/9, giá vàng thế giới giao ngay đứng quanh ngưỡng 1.666 USD/ounce, tăng 1 USD/ounce so với phiên trước đó. Giá vàng giao tương lai tháng 12 trên sàn Comex New York ở mức 1.672,8 USD/ounce, tăng 0,8 USD/ounce so với trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/bieu-do-gia-vang-779.jpg\">\n<figcaption>Biểu đồ giá vàng trong nước tuần qua</figcaption>\n</figure>\n<p>Tâm điểm của thị trường là sự kiện Fed điều chỉnh lãi suất tăng thêm 75 điểm phần trăm. Giá vàng quốc tế phiên 22/9 ngay lập tức giảm, giá vàng giao ngay đứng quanh ngưỡng 1.658,2 USD/ounce, giảm 16,8 USD/ounce. Giá vàng giao tương lai tháng 12 trên sàn Comex New York ở mức 1.667,1 USD/ounce, giảm 14,9 USD/ounce. Trong khi đó, giá vàng trong nước không có biến động mạnh. </p>\n<p>Đồ thị vàng SJC đi ngang và giảm nhẹ. Kết thúc phiên 24/9, giá vàng miếng 9999 tại SJC Hà Nội là 65,8 triệu đồng/lượng (mua vào)- 66,6 triệu đồng/lượng (bán ra). SJC TP.HCM niêm yết ở mức 65,8 triệu đồng/lượng (mua vào) và 66,62 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 65,75 triệu đồng/lượng (mua vào) và 66,5 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 65,9 triệu đồng/lượng, bán ra ở mức 66,5 triệu đồng/lượng. </p>\n<p>So với phiên đầu tuần, giá vàng trong nước tuần qua giảm không đáng kể. Chênh lệch giữa vàng thế giới và trong nước vẫn ở mức cao, trên 18,03 triệu đồng/lượng.</p>\n<p>Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên cuối tuần tại Mỹ ở mức 1.644,2 USD/ounce. Giá vàng tương lai giao tháng 10/2022 trên sàn Comex New York ở mức 1.645,4 USD/ounce. Theo Dow Jones Market Data, trong cả tuần, giá vàng thế giới giảm 1,7%. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/gia-vang-3-780.jpg\">\n<figcaption>Giá vàng trong nước ít biến động (Ảnh: Chí Hùng)</figcaption>\n</figure>\n<p><strong>Dự báo giá vàng tuần tới</strong></p>\n<p>Vàng đang giao dịch gần mức thấp nhất trong 2,5 năm sau khi Cục Dự trữ Liên bang (Fed) \"diều hâu\" đẩy USD và lợi tức Kho bạc cao hơn. Theo các nhà phân tích, tình hình vĩ mô có thể khiến nhà đầu tư rời xa vàng.</p>\n<p>Bart Melek, Giám đốc chiến lược thị trường hàng hóa toàn cầu của chứng khoán T.D cho rằng, tỷ giá thực đang tăng, điều này tác động tiêu cực tới giá vàng. Chi phí vận chuyển cao và chi phí cơ hội cao khiến vàng không còn hấp dẫn. Ngoài ra, Fed còn \"diều hâu\" như vậy các đợt tăng lãi suất tiếp theo sẽ là tin xấu với vàng.</p>\n<p>Chuyên gia phân tích Edward Moya nói với Kitco News rằng, có thể USD tăng giá vẫn chưa đạt đỉnh. Tình hình kinh tế vĩ mô chưa ổn định, nhiều khả năng Fed vẫn tiếp tục tăng lãi suất. Lạm phát chưa có dấu hiệu giảm. USD sẽ còn những đợt điều chỉnh trong thời gian tới, điều này tác động tới giá vàng.</p>\n<p>Ông cho rằng, vàng sẽ có thể chứng kiến đợt phục hồi mạnh mẽ trong ngắn hạn. Chuyên gia này khuyên nhà đầu tư không vội vàng mua vào.</p>\n<p>Theo ông, vàng trở thành nơi trú ẩn khi cổ phiếu giảm sự hấp dẫn. Dể điều này xảy ra, kinh tế cần phải chậm lại, lạm phát giảm tốc.</p>\n<p>Marc Chandler, giám đốc điều hành tại Bannockburn Global Forex, cho biết ông nhận thấy sự phục hồi trong ngắn hạn khi lợi suất trái phiếu ổn định. Ông đang theo dõi vàng có ở mức hỗ trợ 1.650 USD/ounce hay không. \"Có thể còn quá sớm để nghĩ rằng giá vàng đang ở mức thấp”, ông nói.</p>\n<figure class=\"vnn-resposive-chart-embed\">\n<figure class=\"vnn-resposive-chart-embed\">\n<figure class=\"vnn-resposive-chart-embed\"></figure>\n</figure>\n</figure>\n<figure class=\"vnn-resposive-chart-embed\"></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-tu-vang-mua-o-to-thiet-hai-gap-doi-2061125.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/name-5-858.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-tu-vang-mua-o-to-thiet-hai-gap-doi-2061125.html\">Đầu tư vàng mua ô tô, thiệt hại gấp đôi</a><span class=\"summary__content-desc\">Đầu tư vàng để lấy lời mua ô tô, nhà đầu tư thiệt hại gấp đôi vì vàng giảm mà giá xe lại tăng.</span></div>\n</article>\n                            </div>"}