{"url": "https://vietnamnet.vn/khach-san-hilton-ha-noi-sap-dong-cua-2070466.html", "title": "Khách sạn Hilton Hà Nội sắp đóng cửa", "abstract": "Khách sạn Hilton Hà Nội sẽ đóng cửa và nâng cấp để ra mắt thương hiệu mới vào năm 2025.", "content_html": "<div>\n                                <p>Waldorf Astoria Hotels &amp; Resorts, thương hiệu <a href=\"https://vietnamnet.vn/khach-san-cao-cap-tag3506629465879731385.html\" target=\"_blank\">khách sạn hạng sang</a> của Hilton, công bố gia nhập thị trường Việt Nam.</p>\n<p>Theo đó, khách sạn Hilton Hanoi Opera hiện tại sẽ được chuyển đổi và nâng cấp hoàn toàn thiết kế 187 phòng và suite để gắn với tên thương hiệu mới là Waldorf Astoria Hanoi.</p>\n<p>Ông Kevin Jacobs, Giám đốc tài chính kiêm Chủ tịch phát triển toàn cầu Hilton, cho biết, Waldorf Astoria Hanoi dự kiến ​​khai trương sau 2 năm nữa. Thương hiệu này sẽ tham gia vào hệ thống 9 khách sạn và khu nghỉ dưỡng khác của Hilton tại Việt Nam trong những năm tới.</p>\n<p>Dino Michael, Phó Chủ tịch cấp cao và người đứng đầu toàn cầu, thương hiệu cao cấp Hilton, cho biết, Waldorf Astoria trong danh mục đầu tư toàn cầu sẽ ra mắt bốn loại hình nhà hàng đẳng cấp quốc tế, bao gồm khu vực lounge và quầy bar nổi tiếng thế giới của thương hiệu Waldorf Astoria, khu vực sảnh Peacock Alley, khu vực lounge trên sân thượng và hai nhà hàng đặc trưng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/khach-san-861.jpg\">\n<figcaption>Khách sạn Hilton Hanoi Opera sau khi nâng cấp. (Ảnh: Hilton)</figcaption>\n</figure>\n<p>Waldorf Astoria Hotels &amp; Resorts đang vận hành 6 khách sạn ở Trung Quốc, Thái Lan và Maldives, và tăng gấp đôi sự hiện diện của mình tại châu Á - Thái Bình Dương trong vòng 5 năm tới.</p>\n<p>Tại Hà Nội, nhiều khách sạn đã nâng cấp và đổi tên mới. Khách sạn 5 sao Sofitel Plaza Hanoi tại Hồ Tây đổi tên thành Pan Pacific. Horison đổi tên thành Pullman Hà Nội. Khách sạn Nikko Hanoi được đổi tên thành Hotel du Parc Hanoi.</p>\n<p>Ở phân khúc khách sạn hạng sang, Sun Group hợp tác để Capella Hotel Group (CHG) trở thành đối tác vận hành dự án Capella Hanoi.</p>\n<p>Báo cáo của Savills Việt Nam cho thấy, ngành khách sạn Hà Nội vẫn đang gặp nhiều khó khăn vì đại dịch. Công suất giảm 1 điểm % theo quý, tăng 25 điểm % theo năm, đạt 42%. Giá thuê phòng trung bình đạt 2,2 triệu đồng, tăng 10% theo quý.</p>\n<p>Nguồn cung khách sạn Hà Nội gồm 10.179 phòng từ 17 khách sạn 5 sao, 17 khách sạn 4 sao và 31 khách sạn 3 sao, tăng 2% theo quý và 1% theo năm.</p>\n<p>Từ năm 2023, 68 dự án với khoảng 11.500 phòng sẽ đi vào hoạt động. Các nhà điều hành quốc tế dự kiến ra mắt trong năm 2023 gồm có Four Seasons, Lotte, Dusit, Accor và Wink.</p>\n<p>Đại diện Savills đánh giá, triển vọng ngành khách sạn vẫn chưa chắc chắn. Du lịch quốc tế mới chỉ phục hồi nhẹ và du khách trong nước đang thúc đẩy nguồn cầu. Trung Quốc, một trong những thị trường chính của Việt Nam, vẫn tiếp tục giới hạn đi lại và đóng cửa, điều này đang cản trở thị trường du lịch của Việt Nam.</p>\n<p>Theo Tổ Chức Du Lịch Thế Giới (UNWTO), Châu Á sẽ tụt lại phía sau về phục hồi du lịch quốc tế do chính sách giới hạn đi lại khắt khe hơn. Bất ổn về giá dầu, lạm phát và tỷ giá hối đoái cũng có thể cản trở du lịch.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/moi-dong-khach-tro-da-tan-thu-buc-xuc-vi-dat-phong-khach-san-ep-mua-them-bua-an-2009170.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/moi-dong-khach-tro-da-tan-thu-buc-xuc-vi-dat-phong-khach-san-ep-mua-them-bua-an-96a28b657ee14fda85918253316afb15.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/moi-dong-khach-tro-da-tan-thu-buc-xuc-vi-dat-phong-khach-san-ep-mua-them-bua-an-2009170.html\">Mới đông khách đã tận thu: Bức xúc vì đặt phòng khách sạn ép mua thêm bữa ăn</a><span class=\"summary__content-desc\">Nhu cầu du lịch tăng cao dịp hè, nhiều khách đặt phòng khách sạn bức xúc vì phải kèm theo suất ăn.</span></div>\n</article>\n                            </div>"}