{"url": "https://vietnamnet.vn/9x-kiem-2-7-ty-dong-thang-tiet-lo-4-cach-kiem-tien-sieu-de-2054424.html", "title": "9X kiếm 2,7 tỷ đồng/tháng tiết lộ 4 cách kiếm tiền siêu dễ", "abstract": "Bị một loạt trường y khoa từ chối, Charlie Chang vẫn không nản chí, tự mày mò khởi nghiệp và đã thành công. Chỉ trong năm nay, anh đã kiếm được 114.000 USD/tháng, tương đương 2,7 tỷ đồng/tháng.", "content_html": "<div>\n                                <p>Charlie Chang, 30 tuổi, là nhà sáng tạo nội dung và một doanh nhân chuyên đào tạo về tài chính cá nhân và khởi nghiệp kinh doanh. Anh tốt nghiệp đại học California (UCLA) và là người sáng lập của StartupWise.</p>\n<p>Trên <em>CNBC</em>, Chang kể, năm 2014, anh tốt nghiệp cao đẳng và muốn thi vào trường y để trở thành bác sĩ song bị một loạt trường từ chối. Để tìm kiếm một nghề nghiệp phù hợp, anh đã phải mất rất nhiều năm lăn lộn từ làm người mẫu, dạy kèm và thậm chí là làm môi giới bất động sản.</p>\n<figure class=\"image align-center\"><img title=\"9X kiếm 2,7 tỷ đồng/tháng tiết lộ 4 cách kiếm tiền siêu dễ - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/9x-kiem-27-ty-dongthang-tiet-lo-4-cach-kiem-tien-sieu-de-237fb098a41e47869b27c436cabad129.jpeg\" alt=\"9X kiếm 2,7 tỷ đồng/tháng tiết lộ 4 cách kiếm tiền siêu dễ - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/29/9x-kiem-27-ty-dongthang-tiet-lo-4-cach-kiem-tien-sieu-de-237fb098a41e47869b27c436cabad129.jpeg\">\n<figcaption>\n<p>Trong năm nay, anh kiếm được trung bình mỗi tháng 114.000 USD/tháng (tương đương 2,7 tỷ đồng) từ các video, khóa học online và các bài đăng trên mạng xã hội (Ảnh: Charlie Chang).</p>\n</figcaption>\n</figure>\n<p>Đến năm 2018, anh bắt đầu đăng các video chia sẻ về tài chính cá nhân lên youtube. Ban đầu anh chưa kiếm được tiền từ những video này cho đến năm 2020, đại dịch xảy ra đã thu hút công chúng quan tâm đến các chủ đề như gói kích thích, hỗ trợ và những gì liên quan đến ví tiền của họ.</p>\n<p>Khi các video của Chang trở nên nổi tiếng, anh đã đăng ký Youtube Adsense để kiếm tiền từ kênh của mình. Từ đó, Chang bắt đầu có nguồn thu nhập thụ động. Năm 2021, anh tiết lộ đã kiếm được 1,5 triệu USD doanh thu (gần 35 tỷ đồng).</p>\n<p>Riêng trong năm nay, anh kiếm được trung bình 114.000 USD/tháng (tương đương 2,7 tỷ đồng) từ các video, khóa học online và các bài đăng trên mạng xã hội.</p>\n<p>Dưới đây là 4 cách kiếm tiền mà Charlie Chang đã làm và bạn cũng có thể bắt đầu luôn chỉ với số vốn ban đầu chưa đến 99 USD (khoảng 2 triệu đồng).</p>\n<h4>Kiếm tiền từ tiếp thị liên kết</h4>\n<p><em>Vốn ban đầu: 0 USD</em></p>\n<p>Tiếp thị liên kết nghĩa là bạn sẽ kiếm được hoa hồng từ những bài quảng cáo sản phẩm và dịch vụ cho các nhãn hiệu bằng cách chia sẻ nó trên trang blog, nền tảng mạng xã hội hay trang web cá nhân của bạn. Bạn sẽ được trả tiền mỗi khi có ai đó bấm vào link liên kết hoặc mua hàng.</p>\n<p>Bởi vì việc tạo nội dung trên các trang web, mạng xã hội là miễn phí nên loại hình kinh doanh này rất dễ tiếp cận. Nhưng thách thức thực sự của công việc này là tạo nội dung làm sao để tiếp cận đúng đối tượng độc giả mà các nhãn hàng đang hướng đến.</p>\n<p>Giả sử bạn bắt đầu với một trang blog về phong cách sống. Bạn có thể sử dụng Google Trend để thu thập dữ liệu về những gì mà mọi người đang tìm kiếm và quan tâm. Chẳng hạn, bạn có thể nhận thấy số lượt tìm kiếm \"các nhãn hiệu về tóc tốt nhất\" trên Google đang tăng lên. Trong trường hợp đó, bạn có thể viết các bài hoặc sáng tạo nội dung video để thử và đánh giá những sản phẩm chăm sóc tóc khác nhau.</p>\n<p>Để tìm được các nhãn hàng thực hiện tiếp thị liên kết trên trang của mình, Chang đã sử dụng những nền tảng như Impact Radius, Partnerstack và Share-A-Sale. Tuy nhiên, anh cũng lưu ý nên lựa chọn một công ty uy tín, có sản phẩm và dịch vụ chất lượng, có khả năng bán chạy. Ngoài ra, nên thỏa thuận cung cấp thời hạn cookie là 30 ngày hoặc lâu hơn.</p>\n<h4>Kiếm tiền từ Youtube Adsense</h4>\n<p><em>Vốn ban đầu: 0 USD</em></p>\n<p>Hơn một nửa doanh thu của Adsense là để trả cho những người sáng tạo nội dung. Thậm chí những video cũ vẫn được trả nếu có người xem.</p>\n<p>Nhưng Chang cho rằng, trước khi đăng ký Youte Adsense để kiếm tiền từ kênh của mình, bạn phải tăng lượng khán giả đến với kênh. Như năm ngoái, kênh phải có tối thiểu 1.000 người đăng ký và 4.000 giờ xem mới được đăng ký kiếm tiền từ đây.</p>\n<p>Bạn cũng nên biết người tiêu dùng đang tìm kiếm gì vì cũng như bạn, bạn chỉ đọc và xem mọi thứ liên quan đến chủ đề mà mình yêu thích. Do đó, bạn nên tăng cường nghiên cứu thị trường bằng các công cụ như Google Trend, Chang khuyên.</p>\n<p>Cuối cùng là khi đăng tải video, bạn cũng nên nhất quán và thường xuyên cập nhật. Chang đang thực hiện đăng 3-4 bài/tuần, nhưng khi mới bắt đầu, anh cho biết ngày nào anh cũng đăng một bài lên kênh của mình.</p>\n<h4>Bán các sản phẩm số</h4>\n<p><em>Vốn ban đầu: 99 USD</em></p>\n<p>Bước đầu tiên là bạn hãy xác định bạn có thể dạy những gì. Bạn có thể dạy cách viết quảng cáo nếu bạn có kỹ năng về tiếp thị và biên tập; dạy cách tăng năng suất nếu bạn có nền tảng về tổ chức hay dạy về quản lý nếu bạn có kinh nghiệm lãnh đạo.</p>\n<p>Tiếp theo, Chang khuyên mọi người nên sử dụng một nền tảng như Kajabi hay Teachable để tổ chức khóa học.</p>\n<p>Để lên chương trình cho khóa học, Chang đã phác thảo mọi thứ mà anh muốn truyền đạt lên Notion, một công cụ tổ chức không gian làm việc trực tuyến. Sau đó, anh quay từng khóa học ngay chính tại căn hộ của mình chỉ với một cái máy ảnh và chân đỡ 3 trụ.</p>\n<p>Các khóa học của Chang được chia thành các mô-đun khác nhau, với các trang và file PDF được thực hiện sau khi tạo video. Sau đó, anh chỉnh sửa cho hấp dẫn hơn và tải các video lên Kajabi để thu hút các chiến dịch tiếp thị.</p>\n<h4>Kiếm tiền nhờ cho thuê phòng</h4>\n<p><em>Vốn ban đầu: Tùy thuộc vào điều kiện</em></p>\n<p>Năm 2017, Chang và chị gái của anh đã mua một căn hộ 2 phòng ngủ ở Los Angeles. Anh sống một phòng và một phòng còn lại anh cho thuê với giá 1.500 USD/tháng trong 2 năm.</p>\n<p>Chang cho biết, cho thuê phòng đồng nghĩa bạn phải từ bỏ sự riêng tư, nhưng tiền thuê phòng đã giúp anh trang trải hết khoản nợ thế chấp khi mua căn hộ.</p>\n<p>Nếu bạn không muốn cho thuê lâu dài, bạn cũng có thể đăng tải trên nền tảng thuê ngắn hạn Airbnb. Bằng cách này, mọi người có thể đặt chỗ vào cuối tuần hoặc khi bạn đi vắng, Chang chia sẻ.</p>\n<p>(Theo Dân Trí)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-2052365.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-2d91357cf92a4d42b72d7e0c69d68cfb.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-2052365.html\">Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ</a><span class=\"summary__content-desc\">Để có thể kiếm từ 500.000 - 1.000.000 đồng/giờ, người mẫu bàn tay sẽ phải nói không với nắng, không đụng vào chất tẩy rửa, thường xuyên giữ ẩm và tập múa tay theo nhạc để lên hình mềm mại hơn.</span></div>\n</article>\n                            </div>"}