{"url": "https://vietnamnet.vn/bidv-nang-lai-suat-tien-gui-khong-ky-han-len-1-nam-cho-tieu-thuong-2079495.html", "title": "BIDV nâng lãi suất tiền gửi không kỳ hạn lên 1%/năm cho tiểu thương", "abstract": "Chương trình áp dụng từ 10/11/2022 nhằm đồng hành cùng chủ shop, tiểu thương tối ưu hoá dòng tiền, bước vào khoảng thời gian “nhộn nhịp” nhất trong năm.", "content_html": "<div>\n                                <p>Theo đó, khách hàng BIDV là tiểu thương có số dư tiền gửi từ 250 triệu đồng trở lên trong tài khoản thanh toán sẽ được hưởng lãi suất không kỳ hạn với mức 1%/năm. Đặc biệt, duy trì trong 3 tháng trở lên sẽ trở thành khách hàng ưu tiên BIDV Premier, hưởng thêm nhiều đặc quyền vượt trội khác như: đặc quyền bác sĩ gia đình, đặc quyền phong cách sống tinh hoa.</p>\n<p>Đối với khách hàng tiểu thương có số dư tiền gửi bình quân từ 10 triệu đồng đến dưới 250 triệu đồng sẽ hưởng lãi suất 0,5%/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/bidv-1-640.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ tận hưởng ưu đãi lãi suất không kỳ hạn tùy theo số dư tiền gửi hàng tháng, khách hàng tiểu thương sử dụng tài khoản thanh toán tại BIDV còn được tận hưởng hàng loạt ưu đãi hấp dẫn khác như: không yêu cầu duy trì số dư tối thiểu; miễn phí mọi giao dịch chuyển khoản trên BIDV SmartBanking; miễn phí đặt tên tài khoản là số điện thoại; đồng giá 99.000 đồng khi đặt tên tài khoản là nickname, tên shop vào các ngày “vàng” như 11/11, 12/12, 24/12, 25/12…</p>\n<p>Bên cạnh đó, ứng dụng BIDV SmartBanking cũng cho phép người dùng trải nghiệm cuộc sống số đầy tiện ích khi tích hợp nhiều tính năng khác như: thanh toán hóa đơn, đặt vé xem phim, vé tàu xe, nộp thuế online, mua bảo hiểm…. Người dùng giao dịch càng nhiều, càng có thêm nhiều điểm tích lũy khi tham gia chương trình tích điểm đổi quà (Membership Rewards) hấp dẫn. </p>\n<p>Đại diện BIDV bày tỏ: “Những tháng cuối năm luôn là khoảng thời gian hoạt động mua bán diễn ra sôi động nhất từ các chương trình đại lễ sale, Black Friday hay thói quen mua sắm Tết của người Việt. BIDV kỳ vọng chương trình ưu đãi lãi suất sẽ hỗ trợ các chủ cửa hàng yên tâm kinh doanh trong những tháng cuối năm bận rộn”. </p>\n<p>Để biết thêm thông tin chi tiết, liên hệ hotline:19009247 hoặc các điểm giao dịch của BIDV trên toàn quốc.</p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}