{"url": "https://vietnamnet.vn/anh-ca-nganh-thep-thua-lo-nhu-canh-bao-cua-ty-phu-tran-dinh-long-2071060.html", "title": "'Anh cả' ngành thép thua lỗ như cảnh báo của tỷ phú Trần Đình Long", "abstract": "'Anh cả' ngành thép một thời ghi nhận thua lỗ trong quý III/2022. Kết quả này càng khẳng định lời cảnh báo của tỷ phú Trần Đình Long ứng nghiệm.", "content_html": "<div>\n                                <p>CTCP Gang thép Thái Nguyên - Tisco (TIS) vừa công bố báo cáo tài chính quý III với kết quả không mấy tươi sáng. Theo đó, doanh số bán hàng của Tisco đạt 2.600 tỷ đồng, tuy nhiên giá vốn bán hàng chiếm gần 100% doanh số. Sau khi trừ các khoản chi phí điều hành, lợi nhuận trong quý III của Tisco âm 25 tỷ đồng, trong khi cùng kỳ năm ngoái dương 9 tỷ đồng. Lũy kế từ đầu năm đến nay, lợi nhuận của \"anh cả\" ngành thép chỉ đạt 7 tỷ đồng, trong khi cùng kỳ năm ngoái lãi hơn 112 tỷ đồng.</p>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, thị giá cổ phiếu TIS kết thúc phiên ngày 17/10 quanh mức 6.000 đồng/cp - mức thấp nhất trong vòng một năm trở lại đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thep-thai-nguyen-616.jpg\">\n<figcaption><em>Anh cả ngành thép thua lỗ quý III. (Ảnh: Tisco)</em></figcaption>\n</figure>\n<p>CTCP Gang thép Thái Nguyên là doanh nghiệp Nhà nước được cổ phần hóa, có vốn điều lệ 1.840 tỷ đồng; trong đó, Tổng công Ty thép Việt Nam góp 1.196 tỷ đồng, CTCP thương mại Thái Hưng góp 368 tỷ đồng, các cổ đông khác 276 tỷ đồng.</p>\n<p>Ngoài kết quả kinh doanh kém tươi sáng trong 9 tháng đầu năm 2022, Tisco đang phải gánh khoản lãi vay vốn lên đến 2.900 tỷ đồng trong các khoản vay của dự án Cải tạo và mở rộng sản xuất của Công ty Gang thép Thái Nguyên - giai đoạn II.</p>\n<p>Theo Tisco, dự án Gang thép Thái Nguyên - giai đoạn II có vốn đầu tư ban đầu là hơn 3.800 tỷ đồng. Tuy nhiên sau đó, dự án được phê duyệt nâng mức đầu tư mới là hơn 8.000 tỷ đồng. Tính đến ngày 30/9, tổng giá trị đầu tư của dự án đã thực hiện hơn 6.100 tỷ đồng.</p>\n<p>Dự án kéo dài hơn so với dự kiến do Tisco đang đàm phán với các nhà thầu để tháo gỡ khó khăn.</p>\n<p>Kết quả lỗ trong quý III của Tisco phản ánh đúng diễn biến sản xuất và tiêu thụ thép của Việt Nam trong 9 tháng năm 2022, khi giảm lần lượt 5,8% và 1,6% so với cùng kỳ năm 2021.</p>\n<p>Theo Hiệp hội Thép Việt Nam, tháng 8/2022, xuất khẩu thép thành phẩm của Việt Nam đạt 513,74 ngàn tấn, giảm 16,26% so với tháng trước và giảm 65,82% so với cùng kỳ năm 2021. Trị giá xuất khẩu đạt 457,61 triệu USD, giảm 29,02% so với tháng 7/2022 và giảm 68,25% so với cùng kỳ năm 2021.</p>\n<p>Tính chung 8 tháng đầu năm 2022, Việt Nam xuất khẩu khoảng 5,92 triệu tấn thép giảm 30,27% so với cùng kỳ năm trước. Giá trị xuất khẩu đạt 6,08 tỷ USD giảm 13,35% so với cùng kỳ năm 2021.</p>\n<p>Thị trường xuất khẩu chủ yếu của Việt Nam là: khu vực ASEAN (35,33%), khu vực EU (19,68%), Hoa Kỳ (10,84%), Hàn Quốc (6,36%) và Hồng Kông (Trung Quốc) (4,37%).</p>\n<p>Mới đây, CTCP Thép Thủ Đức - Vnsteel (TDS) trở thành doanh nghiệp ngành thép đầu tiên thua lỗ trong quý III, với lợi nhuận âm 21 tỷ đồng, giảm 34 lần cùng kỳ do giá bán không đủ bù đắp giá vốn.</p>\n<p>Việc doanh nghiệp này thua lỗ không ngoài dữ báo trước đó của nhiều chuyên gia kinh tế về ngành thép sẽ gặp khó khăn. Đặc biệt lời cảnh báo của tỷ phú <a href=\"https://vietnamnet.vn/tran-dinh-long-tag3280910363301299131.html\" target=\"_blank\">Trần Đình Long</a> về sự khó khăn của ngành thép đã ứng nghiệm từ quý II.</p>\n<p>Tại Đại hội cổ đông thường niên năm 2022 của Hòa Phát, Chủ tịch HĐQT Trần Đình Long cảnh báo về tình hình “thê thảm” của doanh nghiệp này khi ngành thép “đang không thuận lợi”. Ông Long cho hay, cổ đông đợi kết quả kinh doanh quý II, quý III, quý IV sẽ thấy.</p>\n<p>“Mọi người sẽ thấy kết quả kinh doanh thê thảm như thế nào vì ngành thép không thuận lợi\", tỷ phú Trần Đình Long chia sẻ</p>\n<p>Theo ông Long, ngành thép gặp khó khăn trong ba quý cuối năm do nguyên vật liệu tăng mạnh ảnh hưởng từ xung đột Nga-Ukraine; việc Trung Quốc thực hiện chính sách Zero-Covid cũng khiến nhu cầu thép giảm tại thị trường này.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ty-phu-tran-dinh-long-co-them-100-trieu-usd-loi-canh-bao-chua-het-nghiem-2069558.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/trandinhlonghh1gocok-474.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ty-phu-tran-dinh-long-co-them-100-trieu-usd-loi-canh-bao-chua-het-nghiem-2069558.html\">Tỷ phú Trần Đình Long có thêm 100 triệu USD, lời cảnh báo chưa hết ứng nghiệm</a><span class=\"summary__content-desc\">Cổ phiếu Hòa Phát hiếm hoi tăng mạnh giúp tài sản của tỷ phú Trần Đình Long tăng thêm 100 triệu USD, dù lời cảnh báo của 'ông trùm' ngành thép vẫn chưa hết ứng nghiệm. Hòa Phát dự báo lợi nhuận sa sút.</span></div>\n</article>\n                            </div>"}