{"url": "https://vietnamnet.vn/luot-chung-khoan-phai-sinh-quoc-te-day-rui-ro-2052035.html", "title": "Lướt chứng khoán phái sinh quốc tế: Đầy rủi ro!", "abstract": "Thị trường chứng khoán phái sinh quốc tế biến động nhanh và mạnh, lệnh giao dịch phải thực hiện thông qua môi giới, rủi ro pháp lý... khiến nhà đầu tư có thể trắng tay trong chớp mắt", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>\"Anh chỉ cần nắm giữ 1.000 cổ phiếu của các công ty nước ngoài như Johnson &amp; Johnson, Apple, Tesla… và khi các cổ phiếu này tăng 1 giá (tăng 1 USD) là thu về lợi nhuận 1.000 USD. Cứ thế, lợi nhuận được nhân lên tương ứng nếu cổ phiếu tăng giá\" - Kiều Oanh, người môi giới giao dịch, hào hứng khi chúng tôi tìm hiểu cách thức chơi chứng khoán phái sinh quốc tế.</p>\n<p><b>Môi giới \"đua\" mời chào hấp dẫn</b></p>\n<p>Kiều Oanh cho biết Apple là một trong những cổ phiếu tăng giá khá mạnh trong những ngày gần đây vì tháng 11 tới, nhà đầu tư được chia cổ tức 0,23%/cổ phiếu, đồng thời tập đoàn này chuẩn bị ra mắt dòng iPhone 14, có thể tạo đột biến tăng trưởng lợi nhuận.</p>\n<p>Ngày 5-8, cổ phiếu này có giá 165 USD và hiện đã tăng 9 giá, lên 174 USD/cổ phiếu. Như thế, nhà đầu tư đang nắm giữ 1.000 cổ phiếu Apple đã có được lợi nhuận 9.000 USD.</p>\n<p>Khi thấy chúng tôi bày tỏ ý định sẽ rót vốn vào cổ phiếu trên, nữ môi giới này tiếp tục thông tin rằng qua ứng dụng MT5, nhà đầu tư sẽ được chủ sàn tradetime có trụ sở tại đường Đồng Khởi, quận 1, TP HCM hỗ trợ đòn bẩy tài chính để mua cổ phiếu. Sàn này cũng kết nối với các sàn chứng khoán NYSE, NASDAQ (Mỹ) để hỗ trợ nhà đầu tư giao dịch cổ phiếu được niêm yết.</p>\n<p>Một người môi giới khác tên Quỳnh cũng liên tục mời chào nhà đầu tư rót vốn vào cổ phiếu Johnson &amp; Johnson với giá 8,3 USD/cổ phiếu. Quỳnh gửi hàng loạt thông tin cho thấy trong 10 phiên giao dịch gần nhất, cổ phiếu này tăng nhiều hơn giảm và đang có xu hướng đi lên trong vài ngày tới.</p>\n<p>Để nhà đầu tư tự tin khi giao dịch, Quỳnh khẳng định mỗi ngày trước khi thị trường chứng khoán Mỹ mở cửa khoảng 2 giờ, sẽ có chuyên gia tư vấn cho nhà đầu tư đặt lệnh mua - bán cổ phiếu…</p>\n<p>Trong khi đó, Ủy ban Chứng khoán nhà nước vừa cảnh báo có hiện tượng một số tổ chức, cá nhân tự nhận là công ty chứng khoán quốc tế, đại diện sàn <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">giao dịch chứng khoán</a> quốc tế hoặc tự tổ chức sàn chứng khoán quốc tế (BE Exchange, DK-Trade, FTXtrade.com, LCM, Multibankfx…) kêu gọi, mời chào nhà đầu tư mở tài khoản, gửi tiền vào các ví điện tử, đầu tư vào các loại chỉ số chứng khoán, hợp đồng phái sinh chứng khoán quốc tế. Các sàn này không phải do Sở Giao dịch chứng khoán Việt Nam và công ty con tổ chức, vận hành.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/luot-chung-khoan-phai-sinh-quoc-te-day-rui-ro-56f2c95bca424325aeb0b601ea55ae61.jpg\" alt=\"Lướt chứng khoán phái sinh quốc tế: Đầy rủi ro! - Ảnh 1.\" title=\"Lướt chứng khoán phái sinh quốc tế: Đầy rủi ro! - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/22/luot-chung-khoan-phai-sinh-quoc-te-day-rui-ro-56f2c95bca424325aeb0b601ea55ae61.jpg\"></p>\n<p placeholder=\"[nhập chú thích]\">Nhiều cảnh báo cần thận trọng với lời mời lãi cao từ sàn chứng khoán phái sinh quốc tế.Ảnh: TẤN THẠNH</p>\n</div>\n<p><b>Nhiều rủi ro rình rập</b></p>\n<p>Trao đổi các thông tin trên, lãnh đạo nhiều công ty chứng khoán cho hay chứng khoán phái sinh quốc tế còn được biết đến với tên gọi chứng khoán thị trường CFD (Contract For Difference). Nhà đầu tư có quyền lựa chọn đa dạng các sản phẩm chứng khoán phái sinh của nhiều công ty trên thế giới, trong đó có cổ phiếu của tập đoàn lớn.</p>\n<p>Ông Nguyễn Đức Hùng - chuyên viên phân tích và đầu tư chứng khoán thuộc Tập đoàn Đầu tư Sapphire Capital - cho hay CFD đã xuất hiện từ lâu và được sự quan tâm của nhà đầu tư bởi những lời mời chào hấp dẫn. Không ít môi giới chứng khoán quốc tế còn thuyết phục nhà đầu tư rằng vẫn có thể kiếm lời ngay cả khi giá cổ phiếu… xuống thông qua việc mở vị thế bán, sau đó mua lại với giá thấp hơn để đóng vị thế.</p>\n<p>Thực tế, CFD quốc tế không đơn giản như lời mời chào. Theo ông Hùng, rủi ro lớn nhất người chơi gặp phải là các giao dịch phải thực hiện thông qua môi giới, nhà đầu tư không được trực tiếp giao dịch trên sàn; thị trường quốc tế biến động nhanh và mạnh. Nhà đầu tư hoàn toàn không chủ động được việc đầu tư của mình, không ít sàn lừa đảo, ôm tiền của nhà đầu tư rồi \"mất hút\". Việt Nam cũng chưa cho phép cá nhân chuyển tiền ra nước ngoài để đầu tư tài chính, gồm cả đầu tư CFD.</p>\n<p>Phó Phòng Đầu tư Công ty Chứng khoán ACBS Trần Huy Doãn nhận định việc nhà đầu tư trong nước dùng VNĐ đầu tư vào biến động giá cổ phiếu không tồn tại ở thị trường Việt Nam là sai luật. Mối quan hệ nhà đầu tư và công ty cung cấp CFD là quan hệ bất hợp pháp.</p>\n<p>\"Dù sàn cung cấp hoạt động trao đổi giá cổ phiếu là hợp pháp ở nước ngoài, nhà đầu tư vẫn chịu rủi ro phát sinh từ hoạt động tạo lập thị trường giữa việc sở hữu lượng cổ phiếu tương ứng với khối lượng CFD. Nghĩa là trong trường hợp biến động giá cổ phiếu vượt mức dự đoán và gây lỗ lớn, sàn này có thể không đủ tiền thanh toán cho người chơi thắng\" - ông Doãn nói. </p>\n<div placeholder=\"[nhập nội dung]\" type=\"content\">\n<p><b>Cả sàn quốc tế hợp pháp vẫn rủi ro</b></p>\n<p>Trao đổi với phóng viên Báo Người Lao Động, chuyên gia tài chính Phan Dũng Khánh cho hay CFD là đầu tư chứng khoán quốc tế nên có nhiều rủi ro về pháp lý, đòn bẩy tài chính cao nhưng \"nhà cái\" có thể sửa lệnh, thao túng. Với các sàn chứng khoán quốc tế được mở trong nước, hiện vẫn chưa được pháp luật công nhận nên sẽ gặp rủi ro về pháp lý, lừa đảo, thậm chí họ có thể \"mở sỉ\" hàng chục sàn để sàn này bị phốt đóng cửa thì sàn khác tiếp tục mời gọi nhà đầu tư tham gia.</p>\n<p>Có không ít trường hợp sàn chứng khoán quốc tế cho đầu tư ủy thác lợi nhuận cao nhưng người chơi phải nộp thêm tiền để rút và đến lúc không rút được tiền thì sàn cũng biến mất. \"Với những sàn chứng khoán quốc tế trụ sở ở nước ngoài, không hẳn lừa đảo nhưng do nước ngoài lập và quản lý nên rủi ro về pháp lý và nếu có sự cố sẽ không được bảo vệ vì pháp luật Việt Nam chưa công nhận\" - ông Khánh nói.<b></b></p>\n<p> (Theo Người Lao Động)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mua-trai-phieu-doanh-nghiep-cong-ty-chung-khoan-ban-lai-cho-nha-dau-tu-ca-nhan-2051584.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/web-2-152.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mua-trai-phieu-doanh-nghiep-cong-ty-chung-khoan-ban-lai-cho-nha-dau-tu-ca-nhan-2051584.html\">Mua trái phiếu xong, công ty chứng khoán vội bán lại cho nhà đầu tư cá nhân</a><span class=\"summary__content-desc\">Sau khi mua trái phiếu, các công ty chứng khoán chủ yếu bán lại cho nhà đầu tư cá nhân khiến lượng nắm giữ của cá nhân tăng lên mức 32,6%.</span></div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}