{"url": "https://vietnamnet.vn/co-phieu-ros-chinh-thuc-bi-huy-giao-dich-tu-5-9-2053340.html", "title": "Tin nóng: Cổ phiếu ROS chính thức bị hủy giao dịch từ 5/9", "abstract": "Thông báo mới nhất từ Sở giao dịch chứng khoán TP.HCM (HoSE), cổ phiếu ROS của Công ty Cổ phần Xây dựng FLC Faros (ROS) chính thức bị hủy giao dịch từ 5/9.", "content_html": "<div>\n                                <p>Theo quyết định mới nhất đầu giờ chiều 25/8, Sở giao dịch chứng khoán TP.HCM (HoSE) đã ra quyết định hủy niêm yết với cổ phiếu ROS của Công ty Cổ phần Xây dựng FLC Faros do vi phạm nghiêm trọng nghĩa vụ công bố thông tin và các trường hợp khác mà Sở Giao dịch chứng khoáng hoặc Ủy ban Chứng khoán Nhà nước xét thấy phải hủy để bảo vệ quyền lợi nhà đầu tư.</p>\n<p>Với mệnh giá 10.000 đồng/cp, số lượng chứng khoán bị hủy niêm yết là 567.598.121 cổ phiếu, tổng giá trị lên tới gần 5.676 nghìn tỷ đồng.</p>\n<p>Ngày chính thức hủy: 5/9/2022.</p>\n<p>HoSE ngày 18/8 đã nhận được công văn giải trình Công ty Cổ phần Xây dựng FLC Faros (ROS) giải trình việc thực hiện nghĩa vụ của tổ chức niêm yết.</p>\n<p>Căn cứ nội dung giải trình, HoSE nhận thấy, <a href=\"https://vietnamnet.vn/ros-tag17634318016546185138.html\" target=\"_blank\">ROS</a> có khả năng không công bố thông tin BCTC soát xét 6 tháng năm 2022 đúng hạn (hạn công bố thông tin là ngày 29/8/2022).</p>\n<p>Ngoài ra, đến thời điểm này, công ty vẫn chưa công bố thông tin BCTC kiểm toán năm 2021. Báo cáo thường niên 2021, BCTC quý I và quý II/2022. Đồng thời, công ty chưa tổ chức họp Đại hội đồng cổ đông thường niên 2021, chưa có đủ số lượng thành viên HĐQT tối thiểu, chưa có người đại diện theo pháp luật. Các vi phạm công bố thông tin và QTCT sẽ ảnh hưởng tới hoạt động của công ty và quyền lợi của cổ đông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ros-flc-341.jpg\" width=\"1113\" height=\"613\">\n<figcaption></figcaption>\n</figure>\n<p>Căn cứ mức độ và tính chất của các vi phạm công bố thông tin và giải trình của công ty, với tình trạng hiện nay của ROS việc vi phạm có khả năng tiếp tục xảy ra và kéo dài ảnh hưởng đến quyền lợi nhà đầu tư, cổ phiếu ROS có khả năng rơi vào diện hủy niêm yết bắt buộc theo quy định, HoSE cảnh báo.</p>\n<p>Trước đó, ngày 17/8, ROS nhận được yêu cầu của Sở Giao dịch Chứng khoán TP.HCM giải trình việc thực hiện nghĩa vụ của tổ chức niêm yết, liên quan đến vấn đề ROS giải trình về lộ trình tổ chức Đại hội đồng cổ đông thường niên cũng như việc lựa chọn đơn vị kiểm toán BCTC năm 2021, năm 2022 và thời điểm công bố thông tin BCTC kiểm toán năm 2021. Ngoài ra, báo cáo thường niên năm 2021, BCTC quý I và quý II/2022, BCTC soát xét 6 tháng năm 2022.</p>\n<p>ROS cho biết đã tiến hành các thủ tục triệu tập họp Đại hội đồng cổ đông bất thường để bầu bổ sung thành viên Hội đồng quản trị nhiệm kỳ 2021-2026, dự kiến tổ chức ngày 15/9. Công ty này khẳng định, ngay sau khi ĐHCĐ bất thường tổ chức thành công sẽ tiến hành nộp hồ sơ thay đổi người đại diện theo pháp luật.</p>\n<p>Tiếp đó, ngay sau khi đổi người đại diện, ROS sẽ tổ chức BCTC quý I và quý II. Doanh nghiệp sẽ tiếp tục chọn đơn vị kiểm toán trong danh sách theo danh sách được Ủy ban Chứng khoán Nhà nước chấp thuận thực hiện kiểm toán BCTC soát xét.</p>\n<p>Ngay sau khi lựa chọn được đơn vị kiểm toán, công ty sẽ tiến hành công bố thông tin BCTC kiểm toán 2021, cáo cáo thường niên năm 2021, sau đó triệu tập họp ĐHĐCĐ thường niên 2022. Tại cuộc họp này, HĐQT sẽ trình ĐHCĐ thông qua nội dung lựa chọn đơn vị kiểm toán thực hiện kiểm toán, soát xét các báo cáo tài chính năm 2022 của công ty, đảm bảo tuân thủ.</p>\n<p>Cổ phiếu ROS đã bị Sở giao dịch chứng khoán TP.HCM chuyển từ diện hạn chế giao dịch sang đình chỉ giao dịch, được áp dụng từ ngày 12/8.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/flc-lai-nhan-8-quyet-dinh-cuong-che-thue-hon-130-ty-dong-2052637.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/flc-self-5-2022-2022052123035755-912.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/flc-lai-nhan-8-quyet-dinh-cuong-che-thue-hon-130-ty-dong-2052637.html\">FLC lại nhận 8 'trát' cưỡng chế thuế hơn 130 tỷ đồng</a><span class=\"summary__content-desc\">Tập đoàn FLC vừa bị cơ quan thuế Thành phố Sầm Sơn - Quảng Xương ra quyết định cưỡng chế 130,8 tỷ đồng do nợ tiền thuế quá 90 ngày.</span></div>\n</article>\n                            </div>"}