{"url": "https://vietnamnet.vn/ly-do-chu-san-thuong-mai-dien-tu-phai-ke-khai-nop-thue-thay-chu-shop-2062849.html", "title": "Lý do chủ sàn thương mại điện tử phải kê khai, nộp thuế thay chủ shop", "abstract": "Thay vì hàng trăm nghìn cá nhân trực tiếp khai thuế với cơ quan thuế thì chỉ cần một đầu mối là sàn thương mại điện tử khai, nộp thuế thay để cắt giảm thủ tục hành chính cho cơ quan thuế và người nộp thuế.", "content_html": "<div>\n                                <p><em>Tổng cục Thuế vừa trình Bộ Tài chính trình Chính phủ dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số 126/2020/NĐ-CP, quy định chi tiết một số điều của Luật Quản lý thuế. Tại dự thảo này, Tổng cục Thuế tiếp tục quy định tổ chức là chủ sở hữu sàn giao dịch thương mại điện tử có chức năng đặt hàng trực tuyến có trách nhiệm khai thuế thay, nộp thuế thay cho hộ kinh doanh, cá nhân kinh doanh cung cấp hàng hóa, dịch vụ trên sàn.</em></p>\n<p><em>Bà Nguyễn Thị Lan Anh, Vụ trưởng Vụ Quản lý thuế doanh nghiệp nhỏ và vừa, hộ kinh doanh cá nhân (Tổng cục Thuế) giải thích rõ hơn về chủ trương này.</em></p>\n<p><strong>Bộ Tài chính đang trình Chính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của Nghị định số 126/2020/NĐ-CP (Nghị định 126), trong đó có quy định sàn thương mại điện tử (TMĐT) có trách nhiệm kê khai, nộp thuế thay cho hộ kinh doanh, cá nhân kinh doanh. Quy định này sẽ tác động ra sao đến công tác quản lý thuế và người nộp thuế, thưa bà?</strong></p>\n<p>Bà Nguyễn Thị Lan Anh: Điều 5 Luật Quản lý thuế số 38/2019/QH14 quy định cơ quan, tổ chức, cá nhân có trách nhiệm tham gia quản lý thuế theo quy định của pháp luật. Cơ quan quản lý thuế, các cơ quan khác của Nhà nước được giao nhiệm vụ quản lý thu thực hiện việc quản lý thuế theo quy định của Luật này và quy định khác của pháp luật có liên quan, bảo đảm công khai, minh bạch, bình đẳng và bảo đảm quyền, lợi ích hợp pháp của người nộp thuế.</p>\n<p>Với sự phát triển của nền kinh tế số hiện nay, việc kinh doanh trên sàn TMĐT đã trở nên phổ biến. Sàn TMĐT có chức năng đặt hàng trực tuyến, nắm được đầy đủ thông tin về doanh thu bán hàng hóa, dịch vụ của các cá nhân kinh doanh thông qua sàn để thực hiện khai thuế thay, nộp thuế thay một cách thuận lợi, đầy đủ.</p>\n<p>Do đó, việc quy định sàn TMĐT có chức năng đặt hàng trực tuyến có trách nhiệm khai thuế thay, nộp thuế thay cho cá nhân kinh doanh trên sàn là phương án tối ưu nâng cao hiệu quả quản lý thuế đối với hoạt động TMĐT, góp phần cải cách thủ tục hành chính, giảm đầu mối kê khai thuế. Với quy định này, thay vì hàng chục nghìn cá nhân trực tiếp khai thuế với cơ quan thuế, thì chỉ cần một đầu mối là sàn TMĐT khai, nộp thuế thay để cắt giảm thủ tục hành chính cho cơ quan thuế và người nộp thuế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/thue-1-1130.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Việc quy định sàn TMĐT có trách nhiệm khai thuế thay, nộp thuế thay cho hộ kinh doanh, cá nhân kinh doanh có tạo thêm gánh nặng cho sàn TMĐT và trái với quy định hiện hành không thưa bà?</strong></p>\n<p>Bà Nguyễn Thị Lan Anh: Việc quy định sàn TMĐT có chức năng đặt hàng trực tuyến có trách nhiệm khai thuế thay, nộp thuế thay cho cá nhân kinh doanh trên sàn là phương án tối ưu nhằm nâng cao hiệu quả quản lý thuế, tránh trốn thuế, gian lận thuế gây thất thu cho ngân sách nhà nước.</p>\n<p>Để tạo điều kiện thuận lợi cho các sàn thương mại điện tử trong việc trong việc cung cấp thông tin, nhằm mục đích tối ưu hóa công tác quản lý thuế theo yêu cầu của quản lý thuế hiện đại, ứng dụng công nghệ 4.0, cải cách thủ tục hành chính, Tổng cục Thuế đã báo cáo Bộ Tài chính triển khai xây dựng giải pháp tiếp nhận thông tin từ các sàn trực tiếp đến Tổng cục Thuế thông qua Cổng TTĐT của Tổng cục Thuế. Như vậy, nếu các sàn đã cung cấp thông tin bằng phương thức điện tử cho Tổng cục Thuế, thì sẽ không phải cung cấp thông tin cho từng cơ quan thuế địa phương.</p>\n<p>Quy định này không trái quy định hiện hành tại các luật thuế, bởi mọi hoạt động mua bán, từ khâu đặt hàng, vận chuyển, thanh toán, giải quyết khiếu kiện về hàng hóa, dịch vụ…, đều được thực hiện thông qua sàn và người mua hàng chỉ thực hiện các giao dịch thông qua sàn. Nên có thể hiểu sàn TMĐT có chức năng đặt hàng trực tuyến tham gia trực tiếp, đóng vai trò quyết định đối với từng giao dịch mua bán trên sàn và nắm được thông tin về doanh thu bán hàng hóa, dịch vụ của các cá nhân kinh doanh thông qua sàn để thực hiện khai thuế thay, nộp thuế thay một cách thuận lợi.</p>\n<p>Việc quy định sàn TMĐT khai thay, nộp thuế thay cho cá nhân tương tự quy định tổ chức hợp tác kinh doanh với cá nhân có trách nhiệm khai thay, nộp thuế thay cho cá nhân tham gia hợp đồng hợp tác kinh doanh mà hiện nay đã được quy định tại Nghị định 126.</p>\n<p>Ngoài ra, tại một số văn bản quy phạm pháp luật liên quan cũng đã quy định các nội dung về tăng cường trách nhiệm của chủ sở hữu sàn giao dịch TMĐT như: Nghị định số 85/2020/NĐ-CP ngày 25/9/2021 của Chính phủ quy định trách nhiệm của chủ sở hữu sàn giao dịch TMĐT như: Có trách nhiệm cung cấp đầy đủ chính xác các thông tin về hàng hóa, dịch vụ bán trên sàn cho người tiêu dùng trong trường hợp người bán hàng có hành vi kinh doanh vi phạm pháp luật trên sàn giao dịch TMĐT; đại diện cho người bán nước ngoài trên sàn giao dịch TMĐT giải quyết các khiếu nại của người tiêu dùng và có trách nhiệm thông báo nghĩa vụ thuế của người bán nước ngoài khi tham gia sàn giao dịch TMĐT theo quy định của pháp luật Việt Nam...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/thue-2-1131.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Có ý kiến đề xuất cần bổ sung quy định trách nhiệm của chủ sở hữu sàn TMĐT ở Luật Quản lý thuế, hoặc các Luật khác có liên quan, bà có quan điểm gì về vấn đề này?</strong></p>\n<p>Bà Nguyễn Thị Lan Anh: Để củng cố cơ sở pháp lý, cùng với việc quy định về trách nhiệm khai thuế thay, nộp thuế thay của chủ sở hữu sàn giao dịch TMĐT tại dự thảo nghị định, Bộ Tài chính (Tổng cục Thuế) sẽ tiếp tục nghiên cứu để đề xuất sửa đổi, bổ sung quy định về trách nhiệm của chủ sở hữu sàn TMĐT tại Luật Quản lý thuế và Luật sửa đổi Luật Giao dịch điện tử (do Bộ Thông tin và Truyền thông chủ trì).</p>\n<p>Đồng thời tiếp tục tăng cường phối hợp với Bộ Công thương để đề xuất sửa đổi, bổ sung các văn bản quy định về quản lý TMĐT đảm bảo đồng bộ, thống nhất trong việc quản lý đối với hoạt động kinh doanh TMĐT.</p>\n<p><strong>PV: Xin cảm ơn bà!</strong></p>\n<p><strong>Hải Nam</strong></p>\n                            </div>"}