{"url": "https://vietnamnet.vn/lam-phat-nong-chung-khoan-my-rung-lac-bi-ban-thao-du-doi-2059835.html", "title": "Lạm phát 'nóng', chứng khoán Mỹ rung lắc, bị bán tháo dữ dội", "abstract": "Thị trường chứng khoán Mỹ lao dốc sau khi Bộ Lao động nước này công bố chỉ số giá tiêu dùng không được như kỳ vọng, vẫn ở vùng cao kỷ lục 40 năm qua. Cuộc chiến chống lạm phát còn kéo dài.", "content_html": "<div>\n                                <p>Chỉ số công nghiệp Dow Jones tụt giảm gần 1.300 điểm (gần 4%), trong khi chỉ số công nghệ Nasdaq Composite giảm gần 5,2%; chỉ số tầm rộng S&amp;P 500 giảm hơn 4,3%. Đây là phiên mạnh nhất trong vòng hơn 2 năm qua.</p>\n<p>Một số cổ phiếu công nghệ lao dốc nghiêm trong như Meta (Facebook) mất 9,4%; Nivdia mất hơn 9,5%...</p>\n<p>Đêm qua (14/9), Bộ Lao động Mỹ công bố chỉ số <a href=\"https://vietnamnet.vn/kinh-doanh/gia-ca-thi-truong-cac-loai-hang-hoa-tb000009.html\" target=\"_blank\">giá tiêu dùng</a> tháng 8 tăng 8,3% so với cùng kỳ, giảm nhẹ so với mức 8,5% ghi nhận trong tháng 7. Mức giảm này là khiêm tốn và nhờ vào việc giá năng lượng giảm bớt.</p>\n<p>Trước đó, một cuộc khảo sát của hãng tin <em>Reuters </em>cho thấy sự lạc quan hơn thực tế, với dự báo chỉ số giá tiêu dùng tháng 8 chỉ tăng 8,1%. Nhưng ngay cả với mức tăng như vậy, báo cáo cho rằng vẫn chưa đủ để khiến Fed đưa ra một quyết định bước nhảy về lãi suất nhỏ hơn trong lần họp tháng 9 này. Theo FedWatch, khi đó thị trường đặt cược khả năng 92% Fed nâng lãi suất 75 điểm phần trăm khi kết thúc cuộc họp vào ngày thứ Tư tuần tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/chungkhoanmy1-198.jpg\">\n<figcaption>Chứng khoán Mỹ giảm mạnh, có thể thử lại đáy tháng 6.</figcaption>\n</figure>\n<p>Với diễn biến mới, thị trường không tin tưởng vào khả năng làm chậm lộ trình tăng lãi suất của Cục Dự trữ Liên bang Mỹ. Fed còn nhiều việc phải làm và thế giới còn bất ổn.</p>\n<p>Chỉ số DXY - đo lường biến động của đồng USD so với rổ 6 đồng tiền chủ chốt - tăng vọt mức 107,8 điểm lên gần ngưỡng 110 điểm sau khi Mỹ công bố chỉ số lạm phát không giảm như kỳ vọng.</p>\n<p>Cú sụt giảm trên thị trường chứng khoán Mỹ đã xoá bỏ gần như toàn bộ đà tăng gần đây của chứng khoán Mỹ trước đó, kéo S&amp;P 500 về mức đóng cửa ngày 6/9 là 3.908 điểm, qua đó khiến nhiều nhà đầu tư lo sợ một kịch bản hồi giữa tháng 6 khi chỉ số này mất mốc 3.700 điểm.</p>\n<p>Báo cáo của Bộ Lao động là một trong những báo cáo quan trong cuối cùng trước khi Fed sẽ xem xét để đưa ra chính sách tiền tệ trong cuộc họp ngày 20-21/9 sắp tới.  Thị trường hiện phản ánh khả năng Fed tăng thêm 75 điểm phần trăm lần thứ 3 liên tiếp, và là lần thứ 5 trong năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/ckmy4-199.jpg\">\n<figcaption>Thị trường lo ngại Fed sẽ tiếp tục tăng mạnh lãi suất.</figcaption>\n</figure>\n<p>Từ đầu năm tới nay, Fed đã có 4 lần tăng lãi suất với mức tăng tổng cộng 225 điểm phần trăm. Thị trường kỳ vọng Fed sẽ trở lại cắt giảm lãi suất bắt đầu vào mùa thu năm 2023.</p>\n<p>Chủ tịch Fed Cleveland Mester dự đoán các đợt tăng lãi suất sẽ làm chậm lại tăng trưởng kinh tế, ở dưới xa mức 2% trong khi tỷ lệ thất nghiệp tăng và thị trường tài chính vẫn biến động. Bà hy vọng lạm phát sẽ giảm xuống phạm vi 5-6% trong năm nay và sau đó tiến gần hơn đến mục tiêu của Fed (2%) trong những năm tiếp theo.</p>\n<p>Tuy nhiên, với mức giảm chậm như trong tháng 8 cho dù giá dầu khi ở Mỹ giảm mạnh thì khả năng xuống 5-6% trong năm nay là một cái đích khá xa vời.</p>\n<p><strong>M. Hà</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-che-ngon-lua-lam-phat-ecb-tang-lai-suat-manh-ky-luc-2058056.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/ecb2022sep8-75diemlaisuat-1500.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-che-ngon-lua-lam-phat-ecb-tang-lai-suat-manh-ky-luc-2058056.html\">Khống chế 'ngọn lửa' lạm phát, ECB tăng lãi suất mạnh kỷ lục</a><span class=\"summary__content-desc\">Ngân hàng Trung ương châu Âu (ECB) tăng lãi suất với mức mạnh nhất trong lịch sử: 75 điểm cơ bản nhằm khống chế ngọn lửa lạm phát đang bùng lên kỷ lục ở khu vực Eurozone.</span></div>\n</article>\n                            </div>"}