{"url": "https://vietnamnet.vn/vnpay-bat-tay-9pay-gia-tang-trai-nghiem-thanh-toan-dien-tu-2069889.html", "title": "VNPAY ‘bắt tay’ 9PAY gia tăng trải nghiệm thanh toán điện tử", "abstract": "Ngày 13/10 Công ty Cổ phần 9PAY và Công ty Cổ phần Giải pháp Thanh toán Việt Nam (VNPAY) vừa ký kết hợp tác mở rộng phạm vi thanh toán, tăng tiện ích cho người dùng ví 9PAY.", "content_html": "<div>\n                                <p>Lễ ký kết đánh dấu việc 9PAY trở thành đối tác chiến lược của VNPAY để thúc đẩy thị trường thanh toán điện tử (TTĐT) đầy tiềm năng ở Việt Nam. Theo đó, hơn 2 triệu người dùng ví 9PAY có thể giao dịch tại hơn 200.000 điểm chấp nhận thanh toán của VNPAY trên toàn quốc thông qua mã QR Code. Đây là một bước tiến quan trọng của ví điện tử 9PAY trong quá trình gia tăng trải nghiệm thanh toán cho người dùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/vnpay-1-422.jpg\">\n<figcaption>Đại diện hai bên tham gia ký kết - đánh dấu quan hệ hợp tác của 9PAY với một trong những công ty Fintech hàng đầu trong nước</figcaption>\n</figure>\n<p>Đại diện VNPAY nhận định: \"Việc kết nối VNPAY-QR giúp ví 9PAY mở rộng thêm tiện ích, mang đến cho người dùng hình thức thanh toán hiện đại và an toàn tại hàng trăm nghìn điểm chấp nhận. VNPAY kỳ vọng lần hợp tác này sẽ góp phần thúc đẩy việc mở rộng mạng lưới thanh toán qua QR Code và từ đó thanh toán không tiền mặt tại Việt Nam phát triển mạnh mẽ\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/vnpay2-423.jpg\">\n<figcaption>Chương trình ký kết được diễn ra thành công tốt đẹp</figcaption>\n</figure>\n<p>Ví điện tử 9PAY cung cấp nền tảng giao dịch chuyển tiền giữa các cá nhân (P2P), cho phép người dùng thực hiện giao dịch thanh toán hoặc chuyển tiền ngay lập tức từ số dư ví 9PAY đến tài khoản ngân hàng và ngược lại. Người dùng có thể sử dụng ví điện tử 9PAY để quét mã QR thanh toán các dịch vụ nội dung số, vận tải, y tế, giáo dục, ăn uống, siêu thị… một cách đơn giản và nhanh chóng.</p>\n<p>Thời gian qua, 9PAY đã không ngừng sáng tạo trong khoa học, ứng dụng các công nghệ mới để trở thành một trong những công ty cung cấp giải pháp trung gian thanh toán tăng trưởng nhanh và tích hợp đầy đủ hệ sinh thái các sản phẩm và dịch vụ được sử dụng phổ biến bậc nhất Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/vnpay-3-424.jpg\">\n<figcaption>Ông Nguyễn Quang Thịnh - Giám đốc điều hành 9PAY chia sẻ tại buổi lễ</figcaption>\n</figure>\n<p>Về phía 9PAY, ông Nguyễn Quang Thịnh - Giám đốc điều hành 9PAY chia sẻ: “VNPAY là một trong những công ty Fintech dẫn đầu thị trường Việt Nam. 9PAY tin tưởng rằng mối quan hệ hợp tác chiến lược với VNPAY sẽ tận dụng được thế mạnh của cả hai bên, nâng cao trải nghiệm, thúc đẩy các xu hướng thanh toán số, mang đến nhiều giải pháp hữu ích cho người dùng và các đối tác kinh doanh trong mạng lưới của 9PAY. Đồng thời tối ưu hóa năng lực vận hành, cải thiện hiệu quả sử dụng ngân sách, tăng trưởng doanh số cho doanh nghiệp. Việc tận dụng thế mạnh của hai bên hứa hẹn mang đến nhiều cơ hội phát triển cho nền kinh tế, tạo nên sự tăng trưởng vượt bậc và bền vững hơn thông qua các giải pháp TTĐT”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/vnpay-4-425.jpg\">\n<figcaption>Ví điện tử 9Pay đã cán mốc hơn 2 triệu người dùng</figcaption>\n</figure>\n<p> Ông Thịnh cho biết thêm, dựa trên thế mạnh về công nghệ, một trong những trọng tâm trong lần hợp tác giữa VNPAY và 9PAYlà cung cấp các sản phẩm, dịch vụ chất lượng và tiết kiệm chi phí hơn cho khách hàng. Đến hiện tại, 9PAY đã xây dựng, vận hành nền tảng thanh toán phục vụ người dùng với hàng triệu giao dịch mỗi tháng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5115%; text-align: left;\">Ví điện tử 9PAY tập trung cung cấp dịch vụ, tối ưu trải nghiệm người dùng, nâng cấp công nghệ với mong muốn trở thành đơn vị hàng đầu thị trường về thanh toán dịch vụ nội dung số, chuyển tiền… Phần lớn người dùng ví 9PAY thuộc thế hệ gen Z với đặc điểm trẻ, năng động, yêu thích sử dụng các sản phẩm công nghệ tiện ích, miễn phí dịch vụ cùng với nhiều voucher ưu đãi hấp dẫn.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}