{"url": "https://vietnamnet.vn/ngan-sach-boi-thu-8-thang-gan-du-chi-tieu-ca-nam-2054504.html", "title": "Ngân sách bội thu: 8 tháng gần đủ chỉ tiêu cả năm", "abstract": "Số thu ngân sách trong 8 tháng năm 2022 tiếp tục tăng cao so với năm trước. Mặc dù còn 4 tháng nữa mới kết thúc năm nhưng số thu ngân sách đã gần đạt kế hoạch cả năm.", "content_html": "<div>\n                                <p>Theo Báo cáo tình hình thực hiện Ngân sách Nhà nước 8 tháng năm 2022 của Bộ Tài chính được Tổng cục Thống kê tổng hợp trong báo cáo <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh tế</a> xã hội ngày 29/8, tổng thu ngân sách Nhà nước 8 tháng năm 2022 ước đạt 1,2 triệu tỷ đồng, bằng 85,6% dự toán năm và tăng 19,4% so với cùng kỳ năm trước.</p>\n<p>Trong khi đó, dự toán ngân sách được Quốc hội duyệt cho cả năm 2022 là 1,411 triệu tỷ đồng. Như vậy, dù còn 4 tháng nữa mới kết thúc năm nhưng số thu ngân sách đã gần đạt kế hoạch cho cả năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/bat-dong-san-446.jpg\">\n<figcaption>Thu ngân sách tiếp tục tăng cao. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Ở chiều ngược lại, tổng chi ngân sách Nhà nước ước đạt 956,5 nghìn tỷ đồng, bằng 53,6% dự toán năm và tăng 4,2% so với cùng kỳ năm trước. </p>\n<p>Số thu nhiều hơn số chi đã khiến ngân sách trong trạng thái thặng dư, một điều hiếm gặp trong lịch sử thu chi ngân sách của Việt Nam.</p>\n<p>Mức chi thấp cũng phản ánh đầu tư công giải ngân còn chậm.</p>\n<p>Theo báo cáo của Tổng cục Thống kê, tính chung 8 tháng năm 2022, vốn đầu tư thực hiện từ nguồn ngân sách Nhà nước ước đạt 285,4 nghìn tỷ đồng, chỉ bằng 51% kế hoạch năm và tăng 16,9% so với cùng kỳ năm trước (cùng kỳ năm 2021 bằng 48,6% và giảm 0,7%).</p>\n<p>Tình hình đăng ký doanh nghiệp và giải thể doanh nghiệp cũng có những số liệu đáng chú ý.</p>\n<p>Tính chung 8 tháng năm 2022, cả nước có 149,5 nghìn doanh nghiệp đăng ký thành lập mới và quay trở lại hoạt động, tăng 31,1% so với cùng kỳ năm trước. Bình quân một tháng có 18,7 nghìn doanh nghiệp thành lập mới và quay trở lại hoạt động.</p>\n<p>Ở một bức tranh khác, số doanh nghiệp rút lui khỏi thị trường trong 8 tháng cũng lên tới 104,3 nghìn doanh nghiệp, tăng 22%; bình quân một tháng có 13 nghìn doanh nghiệp rút lui khỏi thị trường.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-rat-kho-khan-nhung-chua-het-nam-thu-ngan-sach-da-vuot-chi-tieu-798147.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/ngan-sach-boi-thu-8-thang-gan-du-chi-tieu-ca-nam-844aab45a08e4b1eb16b1b42dd09ba5f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-rat-kho-khan-nhung-chua-het-nam-thu-ngan-sach-da-vuot-chi-tieu-798147.html\">Dù rất khó khăn nhưng chưa hết năm thu ngân sách đã vượt chỉ tiêu</a>\n<p>Bất chấp khó khăn đại dịch Covid-19, thu ngân sách 11 tháng năm 2021 đã vượt dự toán, thậm chí tăng gần 9% so với cùng kỳ.</p>\n</div>\n</article>\n                            </div>"}