{"url": "https://vietnamnet.vn/bidv-private-banking-hanh-trinh-khang-dinh-dang-cap-2063433.html", "title": "BIDV Private Banking - Hành trình khẳng định đẳng cấp", "abstract": "Sau một năm, dịch vụ BIDV Private Banking đã mang lại cho khách hàng cao cấp các giải pháp tài chính chuyên biệt và bền vững, đặc biệt trong lĩnh vực quản lý tài sản.", "content_html": "<div>\n                                <p>Private Banking là dịch vụ ngân hàng dành cho các khách hàng cá nhân có khối tài sản lớn (High Net Worth Individual - HNWI), đã xuất hiện từ lâu tại các nước phát triển. Nhận thấy tiềm năng triển khai tại Việt Nam, với sự thấu hiểu và kinh nghiệm trong việc phục vụ khách hàng giàu có cũng như khách hàng doanh nghiệp, tháng 10/2021, BIDV đã cung cấp dịch vụ Private Banking với các giá trị cốt lõi: Tư vấn tin cậy, Kết nối cơ hội toàn cầu, Phục vụ chuyên biệt và Đặc quyền không giới hạn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/aaaaaaaaa-757.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Mô hình kinh doanh theo chuẩn quốc tế</strong></p>\n<p>BIDV là ngân hàng thương mại cổ phần có vốn Nhà nước tiên phong thành lập Trung tâm Khách hàng cá nhân cao cấp (Private Banking Center) đặt tại Trụ sở chính của ngân hàng từ năm 2021. Tại đây, khách hàng Private được phục vụ bởi lực lượng Giám đốc Quản lý tài sản và Chuyên gia tư vấn đầu tư có trình độ chuyên môn cao, được đào tạo bài bản bởi đối tác tư vấn quốc tế hàng đầu. Với không gian thiết kế sang trọng, đẳng cấp, Trung tâm mang lại những trải nghiệm dịch vụ xứng tầm cho khách hàng. </p>\n<p><strong>Sản phẩm đa dạng, tiện ích chuyên biệt </strong></p>\n<p>Bên cạnh việc chuyên biệt hóa các dịch vụ ngân hàng truyền thống cho các nhu cầu giao dịch tài chính của khách hàng (Thẻ định danh BIDV Private Banking, Tiền gửi Privilege, chính sách tín dụng, ưu đãi phí lãi đặc biệt cho khách hàng Private, Ngân hàng số BIDV SmartBanking giao diện dành riêng…), BIDV còn liên tục mở rộng và hoàn thiện danh mục sản phẩm dịch vụ đa dạng, tạo sự khác biệt trên thị trường. Có thể kể đến như các giải pháp bảo vệ (sản phẩm bảo hiểm trả phí 1 lần); các kênh đầu tư cơ bản như trái phiếu - Smart Bond, chứng chỉ quỹ mở - Smart Fund đến chuyên sâu như uỷ thác đầu tư - Smart Investment; Dịch vụ tư vấn chuyên biệt và Giải pháp quản lý tài sản.  </p>\n<p><strong>Hệ sinh thái đối tác kết nối toàn cầu</strong></p>\n<p>Nhằm tối ưu mục tiêu bảo toàn, gia tăng tài sản cho khách hàng, BIDV đã kết nối với các đối tác trong nước và quốc tế để thiết kế giải pháp quản lý tài sản tối ưu, phục vụ khách hàng cho cả tài sản tại Việt Nam và nước ngoài. </p>\n<p>Hệ sinh thái đối tác toàn cầu mang tới tư vấn chuyên sâu từ các chuyên gia hàng đầu trên thế giới để khách hàng có những hoạch định trong hành trình mở rộng sản nghiệp trên đa dạng lĩnh vực: tư vấn hoạch định tài sản và thừa kế, tư vấn giáo dục; tư vấn định cư, tư vấn thuế, y tế…</p>\n<p><strong>Đặc quyền xứng tầm đẳng cấp</strong></p>\n<p>Không chỉ mang đến trải nghiệm đẳng cấp xứng tầm, mà còn là sự quan tâm, chăm sóc toàn diện cho gia đình và người thân với những đặc quyền dành riêng: đặc quyền bác sĩ gia đình thăm khám tại gia và tư vấn sức khỏe không giới hạn; đặc quyền trợ lý cá nhân cao cấp cung cấp thông tin và hỗ trợ tư vấn và kết nối sử dụng dịch vụ trên toàn cầu; đặc quyền phong cách sống đa dạng, đẳng cấp vượt trội (golf, phòng chờ, fasttrack, spa, ẩm thực, nghỉ dưỡng…).</p>\n<p>Với tiềm lực vững mạnh, lịch sử thương hiệu lâu đời, kinh nghiệm chuyên môn phục vụ khách hàng doanh nghiệp và sự đồng hành của các đối tác lớn trên toàn cầu, BIDV Private Banking đặt mục tiêu trở thành thương hiệu ngân hàng cao cấp số một tại thị trường Việt Nam và vươn ra thị trường châu Á, đáp ứng được mọi nhu cầu của các khách hàng thượng lưu trong việc tư vấn, thiết kế các giải pháp tốt nhất để quản lý và phát triển tài sản bền vững. </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%; height: 22.3906px;\">\n<tbody>\n<tr style=\"height: 22.3906px;\">\n<td style=\"width: 98.1908%; height: 22.3906px;\">\n<p>Trung tâm Khách hàng cá nhân cao cấp BIDV</p>\n<p>Địa chỉ: Tầng 8, Tháp   BIDV, 194 Trần Quang Khải, Hoàn Kiếm, Hà Nội.</p>\n<p>Website: https://www.bidv.com.vn/private</p>\n<p>Hotline: 1800969659</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}