{"url": "https://vietnamnet.vn/yeu-cau-giai-trinh-so-tien-hon-600-ty-tam-ung-cho-ba-dang-thi-hoang-yen-2051736.html", "title": "Yêu cầu giải trình số tiền hơn 600 tỷ tạm ứng cho bà Đặng Thị Hoàng Yến", "abstract": "HoSE yêu cầu Tân Tạo giải trình, làm rõ các nội dung liên quan về việc điều chỉnh báo cáo tài chính quý II. Trước đó, Tân Tạo đã có đính chính số tiền chi tạm ứng cho bà Đặng Thị Hoàng Yến, chỉ 633 tỷ đồng, không phải 1.936 tỷ đồng.", "content_html": "<div>\n                                <p>Sở Giao dịch <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\">Chứng khoán</a> TP.HCM (HoSE) vừa có văn bản nhắc nhở về việc chậm công bố thông tin theo yêu cầu đối với Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo (mã chứng khoán: ITA).</p>\n<p>Theo đó, ngày 10/8 vừa qua, HoSE đã gửi công văn yêu cầu Tân Tạo giải trình về việc điều chỉnh báo cáo tài chính hợp nhất quý II và làm rõ các nội dung liên quan. Văn bản giải trình cần được công bố trong 24 giờ kể từ khi Tân Tạo nhận được công văn của HoSE.</p>\n<p>Tiếp đó, ngày 16/8, HoSE tiếp tục gửi công văn đề nghị Tân Tạo thực hiện giải trình theo yêu cầu. </p>\n<p>Nhưng đến nay, HoSE vẫn chưa nhận được văn bản giải trình của Tân Tạo. Căn cứ theo quy định tại Điều 12 Thông tư 96/2020/TT-BTC ngày 16/11/2020 hướng dẫn về công bố thông tin trên thị trường chứng khoán, Tân Tạo đã chậm công bố thông tin theo yêu của của HoSE.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/dang-hoang-yen-5-114-781.jpg\">\n<figcaption>Bà Đặng Thị Hoàng Yến. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Do đó, HoSE lại vừa có văn bản nhắc nhở và tiếp tục đề nghị Tân Tạo thực hiện công bố thông tin theo yêu cầu để cung cấp đầy đủ thông tin đến cổ đông và đảm bảo thông tin minh bạch trên thị trường chứng khoán.</p>\n<p>Trước đó, trong báo cáo tài chính được phát hành vào cuối tháng 7, Tân Tạo hạch toán khoản chi tạm ứng hơn 1.900 tỷ đồng cho <a href=\"https://vietnamnet.vn/dang-thi-hoang-yen-tag17375823925487030415.html\">bà Đặng Thị Hoàng Yến</a> - Chủ tịch HĐQT Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo - để tham gia dự án tại Mỹ. Đây là dự án mà Tân Tạo tham gia đầu tư khu công nghệ và dược phẩm.</p>\n<p>Nhưng, sau đó hơn một tuần, Tân Tạo lại đính chính số liệu trên báo cáo tài chính, cho biết đã \"hạch toán sai\". Trong bản báo cáo mới, Tân Tạo cho biết chỉ cho bà Yến tạm ứng với số tiền 633 tỷ đồng, không phải 1.936 tỷ đồng như đã công bố trước đó (thấp hơn 1.304 tỷ đồng).</p>\n<p>Về kết quả kinh doanh, trong quý II/2022, Tân Tạo ghi nhận doanh thu đạt 309,65 tỷ đồng, tăng 114,2% so với cùng kỳ; lợi nhuận sau thuế đạt 117,58 tỷ đồng, tăng 5,46 lần so với cùng kỳ.</p>\n<p>Lũy kế trong 6 tháng đầu năm, Tân Tạo đạt doanh thu thuần 373,19 tỷ đồng, tăng 16% so với cùng kỳ; lợi nhuận sau thuế đạt 133,98 tỷ đồng, tăng 77,3% so với cùng kỳ năm trước.</p>\n<p>Tân Tạo đặt kế hoạch kinh doanh trong năm 2022 với doanh thu đạt 777,69 tỷ đồng và lợi nhuận sau thuế đạt 186,85 tỷ đồng. Như vậy, 6 tháng đầu năm, Tân Tạo đã hoàn thành 71,7% kế hoạch lợi nhuận năm.</p>\n<p>Trên sàn chứng khoán, từ đầu năm đến nay, vốn hóa của Tân Tạo đã giảm hơn 50%. Đóng cửa phiên giao dịch ngày 19/8, cổ phiếu ITA giảm 0,49% về 8.050 đồng/cổ phiếu.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ba-dang-thi-hoang-yen-rut-gan-2-nghin-ty-dong-sang-my-2045700.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/dang-thi-hoang-yen-3-851-1035.jpg\" alt=\"Bà Đặng Thị Hoàng Yến rút gần 2 nghìn tỷ đồng sang Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ba-dang-thi-hoang-yen-rut-gan-2-nghin-ty-dong-sang-my-2045700.html\">Bà Đặng Thị Hoàng Yến rút gần 2 nghìn tỷ đồng sang Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Itaco Đặng Thị Hoàng Yến rút gần 2 nghìn tỷ đồng tiền tạm ứng cho dự án tại Mỹ, vào khoảng thời gian bà kêu cứu về việc buộc phá sản Tập đoàn Tân Tạo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phan-ung-viec-ba-dang-thi-hoang-yen-chuyen-gan-2-000-ti-dong-ra-nuoc-ngoai-2046664.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/phan-ung-trai-chieu-viec-ba-dang-thi-hoang-yen-chuyen-gan-2000-ti-dong-ra-nuoc-ngoai-02d2a9e860c6469596b6ccc3b7a168d2.jpeg\" alt=\"Phản ứng trái chiều việc bà Đặng Thị Hoàng Yến chuyển gần 2.000 tỷ đồng ra nước ngoài\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phan-ung-viec-ba-dang-thi-hoang-yen-chuyen-gan-2-000-ti-dong-ra-nuoc-ngoai-2046664.html\">Phản ứng trái chiều việc bà Đặng Thị Hoàng Yến chuyển gần 2.000 tỷ đồng ra nước ngoài</a></h3>\n<div class=\"insert-wiki-description\">Theo các chuyên gia, nếu cổ đông nhận thấy người quản lý, lãnh đạo công ty không minh bạch, không bảo đảm quyền lợi cổ đông thì có thể khởi kiện.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/itaco-ghi-nham-vu-ba-dang-thi-hoang-yen-rut-gan-2-nghin-ty-dong-sang-my-2047454.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/danghoangyen-668.jpg\" alt=\"Itaco 'chữa cháy' vụ bà Đặng Thị Hoàng Yến rút gần 2 nghìn tỷ sang Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/itaco-ghi-nham-vu-ba-dang-thi-hoang-yen-rut-gan-2-nghin-ty-dong-sang-my-2047454.html\">Itaco 'chữa cháy' vụ bà Đặng Thị Hoàng Yến rút gần 2 nghìn tỷ sang Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Itaco vừa cho biết ghi nhầm vụ Chủ tịch Itaco Đặng Thị Hoàng Yến rút gần 2 nghìn tỷ đồng tiền tạm ứng cho dự án tại Mỹ, vào khoảng thời gian bà kêu cứu về việc buộc phá sản Tập đoàn Tân Tạo.</div>\n</div>\n</article>\n</div>\n                            </div>"}