{"url": "https://vietnamnet.vn/von-hoa-tai-pgbank-saigonbank-tang-manh-cho-ong-chu-moi-lo-dien-2066110.html", "title": "Vốn hóa tại PGBank, SaigonBank tăng mạnh, chờ ông chủ mới lộ diện", "abstract": "Hai ngân hàng có quy mô tài sản thấp nhất trong hệ thống - PGBank, SaigonBank - trở nên hấp dẫn khi các đại gia chỉ cần bỏ ra một lượng tiền không nhiều để có thể nắm quyền kiểm soát.", "content_html": "<div>\n                                <p>Cổ phiếu PGB của Ngân hàng TMCP Xăng dầu Petrolimex (PGBank) và cổ phiếu SGB của Ngân hàng TMCP Sài Gòn Công Thương (SaigonBank) thu hút sự chú ý của giới đầu tư gần đây, đặc biệt phiên tăng trần 14-15% vào ngày cuối tháng 9.</p>\n<p>Trong cả phiên 30/9, tổng cộng hơn 402 triệu đồng được chi ra để mua gần 31 nghìn cổ phiếu SGB trên sàn chứng khoán, qua đó giúp cổ phiếu này tăng trần thêm 14,4% lên 14.300 đồng/cp. Vốn hóa của Ngân hàng TMCP Sài Gòn Công Thương tăng thêm hơn 550 tỷ đồng trong một phiên.</p>\n<p>Trong khi đó, Ngân hàng TMCP Xăng dầu Petrolimex ghi nhận vốn hóa tăng thêm 720 tỷ đồng trong phiên cuối tháng do cổ phiếu PGB tăng thêm 14,7%, lên 20.300 đồng/cp. Tổng cộng, 3,7 tỉ đồng được đổ vào mua hơn 199 nghìn cổ phiếu PGB trong phiên 30/9.</p>\n<p>Cổ phiếu PGB và SGB bứt phá trong bối cảnh nhóm cổ phiếu ngân hàng chịu nhiều áp lực giảm theo xu hướng đi xuống chung trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a> và lãi suất huy động gia tăng, sau khi Ngân hàng Nhà nước (NHNN) nâng lãi suất điều hành (thêm 100 điểm phần trăm) kể từ ngày 23/9.</p>\n<p>PGBank và SaigonBank là hai ngân hàng có quy mô tài sản, nguồn vốn thấp nhất hệ thống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/taisanh12022-650.jpg\">\n<figcaption><em>PGBank và SaigonBank có quy mô tài sản thấp nhất hệ thống. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Vốn hóa PGBank tính đến 3/10 ở mức 6.450 tỷ đồng, trong đó Tập đoàn Xăng dầu Việt Nam (Petrolimex) đang nắm giữ 40%. Hồi giữa tháng 7/2022, NHNN đã chấp thuận việc chuyển nhượng toàn bộ số cổ phần của cổ đông lớn Petrolimex tại PGBank thông qua hình thức đấu giá công khai tại Sở Giao dịch Chứng khoán.</p>\n<p>Như vậy, PGBank sắp tới sẽ đổi chủ.</p>\n<p>Với quy mô vốn như hiện tại, các đại gia chỉ cần chi ra khoảng gần 2.600 tỷ đồng để có thể chi phối một ngân hàng có quy mô tài sản gần 40 nghìn tỷ đồng (1,7 tỷ USD). Đây được xem là một thương vụ khá hấp dẫn.</p>\n<p>Trước đây, trên thị trường có nhiều thông tin HDBank sẽ thâu tóm PGBank. Tuy nhiên, HDBank của nữ tỷ phú Nguyễn Thị Phương Thảo, tại đại hội cổ đông thường niên 2021 đã thông qua chấm dứt việc sáp nhập với PGBank, dù trước đó đã có hồ sơ xin chấp thuận nguyên tắc đã được NHNN thông qua vào tháng 10/2018.</p>\n<p>Trong gần thập kỷ qua, tình trạng sở hữu chéo tại các ngân hàng được NHNN xử lý, tháo gỡ dần. Hoạt động mua bán - sáp nhập giữa ngân hàng với ngân hàng không còn mặn mà, thay vào đó là sự quan tâm của một số đại gia bất động sản đối với các tổ chức tài chính tín dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tienusd-hh0k4-648.jpg\">\n<figcaption><em>Ngân hàng hấp dẫn các ông lớn bất động sản. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p><strong>Tiếp tục làn sóng đổi chủ</strong></p>\n<p>Hồi giữa tháng 10/2021, Sun Group và NCB đã ký kết thỏa thuận hợp tác toàn diện, đánh dấu khởi đầu mới trong mối quan hệ hợp tác chiến lược giữa hai bên. </p>\n<p>Trong hơn tháng qua, PGBank ghi nhận nhiều biến động nhân sự cấp cao. Hai phó tổng giám đốc và một thành viên ban kiểm soát đã từ nhiệm. Biến động nhân sự tại PGBank khiến giới đầu tư quan tâm bởi Petrolimex đang chuẩn bị thoái vốn. Theo kế hoạch, Petrolimex sẽ thoái vốn trong quý III/2022, nhưng đến nay chưa có thông báo mới.</p>\n<p>Eximbank gần đây cũng thu hút sự chú ý của thị trường khi xuất hiện những ‘giao dịch bất thường’. Cuộc chiến vương quyền kéo dài cả thập kỷ tại Eximbank đã dừng lại kể từ đại hội cổ đông 2022 sau khi bà Lương Thị Cẩm Tú (1980) được bầu làm chủ tịch. Bà Lương Thị Cẩm Tú là người đại diện cho quyền lợi của các bên tham gia như: nhóm NamABank, nhóm Thành Công, Bamboo Capital, nhóm cổ đông Nhật SMBC…</p>\n<p>Tuy nhiên, thị trường đồn đoán có sự xuất hiện của một đại gia bất động sản trong những chuyển động mới tại Eximbank, nhất là khi cổ đông lớn SMBC muốn rút.</p>\n<p>SaigonBank cũng được xem là trường hợp đáng chú ý. Dù có quy mô tài sản nhỏ nhất hệ thống nhưng ngân hàng này cũng có thể là mục tiêu của một số đại gia, trong bối cảnh việc xin cấp phép thành lập ngân hàng mới gần như là điều bất khả thi.</p>\n<p>Hiện Văn phòng Thành ủy TPHCM nắm giữ hơn 18% cổ phần SGB; Công ty TNHH MTV Xây dựng và kinh doanh nhà Phú Nhuận nắm giữ 16,6%; Công ty TNHH MTV Du lịch Thương mại Kỳ Hòa nắm hơn 16,3%; ty TNHH MTV dầu khí TPHCM (Saigon Petro) sở hữu hơn 14%...</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thap-ky-ghi-nhan-giao-dich-bat-thuong-eximbank-co-them-dot-song-ngam-2065729.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/eibluongcamtu-783.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thap-ky-ghi-nhan-giao-dich-bat-thuong-eximbank-co-them-dot-song-ngam-2065729.html\">Thập kỷ ghi nhận ‘giao dịch bất thường’, Eximbank có thêm đợt sóng ngầm</a><span class=\"summary__content-desc\">Eximbank tiếp tục ghi nhận những giao dịch bất thường, như đã từng xuất hiện nhiều lần từ cách đây cả thập kỷ. Cuộc chiến quyền lực tại ngân hàng này đã chấm dứt nhưng hoạt động tái cơ cấu cổ đông vẫn tiếp diễn.</span></div>\n</article>\n                            </div>"}