{"url": "https://vietnamnet.vn/ve-thuong-gia-chang-lech-dau-dip-tet-gia-1-8-trieu-dong-2050776.html", "title": "Vé thương gia dịp Tết chặng lệch đầu chỉ 1,8 triệu đồng", "abstract": "Giá vé Tết đắt đỏ, dao động 5-8 triệu đồng/khứ hồi. Các hãng phải giải quyết bài toán “lệch đầu” để cân đối chi phí chuyến bay.", "content_html": "<div>\n                                <p>Vietnam Airlines và Vietjet Air vừa thông báo chính thức về việc mở bán vé Tết Quý Mão 2023. Trước đó vào tháng 7, khách hàng đã có thể đặt trước vé vào thời điểm 19-25/1/2023 (nhằm ngày 28 tháng Chạp đến mùng 4 Tết).</p>\n<p>Hiện tại, giá vé khứ hồi chặng TP.HCM - Hà Nội là 4,8 triệu đồng nếu khách bay với Vietjet Air. Nếu bay với Vietnam Airlines, giá vé là 4,5-7 triệu đồng (hạng phổ thông) và 11,7 triệu đồng (hạng thương gia).</p>\n<p>Chặng TP.HCM - Đà Nẵng có giá 4.5 triệu đồng (Vietjet Air), 4,8 triệu đồng (Bamboo Airways), 4,8-6,8 triệu đồng (Vietnam Airlines).</p>\n<p>Hành khách bay từ TP.HCM về Đồng Hới (Quảng Bình) đang phải trả mức giá khá cao là 5,9 triệu đồng nếu bay với Vietjet Air. Giá vé chặng này là 6,2-7,7 triệu đồng nếu bay với Bamboo Airways và Vietnam Airlines.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ve-thuong-gia-chang-lech-dau-dip-tet-gia-18-trieu-dong-f5ee4a6d4ba94b238e2d8ccb000ca717.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ve-thuong-gia-chang-lech-dau-dip-tet-gia-18-trieu-dong-f5ee4a6d4ba94b238e2d8ccb000ca717.jpg\" title=\"phổ thông,  giá vé,  giá vé Tết ảnh 1\" alt=\"pho thong,  gia ve,  gia ve Tet anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Giá vé Tết nhiều chặng đắt đỏ do yếu tố \"lệch đầu\".</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Chặng TP.HCM - Vinh có giá cao gấp 3 lần vào dịp Tết. Cụ thể, giá vé là 6,8 triệu đồng (Vietjet Air) và 6,2-6,9 triệu đồng (Vietnam Airlines).</p>\n<p>Hành khách về Hải Phòng từ TP.HCM cũng phải trả mức giá khá cao. Cả 3 hãng là Vietjet Air, Vietnam Airlines, Bamboo Airways đều ghi nhận mức giá cao dao động 6,1-7,1 triệu đồng.</p>\n<p>Vào những mùa cao điểm, các hãng hàng không đều phải giải quyết bài toán chi phí cho các chuyến bay “lệch đầu”. Tức là, có một chiều bay khách có nhu cầu rất lớn, còn chiều ngược lại có nhu cầu rất thấp.</p>\n<p>Do vậy, mức giá các chuyến bay có thể cao hơn thường lệ để đảm bảo hiệu quả chi phí, bù đắp chiều bay \"rỗng\" hoặc không đủ khách.</p>\n<p>Để giải quyết vấn đề “lệch đầu\", Vietnam Airlines giới thiệu giá vé ưu tiên cho hành khách bay lệch đầu Tết khi mua vé thương gia từ 15/8/2022 đến 31/1/2023 và mua vé phổ thông từ ngày 15/8/2022 đến hết dịp Tết.</p>\n<p>Theo đó, hành khách được trải nghiệm hạng thương gia đồng giá khoảng 2,8 triệu đồng cho chặng dài, 1,8 triệu đồng cho chặng ngắn.</p>\n<p>Đối với hạng phổ thông, giá lệch đầu Tết khoảng 785.000 đồng đã bao gồm thuế, phí.</p>\n<p>Đại diện Vietjet Air cho biết giá vé Tết của hãng có giá từ 619.000 đồng (chưa bao gồm thuế, phí). Hãng cũng áp dụng chính sách “mua trước trả sau” cho vé dịp này.</p>\n<p>Đại diện Vietnam Airlines Group (bao gồm 3 hãng Vietnam Airlines, Pacific Airlines và VASCO) cho biết sẽ cung ứng hàng triệu ghế trên toàn mạng bay nội địa và quốc tế, trong giai đoạn từ 6/1/2023 đến 5/2/2023 (tức 15 tháng Chạp năm Nhâm Dần đến 15 tháng Giêng năm Quý Mão).</p>\n<p>Các hãng sẽ tập trung tăng tải trên các đường bay kết nối 3 thành phố Hà Nội, Đà Nẵng, TP.HCM với các tỉnh thành trên cả nước như Hải Phòng, Vinh, Thanh Hóa, Huế, Quy Nhơn, Quảng Nam, Pleiku, Đà Lạt, Buôn Ma Thuột, Nha Trang, Phú Quốc…</p>\n<p>Đối với mạng bay quốc tế, các đường bay được cung ứng nhiều chỗ nhất là giữa Việt Nam với các nước Đông Nam Á, Đông Bắc Á như: Singapore, Thái Lan, Lào, Campuchia, Hàn Quốc… và giữa Việt Nam với Australia.</p>\n<p>Tổng số chuyến bay quốc tế Vietnam Airlines dự kiến cung ứng dịp này tăng gần gấp đôi so với thường lệ, trong bối cảnh các quốc gia, vùng lãnh thổ đang ngày càng nới lỏng thủ tục nhập cảnh.</p>\n<p>(Theo Zing)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-ve-may-bay-dip-2-9-dat-hon-ngay-thuong-2-5-trieu-dong-2049119.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ve-may-bay-168.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-ve-may-bay-dip-2-9-dat-hon-ngay-thuong-2-5-trieu-dong-2049119.html\">Giá vé máy bay dịp 2/9 đắt hơn ngày thường 2,5 triệu đồng</a><span class=\"summary__content-desc\">Giá vé máy bay chặng Hà Nội - TP.HCM vào dịp lễ dao động trong khoảng 3-5,3 triệu đồng, cao hơn ngày thường 1,8-2,5 triệu đồng.</span></div>\n</summary>\n                            </div>"}