{"url": "https://vietnamnet.vn/lai-suat-tang-cao-gui-tiet-kiem-thoi-diem-nay-la-nhat-2056646.html", "title": "Lãi suất tăng cao, gửi tiết kiệm thời điểm này là lợi nhất", "abstract": "Đên nay, đã có 16 ngân hàng điều chỉnh tăng lãi suất tiết kiệm. Từ cuối tháng 8 đến đầu tháng 9, mức tăng khá mạnh, cao nhất lên đến 1% điểm phần trăm/năm. Gửi tiết kiệm ngày càng hấp dẫn.", "content_html": "<div>\n                                <p><strong>Liên tục tăng lãi suất tiết kiệm</strong></p>\n<p>Ngân hàng TMCP Quân đội (MB) tăng lãi suất thêm từ 0,2-0,95 điểm %/năm cho nhiều kỳ hạn. Cụ thể, kỳ hạn 3 tháng, <a href=\"https://vietnamnet.vn/lai-suat-tiet-kiem-tag15902316677134564768.html\">lãi suất tiết kiệm </a>tăng thêm 0,2 điểm %, lên mức 3,8%/năm; kỳ hạn 6 tháng tăng thêm 0,43 điểm %, lên mức 5,3%/năm; kỳ hạn 12 tháng tăng thêm 0,53 điểm %, lên 6,1%/năm và kỳ hạn 24 tháng tăng thêm 0,95 điểm %, lên 6,7%/năm.</p>\n<p>Từ 29/8, Ngân hàng TMCP Á châu (ACB) tăng thêm 0,1 điểm % lãi suất tiền gửi ở một số kỳ hạn. Điển hình như, khách hàng gửi kỳ hạn 6 tháng, số tiền từ 500 triệu đồng trở lên sẽ được hưởng lãi suất 6,1%/năm thay vì 6%/năm như cũ. ACB cũng tăng lãi suất cho gói tiền gửi online. Với kỳ hạn 6 tháng, lãi suất huy động mới là 5,7-5,9 %/năm, tăng 0,1 điểm %. Ngoài ra, kỳ hạn 7 tháng và 8 tháng, lãi suất cũng tăng thêm 0,1 điểm %, lên 5,7-5,9 %/năm. Trước đó, đầu tháng 8, ACB đã tăng lãi suất ở nhiều kỳ hạn, mức điều chỉnh khá mạnh từ 0,1-0,6 điểm %/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/ngan-hang-272.jpg\">\n<figcaption>Vào cuối tháng 8 và đầu tháng 9, nhiều ngân hàng tiếp tục điều chỉnh tăng khá mạnh lãi suất tiết kiệm. Ảnh: Nam Khánh</figcaption>\n</figure>\n<p>Nhiều ngân hàng TMCP quy mô nhỏ hơn cũng thay đổi biểu lãi suất huy động kể từ cuối tháng 8, với mức lãi suất cao hơn so với đầu tháng.</p>\n<p>Chẳng hạn, từ 24/8, NamABank tăng lãi suất tiết kiệm kỳ hạn 9 tháng đối với hình thức gửi trực tuyến thêm 0,3 điểm %, lên mức 6,9%/năm. Ngày 26/8, biểu lãi suất huy động của BacABank cũng tăng thêm thêm 0,15 điểm % lên mức 6,5%/năm, áp dụng cho kỳ hạn 6-7 tháng. Với các kỳ hạn dài, từ 12 tháng trở lên, BacABank tăng lãi suất thêm 0,1 điểm %, lên 6,9-7%/năm.</p>\n<p>Đầu tháng 9, tại Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank), lãi suất huy động một số kỳ hạn được điều chỉnh tăng thêm 0,2 điểm %/năm so với cùng kỳ tháng 8/2022 với các kỳ hạn 6 tháng, 12 tháng, và 24 tháng, lần lượt tăng tương ứng 5,4%/năm, 6,0%/năm và 6,4%/năm.</p>\n<p>Khảo sát trên thị trường, từ đầu năm đến nay, có 16 ngân hàng tăng lãi suất huy động, với mức điều chỉnh cao nhất lên đến 1 điểm %/năm. Hiện lãi suất cao nhất với kỳ hạn 12 tháng gửi tại quầy thuộc về Ngân hàng TMCP Xây dựng (CBBank) 7,45%/năm, tiếp đến là Ngân hàng TMCP Sài Gòn (SCB) 7,3%/năm, ĐôngABank 7%/năm. Gửi online CBBank 7,5%/năm, SCB 7,3%/năm và NamABank là 7,2%/năm, Với kỳ hạn 9 tháng cao nhất là CBBank là 7,2%/năm gửi tại quầy và 7,3%/năm gửi online. Với kỳ hạn 6 tháng, CBBank cũng dẫn đầu với 7,1%/năm gửi tại quầy và 7,2%/năm gửi online.</p>\n<p>Không những thế, nhân viên một số ngân hàng cho biết, tùy các điều kiện khác nhau, lãi suất huy động của các ngân hàng cũng vô cùng linh hoạt. Tùy từng khách hàng và số tiền gửi, lãi suất có thể khác nhau. Chẳng hạn với một số ngân hàng TMCP nhỏ, lãi suất huy động kỳ hạn 6 tháng hiện chỉ công bố là 6,5%/năm nhưng thực tế người gửi tiền có thể nhận được lãi suất tới 6,9-7%/năm sau khi thỏa thuận.</p>\n<p>Trong khi những kênh đầu tư truyền thống như vàng, chứng khoán hay bất động sản đã không còn hấp dẫn nữa, thì gửi tiết kiệm lại nổi lên là kênh đầu tư ổn định, an toàn và sinh lời cao trong vài tháng trở lại đây.</p>\n<p>Công ty Chứng khoán SSI nhận định, do quy định tỷ lệ vốn ngắn hạn sử dụng cho vay trung và dài hạn sẽ được điều chỉnh giảm từ 37% xuống 34% vào đầu tháng 10 tới nên nhiều ngân hàng có nhu cầu tăng vốn dài hạn, vì vậy lãi suất huy động kỳ hạn từ 12 tháng sẽ tiếp tục tăng. Bên cạnh đó, khi hạn mức tín dụng được nới, nhu cầu về vốn cuối năm tăng cũng tác động, đẩy lãi suất huy động các kỳ hạn ngắn tăng. Dự báo, lãi suất huy động có thể tăng thêm 0,5%-0,7 điểm %/năm, đưa lãi suất huy động cả năm 2022 tăng 1-1,5 điểm %/năm.</p>\n<p><strong>Lãi vay tăng theo, DN khốn đốn</strong></p>\n<p>Cũng theo SSI, lãi suất huy động tăng, chi phí vốn bình quân của các ngân hàng cũng đang tăng, đồng thời lạm phát chưa có dấu hiệu \"hạ nhiệt\". Những yếu tố này đẩy áp lực tăng lãi suất cho vay trong những tháng cuối năm. Trong khi đó, Công ty chứng khoán KB (KBSV) nhận định, lãi suất huy động tăng 0,5-1 điểm % đẩy <a href=\"https://vietnamnet.vn/lai-suat-cho-vay-tag12048188779110234123.html\">lãi suất cho vay</a> tăng khoảng 0,4-0,7 điểm %/năm.</p>\n<p>Một số ngân hàng cho hay, lãi suất cho vay đang chịu áp lực tăng khi lãi suất huy động cùng lãi suất trên thị trường quốc tế tăng. Diễn biến lãi suất cho vay những tháng cuối năm tăng như thế nào còn phụ thuộc vào nhu cầu vốn và lạm phát. </p>\n<p>Tuy nhiên, các ý kiến cho rằng, áp lực về lợi nhuận từ cổ đông của các ngân hàng và hạn mức tín dụng sẽ khiến cho lãi suất cho vay đi lên. Trong bối cảnh hạn mức tín dụng còn lại hạn hẹp, các nhà băng sẽ chỉ cho vay với những khách hàng chịu được lãi suất cao.</p>\n<p>Trên thực tế một số lĩnh vực sản xuất kinh doanh đã bị tăng lãi suất cho vay lên cao. Công ty CP Đầu tư Xây dựng và thương mại Ngãi Cầu (Hoài Đức, Hà Nội) cho biết, từ đầu tháng 8/2022, cả hai ngân hàng mà DN này vay vốn đều thông báo tăng lãi suất cho vay, với mức  tăng thêm tới 1,7 điểm %/năm.  Điều này khiến cho chi phí sản xuất của DN tăng mạnh. </p>\n<p>Áp lực đang vô cùng lớn với các DN. Chi phí tăng thời gian qua đã len lỏi vào tất cả các hàng hóa, nay lãi suất ngân hàng lại tăng sẽ tiếp tục đẩy giá sản phẩm tăng, trong khi giá bán ra tăng không tương ứng. Điều này khiến lợi nhuận của các DN bị giảm mạnh, tồn kho tăng, nhiều DN đối mặt với nguy cơ thua lỗ. DN càng nhỏ thì càng khó khăn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gui-tien-online-ngan-hang-nao-de-duoc-cong-them-lai-suat-nhieu-nhat-hien-nay-2056518.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/gui-tien-online-447.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gui-tien-online-ngan-hang-nao-de-duoc-cong-them-lai-suat-nhieu-nhat-hien-nay-2056518.html\">Gửi tiền online nhà băng nào có lãi suất cao nhất?</a><span class=\"summary__content-desc\">Mức cộng thêm lãi suất của từng ngân hàng có sự khác biệt rất lớn, thông thường mức cộng thêm là 0,1-0,3 điểm %, tuy nhiên cũng có ngân hàng cộng thêm tới 1,5 điểm %.</span></div>\n</article>\n                            </div>"}