{"url": "https://vietnamnet.vn/khach-hang-gui-tiet-kiem-tai-agribank-trung-1-ty-dong-2075583.html", "title": "Khách hàng gửi tiết kiệm tại Agribank trúng 1 tỷ đồng", "abstract": "Sáng 28/10/2022, Agribank tổ chức Lễ trao giải đặc biệt 1 tỷ đồng cho khách hàng Hoàng Thị Bình trúng thưởng chương trình Tiết kiệm dự thưởng “Cùng Agribank - Tăng nhanh Tài Lộc” tại thành phố Vinh, tỉnh Nghệ An.", "content_html": "<div>\n                                <p>Chương trình Tiết kiệm dự thưởng “Cùng Agribank - Tăng nhanh Tài Lộc” diễn ra từ ngày 01/9/2022 và kết thúc sớm vào ngày 6/10/2022 và đã xác định được chủ nhân may mắn trúng giải đặc biệt 1 tỷ đồng là khách hàng Hoàng Thị Bình có mã số trúng thưởng là 1395469, gửi tiết kiệm tại Agribank chi nhánh huyện Nghi Lộc, tỉnh Nghệ An. </p>\n<p>Phát biểu tại lễ trao thưởng, Phó Tổng Giám đốc Agribank Phạm Đức Tuấn chúc mừng khách hàng đã may mắn trúng thưởng Giải đặc biệt và mong rằng phần thưởng này sẽ góp thêm nguồn vốn phát triển kinh tế của gia đình đồng thời cảm ơn khách hàng đã tin tưởng, gắn bó với Agribank trong suốt thời gian qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/agribank-1-457.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chia sẻ về may mắn nhận giải Đặc biệt duy nhất của chương trình, bà Hoàng Thị Bình cho biết: “Sau nhiều năm lao động vất vả, gia đình tôi cũng tích lũy được gần 500 triệu đồng. Để ở nhà thì không yên tâm, tôi nghĩ ngay đến gửi tiền tiết kiệm ở Agribank. Khi tôi đến Agribank ở huyện Nghi Lộc, nhân viên ở đây đã hướng dẫn chu đáo, tư vấn cho tôi tham gia chương trình Tiết kiệm dự thưởng này. Khi được báo trúng giải đặc biệt với số tiền thưởng là 1 sổ tiết kiệm trị giá 1 tỷ đồng tôi rất vui sướng và bất ngờ. Không ngờ từ số tiền tích lũy gần 500 triệu mà giờ tôi đã tăng nhanh tài lộc thêm 1 tỷ đồng. Với số tiền trúng thưởng này, gia đình tôi sẽ sử dụng để đầu tư phát triển kinh tế. Tôi xin gửi lời cảm ơn sâu sắc nhất đến Agribank và mong rằng sẽ có thêm nhiều khách hàng gửi tiền trúng thưởng tại Agribank”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-2-458.jpg\">\n<figcaption></figcaption>\n</figure>\n<p> Agribank cũng đã tổ chức trao thưởng cho hơn 24.000 khách hàng khác trúng các giải Nhất, Nhì, Ba và May mắn của chương trình Tiết kiệm dự thưởng này tại các chi nhánh Agribank trên toàn quốc với tổng giá trị giải thưởng lên đến 12 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/agribank-3-459.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đây là lần thứ 2 trong năm 2022, Agribank trao thưởng 1 tỷ đồng cho khách hàng gửi tiền tiết kiệm. Trước đó, ngày 20/9/2022 tại Quảng Ninh, Agribank cũng đã trao thưởng giải đặc biệt 1 tỷ đồng cho khách hàng Phạm Đức Tuấn tham gia chương trình tiết kiệm dự thưởng “Mùa hè Xanh - Tăng nhanh tích lũy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/agribank-4-460.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Được sự hưởng ứng của đông đảo khách hàng tham gia gửi tiền tại Agribank, chương trình Tiết kiệm dự thưởng “Cùng Agribank - Tăng nhanh Tài Lộc” đã kết thúc sớm do hết mã dự thưởng, chỉ trong thời gian ngắn hơn 1 tháng chương trình đã huy động được 14.180 tỷ đồng, đạt 113,4% kế hoạch dự kiến. Để đáp ứng nhu cầu của khách hàng và nhu cầu vốn phục vụ đầu tư phát triển nền kinh tế, đặc biệt là cho khu vực “Tam nông”, từ ngày 17/10/2022 đến hết ngày 17/12/2022, Agribank tiếp tục triển khai trên toàn quốc chương trình Tiết kiệm dự thưởng “Agribank - Sức sống xanh” với nhiều giải thưởng giá trị hấp dẫn lên đến 17,1 tỷ đồng. </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}