{"url": "https://vietnamnet.vn/fwd-lien-tuc-nhan-cac-giai-thuong-uy-tin-ve-nhan-su-trong-nuoc-va-quoc-te-2079532.html", "title": "FWD liên tục nhận các giải thưởng uy tín về nhân sự trong nước và quốc tế", "abstract": "FWD Việt Nam được vinh danh với nhiều giải thưởng uy tín về nhân sự trong nước và quốc tế nhờ hệ giá trị cốt lõi 5C (Cam kết, Cải tiến, Chủ động, Cởi mở, Chăm sóc) cùng chính sách phát triển nhân sự bền vững, đề cao sự đa dạng và hoà nhập.", "content_html": "<div>\n                                <p>Đây là năm thứ 5 liên tiếp Công ty TNHH Bảo hiểm Nhân thọ FWD Việt Nam (FWD) nằm trong “Top 100 nơi làm việc tốt nhất Việt Nam”, xếp hạng 2 toàn ngành bảo hiểm năm 2022, theo kết quả khảo sát của Anphabe - đơn vị tiên phong về giải pháp Thương hiệu Nhà tuyển dụng và Môi trường làm việc Hạnh Phúc tại Việt Nam.</p>\n<p>Đồng thời FWD Việt Nam được vinh danh trong Top 15 Doanh nghiệp tiêu biểu có Nguồn Nhân lực Hạnh phúc năm 2022, theo kết quả khảo sát của Anphabe; Top 50 Thương hiệu Nhà Tuyển dụng Hấp dẫn nhất với Sinh viên Việt Nam năm 2022, theo kết quả khảo sát của Anphabe và năm thứ 3 liên tiếp là “Công ty có môi trường làm việc tốt nhất Châu Á” theo bình chọn của Tạp chí HR Asia.</p>\n<p>Ông Huỳnh Hữu Khang, Tổng Giám đốc FWD Việt Nam, cho biết: “Chúng tôi rất tự hào khi liên tục nhận được nhiều giải thưởng danh giá về nhân sự trong năm 2022 khi FWD vẫn còn là một công ty tương đối trẻ. Đây là sự ghi nhận đầy ý nghĩa cho những nỗ lực không ngừng nghỉ của chúng tôi trong việc tạo ra một môi trường làm việc nơi mà mỗi nhân viên đều cảm thấy được chăm sóc, được tin tưởng và được phát triển bản thân trên hành trình cùng nhau thay đổi cảm nhận của mọi người về bảo hiểm”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/award-1-753.jpg\">\n<figcaption> FWD Việt Nam liên tục được vinh danh với nhiều giải thưởng uy tín về nhân sự trong nước và quốc tế</figcaption>\n</figure>\n<p>Theo kết quả từ các cuộc khảo sát do Anphabe thực hiện, FWD cho thấy mức độ gắn kết cao của nhân viên, đồng thời là một trong những công ty có văn hóa làm việc chủ động và sáng tạo hàng đầu tại Việt Nam cũng như trên quy mô toàn khu vực. Bên cạnh đó, những chương trình hỗ trợ phát triển nhân tài trẻ như Digital Graduate Program (Nhân tài trẻ Kỹ thuật số) hay Summer Interns (Thực tập sinh FWD) đã thu hút nhiều nhân sự trẻ tài năng cùng gia nhập và gắn bó với công ty, tạo nên một môi trường làm việc đa dạng và hòa nhập tại FWD.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/award-2-754.jpg\">\n<figcaption> Năm thứ 5 liên tiếp FWD nằm trong “Top 100 nơi làm việc tốt nhất Việt Nam”, xếp hạng 2 toàn ngành bảo hiểm năm 2022, theo kết quả khảo sát của Anphabe </figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">FWD là Tập đoàn Bảo hiểm châu Á với khoảng 10 triệu khách hàng tại 10 thị trường, bao gồm một số thị trường bảo hiểm phát triển nhanh nhất trên thế giới. FWD Việt Nam được thành lập năm 2016 và là thành viên của Tập đoàn FWD. FWD tập trung vào việc xây dựng một hành trình tham gia bảo hiểm đơn giản, nhanh chóng và tiện lợi, với các sản phẩm phù hợp và dễ hiểu, được hỗ trợ bởi công nghệ kỹ thuật số. Với phương châm lấy khách hàng làm trọng tâm, FWD cam kết thay đổi cảm nhận của mọi người về bảo hiểm.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}