{"url": "https://vietnamnet.vn/cang-ban-cang-lo-cua-hang-ban-le-xang-dau-thay-bi-bo-quen-2053835.html", "title": "Càng bán càng lỗ, bán lẻ xăng dầu thấy bị bỏ quên", "abstract": "Càng bán càng lỗ nhưng đại lý vẫn phải mở cửa bán xăng dầu, bởi nếu đóng cửa sẽ bị cơ quan chức năng rút giấy phép.", "content_html": "<div>\n                                <p>Trong văn bản gửi tới UBND TP.HCM và Sở Công Thương, 11 DN kinh doanh, bán lẻ xăng dầu cho rằng, nhà chức trách chưa quan tâm và thấu hiểu tới DN. Mỗi khi có biến động địa chính trị trên thế giới thì cơ quan quản lý nhà nước chỉ lo đến các tập đoàn và những đầu mối nhập khẩu mà quên đi các đại lý; cửa hàng bán lẻ của tư nhân. Trong khi đó, đây là hoạt động kinh doanh nên tất cả các DN đều phải được bình đẳng như nhau.</p>\n<p>Các DN cho hay, rào cản hiện nay là do cơ chế thị trường và sự điều hành của các Bộ, ngành liên quan còn bất cập. Tại sao yêu cầu các cửa hàng tư nhân dù bán lỗ liên tục nhưng không được đóng cửa? Tại sao không bù lỗ cho các cửa hàng bán lẻ xăng dầu tư nhân để duy trì mục tiêu phục vụ cho nền kinh tế thị trường?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/gia-xang-dau-tang-vietnamnet-1032.jpg\">\n<figcaption>Các doanh nghiệp, đại lý bán lẻ xăng dầu cho rằng cơ chế điều hành hiện nay nhiều bất cập, làm khó doanh nghiệp (ảnh: Trần Chung)</figcaption>\n</figure>\n<p>Theo các DN, mức hoa hồng trên mỗi lít xăng dầu chỉ 0 đồng, thậm chí có đại lý phải bỏ thêm 1.000-1.500 đồng/lít để được mua dầu nhưng nguồn cung rất hạn chế. Trong khi đó, chi phí mặt bằng, chi phí vận tải, kho bãi, nhân viên, điện nước... khiến hoạt động kinh doanh của các đại lý bán lẻ xăng dầu bị lỗ nặng. </p>\n<p>\"Càng bán càng lỗ nhưng đại lý vẫn phải mở cửa bán xăng dầu, bởi nếu đóng cửa sẽ bị cơ quan chức năng rút giấy phép\", văn bản nêu.</p>\n<p>Các đơn vị này kiến nghị nên bỏ trích quỹ bình ổn xăng dầu. Thay vào đó, cơ quan quản lý nhà nước nên hỗ trợ cho nền kinh tế bằng cách bỏ ra số vốn nhất định nhập khẩu xăng dầu nhằm duy trì an ninh năng lượng quốc gia, phân bổ cho các kho đầu mối lưu giữ (không được thâm hụt khi chưa được phép của Chính phủ). Từ đó, tránh trường hợp các đầu mối thấy giá xăng dầu thế giới xuống không nhập hàng làm cho chuỗi cung ứng ra thị trường xảy ra như tình trạng hiện nay. Nhà chức trách cần rút giấy phép vĩnh viễn các công ty đầu mối không tuân thủ quy định.                                               </p>\n<p>Ngoài ra, điều chỉnh cơ chế giá thành bán lẻ để DN đầu mối chiết khấu hoa hồng tối thiểu 600-800 đồng/lít cho các cửa hàng bán lẻ để đủ sức duy trì hoạt động. Cơ quan chức năng rút ngắn thời gian điều hành giá trong vòng 24h kể cả ngày nghỉ, lễ là cách phục vụ tốt nhất cho nhu cầu người dân, đồng thời tránh được tình trạng găm hàng, tạo khan hiếm trên thị trường.</p>\n<p>Bên cạnh đó, mỗi DN bán lẻ hiện chỉ được phép ký hợp đồng với một DN đầu mối xăng dầu. Khi có sự cố thì DN không được lấy hàng từ đầu mối khác. Do đó, các đơn vị này kiến nghị nhà chức trách nên cho cửa hàng bán lẻ được ký hợp đồng với nhiều DN đầu mối để vừa tăng sức cạnh tranh trên thị trường vừa đáp ứng được nguồn hàng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khan-hang-chiu-lo-cay-xang-tu-nhan-khoc-rong-muon-dong-cua-2053444.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/gia-xang-545.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khan-hang-chiu-lo-cay-xang-tu-nhan-khoc-rong-muon-dong-cua-2053444.html\">Khan hàng, thua lỗ, nhiều cây xăng ‘khóc ròng’ muốn đóng cửa</a><span class=\"summary__content-desc\">Sau kỳ điều hành giá xăng dầu ngày 22/8, nhiều cây xăng tư nhân đồng loạt nhận được thông báo chiết khấu giảm còn 0 đồng. Thậm chí, tại một số vùng, chiết khấu được thông báo ở mức âm 300 đồng - âm 500 đồng/lít xăng dầu.</span></div>\n</article>\n                            </div>"}