{"url": "https://vietnamnet.vn/my-bao-tin-xau-chung-khoan-tang-dung-nguoc-dang-kinh-ngac-2069837.html", "title": "Mỹ báo tin xấu, chứng khoán tăng dựng ngược đáng kinh ngạc", "abstract": "Thị trường chứng khoán Mỹ vừa trải qua một phiên biến động đáng kinh ngạc khi sụt giảm vào đầu phiên nhưng vọt tăng trở lại, chấm dứt chuỗi 6 phiên giảm liên tiếp trước đó.", "content_html": "<div>\n                                <p>Sau khi rớt 700 điểm vào đầu phiên, chỉ số công nghiệp Dow Jones của Mỹ tăng vọt trở lại và đóng cửa (rạng sáng 14/10 giờ Việt Nam) tăng thêm gần 830 điểm, lên trên ngưỡng 30.000 điểm và đánh dấu sự kết sự kết thúc chuỗi 6 phiên giảm trước đó.</p>\n<p><a href=\"https://vietnamnet.vn/chung-khoan-my-tag16441130667436396025.html\" target=\"_blank\">Chứng khoán Mỹ</a> tăng mạnh cho dù Mỹ đêm qua (giờ Việt Nam) đón nhận thông tin xấu.</p>\n<p>Bộ Lao động Mỹ công bố lạm phát tăng cao hơn mức dự báo lên cao nhất trong 40 năm. Chỉ số giá tiêu dùng (CPI) tháng 9 tăng 8,2% so với cùng kỳ, cao hơn so với mức kỳ vọng tăng 8,1% của các chuyên gia.</p>\n<p>Diễn biến này gây thêm áp lực đối với lộ trình nâng lãi suất của Cục Dự trữ Liên bang (Fed), qua đó tác động tiêu cực lên nền kinh tế số 1 thế giới.</p>\n<p>Lạm phát lõi (loại bỏ biến động của giá thực phẩm và năng lượng) tăng 0,6% trong tháng 9, cao hơn mức kỳ vọng tăng 0,4%. Từ đầu năm, lạm phát lõi tăng 6,6%, cao nhất kể từ năm 1982.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/ckmy3-226.jpg\">\n<figcaption><em>Chứng khoán Mỹ ngược dòng tăng vọt. (Ảnh: ABC News)</em></figcaption>\n</figure>\n<p>Các chỉ số chứng khoán tầm rộng S&amp;P 500 và công nghệ Nasdaq Composite cũng tăng điểm mạnh trong phiên.</p>\n<p>Diễn biến tăng điểm trở lại của thị trường chứng khoán Mỹ được đánh giá là bất ngờ trong bối cảnh tin xấu vẫn chồng chất.</p>\n<p>Tuy nhiên, nhiều chuyên gia cho rằng, thị trường bật dậy sau 6 phiên giảm trước đo do giới đầu tư chốt lời hoạt động bán khống (<em>short</em>) và tình trạng bán non (<em>short squeeze</em>) đã diễn ra mạnh mẽ. Cổ phiếu tăng trở lại buộc nhiều người bán khống phải kết thúc vị thế bán để cắt lỗ. Quá trình này tạo thêm sức ép tăng giá cho cổ phiếu trên diện rộng.</p>\n<p>Giới đầu tư cũng đặt cược vào cam kết trợ giá của <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a>.</p>\n<p>Sức cầu bắt đáy của các nhà đầu tư nhỏ lẻ cộng hưởng đã giúp thị trường cổ phiếu Mỹ có một phiên đảo chiều ngoạn mục.</p>\n<p>Trước đó, chứng khoán Mỹ giảm 6 phiên liên tiếp và nâng tổng mức giảm từ đầu năm lên khoảng 25%, nhưng vẫn được nhiều chuyên gia nổi tiếng cảnh báo đang ở trong downtrend và có thể giảm thêm 20% nữa.</p>\n<p>Chứng khoán Mỹ xuống đáy gần 2 năm khi căng thẳng Mỹ-Trung gia tăng, thị trường tài chính Âu Mỹ rối loạn trong khi nền kinh tế số 2 thế giới - Trung Quốc vẫn đang vật lộn với chiến lược zero-Covid. Fed phát đi tín hiệu cứng rắn. Quỹ tiền tệ Quốc tệ hạ dự báo tăng trưởng kinh tế toàn cầu năm 2023.</p>\n<p>Phiên tăng của chứng khoán Mỹ đã kéo <a href=\"https://vietnamnet.vn/gia-dau-tag3709090409223221170.html\" target=\"_blank\">giá dầu</a> tăng, USD ở mức cao và vàng sụt giảm. Tuy nhiên, dòng tiền vẫn eo hẹp và những bất ổn trên thị trường tài chính toàn cầu đe dọa một đợt tăng bền vững.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bac-kinh-hanh-dong-la-ong-biden-khong-tin-suy-thoai-chung-khoan-my-xuong-day-2069521.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/bidenchungkhoan1-446.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bac-kinh-hanh-dong-la-ong-biden-khong-tin-suy-thoai-chung-khoan-my-xuong-day-2069521.html\">Bắc Kinh hành động lạ, ông Biden không tin suy thoái, chứng khoán Mỹ xuống đáy 2 năm</a><span class=\"summary__content-desc\">Thị trường chứng khoán Mỹ lao dốc phiên thứ 6 liên tiếp xuống đáy gần 2 năm và được dự báo sẽ giảm thêm 20% nữa khi mà căng thẳng Mỹ - Trung gia tăng, Bắc Kinh hành động lạ và Tổng thống Biden không tin suy thoái.</span></div>\n</article>\n                            </div>"}