{"url": "https://vietnamnet.vn/hau-vu-gian-doi-nghin-ty-go-truong-thanh-cua-ong-mai-huu-tin-bi-phat-2063964.html", "title": "Hậu vụ gian dối nghìn tỷ, Gỗ Trường Thành của ông Mai Hữu Tín bị phạt", "abstract": "Gỗ Trường Thành bị phạt vì báo cáo tài chính sai, dù doanh nghiệp này được doanh nhân nổi tiếng Mai Hữu Tín tham gia vào tái cơ cấu và giải quyết hậu quả vụ gian dối nghìn tỷ dưới thời cha con ông Võ Trường Thành.", "content_html": "<div>\n                                <p>CTCP Tập đoàn Kỹ nghệ Gỗ Trường Thành (TTF) vừa bị Ủy ban Chứng khoán Nhà nước (UBCKNN) phạt 150 triệu đồng vì công bố sai lệch số liệu báo cáo tài chính.</p>\n<p>Theo đó, Gỗ Trường Thành của Chủ tịch Mai Hữu Tín bị xử lý do công bố thông tin sai lệch số liệu các chỉ tiêu trên Báo cáo tài chính quý IV/2021 và 6 tháng đầu năm 2022 do điều chỉnh các khoản dự phòng đối với các khoản phải thu từ công ty con, dự phòng các khoản chi phí quản lý doanh nghiệp và chi phí bán hàng (tại Báo cáo tài chính năm 2021 được kiểm toán).</p>\n<p>Bên cạnh đó, TTF cũng điều chỉnh dự phòng nợ phải thu khó đòi đối với các khoản nợ phải thu từ công ty con (Báo cáo tài chính bán niên năm 2022 được soát xét).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/go-truong-thanh-9657-1282.jpg\">\n<figcaption><em>Ông Mai Hữu Tín</em></figcaption>\n</figure>\n<p>UBCKNN buộc Gỗ Trường Thành của <a href=\"https://vietnamnet.vn/mai-huu-tin-tag1767857815353713341.html\" target=\"_blank\">Chủ tịch Mai Hữu Tín</a> phải cải chính thông tin theo quy định.</p>\n<p>Ông Mai Hữu Tín được biết đến là doanh nhân chuyên tham gia mua bán sáp nhập và tái cơ cấu các doanh nghiệp yếu kém. Ông Tín là người có uy tín và rất thành công trong việc vực dậy các doanh nghiệp ở bờ vực phá sản.</p>\n<p>Gỗ Trường Thành được xem là một trường hợp như vậy. Gần đây, TTF có dấu hiệu khởi sắc trở lại với sức khỏe tài chính ổn định hơn. Doanh nghiệp cũng có những hướng đi mới lâu dài, phát triển rộng ra các thị trường ngoài nước.</p>\n<p>Gỗ Trường Thành là doanh nghiệp sản xuất đồ gỗ hàng đầu tại Việt Nam nhưng gặp khó khăn và suy sụp dưới thời cha con ông Võ Trường Thành hồi những năm giữa thập kỷ trước. Cha con ông Võ Trường Thành đã gian dối nghìn tỷ đồng, gây sốc cho giới đầu tư.</p>\n<p>Cụ thể, năm 2018, TTF bị đơn vị kiểm toán Ernst &amp; Young từ chối đưa ra kết luận về báo cáo kết quả kinh doanh và lưu chuyển tiền tệ của công ty do không thể xác định chính xác doanh số bán hàng và giá trị hàng tồn kho bị \"bốc hơi\" gần 1.000 tỷ đồng sau kiểm kê hồi năm 2016.</p>\n<p>Liên tục từ đó, TTF bị đưa vào diện nghi ngờ khả năng hoạt động liên tục.</p>\n<p>Gần đây, Gỗ Trường Thành tiếp tục bị duy trì diện cảnh báo. Tuy nhiên, trong báo cáo quý II/2022, lần đầu tiên kể từ khi ông Mai Hữu Tín vào tái cấu trúc, TTF không bị nghi ngờ khả năng hoạt động liên tục. Đơn vị kiểm toán đưa ra kết luận không thấy vấn đề gì cho thấy báo cáo không phải ánh trung thực và hợp lý trên các khía cạnh trọng yếu… Kiểm toán cũng không đưa ra bất cứ ý kiến ngoại trừ hay nhấn mạnh nào.</p>\n<p>Hồi tháng 6/2022, Gỗ Trường Thành cũng đã kết thúc câu chuyện cũ với việc thu tiền về từ giao dịch bồi thường của cựu chủ tịch <a href=\"https://vietnamnet.vn/vo-truong-thanh-tag17290592023237147665.html\" target=\"_blank\">Võ Trường Thành</a>. Trong năm 2020, gia đình ông Võ Trường Thành đã chuyển giao 12,6 triệu cổ phiếu TTF cho TTF để bồi thường thiệt hại đã gây ra, qua đó mang lại dòng tiền cho DN.</p>\n<p>Sau nhiều năm giải quyết những sai phạm dưới thời cựu chủ tịch Võ Trường Thành, Gỗ Trường Thành dưới thời ông Mai Hữu Tín có nhiều tín hiệu tích cực. Theo ông Tín, TTF đã qua điểm hòa vốn và bước vào giai đoạn tăng trưởng.</p>\n<p>Hồi cuối 2021, TTF công bố đã thanh toán xong nợ đối với Ngân hàng TMCP Đông Á trong ngày 20/12/2021 nhờ nguồn tiền từ hoạt động tăng vốn. Đây cũng là khoản nợ cuối cùng của TTF với các ngân hàng.</p>\n<p>Đầu năm 2022, ông lớn trong lĩnh vực đồ gỗ nội thất một thời cũng có thêm bước tiến mới sau tái cấu trúc. Gỗ Trường Thành có những bước đi táo bạo, thâm nhập thị trường nước ngoài. Đó là việc TTF nhận được Giấy chứng nhận đăng ký đầu tư ra nước ngoài, do Bộ Kế hoạch và Đầu tư cấp, tại dự án Natuzzi Singapore PTE.LTD dưới hình thức mua cổ phần (20%) với tổng số tiền gần 5,4 triệu USD.</p>\n<p>Ông Mai Hữu Tín có tham vọng khá lớn, đặt kế hoạch 10 năm tới đây là thập kỷ nhảy vọt, đưa Gỗ Trường Thành trở thành doanh nghiệp gỗ hàng đầu ASEAN cả về công nghệ, sản lượng, doanh thu, nhất là thị trường đồ gỗ nội thất. Ông từng chia sẻ rằng ông đặt cược rất lớn vào TTF, với mục tiêu thấp nhất là 1 tỷ USD cho cuộc chơi này.</p>\n<p>Kết quả kinh doanh 6 tháng đầu năm của TTF, doanh thu thuần đạt 834 tỷ đồng do giá vốn bán hàng và chi phí bán hàng và quản lý doanh nghiệp lớn, khiến lợi nhuận sau thuế của TTF chỉ đạt 1,4 tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-trum-go-viet-bi-bai-nhiem-chu-tich-go-truong-thanh-321282.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/hau-vu-gian-doi-nghin-ty-go-truong-thanh-cua-ong-mai-huu-tin-bi-phat-6fad64c023e349d4be8f2c15de54a490.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-trum-go-viet-bi-bai-nhiem-chu-tich-go-truong-thanh-321282.html\">Ông 'trùm' gỗ Việt bị bãi nhiệm Chủ tịch Gỗ Trường Thành</a><span class=\"summary__content-desc\">Ông Võ Trường Thành bị bãi nhiệm vì đã không hoàn thành đầy trách nhiệm, nghĩa vụ của Chủ tịch HĐQT trong tình hình khó khăn khẩn cấp của công ty, thay vào đó là bà Vũ Tuyết Hằng.</span></div>\n</article>\n                            </div>"}