{"url": "https://vietnamnet.vn/hau-mat-kha-nang-thanh-toan-trai-phieu-vkc-holdings-lo-nang-sap-am-von-2071789.html", "title": "Hậu mất khả năng thanh toán trái phiếu, VKC Holdings lỗ nặng, sắp âm vốn", "abstract": "CTCP VKC Holdings ghi nhận lỗ tiếp trong quý III và vốn chủ sở hữu tụt giảm. Trước đó, doanh nghiệp \"họ Louis\" tuyên bố mất khả năng thanh toán lô trái phiếu 200 tỷ đồng, theo sau “sự cố Tân Hoàng Minh”.", "content_html": "<div>\n                                <p>CTCP VKC Holdings (VKC) vừa báo cáo kết quả kinh doanh quý III/2022 với doanh thu tụt giảm 12 lần so với cùng kỳ, xuống còn hơn 18 tỷ đồng. Trong quý III, VKC lỗ gần 16,7 tỷ đồng, trong khi cùng kỳ lãi hơn 264 tỷ đồng.</p>\n<p>Trong quý II/2022, VKC Holdings đã lỗ sau thuế gần 25 tỷ đồng vì trích lập dự phòng và bị kiểm toán ngoại trừ loạt vấn đề. Trong đó, kiểm toán ngoại trừ về việc sử dụng không đúng mục đích lô trái phiếu 200 tỷ đồng VKC phát hành cuối 2021.</p>\n<p>Tính trong 3 quý đầu năm, VKC Holdings lỗ tổng cộng gần 208 tỷ đồng, qua đó khiến vốn chủ sở hữu giảm xuống dưới 36 tỷ đồng.</p>\n<p>Tính tới cuối quý III/2022, VKC Holdings ghi nhận khoản vay nợ dài hạn trái phiếu kỳ hạn 5 năm tổng trị giá 200 tỷ đồng. Bên cạnh đó, doanh nghiệp vay nợ ngắn hạn gần 155 tỷ đồng, gồm hơn 69 tỷ đồng vay MBBank và hơn 67 tỷ vay VPBank.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/vkcholdings-1496.jpg\">\n<figcaption><em>VKC Holdings trước vốn là CTCP Cáp Nhựa Vĩnh Khánh, hoạt động trong mảng lốp xe - phụ tùng. (Ảnh: VKC)</em></figcaption>\n</figure>\n<p>Trước đó, VKC Holdings cho biết doanh nghiệp tạm hoãn thanh toán lãi trái phiếu cho các nhà đầu tư của công ty. Theo đó, 9/9/2022 là ngày đến hạn thanh toán lãi trái phiếu của lô trái phiếu VCKH2123001 quy mô 200 tỷ đồng phát hành ngày 9/12/2021, nhưng Ban lãnh đạo VKC quyết định tạm hoãn việc thanh toán lãi trái phiếu.</p>\n<p>Theo giải trình của VKC Holdings, sau biến cố <a href=\"https://vietnamnet.vn/do-thanh-nhan-tag16873628077983708859.html\" target=\"_blank\">ông Đỗ Thành Nhân</a> và nhóm Louis Holdings (bị bắt tạm giam và khởi tố), toàn bộ thành viên Hội đồng quản trị (HĐQT), Ban Kiểm soát và Ban Tổng Giám đốc  của VKC đã từ nhiệm trước thềm ĐHĐCĐ thường niên 2022 của VKC.</p>\n<p>Vào ngày 20/7/2022, VKC đã tổ chức ĐHĐCĐ thường niên 2022 và các cổ đông bầu lại toàn bộ thành viên mới của HĐQT, Ban Kiểm soát và Ban Tổng Giám đốc.</p>\n<p>Ban điều hành mới sau khi tiếp quản VKC đã rà soát lại tình hình tài chính và nhận thấy, có nhiều sai phạm nghiêm trọng của HĐQT, Ban Tổng Giám đốc tiền nhiệm trong việc quản lý tài chính và phát hành lô trái phiếu VKCH2123001 ngày 9/12/2021.</p>\n<p>Theo VKC, các sai phạm của HĐQT, Ban Tổng Giám đốc tiền nhiệm đã làm thất thoát rất lớn tài sản của VKC, vì vậy VKC đã mất khả năng thanh toán đối với các chủ nợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/vkcholdingsq32022-1499.jpg\">\n<figcaption><em>Vốn chủ sở hữu của VKC tụt giảm. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p>Ngay sau khi ông Đỗ Thành Nhân bị bắt, các ngân hàng mà VKC vốn có quan hệ tín dụng đánh giá rủi ro lô trái phiếu nói trên là rất cao nên đã ngưng cung cấp nguồn vốn tín dụng cho công ty. Điều này ảnh hưởng đến hoạt động kinh doanh của doanh nghiệp.</p>\n<p>Ban đầu, lô trái phiếu 200 tỷ đồng có mục đích sử dụng vốn là mua lại 85 tỷ vốn góp của Louis Land (BII) tại Công ty TNHH Tocco (Tocco), nhưng trên thực tế số tiền sử dụng để mua và tăng vốn cho Tocco gần 165 tỷ đồng song số tiền đầu tư vào Tocco không mang lại lợi ích kinh tế nào cho VKC.</p>\n<p>Nhóm Louis Holdings của ông Đỗ Thành Nhân từng là cổ đông lớn của VKC, nhưng đã thoái sạch vốn vào tháng 12/2021.</p>\n<p>“Hệ sinh thái Louis” được biết đến với nhiều doanh nghiệp như: BII, TGG, SMT, APG, VKC và TDH. Các cổ phiếu này có biến động giá rất lớn khi có sự tham gia đầu tư của Louis Capital (của ông Đỗ Thành Nhân).</p>\n<p>VKC có tiền thân là CTCP Cáp Nhựa Vĩnh Khánh được thành lập từ năm 1993. Công ty kinh doanh trong mảng lốp xe - phụ tùng với thương hiệu Vĩnh Khánh, kinh doanh cáp - điện với thương hiệu VCOM. Đến tháng 12/2021, Cáp Nhựa Vĩnh Khánh chính thức đổi tên thành VKC Holdings.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hau-vu-tan-hoang-minh-dai-gia-mua-trai-phieu-truoc-lenh-cua-bo-tai-chinh-2061721.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/traiphieudoanhnghiept8-2022-fiingroup-86.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hau-vu-tan-hoang-minh-dai-gia-mua-trai-phieu-truoc-lenh-cua-bo-tai-chinh-2061721.html\">Hậu vụ Tân Hoàng Minh, đại gia nhanh tay mua trái phiếu trước 'lệnh' của Bộ Tài chính</a><span class=\"summary__content-desc\">Hàng loạt doanh nghiệp lớn của các ông chủ nổi tiếng đã chi nhiều nghìn tỷ đồng để mua lại trái phiếu doanh nghiệp trước hạn, sau khi vụ Tân Hoàng Minh nổ ra và trước thời điểm Bộ Tài chính ra nghị định mới.</span></div>\n</article>\n                            </div>"}