{"url": "https://vietnamnet.vn/ong-thep-luon-day-dien-imc-cat-van-loi-lua-chon-cua-cac-ky-su-co-dien-2076975.html", "title": "Ống thép luồn dây điện IMC Cát Vạn Lợi - lựa chọn của các kỹ sư cơ điện", "abstract": "Ống thép luồn dây điện IMC do Cát Vạn Lợi sản xuất đạt chuẩn ANSI C80.6 có khả năng chống cháy và bảo vệ tốt dây cáp điện, được nhiều kỹ sư cơ điện lựa chọn cho các công trình.", "content_html": "<div>\n                                <p>Các kỹ sư cơ điện luôn chú ý việc sử dụng ống thép để thi công hệ thống dây dẫn điện cho các công trình, nhằm tránh xảy ra tình trạng cháy nổ. Việc lựa chọn sử dụng ống thép luồn dây điện và phụ kiện có khả năng chống cháy tốt, được xem là giải pháp bảo vệ hệ thống điện khi có hỏa hoạn xảy ra. Tại các công trình lớn, các nhà thầu và kỹ sư cơ điện luôn ưu tiên sử dụng các vật tư cơ điện chống cháy như ống thép G.I luồn dây điện IMC do Cát Vạn Lợi sản xuất để thi công lắp đặt dây dẫn điện an toàn.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/cat-van-loi-1-909.jpg\">\n<figcaption>Ống thép luồn dây điện IMC - CVL </figcaption>\n</figure>\n<p>Theo nhà sản xuất, ống thép luồn dây điện IMC - CVL được chế tạo từ thép cacbon, nên ống có khả năng chống va đập và chống nhiễu điện từ gấp 5 lần so với ống nhựa PVC. Ống thép còn có khả năng chống cháy và chịu được nhiệt độ lên tới 1.093 độ C (2.000 độ F) trong 4 giờ liên tục. Tuổi thọ ống thép luồn dây điện có thể lên tới 50 năm, giúp tiết kiệm chi phí thay thế cho công trình. </p>\n<p>           </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/cat-van-loi-2-910.jpg\">\n<figcaption> Ống thép luồn dây điện IMC - CVL đạt chuẩn ANSI C 80.6</figcaption>\n</figure>\n<p>Ống luồn dây điện IMC do Cát Vạn Lợi cung cấp được Trung tâm chứng nhận Phù hợp (Quacert) thuộc Tổng cục Tiêu chuẩn Đo lường Chất lượng giám sát từ vật tư thép đầu vào chứng nhận đạt Tiêu chuẩn Viện Tiêu chuẩn quốc gia Hoa Kỳ ANSI C80.6. Được biết, ANSI là bộ tiêu chuẩn Hoa Kỳ do tổ chức ANSI (American National Standards Institute: Viện tiêu chuẩn quốc gia Hoa Kỳ), nhằm thúc đẩy công tác phát triển tiêu chuẩn quốc gia của Mỹ thông qua việc công nhận các quy trình của các tổ chức tiêu chuẩn.</p>\n<p>Ông Lê Mai Hữu Lâm - Tổng Giám đốc Công ty CP sản xuất Thiết bị Điện Công nghiệp Cát Vạn Lợi chia sẻ: “Đặt mục tiêu phát triển sản xuất và đưa đến khách hàng các sản phẩm vật tư cơ điện chất lượng, Cát Vạn Lợi đã không ngừng thử nghiệm và nâng cấp các dây chuyền sản xuất, để cho ra đời các sản phẩm vật tư cơ điện đạt chuẩn - Ống thép chống cháy IMC và phụ kiện đạt chứng nhận hợp chuẩn ANSI C80.6, đáp ứng tốt cho các mục tiêu công trình đã đề ra, được các kỹ sư cơ điện sử dụng để thi công dây dẫn điện an toàn tại các dự án trọng điểm.”</p>\n<p>Trong năm 2021 – 2022 Cát Vạn Lợi đã trở thành nhà cung cấp các loại ống thép luồn dây điện và phụ kiện cho dự án nhà máy Nhiệt điện Thái Bình 1, tham gia vào chuỗi cung ứng toàn cầu của tập đoàn Toshiba Plant Systems &amp; Services Corporation (TPSC Việt Nam).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/anh-3-911.jpg\">\n<figcaption>Thư đánh giá cao chất lượng sản phẩm và dịch vụ của công ty TPSC Việt Nam</figcaption>\n</figure>\n<p>Hiện tại, Cát Vạn Lợi là nhà cung cấp vật tư cơ điện chính - Ống thép luồn dây điện và phụ kiện, hệ treo giá đỡ cơ điện, hệ thống chống sét tiếp đất cho tập đoàn JESCO ASIA để lắp đặt xây dựng nhà máy Nhiệt điện Vân Phong 1 - Khánh Hòa năm 2022.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/anh-4-912.jpg\">\n<figcaption>Cát Vạn Lợi cung cấp vật tư cơ điện cho tập đoàn JESCO ASIA</figcaption>\n</figure>\n<p>Bên cạnh đó, Cát Vạn Lợi cũng là nhà cung cấp vật tư cơ điện cho hàng nghìn công trình lớn nhỏ tại Việt Nam, tiêu biểu như: Hệ thống chuỗi siêu thị Aeon Mall Nhật Bản, Tuyến Metro Số 1 (Bến Thành - Suối Tiên), Tuyến Metro (Nhổn - Ga Hà Nội), Sân bay quốc tế Cam Ranh, Nhà máy Tetra Park (Bình Dương), Nhà máy Samsung (SECC), Nhà máy lọc dầu Nghi Sơn (Thanh Hóa) … và đồng thời là nhà cung cấp chính cho hơn 20 nhà thầu Nhật Bản tại Việt Nam, xuất khẩu sang các nước: New Zealand, Bangladesh, Myanmar, Lào, Campuchia, …</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Công ty CP Sản xuất Thiết bị Điện công nghiệp Cát Vạn Lợi</strong></p>\n<p>Nhà máy: Lô F1.2 đường số 8, khu công nghiệp Cơ khí ô tô TP.HCM, Hòa Phú, Củ Chi, TP.HCM</p>\n<p>Văn phòng: số 61, đường số 7, khu dân cư Cityland, phường 7, quận Gò Vấp, TP.HCM</p>\n<p>Website: www.catvanloi.com</p>\n<p>Điện thoại: (028) 2253 3939</p>\n<p>Chăm sóc khách hàng: 1900-5555-49</p>\n<p>Email: baogia@catvanloi.com</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}