{"url": "https://vietnamnet.vn/rau-vietgap-rom-vao-sieu-thi-la-viec-dang-rat-nhay-cam-2062706.html", "title": "Trưởng Ban an toàn thực phẩm: 'Rau VietGAP rởm vào siêu thị là việc đang rất nhạy cảm'", "abstract": "Lãnh đạo Ban Quản lý an toàn thực phẩm TP.HCM cho biết, sự việc một số chuỗi siêu thị, cửa hàng bị phanh phui thực phẩm giả danh VietGAP vừa qua đang hết sức nhạy cảm. Việc sai là rõ song cần chờ kết quả xét nghiệm của cơ quan chức năng.", "content_html": "<div>\n                                <p>Tại cuộc họp báo ngày 22/9, bà Phạm Khánh Phong Lan - Trưởng Ban Quản lý an toàn thực phẩm TP.HCM - cho biết, sự việc một số chuỗi siêu thị, cửa hàng bị phanh phui thực phẩm giả danh VietGAP vừa qua là \"hết sức nhạy cảm\".</p>\n<p>Việc ‘đội lốt’ <a href=\"https://vietnamnet.vn/vietgap-tag13609257340008406580.html\" target=\"_blank\">VietGAP</a> là sai, song tất cả cần chờ kết quả xét nghiệm mẫu thực phẩm của cơ quan chức năng. Do đó, chưa nên vội lập luận rau không an toàn vào siêu thị, bởi nếu vậy thì rau phân phối tại các chợ chất lượng sẽ ra sao? Người dân đang ăn thực phẩm không an toàn hay sao, bà Lan lưu ý.</p>\n<p>Đại diện Ban Quản lý an toàn thực phẩm TP.HCM cho hay, câu chuyện về thị trường thực phẩm hiện nay giống như một cánh đồng, xen cài giữa lúa và cỏ dại. Nhiều DN phải đầu tư công sức, tiền bạc, thời gian, nhưng thường xuyên hàng ngày phải đối diện với cạnh tranh không lành mạnh, trong đó có hành vi gian lận. Đây là vấn đề giả mạo chuẩn VietGAP để vào được các chuỗi phân phối hiện đại. Nếu đã ăn gian thì sẽ không chừa siêu thị nào. Theo bà Lan, ở đâu cũng vậy, hễ liên quan đến lợi nhuận thì có thể có sự núp bóng.</p>\n<p>Dẫu sao, nếu so sánh với các chợ truyền thống, chợ vỉa hè, hàng trong siêu thị vẫn cho người tiêu dùng cảm giác an tâm hơn trong mua sắm bởi việc quản lý an toàn thực phẩm dễ hơn so với chợ. Đơn cử, đối với TP.HCM, thời gian qua, kết quả lấy mẫu kiểm nghiệm riêng các mặt hàng thực phẩm VietGAP (sạch từ trang trại tới bàn ăn) thì tỷ lệ đạt ở nguồn cuối (người tiêu dùng) ở mức 97%. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/nguoi-dan-2-753.jpg\">\n<figcaption>Người dân tin tưởng chất lượng thực phẩm tại siêu thị nên mới chọn mua (ảnh: Trần Chung)</figcaption>\n</figure>\n<p>Bà Lan cho rằng, để hàng vào được siêu thị là không dễ. Bà Lan dẫn chứng, hệ thống Winmart trước đây thuộc Vingroup. Thời điểm đó, rau củ quả trong hệ thống của <a href=\"https://vietnamnet.vn/vingroup-tag2207019282730268052.html\" target=\"_blank\">Vingroup</a> chủ yếu được cung cấp bởi VinEco, nhưng không đủ sản lượng. Tập đoàn này vẫn phải ký hợp đồng với nông dân ở ngay vùng trồng, hiện nhiều siêu thị cũng ký hợp đồng với người nông dân. Chính siêu thị đã có hệ thống theo dõi, quản lý, kiểm nghiệm nội bộ ở ngay tại cánh đồng, thực phẩm không đủ điều kiện sẽ bị trả hàng ngay lập tức.</p>\n<p>Tiêu chuẩn tạo uy tín, thương hiệu của DN. Người dân chấp nhận mua rau trong siêu thị đắt hơn ngoài chợ nên không chấp nhận sự gian lận. Chắc chắn, các hệ thống như Bách Hóa Xanh, Winmart, 3Sạch Food không thể chối bỏ trách nhiệm của mình. Câu hỏi đặt ra là liệu siêu thị có đang hiểu rõ nhà cung cấp của mình không? Bởi, họ là người trả tiền mua hàng thì phải nắm thông tin, chất lượng hàng hóa.</p>\n<p>“Điều kiện tiên quyết để hàng vào siêu thị là chiết khấu, nhưng quan trọng là chất lượng. Mua danh 3 vạn, bán danh 3 đồng, nếu không lưu tâm chất lượng sẽ mất tất, cả uy tín thương hiệu”, Trưởng Ban Quản lý an toàn thực phẩm TP.HCM chia sẻ.</p>\n<p>Liên quan tới sự việc các hệ thống phân phối đã đồng loạt có động thái xin lỗi người tiêu dùng, rút hàng của nhà cung cấp Trình Nhi, HugoFarm, Đông A khi các đơn vị này đã \"phù phép\" rau, nấm ngoài chợ thành sản phẩm VietGAP bán tại siêu thị, cửa hàng, một DN cho hay sẽ phối hợp với cơ quan điều tra để làm rõ các hành vi đánh tráo, gian lận nhãn hiệu và hàng hóa của đối tác cung cấp.</p>\n<p>Trao đổi với PV. VietNamNet, Cục trưởng Cục Quản lý thị trường TP.HCM - ông Trương Văn Ba cho biết, ngày 21/9 Cục này đã ký công văn khẩn gửi các đội QLTT trên địa bàn, yêu cầu các đội trực thuộc rà soát, phát hiện, kiểm tra, xử lý các hành vi kinh doanh rau, củ, quả không rõ nguồn gốc, không đảm bảo an toàn thực phẩm.</p>\n<p>Nhà chức trách sẽ xử lý nghiêm các tổ chức, cá nhân có hành vi tập kết, phân loại, đóng gói, kinh doanh rau, củ, quả không rõ nguồn gốc hoặc gian lận về nguồn gốc, không đảm bảo an toàn thực phẩm và các hành vi gian lận thương mại khác - văn bản nêu rõ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/rau-vietgap-dom-vao-cac-sieu-thi-de-nghi-dieu-tra-ngay-2062679.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/rau-vietgap-620.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/rau-vietgap-dom-vao-cac-sieu-thi-de-nghi-dieu-tra-ngay-2062679.html\">Rau VietGAP dỏm vào các siêu thị, Bộ NN-PTNT đề nghị điều tra ngay</a><span class=\"summary__content-desc\">Trước thông tin rau VietGAP dỏm “biến hình” vào hàng loạt siêu thị lớn, cửa hàng, Nafiqad yêu cầu các cơ quan chức năng liên quan điều tra, xác minh ngay vấn đề này.</span></div>\n</article>\n                            </div>"}