{"url": "https://vietnamnet.vn/lai-suat-tang-cao-dong-tien-vao-ngan-hang-tang-manh-2043303.html", "title": "Lãi suất tăng cao, dòng tiền vào ngân hàng tăng mạnh", "abstract": "Tiền gửi của người dân vào hệ thống ngân hàng đang có xu hướng tăng cao trong bối cảnh lãi suất huy động tăng và các kênh đầu tư khác có nhiều rủi ro. Lãi suất tiết kiệm cao nhất hiện lên tới 7,7%/năm.", "content_html": "<div>\n                                <p><strong>Tiền gửi vào ngân hàng tăng đột biến</strong></p>\n<p>Theo số liệu của Ngân hàng Nhà nước, đến cuối tháng 5/2022, <a href=\"https://vietnamnet.vn/gui-tiet-kiem-tag9795298528682184783.html\">tiền gửi</a> của tổ chức kinh tế và dân cư đều tăng trưởng dương. Tuy nhiên, tốc độ tăng tiền gửi của dân cư nhanh hơn tốc độ tăng của tiền gửi từ tổ chức kinh tế.</p>\n<p>Theo đó, tính đến cuối tháng 5, tổng số dư tiền gửi của nhóm khách hàng dân cư tại các tổ chức tín dụng đạt gần 5,569 triệu tỷ đồng, tăng 5,07% so với cuối năm 2021, tức tăng gần 268.500 tỷ đồng. So với cuối tháng 4, tiền gửi của nhóm khách hàng dân cư tại các tổ chức tín dụng trong tháng 5 tăng tới gần 40.000 tỷ đồng. Còn so với cùng kỳ năm trước, mức tăng trưởng tiền gửi của nhóm khách hàng dân cư tại các tổ chức tín dụng cao gần gấp đôi.</p>\n<p>Trong khi đó, tiền gửi của các tổ chức kinh tế tại ngân hàng trong tháng 5 cũng tăng trở lại sau tháng 4 giảm nhẹ. Tính đến cuối tháng 5, con số này đạt khoảng 5,806 triệu tỷ đồng; so với cuối năm ngoái tăng 2,86%, tức tăng thêm khoảng 150.000 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/ngan-hang-1210.jpg\">\n<figcaption>Tiền gửi vào ngân hàng tăng mạnh. Ảnh: Nam Khánh </figcaption>\n</figure>\n<p>Như vậy, 5 tháng đầu năm nay, tốc độ tăng trưởng tiền gửi của nhóm khách hàng dân cư tăng nhanh hơn so với tiền gửi của các doanh nghiệp, tổ chức kinh tế.</p>\n<p>Tiền gửi vào ngân hàng cũng tăng mạnh. Tính đến cuối tháng 5/2022, có gần 11,4 triệu tỷ đồng được các tổ chức kinh tế và dân cư gửi tại ngân hàng.</p>\n<p>Các chuyên gia lý giải, nguyên nhân chính khiến dòng tiền gửi vào ngân hàng tăng mạnh là do lãi suất huy động tăng sau 2 năm giữ ở mức thấp. Vài tháng gần đây, lãi suất tiết kiệm liên tục tăng. Nhiều ngân hàng tăng lãi suất huy động từ 0,3-0,6 điểm %/năm, thậm chí một số ngân hàng còn lên tới 2 điểm %. Mức lãi suất huy động rất hấp dẫn, trên 7%/năm, đã kích thích nhu cầu gửi tiết kiệm nhiều hơn.</p>\n<p>Bên cạnh đó, các kênh đầu tư khác như chứng khoán, bất động sản, vàng, ngoại tệ,... đang có biến động, nhiều rủi ro nên gửi tiết kiệm ngân hàng trở thành kênh hấp dẫn với nhiều người.</p>\n<p>Từ nay đến cuối năm, lãi suất huy động được dự báo tiếp tục tăng trong bối cảnh thanh khoản ngân hàng đang ngày càng bị thu hẹp và nhu cầu tín dụng tăng cao. Công ty Cổ phần Chứng khoán SSI cho biết, lãi suất huy động có thể tăng thêm 0,5-0,7 điểm % sau khi Ngân hàng Nhà nước nới hạn mức tăng trưởng tín dụng cho các ngân hàng. Tính chung trong cả năm nay, lãi suất huy động có khả năng tăng thêm 1 - 2 điểm %.</p>\n<p><strong>Gửi tiền vào ngân hàng nào hưởng lãi suất cao nhất?</strong></p>\n<p>Tháng 7/2022 tiếp tục ghi nhận những mức <a href=\"https://vietnamnet.vn/lai-suat-huy-dong-tag1435916789955785027.html\">lãi suất huy động</a> vốn hấp dẫn. Khảo sát tại hơn 30 ngân hàng thương mại ngày 25/7 cho thấy, lãi suất huy động tại các ngân hàng hiện dao động từ 3-7,7%.</p>\n<p>Ngân hàng có lãi suất tiết kiệm cao nhất hiện nay là Ngân hàng Xây Dựng (CBBank), với mức lãi suất tới 7,7% kỳ hạn 13-36 tháng (trả lãi cuối kỳ). Ngoài ra còn có KienlongBank (7,3%/năm); SCB (7,3%/năm); BaoVietBank (7,1%/năm); DongA Bank (7%/năm); NCB (7%/năm); VRB (7%/năm),... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/lai-suat-tien-gui-1-1211.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Tuy nhiên, nhóm ngân hàng quốc doanh và ngân hàng cổ phần cỡ lớn có mức lãi suất thấp hơn rất nhiều. Bốn \"ông lớn\" ngân hàng quốc doanh (Vietcombank, VietinBank, BIDV, Agribank) có mức lãi suất tiền gửi tại quầy cao nhất chỉ từ 5,5-5,6%/năm. Nếu gửi online, lãi suất huy động tối đa tại các ngân hàng này cũng chỉ tới 6%/năm.</p>\n<p>Đối với từng kỳ hạn, chênh lệch lãi suất huy động giữa các ngân hàng hiện vẫn khá cao. Cụ thể, lãi suất tiết kiệm kỳ hạn 1 tháng tại quầy dao động từ 3-4%. GPBank, NCB, PGBank, SCB, VIB là những ngân hàng cùng có lãi suất huy động cao nhất ở kỳ hạn này.</p>\n<p>Tại kỳ hạn 3 tháng, mức lãi suất huy động tại quầy trong khoảng 3,4-4%. Một loạt ngân hàng đều có mức lãi suất huy động cao nhất ở kỳ hạn này là ABBank, GPBank, NCB, PGBank, SCB, VIB và PublicBank.</p>\n<p>Với kỳ hạn 6 tháng, mức lãi suất huy động tại quầy dao động từ 4-7,3%. Vị trí dẫn đầu về lãi suất huy động ở kỳ hạn này là CBBank.</p>\n<p>Kỳ hạn 9 tháng, lãi suất huy động tại quầy ở mức 4-7,4%. Ngân hàng có mức lãi suất huy động cao nhất ở kỳ hạn này vẫn là CBBank.</p>\n<p>Còn với kỳ hạn 12 tháng, mức lãi suất huy động tại quầy là 5,57-7,65%. Đứng đầu về mức lãi suất huy động cao nhất ở kỳ hạn này là vẫn là CBBank.</p>\n<p>Với kỳ hạn 18 tháng, lãi suất huy động tại quầy trong khoảng 5,6-7,7%. CBBank vẫn là ngân hàng có mức lãi suất tốt nhất ở kỳ hạn này.</p>\n<p>Kỳ hạn 24 tháng và 36 tháng, các ngân hàng đưa ra mức lãi suất huy động quanh mức 5,4-7,7%. CBBank vẫn giữ vị trí quán quân về lãi suất huy động ở các kỳ hạn này.</p>\n<p>Lãi suất gửi tiền online tại một số ngân hàng hiện cao hơn từ 0,1-0,2 điểm % so với khi gửi tại quầy.</p>\n<p>So với cách đây 2 tháng, lãi suất tiền gửi tại một số kỳ hạn của nhiều ngân hàng đã tăng thêm 0,1-0,8 điểm %. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-300-trieu-nen-gui-tiet-kiem-ky-han-24-thang-o-ngan-hang-nao-2037527.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ngan-hang-524.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-300-trieu-nen-gui-tiet-kiem-ky-han-24-thang-o-ngan-hang-nao-2037527.html\">Có 300 triệu, nên gửi tiết kiệm kỳ hạn 24 tháng ở ngân hàng nào?</a><span class=\"summary__content-desc\">Gửi tiền tiết kiệm kỳ hạn 24 tháng lãi suất ngân hàng đang dao động ở mức 5,6% - 7,3%.</span></div>\n</summary>\n                            </div>"}