{"url": "https://vietnamnet.vn/canh-bao-rui-ro-tu-tang-von-ao-2054878.html", "title": "Cảnh báo rủi ro từ tăng vốn ảo", "abstract": "Các chuyên gia đều cho rằng, nhà đầu tư nên thận trọng với các hình thức tăng vốn ảo của một số doanh nghiệp, tránh rủi ro, tổn thất mang lại từ những chiêu trò “xào nấu” sổ sách.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Các doanh nghiệp thực hiện tăng vốn để phục vụ cho việc mở rộng <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">hoạt động kinh doanh</a> là tất yếu trong quá trình phát triển của doanh nghiệp. Tuy nhiên trên thực tế, trong các hoạt động kinh doanh và đầu tư có nhiều rủi ro, tổn thất mang lại có thể rất lớn từ chiêu trò “xào nấu” sổ sách với các thủ thuật liên quan tới vốn ảo.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/canh-bao-rui-ro-tu-tang-von-ao-e7600333b72a4ee0ab23e655a6871db6.jpeg\" alt=\"Cảnh báo rủi ro từ tăng vốn ảo - Ảnh 1.\" title=\"Cảnh báo rủi ro từ tăng vốn ảo - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/canh-bao-rui-ro-tu-tang-von-ao-e7600333b72a4ee0ab23e655a6871db6.jpeg\"></p>\n<p>Vốn muốn thật thì tài sản phải thật, nếu không sẽ là vốn ảo. Ảnh: Quốc Tuấn</p>\n</div>\n<p><b>Chiêu trò tăng vốn ảo</b></p>\n<p>Theo ông Phan Lê Thành Long, chuyên gia tài chính, không phải ai cũng hiểu về vốn. Trên bảng cân đối kế toán của một doanh nghiệp, nguồn vốn có hai loại là nợ phải trả và vốn chủ sở hữu. Trong đó, vốn chủ sở hữu bao gồm vốn cổ phần, thặng dư vốn, cổ phiếu quỹ, các loại quỹ đầu tư phát triển và lợi nhuận chưa phân phối, được hiểu là vốn thực của doanh nghiệp. Đây là dòng vốn có thể tăng hằng năm và được quan tâm nhất, bởi vì nếu công ty làm ăn có lãi thì sẽ đưa vào khoản lợi nhuận chưa phân phối.</p>\n<p>Còn vốn điều lệ hay vốn cổ phần là một phần rất nhỏ trong vốn chủ sở hữu, đó là lý do vì sao giá cổ phiếu khác với mệnh giá. Riêng vốn chủ sở hữu thể hiện bằng thị giá, là giá giao dịch cổ phiếu trên sàn chứng khoán. Vì vậy, chúng ta phải phân biệt giữa hai khái niệm là vốn cổ phần và vốn chủ sở hữu. Tuy nhiên, vốn muốn thật thì tài sản phải thật, nếu không sẽ là vốn ảo .</p>\n<p>Ông Long minh hoạ một ví dụ: “Bạn mở một công ty có vốn điều lệ 5 tỷ đồng nhưng chưa hoạt động do dịch bệnh. Đến thời điểm lập BCTC, bạn ghi nhận Vốn điều lệ 5 tỷ đồng, Nợ bằng 0, Tài sản 5 tỷ bao gồm 3 tỷ tiền mặt, 1 tỷ tạm ứng cho bạn, 1 tỷ đi uỷ thác đầu tư. Như vậy bạn vẫn có một bảng cân đối kế toán hoàn chỉnh, Vốn chủ sở hữu vẫn được ghi nhận 5 tỷ, nhưng thực chất công ty của bạn chưa hề hoạt động và tài sản không có thật. Đó là vốn ảo.</p>\n<p>Sau đó, có một người A đến và đề nghị mua công ty. Bạn bán công ty đó cho anh A bằng đúng số vốn chủ sở hữu ghi trên BCTC là 5 tỷ. Anh A trả cho bạn 5 tỷ vì bạn bằng cách nào đó cho anh A thấy anh A sau khi mua xong có thể bán lại cho anh B với giá 10 tỷ.</p>\n<p>Diễn biến là như vậy và công ty này vẫn chưa hoạt động. Anh A và anh B đều bỏ tiền khủng để mua một tờ giấy đăng ký kinh doanh mà đáng lẽ chỉ cần 2 triệu đồng thuê công ty luật là có”.</p>\n<p>Theo vị chuyên gia, có nhiều người còn đặt ra câu hỏi, tiền vốn góp đã nộp đủ vào tài khoản ngân hàng thì sao? Thực tế, tiền đưa vào tài khoản rồi lại rút ra ngay dưới dạng tạm ứng, trả trước, uỷ thác cho “sân sau”, cho chính cổ đông góp vốn vay,... thì gọi là “chưa góp đủ vốn” hay chính là “vốn ảo”.</p>\n<p>Cách đây 3 năm, chủ tịch công ty niêm yết mã KSA cũng đã bị truy tố vì tội tăng vốn ảo theo cách như trên. Góp 560 tỷ đồng tăng vốn nhưng rút tiền ra đúng số đó qua tạm ứng, trả trước cho sân sau, cho vay cổ đông.</p>\n<p>Lãnh đạo một công ty chứng khoán khuyến cáo, có một hình thức tăng vốn khác mà nhà đầu tư chứng khoán nên cẩn trọng, là khi chủ tịch công ty nào đó tuyên bố mua vào số lượng cổ phiếu lớn không được phân phối hết cho cổ đông hiện hữu. Mặc dù giá cổ phiếu trên sàn rất thấp, dưới mệnh giá, nhưng chủ tịch hay các cổ đông nội bộ khác đều cam kết mua vào với giá bằng mệnh giá. Nếu nghe qua, thì điều này sẽ củng cố niềm tin của nhà đầu tư, sau đó có thể dẫn đến hành động mua cổ phiếu trên sàn, vô tình đẩy giá cổ phiếu lên cao.</p>\n<p>Tuy nhiên, nếu các cổ đông nội bộ này chi phối công ty và hoàn toàn có thể điều khiển được dòng tiền, thì họ dễ dàng làm điều này mà không phải bận tâm. Với thủ thuật tương tự, các cổ đông nội bộ sẽ vay mượn trước một khoản tiền của bên thứ 3, hoặc thậm chí bên thứ 3 kia có thể ứng trước. Các cổ đông này mua vào cổ phiếu không phân phối hết, đương nhiên, công ty này sẽ nhận một khoản tiền lớn và vốn điều lệ được tăng lên. Có thể ngay sau đó, công ty này lại chuyển tiền ra theo các hình thức ủy thác, hợp tác kinh doanh, hay thậm chí lập công ty con,... rồi cuối cùng tiền lại chạy về túi các cổ đông nội bộ này. Đây là các trường hợp đã xảy ra ở một vài công ty ở nước ngoài, khi luật pháp và các cơ quan chức năng rất thiếu ý thức bảo vệ nhà đầu tư, thậm chí còn hùa theo để chia phần. Do đó, các nhà đầu tư cần phải cẩn trọng.</p>\n<p><b>Nâng cao trách nhiệm từ nhiều phía</b></p>\n<p>Trao đổi với báo chí, ông Phan Ðức Hiếu, Đại biểu Quốc hội cho rằng, trước năm 1990, Chính phủ từng có quy định, khi thành lập doanh nghiệp, người ta phải nộp tiền cho đủ số vốn đăng ký vào ngân hàng và có xác nhận số dư tài khoản. Nhưng theo ông Hiếu, quy định này thực ra không có nhiều ý nghĩa. Bởi người ta có thể vay ngân hàng để có tiền nộp vào tài khoản rồi sau đó tiền vẫn được rút ra. Việc này không khác gì đòi đếm tiền trong túi người khác, đó là điều không thể.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/canh-bao-rui-ro-tu-tang-von-ao-331edccb406f4a41b1a7f0cebbd4c251.jpeg\" alt=\"Cảnh báo rủi ro từ tăng vốn ảo - Ảnh 2.\" title=\"Cảnh báo rủi ro từ tăng vốn ảo - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/canh-bao-rui-ro-tu-tang-von-ao-331edccb406f4a41b1a7f0cebbd4c251.jpeg\"></p>\n<p>Với trường hợp tăng vốn của công ty đại chúng, doanh nghiệp phải tuân thủ nhiều quy định liên quan đến lĩnh vực chứng khoán, chịu sự quản lý của Ủy ban Chứng khoán Nhà nước (ảnh minh hoạ)</p>\n</div>\n<p>Trên thực tế, việc tăng vốn điều lệ của một doanh nghiệp có liên quan đến nhiều bên như đối tác, khách hàng, các cổ đông, những nhà đầu tư, các cơ quan quản lý và cả nghĩa vụ với Nhà nước... Do đó, cần có một cơ chế, công cụ quản lý hợp lý đảm bảo tạo thuận lợi cho sự ra đời của doanh nghiệp và thúc đẩy doanh nghiệp mở rộng quy mô, phát triển lớn mạnh.</p>\n<p>Theo ông Hiếu, cơ chế, công cụ quản lý đã sẵn có trong Luật Doanh nghiệp 2014. Ðó là sự rõ ràng, minh bạch, tường minh về tăng vốn và chế tài về trách nhiệm nếu có sự vi phạm về nghĩa vụ trung thực của doanh nghiệp. Luật Doanh nghiệp 2014 đã xác định các nguyên tắc theo thông lệ quốc tế, vốn điều lệ tăng thêm phải là vốn thực góp, khi đó doanh nghiệp mới được ghi nhận tăng vốn. Nếu doanh nghiệp không thể tăng đủ số vốn dự định thì sẽ ghi nhận số vốn tăng thêm thực tế.</p>\n<p>Đồng thời, doanh nghiệp phải chịu trách nhiệm về tính trung thực, chính xác của những thông tin trong đăng ký kinh doanh. Khi làm hồ sơ thay đổi vốn điều lệ, doanh nghiệp sẽ tự khai và tự chịu trách nhiệm về tính đúng đắn của nội dung thông tin.</p>\n<p>Về nguyên tắc, doanh nghiệp chỉ chịu trách nhiệm hữu hạn trong số vốn góp. Nhưng nếu có sự vi phạm trách nhiệm trung thực nói trên, Luật Doanh nghiệp cho phép sự phá vỡ vỏ bọc trách nhiệm hữu hạn này. Trong trường hợp này, các bên liên quan như thành viên, cổ đông, người quản lý công ty phải liên đới chịu trách nhiệm bằng toàn bộ tài sản đối với các nghĩa vụ phát sinh đối với bên thứ ba.</p>\n<p>“Cơ chế này dường như ít được vận dụng. Ðây là cơ chế quan trọng, ràng buộc trách nhiệm của những người liên quan đến sự thiếu trung thực trong việc tăng vốn điều lệ. Bên thứ ba có thể vận dụng để yêu cầu thực hiện nghĩa vụ”, ông Phan Ðức Hiếu nói.</p>\n<p>Ông Hiếu giải thích, Luật Doanh nghiệp quy định cơ chế hậu kiểm, giao quyền cho cơ quan đăng ký kinh doanh kiểm tra các thông tin trong nội dung đăng ký kinh doanh. Ðối với trường hợp tăng vốn của công ty đại chúng, doanh nghiệp phải tuân thủ nhiều quy định liên quan đến lĩnh vực chứng khoán, chịu sự quản lý của Ủy ban Chứng khoán Nhà nước.</p>\n<p>Chính phủ ban hành văn bản quy định riêng về chào bán riêng lẻ, chào bán ra công chúng với nhiều quy định ngặt nghèo. Việc kiểm tra, giám sát trong trường hợp này là trách nhiệm của Ủy ban Chứng khoán Nhà nước. Tất nhiên, việc kiểm tra, giám sát phải theo nguyên tắc quản lý rủi ro. Cơ quan đăng ký kinh doanh không thể hậu kiểm hàng triệu doanh nghiệp; cơ quan thanh tra giám sát của Ủy ban Chứng khoán Nhà nước không thể thanh tra, kiểm tra tất tật các doanh nghiệp chào bán ra công chúng, phát hành riêng lẻ.</p>\n<p>Tuy nhiên, những trường hợp bất thường cần phải đưa vào diện thanh tra, kiểm tra, ví dụ như doanh nghiệp tăng vốn liên tiếp nhiều lần trong một thời gian ngắn, doanh nghiệp đăng ký số vốn lớn khi mới thành lập, hoặc phát hành thêm với giá cao hơn nhiều thị giá, hay phát hành thêm hàng trăm tỷ đồng được một nhóm nhỏ cá nhân mua hết...</p>\n<p>Mặc dù pháp luật có quy định về trách nhiệm kiểm tra, kiểm soát của cơ quan quản lý, ông Phan Ðức Hiếu cho rằng, chúng ta cần thay đổi nhận thức về vấn đề này. Các bên liên quan cũng có trách nhiệm kiểm tra, giám sát việc tăng vốn điều lệ của doanh nghiệp vì lợi ích của chính họ.</p>\n<p>Chẳng hạn, đối tác, khách hàng trước khi giao kết với một công ty cần quan tâm đến báo cáo tài chính. Bảng cân đối tài sản sẽ cho thấy những dấu hiệu nếu như việc tăng vốn không thật. Những doanh nghiệp nước ngoài khi giao dịch với doanh nghiệp Việt Nam thường yêu cầu kiểm toán để xem xét dòng tiền. Với câu chuyện vốn ảo cần trách nhiệm từ nhiều phía, bao gồm cơ quan quản lý, đối tác, đơn vị kiểm toán, cổ đông nội bộ, ban lãnh đạo doanh nghiệp... Nói như Phó chủ tịch UBCKNN Phạm Hồng Sơn, tăng vốn ảo là hiện tượng rất nguy hiểm, tương tự như đưa hàng giả lên sàn và dù không nhiều trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, nhưng là những hạt sạn ảnh hưởng đến cả thị trường.</p>\n<p>(Theo Diễn đàn doanh nghiệp)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hanh-trinh-tu-dinh-cao-toi-vuc-sau-cua-co-phieu-ros-2053617.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/ros-co-phieu-211.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hanh-trinh-tu-dinh-cao-toi-vuc-sau-cua-co-phieu-ros-2053617.html\">Hành trình từ đỉnh cao tới vực sâu của cổ phiếu ROS</a><span class=\"summary__content-desc\">Là cổ phiếu từng “yên vị” hơn 3 năm trong rổ VN30, việc cổ phiếu ROS bị huỷ niêm yết dù đã được cảnh báo từ trước nhưng cũng đem lại không ít xúc cảm cho giới đầu cơ.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}