{"url": "https://vietnamnet.vn/chuoi-thuc-pham-3sach-food-se-lam-viec-voi-co-quan-dieu-tra-2062141.html", "title": "Sau vụ 'phù phép' rau, chuỗi thực phẩm 3Sạch Food sẽ làm việc với cơ quan điều tra", "abstract": "3Sạch Food sẽ phối hợp cơ quan điều tra và tiến hành các thủ tục pháp lý với các nhà cung cấp vi phạm hợp đồng, nhằm làm rõ các hành vi đánh tráo, gian lận nhãn hiệu và hàng hóa.", "content_html": "<div>\n                                <p>Tối 20/9, chuỗi thực phẩm 3Sạch Food đã có thông cáo chính thức lên tiếng xin lỗi người tiêu dùng sau thông tin một số sản phẩm rau tại đây được lấy từ chợ đầu mối, không rõ nguồn gốc và chất lượng.</p>\n<p>Theo đó, ngay khi nhận được thông tin về 2 nhà cung cấp Trình Nhi và Hugofarm, 3Sạch Food đã ngay lập tức rút hàng khỏi quầy kệ và ngừng nhập hàng. Đồng thời, yêu cầu 2 nhà cung cấp giải trình về các thông tin trên vì đã ảnh hưởng nghiêm trọng đến lòng tin khách hàng và thương hiệu 3Sạch Food. </p>\n<p>“Chúng tôi không chấp nhận các hành vi lừa dối người tiêu dùng. 3Sạch sẽ phối hợp các cơ quan điều tra và tiến hành các thủ tục pháp lý với các nhà cung cấp vi phạm hợp đồng, nhằm làm rõ các hành vi đánh tráo, gian lận nhãn hiệu và hàng hóa làm mất lòng tin của khách hàng”, 3Sạch Food cho biết.</p>\n<p>Chuỗi thực phẩm này cũng đang liên hệ với tất cả khách hàng có hóa đơn mua rau của Trình Nhi và Hugofarm để đền bù về tinh thần và vật chất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/181653646-2370782103066654-1487535793944626904-n-1377.jpg\">\n<figcaption>Một cửa hàng trong hệ thống 3Sạch Food</figcaption>\n</figure>\n<p>3Sạch Food được thành lập từ năm 2013, tự giới thiệu là chuỗi cửa hàng phân phối thực phẩm sạch đến người tiêu dùng, định hướng kinh doanh từ nông trại đến bàn ăn. Thực phẩm canh tác tự nhiên, sơ chế thô, bảo quản nghiêm ngặt và giao tới tận tay khách hàng. Từ cửa hàng nhỏ đầu tiên trên đường Nguyễn Đình Chiểu, quận 3 (TP.HCM), đến nay, 3Sạch Food đã có chuỗi hệ thống hơn 9 cửa hàng thực phẩm sạch và hai bếp sản xuất trung tâm tại TP.HCM. </p>\n<p>Liên quan đến vụ việc này, WinCommerce cũng đã có động thái ngừng nhập và rút toàn bộ hàng hóa của nhà cung cấp Trình Nhi khỏi quầy kệ và yêu cầu nhà cung cấp Trình Nhi giải trình vi phạm cam kết về chất lượng, nguồn gốc sản phẩm theo hợp đồng cung cấp hàng hóa đã ký. </p>\n<p>Trước đó, Báo Tuổi Trẻ phản ánh việc các cơ sở sơ chế rau đã \"phù phép\" rau từ chợ đầu mối thành \"rau sạch Đà Lạt\", chuẩn VietGAP, đưa vào bán tại một số hệ thống phân phối.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chua-duoc-cap-phep-thuoc-la-dien-tu-van-rao-ban-nhan-nhan-2061163.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/thuoc-la-dien-tu-1140.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chua-duoc-cap-phep-thuoc-la-dien-tu-van-rao-ban-nhan-nhan-2061163.html\">Thuốc lá điện tử: Hàng cấm nhưng mua dễ như mua rau</a><span class=\"summary__content-desc\">Dù chưa được cấp phép tại Việt Nam nhưng thuốc lá điện tử vẫn rao bán nhan nhản và dễ dàng mua được từ bất cứ đâu. Lực lượng quản lý thị trường đã ra quân bắt giữ nhiều vụ việc nhưng vẫn không xuể.</span></div>\n</article>\n                            </div>"}