{"url": "https://vietnamnet.vn/chien-luoc-san-nguoi-de-xay-dung-doi-ngu-duoc-si-nha-thuoc-fpt-long-chau-2053351.html", "title": "Chiến lược ‘săn người’ để xây dựng đội ngũ dược sĩ nhà thuốc FPT Long Châu", "abstract": "FPT Long Châu đã nhanh chóng phủ khắp 63 tỉnh thành toàn quốc với hệ thống hơn 700 nhà thuốc vào tháng 7/2022. Vậy đâu là bí kíp tuyển dụng, xây dựng đội ngũ dược sĩ đáp ứng nhu cầu mở rộng chuỗi nhanh chóng và rộng khắp trong thời gian ngắn của họ?", "content_html": "<div>\n                                <p>Ở bất kỳ đơn vị bán lẻ nào, đội ngũ bán hàng luôn là nguồn lực đáng quan tâm. Đặc biệt, khi đội ngũ bán hàng là dược sĩ thì việc tuyển dụng và đào tạo để đáp ứng nhu cầu phát triển kinh doanh là thách thức không hề nhỏ cho các đơn vị bán lẻ như FPT Long Châu.</p>\n<p>Hàng năm, các trường đào tạo cho “ra lò” hàng trăm ngàn dược sĩ, trong khi các hệ thống chuỗi nhà thuốc đều có nhu cầu hàng ngàn ứng viên mỗi năm để đáp ứng kinh doanh. Vậy nên, việc cạnh tranh thu hút nguồn lực cũng là một trong các chiến lược của các công ty.</p>\n<p>“FPT Long Châu rất nghiêm túc trong việc đầu tư vào con người. Đội ngũ tuyển dụng tại FPT Long Châu thực hiện chiến lược “săn người” trên mọi mặt trận, từ dược sĩ sắp tốt nghiệp, dược sĩ mới ra trường và cả những dược sĩ dày dặn kinh nghiệm tại các địa phương trên toàn quốc. Để làm được điều đó, FPT Long Châu có chính sách tuyển dụng, đào tạo và gói thu nhập hấp dẫn với đội ngũ dược sĩ”, đại diện FPT Long Châu chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/long-chau-1-387.jpg\">\n<figcaption> Đội ngũ dược sĩ không chỉ được đào tạo lý thuyết mà còn được thực chiến tại phòng giả lập online, offline và tại điểm bán hàng</figcaption>\n</figure>\n<p><strong>“Đại học dược thu nhỏ” FPT Long Châu</strong></p>\n<p>Tháng 8/2022, FPT Long Châu chính thức khai trương Trung Tâm Đào Tạo chuyên biệt dành cho đội ngũ dược sĩ tại Hà Nội và TP.HCM. Trung tâm đào tạo này được ví như “đại học dược thu nhỏ” với chế độ đào tạo theo tín chỉ. Đây được xem là bước tiên phong trong đào tạo nguồn nhân lực. Với chế độ đào tạo tín chỉ, các dược sĩ Long Châu sẽ được chủ động sắp xếp thời gian tham gia học tập và vẫn đảm bảo công tác kinh doanh tại nhà thuốc. Việc này đáp ứng việc luôn cập nhật kiến thức mới về dược học cũng như sản phẩm tiên tiến trong ngành bán lẻ dược phẩm, đảm bảo đội ngũ dược sĩ có chất lượng đồng nhất, tuân thủ tiêu chí 4 Đúng trong quá trình tư vấn bán thuốc: Đúng thuốc - Đúng liều - Đúng cách - Đúng giá.</p>\n<p>Đại diện FPT Long Châu cũng cho biết thêm, giảng đường FPT Long Châu được thiết kế như các giảng đường đại học hiện đại, với hệ thống âm thanh, ánh sáng tiêu chuẩn, sẵn sàng cho chế độ giảng dạy “hybird”, đáp ứng tính thực chiến trong quá trình đào tạo dược sĩ.</p>\n<p>Là công ty thành viên của tập đoàn FPT, với sự hậu thuẫn về công nghệ cao, FPT Long Châu đã số hóa công tác giảng dạy với nhà thuốc giả lập thực tế tại trung tâm đào tạo, đồng thời có cả nhà thuốc “virtual Long Chau pharmacy”. Như vậy, tại FPT Long Châu, đội ngũ dược sĩ không chỉ được đào tạo lý thuyết mà còn được thực chiến tại phòng giả lập online, offline và tại điểm bán hàng.</p>\n<p>Là đối tác chiến lược của tất cả các hãng dược phẩm hàng đầu trong và ngoài nước như Astrazeneca, GSK, Sanofi, Boehringer Intelligent... FPT Long Châu luôn tạo điều kiện cho dược sĩ có cơ hội tham gia các cuộc thi lấy chứng chỉ cấp quốc gia và quốc tế. Đó là đặc quyền mà không phải dược sĩ đơn vị nào cũng có thể thực hiện. Trong 6 tháng đầu năm 2022, FPT Long Châu đã có 300 dược sĩ được cấp chứng chỉ quốc gia về dược bệnh học (CPE) do Sanofi cùng Đại học Y khoa Phạm Ngọc Thạch tổ chức và 10 dược sĩ được cấp chứng chỉ quốc tế về dược bệnh học do AstraZeneca phối hợp cùng Tổ chức Giáo dục sức khoẻ vương Quốc Anh thực hiện. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/long-chau-2-388.jpg\">\n<figcaption>“Con người là yếu tố cốt lõi của sự phát triển là tiêu chí để FPT Long Châu hoàn thiện và xây dựng đội ngũ nhân sự</figcaption>\n</figure>\n<p><strong>Cam kết thu nhập, nâng cao phúc lợi cùng chế độ lương thưởng hấp dẫn </strong></p>\n<p>FPT Long Châu cam kết gói thu nhập từ 10-30 triệu đồng/dược sĩ/tháng với cơ chế linh hoạt. Có được điều này là nhờ vào chính sách thu nhập công bằng với nhiều khoản thu nhập hấp dẫn theo năng lực chuyên môn của từng dược sĩ. Ngoài ra, công ty thường xuyên có những khoản thưởng động viên và ghi nhận thành tích của đội ngũ nhân sự. Tất cả điều đó tạo nên sự khác biệt trong cơ chế “giữ quân” của FPT Long Châu.</p>\n<p>Tháng 8/2022, FPT Long Châu công bố chi thưởng tiền mặt đến 2 tỷ cho gần 1.200 dược sĩ tại 100 nhà thuốc đạt thành tích kinh doanh xuất sắc trong 6 tháng đầu năm. Như vậy, có thể thấy, ngoài việc đảm bảo quyền lợi từ bảo hiểm, đào tạo cho người lao động, FPT Long Châu đang tích cực quan tâm một cách đúng mực đến đời sống nhân viên, đảm bảo thu nhập và thưởng phạt nhanh chóng, công bằng cho đội ngũ dược sĩ. </p>\n<p>“Con người là yếu tố cốt lõi của sự phát triển” là tiêu chí và “điểm tựa” để FPT Long Châu hoàn thiện và xây dựng đội ngũ nhân sự hùng mạnh. Lực lượng hơn 6000 dược sĩ đã có những đóng góp to lớn vào sự thành công của FPT Long Châu trong suốt thời gian qua, quyết định sự thành bại của chuỗi nhà thuốc tiên phong phủ sóng 63 tỉnh thành.</p>\n<p><strong>Hồng Nhung</strong></p>\n                            </div>"}