{"url": "https://vietnamnet.vn/nhung-chu-ga-quy-hiem-doc-nhat-the-gioi-cua-viet-nam-2047117.html", "title": "Những chú gà quý hiếm, độc nhất thế giới của Việt Nam", "abstract": "Ở Việt Nam, có những loại gà cảnh tí hon hay những loại gà tiến vua cực kỳ quý hiếm, thu hút người tiêu dùng bởi sự độc đáo, có giá đắt đỏ.", "content_html": "<div>\n                                <p><strong>Gà tí hon \"quý tộc\" giá trăm triệu đồng</strong></p>\n<p>Gà tre Bắc (còn gọi là gà tre Bắc tít) đang được nhiều người chơi săn lùng. Báo Dân Trí cho hay, loại gà này kích thước khá nhỏ, trung bình khoảng nửa cân nhưng chúng toát lên vẻ oai vệ, tinh anh và cực kỳ nhanh nhẹn. Giống gà này được nhiều người Hà Nội ưa chuộng là vì dễ chơi, dễ chăm sóc, chi phí không tốn kém và phù hợp với điều kiện thời tiết, thổ nhưỡng của miền Bắc. </p>\n<p>Giống gà này thường được nuôi làm cảnh hoặc để chọi cho vui. Theo giới sành chơi, một chú gà tre Bắc đúng tiêu chuẩn thường có những đặc điểm nổi bật như mặt tròn, mắt đỏ, mỏ gà, cánh ngắn, chân tròn, hai hàng vảy song song cân đối; mã vừa phải ôm trọn phần hông của gà, che hết phần chân gần cựa, cổ cong về phía sau và phô vóc dáng đầy oai vệ khi gáy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ga-ti-hon-quy-toc-656.jpg\">\n<figcaption>Gà tre Bắc có màu sắc khá phong phú (Ảnh: Dân Trí)</figcaption>\n</figure>\n<p>Tùy màu lông và ngoại hình mà giống gà này có giá thành khác nhau, dao động từ vài triệu đến vài chục triệu đồng. Cá biệt có những con gà tre Bắc được trả giá tới cả trăm triệu đồng.</p>\n<p>\"Do quá trình xâm nhập của một số giống gà ngoại và phong trào từ các thú chơi gà cảnh khác như gà Tân Châu, gà Thái, gà Serama,... khiến nhiều người dần lãng quên, không chú ý tới hoặc không cho sinh sản gà tre Bắc tít. Chưa kể còn do dịch bệnh, cúm gia cầm,... khiến giống gà này ngày càng mai một\", anh Tạ Quang Quyết (sống ở Hà Nội) chia sẻ.</p>\n<p>Tuy nhiên, khoảng 5 năm lại đây, một số người có đam mê với gà tre Bắc tít đã bắt đầu sưu tầm, săn tìm lại giống gà này để khôi phục lại thú chơi độc đáo từ lâu của người Hà Nội.</p>\n<p>Ngoài gà tre Bắc, một giống gà cảnh khác có trọng lượng nhỏ bé nhưng hình dáng đẹp mắt cũng được nhiều người săn lùng về chơi. Đó là gà tre Tân Châu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ga-tre-trang-659.jpeg\">\n<figcaption>Con gà tre Tân Châu màu trắng quý hiếm (Ảnh: Dân Trí)</figcaption>\n</figure>\n<p>Đây là giống gà bản địa của Việt Nam, có nguồn gốc từ tỉnh An Giang. Loài gà này có bộ lông đẹp, màu sắc phong phú, dáng oai vệ, tiếng gáy hay và thân thiện với con người nên được nhiều người yêu thích. Giống gà tre Tân Châu nổi bật với bộ lông sặc sỡ tới hơn 20 màu lông khác nhau, đặc biệt là bộ lông đuôi phụng vĩ dài thướt tha, được giới sinh vật cảnh đánh giá rất cao. </p>\n<p>Cách chăm bẵm giống gà này không quá khó. Để gà có bộ lông đẹp, người nuôi chỉ cần thường xuyên bổ sung thóc và thêm các vitamin có trong rau xanh, cho gà tắm nắng hoặc tắm cát để bộ lông sạch, mượt.</p>\n<p>Mỗi chú gà tre Tân Châu chỉ nặng 600-800g. Trung bình mỗi con gà tre Tân Châu trống có giá từ 4-7 triệu đồng, một cặp Tân Châu trống mái đẹp có thể lên tới hơn chục triệu đồng.</p>\n<p><strong>Gà Đông Tảo và những loài gà tiến vua</strong></p>\n<p>Gà Đông Tảo là giống <a href=\"https://vietnamnet.vn/ga-quy-tag11293862758542299472.html\" target=\"_blank\">gà quý hiếm</a> thuần chủng của Việt Nam, được nuôi từ lâu tại xã Đông Tảo thuộc huyện Khoái Châu, tỉnh Hưng Yên. Đây là giống gia cầm quý hiếm của Việt Nam đang được bảo tồn nguồn gen.</p>\n<p>Gà Đông Tảo thu hút sự chú ý của người dân trong nước và quốc tế vì đôi chân độc đáo của chúng. Gà Đông Tảo thuần chủng có đôi chân to gần bằng cánh tay người, vững chãi, xung quanh được bao bọc bởi lớp da đỏ, sần sùi như vỏ quả dâu tằm, 4 ngón chân xoè ra cân đối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ga-dong-tao-660.jpg\">\n<figcaption>Gà Đông Tảo được giới nhà giàu săn lùng (Ảnh: VTC News)</figcaption>\n</figure>\n<p>Theo các chuyên gia, <a href=\"https://vietnamnet.vn/ga-dong-tao-tag2553494195758165550.html\">gà Đông Tảo</a> đạt chuẩn phải có các đặc điểm như: Đầu gộc tre, mình cốc, cánh vỏ trai, đuôi nơm, mào mâm xôi, chân gà to, tròn, các ngón chân thẳng, múp, vảy thịt có da đỏ chứ không phải vảy xương và không bao giờ mọc thành hàng, không có cựa, bàn chân dày.</p>\n<p>Những con gà có tiềm năng khi mới chỉ vài tháng tuổi sẽ được hưởng chế độ chăm sóc đặc biệt, như: được rửa chân bằng hỗn hợp trà và muối để gia tăng kích thước chân, có chế độ ăn giàu protein để tăng trưởng đều đặn, hay thậm chí có cả một khung giờ phơi nắng riêng trong ngày. Ngày thường, gà được ăn ngô hạt, thóc ngâm, kèm thịt cá rô phi luộc lên gỡ xương... Tới gần ngày xuất chuồng, gà được ăn \"sang chảnh\" với thịt lợn, thịt bò, trứng gà... Gà còn được ăn nhiều loại thực phẩm bổ dưỡng khác để tăng lượng mỡ cơ thể, lông bóng mượt, thịt vừa có độ chắc, độ thơm và độ ngậy.</p>\n<p>Gà Đông Tảo trưởng thành nặng từ 4-7kg. Tuy có hình dáng trông hơi \"đáng sợ\" nhưng thịt của gà Đông Tảo rất ngon, mềm ngọt, không quá dai lại không có gân. Vì vậy, loại gà này thường được dùng để tiến vua thời xa xưa.</p>\n<p>Giá gà Đông Tảo thường từ 1,5-3 triệu đồng/con. Những con quý hơn có thể có mức giá 5-6 triệu đồng/con. Cá biệt, có những con được chọn lọc cẩn thận sẽ có mức giá lên tới 40-50 triệu đồng/con.</p>\n<p>Gà Đông Tảo thuần chủng hiện không còn nhiều. Các hộ nuôi cho biết, dù có giá cao nhưng giống gà này chậm lớn hơn gà lai, đẻ ít, ăn rất khỏe, chi phí tốn kém.</p>\n<p>Ở Việt Nam, ngoài gà Đông Tảo còn có một số loại gà tiến vua khác. Có thể kể đến gà Hồ, gà ri Lạc Sơn, gà chín cựa. Đây là những loại gà quý hiếm, đặc sản ở Việt Nam. Thịt của từng loại gà cũng có giá trị riêng về dinh dưỡng với hương vị đặc trưng riêng của từng vùng miền. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ga-chin-cua-661.jpg\">\n<figcaption>Gà chín cựa là đặc sản nổi tiếng ở Việt Nam (Ảnh: Nhật Thanh)</figcaption>\n</figure>\n<p>Trong đó, gà chín cựa có thịt thơm ngon, tướng của con gà cũng cực kỳ đẹp. Giống gà này có nguồn gốc tại xã Xuân Sơn (huyện Tân Sơn, tỉnh Phú Thọ), với đôi chân chín cựa nổi tiếng trong truyền thuyết Sơn Tinh - Thủy Tinh.</p>\n<p>Còn gà ri Lạc Sơn (Hòa Bình) thuần chủng uống nước Sông Bưởi, tự kiếm ăn… nên có vị ngon rất lạ. Loại gà này có màu lông đa (vàng óng, tía mận, hoa mơ)… chất lượng thịt thơm ngon, là gà đặc sản khó tìm hiện nay, luôn được giới sành ăn đặt hàng trước.</p>\n<p>Trong khi đó, gà Hồ là một giống gà quý của người dân Bắc Ninh, có vóc dáng oai phong, lông mã mượt mà, thần sắc mạnh mẽ uy nghi, tiếng vỗ cánh chắc nịch hùng dũng,... Vì thế, gà Hồ được ví như dũng tướng toàn tài, đức tính tốt của người quân tử khiến nhiều người lùng mua về chơi.</p>\n<p><strong>Hạnh Nguyên </strong><em>(Tổng hợp)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ga-quy-toc-trang-toat-duoi-dai-2-met-gia-100-trieu-dong-526242.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/nhung-chu-ga-quy-hiem-doc-nhat-the-gioi-cua-viet-nam-49773a47fe6c4ada872d931a9146ceb3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ga-quy-toc-trang-toat-duoi-dai-2-met-gia-100-trieu-dong-526242.html\">Gà quý tộc trắng toát: Đuôi dài 2 mét, giá 100 triệu đồng</a>\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/nhung-chu-ga-quy-hiem-doc-nhat-the-gioi-cua-viet-nam-eb9adfe425ba48bab53bbe5f832a46d3.gif\" alt=\"\"> Con gà cảnh với bộ lông đuôi dài 2,1 mét của anh Nguyễn Hoàng ở Tây Ninh thuộc giống gà quý có một không hai, được trả giá lên đến 100 triệu nhưng anh không bán.</p>\n</div>\n</summary>\n                            </div>"}