{"url": "https://vietnamnet.vn/lan-dau-tien-xuat-hien-oi-hinh-thoi-vang-in-chu-tai-loc-2070381.html", "title": "Lần đầu tiên xuất hiện ổi hình thỏi vàng in chữ Tài Lộc", "abstract": "Trái cây tạo hình độc lạ xuất hiện tại Việt Nam từ nhiều năm nay, vào mỗi dịp Tết. Nhưng việc tạo hình thỏi vàng in chữ 'Tài Lộc' trên quả ổi ở Hải Dương thì đây là lần đầu tiên.", "content_html": "<div>\n                                <p><strong>Ổi tạo hình chữ 'Tài Lộc' độc đáo </strong></p>\n<p>Trong sản xuất nông nghiệp, người nông dân luôn nghĩ ra cách làm hay và sáng tạo để tăng năng suất thu nhập. Tại Hải Dương, có một người đã thành công trong việc tạo hình chữ 'Tài Lộc' trên quả ổi. Đó là anh Dương Văn Nam, giám đốc một hợp tác xã nông nghiệp ở xã Liên Mạc, huyện Thanh Hà, tỉnh Hải Dương.</p>\n<p>Nói về cơ duyên đến với <a href=\"https://vietnamnet.vn/qua-oi-tag15914227564833520556.html\">quả ổi</a> độc đáo, anh Nam cho biết trên Trí Thức Trẻ, tháng 5 vừa qua, trong một lần đi Bắc Giang, anh thấy người bạn ép khuôn trên quả xoài. Cảm thấy thú vị và muốn áp dụng trên quả ổi của gia đình mình, anh liền mua 500 khuôn về thử nghiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/oi-tai-loc-1070.jpg\">\n<figcaption>Ổi tạo hình chữ 'Tài Lộc' độc đáo (Ảnh: Trí Thức Trẻ)</figcaption>\n</figure>\n<p>Tháng 7 vừa qua, lứa ổi thử nghiệm đầu tiên đã cho thu hoạch. Một quả ổi tạo hình như vậy được anh Nam bán với giá 15.000 đồng.</p>\n<p><strong>Vườn ca cao 'hai tầng' ở Bến Tre</strong></p>\n<p>Vườn ca cao rộng 2 ha của ông Hồ Thanh Vân (58 tuổi, ngụ xã An Khánh, Châu Thành, Bến Tre) được các doanh nghiệp chế biến xem là khu vườn điển hình, có quy mô lớn nhất và quy trình chăm sóc tốt nhất ở miền Tây. Ông Vân không chỉ thu lợi từ bán trái mà còn kiếm được khoản tiền lớn từ những đoàn khách du lịch ghé thăm.</p>\n<p>Ông Vân cho biết trên Báo Dân Trí, năm 2004, được Sở NN-PTNT Bến Tre tư vấn về mô hình trồng xen canh ca cao trong vườn dừa, ông đã mua 300 cây giống về trồng thử trên diện tích 0,3ha. Sau 3 năm, nhận thấy hiệu quả kinh tế, ông Vân đã mở rộng quy mô vườn ca cao như hiện tại.</p>\n<p><strong>Cho ốc 'ngủ gác bếp' liền 3 tháng, bí quyết thu lãi trăm triệu</strong></p>\n<p>Đang có công việc ổn định, năm 2018, anh Lê Hồng Lâm (39 tuổi, ngụ tại TP. Cao Lãnh, Đồng Tháp) quyết định nghỉ việc về nhà sản xuất \"ốc gác bếp\". Theo Báo Dân Trí, thông thường, để làm ốc gác bếp, sau khi sơ chế, ốc được cho vào giỏ treo trên giàn bếp 2-3 tháng rồi sử dụng để chế biến thành món ăn như luộc, hấp, xào... Cách làm đó khiến <a href=\"https://vietnamnet.vn/nuoi-oc-tag1053564796422395354.html\">con ốc</a> dễ bị ám khói, kén người ăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/oc-ngu-gac-bep-1073.jpg\">\n<figcaption> Anh Lâm nghĩ ra cách làm ốc gác bếp \"không khói\" (Ảnh: Dân Trí)</figcaption>\n</figure>\n<p>Không cần gác trên bếp hun khói, anh Lâm vẫn làm cho con ốc \"ngủ\" được trên 3 tháng bằng cách xây phòng ngủ đặc biệt cho ốc. Ốc sau khi rửa sạch, để khô cho ráo nước rồi chuyển vào phòng kín... \"ru ngủ\". Để ốc \"ngủ\", phòng ngủ cần duy trì nhiệt độ từ 35-37 độ, bên dưới lót rơm hút ẩm. Khi môi trường đủ khô ráo, ốc mới \"ngủ\". Giai đoạn cuối cùng trong quy trình làm ốc gác bếp của anh Lâm là chuyển sang phơi ốc trên giàn, giúp vỏ ốc lên màu sáng, bắt mắt hơn.</p>\n<p>Mỗi giỏ ốc trọng lượng 1kg có giá từ 200.000-250.000 đồng. Ước tính mỗi tháng cơ sở làm \"ốc gác bếp\" của anh Lâm thu khoảng 100 triệu đồng.</p>\n<p><strong>Tổ ong 'khủng' 16 tầng, nặng 21kg ở rừng biên giới</strong></p>\n<p>Một người thợ săn ở Hà Tĩnh vừa săn được tổ ong tới 16 tầng, dài 1,3m, nặng khoảng 21kg tại khu vực rừng giáp biên giới Lào. Đó là anh Nguyễn Kim Dũng (35 tuổi, trú tại thị trấn Tây Sơn, huyện Hương Sơn). \"Đây là tổ ong lớn mà chúng tôi chưa từng thấy, có lẽ là lớn nhất miền Trung từ trước đến nay. Tôi đi cùng 2 người nhưng họ sợ, không dám lấy\", anh Dũng kể trên Báo Dân Trí.</p>\n<p>Khi thấy anh Dũng chở tổ ong về, nhiều người ngỡ ngàng, kéo đến chụp ảnh. Tổ ong \"khủng\" sau đó được anh Dũng bán cho một người địa phương với giá 2 triệu đồng.</p>\n<p><strong>Vích biển quý hiếm nặng gần 100kg ở Quảng Trị</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/con-vich-1074.jpg\">\n<figcaption>Đưa cá thể vích về môi trường biển (Ảnh: Sài Gòn Giải Phóng)</figcaption>\n</figure>\n<p>Một con vích biển quý hiếm nặng gần 100kg vừa được phát hiện ở Quảng Trị. Báo Sài Gòn Giải Phóng thông tin, ngày 8/10, trong lúc đang vá lưới tại bãi biển thôn Tân Mạch (xã Vĩnh Thái, huyện Vĩnh Linh, tỉnh Quảng Trị), 5 ngư dân và 2 em học sinh đã phát hiện một cá thể vích có chiều dài mai 1,16m, chiều rộng mai 0,86m, trọng lượng gần 100kg bị sóng lớn đánh trôi dạt vào bờ biển.</p>\n<p>Ngay sau tiếp nhận thông tin, Ban Quản lý Khu bảo tồn biển đảo Cồn Cỏ đã cử tình nguyện viên kiểm tra sức khỏe, gắn thẻ định danh cùng phối hợp với chính quyền và ngư dân địa phương đưa cá thể vích trở về biển an toàn.</p>\n<p><strong>Hạnh Nguyên </strong><em>(Tổng hợp)</em></p>\n                            </div>"}