{"url": "https://vietnamnet.vn/doanh-nghiep-dai-loan-tham-to-hop-nha-may-vinfast-hai-phong-2060385.html", "title": "Doanh nghiệp Đài Loan thăm tổ hợp nhà máy VinFast Hải Phòng", "abstract": "Ngày 12/9/2022, Liên minh Ảnh hưởng Đông Nam Á (Southeast-Asia Impact Alliance) cùng các doanh nghiệp sản xuất linh phụ kiện ô tô điện Đài Loan (Trung Quốc) đã tới thăm quan tổ hợp nhà máy sản xuất ô tô VinFast tại KCN Đình Vũ - Hải Phòng.", "content_html": "<div>\n                                <p>Chuyến thăm quan có sự tham dự của ông Huang Chih-Peng, nguyên Chủ nhiệm Văn phòng Kinh tế và Văn hoá Đài Bắc tại Việt Nam, Chủ tịch Liên minh Ảnh hưởng Đông Nam Á, cùng đại diện 11 doanh nghiệp là các nhà cung cấp linh phụ kiện ô tô điện hàng đầu Đài Loan như Delta, E-Lead, Coretronics… Đây đều là các công ty sản xuất linh phụ kiện ô tô và cung cấp cho các hãng xe ô tô điện hàng đầu thế giới.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/vinfast-11-807.jpg\">\n<figcaption>Đại diện Tập đoàn Vingroup - ông Nguyễn Văn Thanh - chụp hình cùng đoàn các doanh nghiệp sản xuất linh phụ kiện ô tô điện Đài Loan</figcaption>\n</figure>\n<p>Tại buổi họp mặt, ông Nguyễn Văn Thanh - đại diện Tập đoàn Vingroup, đã gửi lời chào mừng đoàn công tác đến thăm và làm việc cùng VinFast, giới thiệu về mục tiêu, tầm nhìn của VinFast cũng như quy mô các dự án hiện tại và sắp tới. Ông nhấn mạnh, VinFast hướng đến việc tăng tỷ lệ nội địa hoá các sản phẩm, mong muốn các doanh nghiệp nước ngoài có năng lực đến đầu tư và đặt nhà máy tại Việt Nam, trở thành nhà cung ứng linh phụ kiện cho các dòng xe điện của VinFast.</p>\n<p>Ông CY Huang, Trưởng đoàn các doanh nghiệp sản xuất linh phụ kiện ô tô điện Đài Loan chia sẻ: “Chuyến thăm và làm việc cùng VinFast lần này có ý nghĩa rất lớn đối với các nhà cung ứng linh phụ kiện ô tô điện Đài Loan, giúp chúng tôi mục sở thị tốc độ phát triển thần tốc của VinFast và Tập đoàn Vingroup. Các doanh nghiệp Đài Loan hy vọng sẽ trở thành đối tác của VinFast trong tương lai”.</p>\n<p>Sau buổi họp, đoàn khảo sát đã đi thăm tổ hợp nhà máy sản xuất ô tô và xe máy điện của VinFast, cũng như nhà máy pack pin VinES. Bên cạnh đó, đại diện các doanh nghiệp đã có dịp lái thử dòng xe VF e34 và VF 8, là dòng ô tô điện đầu tiên được VinFast sản xuất và cung cấp. Trong khuôn khổ chuyến tham quan, đoàn cũng đi thăm hệ sinh thái đa dạng của Vingroup như Vinhomes, Vincom, VinUni và VinBus.</p>\n<p>Chuyến thăm và làm việc kết thúc thành công tốt đẹp, mở ra các cơ hội hợp tác giữa VinFast và doanh nghiệp linh kiện ô tô điện Đài Loan. Ông Đặng Thành Chung - đại diện Liên minh Ảnh hưởng Đông Nam Á cho biết, trong thời gian tới, Liên minh tiếp tục phối hợp với VinFast để có những kế hoạch cụ thể, đồng thời là cầu nối thúc đẩy việc hợp tác ngành ô tô điện giữa Việt Nam và Đài Loan.</p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}