{"url": "https://vietnamnet.vn/hoang-mang-canh-gia-cho-chot-vang-khi-gia-tang-giam-that-thuong-2042310.html", "title": "Hoang mang canh giá chờ chốt vàng khi giá tăng, giảm thất thường", "abstract": "Sau 4 tháng chững lại, những phiên giao dịch gần đây, giá vàng liên tục rung lắc rất mạnh khiến nhiều nhà đầu tư như ngồi trên lửa.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Đầu tư vàng từ tháng 3/2022, thời điểm giá vàng đang leo đỉnh, anh Trần Văn Trọng (quê Nghệ An) cho biết, anh mua 20 cây vàng lúc này với giá 72 triệu đồng/lượng, tổng cộng là hơn 1,4 tỷ đồng.</p>\n<p>“<em>Tôi dốc hết tiền tiết kiệm mua vàng với hy vọng giá lên đến mốc 80 triệu đồng/lượng sẽ bán vì lúc đó vàng đang tăng dữ dội, có lúc đã vượt 74 triệu đồng/lượng, nhiều dự đoán cho rằng giá còn tăng nữa. Nhưng từ sau khi tôi đầu tư, giá vàng bỗng chững lại, thậm chí ngày càng giảm thảm hại</em>”, anh Trọng nói.</p>\n<p>May mắn vì đây là khoản tiền nhàn rỗi tiết kiệm được nên anh Trọng cũng không vội vàng bán mà vẫn ôm hy vọng vài tháng sau giá vàng sẽ lại có sóng tăng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/vang-bac-1098.jpg\">\n<figcaption>Người mua vàng hoang mang khi vàng biến động mạnh. Ảnh: Nam Khánh</figcaption>\n</figure>\n<br>Tuy nhiên, cho đến nay, đã hơn 4 tháng, giá vàng chỉ giảm, không tăng. Đặc biệt, trong những phiên gần đây, giá vàng giảm mạnh khiến anh đứng ngồi không yên. “<em>Lúc giá xuống đến 60 triệu đồng/lượng, tôi vô cùng hoang mang, vì như vậy tôi đã lỗ tới 240 triệu đồng</em>”, anh Trọng chia sẻ.<br>\n<p>Mấy ngày nay giá vàng tăng giảm thất thường, có lúc bốc hơi 2 triệu đồng/lượng, nhưng ngay sau đó lại tăng mạnh khiến anh Trọng không kịp tính toán. “<em>Lúc vàng giảm về 68 triệu đồng, tôi tiếc không bán, hy vọng sẽ tăng về mức trước đây để bán hòa vốn. Nhưng càng chờ càng thất vọng, mấy hôm nay vàng lại giảm thảm hại. Cứ đà này, tôi định bán lúc này vì lo sợ giá giảm tiếp khi thế giới diễn biến tiêu cực. Nhưng không lâu sau đó, giá vàng lại hồi phục rất mạnh, có lúc tăng tới 5, 6 triệu đồng/lượng khiến tôi lại chùn tay</em>”, anh Trọng nói.</p>\n<p>Mấy ngày nay, anh Trọng phải dành thời gian để chăm chăm nhìn vào máy tính canh giá vàng nhằm chốt giá phù hợp nhất. Anh chia sẻ: \"<em>Tôi sẽ canh đến khi nào giá lên tầm 66, 67 triệu đồng/lượng thì sẽ bán. Dù lỗ nhưng còn hơn càng ôm càng lỗ nặng như bây giờ\"</em>.</p>\n<p>Giống như anh Trọng, chị Mai Hải Anh (Hà Đông, Hà Nội) mấy ngày nay cũng như ngồi trên lửa, đau đầu suy tính khi giá vàng diễn biến thất thường. Thời điểm giá vàng sốt nóng, chị Hải Anh vay người thân 2 tỷ đồng tiền tiết kiệm để đầu tư gần 30 cây vàng. Chị tính mượn số tiền đó rồi lướt sóng kiếm vài trăm triệu đồng tiền lãi, nhưng cuối cùng lại mắc kẹt vì giá vàng giảm liên tiếp.</p>\n<p>“<em>Cả tháng nay tôi mất ăn mất ngủ vì giá vàng biến động không ngừng. Nếu bán lúc giá 67 triệu đồng/lượng, tôi sẽ lỗ gần 100 triệu đồng, do đó tôi chần chừ không bán, giờ nếu bán thì tôi còn lỗ nặng hơn, tới 200 triệu đồng. Mấy ngày nay tôi còn đau đầu tính toán hơn vì chỉ trong một ngày, cửa hàng cập nhật giá đến hàng chục lần, mỗi lần mỗi mức. Có hôm vừa giảm sốc tới hơn 4 - 5 triệu đồng/lượng thì ngay sau đó lại hồi phục mạnh tương tự. Tình trạng này khiến tôi nửa muốn bán để kiềm lỗ lại vừa muốn nghe ngóng thêm. Làm việc cũng không thể tập trung vì mải trông chờ giá hồi phục về ngưỡng 67 - 68 triệu đồng/lượng là chấp nhận bán lỗ để lấy tiền trả nợ</em>”, chị Hải Anh nói.</p>\n<p>Theo nhiều chuyên gia, giá vàng trong nước đã có sự chênh lệch với giá thế giới từ nhiều năm trước đây, tuy nhiên mức chênh lệch này thường không quá 10% nếu quy đổi theo tỷ giá ngân hàng. Trong vòng 1 năm trở lại đây, giá vàng trong nước thường cao hơn thế giới 10 - 15%. Nhiều chuyên gia nhận định mức chênh lệch “khủng khiếp” như trên sẽ đẩy rủi ro rất lớn về phía nhà đầu tư.</p>\n<p>Chính vì vậy, vàng được cho là kênh trú ẩn an toàn nhưng nhà đầu tư không nên “lướt sóng” vàng vào thời điểm giá đang biến động rất mạnh. </p>\n<p>Trước diễn biến hiện nay, mặc dù có thời điểm giá giảm sâu nhưng người dân không nên đầu cơ và đặc biệt không nên đi vay tiền để đầu tư vàng trong giai đoạn này vì giá vẫn rất cao so với thế giới. Đồng thời, diễn biến trên thị trường rất khó lường, các cửa hàng đang nới rộng khoảng cách mua - bán để giữ an toàn, điều này sẽ đẩy rủi ro về phía người mua.</p>\n<p>Lúc 10h sáng nay (22/7) Công ty Vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC ở mức 64 triệu đồng/lượng (mua vào) và 65,8 triệu đồng/lượng (bán ra), tăng 800.000 đồng/lượng (mua vào) và 500.000 đồng/lượng (bán ra). Tập đoàn DOJI niêm yết giá vàng ở mức 63,5 triệu đồng/lượng (mua vào) và 65,5 triệu đồng/lượng (bán ra), tăng 500.000 đồng/lượng ở cả hai chiều.</p>\n<p>(Theo VTC News)</p>\n</div>\n                            </div>"}