{"url": "https://vietnamnet.vn/dat-xanh-mien-trung-dong-hanh-doi-thoai-voi-cac-nha-lanh-dao-hang-dau-the-gioi-2050979.html", "title": "Đất Xanh Miền Trung đồng hành sự kiện ‘Đối thoại với các nhà lãnh đạo hàng đầu thế giới’", "abstract": "Sự kiện “Đối thoại với các nhà lãnh đạo hàng đầu thế giới” vừa diễn ra sáng 16/8 tại Hà Nội với sự đồng hành của Đất Xanh Miền Trung trong vai trò là nhà tài trợ chính.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/dat-xanh-1-822.jpg\">\n<figcaption> Sự kiện đối thoại hướng đến tìm kiếm các giải pháp giúp Việt Nam khai thác được những tiềm năng và dư địa để phát triển trong kỷ nguyên mới</figcaption>\n</figure>\n<p>Tham gia đồng hành cùng sự kiện “Đối thoại với các nhà lãnh đạo hàng đầu thế giới” là một trong những hoạt động thể hiện tinh thần trách nhiệm của Đất Xanh Miền Trung, đóng góp cho sự phát triển chung về kinh tế, xã hội tại các tỉnh thành mà doanh nghiệp này có hoạt động kinh doanh. </p>\n<p>Đất Xanh Miền Trung được biết đến như một trong những doanh nghiệp triển khai nhiều dự án đột phá, đa dạng tiện ích, góp phần giúp các địa phương khai thác được tiềm năng kinh tế và giải quyết việc làm cho người lao động. </p>\n<p>Trong năm qua, Đất Xanh Miền Trung còn tham gia tài trợ cho nhiều sự kiện mang ý nghĩa cộng đồng tại tỉnh Quảng Bình và các tỉnh thành miền Trung như: Tài trợ chương trình “Sóng và máy tính cho em”; đồng hành cùng hàng loạt địa phương trong cả nước… </p>\n<p>Trong giai đoạn dịch bệnh Covid-19 diễn biến căng thẳng, Đất Xanh Miền Trung cũng là một trong số ít doanh nghiệp triển khai nhiều hoạt động ý nghĩa như: ủng hộ quỹ vắc xin, tài trợ trang thiết bị y tế, nhu yếu phẩm…, góp phần hỗ trợ tích cực cho công tác phòng, chống dịch tại miền Trung.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Sự kiện “Đối thoại với các nhà lãnh đạo hàng đầu thế giới” chủ đề “Tầm nhìn và vận hội Việt Nam trong kỷ nguyên Khai sáng toàn cầu” được tổ chức tại Hà Nội với sự tham gia diễn thuyết của Cựu Thủ tướng Israel Ehud Barak. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/dat-xanh-2-823.jpg\">\n<figcaption>Cựu Thủ tướng Israel Ehud Barak diễn thuyết tại sự kiện</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/dat-xanh-3-824.jpg\">\n<figcaption>Sự kiện quy tụ các chuyên gia, nhà lãnh đạo trong và ngoài nước tham gia</figcaption>\n</figure>\n<p>Tại sự kiện, Cựu Thủ tướng Israel Ehud Barak đã mang đến câu chuyện của đất nước Israel vươn lên đột phá về kinh tế sáng tạo, giành vị thế cao trong kỷ nguyên khai sáng toàn cầu. Trong phiên thảo luận, cựu Thủ tướng cùng các diễn giả đã nói về những khó khăn của quá trình đổi mới sáng tạo cũng như việc mỗi cá nhân có thể đóng góp cho sự phát triển chung của đất nước như thế nào.</p>\n<p>Buổi đối thoại đã mở ra những cách thức tiếp cận đầy cảm hứng trong công tác giáo dục cũng như khởi nghiệp sáng tạo, giúp Việt Nam khai thác được những tiềm năng và dư địa để phát triển trong bối cảnh mới.  </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}