{"url": "https://vietnamnet.vn/khong-co-nha-dau-tu-du-an-dien-than-bot-nao-tu-nguyen-dung-du-an-2064469.html", "title": "Không có nhà đầu tư điện than BOT nào tự nguyện dừng dự án", "abstract": "Bộ Công Thương cho biết không có chủ đầu tư dự án nhiệt điện BOT nào tự nguyện dừng dự án. Vì vậy, để tránh rủi ro pháp lý và đền bù nhà nước, cần tiếp tục để trong Quy hoạch điện 8 các dự án này, nhất là các dự án BOT có chủ đầu tư nước ngoài.", "content_html": "<div>\n                                <p>Báo cáo của Bộ Công Thương về Dự thảo Quy hoạch điện 8 mới nhất đã thông tin về việc rà soát các dự án nhà máy nhiệt điện than.</p>\n<p>Kết quả rà soát cho thấy: Quá trình rà soát trước đây, Bộ Công Thương đã đề xuất không đưa vào quy hoạch 8 14.120MW nhiệt điện than, trong đó có 8.420MW do các tập đoàn nhà nước được giao làm chủ đầu tư, gồm: Tập đoàn Điện lực Việt Nam được giao 3.600 MW (Quảng Trạch II, Tân Phước I và Tân Phước II), Tập đoàn Dầu khí Việt Nam được giao 1.980 MW (Long Phú III), Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam được giao 2.840 MW (Cẩm Phả III, Hải Phòng III và Quỳnh Lập I); dự án đầu tư theo hình thức BOT là 4.500 MW (Quỳnh Lập II, Vũng Áng 3, Long Phú II) và chưa giao nhà đầu tư 1.200 MW (Quảng Ninh III).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/20191214-164036-1-839.jpg\">\n<figcaption>Nhiệt điện than sẽ được giảm bớt tại dự thảo quy hoạch điện 8. Ảnh minh họa: Lương Bằng</figcaption>\n</figure>\n<p>Khi rà soát, đánh giá những vấn đề pháp lý khi không xem xét phát triển các dự án điện than nêu trên, Bộ Công Thương thấy rằng, đối với các dự án do các tập đoàn nhà nước được giao làm chủ đầu tư, rủi ro pháp lý là không có; các chi phí phát triển dự án do các tập đoàn đã bỏ ra sẽ được xử lý theo quy định.</p>\n<p>Riêng đối với 3 dự án đầu tư theo hình thức BOT, chủ đầu tư các dự án Vũng Áng 3, Long Phú II đã có văn bản xin rút khỏi dự án và được Thủ tướng Chính phủ đồng ý để các chủ đầu tư dừng phát triển dự án (Văn bản số 1771/TTgCN đồng ý cho Công ty Samsung C&amp;T dừng phát triển Dự án Vũng Áng 3; Văn bản số 852/TTg-CN đồng ý cho Công ty TATA Power dừng phát triển Dự án Long Phú II).</p>\n<p>Dự án BOT Quỳnh Lập II mới được Thủ tướng Chính phủ giao Công ty Posco Energy nghiên cứu, phát triển Dự án Nhà máy nhiệt điện Quỳnh Lập II, công suất 2x600 MW theo hình thức BOT tại Văn bản số 623/TTg-CN ngày 04/5/2017, nhưng chưa chính thức giao Công ty Posco Energy làm chủ đầu tư. Thỏa thuận phát triển dự án ký giữa Bộ Công Thương và Công ty Posco Energy về việc phát triển Dự án Nhà máy nhiệt điện Quỳnh Lập II với quy mô công suất 1.200 MW và sử dụng nhiên liệu chính là than nhập khẩu đã hết hiệu lực vào ngày 2/11/2021 và không được gia hạn, Công ty Posco Energy đã có nhiều văn bản xác nhận không nghiên cứu phát triển dự án Quỳnh Lập II sử dụng than mà đề xuất chuyển đổi nhiên liệu sang sử dụng khí LNG và nâng công suất dự án.</p>\n<p>Hiện nay, trong Quy hoạch điện 8, khu vực Quỳnh Lập được xem xét phát triển 1 dự án LNG Quỳnh Lập giai đoạn 2026-2030, Việc lựa chọn nhà đầu tư phải thực hiện theo quy định hiện hành của pháp luật.</p>\n<p>Sau cuộc họp Thường trực Chính phủ ngày 20/8, Bộ Công Thương tiếp tục rà soát các dự án nhiệt điện than. Kết quả cho thấy đến hết tháng 9/2022, nước ta đã có 39 nhà máy nhiệt điện than, tổng công suất 24.674 MW đang vận hành.</p>\n<p>Hiện nay, còn 12 dự án nhiệt điện than/13.792 MW đã được giao chủ đầu tư, đang trong quá trình chuẩn bị đầu tư.</p>\n<p>Trong đó, 7 dự án/6.992 MW đang xây dựng, bao gồm (Thái Bình 2, Long Phủ 1, Quảng Trạch 1, Vân Phong 1, Vũng Áng 2, An Khánh, Na Dương 2); một số dự án đã thu xếp được vốn, đang xây dựng và chắc chắn sẽ vào vận hành (Thái Bình 2, Quảng Trạch 1, Vân Phong 1, Vũng Áng 2), Long Phủ 1 đang đàm phán với tổng thầu để triển khai tiếp, 2 dự án An Khánh Bắc Giang và Na Dương 2 đã có phương án vay vốn trong nước để triển khai tiếp.</p>\n<p>5 dự án/6.800 MW đang chuẩn bị đầu tư, nhưng có khó khăn trong triển khai và thu xếp vốn, bao gồm: Sông Hậu 2 (2.000 MW), Nam Định 1 (1.200 MW), Vĩnh Tân 3 (1.800 MW), Quảng Trị 1 (1.200 MW), Công Thanh (600 MW).</p>\n<p>Với Dự án Nhà máy nhiệt điện Công Thanh, chủ đầu tư không thu xếp được vốn nên chủ đầu tư và UBND tỉnh Thanh Hoá đang đề nghị chuyển đổi sang sử dụng LNG và tăng công suất lên 1.500 MW.</p>\n<p>Theo Bộ Công Thương, tổng số 5 dự án nhiệt điện than nêu trên có 4 dự án BOT, chủ đầu tư là doanh nghiệp nước ngoài (Sông Hậu 2, Vĩnh Tân 3, Nam Định 1, Quảng Trị), 1 dự án do doanh nghiệp trong nước (Công Thanh) đều có khó khăn trong triển khai và/hoặc thu xếp vốn.</p>\n<p>Tuy nhiên, theo các văn bản gửi Bộ Công Thương gần nhất, không chủ đầu tư nào tự nguyện dừng dự án. Vì vậy, để tránh rủi ro pháp lý và đền bù nhà nước, cần tiếp tục để trong Quy hoạch điện 8 các dự án này, nhất là các dự án BOT có chủ đầu tư nước ngoài.</p>\n<p>Riêng với dự án nhiệt điện than Công Thanh, căn cứ văn bản của chủ đầu tư báo cáo không thu xếp được vốn để triển khai dự án nhiệt điện than, đang đề xuất chuyển sang sử dụng LNG (tăng công suất lên 1.500 MW), do đó không cân đối trong cơ cấu nguồn nhiệt điện than của Quy hoạch 8 nhưng vẫn giữ trong danh mục. Việc chuyển đổi dự án sang sử dụng LNG sẽ được xem xét trong quá trình thực hiện Quy hoạch điện 8.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhieu-nha-may-nhiet-dien-doi-than-2062467.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/xuat-khau-than-4-146.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhieu-nha-may-nhiet-dien-doi-than-2062467.html\">Nhiều nhà máy nhiệt điện 'đói' than</a><span class=\"summary__content-desc\">Bộ Công Thương cho hay nguồn cung than cho thị trường Việt Nam bị thiếu hụt, đặc biệt là than cho sản xuất điện.</span></div>\n</article>\n                            </div>"}