{"url": "https://vietnamnet.vn/het-thoi-vay-trai-phieu-ong-dang-thanh-tam-bo-tien-tui-cho-huong-di-moi-2069944.html", "title": "Hết thời vay trái phiếu, ông Đặng Thành Tâm bỏ tiền túi cho hướng đi mới", "abstract": "Ông Đặng Thành Tâm dự kiến chi 175 tỷ đồng vào SaigonTel giúp doanh nghiệp này thanh toán các khoản nợ cho các định hướng mới và các dự án đất đai sinh lời trên phạm vi toàn quốc.", "content_html": "<div>\n                                <p>Theo Sở Giao dịch Chứng khoán TP.HCM (HoSE), ông <a href=\"https://vietnamnet.vn/dang-thanh-tam-tag5568667227013320804.html\" target=\"_blank\">Đặng Thành Tâm</a> - Chủ tịch HĐQT CTCP Viễn thông Sài Gòn - SaigonTel (SGT) vừa đăng ký mua tổng cộng hơn 17,5 triệu cổ phiếu SGT theo đợt chào bán thêm cổ phiếu ra công chúng tỷ lệ 1:1 của công ty.</p>\n<p>Ông Đặng Thành Tâm nắm hơn 17,5 triệu cổ phiếu SGT, tương đương tỷ lệ sở hữu 23,69% và sẽ phải chi 175 tỷ đồng cho thương vụ mua cổ phiếu này, dự kiến từ ngày 18-24/10.</p>\n<p>Cùng ông Tâm, các cổ đông khác góp tổng cộng thêm 740 tỷ đồng cho SaigonTel.</p>\n<p>SaigonTel sẽ dùng số tiền này để thanh toán hợp đồng tư vấn với các công ty tư vấn chiến lược hàng đầu thế giới - Mckinsey Việt Nam (29 tỷ đồng); Roland Berger PTE. (6 tỷ đồng).</p>\n<p>Đồng thời, dùng 706 tỷ đồng để trả nợ vay cho nhiều công ty: KCN Tân Phú Trung - Long An (41,5 tỷ đồng), CTCP Phát triển Đô thị Sài Gòn Tây Bắc (hơn 113 tỷ đồng), CTCP Đầu tư Vinatex-Tân Tạo (7,1 tỷ đồng), Công ty TNHH SaigonTel Long An (327 tỷ đồng), Công ty TNHH Đầu tư và Phát triển Công nghệ cao SaiGonTel (115 tỷ đồng), CTCP Tập đoàn Đầu tư và Phát triển Hưng Yên (hơn 102 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/dangthanhtamhh1ok-1228.jpg\">\n<figcaption><em>Ông Đặng Thành Tâm, chủ tịch KBC và SaigonTel. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Gần đây, SaigonTel chuyển hướng <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh doanh</a> theo hướng của CTCP Phát triển Đô thị Kinh Bắc KBC (cũng do ông Đặng Thành Tâm làm chủ tịch), tập trung vào bất động sản khu công nghiệp và đất đai đô thị.</p>\n<p>Trước đó, SaigonTel đã vay tiền từ các doanh nghiệp nói trên để đầu tư vào nhiều dự án được cho là sinh lời tốt như: Dự án Khu công nghiệp Đại Đồng Hoàn Sơn (Bắc Ninh), dự án đất Long An, dự án đất Hưng Yên…</p>\n<p>Theo phương án chào bán cho cổ đông hiện hữu, SaigonTel sử dụng toàn bộ số tiền để bổ sung vốn lưu động và tái cơ cấu các khoản vay nhằm nâng cao khả năng tự chủ về vốn, giảm áp lực về tài chính cho công ty.</p>\n<p>Ngoài ra, SaigonTel sẽ chào bán riêng lẻ tối đa 100 triệu cổ phiếu sau khi phát hành cho cổ đông hiện hữu.</p>\n<p>Cách đây khoảng một thập kỷ, ông Đặng Thành Tâm nổi tiếng với vai trò là ông chủ hai ngân hàng: Navibank và WesternBank, rút nhiều nghìn tỷ đồng từ đây cho KBC và SaigonTel thông qua việc phát hành trái phiếu.</p>\n<p>SaigonTel từng phát hành 300 tỷ đồng trái phiếu không có bảo đảm cho WesternBank.</p>\n<p>Tuy nhiên, sau đó ông Đặng Thành Tâm đã rút ra khỏi hai ngân hàng này.</p>\n<p>Về tình hình hoạt động của SaigonTel, sau nhiều năm không nổi bật, doanh nghiệp này gần đây đẩy mạnh vào mảng bất động sản công nghiệp và ghi nhận kết quả tích cực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/sgtphathanh1-1oct2022-1231.jpg\">\n<figcaption><em>SaigonTel phát hành tăng vốn để trả nợ vay. (Nguồn: HSX)</em></figcaption>\n</figure>\n<p>6 tháng đầu năm nay, SaigonTel ghi nhận doanh thu thuần tăng 3,6 lần so với cùng kỳ, lên hơn 570 tỷ đồng; lợi nhuận trước thuế tăng hơn 6 lần lên 155 tỷ đồng. Lợi nhuận tăng chủ yếu từ hoạt động chuyển nhượng, cho thuê nhà đất, nhà xưởng, văn phòng tại khu công nghiệp Đại Đồng Hoàn Sơn và bàn giao căn hộ tại Bắc Giang.</p>\n<p>SaigonTel là thành viên thuộc Tập đoàn Đầu tư Sài Gòn (SGI). Tập đoàn của ông Đặng Thành Tâm đầu tư xây dựng nhiều khu công nghiệp lớn trên phạm vi toàn quốc như: khu công nghiệp đô thị dịch vụ Tràng Duệ - Hải Phòng hơn 1.000ha; Quang Châu (Bắc Giang), Quế Võ (Bắc Ninh 600ha).</p>\n<p>Ông Đặng Thành Tâm cũng là doanh nhân thu hút vốn đầu tư trực tiếp nước ngoài (FDI) số 1 tại Việt Nam. Tập toàn LG và các công ty vệ tinh đầu tư công nghệ cao lên đến 10 tỷ USD tại KCN Tràng Duệ - Hải Phòng.</p>\n<p>Đầu năm 2022, SaigonTel bắt tay cùng VinaCapital và đối tác Aurous Capital (công ty quản lý quỹ) của Singapore triển khai tổ hợp công nghiệp - đô thị 2,5 tỷ USD tại Bắc Giang, trên diện tích 700ha (500ha tổ hợp công nghiệp).</p>\n<p>Doanh nghiệp này hoạt động trong lĩnh vực viễn thông nhưng trầy trật suốt cả thập kỷ, khi ông Đặng Thành Tâm gặp khó khăn.</p>\n<p>SaigonTel cũng từng là công cụ của ông Đặng Thành Tâm khi đầu tư vào lĩnh vực ngân hàng, bất động sản công nghiệp và cùng với KBC, Khoáng sản Sài Gòn Quy Nhơn (SQC) là bộ ba cổ phiếu giúp ông Tâm trở thành người giàu nhất trên sàn năm 2007.</p>\n<p>Năm 2014, SaigonTel đối mặt với nguy cơ hủy niêm yết bắt buộc vì lỗ năm thứ 3 liên tiếp và vướng những sai phạm về công bố thông tin. Vợ chồng ông Đặng Thành Tâm có những khoảng thời gian ghi nhận tài sản sụt giảm vì cổ phiếu SaigonTel bốc hơi.</p>\n<p>SaigonTel cũng từng nhiều lần thông qua kế hoạch hủy niêm yết trong những năm 2011-2013.</p>\n<p>Về ngành bất động sản công nghiệp ở Việt Nam, đây là lĩnh vực được đánh giá có triển vọng sáng sủa. Việt Nam gần đây được xem là điểm đến mới của các nhà đầu tư quốc tế sau cuộc chiến thương mại Mỹ-Trung năm 2018 và gần đây là <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự Nga-Ukraine</a>.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mot-thap-ky-kho-khan-chi-em-dang-thi-hoang-yen-dang-thanh-tam-tro-lai-798419.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/het-thoi-vay-trai-phieu-ong-dang-thanh-tam-bo-tien-tui-cho-huong-di-moi-1ae3d810157248f3958373e747c93f6f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mot-thap-ky-kho-khan-chi-em-dang-thi-hoang-yen-dang-thanh-tam-tro-lai-798419.html\">Một thập kỷ khó khăn, chị em Đặng Thị Hoàng Yến, Đặng Thành Tâm trở lại</a>\n<p>Cổ phiếu của ITA tăng mạnh trong nhiều phiên gần đây, liệu lời hứa “Tân Tạo sẽ trở lại hoàng kim' của bà Đặng Thị Hoàng Yến đã đến?</p>\n</div>\n</article>\n                            </div>"}