{"url": "https://vietnamnet.vn/chung-khoan-mo-cua-tung-bung-ha-nhiet-sau-do-2074755.html", "title": "Chứng khoán mở cửa tưng bừng, giảm nhẹ cuối phiên", "abstract": "Thị trường chứng khoán mở cửa phiên giao dịch ngày 28/10 tiếp tục ghi nhận tâm lý hứng khởi từ phiên trước. Tuy nhiên, thanh khoản vẫn khá thấp và đà tăng nhiều cổ phiếu chùng lại, VN-Index tăng nhẹ.", "content_html": "<div>\n                                <p>Tính tới cuối phiên giao dịch 28/10, chỉ số VN-Index quay đầu giảm nhẹ 0,65 điểm xuống 1.027,36 điểm sau khi tăng mạnh gần 35 điểm (3,49%) trong phiên liền trước - mức tăng mạnh nhất trên thế giới.</p>\n<p>Thanh khoản trên toàn thị trường đạt 14.300 tỷ đồng, trong đó có 13.345 tỷ đồng trên sàn HOSE.</p>\n<p>Kết thúc phiên giao dịch, nhiều cổ phiếu bất động sản, ngân hàng, bán lẻ, vật liêu xây dựng giảm giá.</p>\n<p>Đa số cổ phiếu tăng mạnh trở lại vào giữa phiên giao dịch sáng 28/10 trong bối cảnh tâm lý hứng khởi từ chiều ngày 27/10 thổi hơi nóng lên thị trường. Trước đó, nhiều nhóm cổ phiếu đã giảm rất sâu, mất 50-70% kể từ đầu tháng 4 cho tới nay.</p>\n<p>Nhóm cổ phiếu ngân hàng và <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán</a> chiết khấu quá sâu đã bật tăng trở lại, trong đó có cổ phiếu Techcombank (TCB) của tỷ phú Hồ Hùng Anh. Cổ phiếu TCB tăng trần với nhiều thời điểm dư bán trống trơn.</p>\n<p>Nhiều mã chứng khoán cũng có thời điểm tăng trần trong phiên sáng 28/10 như: VNDirect, Chứng khoán VIX, SHS, thậm chí cả ASS và APS.</p>\n<p>Chứng khoán VNDirect (VND) tăng trần phiên thứ hai liên tiếp sau khi giảm sàn liên tiếp 4 phiên trước đó. Đợt giảm kéo dài khiến cổ phiếu VND xuống mức thấp nhất hơn một năm và đã giảm khoảng hơn 3 lần so với đỉnh cao ghi nhận hồi đầu tháng 4/2022.</p>\n<p>Tuy nhiên, đà tăng của thị trường chứng khoán không vững chắc, nhiều mã không duy trì được mức hồi phục mạnh. Tất cả các mã ngân hàng, chứng khoán đều hạ nhiệt. Techcombank và VNDirect không còn tăng trần như giữa phiên sáng, chuyển sang chỉ còn tăng nhẹ về gần cuối phiên. Một số mã thậm chí quay đầu giảm điểm.</p>\n<p>Nhiều mã cổ phiếu bất động sản, thép, bán lẻ khá yếu và chưa thoát khỏi áp lực giảm chung như: <a href=\"https://vietnamnet.vn/vingroup-tag2207019282730268052.html\" target=\"_blank\">Vingroup</a>, Novaland, Phát Đạt, Masan, Thế Giới Di Động, VietJet…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/chungkhoan-hhok7-505.jpg\">\n<figcaption><em>Nhiều nhà đầu tư chờ đợi thị trường chứng khoán hồi phục sau chuỗi ngày giảm sâu. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Thanh khoản trên thị trường vẫn khá yếu, chỉ đạt hơn 5.200 tỷ đồng trên sàn HoSE trong phiên sáng.</p>\n<p>Đa số các doanh nghiệp niêm yết trên sàn công bố kết quả kinh doanh quý III/2022 khá tích cực. Tuy nhiên, triển vọng trở nên kém tươi sáng khi trong bối cảnh lãi suất cao và dòng tiền eo hẹp.</p>\n<p>Một yếu tố khá quan trọng là tâm lý thận trọng bao phủ trên khắp thị trường.</p>\n<p>Trong vài phiên gần đây, lãi suất qua đêm trên thị liên ngân hàng tăng cao trở lại. Sau khi đạt dỉnh 8,44%/năm hôm 5/10, lãi suất qua đêm giảm khá nhanh xuống 3,03% hôm 19/10 trước khi nhích dần lên và tính tới 26/10 là 7,2%/năm.</p>\n<p>Ngân hàng Nhà nước tiếp tục hút ròng tiền mạnh trong 8 phiên vừa qua, tổng cộng trên 140.000 tỷ đồng.</p>\n<p>Các ngân hàng thương mại tiếp tục tăng lãi suất, sau khi Ngân hàng Nhà nước hôm 25/10 nâng một số lãi suất cơ bản lên thêm 100 điểm phần trăm (với lãi suất tái cấp vốn lên 6%/năm).</p>\n<p>Trong 2 ngày 27-28/10, 4 ngân hàng lớn là Vietcombank, BIDV, Vietinbank và Agribank đều nâng lãi suất huy động mức 6 tháng lên mức 6%/năm và 12 tháng lên mức 7,4%/năm. Trước đó, nhiều ngân hàng thương mại đã nâng lãi suất huy động lên trên 8%, thậm chí có ngân hàng nâng lên 9,3%/năm.</p>\n<p>Tâm lý của các nhà đầu tư cá nhân vẫn khá thận trọng.</p>\n<p>Thời gian tới, theo VCBS và FiinGroup, vẫn còn lượng lớn trái phiếu doanh nghiệp sẽ đáo hạn trong hai tháng cuối năm và quý I/2023.</p>\n<p>Trên thế giới, thị trường tài chính có tín hiệu ổn định hơn. Tuy nhiên, cuộc đua tăng lãi suất để chống lạm phát vẫn tiếp tục. Ngân hàng Trung ương châu Âu (ECB) hôm 27/10 lần thứ ba tăng lãi suất lên mức cao kỷ lục. Cụ thể, ECB tăng thêm 75 điểm phần trăm, lên 2%.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vn-index-27-10-choi-voi-nguong-1-000-diem-2074373.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/chungkhoan-hh14-ok-477.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vn-index-27-10-choi-voi-nguong-1-000-diem-2074373.html\">VN-Index bứt phá qua ngưỡng 1.000 điểm</a><span class=\"summary__content-desc\">Chỉ số VN-Index hồi phục từ đáy 2 năm, bứt phá qua ngưỡng 1.000 điểm sau khi chới với vào buổi sáng với mốc này. Tuy nhiên, thanh khoản còn eo hẹp.</span></div>\n</article>\n                            </div>"}