{"url": "https://vietnamnet.vn/du-an-dien-mat-troi-vi-pham-bo-hoi-thanh-tra-chinh-phu-chua-tra-loi-2070285.html", "title": "2.300MW điện mặt trời: Bộ Công Thương kiến nghị tiếp tục dù Thanh tra Chính phủ băn khoăn", "abstract": "Khác với quan điểm của Thanh tra Chính phủ, tại tờ trình quy hoạch điện VIII ngày 13/10, Bộ Công Thương nêu lý do tiếp tục triển khai các dự án điện mặt trời đã được chấp thuận nhà đầu tư đến năm 2030 với tổng công suất 2.360,42 MW.", "content_html": "<div>\n                                <p>Tại tờ trình này, Bộ Công Thương dẫn lại quan điểm của Tổng thanh tra Chính phủ về <a href=\"https://vietnamnet.vn/dien-mat-troi-tag1760450358185033183.html\">điện mặt trời</a> tại cuộc họp Thường trực Chính phủ ngày 20/8/2022. Khi đó, Tổng thanh tra Chính phủ nêu ý kiến chỉ xem xét đưa vào quy hoạch điện VIII những dự án đã hoàn thành chưa xác định giá bán điện, đã ký hợp đồng mua sắm thiết bị và đang triển khai thi công (tổng công suất khoảng 636MW tuy nhiên chưa có danh sách cụ thể).)</p>\n<p>Bộ Công Thương thấy rằng, nhiều dự án điện mặt trời (trừ các dự án không thực hiện tiếp) đều đã triển khai trên thực tế ở các giai đoạn khác nhau, đã có phát sinh chi phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/dien-mat-troi-811.jpg\">\n<figcaption>Điện mặt trời trang trại không còn được ưu tiên phát triển giai đoạn từ nay đến 2030. <br>Ảnh: Lương Bằng</figcaption>\n</figure>\n<p>Vì vậy, để tránh rủi ro pháp lý, khiếu kiện, đền bù cho các nhà đầu tư, gây lãng phí tài sản xã hội, tránh xảy ra mất trật tự an toàn xã hội, xuất hiện các điểm nóng tại khu vực đã giao đất dự án, Bộ Công Thương đề xuất về nguyên tắc cho phép tiếp tục triển khai các dự án điện mặt trời đã được chấp thuận nhà đầu tư đến năm 2030 với tổng công suất 2.360,42 MW (giảm so với con số đã báo cáo do một số dự án các chủ đầu tư không thực hiện tiếp).</p>\n<p>Tuy nhiên, điều kiện được tiếp tục triển khai là các dự án đó phải tuyệt đối tuân thủ quy định của pháp luật về đầu tư, đất đai, xây dựng, v,v...</p>\n<p>\"Nếu trong các dự án nêu trên, phát hiện dự án nào có vi phạm thì sẽ xử lý nghiêm theo quy định, nếu vi phạm nghiêm trọng thậm chí rút giấy phép đầu tư, đình chỉ dự án theo các quy định của pháp luật. Đồng thời, các dự án này cũng chỉ được phép triển khai phù hợp với hạ tầng lưới điện khu vực và khả năng hấp thụ chung của hệ thống điện quốc gia (Bộ Công Thương và EVN sẽ tính toán, kiểm tra với từng dự án)\", Bộ Công Thương nêu rõ.</p>\n<p>Thực hiện chỉ đạo của Thủ tướng Chính phủ, Bộ Công Thương đã có văn bản gửi Thanh tra Chính phủ đề nghị cung cấp thông tin về việc chấp hành pháp luật và vi phạm (nếu có) của các dự án điện mặt trời đã có trong quy hoạch được duyệt và xin ý kiến về đề xuất nêu trên.</p>\n<p>Nhưng đến ngày 13/10, Bộ Công Thương vẫn đang chờ văn bản phúc đáp của Thanh tra Chính phủ.</p>\n<p>Bộ Công Thương cho hay sẽ nghiên cứu, tiếp thu ý kiến của Thanh tra Chính phủ, phối hợp với chính quyền địa phương, các cơ quan chức năng và EVN kiểm tra, rà soát từng dự án trong danh mục để xem xét, xử lý phù hợp.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p style=\"text-align: center;\"><strong>Nhiều dự án điện mặt trời vẫn chờ giá</strong></p>\n<p>Ngày 13/10, UBND tỉnh Ninh Thuận có văn bản gửi Phó Thủ tướng Chính phủ Lê Văn Thành kiến nghị chỉ đạo Tập đoàn Điện lực Việt Nam tiếp tục huy động phần công suất chưa có giá bán điện dự án Nhà máy điện mặt trời 450MW tại huyện Thuận Nam, tỉnh Ninh Thuận.</p>\n<p>Thực hiện kết luận của Phó Thủ tướng Chính phủ tại Thông báo số 316/TB-VPCP và phân công của Bộ Công Thương, Cục Điện lực và Năng lượng tái tạo (Bộ Công Thương) đã có văn bản số 2016/ĐL-NLTT ngày 7/10/2022 gửi EVN với nội dung “thực hiện khai thác, huy động trên cơ sở hỏa Thuận, Hợp đồng đã ký giữa các bên và quy định pháp luật có liên quan”.</p>\n<p>Tuy nhiên, đến nay EVN chưa có ý kiến chính thức việc tiếp tục khai thác phần công suất chưa có cơ chế giá điện của Nhà máy điện mặt trời Nhà máy điện mặt trời 450MW của Công ty TNHH điện mặt trời Trung Nam - Thuận Nam.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/pho-thu-tuong-giao-bo-cong-thuong-xu-ly-cac-van-de-cua-du-an-dien-mat-troi-450mw-2067164.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/trung-nam-568.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/pho-thu-tuong-giao-bo-cong-thuong-xu-ly-cac-van-de-cua-du-an-dien-mat-troi-450mw-2067164.html\">Phó Thủ tướng: 'Bộ Công Thương chủ động xử lý các vấn đề của điện mặt trời Trung Nam'</a><span class=\"summary__content-desc\">Bộ Công Thương chịu trách nhiệm xem xét, hướng dẫn, xử lý dứt điểm các kiến nghị của Công ty TNHH Điện mặt trời Trung Nam Thuận Nam về việc dừng khai thác phần công suất chưa có cơ chế giá điện của nhà máy tại xã Phước Minh.</span></div>\n</article>\n                            </div>"}