{"url": "https://vietnamnet.vn/gan-56-nghin-ty-dong-bi-hut-rong-nha-dau-tu-chung-khoan-them-lo-ngai-2063739.html", "title": "Gần 56 nghìn tỷ đồng bị hút ròng, nhà đầu tư chứng khoán thêm lo ngại", "abstract": "Nỗi lo gia tăng trên thị trường chứng khoán sau khi Ngân hàng Nhà nước tăng mạnh lãi suất điều hành và hút ròng gần 56 nghìn tỷ đồng trên thị trường mở trong tuần qua. Tin xấu dồn dập khiến dòng tiền bắt đáy dè chừng.", "content_html": "<div>\n                                <p>Trong tuần 19-23/9, thống kê cho thấy, Ngân hàng Nhà nước (NHNN) hút ròng 55,8 nghìn tỷ đồng khỏi hệ thống ngân hàng. </p>\n<p>Cụ thể, trong tuần, NHNN đã phát hành 60,8 nghìn tỷ đồng tín phiếu với kỳ hạn 7 ngày với lãi suất tăng dần, từ mức 4,65%/năm hồi đầu tuần dần lên 5,5%/năm vào cuối tuần. Đây là mức lãi suất cao hơn hẳn tuần trước và nó ứng với diễn biến điều chỉnh lãi suất điều hành được NHNN công bố hôm 22/9 và hiệu lực từ 23/9 (tăng lãi suất chiết khấu và tái cấp vốn thêm 100 điểm, lên tương ứng 3,5% và 5%... ).</p>\n<p>Nghiệp vụ mua kỳ hạn 7 ngày cũng được sử dụng đều đặn, với khối lượng trung bình hàng ngày đạt gần 1.000 tỷ đồng và lãi suất tăng từ 4,5% trong tuần lên 5% vào cuối tuần.</p>\n<p>Như vậy, tính trong cả tuần, NHNN đã hút ròng 55,8 nghìn tỷ đồng (gần 2,4 tỷ USD) từ thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ngoaihoisep2022-19toi23-355.jpg\">\n<figcaption><em>NHNN đã hút ròng 55,8 nghìn tỷ đồng (gần 2,4 tỷ USD) từ thị trường trong tuần. (Đồ họa: M. Hà)</em></figcaption>\n</figure>\n<p>Hoạt động mua ròng của NHNN cho thấy, thanh khoản trên hệ thống ngân hàng được cải thiện đáng kể. Đây cũng là tín hiệu cho thấy, NHNN đang mạnh tay hơn trong việc giảm khối lượng tiền VND trong hệ thống ngân hàng, khi rủi ro lạm phát và <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá</a> ở mức cao sau khi Cục Dự trữ liên bang Mỹ (Fed) tăng mạnh lãi suất, khiến đồng USD tăng lên mức cao kỷ lục trong hơn 2 thập kỷ. Nhiều đồng tiền chủ chốt trên thế giới rớt xuống đáy 10-20-40 năm so với đồng USD.</p>\n<p>Rủi ro tỷ giá USD/VND lên cao, khi đồng VND mất 4% giá so với USD kể từ đầu năm, dù đây là mức mất giá ít nhất so với các nước trong khu vực và trên thế giới.</p>\n<p>Trong tuần qua, các ngân hàng thương mại tăng giá USD thêm 40-50 đồng lên quanh ngưỡng 23.570 đồng (mua vào) và 23.850 đồng (bán ra).</p>\n<p>Hôm 23/9, NHNN niêm yết tỷ giá trung tâm ở mức 23.324 đồng đổi 1 USD. Với biên độ +/-3%, tỷ giá các NHTM được phép giao dịch tối đa là 24.023 đồng. </p>\n<p>Tuy nhiên, mức giá USD Hội sở NHNN bán ra chỉ ở mức 23.700 đồng. Đây là một ngưỡng hỗ trợ quan trọng cho đồng VND và nhiều khả năng NHNN đã tiếp tục bán USD từ dự trữ ngoại hối. Theo MayBank, NHNN đã bán khoảng 13 tỷ USD và giảm dự trữ ngoại hối khoảng 12%.</p>\n<p>Hiện tại, MayBank ước tính, dự trữ ngoại hối Việt Nam ổn định ở mức khoảng 100 tỷ USD, cao hơn 28% so với cuối năm 2019 - mức trước đại dịch). Con số này cho thấy NHNN vẫn có khả năng hỗ trợ tiền tệ mà không cần tăng thêm lãi suất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ngoaihoi2008-2022-maybank-356.jpg\">\n<figcaption><em>Các biện pháp can thiệp ngoại hối gần đây. (Nguồn: MayBank, IMF)</em></figcaption>\n</figure>\n<p>Theo Công ty chứng khoán Bảo Việt (BVSC), mức mất giá của đồng VND hiện tại đã nằm trong vùng cao nhất của năm và dự báo con số này có thể lên 4% trong năm 2022.</p>\n<p><strong>Chùn tay không dám bắt đáy cổ phiếu</strong></p>\n<p>“Thị trường diễn biến xấu. Dòng tiền bắt đáy dè chừng khiến thanh khoản thấp, trong khi khối ngoại tiếp tục bán ra. Quá nhiều tin xấu trên thế giới và trong nước khiến các nỗ lực bắt đáy đều bị vùi dập”, ông Nguyễn Văn Hưng, một nhà đầu tư tại Thanh Xuân, nhận định.</p>\n<p>Theo nhà đầu tư này, thị trường vừa trải qua một tuần giao dịch bi quan khi đón nhận nhiều thông tin kém tích cực. Nhiều người lo ngại, rủi ro còn nhiều và nếu một số cổ phiếu trụ cột gãy giảm, <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">chỉ số VN-Index</a> xuyên thủng ngưỡng 1.200 điểm quan trọng thì hiệu ứng bán mạnh có thể sẽ xảy ra.</p>\n<p>Trên thực tế, thị trường cổ phiếu tăng giảm phụ thuộc chủ yếu vào dòng tiền và tốc độ tăng trưởng lợi nhuận của doanh nghiệp niêm yết. Dòng tiền thời gian tới được dự báo vẫn yếu sau khi NHNN tăng mạnh lãi suất điều hành và tiếp tục hút ròng ra khỏi hệ thống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/chungkhoan-hhok1-353.jpg\">\n<figcaption><em>Thị trường cổ phiếu chứng kiến dòng tiền eo hẹp. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Ngay sau khi NHNN tăng lãi suất, nhiều ngân hàng thương mại tầm trung và nhỏ đã tăng khá mạnh lãi suất huy động, thêm 50 đến 100 điểm phần trăm, ở cả kỳ hạn ngắn và dài. Động thái này khiến dòng tiền có xu hướng chảy vào hệ thống ngân hàng, qua đó khiến tiền vào thị trường cổ phiếu có thể suy giảm.</p>\n<p>Bên cạnh đó, áp lực đáo hạn trái phiếu trị giá hàng trăm nghìn tỷ đồng trong năm 2022 và 2023 cũng có thể khiến thanh khoản trên thị trường cổ phiếu eo hẹp.</p>\n<p>Theo VCBS, sự suy giảm thanh khoản trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường cổ phiếu</a> trong tuần qua cho thấy tâm lý lo lắng của nhà đầu tư trước rủi ro ngắn hạn của thị trường và thông tin tiêu cực của kinh tế thế giới. Dòng tiền khối ngoại cũng tỏ ra khá bi quan khi những phiên cuối tuần liên tục bán ròng. Tuy nhiên, vùng 1.200 điểm vẫn được giữ vững sau khi kết thúc phiên giao dịch cho thấy đây vẫn là ngưỡng hỗ trợ tâm lý cứng trong ngắn hạn.</p>\n<p>VCBS cho rằng, diễn biến trên thị trường tài chính gần đây vẫn thể hiện sự kém lạc quan khi trong suốt 2 tháng gần đây, NHNN đã và đang phải sử dụng kết hợp nhiều công cụ cả tỷ giá và lãi suất nhằm đảm bảo các cân đối vĩ mô và thanh khoản trên <a href=\"https://vietnamnet.vn/kinh-doanh/tai-chinh\" target=\"_blank\">thị trường tài chính</a>. </p>\n<p>Động thái hợp lý NHNN sẽ là điều chỉnh linh hoạt hơn nữa bao gồm việc tăng lãi suất điều hành, tránh tạo ra khoảng cách quá lớn trong điều hành so với mặt bằng chung xu hướng của nhiều quốc gia lớn. Ngoài ra là việc cân nhắc tăng tỷ giá trung tâm, tăng giá bán ngoại tệ với mức giảm giá phù hợp của đồng VND.</p>\n<p>Theo VCBS, trong trường hợp tích cực, VN-Index sẽ giữ vững vùng 1.200 điểm để tích lũy ở biên độ hẹp với sự tăng giảm đan xen giữa các nhóm ngành. Ngược lại, nếu áp lực bán tiếp tục gia tăng thì việc VN-Index giảm dưới 1.200 điểm, xuống dưới quanh 1.180-1.190 điểm là hoàn toàn có thể xảy ra. </p>\n<p>Theo Chứng khoán Kiến thiết (CSI), thanh khoản thị trường đã có sự điều chỉnh trong tuần qua với giá trị giao dịch trung bình đạt 12,1 nghìn tỷ đồng, giảm 6,27% so với tuần trước. Các thông tin hiện tại mang tính bất lợi cũng khiến dòng tiền bắt đáy dè chừng. Lực cầu đã nhiều lần cố gắng nâng dậy chỉ số, nhưng lại không gặp sự đồng thuận của dòng tiền, đặc biệt lực cung gia tăng ở các nhóm vốn hóa lớn như ngân hàng, bất động sản đã khiến chỉ số suy giảm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-nha-nuoc-viet-nam-tang-manh-lai-suat-2062865.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/ngan-hang-nha-nuoc-1217.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-nha-nuoc-viet-nam-tang-manh-lai-suat-2062865.html\">Ngân hàng Nhà nước Việt Nam tăng mạnh lãi suất</a><span class=\"summary__content-desc\">Ngày 22/9, Thống đốc Ngân hàng Nhà nước quyết định tăng mạnh lãi suất điều hành ngay sau khi Mỹ nâng lãi suất cơ bản và phát tín hiệu chính sách tiền tệ cứng rắn.</span></div>\n</article>\n                            </div>"}