{"url": "https://vietnamnet.vn/thanh-khoan-mat-hut-vn-index-mat-moc-1-000-diem-2077176.html", "title": "VN-Index lần thứ 2 'thủng' 1.000 điểm trong 2 năm, nhiều cổ phiếu bất động sản nằm sàn", "abstract": "Chỉ số VN-Index lần thứ 2 mất mốc 1.000 điểm trong 2 năm qua trong bối cảnh nhóm cổ phiếu bất động sản đồng loạt giảm mạnh, nhiều mã giảm sàn. Sự thận trọng lên cao trên diện rộng.", "content_html": "<div>\n                                <p>Chốt phiên giao dịch 4/11, chỉ số VN-Index giảm 22,66 điểm (2,2%) xuống 997,15 điểm. HNX-Index giảm 2,93% xuống 204,56 điểm. Thanh khoản 14.200 tỷ đồng trên cả 3 sàn, trong đó có 12.900 tỷ đồng trên HOSE.</p>\n<p>Trước đó, đóng cửa phiên sáng 4/11, chỉ số VN-Index giảm 40,59 điểm (gần 4%) xuống 979,22 điểm. HNX-Index giảm 3,11% xuống 204,18 điểm. Thanh khoản 7.500 tỷ đồng trên cả 3 sàn, trong đó có 6.700 tỷ đồng trên HOSE.</p>\n<p>Mở cửa phiên giao dịch 4/11, phần lớn cổ phiếu trên sàn <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán Việt Nam</a> giảm điểm. Trong nhóm cổ phiếu trụ cột VN30, có 29 trên tổng cộng 30 mã giảm giá; trong đó có Novaland của cựu chủ tịch Bùi Thành Nhơn và PDR của Chủ tịch Nguyễn Văn Đạt giảm sàn ngay từ đầu phiên và có dư mua bằng 0.</p>\n<p>Tính tới 9h40 sáng 4/11, chỉ số VN-Index giảm hơn 23 điểm xuống ngưỡng 996 điểm. Đây là lần thứ hai trong vòng một tháng qua, chỉ số này xuống dưới ngưỡng 1.000 điểm.</p>\n<p>Trước đó, Bất động sản Phát Đạt (PDR) có 12 phiên giảm liên tiếp nhưng chưa có phiên nào giảm sàn. Sáng 4/11, cổ phiếu PDR đã giảm hết biên độ cho phép (-7%). Trong chưa tới 6 tháng qua, cổ phiếu này giảm gần 40%.</p>\n<p>Trong khi đó, Novaland của cựu chủ tịch <a href=\"https://vietnamnet.vn/bui-thanh-nhon-tag16842265531653483110.html\" target=\"_blank\">Bùi Thành Nhơn</a> giảm sàn phiên thứ hai liên tiếp và giảm 8 trong 10 phiên gần đây. Cổ phiếu này giảm hơn 31% trong vòng khoảng 3 tuần qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/chungkhoan-hh14-ok-321.jpg\">\n<figcaption><em>Thị trường chứng khoán Việt Nam chịu áp lực bán mạnh. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Các cổ phiếu bất động sản trụ cột khác trên HoSE cũng giảm điểm mạnh.</p>\n<p>Tính tới 9h40, Vinhomes (VHM) của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a> giảm 1.400 đồng, xuống 43.600 đồng/cp. Vingroup giảm 1.500 đồng, xuống 53.600 đồng/cp. Vincom Retail (VRE) giảm 900 đồng, xuống 25.100 đồng/cp.</p>\n<p>Nhóm cổ phiếu bất động sản tiếp tục giảm giá trong bối cảnh lãi suất lên cao và tín dụng eo hẹp.</p>\n<p>Chiều 3/11, trả lời một số nội dung mà đại biểu Quốc hội quan tâm liên quan đến vấn đề tín dụng cho thị trường bất động sản, Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng, cho biết, việc điều hành tín dụng cho bất động sản phải cân nhắc, thận trọng.</p>\n<p>Theo bà Hồng, việc mở rộng tín dụng cho bất động sản sẽ gây khó khăn để đạt mục tiêu chính sách tiền tệ, chứ chưa nói tới đi ngược lại mục tiêu.</p>\n<p>Theo Thống đốc NHNN, mục tiêu điều hành tiền tệ là kiểm soát lạm phát, ổn định kinh tế vĩ mô, đảm bảo an toàn hệ thống cũng như đảm bảo thị trường tiền tệ, ngoại hối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/chungkhoan1-324.jpg\">\n<figcaption><em>VN-Index mất mốc 1.000 điểm. (Nguồn: FPTS)</em></figcaption>\n</figure>\n<p>Trên thực tế, theo Thống đốc Nguyễn Thị Hồng, tín dụng bất động sản thường là dài hạn, số tiền huy động lớn, trong khi đặc tính huy động vốn của các ngân hàng thường là ngắn hạn.</p>\n<p>Vài tháng gần đây, thị trường bất động trầm lắng. Người dân mua nhà gặp khó do không dễ tiếp cận tín dụng ngân hàng, trong khi đó lãi suất trên thị trường tăng rất nhanh và lên mức cao, theo chính sách điều hành chung.</p>\n<p>Các doanh nghiệp bất động sản cũng gặp khó vì cùng lúc phải huy động vốn ở 3-4 kênh chủ chốt, khi tín dụng eo hẹp, thị trường trái phiếu bị siết sau những vụ việc lùm xùm như Tân Hoàng Minh, An Đông,... TTCK sụt giảm cũng khiến việc huy động vốn trở nên khó khăn hơn bao giờ hết.</p>\n<p>TTCK cũng chịu áp lực bán mạnh khi thanh khoản sụt giảm và thị trường tài chính thế giới xấu đi sau động thái mạnh tay của Cục dự trữ liên bang Mỹ (Fed) hôm 2/11.</p>\n<p>Chứng khoán Mỹ quy mô 50.000 tỷ USD rạng sáng 4/11 (giờ Việt Nam) giảm phiên thứ 4 liên tiếp sau khi Cục Dự trữ Liên bang Mỹ (Fed) có nhịp độ thắt chặt chính sách tiền tệ quyết liệt nhất kể từ đầu thập niên 80.</p>\n<p>Fed hôm 2/11 thực hiện một đợt nâng lãi suất thêm 75 điểm cơ bản và phát tín hiệu cho biết xu hướng hay cắt giảm lãi suất sẽ không đến sớm. Lợi tức trái phiếu kho bạc 10 năm của Mỹ có lúc vọt lên trên ngưỡng 4,2%/năm - mức cao nhất kể từ năm 2008. Trong khi đó, đồng USD tiến mạnh và đang ở vùng cao nhất trong vòng 20 năm qua. Chỉ số DXY - đo lường biến động của đồng USD so với rổ 6 đồng tiền chủ chốt sáng 4/11 vẫn ở quanh ngưỡng 113 điểm.</p>\n<p>Những tín hiệu từ Fed cho thấy, lãi suất của Mỹ sẽ duy trì ở mức rất cao trong cả năm 2023, thậm chí sang 2024. </p>\n<p>Ngân hàng Trung ương Anh (BoE) hôm 3/11 cũng nâng lãi suất 75 điểm cơ bản, đánh dấu lần tăng lãi suất mạnh nhất kể từ năm 1989. </p>\n<p>Lạm phát khu vực EU trong khi đó lên mức cao kỷ lục 10,7%.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sau-quyet-dinh-lich-su-chung-khoan-my-tiep-tuc-xuong-doc-2077115.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/chungkhoanmy-cnbc-145.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sau-quyet-dinh-lich-su-chung-khoan-my-tiep-tuc-xuong-doc-2077115.html\">Sau quyết định lịch sử, chứng khoán Mỹ tiếp tục xuống dốc</a><span class=\"summary__content-desc\">Thị trường chứng khoán Mỹ quy mô 50.000 tỷ USD giảm phiên thứ 4 liên tiếp sau khi Cục Dự trữ Liên bang Mỹ (Fed) có nhịp độ thắt chặt chính sách tiền tệ quyết liệt nhất kể từ đầu thập niên 80.</span></div>\n</article>\n                            </div>"}