{"url": "https://vietnamnet.vn/1-ty-dau-tu-cho-nong-nghiep-dang-gia-hon-10-ty-tieu-o-thanh-pho-2051713.html", "title": "10 tỷ mua được căn chung cư ở phố, nhưng chỉ 1 tỷ thay đổi cả vùng quê", "abstract": "Nhiều khu đô thị vẫn bỏ trống sau khi được đầu tư đường sá, trong khi nhiều mảnh đất làm nông nghiệp vẫn chưa có đường vào. Đầu tư tiền vào đâu là hợp lý?", "content_html": "<div>\n                                <p><strong>Những tỷ phú tương lai từ mảnh đất cằn khô</strong></p>\n<p>7h sáng, Chủ nhiệm HTX Xuân Phát (huyện Thuận Bắc, Ninh Thuận) - ông Thành Lai Chu đã có mặt ở vườn nha đam, giám sát công thợ và kiểm tra chất lượng của từng chiếc lá. Chỉ 2 tháng nữa thôi, vùng nha đam nguyên liệu với diện tích khoảng 10.000m2 này sẽ cho thu hoạch. Theo tính toán, sản lượng khoảng 600 tấn/năm, giá nhà máy thu mua là 3 triệu đồng/tấn, số tiền người nông dân thu về lên tới 1,8 tỷ đồng.</p>\n<p>Ai có thể ngờ rằng, trên vùng đất cằn khô đầy nắng và gió của huyện miền núi phía Đông Bắc của tỉnh Ninh Thuận, lại có thể được nhìn thấy màu xanh mướt của những vùng nguyên liệu được quy hoạch và bao tiêu đầu ra sản phẩm.</p>\n<p>“10 người trong gia đình đều đang sống nhờ cây nha đam. Tôi chỉ muốn mình làm hiệu quả rồi giới thiệu cho bà con học theo, cùng nhau phát triển kinh tế trong vùng”, ông Chu nói.</p>\n<p>Nha đam là loại cây trồng cạn, dễ trồng, dễ chăm sóc, sinh trưởng và phát triển tốt ở vùng đất cát, có nhiều nắng nên phù hợp với điều kiện khí hậu, thổ nhưỡng ở Ninh Thuận. Nhờ kháng bệnh tốt nên nông dân không cần dùng thuốc bảo vệ thực vật, chỉ cần làm cỏ, tưới nước và bón phân trong quá trình chăm sóc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/dau-tu-nong-nghiep-1-vietnamnet-2-995.jpg\">\n<figcaption>Vùng nguyên liệu nha đam tại Ninh Thuận (ảnh: NVCC)</figcaption>\n</figure>\n<p>Dẫu vậy, ông Nguyễn Văn Thứ - Tổng giám đốc Công ty CP Thực phẩm G.C (GC Food) nhớ lại, những ngày đầu, thói quen canh tác của nông dân vẫn là lạm dụng phân thuốc ảnh hưởng đến chất lượng nguyên liệu đầu vào. Muốn có được nguồn nguyên liệu sạch, buộc phải thay đổi cách thức canh tác. Thời gian đầu, nông dân tại đây từ chối cung cấp hàng cho DN vì bị chê thu mua ít mà đòi hỏi nhiều. Chính ông Thứ cùng các cộng sự đã phải đến hướng dẫn bà con cách trồng và chăm sóc mới theo quy trình VietGAP, ít bón phân, không phun thuốc nhưng vẫn đạt năng suất cao. Từ đó, vùng nguyên liệu tạo ra nguồn hàng nha đam chất lượng không chỉ tiêu thụ trường nước mà còn xuất sang các thị trường khó tính.</p>\n<p>Khoảng 400 hộ dân đang trong chuỗi liên kết của công ty. Sau những lần bắt tay giữa DN và người nông dân, hiện sản lượng nha đam đã qua sơ chế lên tới 30.000 tấn/năm, trong đó 60% sản lượng được xuất khẩu, chủ yếu vào các thị trường như Nhật Bản, Hàn Quốc.</p>\n<p>Trong khi đó, ông Trần Văn Hải - Giám đốc sản xuất Nhà máy Thạch dừa Vina Coco - lại đi tìm vùng nguyên liệu tại Bến Tre và Trà Vinh. Đã có thời điểm, những người nông dân ở Ba Tri, Giồng Trôm (Bến Tre) rời bỏ vườn dừa, chặt bỏ cây để chuyển đổi vùng canh tác do không sống nổi với lợi tức từ làm nông. Nguyên nhân bởi đầu ra ít nên họ thiếu tính bền bỉ trong hành trình giữ vườn, hoặc có biến động liên quan đến <a href=\"https://vietnamnet.vn/tuyen-bai/gia-ca-thi-truong-cac-loai-hang-hoa-000009.html\" target=\"_blank\">giá cả thị trường</a> nông sản là lại đi tìm loại cây mới.</p>\n<p>Theo ông Hải, điều mà các DN phát triển bền vững cần làm là kết hợp với người nông dân, thu mua bao tiêu trên chính mảnh vườn của họ. Đồng thời, chỉ người dân cách để phát triển bền vững. Những người chủ vẫn sở hữu vườn, cam kết bán dừa cho DN và như trở thành một công nhân trong công ty, với mức thu nhập có thể lên tới 10 triệu đồng/tháng tùy vụ thu hoạch.</p>\n<p>Chính nhờ mối liên kết với người nông dân, Vina Coco có vùng nguyên liệu đảm bảo để sản xuất, chế biến 8.000 tấn thạch dừa/năm, trở thành đối tác B2B của Suntory PepsiCo, Vinamilk, Nutifood và hướng tới mở rộng thị trường bán lẻ trong nước.</p>\n<p><strong>Không có vốn, sao phát triển được nông nghiệp?</strong></p>\n<p>Xuất khẩu nông, lâm, thủy sản đóng vai trò quan trọng trong <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">phát triển kinh tế</a> đất nước, hiện chiếm tỷ trọng khoảng 14,57% GDP. Bên cạnh kết quả đạt được thì mặt hàng nông, thuỷ sản Việt còn tồn tại một số vấn đề như chủ yếu xuất khẩu sản phẩm thô, xuất khẩu tiểu ngạch; kim ngạch xuất khẩu vào thị trường cao cấp còn ít; quy trình nuôi trồng, thu hoạch chưa đạt chuẩn, chế biến còn hạn chế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/dau-tu-nong-nghiep-1-vietnamnet-996.jpg\">\n<figcaption>Chế biến nha đam tại nhà máy (ảnh: GC Food)</figcaption>\n</figure>\n<p>Với việc các thị trường xuất khẩu ngày càng khó tính hơn, rõ ràng DN phải nhìn nhận thực chất việc hướng đến người nông dân. Dẫn chứng từ khu vực Tây Nguyên, Cục trưởng Hải quan Đắk Lắk - ông Lê Văn Nhuận cho rằng, nhiều DN chỉ biết thu gom hàng của nông dân rồi sau đó đem xuất khẩu thô. Trước đây, xuất khẩu tiểu ngạch thuận lợi còn nay xuất khẩu tiểu ngạch gặp nhiều khó khăn. Do vậy, cần giúp nông dân thay đổi tư duy canh tác, đầu tư, hướng dẫn kỹ thuật để họ đảm bảo an toàn thực phẩm ngay từ khâu chăm sóc, nuôi trồng ở vùng nguyên liệu.</p>\n<p>Bà Bùi Hoàng Yến, Tổ phó Tổ Công tác phía Nam, Cục Xúc tiến thương mại - Bộ Công Thương nhận định, khó khăn nhất của các DN xuất khẩu là có vùng nguyên liệu đạt chuẩn, nếu giải được bài toán sẽ dần tìm ra hướng đi. Lúc này, rất cần mối liên kết giữa nhà nông-nhà sản xuất - nhà xuất khẩu.</p>\n<p>Còn theo vị lãnh đạo của GC Food, chi phí cải tạo để một DN có thể đưa đất vào sản xuất nha đam ở Ninh Thuận là khoảng 300-500 triệu/ha (chi phí cải tạo đất; làm đường kết nối nội khu, đường bao; làm đường diện, dẫn nước… ). Đường giao thông không thuận lợi sẽ rất khó khăn cho việc thu mua, vận chuyển nông sản ở các vùng nguyên liệu. Giống như một mảnh đất hoang hóa, DN tới thì phải bỏ tiền mới làm thành thửa ruộng được. </p>\n<p>Nhà nước có thể giúp DN và người nông dân bằng cách đầu tư vào hệ thống giao thông, đường điện, các tỉnh nghèo sẽ là nơi kích cầu mạnh nhất cho phát triển. Còn nếu đem tiền đầu tư vào các khu đô thị, có thể rất đẹp nhưng nhóm đối tượng hưởng lợi thì ít trong khi chi phí lại vô cùng tốt kém. Thậm chí, nhiều khu đô thị vẫn bỏ trống sau khi được đầu tư đường sá, trong khi nhiều khu đất làm nông nghiệp vẫn chưa có đường dẫn vào.</p>\n<p>Hãy tưởng tượng, một căn nhà ở TP có diện tích khoảng 100m2 được định giá cả chục tỷ đồng, chủ nhà thế chấp vay tiền ngân hàng rất dễ. Nhưng ở các vùng quê, diện tích 10.000m2 chỉ được định giá vài trăm triệu. Ngân hàng không thích nhận thế chấp đất nông nghiệp và cho vay với tỷ lệ giải ngân thấp, dẫn đến không đủ vốn để đầu tư. Nhà nước đang ưu tiên sản xuất nông nghiệp nhưng không có vốn thì đâu phát triển được.</p>\n<p>“Chỉ cần chính sách thông thoáng cho vay đối với khu vực nông thôn, 1 tỷ đồng được sử dụng cho người nông dân canh tác sẽ giá trị hơn 10 tỷ tiền vay ở thành thị. 10 tỷ có khi chỉ mua được căn chung cư thành phố, còn 1 tỷ đồng ở nông thôn có thể thay đổi cả một vùng canh tác nông nghiệp và tạo sinh kế cho rất nhiều người”, đại diện GC Food nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nong-nghiep-tai-sinh-giai-cuu-dat-nuoc-va-da-dang-sinh-hoc-2043480.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/nong-nghiep-769.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nong-nghiep-tai-sinh-giai-cuu-dat-nuoc-va-da-dang-sinh-hoc-2043480.html\">Nông nghiệp tái sinh: Giải cứu đất, nước và đa dạng sinh học</a><span class=\"summary__content-desc\">Mô hình “nông nghiệp tái sinh” không chỉ giúp giảm chi phí, tăng năng suất, chất lượng và lợi nhuận mà còn đem lại những giá trị lớn như giảm phát thải khí nhà kính, bảo tồn và khôi phục đất nông nghiệp cùng hệ sinh thái.</span></div>\n</article>\n                            </div>"}