{"url": "https://vietnamnet.vn/lai-suat-ngay-cang-cao-vay-tien-nha-bang-mua-nha-ngay-cang-kho-2051731.html", "title": "Lãi suất ngày càng cao, vay tiền nhà băng mua nhà ngày càng khó", "abstract": "Nhiều ngân hàng điều chỉnh lãi suất cho vay mua nhà tăng cao so với trước. Bên cạnh đó, điều kiện cho vay cũng ngặt nghèo hơn, khiến nhiều người khó vay mua nhà.", "content_html": "<div>\n                                <p><strong>Lãi suất cho vay mua nhà rục rịch tăng</strong></p>\n<p>Trong tháng 8, một số ngân hàng điều chỉnh tăng lãi suất <a href=\"https://vietnamnet.vn/cho-vay-mua-nha-tag4203511725561376585.html\">cho vay mua nhà</a>. Trong đó, Woori Bank điều chỉnh tăng lãi suất cho vay mua nhà thêm 0,2 điểm %, từ 6,1%/năm lên mức 6,3%/năm. Bên cạnh đó, Woori Bank còn đưa ra các gói lãi suất ưu đãi khác cho khách hàng lựa chọn như 7,3%/năm trong 2 năm đầu hoặc lãi suất cố định 7,6%/năm trong 3 năm đầu. </p>\n<p>Tương tự, ngân hàng Hong Leong Bank trong tháng 8 này cũng tiến hành tăng lãi suất ưu đãi cho vay mua nhà thêm 1,73% điểm %, từ 6,19% lên mức 7,92%/năm, cố định trong 1 năm đầu; 8,39%/năm cố định 2 năm đầu; 8,69%/năm cố định trong 3 năm đầu.</p>\n<p>Cùng xu hướng, ngân hàng VIB cũng điều chỉnh tăng lãi suất cho vay mua nhà trong tháng 8 này, từ 8,7%/năm lên 9%/năm; gói vay sửa chữa nhà tăng lên 9,4%/năm.</p>\n<p>Một số ngân hàng khác cũng thực hiện tăng mạnh lãi suất cho vay mua nhà. Điển hình là ngân hàng Shinhan Bank. Shinhan Bank từng là ngân hàng có lãi suất cho vay mua nhà hấp dẫn nhất. Vào hồi tháng 2, lãi suất ưu đãi cho vay mua nhà của nhà băng này chỉ 3,9%/năm. Nhưng hiện nay, lãi suất cho vay mua nhà cố định 1 năm vay đầu tiên tại nhà băng này đã lên tới 8,2%/năm; lãi suất vay cố định 36 tháng từ 7,6%/năm lên 8,9%/năm; lãi suất cho vay cố định 60 tháng từ 7,8%/năm lên 9,5%/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/ngan-hang-999.jpg\">\n<figcaption>Lãi suất ngày càng cao. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Từ đầu tháng 8, Vietcombank tăng mạnh lãi suất cho vay mua nhà. Theo đó, lãi suất cho vay cố định trong 3, 5 năm đầu ở mức 10,8%/năm, 7 năm là 11,5%/năm, vay cố định trong 10 năm tăng lên 12,3%/năm. Vào tháng 3, Vietcombank đưa ra lãi suất ưu đãi cho khách vay mua nhà trong 6 tháng đầu là 6,79-6,99%/năm, trong 12 tháng đầu là 7,29%/năm.</p>\n<p>Lãi suất cho vay mua nhà hiện nay tăng khá mạnh so với năm 2021. Mặt bằng lãi suất cho vay mua nhà hiện dao động từ 4,99-9%/năm.</p>\n<p>MSB đang là ngân hàng có lãi suất vay mua nhà thấp nhất, 4,99%/năm. Nhưng mức lãi suất này chỉ áp dụng trong 3 tháng đầu, với các khoản vay có thời hạn từ 24 tháng trở lên. PVcomBank cũng có lãi suất cho vay ưu đãi cố định trong 6 tháng đầu tiên chỉ 5%/năm, song từ tháng thứ 7 trở đi, khách hàng sẽ phải chịu mức lãi suất là 12%/năm.</p>\n<p><strong>Lãi suất cao, khó vay mua nhà</strong></p>\n<p>Lãi suất cho vay mua nhà gần đây tăng vọt. Mặt bằng lãi suất cho vay mua nhà hiện tăng khoảng 50% so với năm trước. Nhưng để vay được tiền mua nhà là việc không hề đơn giản với nhiều người.</p>\n<p>Các ngân hàng đang kiểm soát hoạt động cho vay bất động sản nên nguồn vốn vay mua nhà không còn dồi dào như trước, điều kiện vay cũng chặt chẽ hơn. Hơn nữa, nhiều ngân hàng đã cạn room tín dụng nên chỉ lựa chọn khách hàng tốt để cho vay.</p>\n<p>Không chỉ khó vay mới, nhiều người còn lo trả nợ với các khoản vay hiện hữu, khi lãi suất ngày càng tăng cao.</p>\n<p>Thực tế, khách vay mua nhà chỉ được hưởng mức lãi suất ưu đãi trong một thời gian nhất định, thường chỉ từ 3-36 tháng. Hết thời hạn này, lãi suất sẽ được tính toán dựa trên một mức lãi suất cơ sở (hoặc lãi suất tiết kiệm) cộng thêm biên độ 3-4% tùy từng ngân hàng. Điều này khiến lãi suất vay mua nhà sau thời gian ưu đãi có thể vọt lên mức cao. Nhiều người vay mua nhà đang phải trả lãi suất từ 11-12%/năm trong các năm tiếp theo. Trong khi đó, nhiều ngân hàng thương mại không còn các gói tín dụng ưu đãi như trước đây.</p>\n<p>Các chuyên gia kinh tế nhận định, hiện nhu cầu vốn tăng mạnh, các ngân hàng đã và đang tiến hành tăng lãi suất huy động để hút dòng tiền. Vì vậy, lãi suất cho vay, trong đó có vay mua nhà sẽ có xu hướng tăng lên.</p>\n<p>Công ty Chứng khoán Bản Việt (VCSC) cho hay, lãi suất cho vay thế chấp mua nhà sẽ tiếp tục tăng trong nửa cuối năm nay. Mặt bằng lãi suất cho vay mua nhà có thể đi ngang ở mức 11,2% trong năm 2023.</p>\n<p>Theo các chuyên gia, người vay mua nhà chỉ nên dành 30-40% tổng thu nhập hàng tháng cho nhà ở, để có thể đảm bảo các chi phí cho những nhu cầu cơ bản khác. Người vay mua nhà cần tính toán khi lựa chọn hình thức vay cũng như các chi phí kèm theo có phù hợp với khả năng tài chính của mình hay không. Người dân xác định vay tiền ngân hàng để mua nhà cần cân nhắc kỹ bài toán trả nợ, nếu không có kế hoạch hợp lý có thể tạo ra gánh nặng tài chính và áp lực lớn cho cuộc sống.</p>\n<p>Ngoài ra, khách hàng trước khi ký hợp đồng vay tiền mua nhà cần phải đọc và xem xét thật kỹ từng điều khoản trên hợp đồng như lãi suất, cách thức tính lãi, ưu đãi,... Đừng chỉ nhìn vào lãi suất ưu đãi mà hãy tính toán dựa trên <a href=\"https://vietnamnet.vn/lai-suat-tag13172411016833496207.html\">lãi suất</a> thả nổi theo thị trường. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lai-suat-huy-dong-tiep-tuc-tang-2045426.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/tien-te-425.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lai-suat-huy-dong-tiep-tuc-tang-2045426.html\">Lãi suất lại lập đỉnh, có tiền gửi ngân hàng là sướng</a><span class=\"summary__content-desc\">Nhiều ngân hàng thương mại tiếp tục điều chỉnh tăng lãi suất huy động, với mức tăng từ 0,1-0,8%. Lãi suất huy động được dự báo sẽ còn tăng trong những tháng cuối năm.</span></div>\n</article>\n                            </div>"}