{"url": "https://vietnamnet.vn/trong-cay-lay-bong-mat-gio-bong-thu-lai-tram-trieu-2070533.html", "title": "Trồng cây lấy bóng mát, giờ bỗng thu lãi trăm triệu", "abstract": "Từ hàng trăm năm trước, người dân xã Đức Lĩnh (huyện Vũ Quang, Hà Tĩnh) đã trồng cây hồng giòn Yên Du. Thời điểm này, bà con đã bắc thang thu hoạch quả rồi đưa về ngâm, bán, thu lãi hàng trăm triệu đồng.", "content_html": "<div>\n                                <p>Những ngày gần đây, người dân thôn Yên Du, xã Đức Lĩnh khoác lên mình đồ bảo hộ, vác theo thang sắt, tay xách theo làn và rổ nhựa trèo lên các gốc hồng để hái quả đưa về ngâm, bán. Hồng Yên Du là loài hồng không có hạt, rất giòn, được người dân địa phương đưa về vùng đất này trồng từ hàng trăm năm trước.</p>\n<p>Theo lãnh đạo xã Đức Lĩnh, đây là loài cây sinh trưởng, phát triển phù hợp với thời tiết, khí hậu tại địa phương. Hiện toàn thôn Yên Du có 80 hộ trồng hồng, trên 40 hec ta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430709898-6daf821a9e0f84d6fefbc6f3dec460c6-327.jpg\">\n<figcaption>Người dân bắc thang sắt, mang theo làn nhựa trèo cây hái quả. Đây là loài cây cho ra quả ngọt thanh, giòn, không có hạt, là đặc sản của huyện miền núi Vũ Quang</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430458283-d05ee4b908d6deda2417e938909c1074-325.jpg\">\n<figcaption>Để hái quả, một người sẽ đứng phía dưới hứng để tránh quả dập nát. Người còn lại trèo lên cây hái quả rồi thả xuống dưới. Hồng Yên Du được tỉnh Hà Tĩnh công nhận đạt OCOP 3 sao - chương trình mỗi xã một sản phẩm</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430687728-88e89f15622ef77a1286255d6ef3b193-329.jpg\">\n<figcaption>Để trèo lên cây đảm bảo an toàn, người phụ nữ phải dùng dây an toàn thắt chặt</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430680193-2ef09600cbf6720164dc24e8398700e3-330.jpg\">\n<figcaption>Một người dân thôn Yên Du (Vũ Quang) cho biết: \"Hồng Yên Du không có hạt nên không ươm được giống, để tạo thành cây mới họ sử dụng phương pháp chặt rễ tách ra từ cây mẹ, sau đó đào hố sâu khoảng nửa mét rồi đổ phân chuồng xuống dưới trồng để cây nhỏ sinh trưởng và phát triển tốt\"</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430722147-187c8c8c2b49e9c7118e2f61be5f48a9-331.jpg\">\n<figcaption>Chị Luyến (29 tuổi) cho biết, dịp này hồng luôn trong tình trạng cháy hàng</figcaption>\n</figure>\n<p>Chị Nguyễn Thị Luyến (trú thôn Yên Du) cho hay: \"Gia đình tôi có 100 gốc hồng nhưng năm nay có khoảng 15 cây cho ra quả, sản lượng khoảng 3 tấn. Dự kiến cuối vụ sẽ thu lãi khoảng 120 triệu đồng. Mỗi kg bán tại vườn dao động từ 40.000-50.000 đồng/kg. Sau khi hái quả già về, chúng tôi sẽ đưa về ngâm, để hồng chín và không bị chát rồi đem đi bán. Hồng giòn và rất ngọt, mang đặc trưng riêng nên đầu ra rất ổn định\".</p>\n<p>Cũng theo chị Luyến, mùa thu hoạch quả cũng gặp rất nhiều khó khăn do người dân có thể đối mặt với nguy hiểm khi trèo cây cao.</p>\n<p>\"Mỗi cây cao khoảng 10m, để đảm bảo an toàn, chúng tôi phải thật sự khéo léo, phải thắt dây đai an toàn vào lưng, dùng móc sắt neo vào thân cây hoặc cành lớn để phòng tránh ngã\", chị Luyến nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430680512-536b31bf940c9358dca4508aa74b659d-332.jpg\">\n<figcaption>Để tránh vị chát, người dân rửa sạch hồng, sau đó đổ hồng vào chậu nhôm ngâm bằng nước lạnh trong hai ngày một đêm. Sau thời gian này, nhựa hồng sẽ thoát ra ngoài thông qua cuống, từ đó ruột bên trong sẽ kết tủa đường và ngọt</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430444104-296b34355262d489852c4ade4d9a1ca1-333.jpg\">\n<figcaption>Hồng được ngâm trong nước lạnh sạch</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430451406-86c227622058575a416536d68587f611-334.jpg\">\n<figcaption>Người dân thôn Yên Du cho biết, hồng rất dễ trồng và dễ chăm sóc. Đây là loại cây sinh trưởng tốt nên chỉ cần bón phân chuồng dưới gốc để tăng sức cho cây</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430433229-f50f3878a34c3e229e42e840560019a6-335.jpg\">\n<figcaption>Vào mùa đông cây hồng sẽ rụng hết lá để lấy chất dinh dưỡng nuôi thân. Tháng 2 cây ra sẽ hoa và tháng 8 đậu quả.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3803430439456-e1fee2eec29b90426e02de7dfaefc301-336.jpg\">\n<figcaption>Hồng Yên Du sau khi ngâm hai ngày một đêm sẽ rất giòn và ngọt</figcaption>\n</figure>\n<p>Ông Nguyễn Văn Thanh, Chủ tịch Hội Nông dân xã Đức Lĩnh cho biết, trước đây người dân trồng hồng để tạo bóng mát, thì nay trở thành loài cây giúp nông dân làm giàu.</p>\n<p>\"Cứ mỗi mùa thu hoạch, có gia đình bỏ túi từ 100 đến 200 triệu đồng. Hộ nào diện tích trồng hồng lớn thì lãi cao hơn. Để đầu ra ổn định và xây dựng thương hệu, xã đã lập tổ hợp tác 10 thành viên. Sắp tới địa phương sẽ quy trình hóa các khâu trong sản xuất như đóng bao bì, nhãn mác, truy xuất nguồn gốc để nâng cao giá trị sản vật, giúp các hộ dân trồng hồng có thêm thu nhập\", ông Thanh nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hong-co-do-chot-nhu-ca-chua-bi-dan-ha-thanh-o-at-chot-don-2065372.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hong-co-1-1717.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hong-co-do-chot-nhu-ca-chua-bi-dan-ha-thanh-o-at-chot-don-2065372.html\">Hồng cổ đỏ chót như cà chua bi, dân Hà thành ồ ạt chốt đơn</a><span class=\"summary__content-desc\">Dù chỉ nhỏ như cà chua bi, nhưng những trái hồng cổ đỏ chót đang làm các chị em Hà thành mê mẩn, ồ ạt chốt đơn mua dù giá khá đắt đỏ.</span></div>\n</article>\n                            </div>"}