{"url": "https://vietnamnet.vn/cao-bang-kinh-te-tap-the-dong-gop-tich-cuc-vao-chuong-trinh-giam-ngheo-2064264.html", "title": "Cao Bằng: Kinh tế tập thể đóng góp tích cực vào chương trình giảm nghèo", "abstract": "Sau 10 năm thi hành Luật Hợp tác xã, hoạt động của HTX, tỉnh Cao Bằng đã đạt được những kết quả quan trọng, mang lại lợi ích đối với xã hội, đóng góp tích cực vào chương trình giảm nghèo của địa phương.", "content_html": "<div>\n                                <p>Sáng 23/9, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì diễn đàn kinh tế hợp tác, hợp tác xã (HTX) năm 2022. Cùng tham dự tại điểm cầu chính có ông Lê Minh Khái, Bí thư Trung ương Đảng, Phó Thủ tướng Chính phủ, Trưởng Ban Chỉ đạo đổi mới, phát triển kinh tế tập thể; lãnh đạo các ban, bộ, ngành Trung ương; đại diện các tổ chức quốc tế, các chuyên gia, nhà khoa học; các tổ chức kinh tế hợp tác, doanh nghiệp liên kết. Diễn đàn được tổ chức trực tuyến tới 63 điểm cầu UBND các tỉnh, thành phố trên toàn quốc.</p>\n<p>Tại điểm cầu Cao Bằng, dự diễn đàn có ông Hoàng Xuân Ánh, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh; lãnh đạo các sở, ban, ngành, Chi nhánh Ngân hàng Nhà nước tỉnh, Ban Dân tộc, Ban Quản lý Khu kinh tế tỉnh, Hiệp hội Doanh nghiệp tỉnh; một số doanh nghiệp, HTX trên địa bàn tỉnh.</p>\n<p>Luật Hợp tác xã năm 2012 được Quốc hội thông qua ngày 20/11/2012, chính thức có hiệu lực từ 01/7/2013. Sau 10 năm thi hành Luật Hợp tác xã, hoạt động của HTX tại tỉnh Cao Bằng  đã đạt được những kết quả quan trọng, mang lại lợi ích đối với xã hội, đóng góp tích cực vào chương trình giảm nghèo của địa phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/taphuan-755.jpg\">\n<figcaption>Các học viên tham dự tập huấn về phát triển kinh tế tập thể, hợp tác xã hôm 8/9</figcaption>\n</figure>\n<p>Ngay sau khi Luật có hiệu lực thi hành, Liên minh HTX tỉnh đã tham mưu Tỉnh uỷ, HĐND, UBND tỉnh ban hành nhiều văn bản thực hiện Luật HTX trên địa bàn tỉnh; phối hợp tổ chức tập huấn cho lãnh đạo các sở, ngành và UBND các huyện, thành phố. Tích cực chủ động xây dựng các đề cương, kế hoạch, tổ chức tập huấn thực hiện chuyển đổi và đăng ký lại; phối hợp các sở, ngành và UBND các huyện, thành phố triển khai cụ thể hóa Luật HTX năm 2012 và Nghị định 193/2013/NĐ-CP của Chính phủ Quy định một số điều của Luật HTX 2012. Đồng thời thực hiện tốt công tác phối hợp tập huấn, tư vấn, tuyên truyền hỗ trợ thành lập mới, chuyển đổi hoạt động gắn với củng cố, phát triển và nâng cao hiệu quả hoạt động của HTX.</p>\n<p>Trong giai đoạn 2013-2021, các HTX trên địa bàn tỉnh đã có sự tăng trưởng cả về số lượng và chất lượng. Đến nay toàn tỉnh có 380 HTX, tăng 4% so với năm 2013; thành lập mới 190 HTX, trung bình mỗi năm thành lập 21 HTX; số thành viên HTX hiện trên 3.400 người, tăng 10% so với cùng kỳ năm 2013, trong đó, số lao động thường xuyên trong HTX khoảng 2.800 người. Tổng vốn điều lệ các HTX năm 2021 trên 824,654 tỷ đồng, tăng 2,16% lần so với năm 2013; doanh thu bình quân năm 2021 đạt 1,095 tỷ đồng/HTX, tăng 524 triệu đồng so với năm 2013; thu nhập bình quân lao động thường xuyên trong HTX 4,5 triệu đồng/người/tháng, tăng 02 lần so với năm 2013. Năm 2021, đóng góp vào ngân sách nhà nước của các HTX ước đạt 30,125 tỷ đồng, tăng gấp 02 lần so với năm 2013 (14,806 tỷ đồng).</p>\n<p>Đặc biệt, sau khi thi hành Luật HTX năm 2012, tỉnh đã quan tâm công tác chuyển đổi, tổ chức lại HTX và giải thể các HTX hoạt động kém hiệu quả. Trong giai đoạn 2013-2021 đã thực hiện giải thể 174 HTX. Đồng thời, có nhiều cơ chế chính sách hỗ trợ các HTX có tiềm năng chuyển đổi HTX kiểu mới và thành lập các HTX mới theo quy định với bộ máy quản lý điều hành gọn nhẹ, linh hoạt. Nhiều HTX sau chuyển đổi và thành lập mới đã tham gia các mô hình sản xuất áp dụng các tiến bộ khoa học kỹ thuật theo hướng sản xuất hàng hóa gắn với liên kết tiêu thụ sản phẩm. Rất nhiều sản phẩm của HTX đạt tiêu chuẩn hữu cơ theo hướng an toàn, chất lượng cao, các vùng sản xuất hàng hóa tập trung có chứng nhận VietGAP, GlobalGAP... đã góp phần nâng cao giá trị, hiệu quả của HTX, tăng thu nhập cho người dân.</p>\n<p>Các HTX ngày càng năng động hơn với cơ chế thị trường, tự chủ trong tổ chức hoạt động, nhất là trong xây dựng nông thôn mới, chương trình tái cơ cấu ngành nông nghiệp, chương trình mỗi xã một sản phẩm (OCOP). Hiện nay đã có nhiều HTX có sản phẩm OCOP đạt 3, 4 sao cấp tỉnh, như: thịt xông khói, lạp sườn của HTX Tâm Hòa; dâu tây VietGap, HTX Nông nghiệp Trường Anh; miến dong của HTX nông sản Tân Việt Á; rượu ngô CP999, HTX Tuấn Tú; nước cốt chanh leo, HTX Vân An… các sản phẩm của HTX phong phú, đa dạng, được thị trường trong và ngoài tỉnh quan tâm.</p>\n<p>Các HTX ngày càng khẳng định được vai trò quan trọng không chỉ đối với sản xuất, kinh doanh mà còn trở thành nhân tố không thể thay thế, góp phần xây dựng các sản phẩm truyền thống, xây dựng thương hiệu cho sản phẩm nông nghiệp, nâng cao thu nhập cho nông dân. Trong quá trình xây dựng nông thôn mới, Tỉnh ủy, UBND tỉnh luôn xác định KTTT, HTX đóng vai trò quan trọng đưa nền nông nghiệp phát triển bền vững, góp phần làm thay đổi căn bản đời sống của người dân và bộ mặt nông thôn. Các HTX có sản phẩm sản xuất bước đầu gắn với chuỗi giá trị sản phẩm chủ lực của địa phương, qua hoạt động sản xuất, kinh doanh, các HTX đã góp phần thực hiện tốt các tiêu chí nông thôn mới, như: tiêu chí hình thức tổ chức sản xuất, hộ nghèo, lao động có việc làm thường xuyên, thu nhập của người dân, môi trường… Nhiều HTX còn đóng góp tích cực trong xây dựng hạ tầng nông thôn, như đường giao thông, kênh mương thủy lợi, hệ thống lưới điện…   </p>\n<p>Để việc thi hành Luật HTX năm 2012 đạt hiệu quả cao, trong thời gian tới, cấp ủy, chính quyền các cấp tiếp tục quán triệt sâu sắc, đẩy mạnh công tác tuyên truyền các văn bản hướng dẫn thi hành Luật, các HTX tiến tiến, điển hình; chú trọng đào tạo, bồi dưỡng nâng cao trình độ quản lý, chuyên môn, kỹ thuật, kỹ năng cho các thành viên KTX; nâng cao hiệu quả công tác quản lý nhà nước đối với KTTT, HTX; tăng cường tư vấn chuyển giao khoa học kỹ thuật mới, xây dựng nhãn hiệu, thương hiệu và chất lượng sản phẩm đủ sức cạnh tranh trên thị trường; hỗ trợ xúc tiến thương mại cho các HTX ra thị trường trong nước và quốc tế; khuyến khích tạo điều kiện để các HTX tiếp cận được các chính sách ưu đãi, nguồn vốn tín dụng để đầu tư phát triển sản xuất; huy động các lực lượng xã hội, các tổ chức đoàn thể tham gia thúc đẩy phát triển KTTT, HTX.  Lồng ghép, kết hợp các chương trình mục tiêu quốc gia, các các chương trình phát triển kinh tế - xã hội, nhằm thu hút các nguồn lực phát triển các hình thức tổ chức kinh tế hợp tác, liên kết. Hình thành chuỗi giá trị trong liên kết sản xuất, chế biến, tiêu thụ sản phẩm và xuất khẩu. Quan tâm xây dựng chuỗi giá trị sản phẩm, hàng hóa chủ lực; khuyến khích các doanh nghiệp tập trung đầu tư vào nông nghiệp, nông thôn.</p>\n<p><strong>Hòa An</strong></p>\n                            </div>"}