{"url": "https://vietnamnet.vn/techcombank-tien-phong-chuyen-doi-so-nganh-ngan-hang-2047868.html", "title": "Techcombank tiên phong chuyển đổi số ngành ngân hàng", "abstract": "Techcombank luôn là thành viên tiên phong triển khai chủ trương của Chính phủ và Ngân hàng Nhà nước trên hành trình chuyển đổi số trong hoạt động ngân hàng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/techcombank-1-757.jpg\">\n<figcaption> Thủ tướng Phạm Minh Chính trong Ngày Chuyển đổi số ngành ngân hàng</figcaption>\n</figure>\n<p>Tích cực đồng hành và tiên phong thực thi chủ trương chuyển đổi số của Chính phủ và Ngân hàng Nhà nước, Techcombank luôn xem số hóa là một trụ cột trong chiến lược phát triển bền vững, hướng đến trải nghiệm liền mạch và vượt trội cho khách hàng. </p>\n<p>Tại sự kiện “Ngày Chuyển đổi số ngành ngân hàng” ngày 4/8/2022, Techcombank “trình làng” hai giải pháp số hóa mới là iDO - nền tảng số mới dành cho chi nhánh, PayLink - hệ thống Payment Hub kết nối với các mạng lưới thanh toán liên ngân hàng và bộ giải pháp hoạch định tài chính cá nhân trên ứng dụng Techcombank Mobile.</p>\n<p>Với iDO, giải pháp này nhằm số hóa và tự động hóa các quy trình ở chi nhánh, giảm bớt các thủ tục giấy tờ và cho phép nhân viên chi nhánh có thêm thời gian tương tác, cung cấp các dịch vụ tư vấn gia tăng giá trị cho khách hàng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/techcombank-2-758.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong tháng 6/2022, Techcombank cũng thử nghiệm tính năng mới - mở Gói tài khoản (bao gồm tài khoản, thẻ thanh toán, tài khoản ngân hàng điện tử) trên nền tảng iDO. Tính năng này cho phép cán bộ nhân viên tại chi nhánh có thể mở tài khoản cho khách hàng trên máy tính bảng, hoàn toàn không cần giấy tờ, giảm thời gian xử lý hồ sơ xuống chỉ còn 1-2 phút. Gói tài khoản đã được triển khai trên toàn hệ thống, tại 256 chi nhánh, và được khách hàng đón nhận tích cực. </p>\n<p>PayLink là hệ thống Payment Hub của Techcombank kết nối với các mạng lưới thanh toán liên ngân hàng, cung cấp dịch vụ thanh toán cho khách hàng cá nhân, doanh nghiệp trên tất cả các kênh số và vật lý. Giải pháp này sẽ tập trung luồng chuyển tiền liên ngân hàng trên hệ thống PayLink, cung cấp dịch vụ cho khách hàng cá nhân, doanh nghiệp trên tất cả các kênh số và vật lý. </p>\n<p>Bộ giải pháp hoạch định tài chính cá nhân trong ứng dụng Techcombank Mobile được ra mắt từ tháng 9/2021, được xây dựng xoay quanh 3 trụ cột của tự do tài chính bao gồm: Dễ dàng giải quyết những nhu cầu hàng ngày; Vững vàng vượt qua khó khăn bất trắc; Tự tin vươn tới khát vọng tương lai. Với đa dạng công cụ ưu việt, Techcombank mong muốn cùng khách hàng xây dựng nền tảng tài chính, tâm lý vững mạnh để đưa ra quyết định tài chính sáng suốt nhất trong mọi giai đoạn, mọi mặt của cuộc sống.</p>\n<p>Từ cuối năm 2021, Techcombank đã triển khai ứng dụng mới trên điện thoại di động đổi dần theo giai đoạn. Tính đến cuối tháng 6/2022, hơn 70% khách hàng hoạt động đã được chuyển đổi thành công. Cùng với đó, trong tháng 5/2022, Techcombank chính thức triển khai nền tảng ngân hàng số mới cho khách hàng doanh nghiệp, đem đến trải nghiệm số không gián đoạn để đáp ứng nhu cầu giao dịch của các doanh nghiệp trên công cụ máy tính hoặc điện thoại. Định hướng đến năm 2025, ngân hàng sẽ giải ngân 500 triệu USD đầu tư cho công nghệ, đẩy mạnh các giải pháp ngân hàng số, tiếp tục thu hút các nhân tài xuất sắc, đặc biệt là trong lĩnh vực số hóa, dữ liệu tham gia hành trình chuyển đổi số cùng ngân hàng.</p>\n<p>Techcombank được thành lập năm 1993. Cổ phiếu Techcombank được niêm yết trên Sàn giao dịch chứng khoán TP.HCM (HoSE) với mã giao dịch TCB VN. Là ngân hàng cổ phần lớn bậc nhất tại Việt Nam và một trong những ngân hàng hàng đầu châu Á, Techcombank theo đuổi chiến lược lấy khách hàng làm trọng tâm trong việc cung cấp đa dạng các giải pháp và dịch vụ ngân hàng cho gần 10 triệu khách hàng doanh nghiệp và khách hàng cá nhân tại Việt Nam thông qua mạng lưới rộng khắp với hơn 300 phòng giao dịch trên cả nước. Cách tiếp cận hệ sinh thái của Ngân hàng cho nhiều lĩnh vực kinh tế chính tiếp tục tạo sự khác biệt cho Techcombank.</p>\n<p>Moody’s xếp hạng Techcombank cao nhất trong số các ngân hàng Việt Nam với mức Ba3, Triển vọng lạc quan và Techcombank là ngân hàng duy nhất bị hạn chế bởi xếp hạng quốc gia. Ngân hàng cũng được S&amp;P xếp hạng BB - Triển vọng ổn định. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Ngày 4/8/2022, Ngân hàng Nhà nước tổ chức sự kiện “Ngày chuyển đổi số ngành ngân hàng” nhằm thúc đẩy việc triển khai các giải pháp ứng dụng công nghệ, góp phần thay đổi nhận thức của các tổ chức, cá nhân về lợi ích của chuyển đổi số trong hoạt động ngân hàng. </p>\n<p>Thông tin từ sự kiện này cho thấy, các dịch vụ ngân hàng trên nền tảng số đang phát triển mạnh mẽ, đặc biệt là dịch vụ thanh toán điện tử có tốc độ số hóa, tăng trưởng nhanh. Theo đó, trong 6 tháng đầu năm 2022, giao dịch thanh toán không dùng tiền mặt tăng 77,2% về số lượng và 29,8% về giá trị; qua Internet tăng tương ứng 63,2% và 32,3%; qua điện thoại di động tăng tương ứng 98,3 và 84,3%; qua QR code tăng 86% và 127% (so với cùng kỳ năm 2021). </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}