{"url": "https://vietnamnet.vn/thaco-quyet-tam-dua-emart-tro-hanh-dai-sieu-thi-hang-dau-viet-nam-2047670.html", "title": "THACO quyết tâm đưa Emart trở hành đại siêu thị hàng đầu Việt Nam", "abstract": "Ký thỏa thuận chuyển nhượng vốn và nhượng quyền độc quyền hoạt động kinh doanh với Emart Inc. (Hàn Quốc), THACO xác định hệ thống đại siêu thị Emart Việt Nam là mảnh ghép quan trọng để hoàn thiện mô hình đa ngành “một điểm dừng, nhiều tiện ích”.", "content_html": "<div>\n                                <p><strong>Emart Gò Vấp - chặng đầu 7 năm của mô hình đại siêu thị tại Việt Nam</strong></p>\n<p>Emart (Emart Inc.) là hệ thống Đại siêu thị số một Hàn Quốc, giữ vị trí nổi bật nhất trong mảng bán lẻ của  Shinsegae - Tập đoàn kinh doanh đa ngành tại Hàn Quốc với quy mô toàn cầu. Sau 5 năm nghiên cứu thị trường tiềm năng, TP.HCM được chọn làm điểm đến đầu tiên của Emart tại Việt Nam. Đại siêu thị Emart Gò Vấp khai trương cuối năm 2015, nhanh chóng dẫn đầu về doanh thu, lượng khách hàng bình quân trên một siêu thị cao nhất Việt Nam. Với số lượng khách hàng thành viên đông đảo và tăng trưởng đều qua các năm, Emart Việt Nam được đánh giá có nền tảng kinh doanh tốt, hợp tác với đối tác phục vụ khách hàng một cách chuẩn mực. Emart Việt Nam cũng được xem là hình mẫu thành công của mô hình đại siêu thị tại Việt Nam với tiêu chí “giá rẻ hơn, chất lượng hơn” cùng nhiều sản phẩm khác biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/thaco-2-136.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với mục tiêu phát triển, kiến tạo phong cách sống và mang đến những giá trị cho người dân tại địa phương thông qua trải nghiệm mua sắm mới mẻ, một điểm đến mua sắm kết hợp nhiều tiện ích trong không gian hiện đại và dẫn đầu thị hiếu khách hàng. Emart Việt Nam luôn ưu tiên phát triển sản phẩm hàng tiêu dùng thiết yếu, sản phẩm nhập khẩu với chất lượng tốt nhất đi cùng hàng loạt các chương trình khuyến mãi giá tốt trong cả năm. Bên cạnh đó, nhờ vào nỗ lực không ngừng cải tiến, cập nhật xu hướng không gian, nhu cầu mua sắm, ăn uống trên toàn cầu, Emart Việt Nam trở thành điểm đến yêu thích không chỉ của giới trẻ mà còn là địa điểm cho gia đình tại TP.HCM. </p>\n<p>Tuy nhiên, hành trình của Emart Việt Nam chưa trọn vẹn, khi mà trong suốt 7 năm không thể mở thêm siêu thị nào khác ngoài Emart Gò Vấp.</p>\n<p><strong>Hoàn thiện mảnh ghép, viết tiếp hành trình phát triển</strong></p>\n<p>Cuối năm 2021, THISO - Tổng Công ty thành viên thuộc Tập đoàn THACO, chính thức hoàn tất ký kết thỏa thuận chuyển nhượng vốn và nhượng quyền độc quyền hoạt động kinh doanh với Emart Inc. (Hàn Quốc). Trong đó bao gồm toàn bộ hoạt động kinh doanh tại Emart Gò Vấp và các dự án đang phát triển tại Việt Nam. Sau đó, đã thành lập công ty THISO Retail (Công ty trực thuộc của Công ty Cổ phần Thương mại và Dịch vụ Quốc tế THISO) để tiếp quản hoạt động kinh doanh của Emart Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/thaco-3-137.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với chiến lược nhượng quyền này, Chủ tịch Trần Bá Dương cho biết Emart Việt Nam sẽ là mảnh ghép quan trọng, hoàn thiện mô hình đa ngành “một điểm dừng, nhiều tiện ích” mà Tập đoàn THACO đang theo đuổi. Góp phần hoàn thành sứ mệnh “Mang đến trải nghiệm tối ưu cho khách hàng thông qua dịch vụ tích hợp và tinh thần tận tâm phục vụ”.</p>\n<p>Theo ông Chun Byung Ki - Tổng Giám đốc THISO Retail, nhượng quyền hợp tác cùng THACO là một bước tiến quan trọng của Emart tại Việt Nam. Với quỹ bất động sản và hệ sinh thái đa ngành của Tập đoàn THACO, Emart Việt Nam sẽ hiện thực hóa việc mở rộng hệ thống không chỉ tại TP.HCM mà còn trên toàn Việt Nam. Bằng bề dày kinh nghiệm của mình trong lĩnh vực bán lẻ, bộ máy nhân sự chủ chốt của Emart Inc. sẽ chịu trách nhiệm đưa Emart Việt Nam trở thành chuỗi đại siêu thị hàng đầu tại Việt Nam và đảm bảo đồng nhất về chất lượng với hệ thống siêu thị Emart tại Hàn Quốc và trên toàn cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/thaco-4-138.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Tăng tốc mở rộng hệ thống, nâng tầm chất lượng sống cho người Việt Nam</strong></p>\n<p>Bên cạnh việc phát huy lợi thế đặc trưng của Emart Việt Nam là cung cấp hàng hóa Hàn Quốc chất lượng với giá thành phải chăng, Emart Việt Nam kỳ vọng thúc đẩy hợp tác với nhà cung cấp trong nước, với hơn 90% hàng hóa bán tại Emart Việt Nam là hàng trong nước. Thông qua việc mang lại giá trị cho khách hàng bằng sản phẩm chất lượng, giá cả cạnh tranh và dịch vụ tận tâm, Emart Việt Nam sẽ đóng góp vào sự phát triển của nền kinh tế địa phương, nâng tầm chất lượng và kiến tạo phong cách sống hiện đại cho người dân Việt Nam, đồng thời chú trọng phát triển cùng đối tác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/thaco-5-139.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phát biểu tại Hội nghị khách hàng ngày 5/8/2022 với hơn 500 nhà cung cấp, đối tác của Emart Việt Nam, ông Chun Byung Ki - Tổng giám đốc THISO Retail cho biết, Emart Việt Nam đang khẩn trương triển khai kế hoạch khai trương thêm hai đại siêu thị trong năm 2022: Emart Sala Thủ Thiêm (tháng 10/2022) và Emart Phan Huy Ích (tháng 12/2022). Đồng thời, đặt kế hoạch đạt 20 siêu thị trong 5 năm tới, đến năm 2026 mục tiêu doanh thu 1 tỷ USD, trở thành đại siêu thị có thị phần số 1 tại Việt Nam.</p>\n<p>Emart Sala Thủ Thiêm với diện tích hơn 6.000m2 là đại siêu thị nằm trong Trung tâm thương mại THISO Mall. Cùng với những tiện ích nổi bật tại khu phức hợp thương mại, Emart Sala Thủ Thiêm hướng đến những trải nghiệm mua sắm hiện đại, khác biệt cho các khu cư dân cao cấp và khách hàng khu vực lân cận. Emart Phan Huy Ích tại quận Gò Vấp cũng nằm trong Trung tâm Đại siêu thị kết hợp Thương mại dịch vụ THISO Retail, đang được xây dựng với diện tích siêu thị và bãi giữ xe lớn nhất tại TP.HCM, hướng đến mục tiêu trở thành điểm đến hấp dẫn, mới mẻ dành cho cư dân khu vực quận Tân Phú, quận Gò Vấp và quận 12.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/thaco-6-140.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ đầu tư vào cơ sở hạ tầng, Emart Việt Nam còn chú trọng việc đổi mới danh mục sản phẩm ở các mặt hàng tươi sống, thực phẩm và đồ uống, thời trang, hóa mỹ phẩm,… Nhà cung cấp sản phẩm chất lượng đều có cơ hội hợp tác bán hàng cùng Emart theo những tiêu chuẩn được công bố rõ ràng, minh bạch và các quy tắc đạo đức kinh doanh được giám sát, tuân thủ nghiêm ngặt.</p>\n<p>Ngoài ra, Emart Việt Nam cũng chú trọng và đầu tư mạnh mẽ cho Ứng dụng mua sắm trực tuyến, với mục tiêu phát triển phục vụ khách hàng mua sắm trực tuyến tốt hơn ở những nơi Emart Việt Nam có mặt. Đặc biệt, Emart Việt Nam sẽ đưa vận hành Hệ thống lấy hàng tự động được đầu tư lớn và lần đầu tiên xuất hiện tại Việt Nam, giúp việc lấy hàng nhanh chóng và đảm bảo giao đến khách hàng trong vòng 1 giờ ở phạm vi bán kính 5km. Hệ thống này sẽ được vận hành tại Emart Gò Vấp và tại Emart Sala &amp; Emart Phan Huy Ích khi đi vào hoạt động.</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}