{"url": "https://vietnamnet.vn/masan-cua-ong-nguyen-dang-quang-phai-vay-nghin-ty-thanh-toan-trai-phieu-2061893.html", "title": "Masan của tỷ phú Nguyễn Đăng Quang phải vay nghìn tỷ thanh toán trái phiếu", "abstract": "Masan của tỷ phú Nguyễn Đăng Quang sẽ phát hành 2 lô trái phiếu doanh nghiệp trị giá 1.500 tỷ đồng để thanh toán gốc lô trái phiếu phát hành năm 2020 và đáo hạn vào tháng 3/2023.", "content_html": "<div>\n                                <p>Sở Giao dịch Chứng khoán TP.HCM (HoSE) hôm 19/9 công bố Nghị quyết HĐQT Tập đoàn Masan (MSN) của tỷ phú Nguyễn Đăng Quang ghi ngày 16/9 về việc thay đổi phương án phát hành riêng lẻ hai lô trái phiếu doanh nghiệp, với tổng trị giá 1.500 tỷ đồng, cho nhà <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">đầu tư chứng khoán</a> chuyên nghiệp.</p>\n<p>Theo đó, HĐQT Masan của tỷ phú Nguyễn Đăng Quang đã phê duyệt phương án phát hành hai lô chứng khoán, tương ứng 700 tỷ đồng và 800 tỷ đồng, kỳ hạn đều là 60 tháng, lãi suất 2 kỳ đầu cố định 9,5%/năm, còn lại thả nổi bằng tổng của 3,975%/năm và lãi suất tham chiếu (là trung bình cộng của lãi suất tiền gửi áp dụng đối với các khoản tiền gửi tiết kiệm cá nhân bằng VND kỳ hạn 12 tháng do Vietinbank, Vietcombank, Agribank và BIDV).</p>\n<p>Cả hai lô trái phiếu, trị giá tổng cộng 1.500 tỷ đồng, dự kiến được chào bán trong một đợt và vào khoảng trong quý III/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/msntraiphieu2022sep-daono-666.jpg\">\n<figcaption>Masan phát hành trái phiếu để thanh toán trái phiếu. </figcaption>\n</figure>\n<p>Theo đó, số tiền thu được từ hai lô trái phiếu sẽ được thanh toán gốc cho trái phiếu BondMSN012023 phát hành ngày 9/3/2020 và đáo hạn ngày 9/3/2023, thay vì mục tiêu ban đầu là dùng số tiền thu được để thanh toán khoản gốc đáo hạn của trái phiếu MSNPO2022_01, được phát hành ngày 26/9/2019. </p>\n<p>Hồi đầu năm 2020, Masan đã phát hành thành công lô trái phiếu không chuyển đổi, không kèm chứng quyền, không được bảo đảm bằng tài sản - BondMSN012023, với tổng trị giá 3.000 tỷ đồng (phát hành ngày 9/3/2020, kỳ hạn 3 năm) và lãi suất là 9,3%/năm cho kỳ đầu tiên (6 tháng) và sau đó là trung bình cộng lãi suất tiền gửi cá nhân VND trả sau kì hạn 12 tháng của VietinBank, Vietcombank, Agribank và BIDV cộng biên độ 2,5%/năm.</p>\n<p>Ông Nguyễn Đăng Quang là chủ tịch HĐQT Masan Group, đồng thời kiêm nhiệm vai trò Chủ tịch HĐQT công ty Dịch vụ Thương mại Tổng hợp WinCommerce (công ty sở hữu chuỗi WinMart, WinMart+) và Chủ tịch Công ty Phát triển Thương mại và Dịch vụ VCM (sở hữu WinCommerce và VinEco).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/nguyen-dang-quang-2-667.jpg\">\n<figcaption>Ông Nguyễn Đăng Quang, chủ tịch Masan.</figcaption>\n</figure>\n<p>Masan nằm trong top những doanh nghiệp vượt qua khó khăn của đại dịch với lợi nhuận sau thuế tăng vọt lên mức cao kỷ lục, hơn 10 nghìn tỷ đồng trong năm 2021 và doanh thu đạt 4 tỷ USD.</p>\n<p>DN bán lẻ và tiêu dùng hàng đầu Việt Nam này đã thâu tóm một loạt các doanh nghiệp đầu ngành như VCF, mảng bán lẻ WinMart (mua từ Vingroup của tỷ phú Phạm Nhật Vượng) và tham gia vào mảng thịt mát MEATDeli... Chiến lược của Masan là Point of Life, một điểm đến của đế chế tiêu dùng bán lẻ.</p>\n<p>Trong năm 2022, Tập đoàn Masan của <a href=\"https://vietnamnet.vn/nguyen-dang-quang-tag6804150236359041649.html\" target=\"_blank\">ông Nguyễn Đăng Quang</a> đặt mục tiêu đầy tham vọng với doanh thu thuần hợp nhất ước tính sẽ từ 90-100 nghìn tỷ đồng, tăng trưởng 22-36%.</p>\n<p>Tính tới cuối 2021, Masan có vốn chủ sở hữu hơn 42,3 nghìn tỷ đồng; hệ số nợ/VCSH 1,98 lần; dư nợ trái phiếu/VCSH 0,83. Dự kiến sau phát hành trái phiếu lần này, các tỷ lệ trên tương ứng là gần 39,6 nghìn tỷ đồng, 2,22 lần và 0,91 lần.</p>\n<p>Về tình hình thanh toán các khoản nợ đến hạn, theo báo cáo, Masan đã thanh toán đầy đủ gốc và lãi của các trái phiếu đã phát hành (và đến hạn) và các khoản nợ đã đến hạn khác trong năm 2019, 2020, 2021 và tính đến thời điểm hiện tại.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/pho-thu-tuong-singapore-tham-cua-hang-win-cua-tap-doan-masan-2060627.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/ptt-singapore-1728.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/pho-thu-tuong-singapore-tham-cua-hang-win-cua-tap-doan-masan-2060627.html\">Phó Thủ tướng Singapore thăm cửa hàng WIN của Tập đoàn Masan</a><span class=\"summary__content-desc\">Chiều 15/9, Phó Thủ tướng Singapore Heng Swee Keat đã có chuyến thăm cửa hàng WIN tại chung cư New City (phường Bình Khánh, TP. Thủ Đức, TP.HCM). Đây là cửa hàng đa tiện ích nằm trong hệ sinh thái WINLife vừa được Tập đoàn Masan ra mắt.</span></div>\n</article>\n                            </div>"}