{"url": "https://vietnamnet.vn/ket-qua-that-vong-can-giai-cuu-goi-ho-tro-lai-suat-2-2052526.html", "title": "Kết quả thất vọng, gói hỗ trợ lãi suất 2% cần 'giải cứu'", "abstract": "Gói hỗ trợ lãi suất 2% từng được ví như chiếc “phao cứu sinh” giúp cho DN vượt qua khó khăn sau đại dịch Covid-19. Thế nhưng, sau gần 3 tháng triển khai, kết quả rất thất vọng. Gói hỗ trợ này cũng cần được giải cứu.", "content_html": "<div>\n                                <p><strong>Kết quả thất vọng</strong></p>\n<p>Theo báo cáo của Ngân hàng Nhà nước, doanh số cho vay <a href=\"https://vietnamnet.vn/goi-ho-tro-tag8302780411960364768.html\" target=\"_blank\">gói hỗ trợ</a> lãi suất 2%, sau 3 tháng thực hiện đạt gần 4.100 tỷ đồng, với gần 550 khách hàng và số tiền lãi đã hỗ trợ khoảng 1,02 tỷ đồng. Từng được ví như chiếc “phao cứu sinh” giúp cho DN vượt qua khó khăn sau đại dịch Covid, thế nhưng, sau gần 3 tháng triển khai, kết quả rất thất vọng.</p>\n<p>Ngày 20/5, Chính phủ ban hành Nghị định 31/2022/NĐ-CP về hỗ trợ lãi suất và Ngân hàng Nhà nước ban hành Thông tư 03/2022 hướng dẫn ngân hàng thương mại thực hiện hỗ trợ lãi suất. Sau đó, Ngân hàng Nhà nước thiết kế gói hỗ trợ lãi suất này cho năm 2022 là 16.035 tỷ đồng và năm 2023 là 23.965 tỷ đồng. Tuy nhiên, sau gần 3 tháng mới hỗ trợ lãi suất được 1,02 tỷ đồng trên tổng số 16.035 tỷ đồng lãi suất của năm 2022, có thể coi như vừa mới bắt đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dsc-6164-766.jpg\">\n<figcaption>Gói hỗ trợ lãi suất 2% sau gần 3 tháng triển khai, kết quả rất thất vọng (ảnh minh họa)</figcaption>\n</figure>\n<p>Để thúc đẩy tiến độ, ngày 16/8 vừa qua, Thống đốc Ngân hàng Nhà nước đã ban hành Chỉ thị số 03/CT-NHNN về việc triển khai chương trình hỗ trợ lãi suất 2% từ nguồn ngân sách Nhà nước 40.000 tỷ đồng.</p>\n<p>Theo đó, NHNN yêu cầu các đơn vị trong toàn ngành xác định đây là chủ trương, chính sách quan trọng, là nhiệm vụ trọng tâm phải thực hiện khẩn trương để hỗ trợ phục hồi nhanh nền kinh tế; chủ động triển khai chính sách hỗ trợ lãi suất đồng bộ thống nhất từ TƯ đến địa phương, từ NHNN đến các ngân hàng thương mại, từ hội sở chính đến chi nhánh, phòng giao dịch của ngân hàng; triển khai cho vay, giải ngân kịp thời, hiệu quả nguồn kinh phí được giao từ ngân sách Nhà nước để hỗ trợ lãi suất cho các DN, HTX, hộ kinh doanh... </p>\n<p>Thống đốc yêu cầu các ngân hàng thương mại khẩn trương ban hành văn bản hướng dẫn thực hiện hỗ trợ lãi suất; chủ động tiếp cận khách hàng, hướng dẫn khách hàng; giải ngân kịp thời nguồn kinh phí hỗ trợ lãi suất; cân đối nguồn vốn để cho vay các dự án, phương án sản xuất kinh doanh hiệu quả, nhất là các ngành, lĩnh vực được hỗ trợ lãi suất,... Mặt khác, nghiêm cấm các hành vi gây khó khăn, phiền hà, thêm điều kiện, thủ tục khác với quy định để hạn chế đối tượng được hỗ trợ lãi suất.</p>\n<p>Tuy nhiên, nhiều ý kiến cho rằng, dù NHNN có ban hành chỉ thị để “thúc” thì cũng không giải quyết được vấn đề. Bởi, chính NHNN, do lo ngại lạm phát tăng cao, đã không nới hạn mức tín dụng, khiến hoạt động cho vay của nhiều ngân hàng bị đình trệ, thì rất khó có thể đẩy mạnh cho vay gói hỗ trợ.</p>\n<p>Theo số liệu của Ngân hàng Nhà nước, tính đến ngày 30/6, tín dụng toàn nền kinh tế tăng 9,35% và đến ngày 15/8 tăng lên 9,62%. Như vậy, từ đầu tháng 7 tới giữa tháng 8/2022, tín dụng chỉ tăng thêm 0,27 điểm %. Con số này cho thấy, vốn vay gần như đã bị “khóa” hoàn toàn trong 1,5 tháng vừa qua. Việc ban hành chỉ thị để thúc tiến độ nhưng lại không mở van tín dụng chẳng khác nào một chân thì nhấn ga, còn một chân lại đạp phanh chiếc ô tô vậy.</p>\n<p><strong>Giải cứu gói hỗ trợ</strong></p>\n<p>Các chuyên gia tài chính nhận định, trong hoàn cảnh hiện nay khi hạn mức tín dụng đang cạn, trong nhu cầu về vốn tăng cao, <a href=\"https://vietnamnet.vn/lai-suat-tag13172411016833496207.html\">lãi suất</a> cho vay tăng, các ngân hàng sẽ không mặn mà với gói hỗ trợ này. Họ sẽ ưu tiên cho vay những khách hàng thương mại với lãi suất cao để kiếm lợi nhuận trước. Không những thế, thủ tục từ đăng ký, phê duyệt, giải ngân, quyết toán… của gói hỗ trợ này khá phức tạp, phải qua nhiều khâu, nhiều bộ, ngành quản lý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/det-may-4-118-767.jpg\">\n<figcaption>Các DN rất thiếu vốn, nhưng không biết giải quyết ra sao. Ảnh: Nam Khánh</figcaption>\n</figure>\n<p>Trong khi đó, NHNN, Bộ Tài chính, Bộ KH-ĐT, Bộ Xây dựng… đều có thể tham gia kiểm tra hồ sơ của khoản vay được hỗ trợ lãi suất. Đây cũng chính là nguyên nhân khiến các ngân hàng thương mại hàng e ngại, phải làm việc với các đoàn thanh tra, kiểm toán, kiểm tra của các cơ quan có thẩm quyền nên rất thận trọng, không ai muốn đẩy nhanh cả.</p>\n<p>Gói hỗ trợ này vốn đã được ban hành khá chậm, nay là lúc cần xét duyệt nhanh, thì các ngân hàng lại thận trọng, khiến cho vốn vay đến chậm, không đúng thời điểm DN cần, sẽ chẳng còn nhiều ý nghĩa nữa.</p>\n<p>Chưa kể, quy định với khoản vay này khá chặt. Đơn cử, DN được yêu cầu không có nợ xấu, phải có tài sản đảm bảo, có doanh thu mới được xét duyệt. Theo Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), có tới 93,9% số DN Việt Nam bị ảnh hưởng tiêu cực bởi đại dịch Covid, 90,8% DN đã giảm quy mô lao động và 96,2% DN gặp các vấn đề liên quan đến hoat động sản xuất kinh doanh. Vì vậy, đòi hỏi DN phải có tài sản đảm bảo, phải chứng minh hoạt động sản xuất kinh doanh có lãi mới được hưởng chính sách ưu đãi gần như là bất khả thi, ít khách hàng đáp ứng được.</p>\n<p>Chính các ngân hàng thương mại cũng thừa nhận điều này. Ông Nguyễn Hưng, Tổng giám đốc Ngân hàng Tien Phong (TPBank), cho biết, theo quy định, những khách hàng đã được cơ cấu lại nợ trong thời gian qua thì không thuộc đối tượng cho vay của gói hỗ trợ này. Trong khi các DN đang rất cần vốn để phục hồi thì bị loại ra. TP Bank đã sàng lọc, chỉ có khoảng 2.000 khách hàng đủ điều kiện để vay gói hỗ trợ lãi suất 2% tính từ đầu năm 2022, số vốn vay chiếm chưa tới 10% tổng dư nợ, một con số không nhiều. </p>\n<p>Các chuyên gia kinh tế cho rằng, đến nay gói hỗ trợ này cũng cần được giải cứu. Nếu NHNN vẫn không nới hạn mức tín dụng thì từ nay tới cuối năm 2022, các ngân hàng thương mại sẽ chẳng thể nào đẩy mạnh cho vay, bởi còn đâu còn hạn mức.</p>\n<p>Ngoài ra, nên có chính sách riêng để mở rộng đối tượng cho vay và đẩy mạnh giải ngân. Chẳng hạn, nên quy định cho phép các DN nếu không có tài sản thế chấp có thể được vay vốn thông qua kế hoạch kinh doanh chi tiết khi sử dụng vốn vay, chứng minh dòng tiền thu về trong vòng 1 năm. Hoặc phải có bảo lãnh, nếu rủi ro thì ngân hàng thương mại sẽ được hỗ trợ,... Nếu vẫn giữ quy định như hiện tại, sẽ giống như câu chuyện “đầu voi đuôi chuột”. Gói hỗ trợ có quy mô rất “khủng” nhưng giải ngân lại rất thấp, không mang lại kết quả như mong đợi.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lai-suat-vay-von-con-2nam-825657.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/ket-qua-that-vong-can-giai-cuu-goi-ho-tro-lai-suat-2-ebec0ba9ad2c4fb79c52dbf2ad3cf651.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lai-suat-vay-von-con-2nam-825657.html\">Lãi suất vay vốn còn 2%/năm</a>\n<p>Trong 2 năm 2022 và 2023, các doanh nghiệp, hợp tác xã, hộ kinh doanh được vay vốn với lãi suất chỉ còn 2%/năm.</p>\n</div>\n</article>\n                            </div>"}