{"url": "https://vietnamnet.vn/gia-vang-giam-1-5-trieu-dong-luong-nguoi-viet-mua-12-tan-2079913.html", "title": "Giá vàng giảm 1,5 triệu đồng/lượng, người Việt mua 12 tấn", "abstract": "Tính từ đầu quý III/2022, giá vàng trong nước giảm tới 1,5 triệu đồng/lượng ở chiều mua vào và 1,15 triệu đồng/lượng ở chiều bán ra.", "content_html": "<div>\n                                <p>Mở cửa phiên giao dịch đầu tiên của tuần (7/11), giá vàng miếng 9999 tại SJC TP.HCM là 66,5 triệu đồng/lượng (mua vào) - 67,5 triệu đồng/lượng (bán ra). SJC Hà Nội niêm yết ở mức 66,5 triệu đồng/lượng (mua vào) và 67,52 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 66,4 triệu đồng/lượng (mua vào) và 67,4 triệu đồng/lượng (bán ra). Doji TP.HCM mua vàng SJC ở mức 66,4 triệu đồng/lượng, bán ra ở mức 67,4 triệu đồng/lượng. </p>\n<p>Trong ngày 7/11, giá vàng đã quay đầu giảm ở phiên chiều, SJC giảm tới 400 nghìn đồng/lượng còn giá vàng miếng của Doji giảm 200 nghìn đồng/lượng. Chênh lệch giữa mua vào - bán ra của giá vàng miếng là 1-1,02 triệu đồng/lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/gia-vang-dj-699.jpg\">\n<figcaption>Biểu đồ giá vàng tuần qua. (Ảnh:Duy Anh)</figcaption>\n</figure>\n<p>Đến phiên 9/11, <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\">giá vàng trong nước </a>tăng trở lại. Giá vàng miếng của SJC tăng 300 nghìn đồng/lượng so với kết phiên giao dịch 8/11. Giá vàng miếng của Doji tại Hà Nội cũng tăng 300 nghìn đồng/lượng ở cả hai chiều so với hôm 8/11.</p>\n<p>Giá vàng tiếp tục tăng ở các phiên sau đó. Phiên 11/11, giá vàng miếng của SJC tăng 300 nghìn đồng/lượng. Giá vàng miếng của Doji tại Hà Nội tăng 200 nghìn đồng/lượng. </p>\n<p>Kết thúc phiên 12/11, giá vàng miếng 9999 tại SJC TP.HCM là 66,6 triệu đồng/lượng (mua vào) - 67,6 triệu đồng/lượng (bán ra). SJC Hà Nội niêm yết ở mức 66,6 triệu đồng/lượng (mua vào) và 67,62 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 66,5 triệu đồng/lượng (mua vào) và 67,5 triệu đồng/lượng (bán ra). Doji TP.HCM mua vàng SJC ở mức 66,5 triệu đồng/lượng, bán ra ở mức 67,5 triệu đồng/lượng. </p>\n<p>Tuần qua, giá vàng trong nước tăng 100 nghìn đồng/lượng. Còn nếu tính từ đầu quý III/2022, giá vàng trong nước đã giảm tới 1,5 triệu đồng/lượng ở chiều mua vào và 1,15 triệu đồng/lượng ở chiều bán ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/ga-vang-2-700.jpg\">\n<figcaption>Giá vàng có tín hiệu tăng tích cực. (Ảnh: Duy Anh)</figcaption>\n</figure>\n<p>Theo báo cáo của Hội đồng Vàng Thế giới, người tiêu dùng Việt Nam mua 12 tấn vàng, tăng 264% so với cùng kỳ năm ngoái. Lượng vàng trang sức tiêu thụ tăng gấp 3 lần so với cùng kỳ năm ngoái lên mức 4 tấn. Nhu cầu đầu tư vàng cũng tăng gấp 3 lần, lên 8 tấn. </p>\n<p>Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên tại Mỹ ở mức 1.771,3 USD/ounce. Giá vàng tương lai giao tháng 12/2022 trên sàn Comex New York giao dịch ở mức 1.772,3 USD/ounce.</p>\n<p>Giá vàng thế giới đã tăng 4,7% tính đến thời điểm hiện tại trong tuần, mức tăng lớn nhất kể từ tháng 7/2020. </p>\n<p>Ông Christopher Wong, chiến lược gia về ngoại hối tại ngân hàng OCBC (Singapore) cho biết, số liệu lạm phát thấp hơn dự kiến tạo khả năng Fed tăng lãi suất ít hơn. Điều đó có thể đẩy đồng USD đi xuống, tạo cơ hội cho vàng có giai đoạn phục hồi nhẹ. Giá vàng có thể tăng cao hơn nhiều và chạm mức 1.762-1.767 USD/ounce trong thời gian tới. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-viet-mua-4-tan-vang-trang-suc-trong-quy-iii-gap-3-lan-cung-ky-2078334.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/gia-vang-hom-nay-359.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-viet-mua-4-tan-vang-trang-suc-trong-quy-iii-gap-3-lan-cung-ky-2078334.html\">Người Việt mua 4 tấn vàng trang sức trong quý III, gấp 3 lần cùng kỳ</a><span class=\"summary__content-desc\">Theo báo cáo của Hội đồng Vàng Thế giới, người tiêu dùng Việt Nam mua 12 tấn vàng, tăng 264% so với cùng kỳ năm ngoái, trong đó, vàng trang sức tiêu thụ tăng gấp 3 lần, lên mức 4 tấn.</span></div>\n</article>\n                            </div>"}