{"url": "https://vietnamnet.vn/ung-dung-cong-nghe-cao-dong-lua-long-an-khoac-ao-moi-2065131.html", "title": "Ứng dụng công nghệ cao, đồng lúa Long An ‘khoác áo mới’", "abstract": "Long An đẩy mạnh áp dụng tiến bộ khoa học - kỹ thuật, chuyển đổi số từ khâu sản xuất đến tiêu thụ sản phẩm… góp phần chuyển dịch cơ cấu cây trồng và mùa vụ theo hướng hàng hóa, tăng hiệu quả sản xuất.", "content_html": "<div>\n                                <p><strong>Đẩy mạnh cơ giới hóa nông nghiệp</strong></p>\n<p>Cơ giới hóa nông nghiệp tỉnh Long An ghi nhận nhiều chuyển biến tích cực, góp phần phát triển sản xuất nông nghiệp theo hướng công nghệ cao, chuyển đổi mạnh mẽ cơ cấu sản xuất nông nghiệp. Theo đó, trên địa bàn tỉnh đã hình thành các vùng sản xuất chuyên canh, sản phẩm chủ lực gắn với hình thành các chuỗi liên kết từ sản xuất đến tiêu thụ sản phẩm an toàn như: vùng chuyên canh rau, lúa, thanh long... </p>\n<p>Đối với trồng lúa, việc cơ giới hóa sản xuất giúp giảm chi phí cho nông dân. Các khâu làm đất cơ giới hóa 100%, thu hoạch trên 98% chủ yếu bằng máy gặt đập liên hợp; sấy khô hạt trên 70% sản lượng. Đồng thời, với sự tiến bộ của khoa học - kỹ thuật, ngày càng nhiều loại máy móc ra đời phục vụ việc sản xuất lúa như: máy làm đất, máy sạ hàng, máy cấy lúa, máy lên luống, máy gặt đập liên hợp...; giúp tỉ lệ cơ giới hóa trong trồng lúa trên địa bàn tỉnh gia tăng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/a11111111-1129.jpg\">\n<figcaption>Ứng dụng máy móc hiện đại từ khâu gieo sạ đến thu hoạch lúa (Ảnh: Báo Long An)</figcaption>\n</figure>\n<p>Long An đang đứng thứ tư trong khu vực ĐBSCL về sản lượng lúa với gần 3 triệu tấn/năm. Tỉnh đã có gần 30.000ha lúa ứng dụng công nghệ cao; trong đó trên 11.500ha ứng dụng đồng bộ cơ giới hóa và kỹ thuật tiên tiến. </p>\n<p>Đại diện Sở Nông nghiệp và Phát triển nông thôn tỉnh đánh giá, đẩy mạnh cơ giới hóa vào sản xuất nông nghiệp giúp nâng cao năng suất lao động, cây trồng và thúc đẩy sản xuất hàng hóa trong trồng trọt. Cùng với việc tiếp cận khoa học - kỹ thuật, công nghệ cao, hệ thống máy móc, trang thiết bị…; nông dân Long An cũng ngày càng chủ động, sáng tạo, thay đổi tư duy, hướng đến sản xuất bền vững. </p>\n<p><strong>Ứng dụng công nghệ cao, số hóa từ sản xuất đến tiêu thụ </strong></p>\n<p>Theo chương trình Phát triển nông nghiệp ứng dụng công nghệ cao gắn với tái cơ cấu ngành nông nghiệp giai đoạn 2021 - 2025, tỉnh Long An đặt mục tiêu đến năm 2025 có 60.000ha diện tích trồng lúa ứng dụng công nghệ cao; xây dựng các vùng sản xuất nông nghiệp ứng dụng công nghệ cao (7 vùng lúa, 1 vùng chanh, 1 vùng thanh long) đạt tiêu chuẩn xuất khẩu…</p>\n<p>Để hiện thực hóa mục tiêu này, tỉnh đầu tư xây dựng nhiều công trình hạ tầng nông nghiệp phục vụ phát triển sản xuất ứng dụng công nghệ cao, xây dựng vùng sản xuất nông nghiệp đạt tiêu chuẩn VietGAP. Qua đó, từng bước hình thành các vùng sản xuất ứng dụng công nghệ cao, thúc đẩy phát triển nông nghiệp sạch và nâng cao thu nhập cho nông dân. Ngoài ra, Long An đẩy mạnh sản xuất theo hướng hình thành vùng sản xuất lúa hàng hóa tập trung, cánh đồng lớn, liên kết sản xuất - tiêu thụ theo chuỗi giá trị; tạo điều kiện cho các tổ hợp tác, hợp tác xã hoạt động hiệu quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/a2222222-1130.jpg\">\n<figcaption>Người nông dân Long An ứng dụng máy bay không người lái trong phun thuốc cho cây lúa (Ảnh: Dân Việt)</figcaption>\n</figure>\n<p>Từ năm 2013, Long An quy hoạch vùng sản xuất lúa chất lượng cao phục vụ chế biến gạo xuất khẩu với diện tích canh tác hơn 48.000ha ở 25 xã thuộc các huyện, thị xã vùng Đồng Tháp Mười. Mục tiêu của chương trình là phát huy lợi thế cạnh tranh, nâng cao hiệu quả sản xuất và tăng thu nhập cho người dân. Theo đó, nông dân sản xuất lúa trong vùng quy hoạch phải thực hiện gieo sạ bằng các loại giống xác nhận chất lượng cao, áp dụng các quy trình thống nhất “1 phải, 5 giảm”, “3 giảm, 3 tăng”… bảo đảm 100% sản lượng lúa thu được phải là lúa chất lượng cao phục vụ chế biến xuất khẩu. </p>\n<p>Đặc biệt, nông dân, hợp tác xã trên địa bàn tỉnh ứng dụng rộng rãi máy bay phun thuốc không người lái trong chăm sóc lúa. Máy bay có hiệu suất phun thuốc 10ha/8 giờ, tiết kiệm nước đến 90%, có thể phun trên diện tích rộng và những địa hình phức tạp trong phạm vi điều khiển 7.000m. Sử dụng máy bay không người lái mang đến sự an toàn cho người sử dụng vì không phải tiếp xúc trực tiếp với hóa chất độc hại, việc phun thuốc cũng trở nên dễ dàng và tiện lợi hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/a333333333-1131.jpg\">\n<figcaption>Sàn thương mại điện tử Long An hỗ trợ tiêu thụ nông sản</figcaption>\n</figure>\n<p>Ngành nông nghiệp cũng tích cực chuyển đổi số ở nhiều khâu, từ sản xuất đến tiêu thụ như: ứng dụng phần mềm trong truy xuất nguồn gốc thực phẩm an toàn; quản lý mã số vùng trồng, cơ sở đóng gói; quản lý các chỉ dẫn địa lý; ứng dụng công nghệ số để thực hiện quan trắc tự động, theo dõi giám sát tự động mực nước, độ mặn; ứng dụng công nghệ số, công nghệ thông tin để tự động hóa một số khâu trong quy trình sản xuất chăn nuôi...</p>\n<p>Để giúp nông dân ổn định đầu ra, tìm kiếm thêm thị trường, thời gian qua, ngành nông nghiệp Long An đưa những hộ nông dân, HTX có nhu cầu tiêu thụ nông sản, những sản phẩm chủ lực lên sàn giao dịch điện tử. Cụ thể, tỉnh đã cập nhật thông tin 24 chuỗi cung ứng thực phẩm an toàn, 31 sản phẩm OCOP tỉnh Long An; cập nhật danh sách 867 cơ sở được cấp giấy đủ điều kiện ATTP để đưa vào vận hành sàn giao dịch điện tử nông sản an toàn của tỉnh…</p>\n<p><strong>Minh Hiền</strong></p>\n                            </div>"}