{"url": "https://vietnamnet.vn/gia-vang-giam-day-4-thang-trung-quoc-mua-vang-nhieu-nhat-5-nam-2051412.html", "title": "Giảm đáy 4 tháng, Trung Quốc mua vàng nhiều nhất 5 năm", "abstract": "Giá vàng thế giới giảm mạnh trong tuần qua, đặc biệt sau phiên họp về chính sách tiền tệ của Fed vào giữa tuần. Trung Quốc đẩy mạnh mua vàng, tăng mạnh nhất trong vòng 5 năm.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">Giá vàng</a> trải qua một tuần với nhiều áp lực khi đồng USD có chiều hướng mạnh lên. Giá vàng chính thực tạo điểm nhấn trong tuần khi kết thúc phiên giao dịch ngày thứ Tư giảm. Hợp đồng vàng giao ngay giảm 0,62%, xuống 1,764.45 USD/ounce. Hợp đồng vàng tương lai giảm 0,58%, còn 1,779.3 USD/ounce.</p>\n<p>Trong phiên cuối tuần, giá vàng thế giới tiếp tục đà giảm, xuống mức 1.753,20 USD/ounce, giảm 2,6% so với phiên cuối tuần trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bieu-do-vang-the-gioi-trong-tuan-1260.png\" alt=\"bieu-do-gia-vang-the-gioi-tuan-qua\">\n<figcaption><em>Biểu đồ giá vàng thế giới trong tuần qua</em></figcaption>\n</figure>\n<p>Nguyên nhân giá vàng biến động theo chiều giảm sau khi Cục Dự trữ Liên bang Mỹ (Fed) về chính sách tiền tệ ngày 26-27/7 hôm thứ Tư theo giờ Mỹ. Trong phiên giao dịch ngày thứ Năm, giá vàng vẫn tiếp tục giảm do đồng USD duy trì đà tăng. Giá vàng kỳ hạn tháng 10 giảm 4,20 USD xuống 1.762,2 USD/ounce</p>\n<p>Biên bản cuộc họp của Fed cho thấy tốc độ nâng lãi suất trong tương lai sẽ phụ thuộc vào dữ liệu kinh tế sắp tới, trong khi đó, đồng USD mạnh lên khiến giá vàng tăng thêm phần áp lực</p>\n<p>Còn theo biên bản cuộc họp tháng 7 của Ủy ban Thị trường Mở Liên bang (FOMC), lạm phát có nguy cơ kéo dài hơn những gì các chuyên gia kinh tế dự báo.</p>\n<p>Chuyên gia phân tích Suki Cooper của Standard Chartered chia sẻ: “Biên bản cuộc họp cho thấy tin hiệu làm chậm tốc độ tăng lãi suất của Fed, khiến vàng có nhiều khả năng tăng giá thời gian tới”.</p>\n<p>“Nhiều dự báo, Fed sẽ nâng lãi suất thêm 50 điểm cơ bản trong tháng 9. Nhưng không chỉ vậy, giá vàng còn phụ thuộc vào dữ liệu CPI tháng 8 và dữ liệu việc làm tháng 9 để xác định liệu lạm phát có thực sự chậm lại và thị trường lao động yếu đi hay không”, bà Cooper nói thêm.</p>\n<p>Những nhận định gần đây về khả năng Fed sẽ tăng mạnh lãi suất, khiên áp lực lên giá vàng ngày càng tăng. Tuy nhiên, các nhà đầu tư dự báo, khả năng 57,5% Fed sẽ nâng lãi suất thêm 50 điểm cơ bản trong tháng 9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/vang-thu-7-1258.png\" alt=\"nhan-vang-trang-suc\">\n<figcaption><em>Ảnh: Hoàng Hà</em></figcaption>\n</figure>\n<p>Mặt khác, nhiều nhà phân tích lưu ý rằng giá vàng đã được giữ vững do các nhà đầu tư đang kỳ vọng ngân hàng trung ương Hoa Kỳ sẽ bảo lưu lãi suất vào giữa năm 2023, dưới 4%.</p>\n<p>Jim Wyckoff, nhà phân tích kỹ thuật cấp cao tại Kitco.com, cho rằng biên bản này không mang lại nhiều bất ngờ cho thị trường vàng, đó là lý do tại sao giá không phản ứng với tin tức này.</p>\n<p>Ông nói: “Thị trường đang tìm kiếm manh mối về thời gian và mức độ thắt chặt chính sách tiền tệ sắp tới từ ngân hàng trung ương Hoa Kỳ”.</p>\n<p><strong>Trung Quốc tăng cường gom vàng</strong></p>\n<p>Cơ quan Hải quan Liên bang Thụy Sĩ hôm thứ Năm cho biết, tháng 7, Trung Quốc đã tăng cường nhập khẩu vàng thỏi từ Thụy Sỹ, mức tăng mạnh nhất trong vòng 5 năm qua. Cơ quan này xác nhận, Trung Quốc bắt đầu tăng lên trong những tháng hè, khi Thụy Sĩ vận chuyển tổng cộng 80,1 tấn vàng, trị giá 4,6 tỷ USD sang Trung Quốc.</p>\n<p>Đây là mức tăng trung bình hàng tháng cao nhất kể từ tháng 12/2016, đạt 146%. Nhu cầu tăng mua từ Trung Quốc trong bối cảnh giá vàng thế giới giao dịch dưới 1.800 USD/ounce. Nhu cầu gia tăng từ Trung Quốc đã thúc đẩy xuất khẩu vàng của Thụy Sĩ trong tháng 7 nâng lên 186,2 tấn - mức cao nhất kể từ năm 2016.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/shutterstock-1510702328-min-1262.jpg\" width=\"1068\" height=\"532\" alt=\"trung-quoc-mua-nhieu-vang\">\n<figcaption></figcaption>\n</figure>\n<p>Nhà phân tích cấp cao của Hội đồng Vàng Thế giới Krishan Gopaul đánh giá, xuất khẩu vàng của Thụy Sĩ tăng mạnh, với tổng xuất khẩu của tháng 7 là 202 tấn, cao gấp đôi so với tháng 6. Đây cũng là tổng số hàng tháng cao nhất kể từ tháng 12 năm 2016 là 297 tấn.</p>\n<p>Cơ cấu xuất khẩu từ Thụy Sĩ sang các nước khác cho thấy, Ấn Độ đã mua 15,8 tấn vàng trong tháng 7 sau khi mua 7,7 tấn của tháng trước, tăng 105%.</p>\n<p>Mặt khác, dữ liệu nhập khẩu của Thụy Sĩ cho thấy nước này đã mua 261 kg vàng từ Nga, ít hơn một chút so với tháng trước . </p>\n<p>Thụy Sĩ đã nhập khẩu 284 kg vàng từ Nga trị giá khoảng 16 triệu USD trong tháng 6, thấp hơn 3 tấn, trị giá thấp hơn 200 triệu USD so với nhập khẩu của nước này trong tháng 5.</p>\n<p>Vào tháng 7, các quan chức Thụy Sĩ thông tin, số vàng nhập khẩu có nguồn gốc từ Nga nhưng được vận chuyển từ Anh, đồng thời cho biết thêm rằng hải quan đang điều tra xem có bất kỳ lệnh trừng phạt nào bị vi phạm hay không.</p>\n<p>Vào tháng 8, Thụy Sĩ đã thông qua lệnh cấm của EU đối với việc mua, nhập khẩu hoặc vận chuyển vàng và các sản phẩm vàng từ Nga.</p>\n<p>Thụy Sĩ là trung tâm vận chuyển vàng toàn cầu, đó là lý do tại sao dữ liệu xuất khẩu của nước này thường được sử dụng làm thước đo thị trường cho những quốc gia nào đang mua vàng và khi nào.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/noi-so-mua-vang-the-gioi-giam-trong-nuoc-tang-dan-buon-an-chenh-chuc-trieu-813223.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/tranh-thu-gia-vang-giam-trung-quoc-mua-nhieu-nhat-5-nam-3effa1a0b0c743059d0aac78e223bc87.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/noi-so-mua-vang-the-gioi-giam-trong-nuoc-tang-dan-buon-an-chenh-chuc-trieu-813223.html\">Nỗi sợ mua vàng: Thế giới giảm, trong nước tăng, dân buôn ăn chênh chục triệu</a>\n<p>Năm 2021, trong khi giá vàng thế giới giảm 2,5 triệu đồng/lượng thì trong nước tăng 5,3 triệu đồng/lượng. Dự tính, trong năm 2022, vàng trong nước phải cạnh tranh với rất nhiều kênh đầu tư khác.</p>\n</div>\n</summary>\n                            </div>"}