{"url": "https://vietnamnet.vn/moody-s-xep-hang-tin-nhiem-ba3-trien-vong-on-dinh-cho-tpbank-2060367.html", "title": "Moody’s xếp hạng tín nhiệm Ba3, triển vọng ổn định cho TPBank", "abstract": "Tổ chức xếp hạng tín nhiệm quốc tế Moody’s Investors Service (Moody’s) vừa công bố nâng xếp hạng tín nhiệm Ba3, triển vọng tích cực cho Ngân hàng Việt Nam Thịnh Vượng (VPBank).", "content_html": "<div>\n                                <p>Trong số 20 ngân hàng đang được Moody’s xếp hạng tín nhiệm tại Việt Nam, chỉ có 9 ngân hàng được Moody’s xem xét nâng hạng trong đợt đánh giá này. Động thái này được thực hiện sau khi xếp hạng tín nhiệm quốc gia dài hạn của Việt Nam được nâng từ mức Ba3 lên mức Ba2.</p>\n<p><strong>Liên tiếp nhận tin vui từ Moody’s</strong></p>\n<p>TPBank là một trong số 9 ngân hàng được nâng mức tiền gửi nội tệ và ngoại tệ dài hạn lên mức Ba3, tăng 1 bậc so với xếp hạng trước đó. Xếp hạng rủi ro đối tác của ngân hàng được giữ nguyên ở mức Ba3 và triển vọng được thay đổi sang mức ổn định phản ánh mức độ cân bằng trong các yếu tố rủi ro có thể tác động đến xếp hạng.</p>\n<p>Đại diện Moody’s cho biết, mức xếp hạng này được đánh giá dựa trên 5 nhóm chỉ tiêu quan trọng gồm thanh khoản, lợi nhuận, tỷ lệ nợ xấu, vốn tự có và nguồn tài trợ tài sản hữu hình. Trong đó, 4/5 nhóm chỉ tiêu của TPBank đều đang ở mức cao, nằm trong top đầu của hệ thống ngân hàng. </p>\n<p>Như vậy, chỉ trong vòng chưa đầy 1 tháng, TPBank đã liên tiếp nhận được tin vui từ Moody’s khi được đánh giá xếp hạng tín nhiệm cao tới 2 lần. Điều này thể hiện sự ghi nhận của Moody’s về các chỉ số kinh tế vĩ mô tích cực, cùng việc cải thiện chất lượng tài sản, khả năng kiểm soát tốt rủi ro và năng lực sinh lời của TPBank trong thời gian qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/moody-1-632.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Đà tăng trưởng vượt trội</strong></p>\n<p>TPBank hiện đang là một trong những ngân hàng có các chỉ tiêu sinh lời và quản trị rủi ro tốt hàng đầu. Năm 2022, nhà băng đặt mục tiêu lợi nhuận trước thuế 8.200 tỷ đồng, tăng 36% so với cùng kỳ, thể hiện sự tự tin và quyết tâm cao của Ban lãnh đạo ngân hàng.</p>\n<p>Vượt lên nhiều biến động của thị trường tài chính quốc tế và lạm phát leo thang tại nhiều quốc gia, sự giới hạn về room tín dụng và sự hồi phục bước đầu sau đại dịch, kết thúc nửa đầu năm 2022, TPBank lọt top 12 các ngân hàng tăng trưởng tốt nhất về lợi nhuận với lợi nhuận lũy kế 6 tháng đạt 3.788 tỷ đồng, tăng 26% so với cùng kỳ. Tổng tài sản của TPBank đạt hơn 310 nghìn tỷ đồng, hoàn thành gần 89% kế hoạch mục tiêu. Chất lượng tài sản duy trì ổn định với tỷ lệ nợ xấu 0,85% và tỷ lệ bao phủ nợ xấu 162% cuối quý II.</p>\n<p>Moody’s nhận định, khả năng sinh lời của TPBank đã được cải thiện đáng kể từ năm 2016, chủ yếu được thúc đẩy bởi sự tăng trưởng mạnh mẽ trong thu nhập cốt lõi của ngân hàng trước khi đi vào sự ổn định vào năm 2021 và quý I năm nay. Moody’s cũng kỳ vọng chất lượng tài sản của TPBank sẽ tiếp tục ổn định, khả năng sinh lời sẽ cải thiện trong khoảng 12-18 tháng tới.</p>\n<p>Trong giai đoạn 5 năm từ 2017-2021, vốn hóa của TPBank được cải thiện đáng kể nhờ hình thức trả cổ tức bằng cổ phiếu. Ngân hàng đã tăng vốn điều lệ thêm 5,1 nghìn tỷ đồng từ việc phát hành riêng lẻ và phát hành cổ phiếu vào năm 2021. Trước đó, nhà băng cũng tăng vốn trong năm 2018 và 2020 từ các cổ đông mới và hiện hữu, thể hiện sự tín nhiệm của các cổ đông với ngân hàng. Tính tới hết tháng 6/2022, tỷ lệ ROE của TPBank đạt hơn 22% và dự kiến tiếp tục tăng trong quý IV.</p>\n<p><strong>Chiến lược kinh doanh nhạy bén trước diễn biến thị trường</strong></p>\n<p>Trong giai đoạn nhiều ngân hàng bị hạn chế bởi room tín dụng, TPBank đã đưa ra chiến lược kinh doanh nhanh nhạy để kịp thời thích ứng với tình hình mới như tích cực thu hồi nợ, chọn lọc khách hàng cho vay. Ngân hàng đã đa dạng hóa cơ cấu doanh thu và giảm sự phụ thuộc vào thu nhập lãi bằng cách tăng phí thông qua các khoản thu từ bảo hiểm. Tại báo cáo tài chính nửa đầu năm 2022, thu nhập từ bảo hiểm của ngân hàng đạt 494 tỷ đồng, tăng 11,15% so với cùng kỳ.</p>\n<p>Bên cạnh đó, nhà băng đã lựa chọn giảm một lượng lớn số dư trái phiếu doanh nghiệp để tạo thêm room cho các khoản vay mới của cá nhân và doanh nghiệp. Đây được xem là một chiến lược khôn ngoan và nhanh nhạy trước diễn biến thị trường.</p>\n<p>Song song với các chiến lược để đẩy mạnh lợi nhuận, TPBank cũng không ngừng nâng cao khả năng chống chọi trước rủi ro, khẳng định cam kết về sự minh bạch và phát triển bền vững. Mặc dù Ngân hàng Nhà nước chưa có quy định bắt buộc phải tuân theo Basel III nhưng TPBank đã hoàn toàn đáp ứng toàn bộ những quy định khắt khe của bộ tiêu chuẩn này. Cụ thể, tại thời điểm 31/7/2022, tỷ lệ vốn cấp 1 của TPBank theo Basel III là 11,4%, trong khi tỷ lệ an toàn vốn (CAR) là 12,49%, cao hơn nhiều so với mức yêu cầu tối thiểu 8% của Ngân hàng Nhà nước.</p>\n<p>Mới đây, Bộ phận Phân tích Doanh nghiệp - Phòng tư vấn Vietstock đã đưa ra những nhận định tích cực về cổ phiếu TPB: “Với tỷ trọng tương đương giữa Market Multiple Models (P/E và P/B) cùng mô hình thu nhập thặng dư (RIM), chúng tôi tính mức định giá hợp lý của TPB là 37,628 đồng. Như vậy, nếu giá thị trường vẫn còn nằm dưới mức 30.000 đồng (chiết khấu khoảng 20% so với giá trị định giá) thì nhà đầu tư hoàn toàn có thể mua vào cho mục tiêu đầu tư dài hạn”.</p>\n<p>TPBank vừa được Forbes công nhận là một trong 50 doanh nghiệp niêm yết tốt nhất năm 2022 và thuộc top 7 ngân hàng niêm yết hàng đầu Việt Nam. Để có được kết quả này, TPBank đã xây dựng bộ đệm vững chắc về nội lực, thiết lập đà tăng trưởng bền vững, tăng trưởng mạnh về quy mô vốn, duy trì các chỉ số an toàn và hiệu quả hoạt động nằm trong nhóm dẫn đầu thị trường.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}