{"url": "https://vietnamnet.vn/ong-lon-dich-vu-san-bay-bi-phat-500-trieu-thu-hoi-2-ty-dong-2048346.html", "title": "'Ông lớn' dịch vụ sân bay bị phạt 500 triệu, thu hồi 2 tỷ đồng", "abstract": "Cục trưởng Cục thuế TP. Hồ Chí Minh phạt hơn nửa tỷ đồng và thu hồi hơn 2 tỷ đồng với Công ty Cổ phần Phục vụ Mặt đất Sài Gòn vì khai sai thuế.", "content_html": "<div>\n                                <p>Cục trưởng Cục thuế TP. Hồ Chí Minh vừa ra quyết định xử phạt hành chính thuế đối với Công ty Cổ phần Phục vụ Mặt đất Sài Gòn (mã chứng khoán: SGN), địa chỉ trụ sở chính: 58 Trường Sơn, Phường 2, Quận Tân Bình.</p>\n<p>Cụ thể, SGN khai sai dẫn đến thiếu số thuế giá trị gia tăng (GTGT) phải nộp, tăng số thuế GTGT được hoàn và dẫn đến thiếu thuế thu nhập doanh nghiệp (TNDN) phải nộp theo quy định tại Luật Quản lý thuế ngày 13/6/2019.</p>\n<p>Trước những vi phạm hành chính về thuế của SGN, Cục trưởng Cục thuế TP. Hồ Chí Minh quyết định phạt tổng cộng số tiền là hơn 505 triệu đồng.</p>\n<p>Trong đó, hành vi khai sai dẫn đến thiếu số thuế GTGT phải nộp: 6.363.912 đồng; phạt hành vi khai sai dẫn đến thiếu số thuế TNDN phải nộp 58.755.572 đồng; phạt hành vi khai sai dẫn đến tăng số thuế GTGT được hoàn: 440.278.244 đồng.</p>\n<p>Bên cạnh đó, Cục thuế TP. Hồ Chí Minh cũng yêu cầu SGN khắc phục hậu quả với tổng số tiền truy thu: 95.458.685 đồng. Trong đó, 31.819.562 đồng truy thu thuế GTGT, 63.639.123 truy thu thuế TNDN, 18.466.071 đồng chậm nộp tiền thuế.</p>\n<p>Cùng thời điểm, Cục trưởng Cục thuế TP. Hồ Chí Minh ra quyết định thu hồi tiền hoàn thuế đối với SGN với tổng số tiền hơn 2,2 tỷ đồng.</p>\n<p>Công ty Phục vụ Mặt đất Sài Gòn được chuyển đổi từ Trung tâm dịch vụ hàng không theo quyết định ngày 30/12/2004 của Cục trưởng Cục hàng không Việt Nam. Ngày 1/1/2015, công ty chính thức hoạt động dưới hình thức CTCP. Ngành nghề kinh doanh: khai thác kết cấu hạ tầng, trang thiết bị của cảng hàng không, sân bay; cung ứng dịch vụ bảo dưỡng tàu bay, phụ tùng, thiết bị hàng không; cung ứng các dịch vụ phục vụ kỹ thuật thương mại mặt đất.</p>\n<p>Theo báo cáo tài chính quý II/2022 của SGN, doanh thu tuần và cung cấp dịch vụ đạt 237,5 tỷ đồng, tăng 63% so với cùng kỳ; lợi nhuận gộp về bán hàng và cung cấp dịch vụ đạt 79,4 tỷ đồng, tăng gấp đôi so với cùng kỳ ; lợi nhuận sau thuế của công ty mẹ đạt 48,7 tỷ đồng, tăng gấp 2,2 lần so với cùng kỳ năm 2021.</p>\n<p>Lũy kế 6 tháng đầu năm, doanh thu bán hàng và cung cấp dịch vụ đạt 406 tỷ đồng; lợi nhuận sau thuế đạt 78,9 tỷ đồng, lần lượt tương ứng tăng 84 tỷ đồng, 23,9 tỷ đồng so với đầu năm.</p>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, cổ phiếu SGN đóng cửa phiên ngày 10/8 đạt 72.500 đồng/cp, giảm 11% so với mức đỉnh hồi giữa tháng 2.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-le-ba-nguyen-chu-tich-flc-xin-rut-khoi-chung-khoan-bos-2047238.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/le-ba-nguyen-60.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-le-ba-nguyen-chu-tich-flc-xin-rut-khoi-chung-khoan-bos-2047238.html\">Chủ tịch FLC xin rút khỏi Chứng khoán BOS</a><span class=\"summary__content-desc\">Ông Lê Bá Nguyên, anh rể và là người thay ông Trịnh Văn Quyết làm Chủ tịch FLC, vừa có đơn xin từ nhiệm thành viên HĐQT Công ty Chứng khoán BOS.</span></div>\n</summary>\n                            </div>"}