{"url": "https://vietnamnet.vn/lang-son-khai-mac-hoi-cho-thuong-mai-quoc-te-viet-trung-nam-2022-2076726.html", "title": "Lạng Sơn: Khai mạc Hội chợ thương mại quốc tế Việt – Trung năm 2022", "abstract": "Hội chợ thương mại quốc tế Việt – Trung (Lạng Sơn 2022) vừa khai mạc tối nay (2/11) tại thành phố Lạng Sơn.", "content_html": "<div>\n                                <p>Hội chợ thương mại quốc tế Việt – Trung (Lạng Sơn 2022) đã khai mạc tối 2/11/2022 tại thành phố Lạng Sơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/hoicho-335.jpg\">\n<figcaption>Hội chợ thương mại quốc tế Việt – Trung năm 2022 thu hút hàng trăm doanh nghiệp tham gia</figcaption>\n</figure>\n<p>Với chủ đề: \"Hữu nghị - Hợp tác - Liên kết - Phát triển\" Hội chợ là cơ hội để các doanh nghiệp Việt Nam và Trung Quốc kết nối giao thương, xúc tiến thương mại, liên kết tiêu thụ sản phẩm, qua đó thúc đẩy hoạt động xuất, nhập khẩu hàng hóa giữa hai bên.</p>\n<p>Năm nay, Hội chợ thu hút hơn 100 doanh nghiệp của Việt Nam và Trung Quốc, với hơn 260 gian hàng, gồm nhiều mặt hàng chủ đạo như: máy móc thiết bị, dệt may, điện tử, thiết bị gia dụng, thực phẩm chế biến, sản phẩm nông sản đặc sản… Thông qua hội chợ, các doanh nghiệp của Việt Nam, Trung Quốc có điều kiện gặp gỡ, trao đổi kinh nghiệm, từ đó tìm kiếm cơ hội để hợp tác đầu tư.</p>\n<p>Tại lễ khai mạc, Phó Chủ tịch UBND tỉnh Lạng Sơn Đoàn Thu Hà- Trưởng ban tổ chức Hội chợ cho biết, trước những tác động tiêu cực của dịch COVID-19, Lạng Sơn đã và đang thực hiện đồng bộ các giải pháp, vừa kiểm soát dịch bệnh chặt chẽ, vừa đẩy mạnh phối hợp thúc đẩy hoạt động xuất nhập khẩu hàng hoá qua địa bàn nhằm từng bước phục hồi, phát triển hoạt động sản xuất, kinh doanh trên địa bàn tỉnh Lạng Sơn cũng như các tỉnh khác.</p>\n<p>Tỉnh đã tập trung đầu tư hoàn thiện cơ sở hạ tầng, chú trọng phát triển hạ tầng giao thông kết nối vùng, khu vực; đấu nối đường bộ qua biên giới, tăng cường cải cách hành chính, thủ tục hành chính trong lĩnh vực xuất nhập khẩu hàng hóa, cải thiện môi trường đầu tư, kinh doanh, tạo điều kiện thuận lợi cho các doanh nghiệp.</p>\n<p>Qua đó, tổng kim ngạch xuất nhập khẩu qua địa bàn năm 2021 đạt 4.270 triệu USD, đạt 138,6% kế hoạch, tăng 52% so với cùng kỳ; trong đó, kim ngạch xuất khẩu đạt 1.370 triệu USD, đạt 102,2% kế hoạch. Trong 10 tháng năm 2022, tổng kim ngạch xuất nhập khẩu qua địa bàn ước đạt 2.500 triệu USD.</p>\n<p>“Lạng Sơn sẽ tiếp tục đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư kinh doanh, đầu tư hạ tầng cửa khẩu, kết nối giao thông, tăng cường hợp tác và mở rộng hoạt động đối ngoại; tiếp tục đồng hành, tạo điều kiện thuận lợi nhất để hỗ trợ các doanh nghiệp, tổ chức, cá nhân đầu tư sản xuất, kinh doanh, xuất nhập khẩu hàng hóa qua các cặp cửa khẩu trên địa bàn tỉnh, góp phần quan trọng thúc đẩy hợp tác kinh tế và thương mại song phương Việt Nam - Trung Quốc”- bà Đoàn Thu Hà nhấn mạnh.</p>\n<p><strong>Hồng Vũ </strong></p>\n<p></p>\n<p></p>\n                            </div>"}