{"url": "https://vietnamnet.vn/lai-suat-lien-ngan-hang-giam-tro-lai-thanh-khoan-he-thong-tich-cuc-2075929.html", "title": "Lãi suất liên ngân hàng giảm trở lại, thanh khoản hệ thống tích cực", "abstract": "Thanh khoản trên hệ thống ngân hàng có tín hiệu tích cực, lãi suất qua đêm trên thị trường ngân hàng giảm mạnh sau khi Ngân hàng Nhà nước điều chỉnh các mức lãi suất điều hành trong tháng 9 và tháng 10.", "content_html": "<div>\n                                <p>Thống kê cho thấy, lãi suất qua đêm trên thị trường ngân hàng giảm khá mạnh vào cuối tuần qua, từ mức 7,2%/năm giữa tuần xuống còn 4,79%/năm. Lãi suất kỳ hạn 9 tháng giảm xuống mức 7,65%/năm so với mức trên 10% trong vòng một tuần.</p>\n<p>Trên hệ thống ngân hàng thương mại, trong tuần cuối tháng 10/2022, lãi suất huy động tiếp tục tăng sau khi <a href=\"https://vietnamnet.vn/ngan-hang-nha-nuoc-tag7790224559778552693.html\" target=\"_blank\">Ngân hàng Nhà nước</a> (NHNN) tăng lãi suất điều hành lần thứ hai trong năm, với mức tăng thêm 100 điểm phần trăm (lãi suất tái cấp vốn từ mức 5% lên 6%/năm từ hôm 25/10).</p>\n<p>Lãi suất huy động ở nhiều ngân hàng thương mại (NHTM) lên mức trên 9%, thậm chí có nơi lên tới 10-11%/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/tienusd-hh0k1-338.jpg\">\n<figcaption><em>Tỷ giá USD/VND tăng mạnh trong tuần gần cuối tháng 10/2022 nhưng đã ổn định trở lại. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Trên thị trường mở, NHNN có phiên bơm tiền ròng sau khi liên tục hút ròng trước đó nhằm làm giảm tâm lý kỳ vọng trên thị trường ngoại hối. Tỷ giá USD/VND ổn định sau một đợt tăng khá mạnh.</p>\n<p>Theo SSI Research, số liệu mới cập nhật từ NHNN cho thấy, tính đến ngày 20/10 và so với cuối năm 2021, tín dụng tăng 11,38%, huy động vốn tăng 4,8%. Như vậy, chênh lệch huy động - tín dụng vốn đã rơi vào trạng thái âm kể từ tháng 7 và phần nào có sự cải thiện nhẹ (mặc dù chưa quá rõ ràng), sau khi mặt bằng lãi suất huy động đã tăng mạnh trong 2 tháng qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/liennganhangnov012022-341.jpg\">\n<figcaption><em>Lãi suất qua đêm trên thị trường liên ngân hàng quay đầu giảm trở lại. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Do vậy, việc NHNN điều chỉnh các mức lãi suất điều hành trong tháng 9 và tháng 10 là phù hợp nhằm bảo đảm cho các tổ chức tín dụng có khả năng huy động thêm được nguồn vốn để bảo đảm an toàn thanh khoản, có điều kiện để cung ứng vốn tín dụng cho nền kinh tế.</p>\n<p>Thị trường ngoại hối bị tác động bởi tâm lý kỳ vọng. Trong tuần kết thúc hôm 29/10, tỷ giá niêm yết tại các NHTM vẫn duy trì ở mức kịch trần biên độ mới (5%) so với tý giá trung tâm, quanh mốc 24.880 đồng/USD, tương đương giảm 8,5% so với cuối năm ngoái. Tỷ giá liên ngân hàng ghi nhận ở gần mức giá bán của NHNN (23.870 đồng/USD) và tỷ giá trên thị trường tự do duy trì trên 25.000 đồng/USD xuyên suốt tuần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/nhnnoct2022-342.jpg\">\n<figcaption><em>Biến động các đồng tiền so với USD. (Nguồn: SSI, Bloomberg)</em></figcaption>\n</figure>\n<p>Các yếu tố cơ bản trong nước vẫn ghi nhận tích cực (giải ngân đầu tư trực tiếp nước ngoài - FDI tăng trưởng tốt trong 10 tháng 2022 hay cán cân thương mại thặng dư 9,4 tỷ USD).</p>\n<p>Về cung ứng ngoại tệ, NHNN cam kết đảm bảo cung ứng trong nước nhằm ổn định sản xuất trong nước. Riêng 9 tháng đầu năm, đối với một số doanh nghiệp xăng dầu như Nghi Sơn, Bình Sơn, Tập đoàn xăng dầu… lượng ngoại tệ bán ra lên đến 10 tỷ USD cho các doanh nghiệp này.</p>\n<p>Trên thế giới, nhiều thị trường chứng khoán lớn ghi nhận mức tăng tốt. Thị trường hiện định giá về khả năng Cục Dự trữ liên bang Mỹ (Fed) có thể sẽ bắt đầu giảm tốc tốc độ tăng lãi suất kể từ kỳ họp tháng 12 năm nay (chỉ tăng 50 điểm cơ bản và thêm một lần tăng 25 điểm cơ bản vào quý I/2023). Trong khi đó, như kỳ vọng, Ngân hàng Trung ương châu Âu (ECB) tiếp tục tăng lãi suất cơ sở thêm 75 điểm cơ bản trong kỳ họp vừa qua. Điều này giúp chỉ số DXY giảm 0,9% so với tuần trước.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-nha-nuoc-hut-138-840-ty-dong-ty-gia-usd-vnd-ha-nhiet-2074192.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nganhang-hhok2-1230.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-nha-nuoc-hut-138-840-ty-dong-ty-gia-usd-vnd-ha-nhiet-2074192.html\">Ngân hàng Nhà nước hút 138.840 tỷ đồng, tỷ giá USD/VND hạ nhiệt</a><span class=\"summary__content-desc\">Ngân hàng Nhà nước tiếp tục hút mạnh tiền phiên thứ 7 liên tiếp và rút ra 138.840 tỷ đồng từ hệ thống ngân hàng, đồng thời tăng lãi suất điều hành. Tỷ giá USD/VND hạ nhiệt.</span></div>\n</article>\n                            </div>"}