{"url": "https://vietnamnet.vn/bat-ngo-ngoai-flc-louis-holdings-con-ban-tay-khac-thao-tung-co-phieu-2046802.html", "title": "Bất ngờ ngoài FLC, Louis Holdings, còn 'bàn tay' khác thao túng cổ phiếu", "abstract": "Bộ Tài chính cho biết bên cạnh vụ FLC, Louis Holdings, Bộ này đã chuyển cơ quan điều tra hồ sơ 34 vụ việc của các công ty khác có vi phạm gian lận, làm giá chứng khoán.", "content_html": "<div>\n                                <p>Bộ trưởng Bộ Tài chính Hồ Đức Phớc vừa có văn bản trả lời chất vấn của đại biểu Quốc hội Nguyễn Tạo (tỉnh Lâm Đồng) liên quan đến những bất cập trên thị trường vốn thời gian qua.</p>\n<p>Theo đó, lãnh đạo Bộ Tài chính thừa nhận gần đây, thị trường cổ phiếu, chứng khoán phái sinh đã xuất hiện các hiện tượng thao túng, làm giá tinh vi: nhiều mã chứng khoán được đẩy giá lên cao không gắn với tình hình hoạt động kinh doanh thực tế, trong khi nghĩa vụ công bố thông tin của một số doanh nghiệp, nhà đầu tư chưa đảm bảo, điển hình là vụ việc của Tập đoàn FLC và Louis Holdings.</p>\n<p>Trước thực trạng trên, Bộ Tài chính cho biết đã kiểm tra và hủy giao dịch đối với 74,8 triệu cổ phiếu FLC do ông Trịnh Văn Quyết bán nhưng không đăng ký, báo cáo theo quy định; phong tỏa tài khoản, xử lý hành chính với cá nhân này. Bộ cũng chuyển cơ quan điều tra hồ sơ của Công ty Louis Holding trong vụ việc thao túng giá các cổ phiếu liên quan và 34 vụ việc của các công ty khác có vi phạm, đồng thời đề nghị khởi tố đối với 6 vụ việc.</p>\n<figure class=\"image align-center\"><img title=\"Bất ngờ ngoài FLC, Louis Holdings, còn bàn tay khác thao túng cổ phiếu - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/bat-ngo-ngoai-flc-louis-holdings-con-ban-tay-khac-thao-tung-co-phieu-dc75eecc0d5c400aa093c87ce5cf207a.jpg\" alt=\"Bất ngờ ngoài FLC, Louis Holdings, còn bàn tay khác thao túng cổ phiếu - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/6/bat-ngo-ngoai-flc-louis-holdings-con-ban-tay-khac-thao-tung-co-phieu-dc75eecc0d5c400aa093c87ce5cf207a.jpg\">\n<figcaption>\n<p>Bộ Tài chính cho biết đã chuyển cơ quan điều tra 35 vụ việc gian lận, làm giá chứng khoán (Ảnh: Tiến Tuấn).</p>\n</figcaption>\n</figure>\n<p>Đối với thị trường trái phiếu doanh nghiệp, do tăng trưởng nhanh nên đã phát sinh rủi ro, trong đó một bộ phận nhà đầu tư cá nhân chưa hiểu biết rõ về pháp luật đã gian lận để mua trái phiếu phát hành riêng lẻ.</p>\n<p>Một số tổ chức cung cấp dịch vụ (công ty chứng khoán, kiểm toán, thẩm định giá…) chưa tuân thủ quy định trong việc tư vấn hồ sơ chào bán, kiểm toán báo cáo tài chính, định giá tài sản đảm bảo hoặc chào mời không đúng đối tượng nhà đầu tư. Theo đó, các doanh nghiệp này đã và đang bị cơ quan chức năng thanh tra, kiểm tra để xử lý vi phạm, điển hình là vụ việc tại Tân Hoàng Minh.</p>\n<p>Năm 2021, Bộ Tài chính đã kiểm tra 9 công ty chứng khoán, 2 doanh nghiệp phát hành và ban hành 3 quyết định xử phạt vi phạm hành chính, chuyển cơ quan công an 1 vụ việc. Năm nay, Bộ Tài chính đã phối hợp với cơ quan điều tra trong vụ việc Tập đoàn Tân Hoàng Minh bị hủy 9 lô trái phiếu trị giá hơn 10.000 tỷ đồng; thực hiện kiểm tra 5 công ty chứng khoán liên quan đến vụ việc.</p>\n<p>\"Từ nay đến hết năm, Bộ sẽ còn kiểm tra nhiều doanh nghiệp phát hành và tổ chức cung cấp dịch vụ trong thị trường trái phiếu\", Bộ trưởng Phớc nhấn mạnh.</p>\n<p>Thời gian qua, thị trường vốn đã có sự phát triển tích cực với tốc độ tăng trưởng bình quân trên 28,5%/năm giai đoạn 2016-2021. Đặc biệt, thị trường cổ phiếu và trái phiếu doanh nghiệp đã tăng bình quân trên 30%/năm trong giai đoạn 2019-2021, qua đó dần thu hẹp khoảng cách và cân bằng với thị trường tín dụng ngân hàng.</p>\n<p>Tổng mức huy động trên thị trường vốn (bao gồm cổ phiếu, trái phiếu, đấu giá cổ phần hóa) năm 2021 đã đạt trên 1,12 triệu tỷ đồng, tương đương 38,7% tổng vốn đầu tư toàn xã hội.</p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}