{"url": "https://vietnamnet.vn/xuat-khau-sau-rieng-sang-trung-quoc-nhieu-vuon-trong-bi-tu-choi-2057623.html", "title": "51 vườn sầu riêng đạt chuẩn xuất sang Trung Quốc", "abstract": "Rất nhiều vùng trồng, cơ sở đóng gói xếp hàng chờ xuất khẩu sầu riêng sang Trung Quốc, song qua kiểm tra, Hải quan nước này phê duyệt 51 vườn trồng và 25 cơ sở đóng gói đáp ứng điều kiện, còn lại bị từ chối.", "content_html": "<div>\n                                <p>Thông tin từ Văn phòng SPS Việt Nam, tối 7/9, đơn vị này đã nhận được kết quả kiểm tra bằng video của các doanh nghiệp xuất khẩu sầu riêng tươi của Việt Nam sang Trung Quốc.</p>\n<p>Theo quy định của Nghị định thư ký kết, trước khi bắt đầu giao thương, phía Trung Quốc sẽ tiến hành rà soát việc tuân thủ Nghị định thư đối với các doanh nghiệp <a href=\"https://vietnamnet.vn/xuat-khau-sau-rieng-tag18261075964425542447.html\" target=\"_blank\">xuất khẩu sầu riêng</a> của Việt Nam sang quốc gia này. </p>\n<p>Từ 15/7 đến 4/9, Hải quan Trung Quốc đã tiến hành đánh giá kiểm định các video qua hình thực trực tuyến về vườn trồng và cơ sở đóng gói.</p>\n<p>Sau khi xem xét, đánh giá, phía Trung Quốc cho rằng các vườn sầu riêng và cơ sở đóng gói của Việt Nam về cơ bản có thể tiến hành trồng, sản xuất, chế biến theo đúng yêu cầu của Nghị định thư, công tác kiểm dịch, giám sát đã được thực hiện tốt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/sau-rieng-407.jpg\">\n<figcaption>Nhiều vườn trồng sầu riêng \"xếp hàng\" chờ được xuất khẩu chính ngạch sang thị trường Trung Quốc (ảnh: Mạnh Khương)</figcaption>\n</figure>\n<p>Bên cạnh đó, hệ thống phòng ngừa và kiểm soát dịch Covid-19 của các doanh nghiệp đạt tiêu chuẩn, về cơ bản có thể đảm bảo sầu riêng Việt Nam đáp ứng các yêu cầu vệ sinh nhập khẩu và an toàn thực phẩm.</p>\n<p>Song, trong quá trình kiểm tra, phía Trung Quốc đã phát hiện một số vườn trồng còn lẫn các loại cây khác ngoài sầu riêng như ngô, cà phê, ổi,... ; không có biện pháp ngăn chặn sự lây nhiễm chéo và lây lan của sâu bệnh giữa các loài khác nhau. Đặc biệt, một số vườn cây ăn trái chưa thực hiện giám sát dư lượng thuốc bảo vệ thực vật, thậm chí có tham gia dự án giám sát dư lượng thuốc bảo vệ thực vật nhưng kết quả giám sát chưa rõ.</p>\n<p>Về các cơ sở đóng gói, phía Trung Quốc cũng cho biết, một số nhà xưởng đã cũ, vệ sinh môi trường tổng thể kém.</p>\n<p>Sau khi đánh giá toàn diện bởi các chuyên gia Trung Quốc kết hợp với kiểm tra video và xem xét tài liệu, trong số 126 vườn trồng và 44 cơ sở đóng gói do Việt Nam đề xuất, đã xác định được 51 vườn trồng và 25 cơ sở đóng gói đáp ứng các yêu cầu của Nghị định thư và được chấp thuận đăng ký. </p>\n<p>Còn lại 50 vườn trồng và 11 cơ sở đóng gói chưa đáp ứng yêu cầu và phía Việt Nam cần yêu cầu các doanh nghiệp cung cấp tài liệu xác minh sau khi hoàn thành việc rà soát, khắc phục để xem xét đánh giá thêm. Ngoài ra, có 26 vườn trồng và 8 cơ sở đóng gói đã tự nguyện từ bỏ các tiêu chuẩn khuyến nghị và sẽ không được xem xét để đăng ký phê duyệt lần này.</p>\n<p>Phía Trung Quốc cũng đã công bố danh sách các doanh nghiệp xuất khẩu sầu riêng của Việt Nam đáp ứng yêu cầu trên trang web chính thức của Tổng cục Hải quan Trung Quốc.</p>\n<p>Thời điểm giữa tháng 7 năm nay, Bộ NN-PTNT và Tổng cục Hải quan Trung Quốc đã ký kết Nghị định thư về yêu cầu kiểm dịch thực vật đối với sầu riêng xuất khẩu từ Việt Nam sang Trung Quốc. Trái sầu riêng của Việt Nam chính thức được phép nhập khẩu vào thị trường 1,5 tỷ dân này. </p>\n<p>Trung Quốc hiện được xem là thị trường tiêu thụ sầu riêng lớn nhất thế giới. Năm 2021, nhập khẩu sầu riêng tươi của Trung Quốc tăng 42,7% so với cùng kỳ 2020, lên 821.600 tấn. Giá trị nhập khẩu tăng 82,4%, lên 4,2 tỷ USD. </p>\n<p>Theo thống kê của Hải quan Trung Quốc, cả sản lượng và kim ngạch nhập khẩu sầu riêng đều đứng đầu trong danh mục trái cây nhập khẩu của quốc gia này. Đến năm ngoái, nhập khẩu sầu riêng đã tăng gần gấp 4 lần so với năm 2017, và xu hướng tăng tốc hơn nữa trong năm nay.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giay-phep-mo-duong-sau-rieng-viet-nam-xuat-chinh-ngach-sang-trung-quoc-2038880.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/sau-rieng-4-908.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giay-phep-mo-duong-sau-rieng-viet-nam-xuat-chinh-ngach-sang-trung-quoc-2038880.html\">Giấy phép mở đường, sầu riêng Việt Nam xuất chính ngạch sang Trung Quốc</a><span class=\"summary__content-desc\">Trái sầu riêng của Việt Nam chính thức được phép xuất khẩu chính ngạch vào thị trường Trung Quốc.</span></div>\n</article>\n                            </div>"}