{"url": "https://vietnamnet.vn/dau-gia-14-dien-thoai-vertu-11-dong-ho-hang-hieu-bi-thu-giu-2081655.html", "title": "Đấu giá 14 điện thoại Vertu, 11 đồng hồ hàng hiệu bị thu giữ", "abstract": "14 điện thoại nhãn hiệu Vertu và 11 đồng hồ Rolex, Hublot của một cửa hàng bị thu giữ vì không chứng minh được nguồn gốc xuất xứ sắp được mang ra đấu giá.", "content_html": "<div>\n                                <p>Cục Quản lý thị trường tỉnh Quảng Ninh hôm nay (17.11) cho biết đã làm các thủ tục để bán đấu giá 14 điện thoại thương hiệu Vertu và 11 đồng hồ thương hiệu Rolex, Hublot.</p>\n<p>Toàn bộ số điện thoại, đồng hồ trên đều là hàng đã qua sử dụng, được Cục Quản lý thị trường Quảng Ninh đấu giá với mức khởi điểm là 3,92 tỉ đồng.</p>\n<p>Trong đó, 2 điện thoại Vertu được định giá cao nhất là 380 triệu đồng và 420 triệu đồng. Chiếc đồng hồ được định giá cao nhất là khoảng 350 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/dien-thoai-365.jpeg\">\n<figcaption>14 điện thoại nhãn hiệu Vertu được đấu giá có xuất xứ từ nước Anh</figcaption>\n</figure>\n<p>Theo Cục Quản lý thị trường, 14 chiếc điện thoại thương hiệu Vertu đều xuất xứ từ Anh. Còn 11 chiếc đồng hồ đeo tay nhãn hiệu Hublot và Rolex có xuất xứ từ Thụy Sĩ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/dau-gia-363.jpeg\">\n<figcaption>Hai chiếc điện thoại được định giá cao nhất là 380 triệu đồng và 420 triệu đồng</figcaption>\n</figure>\n<p></p>\n<p>Đây là các hiện vật của một chủ cửa hàng ở Hạ Long bị Cục Quản lý thị trường tỉnh Quảng Ninh thu giữ do không chứng minh được nguồn gốc xuất xứ của hàng hóa.</p>\n<p>Cụ thể, hồi tháng 7/2021, khi tiến hành kiểm tra một cửa hàng điện thoại tại TP Hạ Long, lực lượng quản lý thị trường Quảng Ninh đã phát hiện, thu giữ 25 sản phẩm kể trên. Chủ cửa hàng không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ của hàng hóa.</p>\n<p>Chủ lô hàng khai nhận toàn bộ số điện thoại, đồng hồ trên đều là hàng hóa nhập khẩu đã qua sử dụng và mua lại của nhiều người về kinh doanh kiếm lời.</p>\n<p>Cục Quản lý thị trường tỉnh Quảng Ninh đã báo cáo Tổng cục Quản lý thị trường, đồng thời đã gửi toàn bộ lô hàng trên về Hà Nội để giám định.</p>\n<p>14 chiếc điện thoại mang nhãn hiệu Vertu được Cục Quản lý thị trường tỉnh Quảng Ninh gửi 2 đơn vị giám định.<br>Kết quả cho thấy 14 chiếc điện thoại mang thương hiệu Vertu có phần lõi (main) là chính hãng.</p>\n<p>Trong khi đó, 11 chiếc đồng hồ đeo tay cũng được các công ty, đơn vị đại diện chủ thể sở hữu các nhãn hiệu đồng hồ trên tại Việt Nam xác nhận là hàng chính hãng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/da-nang-dau-gia-hang-chuc-o-to-cong-du-thua-2017977.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/da-nang-dau-gia-hang-chuc-o-to-cong-du-thua-32b111dacd734968b7fdde904ffd9d69.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/da-nang-dau-gia-hang-chuc-o-to-cong-du-thua-2017977.html\">Đà Nẵng đấu giá hàng chục ô tô công dư thừa</a><span class=\"summary__content-desc\">Đà Nẵng tổ chức đấu giá 39 ô tô công dôi dư, với giá khởi điểm hơn 5,7 tỷ đồng.</span></div>\n</article>\n                            </div>"}