{"url": "https://vietnamnet.vn/icaew-hop-tac-cong-ty-may-tinh-loi-dao-tao-nhan-su-chat-luong-cao-2082074.html", "title": "ICAEW hợp tác Công ty May Tinh Lợi đào tạo nhân sự chất lượng cao", "abstract": "Viện Kế toán Công chứng Anh và xứ Wales (ICAEW) đã ký kết thỏa thuận hợp tác với Công ty May Tinh Lợi (Regent Garment) nhằm thúc đẩy việc đào tạo nguồn nhân lực chất lượng cao ngành tài chính - kế toán tại doanh nghiệp này.", "content_html": "<div>\n                                <p>Hợp tác này hứa hẹn đưa nguồn nhân lực tài chính - kế toán của Công ty May Tinh Lợi (thành viên của Tập đoàn Crystal International Hong Kong) đáp ứng các chuẩn mực quốc tế; từ đó góp phần hiện thực hóa tầm nhìn của May Tinh Lợi trở thành công ty hàng đầu ngành thời trang may mặc, không chỉ ở Việt Nam mà trên toàn thế giới. “Cái bắt tay” giữa hai bên cũng mang đến cho các học viên của ICAEW tại Việt Nam cơ hội làm việc tại doanh nghiệp quy mô lớn tới hơn 5.000 lao động.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/icaew-1-385.jpg\">\n<figcaption>Ông Đỗ Xuân Hưng - Giám đốc Tài chính của Công ty May Tinh Lợi và bà Elaine Hong - Giám đốc ICAEW khu vực Đông Nam Á và Trung Quốc ký kết hợp tác</figcaption>\n</figure>\n<p>Theo nội dung thỏa thuận hợp tác, ICAEW sẽ dành ưu đãi về tài chính cho các nhân viên của May Tinh Lợi khi học: chứng chỉ quốc tế về tài chính, kế toán và kinh doanh (ICAEW CFAB), bằng Chartered Accountant (ICAEW ACA). Còn May Tinh Lợi sẽ tạo điều kiện về thời gian cho những nhân viên muốn theo học bằng ICAEW ACA để chinh phục danh vị Chartered Accountant.</p>\n<p>Bên cạnh đó, ICAEW sẽ tổ chức các buổi đào tạo chuyên môn cho nhân viên các bộ phận liên quan của Công ty May Tinh Lợi. Ngoài ra, hai bên sẽ phối hợp tổ chức các sự kiện tuyển dụng tại các trường đại học là đối tác của ICAEW. Đặc biệt, các học viên ICAEW CFAB sẽ được hưởng những chính sách tuyển dụng ưu tiên của Công ty May Tinh Lợi. Cụ thể, học viên hoàn thành 2 môn ICAEW CFAB sẽ được miễn vòng CV; học viên hoàn thành 3 môn ICAEW CFAB sẽ được vào thẳng vòng phỏng vấn.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/icaew-2-386.jpg\">\n<figcaption>Hoạt động ký kết hợp tác được kỳ vọng sẽ đưa nguồn nhân lực tài chính - kế toán của Công ty May Tinh Lợi đáp ứng được các chuẩn mực quốc tế</figcaption>\n</figure>\n<p>Ông Đỗ Xuân Hưng - Giám đốc Tài chính Công ty May Tinh Lợi cho biết: “Con người là “tài sản” quý giá nhất của mỗi doanh nghiệp. Chủ trương của Tập đoàn Crystal International là luôn chú trọng vào việc đào tạo và phát triển con người, theo từng cấp độ nhân viên sẽ có những chương trình riêng. Còn trong lĩnh vực tài chính - kế toán, nhân viên của chúng tôi cần được đào tạo bởi các tổ chức chuyên nghiệp. Chúng tôi đã từng tìm rất nhiều và may mắn khi gặp được ICAEW, được công nhận là đối tác đào tạo của tổ chức nghề nghiệp quốc tế này”.</p>\n<p>“Khi trở thành đối tác của một tổ chức uy tín như ICAEW, chúng tôi được hưởng nhiều lợi ích từ vị thế đến thương hiệu của công ty được nâng tầm. Nhân viên của chúng tôi được đào tạo để đạt được chứng chỉ, bằng cấp tài chính kế toán chuyên nghiệp được công nhận trên khắp thế giới của ICAEW. Từ đó, trình độ tiếng Anh và năng lực chuyên môn của nhân viên công ty sẽ được nâng cao. Hơn nữa, việc hợp tác với ICAEW cũng chính là một chính sách “giữ chân” nhân sự khi nhân viên vừa được làm việc, vừa được học tập, nâng cao kĩ năng chuyên môn và phát triển sự nghiệp của mình. Bên cạnh đó, công ty còn được kết nối với các trường đại học đối tác của ICAEW, có thể tuyển dụng được nhân tài cho công ty nhằm mục đích mở rộng và phát triển sản xuất kinh doanh tại Việt Nam trong những năm tới”, ông Hưng chia sẻ thêm.</p>\n<p>Bà Elaine Hong - Giám đốc ICAEW khu vực Đông Nam Á và Trung Quốc bày tỏ: “ICAEW là tổ chức nghề nghiệp quốc tế trong lĩnh vực tài chính - kế toán lâu đời hàng đầu thế giới. Một trong những mục tiêu cốt lõi của chúng tôi là góp phần vào sự phát triển của ngành tài chính - kế toán, cũng như sự thịnh vượng của cộng đồng doanh nghiệp thông qua thúc đẩy đào tạo nguồn nhân lực chất lượng cao đáp ứng các chuẩn mực quốc tế. Chúng tôi tin tưởng rằng, quan hệ đối tác này sẽ mang đến cơ hội phát triển nghề nghiệp chuyên nghiệp rộng mở cho nhân viên của công ty cũng như cho học viên của ICAEW tại Việt Nam”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/icaew-3-387.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước khi thỏa thuận hợp tác được ký kết, ICAEW đã tổ chức sự kiện chia sẻ cho các nhân viên của May Tinh Lợi về các chứng chỉ, bằng cấp của ICAEW. Đồng thời, đơn vị tổ chức cho các học viên ICAEW CFAB của Học viện Ngân hàng tham quan môi trường làm việc của Công ty May Tinh Lợi. Tiếp đó, ICAEW sẽ tổ chức lớp học Kế toán tài chính (Accounting) đầu tiên với sự tham gia của 34 cán bộ đến từ phòng ban Kế toán và Tài chính của May Tinh Lợi. </p>\n<p>Hiện ICAEW đang có mạng lưới hơn 6.000 doanh nghiệp đối tác khắp thế giới là những tổ chức, doanh nghiệp và thể chế tài chính lớn, sẽ hỗ trợ đào tạo những học viên ICAEW ACA trong chính tổ chức của mình. Tại Việt Nam, ICAEW có mạng lưới hơn 60 doanh nghiệp đối tác, thuộc các lĩnh vực, ngành nghề đa dạng: từ các ngân hàng, các hãng kiểm toán lớn tới các doanh nghiệp sản xuất và cung cấp dịch vụ. </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}