{"url": "https://vietnamnet.vn/trung-quoc-giam-manh-nhap-khau-gao-nep-viet-2064147.html", "title": "Trung Quốc giảm mạnh nhập khẩu gạo nếp Việt", "abstract": "Tỷ trọng gạo nếp trong tổng xuất khẩu gạo của Việt Nam sang Trung Quốc giảm xuống còn 48%, từ mức 74% của cùng kỳ năm 2021.", "content_html": "<div>\n                                <p>Xuất khẩu gạo Việt Nam sang quốc gia tỷ dân Trung Quốc trong 7 tháng đầu năm 2022 đã giảm mạnh 27,5% về lượng và giảm 28,2% về trị giá so với cùng kỳ năm ngoái, chỉ đạt 466.225 tấn với trị giá 242,74 triệu USD. Dữ liệu thông tin thương mại trên từ Bộ Công Thương cũng cho thấy, thị trường Trung Quốc đang có động thái giảm nhập khẩu <a href=\"https://vietnamnet.vn/gao-nep-tag13672777935627520002.html\" target=\"_blank\">gạo nếp</a> từ Việt Nam.</p>\n<p>Theo đó, Việt Nam là nước xuất khẩu gạo nếp lớn nhất sang Trung Quốc và đây cũng là thị trường tiêu thụ gạo nếp số 1 của Việt Nam. Việc Trung Quốc duy trì chính sách “Zero Covid” phong tỏa để phòng chống dịch đã ảnh hưởng đáng kể đến nhu cầu tiêu thụ gạo nếp, chủng loại xuất khẩu chính của Việt Nam sang thị trường này.</p>\n<p>Cụ thể, 7 tháng đầu năm 2022 khối lượng xuất đạt 223.464 tấn, giảm mạnh hơn 53% so với cùng kỳ. Tỷ trọng gạo nếp trong tổng xuất khẩu gạo của Việt Nam sang Trung Quốc giảm xuống còn 48%, từ mức 74% của cùng kỳ năm 2021. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/dsc-6915-417.jpg\">\n<figcaption>Thị trường và nhu cầu gạo tại Trung Quốc có sự điều chỉnh, từ đó tác động tới xuất khẩu gạo Việt Nam (ảnh minh họa: Hoàng Hà)</figcaption>\n</figure>\n<p>Tuy nhiên, điều tích cực là Trung Quốc lại tăng mạnh nhập khẩu các loại gạo thơm, đặc biệt là gạo ST21, ST24 từ Việt Nam. Lượng gạo thơm xuất khẩu của Việt Nam sang Trung Quốc trong 7 tháng của năm 2022 tăng 58,6%, lên 188.459 tấn. Ngoài ra, xuất khẩu gạo Japonica, gạo trắng của Việt Nam sang Trung Quốc cũng tăng khá mạnh trong những tháng đầu năm.</p>\n<p><em>Reuters </em>dẫn nguồn tin từ Bộ Nông nghiệp Trung Quốc cho biết, một số khu vực tại tỉnh Giang Tô và An Huy của nước này bị ảnh hưởng nghiêm trọng bởi tình trạng nắng nóng kéo dài. Thời tiết đã dịu đi sau những trận mưa gần đây, nhưng lượng mưa phân bố không đồng đều và hạn hán vẫn tiếp diễn cục bộ. Trong khi đó, Giang Tô và An Huy chiếm khoảng 11,5% sản lượng ngũ cốc của Trung Quốc vào năm 2021. </p>\n<p>Tại Báo cáo tháng 8/2022 của Bộ Nông nghiệp Mỹ (USDA), cơ quan này dự báo tiêu thụ gạo của Trung Quốc niên vụ 2022/23 đạt 156,6 triệu tấn, tăng nhẹ so với 156,29 triệu tấn của niên vụ trước đó.</p>\n<p>Đáng chú ý, Trung Quốc dự kiến tiếp tục là nước nhập khẩu gạo lớn nhất thế giới với <strong>kỷ lục 6 triệu tấn trong năm 2023</strong>. Lượng gạo dự trữ cuối kỳ của Trung Quốc dự kiến giảm 4 triệu tấn trong niên vụ 2022/23 xuống còn 109 triệu tấn. </p>\n<p>Theo số liệu của Hải quan Trung Quốc, với sự sụt giảm hơn 27% về lượng xuất khẩu, Việt Nam tụt xuống vị trí thứ ba về nguồn cung gạo vào thị trường Trung Quốc (từ vị trí số một của năm 2021), thị phần gạo Việt tại Trung Quốc cũng giảm từ 22,5% xuống còn 11,5%.</p>\n<p>Thay vào đó, Ấn Độ vươn lên đứng đầu về xuất khẩu gạo vào Trung Quốc với 1,5 triệu tấn, tăng mạnh 2,6 lần so với cùng kỳ và chiếm 36,9% lượng nhập khẩu gạo của Trung Quốc. Ngoài ra, Trung Quốc cũng tăng đến hơn 72% lượng gạo nhập khẩu từ Pakistan và Thái Lan, đồng thời tăng gấp 3 lần lượng gạo nhập khẩu từ Lào... </p>\n<p>Từ đầu năm đến nay, Trung Quốc đẩy mạnh nhập khẩu gạo tấm giá rẻ từ Ấn Độ và Pakistan để thay thế khẩu phần thức ăn chăn nuôi trong bối cảnh giá lúa mì, lúa mạch tăng cao do xung đột Nga-Ukraine. Tính chung 7 tháng năm 2022, Trung Quốc đã nhập khẩu 4,1 triệu tấn gạo, tăng mạnh 43,3% so với cùng kỳ năm 2021. Trong đó, Trung Quốc tăng mạnh nhập khẩu gạo từ Ấn Độ, Pakistan, Thái Lan, Lào… nhưng <strong>giảm nhập khẩu từ Việt Nam và Myanmar</strong>. Tính riêng trong tháng 7/2022, nhập khẩu gạo của nước này đạt 500.000 tấn, giảm 24,2% so với tháng 6/2022 nhưng tăng đến 72,4% so với cùng kỳ năm ngoái.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-do-cam-xuat-khau-gao-thu-tuong-yeu-cau-cac-bo-bam-sat-tinh-hinh-2062452.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/xuat-khau-gao-1-1293.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-do-cam-xuat-khau-gao-thu-tuong-yeu-cau-cac-bo-bam-sat-tinh-hinh-2062452.html\">Ấn Độ cấm xuất khẩu gạo, Thủ tướng yêu cầu 3 bộ vào cuộc</a><span class=\"summary__content-desc\">Liên quan đến việc Ấn Độ quyết định cấm xuất khẩu gạo mới đây, Thủ tướng Chính phủ yêu cầu các bộ liên quan bám sát tình hình, có giải pháp ổn định thị trường giá cả lúa gạo và bảo đảm lợi ích người nông dân.</span></div>\n</article>\n                            </div>"}