{"url": "https://vietnamnet.vn/ceo-bao-lai-lien-tiep-tai-san-cua-chu-tich-doan-van-binh-van-boc-hoi-nghin-ty-2076659.html", "title": "CEO báo lãi liên tiếp, tài sản của Chủ tịch Đoàn Văn Bình vẫn bốc hơi nghìn tỷ", "abstract": "Tập đoàn CEO ghi nhận lãi quý thứ 3 liên tiếp trong năm 2022, nhưng do cổ phiếu giảm hơn 80% khiến tài sản của Chủ tịch Đoàn Văn Bình bốc hơi hàng nghìn tỷ đồng.", "content_html": "<div>\n                                <p>Công ty Cổ phần Tập đoàn C.E.O (Mã: CEO) của đại gia người Hà Nam, ông Đoàn Văn Bình, vừa báo cáo kết quả kinh doanh hợp nhất quý III, với doanh thu thuần đạt gần 334 tỷ đồng, gấp 2,7 lần doanh số cùng kỳ; lợi nhuận sau thuế thu nhập doanh nghiệp đạt hơn 41 tỷ đồng, trong khi cùng kỳ năm 2021 lỗ 58 tỷ đồng.</p>\n<p>Lũy kế 9 tháng đầu năm, doanh thu thuần đạt hơn 1.000 tỷ đồng, tăng gấp 2,5 lần con số cùng kỳ năm ngoái; lợi nhuận sau thuế đạt 111 tỷ đồng, trong khi cùng kỳ năm ngoái lỗ hơn 223 tỷ đồng.</p>\n<p>Đây cũng là quý thứ 3 trong năm, đồng thời cũng là quý thứ 4 liên tiếp hoạt động kinh doanh của CEO có lợi nhuận dương.</p>\n<p>2021 là năm đáng quên của Tập đoàn CEO khi ghi nhận lỗ liên tiếp trong ba quý đầu năm. Luỹ kế 9 tháng năm ngoái, doanh thu của CEO đạt 406 tỷ đồng, giảm 40,5%. Khấu trừ chi phí, CEO lỗ sau thuế 224 tỷ đồng sau 9 tháng, tăng gấp đôi con số lỗ cùng kỳ năm 2020.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ceo-doan-van-binh-543.jpg\">\n<figcaption>Ông Đoàn Văn Bình. (Ảnh: CEO)</figcaption>\n</figure>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, cổ phiếu CEO được biết đến là một trong những cổ phiếu đình đám khi thị giá tăng gấp 2,5 lần, sau 10 phiên tăng liên tiếp từ mức 12.500 đồng/cp ngày 8/11/2021, đồng thời xác lập kỷ lục 100.000 đồng/cp sau đó hai tháng.</p>\n<p>Tuy nhiên, kề từ đó đến nay, cổ phiếu CEO giảm về gần thị giá cách đây hơn một năm. Kết phiên ngày 1/11, cổ phiếu CEO đạt 17.200 đồng/cp, giảm hơn 82% so với mức đỉnh hồi đầu năm, trong khi thị trường chứng giảm hơn 30%.</p>\n<p>Với tỷ lệ sở hữu 70,5 triệu cổ phiếu CEO, tương đương hơn 27,4% vốn điều lệ, tài sản của Chủ tịch HĐQT Đoàn Văn Bình giảm hơn 5.800 tỷ đồng so thời điểm cổ phiếu CEO xác lập mức đỉnh.</p>\n<p>Ông Đoàn Văn Bình sinh năm 1971 tại Hà Nam. Ông tốt nghiệp Đại học ngoại ngữ Thanh Xuân (nay là Đại học Hà Nội). Sau đó, ông tiếp tục theo học kinh tế tại Đại học Kinh tế Quốc dân và học luật tại Đại học Luật Hà Nội.</p>\n<p>Trong thời gian cổ phiếu CEO tăng mạnh, Tập đoàn CEO sở hữu nhiều dự án có tiếng đã và đang triển khai trên khắp cả nước, đặc biệt trong lĩnh vực bất động sản nghỉ dưỡng, điển hình là Sonasea Vân Đồn Harbor City quy mô 358ha ở Quảng Ninh, hay Sonasea Villas &amp; Resort 132ha, Sonasea Residence 160ha ở Phú Quốc, Kiên Giang cùng nhiều dự án khác.</p>\n<p>Nhìn chung, năm 2022, nhóm cổ phiếu bất động sản giao dịch không mấy tích cực khi chịu ảnh hưởng từ những lùm xùm liên quan đến “nhóm FLC” và các công ty con của <a href=\"https://vietnamnet.vn/tan-hoang-minh-tag8661370114092999945.html\" target=\"_blank\">Tân Hoàng Minh</a> trong quý I.</p>\n<p>Tháng 10 vừa qua là khoảng thời gian ác mộng với nhiều cổ phiếu bất động sản nói chung, không ít mã giảm tới 30-40%, như DIG giảm hơn 40%, Đất Xanh giảm gần 40%, KBC giảm 40%, TCD giảm 42%...</p>\n<p>Cho dù một vài mã cổ phiếu bất động sản công nghiệp tăng, nhưng tính từ giữa tháng 9, cổ phiếu nhóm ngành này có xu hướng giảm mạnh hơn so với tốc độ giảm bình quân của thị trường.</p>\n<p>Ngoài tác động giảm chung của thị trường chứng khoán, cổ phiếu ngành bất động sản trở nên kém hấp dẫn hơn, bởi chi phí mua nhà tăng, nguồn cung khan hiếm, dẫn đến thanh khoản trên thị trường bất động sản thấp. Thêm vào đó, Ngân hàng Nhà nước cũng kiểm soát chặt chẽ tín dụng nên dòng vốn chảy vào các hoạt động kinh doanh bất động sản và chứng khoán giảm mạnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhom-co-phieu-bat-dong-san-chua-ngung-giam-2076359.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/phamnhatvuong2-404.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhom-co-phieu-bat-dong-san-chua-ngung-giam-2076359.html\">Nhóm cổ phiếu bất động sản chưa ngừng giảm</a><span class=\"summary__content-desc\">Nhóm cổ phiếu bất động sản chưa ngừng giảm sau khi đã mất giá rất nhiều trong tháng vừa qua cho dù doanh nghiệp của tỷ phú Phạm Nhật Vượng và ông Bùi Thành Nhơn báo lượng tiền tới cuối quý 3 dồi dào.</span></div>\n</article>\n                            </div>"}