{"url": "https://vietnamnet.vn/giam-doc-so-cong-thuong-tp-hcm-co-108-cua-hang-thieu-xang-2076077.html", "title": "Giám đốc Sở Công Thương: TP.HCM có 108 cửa hàng thiếu xăng", "abstract": "Đến 12h ngày 1/11, TP.HCM có 108/550 cửa hàng thiếu xăng (vẫn mở cửa phục vụ), trong đó, có 4 cửa hàng xăng dầu đang xin ngưng hoạt động để sửa chữa, thông tin từ Sở Công Thương TP.HCM.", "content_html": "<div>\n                                <p>Tại buổi họp về tình hình kinh tế - xã hội 10 tháng năm 2022 chiều 1/11, ông Bùi Tá Hoàng Vũ, Giám đốc Sở Công Thương TP.HCM, cho biết, lĩnh vực cung ứng xăng dầu của địa phương còn khó khăn.</p>\n<p>Theo ông Vũ, đến 12h ngày 1/11, TP.HCM có <strong>108/550 cửa hàng thiếu xăng</strong> (vẫn mở cửa phục vụ), trong đó, có 4 cửa hàng xăng dầu đang xin ngưng hoạt động để sửa chữa. Thời điểm thành phố khó khăn nhất là ngày 10/10, đã có 137/550 cửa hàng bán lẻ <a href=\"https://vietnamnet.vn/xang-dau-tag1381755485292403571.html\">xăng dầu</a> đóng cửa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/z3846159992741-bd023cb8e3c2f60829f809d09cbc0320-1003.jpg\">\n<figcaption>Một cửa hàng hết xăng trong Khu công nghiệp Vĩnh Lộc, huyện Bình Chánh trong chiều 1/11. (Ảnh: Chí Hùng)</figcaption>\n</figure>\n<p>Thống kê, TP.HCM tiêu thụ trung bình 6.880 m3/ngày gồm cả xăng và dầu, có 60 thương nhân phân phối và 15 thương nhân đầu mối xăng dầu cung ứng nguồn hàng. Hiện nay, khó khăn mà Chủ tịch TP.HCM đã báo cáo Thủ tướng gồm:</p>\n<p><em>Một</em>, nguồn cung xăng dầu đang bị thiếu hụt, một phần do đơn vị lớn đang hoạt động tại thành phố là Công ty Xuyên Việt Oil bị rút giấy phép, sau khi bị rút giấy phép vẫn chưa quay lại thị trường. Doanh nghiệp này trước đây nhập và cung ứng ra thị trường trung bình 100.000 m3 xăng dầu/tháng. </p>\n<p><em>Hai</em>, cơ chế điều hành xăng dầu hiện nay vẫn chưa đảm bảo hài hòa lợi ích của các bên trong chuỗi cung ứng và <a href=\"https://vietnamnet.vn/phan-phoi-xang-dau-tag18291373525637561353.html\">phân phối xăng dầu</a>. Các doanh nghiệp bán lẻ hiện vẫn hoạt động trong tình trạng hết sức khó khăn, nhiều đơn vị thua lỗ vì chiết khấu thấp.</p>\n<p>Bên cạnh đó, mỗi kỳ điều hành của liên Bộ là một lần gây sốc thị trường và đều có ảnh hưởng nhất định tới nhu cầu của người dân chưa được đáp ứng một cách thuận lợi. “TP.HCM đã có rất nhiều báo cáo và kiến nghị. Các cơ quan của liên Bộ cũng đã lắng nghe và hy vọng sẽ tiếp thu trong thời gian tới để điều hành xăng dầu cải thiện hơn”, Giám đốc Sở Công Thương TP.HCM nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/8g9a4494-1004.jpg\">\n<figcaption>Giám đốc Sở Công Thương TP.HCM thông tin về tình hình xăng dầu. (Ảnh: Trung tâm Báo chí TP.HCM)</figcaption>\n</figure>\n<p>Ông Vũ phân tích thêm, tại TP.HCM, các doanh nghiệp nhà nước tham gia trong chuỗi cung ứng, phân phối xăng dầu chiếm khoảng 25% thị trường, còn lại là các đơn vị tư nhân tham gia, khác với thị trường ở một số địa phương khác. Tuy giá bán xăng dầu là thống nhất theo quy định tại vùng I, vùng II, nhưng chi phí vận chuyển từ nhà máy về các địa phương là khác nhau, từ đó, gây khó khăn nhất định cho doanh nghiệp.</p>\n<p>Hiện tại, tình trạng thiếu xăng dầu chủ yếu rơi vào một số địa phương như huyện <strong>Củ Chi, Hóc Môn, Bình Chánh và quận Bình Tân, quận 12</strong>. Đây là những địa phương có nhiều hệ thống cửa hàng xăng dầu bán lẻ tư nhân không kinh doanh theo chuỗi, các cây xăng này thuộc sở hữu của hộ gia đình, doanh nghiệp nhỏ nên bị cắt khúc, gặp khó trong hoạt động cung ứng nhiên liệu.</p>\n<p>TP.HCM đã có giải pháp huy động các đơn vị có lượng nhập và phân phối xăng dầu lớn để “gồng gánh” cho thị trường. Hệ thống của Petrolimex đang hoạt động 200% công suất, giúp đảm đương cho các đơn vị đang thiếu hụt nguồn hàng, khắc phục một phần khó khăn. Hy vọng, tình hình cung ứng xăng dầu có sự cải thiện và trong thời gian tới, điều hành của liên Bộ sẽ ghi nhận chi phí trong vận hành thị trường xăng dầu, lãnh đạo Sở Công Thương TP.HCM thông tin.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thue-thap-hon-doanh-nghiep-xang-dau-se-tang-nhap-xang-tu-asean-2075427.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/gia-xang-1302-131.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thue-thap-hon-doanh-nghiep-xang-dau-se-tang-nhap-xang-tu-asean-2075427.html\">Thuế thấp hơn, doanh nghiệp sẽ tăng nhập xăng dầu từ ASEAN</a><span class=\"summary__content-desc\">Bộ Tài chính dự đoán các doanh nghiệp xăng dầu sẽ chuyển hướng nhập khẩu từ Hàn Quốc sang các nước ASEAN, điều này làm giảm phần thu thuế xuất nhập khẩu.</span></div>\n</article>\n                            </div>"}