{"url": "https://vietnamnet.vn/traphaco-lot-top-50-cong-ty-niem-yet-tot-nhat-viet-nam-2046518.html", "title": "Traphaco lọt Top 50 Công ty niêm yết tốt nhất Việt Nam", "abstract": "Forbes Việt Nam mới đây công bố “Danh sách 50 công ty niêm yết tốt nhất” năm 2022. Traphaco là 1 trong 2 công ty dược phẩm hàng đầu được đứng trong danh sách này.", "content_html": "<div>\n                                <p><strong>Đáp ứng các điều kiện khắt khe</strong></p>\n<p>Để thực hiện Danh sách 50 công ty niêm yết tốt nhất 2022, Forbes đánh giá các công ty niêm yết trên HSX và HNX qua nhiều bước, đáp ứng các điều kiện khắt khe như: có lợi nhuận trong năm tài chính 2021, doanh thu và vốn hóa đạt mức tối thiểu. </p>\n<p>Ở vòng kế tiếp, các công ty được tính toán chấm điểm định lượng trên các tiêu chí: tỉ lệ tăng trưởng kép về doanh thu, lợi nhuận, tỉ lệ ROE, ROC... Tiếp theo, Forbes Việt Nam thực hiện điều tra định tính để đánh giá mức phát triển bền vững của doanh nghiệp: vị thế công ty trong ngành, nguồn gốc lợi nhuận, chất lượng quản trị doanh nghiệp, triển vọng phát triển ngành.</p>\n<p>Danh sách 50 công ty niêm yết tốt nhất lần thứ 10 của Forbes Việt Nam ghi nhận 9 công ty lần đầu tiên có mặt, con số cao nhất từ trước tới nay. Tổng lợi nhuận sau thuế của các công ty trong danh sách đạt 193.183 tỉ đồng, tăng 10,7% so với danh sách năm 2021. Vượt qua nhiều ứng cử viên để nằm trong Top doanh nghiệp niêm yết tốt nhất 2022, Traphaco đã một lần nữa chứng tỏ tiềm năng, uy tín và bản lĩnh của một doanh nghiệp tiên phong, đầu ngành dược phẩm tại Việt Nam.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/traphaco-1-213.jpg\">\n<figcaption> Ông Trần Túc Mã - Tổng giám đốc công ty CP Traphaco đại diện doanh nghiệp nhận chứng nhận Top 50 Công ty niêm yết tốt nhất 2022 (Forbes)</figcaption>\n</figure>\n<p><strong>Đứng vững trước sóng lớn</strong></p>\n<p>Năm 2021, dù đứng trước những sóng lớn nhưng chính nhờ chuỗi giá trị xanh tự chủ về nhiều mặt, Traphaco đã vượt sóng và cán mốc doanh thu hơn 2.160 tỉ đồng, tăng trưởng 13,2% so với năm 2020 và lợi nhuận sau thuế hơn 265 tỉ đồng, tăng trưởng 22,2% so với năm 2020. Traphaco nằm trong nhóm doanh nghiệp dược tăng trưởng tốt nhất thị trường về doanh thu và lợi nhuận.</p>\n<p>Theo báo cáo kết quả 6 tháng đầu năm 2022, Traphaco đã hoàn thành và hoàn thành vượt mức tất cả các mục tiêu kế hoạch đề ra. Tổng doanh thu thực hiện 53% Kế hoạch năm, tăng trưởng 22% so với cùng kỳ; Lợi nhuận ước tính thực hiện 60% Kế hoạch năm, tăng trưởng 36% so với cùng kỳ. Trên thị trường chứng khoán, cổ phiếu TRA đang giao dịch quanh mức 93 - 95.000 đ/cổ phiếu.</p>\n<p>Năm 2022, Traphaco đặt kế hoạch tổng doanh thu 2.345 tỷ đồng, Lợi nhuận sau thuế 286 tỷ đồng. Ban Lãnh đạo Traphaco cho biết mục tiêu của công ty là hoàn thành vượt mức các chỉ tiêu để chào mừng sự kiện 50 năm Ngày truyền thống công ty.</p>\n<p>Các kết quả kinh doanh đạt được nhờ việc đổi mới hệ thống bán hàng trực tiếp qua các nhà thuốc (OTC), song song với việc phát triển thị trường, tăng cường ứng dụng công nghệ hiện đại và các tiêu chuẩn mới về quản trị bao gồm cải tiến hệ thống phần mềm quản lý bán hàng, tối ưu hệ thống vận chuyển nhằm đáp ứng kịp thời nhu cầu hàng hóa trong dịch bệnh.</p>\n<p>Traphaco tiếp tục phát triển thị trường bán thuốc kê đơn (ETC), thúc đẩy hoạt động đấu thầu bệnh viện với những sản phẩm tân dược, sản phẩm chuyển giao công nghệ từ đối tác Deawoong (Hàn Quốc), nơi công ty đã tiếp nhận chuyển giao 12 sản phẩm mới và tăng cường hợp tác toàn diện. </p>\n<p>Năm 2021, Traphaco được tổ chức Kỷ lục Việt Nam (VietKings) công nhận kỷ lục công ty dược đầu tiên về hiện đại hóa thuốc đông dược và có ba dòng sản phẩm thuốc đông dược bán chạy nhất Việt Nam (Boganic, hoạt huyết dưỡng não và Tottri).</p>\n<p>Từ năm 2022, Công ty Traphaco triển khai các nhiệm vụ sau tái cấu trúc hoạt động kinh doanh, trong đó chia tách mảng kinh doanh Đông dược và ngoài Đông dược. Đây là một bước chuyển biến nhằm nâng cao năng lực cạnh tranh, thích ứng linh hoạt với những thay đổi của thị trường, nhằm hiện thực hóa mục tiêu chiến lược “Duy trì, giữ vững vị thế số 1 Đông Dược - tập trung đầu tư phát triển Ngoài Đông Dược”.</p>\n<p><strong>Định hướng phát triển</strong></p>\n<p>Trong chuyến thăm và làm việc tại Traphaco tháng 5/2022, Chủ tịch HĐQT Deawoong (Hàn Quốc) Chung Ji Kwang đã chia sẻ một số định hướng phát triển chính thời gian tới đây. </p>\n<p>Đó là, tập trung đầu tư nghiên cứu phát triển ngoài Đông dược, đa dạng hóa sản phẩm cả kênh OTC &amp; ETC, đặc biệt thông qua hoạt động chuyển giao công nghệ; Đầu tư nhà máy, dây chuyền, sản xuất các dạng bào chế hiện đại, công nghệ cao; Tận dụng nguồn lực bên ngoài để có chuyên gia hàng đầu cho mục tiêu có công nghệ cao tiên tiến; Tăng cường chế độ phúc lợi, thu hút và giữ nhân tài, nâng cao chất lượng nguồn nhân lực sẵn có, tập trung phát triển đội ngũ tài năng trẻ; Đánh giá rà soát tốt hoạt động Tái cấu trúc và triển khai Ma trận phân quyền; Tăng cường theo dõi, giám sát đảm bảo tuân thủ quy định trong toàn hệ thống.</p>\n<p>Ông Chung Ji Kwang cam kết các cổ đông lớn đã và sẽ tiếp tục gắn kết chặt chẽ trong thời gian tới, cùng chung định hướng đẩy mạnh hơn nữa quá trình đổi mới sáng tạo tại Traphaco, gia tăng giá trị cho người lao động, cổ đông và cộng đồng xã hội.</p>\n<p>Vào ngày 16/7/2022 tại Hà Nội, trong Lễ công bố Nhãn hiệu hàng đầu Việt Nam - Sản phẩm vàng, Dịch vụ vàng Việt Nam 2022. Công ty CP Traphaco vinh dự được bình chọn vào “Top 10 Nhãn hiệu hàng đầu Việt Nam 2022”; đồng thời dòng sản phẩm Hoạt huyết dưỡng não Traphaco - thuốc bổ não Cebraton được bình chọn là Top 10 sản phẩm Vàng Việt Nam 2022.  </p>\n<p>Trước đó, tháng 3/2021, Tổ chức Kỷ lục Việt Nam chính thức xác nhận Hoạt huyết dưỡng não &amp; Cebraton đạt Kỷ lục thuốc bổ não Đông dược bán chạy nhất Việt Nam.</p>\n<p><strong>Minh Ngọc</strong></p>\n                            </div>"}