{"url": "https://vietnamnet.vn/nguoi-dung-toan-cau-da-chan-len-doi-smartphone-2054454.html", "title": "Người dùng toàn cầu đã chán 'lên đời' smartphone", "abstract": "Doanh số smartphone trên toàn cầu đã giảm 9% trong quý 2 khi người tiêu dùng ngày càng hạn chế đổi điện thoại.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Theo The Wall Street Journal, thị trường smartphone toàn cầu đang \"tạm nghỉ\". Theo các giám đốc hàng đầu trong ngành, với việc áp lực từ lạm phát khiến chi phí cho các sản phẩm thiết yếu hàng ngày như xăng dầu, thực phẩm,… ngày càng tăng, nhiều người tiêu dùng sẽ cố gắng hạn chế đổi điện thoại nhất có thể và cố gắng gắn bó với chiếc điện thoại của mình lâu hơn.</p>\n<p>Các công ty trong ngành cũng đang sản xuất ít thiết bị và linh kiện hơn, chuẩn bị cho chặng đường khó khăn phía trước.</p>\n<p>Xiaomi tới từ Trung Quốc, nhà sản xuất smartphone lớn thứ 3 thế giới, mới đây đã thông báo doanh số smartphone quý II năm nay thấp hơn 26% so với cùng kỳ năm trước. Bên cạnh đó, doanh thu những mặt hàng liên quan đến smartphone như dây sạc, tai nghe... cũng giảm tới 28% xuống còn 6,2 tỷ USD.</p>\n<p>Theo Xiaomi, nhu cầu mua điện thoại của người tiêu dùng tại Trung Quốc giảm mạnh trong khi giá các mặt hàng khác như thực phẩm, xăng dầu trên thế giới lại tăng cao. Một phần nguyên nhân sụt giảm cũng là do chính sách phong tỏa do dịch bệnh tại quốc gia này.</p>\n<p>Theo hãng nghiên cứu IDC, trong quý 2 năm nay, số lượng smartphone bán ra trên toàn cầu giảm gần 9% so với một năm trước xuống 286 triệu chiếc. Lực cản lớn nhất với thị trường là Trung Quốc, nhưng Mỹ và các khu vực khác cũng chứng kiến nhu cầu suy yếu.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nguoi-dung-toan-cau-da-chan-len-doi-smartphone-95c77d47679e4d2bac194546187b03cb.png\" alt=\"Người dùng toàn cầu đã chán lên đời smartphone - Ảnh 1.\" title=\"Người dùng toàn cầu đã chán lên đời smartphone - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nguoi-dung-toan-cau-da-chan-len-doi-smartphone-95c77d47679e4d2bac194546187b03cb.png\"></p>\n</div>\n<p>Anh Sean Lullee (23 tuổi), nhà kinh tế học vừa chuyển công tác từ Ohio đến Washington D.C. (Mỹ) chia sẻ rằng mình không có kế hoạch đổi điện thoại vì mức sinh hoạt phí ở Washington quá chênh lệch so với Ohio. Hơn nữa, lạm phát chung ở Mỹ cũng đã vượt mức 8%, hàng hóa ngày càng đắt đỏ trong khi còn quá nhiều thứ cần chi tiêu.</p>\n<p>Thị trường hiện tại có sự thay đổi so với hai năm đại dịch COVID-19 vừa qua. Thời điểm đó, nhu cầu mua sắm smartphone phát triển mạnh do mọi người dành hầu hết thời gian ở nhà cùng với những thiết bị công nghệ. Tuy nhiên, sự gián đoạn chuỗi cung ứng lại khiến các nhà sản xuất không thể đáp ứng được nhu cầu tăng cao. Đến hiện tại, những vấn đề trên vẫn chưa hoàn toàn biến mất mà chỉ tạm thời lắng xuống. Tuy nhiên, thị trường lại gặp một vấn đề lớn hơn, đó là khủng hoảng về nhu cầu.</p>\n<p>Tuy nhiên, sự chậm lại không có sự đồng đều. Theo hãng nghiên cứu thị trường Counterpoint Research, doanh số của các dòng smartphone có giá từ 900 USD trở lên trong nửa đầu năm nay vẫn tăng 20% so với cùng kỳ năm trước. Phân khúc này chỉ chủ yếu là dòng smartphone gập cao cấp của Samsung và các mẫu iPhone đời mới của Apple.</p>\n<p>Mặc dù cứ 10 chiếc điện thoại được bán ra thì mới có 1 chiếc thuộc phân khúc cao cấp nhưng doanh số phân khúc này vẫn chiếm tới 70% lợi nhuận toàn ngành,</p>\n<p>Nhà phân tích Runar Bjørhovde của Canalys nhận định rằng nguyên nhân là những khách hàng giàu có thường không quan tâm quá nhiều đến chi phí sinh hoạt cao hơn trong thời kì lạm phát và họ vẫn sẵn sàng bỏ tiền để sở hữu chiếc điện thoại mới nhất.</p>\n<p>Mặt khác, đối với các hộ gia đình có tình hình tài chính không ổn định, lạm phát tăng còn khiến một số rơi vào khó khăn và nợ nần chồng chất. Ông Bjørhovde cho biết: \"Những người như vậy chắc chắn không thể mua điện thoại mới, họ thậm chí còn không trả được tiền cước cho điện thoại hiện tại\".</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nguoi-dung-toan-cau-da-chan-len-doi-smartphone-dc3eb52d7621487fb98b445210352daf.jpg\" alt=\"Người dùng toàn cầu đã chán lên đời smartphone - Ảnh 2.\" title=\"Người dùng toàn cầu đã chán lên đời smartphone - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nguoi-dung-toan-cau-da-chan-len-doi-smartphone-dc3eb52d7621487fb98b445210352daf.jpg\"></p>\n<p>Nguồn: WSJ</p>\n</div>\n<p>Mới đây, Samsung đã giới thiệu cả các mẫu smartphone giá rẻ, tầm trung lẫn smartphone cao cấp để đáp ứng yêu cầu của khách hàng.</p>\n<p>Trong khi đó, Apple không bị ảnh hưởng quá nhiều do các sản phẩm của hãng luôn nằm trong phân khúc cao cấp. Dù vậy, vẫn có những khó khăn nhất định mà hãng này vẫn không thể yên tâm.</p>\n<p>Theo Foxconn, nhà lắp ráp iPhone lớn nhất cho gã khổng lồ Apple, nhu cầu smartphone đang lao dốc. Qualcomm, đơn vị cung cấp chip cho Apple và một số hãng khác, cũng đưa ra nhận định tương tự. Thói quen mua sắm của người tiêu dùng sẽ khó thay đổi trong ngắn hạn, do đó các nhà sản xuất smartphone có thể sẽ còn gặp khó trong thời gian tới.</p>\n<p>Trung Quốc, thị trường chiếm khoảng 1/4 doanh số smartphone toàn cầu, đang là tâm điểm của những lo ngại về nhu cầu trên toàn ngành. Hôm 29/7, Apple đã bất ngờ giảm giá một số dòng iPhone tại Trung Quốc, điều hiếm khi xảy ra.</p>\n<p>Trong khi đó, Chủ tịch Xiaomi Wang Xiang cũng nhận định rằng nhu cầu trên thị trường đang suy giảm và công ty đang tìm mọi cách để giải phóng hàng tồn kho, cải thiện tình hình. Tuy nhiên điều này lại khiến lợi nhuận giảm mạnh tới 67%.</p>\n<p>Feng Xiao, một nhà tổ chức sự kiện tại Thượng Hải (Trung Quốc), cũng có cùng quan điểm như vậy. Khi được hỏi có định nâng cấp điện thoại không, cô cho biết \"iPhone 12 dùng 2 năm nay vẫn chạy tốt\".</p>\n<p>Các nhà phân tích nhận định rằng tình hình có thể được cải thiện trong nửa cuối năm nay hoặc đầu năm sau, nhưng mọi thứ có thể quay ngược 180 độ nếu xảy ra những sự kiện đặc biệt, chẳng hạn như căng thẳng mối quan hệ Mỹ - Trung hay xung đột địa chính trị Nga – Ukraine.</p>\n<p><i>(Theo WSJ/ Nhịp sống kinh tế)</i><i></i></p>\n</div>\n</div>\n                            </div>"}