{"url": "https://vietnamnet.vn/sika-no-luc-tien-phong-cung-cap-cac-giai-phap-dien-gio-2074128.html", "title": "Sika® nỗ lực tiên phong cung cấp các giải pháp điện gió", "abstract": "Sika® đang là đối tác cung cấp nhiều giải pháp cho ngành công nghiệp điện gió từ cánh đến móng trụ điện gió, đồng thời cam kết hỗ trợ kỹ thuật phù hợp để mang lại hiệu quả kinh tế hơn, nhanh hơn và an toàn hơn.", "content_html": "<div>\n                                <p><strong>Nỗ lực đi đầu cung cấp giải pháp cho ngành điện gió</strong></p>\n<p>Trong nỗ lực của Việt Nam để đạt được mục tiêu đã cam kết tại hội nghị COP26 về phát thải ròng bằng “0” vào năm 2050, điện gió nổi lên như một yếu tố đóng góp vào cơ cấu năng lượng, giúp giảm thiểu tác động môi trường và đang trở thành xu hướng chung trên toàn thế giới. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/sika-1-878.jpg\">\n<figcaption>Ngành công nghiệp điện gió đang được chú ý tại Việt Nam</figcaption>\n</figure>\n<p>Bản đồ Gió Toàn cầu (Global Wind Atlas) ước tính, hơn 39% diện tích của Việt Nam có tốc độ gió trung bình hàng năm trên 6m/s ở độ cao 65m và hơn 8% diện tích đất liền của Việt Nam có tốc độ gió trung bình hàng năm trên 7m/s. Điều này tương ứng với tiềm năng tài nguyên gió là 512GW và 110GW. Tiềm năng kỹ thuật của điện gió trên bờ vào khoảng 42GW phù hợp với dự án điện gió quy mô lớn.<br>Tuy nhiên, đến thời điểm hiện tại, chỉ có vài chục dự án điện gió trên các vùng biển gần bờ và xa bờ đưa vào hoạt động. Các thống kê cho thấy, đến cuối năm 2020, tổng công suất các nhà máy điện gió đạt 630MW, cuối năm 2021 đạt khoảng 4.000MW và dự kiến có thể đạt mục tiêu hàng trăm GW trong thời gian tới.</p>\n<p>Trước nỗ lực chung của toàn thế giới, bằng kinh nghiệm và nền tảng lâu năm, Sika® không ngừng nỗ lực tiên phong trong lĩnh vực năng lượng điện gió, cung cấp đầy đủ giải pháp từ móng trụ điện gió; vỏ động cơ và các máy móc; sản xuất khuôn mẫu, cánh tuabin gió; xây dựng tháp trên đất liền hoặc trên biển và giải pháp sửa chữa, bảo hành.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/sika-2-879.jpg\">\n<figcaption>Sika® là đơn vị tiên phong trong việc cung cấp các giải pháp cho ngành năng lượng điện gió trên thế giới</figcaption>\n</figure>\n<p>Theo thống kê của Sika®, hơn một nửa số tuabin gió được lắp đặt trên toàn cầu sử dụng sản phẩm của Sika®; 25% cánh tuabin gió trên toàn thế giới được kết dính bằng chất kết dính Sika®. </p>\n<p><strong>Những giải pháp toàn diện đến từ Sika®</strong></p>\n<p>Tương tự như mảng xây dựng công trình dân dụng và nhà ở vốn đã định vị đẳng cấp dẫn đầu thị trường, khi mở rộng năng lực sản xuất và cung cấp các giải pháp xây dựng, bảo vệ, hoàn thiện và sửa chữa các hệ thống, công trình điện gió, Sika® cũng có đủ giải pháp, sản phẩm sơn, chống thấm, chất trám khe, chất kết dính tốt, giúp bảo quản công trình điện gió hiệu quả. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/sika-3-880.jpg\">\n<figcaption> Dựa trên kiến thức sâu rộng trong lĩnh vực năng lượng gió, hoá chất và vật liệu xây dựng, Sika® đã cung cấp các giải pháp ưu việt</figcaption>\n</figure>\n<p>Cụ thể, để sửa chữa và làm mới, chống thấm và bảo vệ cánh tuabin, Sika® có các giải pháp nổi bật như vữa Sikadur® Blade Repair Kit giúp sửa chữa kết cấu epoxy với các lợi thế như đóng rắn nhanh, dễ dàng thi công hoặc chất trám khe. Bên cạnh đó, Sika® cũng có các giải pháp xây dựng nền móng vững chắc cho kết cấu công trình điện gió như phụ gia siêu dẻo Sika® ViscoCrete® giúp gia tăng độ bền, phụ gia SikaGrout®, phụ gia trợ bơm SikaPump® giúp tăng cường khả năng bơm và giảm áp suất. </p>\n<p>Đặc biệt, do công việc bảo dưỡng và sửa chữa cánh tuabin gió phải được thực hiện nhanh chóng trong một thời gian ngắn, Sika® đã phát triển một số sản phẩm giúp thời gian ngừng hoạt động có thể được rút ngắn hơn nữa. Thời gian sửa chữa tuabin được giảm xuống chỉ còn 1 giờ đồng hồ. </p>\n<p>Ngoài ra, Sika® còn có các giải pháp từ xây dựng tháp bền vững với chất trám khe, kết dính như Sikaflex® và SikaHyflex® đến việc liên kết để sản xuất cánh tuabin với các giải pháp như keo kết dính SikaForce® và SikaPower® giúp nâng cao chất lượng công trình nhờ yếu tố đóng rắn nhanh, thi công dễ dàng và hiệu quả.</p>\n<p>Ông Alan Bromwich - Giám đốc quản lý thị trường Bê Tông và Sửa Chữa của Sika® Việt Nam cho biết: “Với 20 trung tâm công nghệ và đội ngũ kỹ sư, nhà khoa học lành nghề, chúng tôi có thể cung cấp một loạt các vật liệu mới với các thông số kỹ thuật khác nhau cho khách hàng trên thị trường điện gió. Việt Nam đang là một thị trường tiềm năng và mới mẻ. Chúng tôi tin những giải pháp từ phía chúng tôi sẽ góp phần chung tay cùng nỗ lực chung trong việc bảo toàn năng lượng, giảm thiểu tác động đến môi trường và thực hiện cam kết đưa phát thải ròng bằng “0” tại hội nghị COP26”.</p>\n<p>Đại diện Sika® thông tin thêm, để hỗ trợ sát sao trong việc lựa chọn, phê duyệt và ứng dụng sản phẩm trên các công trường khắp thế giới, Sika® đã chuyển giao công nghệ cho hơn 90 công ty thành viên ở từng quốc gia trên toàn cầu. Các nhóm Dịch vụ Kỹ thuật của từng công ty thành viên này sẽ tập trung vào công tác thử nghiệm và phê duyệt vật liệu Sika® cho các quy trình, điều kiện vật liệu và các yêu cầu kỹ thuật phù hợp với môi trường và khí hậu nước sở tại.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/sika-4-881.jpg\">\n<figcaption>Thông tin về Sika® và các giải pháp cho ngành năng lượng điện gió: https://vnm.sika.com/vi/home.html</figcaption>\n</figure>\n<p>Toàn bộ hệ thống sản phẩm từ cánh đến móng trụ điện gió cho phép Sika® bắt kịp với nhu cầu ngày càng tăng của ngành công nghiệp tuabin gió. Điều này giúp Sika® đánh dấu vị trí là một trong những nhà cung cấp hàng đầu trong lĩnh vực thị trường vốn được đánh giá là còn rất mới mẻ tại Việt Nam, đồng thời góp phần đồng hành thực hiện cam kết với Chính phủ đưa phát thải ròng về “0” năm 2050 để bảo vệ môi trường, hứa hẹn mang lại cuộc sống trong tương lai vượt trên kì vọng.</p>\n<p>Sắp tới, Sika® Việt Nam sẽ tham gia Triển lãm Năng lượng điện gió Đông Nam Á 2022 diễn ra tại The Adora Center ngày 27 - 28/10/2022. Tại đây, Sika® Việt Nam sẽ trưng bày các giải pháp điện gió Sika từ móng đến cánh quạt trụ điện gió; tư vấn, giải đáp các câu hỏi liên quan đến mô hình tuabin điện gió cũng như giới thiệu mẫu sản phẩm nổi bật trước đại diện của hơn 30 quốc gia và các nhà sản xuất chuyên cung cấp giải pháp công nghệ điện gió đến từ khắp nơi trên thế giới.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}