{"url": "https://vietnamnet.vn/ngan-hang-nha-nuoc-hut-138-840-ty-dong-ty-gia-usd-vnd-ha-nhiet-2074192.html", "title": "Ngân hàng Nhà nước hút 138.840 tỷ đồng, tỷ giá USD/VND hạ nhiệt", "abstract": "Ngân hàng Nhà nước tiếp tục hút mạnh tiền phiên thứ 7 liên tiếp và rút ra 138.840 tỷ đồng từ hệ thống ngân hàng, đồng thời tăng lãi suất điều hành. Tỷ giá USD/VND hạ nhiệt.", "content_html": "<div>\n                                <p>Trong phiên giao dịch ngày 26/10, <a href=\"https://vietnamnet.vn/ngan-hang-nha-nuoc-tag7790224559778552693.html\" target=\"_blank\">Ngân hàng Nhà nước</a> (NHNN) hút về gần 30.000 tỷ đồng từ 11 trong tổng số 11 ngân hàng tham gia đấu thầu tín phiếu, với lãi suất ổn định ở mức 6%/năm.</p>\n<p>Đây là phiên hút mạnh tiền về thứ 7 liên tiếp.</p>\n<p>Trong 7 phiên qua (từ 18/10 cho tới 26/10), Ngân hàng Nhà nước đã hút tổng cộng hơn 169.297 tỷ đồng. </p>\n<p>Trong cùng khoảng thời gian này, NHNN đã bơm tiền cho một số ngân hàng thương mại, với tổng lượng tiền gần 30.460 tỷ đồng. Trong các phiên 24-26/10, NHNN bơm tiền ra cho các ngân hàng với lãi suất cũng ổn định ở mức 6%/năm.</p>\n<p>Như vậy, từ 18/10 tới 26/10, NHNN đã hút ròng từ thị trường về gần 138.840 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/thitruongmooct262022-1232.jpg\">\n<figcaption><em>Diễn biến bơm hút tiền của NHNN. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Đồng USD ngày 26/10 có dấu hiệu hạ nhiệt. Tỷ giá trung tâm USD/VND được NHNN giảm từ đỉnh lịch sử 23.703 đồng/USD trong phiên liền trước về mức 23.698 đồng/USD.</p>\n<p><a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">Tỷ giá USD/VND</a> tại Vietcombank hôm 26/10 cũng giảm từ 24.608 đồng/USD (mua) và 24.888 đồng (bán) trong phiên liền trước về 24.602 đồng/USD và 24.882 đồng/USD.</p>\n<p>Trong gần hai tuần qua, đồng USD tăng giá mạnh. Giá USD tại Vietcombank tăng từ mức 24.080 đồng/USD (giá bán) hôm 12/10 lên mức 24.888 đồng/USD hôm 25/10, tương đương mức tăng 3,36%.</p>\n<p>Tính từ đầu năm 2022 đến 26/10, giá bán USD tại Vietcombank tăng 8,56%.</p>\n<p>Trên thị trường tự do, USD cũng có dấu hiệu hạ nhiệt, trở lại về ngưỡng 25.450 đồng/USD (giá các tiệm bán ra), từ mức gần 25.500 đồng cuối giờ chiều 25/10 và sáng 26/10.</p>\n<p>Lạm phát tháng 9 ghi nhận ở mức 4,01% (so với đầu năm).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nganhang-hhok2-1230.jpg\">\n<figcaption><em>Ngân hàng Nhà nước hút mạnh tiền trong 7 phiên qua. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>NHNN ngày 25/10 tăng lãi suất điều hành lần thứ hai trong năm, nâng lãi suất tái chiết khấu từ 3,5%/năm lên 4,5%/năm; lãi suất tái cấp vốn từ 5,0%/năm lên 6,0%/năm; lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của NHNN đối với tổ chức tín dụng (TCTD) từ 6,0%/năm lên 7,0%/năm.</p>\n<p>Lãi suất tối đa áp dụng đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng được nâng từ 5,0%/năm lên 6,0%/năm.</p>\n<p>Các ngân hàng thương mại 1 ngày sau đó đồng loạt tăng lãi suất ngắn hạn loại từ 1-6 tháng lên 5,8-6%/năm. Một số ngân hàng nâng tiếp lãi suất kỳ hạn 12-36 tháng lên mặt bằng mới, nhiều nơi đạt 7,8-9,3%.</p>\n<p>Ngân hàng SCB dẫn đầu với mức 9,3% cho kỳ hạn 18-36 tháng; VPBank áp dụng mức 8,7%; CBBank mức 8,9%; BacABank cũng lên tới 8,9%/năm. Tuy nhiên, các ngân hàng lớn Vietcombank, Agribank, BIDV, Vietinbank vẫn huy động ở mức 6,4%/năm cho kỳ hạn 12 tháng.</p>\n<p>Trên thị trường liên ngân hàng, lãi suất có xu hướng tăng sau khi hạ nhiệt trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/laisuatquademoct252022-1234.jpg\">\n<figcaption><em>Lãi suất qua đêm trên thị trường liên ngân hàng tăng trở lại. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Lãi suất qua đêm giảm từ đỉnh 8,44%/năm ghi nhận hôm 5/10 xuống 3,03%/năm hôm 19/10 và lên 7,16% hôm 25/10.</p>\n<p>Lãi suất liên ngân hàng kỳ hạn 6-9 tháng trên thị trường liên ngân hàng ở mức cao, từ 8,2-8,4%/năm.</p>\n<p>Về chính sách tỷ giá, hôm 17/10, Ngân hàng Nhà nước đã nới biên độ tỷ giá USD/VND lên từ mức +/-3% lên +/-5%. Giá bán USD tại Hội sở Ngân hàng Nhà nước cũng được tăng mạnh từ 23.925 đồng/USD hôm 16/10 lên 24.870 đồng/USD như hiện tại.</p>\n<p>Từ 1/10, Ngân hàng Nhà nước dụng quy định mới, yêu cầu các ngân hàng thương mại giảm tỷ lệ vốn huy động ngắn hạn cho vay trung và dài hạn từ 37% xuống còn 34%.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-nha-nuoc-viet-nam-tang-lai-suat-dieu-hanh-2073455.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/nhnn2-1307.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-nha-nuoc-viet-nam-tang-lai-suat-dieu-hanh-2073455.html\">Ngân hàng Nhà nước tăng lãi suất</a><span class=\"summary__content-desc\">Ngân hàng Nhà nước Việt Nam tăng lãi suất điều hành lần thứ 2 trong vòng hơn một tháng qua.</span></div>\n</article>\n                            </div>"}