{"url": "https://vietnamnet.vn/mi-omachi-chua-chat-cam-bi-tieu-huy-bo-yeu-cau-dn-bao-cao-2053178.html", "title": "Mì Omachi chứa chất cấm bị tiêu hủy: Bộ yêu cầu DN báo cáo", "abstract": "Bộ Công Thương cho biết sẽ yêu cầu doanh nghiệp có báo cáo cụ thể vấn đề mì Omachi bị phía Đài Loan trả lại để tiêu hủy. Còn Masan Consumer khẳng định không trực tiếp xuất khẩu hoặc bán sản phẩm này cho đối tác có tên Công ty Qianyu.", "content_html": "<div>\n                                <p>Ngày 23/8, website của cơ quan Quản lý Thực phẩm và Dược phẩm Đài Loan (TFDA) có đăng tải thông tin về sản phẩm mì Omachi Xốt tôm chua cay do Công ty TNHH Qianyu nhập khẩu từ Việt Nam bị trả lại để tiêu hủy do không phù hợp các tiêu chuẩn của thị trường Đài Loan.</p>\n<p>Đại diện Bộ Công Thương cho biết đã nắm thông tin này từ báo cáo của Thương vụ Việt Nam tại Đài Loan và đang xử lý theo quy định. Bộ sẽ yêu cầu doanh nghiệp có báo cáo cụ thể về vấn đề này và sau khi xác minh, làm rõ sẽ thông tin cụ thể tới báo chí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/omachi-1147.jpg\">\n<figcaption>(ảnh minh họa)</figcaption>\n</figure>\n<p>Trong khi đó, tại thông tin phát đi chiều 24/8, Công ty CP Hàng tiêu dùng Masan (Masan Consumer) cho hay ngay sau khi nhận được thông tin về vụ việc, doanh nghiệp đã lập tức tiến hành các bước xác minh cần thiết. Kết quả kiểm tra ban đầu cho thấy, Masan Consumer không trực tiếp xuất khẩu hoặc bán sản phẩm mì Omachi Xốt tôm chua cay cho đối tác có tên Công ty Qianyu để xuất khẩu cho thị trường Đài Loan như thông tin cảnh báo của TFDA.</p>\n<p>“Chúng tôi đang phối hợp cùng Bộ Công Thương, Bộ Y tế và các cơ quan nhà nước có thẩm quyền xác minh và xử lý vụ việc theo quy định pháp luật hiện hành” - Masan Consumer cho biết.</p>\n<p>Cũng theo Masan Consumer, do tiêu chuẩn quy định an toàn thực phẩm của mỗi nước là khác nhau nên các sản phẩm mì Omachi mà Masan Consumer sản xuất khi xuất khẩu cho từng quốc gia và các khu vực cũng khác nhau để đáp ứng đầy đủ yêu cầu của các thị trường sở tại. Tại Việt Nam, sản phẩm mì Omachi đang được sản xuất đáp ứng đầy đủ mọi quy định về an toàn thực phẩm của Nhà nước Việt Nam và bảo đảm an toàn sức khoẻ cho người sử dụng.</p>\n<p>Trước đó, thông báo của Cục Quản lý Thực phẩm và Dược phẩm Đài Loan cho rằng, sản phẩm mì gói Omachi hương vị tôm chua do Công ty TNHH Qianyu nhập khẩu từ Việt Nam bị phát hiện có chứa Ethylene Oxide chưa được phê duyệt. Theo đó, cơ quan này đã yêu cầu thu hồi để tiêu hủy.</p>\n<p>Theo danh sách vi phạm kiểm tra biên giới mới nhất do TFDA công bố, có tổng cộng 19 loại thực phẩm bị trả lại hoặc tiêu hủy.</p>\n<p>Trong đó, \"Mì tôm chua ăn liền Omachi\" do Công ty TNHH Qianyu nhập khẩu từ Việt Nam có chứa 0,195 mg/kg Ethylene Oxide chưa được kiểm duyệt trong gói gia vị, tổng khối lượng là 1.440 kg. Lô hàng đã bị thu hồi để tiêu hủy.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dai-loan-thu-hoi-lo-mi-omachi-nhap-tu-viet-nam-vi-chua-ethylene-oxide-2053015.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/mi-tom-omachi-708.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dai-loan-thu-hoi-lo-mi-omachi-nhap-tu-viet-nam-vi-chua-ethylene-oxide-2053015.html\">Đài Loan thu hồi lô mì Omachi nhập từ Việt Nam</a><span class=\"summary__content-desc\">Sản phẩm mì Omachi nhập khẩu từ Việt Nam vừa bị cơ quan chức năng Đài Loan thu hồi để tiêu hủy do chứa Ethylene Oxide chưa được kiểm duyệt trong gói gia vị, theo CNA.</span></div>\n</article>\n                            </div>"}