{"url": "https://vietnamnet.vn/gia-thep-giam-lan-thu-14-lien-tiep-2050104.html", "title": "Giá thép lao dốc, tiếp tục giảm lần thứ 14 liên tiếp", "abstract": "Giá thép trong nước tiếp tục được điều chỉnh giảm lần thứ 14 liên tiếp với mức giảm cao nhất tới 710.000 đồng/tấn, kéo giá bán về mức 14-15 triệu đồng/tấn.", "content_html": "<div>\n                                <p>Nhiều doanh nghiệp thép tiếp tục thông báo hạ giá sản phẩm từ ngày 15/8, với mức giảm trung bình từ 290.000-510.000 đồng/tấn (chưa bao gồm thuế VAT).</p>\n<p>Cụ thể, theo SteelOnline.vn, thương hiệu <strong>thép miền Nam</strong> điều chỉnh giảm lần lượt 360.000 đồng/tấn và 510.000 đồng/tấn đối với thép cuộn CB240 và thép thanh vằn D10 CB300, về mức giá 15,12 triệu đồng/tấn và 15,73 triệu đồng/tấn.</p>\n<p>Thương hiệu <strong>thép Hòa Phát</strong> cũng điều chỉnh giảm 310.000 đồng/tấn đối với cả thép cuộn CB240 và thép thanh vằn D10 CB300 tại khu vực miền Bắc, giá bán còn 14,57 triệu đồng/tấn và 15,43 triệu đồng/tấn. Tại khu vực miền Nam, thép Hòa Phát cũng giảm 310.000 đồng/tấn với thép cuộn CB240 và thép thanh vằn D10 CB300, giá bán sau điều chỉnh lần lượt là 14,67 triệu đồng/tấn và 15,33 triệu đồng/tấn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thep-hoa-phat-57.jpg\">\n<figcaption>Giá thép giảm lần thứ 14 liên tiếp (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Tương tự, thương hiệu <strong>thép Việt Ý</strong> cũng giảm 310.000 đồng/tấn với sản phẩm thép cuộn CB240 và giảm 350.000 đồng/tấn với thép thanh vằn D10 CB300, kéo giá bán xuống còn 14,44 triệu đồng/tấn và 15,15 triệu đồng/tấn.</p>\n<p><strong>Thép Việt Đức</strong> cũng thực hiện giảm 310.000 đồng/tấn với sản phẩm thép cuộn CB240 và 400.000 đồng/tấn với thép thanh vằn D10 CB300, kéo giá bán xuống còn 14,44 triệu đồng/tấn và 15,1 triệu đồng/tấn.</p>\n<p>Hai sản phẩm thép cuộn CB240 và thép thanh vằn D10 CB300 của thương hiệu <strong>thép Kyoei</strong> cũng được giảm lần lượt 300.000 đồng/tấn và 290.000 đồng/tấn, về mức giá 14,7 triệu đồng/tấn và 15,5 triệu đồng/tấn.</p>\n<p>Thương hiệu <strong>thép Việt Nhật</strong> cũng tiến hành giảm lần lượt 310.000 đồng/tấn và 400.000 đồng/tấn với 2 sản phẩm thép cuộn CB240 và thép thanh vằn D10 CB300 tại khu vực miền Bắc, giá bán còn 14,44 triệu/tấn và 14,95 triệu đồng/tấn.</p>\n<p>Cùng xu hướng, <strong>thép Việt Mỹ</strong> cũng thực hiện hạ giá bán sản phẩm thép cuộn CB240 và D10 CB300 tại khu vực miền Trung với mức giảm lần lượt là 310.000 đồng/tấn và 300.000 đồng/tấn, giá bán còn 14,44 triệu đồng/tấn và 14,8 triệu đồng/tấn.</p>\n<p>Thương hiệu <strong>thép Pomina</strong> cũng hạ giá với hai sản phẩm thép cuộn CB240 và thép thanh vằn D10 CB300 tại khu vực miền Nam với cùng mức giảm 710.000 đồng/tấn, kéo giá bán xuống còn 15,28 triệu đồng/tấn và 15,48 triệu đồng/tấn. </p>\n<p>Như vậy, đây là lần giảm thứ 14 của giá thép trong nước kể từ 11/5 và lần giảm giá thứ 3 trong tháng 8. Trong vòng hơn 3 tháng qua, giá thép liên tục giảm với mức giảm giá cao nhất lên tới hơn 5 triệu đồng/tấn, tùy thương hiệu, loại thép và vùng miền. Hiện giá thép dao động quanh mốc 14-15 triệu đồng/tấn tùy loại thép và thương hiệu.</p>\n<p>Nguyên nhân <a href=\"https://vietnamnet.vn/gia-thep-tag4689524735795797556.html\" target=\"_blank\">giá thép</a> liên tục giảm trong thời gian vừa qua là do giá nguyên liệu đầu vào giảm mạnh, cùng với nguồn cung dồi dào, hàng tồn kho còn nhiều, buộc các doanh nghiệp phải hạ giá sản phẩm nhằm kích cầu tiêu dùng, đẩy hàng tồn. Nhiều chuyên gia nhận định, giá thép xây dựng trong nước sẽ tiếp tục giảm từ nay cho đến cuối năm.</p>\n<p>Theo Hiệp hội thép Việt Nam (VSA), trong 7 tháng đầu năm, sản lượng thép thành phẩm của nước ta đạt 18,825 triệu tấn, giảm 3,7% so với cùng kỳ năm 2021; bán hàng thép thành phẩm đạt 17,1 triệu tấn, giảm 1,2% so với cùng kỳ năm 2021, trong đó xuất khẩu thép đạt 4,146 triệu tấn, giảm 1,5% so với cùng kỳ năm trước.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loi-nhuan-lao-doc-nhieu-dai-gia-thep-dinh-no-xau-ngan-hang-2043702.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/thep-xay-dung-88.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loi-nhuan-lao-doc-nhieu-dai-gia-thep-dinh-no-xau-ngan-hang-2043702.html\">Lợi nhuận lao dốc, loạt đại gia 'thép' dính trăm tỷ nợ xấu ngân hàng</a><span class=\"summary__content-desc\">Lợi nhuận của các doanh nghiệp thép trong quý II giảm sâu, thậm chí thua lỗ. Trong khi đó, nhiều doanh nghiệp thép có nợ xấu tới hàng trăm tỷ đồng tại ngân hàng.</span></div>\n</summary>\n                            </div>"}