{"url": "https://vietnamnet.vn/bo-tai-chinh-de-xuat-giam-50-phi-de-ho-tro-kinh-doanh-van-tai-2059615.html", "title": "Đề xuất giảm 50% phí để hỗ trợ kinh doanh vận tải", "abstract": "Để kịp thời hỗ trợ, giảm khó khăn cho doanh nghiệp hoạt động trong lĩnh vực kinh doanh vận tải, Bộ Tài chính đang dự thảo đề xuất giảm phí từ 20-50% đối với 4 lĩnh vực giao thông vận tải.", "content_html": "<div>\n                                <p>Bộ Tài chính vừa hoàn thiện dự thảo đề xuất giảm phí 20-50% đối với 4 lĩnh vực giao thông vận tải.</p>\n<p>Theo đó, Bộ Tài chính đề xuất giảm 20% phí trọng tải tàu, thuyền hoạt động hàng hải nội địa; giảm 20% phí bảo đảm hàng hải hoạt động hàng hải nội địa; giảm 20% lệ phí vào, rời cảng biển hoạt động hàng hải nội địa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/doanh-nghiep-van-tai-679.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giảm 20% mức thu đối với 7/10 nội dung thu phí trong hai khoản phí thẩm định cấp chứng chỉ, giấy phép, giấy chứng nhận trong hoạt động hàng không dân dụng; cấp giấy phép ra vào khu vực hạn chế tại cảng hàng không, sân bay; giảm 20% mức thu phí đăng ký giao dịch bảo đảm đối với tàu bay.</p>\n<p>Giảm 50% mức phí sử dụng kết cấu hạ tầng đường sắt.</p>\n<p>Giảm 50% phí trình báo đường thủy nội địa và 50% lệ phí ra, vào cảng bến thủy nội địa.</p>\n<p>Dự kiến thời gian giảm phí, lệ phí các lĩnh vực trên sẽ giảm trong 3 tháng (bắt đầu từ tháng 10/2022 đến hết tháng 12/2022).</p>\n<p>Ước tính việc giảm phí, lệ phí giảm thu ngân sách nhà nước khoảng 55 tỷ đồng/3 tháng.</p>\n<p>Bộ Tài chính cho biết kết cấu dự thảo Thông tư và mức giảm phí tại dự thảo Thông tư tương tự Thông tư số 120/2021/TT-BTC quy định giảm 37 khoản phí, lệ phí hỗ trợ đối tượng chịu ảnh hưởng của dịch <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">Covid-19</a> trong 06 tháng đầu năm 2022.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tinh-canh-bi-dat-loat-doanh-nghiep-van-tai-ban-xe-nguy-co-pha-san-2021438.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/doanh-nghiep-van-tai-thumb-vietnamnet-951.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tinh-canh-bi-dat-loat-doanh-nghiep-van-tai-ban-xe-nguy-co-pha-san-2021438.html\">Doanh nghiệp vận tải đối mặt với bài toán khó</a><span class=\"summary__content-desc\">Nhiều doanh nghiệp vận tải chấp nhận bán xe, chuyển công việc khác vì không chịu nổi. Bởi, một chuyến xe khách Bắc - Nam tốn chi phí khoảng 50 triệu đồng, riêng tiền xăng dầu là 30 triệu.</span></div>\n</article>\n                            </div>"}