{"url": "https://vietnamnet.vn/bo-truong-le-minh-hoan-an-toan-thuc-pham-la-vi-chinh-con-cai-chung-ta-2071121.html", "title": "Bộ trưởng Lê Minh Hoan: An toàn thực phẩm là vì chính con cái chúng ta", "abstract": "\"An toàn thực phẩm là câu chuyện về chính thế hệ con cái chúng ta. Biết đâu những đứa trẻ khi ra đường ăn nhầm thực phẩm không đảm bảo an toàn thì sao?\", Bộ trưởng NN-PTNT Lê Minh Hoan trăn trở.", "content_html": "<div>\n                                <p><strong>Đừng tư duy khẩu hiệu</strong></p>\n<p>Tại hội nghị “Đảm bảo chất lượng, an toàn và minh bạch nguồn gốc xuất xứ thực phẩm cho người tiêu dùng Việt Nam” do Bộ NN-PTNT tổ chức sáng 18/10 tại TP.HCM, <a href=\"https://vietnamnet.vn/bo-truong-le-minh-hoan-tag8356347075043668571.html\">Bộ trưởng NN-PTNT Lê Minh Hoan</a> đã chỉ ra những nỗi lo cho ngành nông nghiệp Việt Nam.</p>\n<p>Theo Bộ trưởng, tư duy mua - bán, \"tiền trao cháo múc” hiện nay trong nông nghiệp cần chuyển sang tư duy hợp tác, đi cùng nhau. Ông lấy ví dụ việc Saigon Co.op dừng hợp tác với nhà sản xuất, loại bỏ khỏi chuỗi phân phối khi hàng không đảm bảo chất lượng. Việc đó là đúng bởi siêu thị không thể tiêu thụ hàng gian, hàng kém chất lượng. Phân tích kỹ có thể thấy, Saigon Co.op không mua hàng của nhà sản xuất này thì có thể mua của nhà sản xuất khác. Tuy nhiên, một siêu thị nào đó lại có thể mua phải hàng kém chất lượng trên. </p>\n<p>\"Việc cần làm ở đây là thay đổi tư duy sản xuất cho người nông dân, không chỉ trong mùa vụ này mà dần dần thay đổi cả tập quán canh tác. Từ đó, sản phẩm dần đảm bảo chất lượng. Doanh nghiệp luôn có điều kiện hơn người nông dân, cần đồng hành cùng người nông dân\", vị tư lệnh ngành nông nghiệp nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/z3808337969061-70e7d55e4a871a835bc5d486e6b880bf-611.jpg\">\n<figcaption>Bộ trưởng Lê Minh Hoan chia sẻ tại hội nghị sáng 18/10. (Ảnh: Trần Chung)</figcaption>\n</figure>\n<p>Bộ trưởng Lê Minh Hoan còn nêu thực tế, khi đụng phải một vấn đề nào đó được dư luận quan tâm, chỉ vài ngày sau trên đường phố sẽ xuất hiện các khẩu hiệu, như “Tháng hành động vì an toàn thực phẩm”; “Chung tay vì an toàn thực phẩm” hay “An toàn thực phẩm là sinh mạng của thế hệ tương lai”... Tuy nhiên, ông lưu ý không nên tư duy khẩu hiệu nữa, quan trọng là làm sao để vấn đề an toàn thực phẩm phải đi vào trong tâm thức hàng ngày của mỗi người.</p>\n<p>\"Ai cũng nói 'đạo đức' là trừu tượng. Nhiều người nói với tôi đừng nói đạo đức nữa khi mà con người vẫn còn hám lợi, nhưng tôi vẫn phải trung thành. Nhiều câu chuyện lay động từ đạo đức, từ trách nhiệm xã hội của chính chúng ta\", Bộ trưởng nói.</p>\n<p><strong>Hãy vì chính con cái chúng ta</strong></p>\n<p>Bộ trưởng Lê Minh Hoan cho rằng, từ cơ quan quản lý nhà nước, doanh nghiệp đến người sản xuất hiện chỉ nhìn chuỗi giá trị bằng các lợi ích hữu hình mà quên đi những giá trị vô hình. Đạo đức là điều đánh động, lay động thực tế chứ không phải những lời rao giảng. Vì sức khỏe đồng bào, các doanh nghiệp cần ngồi lại với nhau, bớt đi những đồng lợi nhuận.</p>\n<p>Cùng với đó, các cơ quan, trong đó có Bộ NN-PTNT với những thể chế, quy định, những nghị định, quy hoạch, đề án,... nhiều khi còn nằm ở tầng trên, trong khi tầng dưới là những bà con nông dân. Khi giao dịch diễn ra hàng ngày thì bất cứ lúc nào rủi ro cũng có thể xảy ra, bởi nền nông nghiệp Việt Nam còn manh mún, nhỏ lẻ. </p>\n<p>Với một loạt doanh nghiệp tại TP.HCM mà Bộ trưởng đi thị sát ngày 17/10, ông nhận xét không thấy doanh nghiệp nào làm việc mà có hình ảnh người nông dân trong đó cả. Ông dẫn chứng câu chuyện công ty Ba Huân đang làm, đó là việc liên kết với nông dân, đưa hình người nông dân vào sản phẩm; hay những nông dân ở Đà Lạt, Bạc Liêu đã liên kết cùng doanh nghiệp. Vai trò của doanh nghiệp ở đây không chỉ là mua hàng của bà con, mà còn giúp họ tri thức hóa, chuyên nghiệp hóa. </p>\n<p>Bộ trưởng Lê Minh Hoan đánh giá, chúng ta đang gặp phải câu chuyện “đâu ai bảo mà làm”. Cơ quan quản lý nhà nước ngồi lật giở nghị định, thông tư,... Đơn cử, vấn đề an toàn thực phẩm liên quan đến Bộ Y tế, Bộ Công Thương, Bộ NN-PTNT,... nhưng chúng ta còn ngồi đó xem có phải là việc của mình hay không, nếu không giao thì không làm. </p>\n<p>Hãy suy nghĩ lại, đây chính là câu chuyện về chính thế hệ con cái chúng ta, biết đâu những đứa trẻ nay mai khi ra đường ăn nhầm những loại thực phẩm không đảm bảo sẽ ra sao? Nếu thế hệ này không bắt tay để chuyển hóa thì thế hệ sau đi về đâu?, ông trăn trở.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-truong-le-minh-hoan-rau-vietgap-dom-vao-sieu-thi-toi-cung-khong-vo-can-2062906.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/301290986-1277080529713902-6157784917389273257-n-322.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-truong-le-minh-hoan-rau-vietgap-dom-vao-sieu-thi-toi-cung-khong-vo-can-2062906.html\">Bộ trưởng Lê Minh Hoan: 'Rau VietGAP dỏm vào siêu thị, tôi cũng không vô can'</a><span class=\"summary__content-desc\">Trước thông thông tin rau VietGAP dỏm vào siêu thị, nhiều người nhắn với Bộ trưởng Lê Minh Hoan cảm thấy đau lòng. Ông nói: “không ai vô can trong việc này, tôi cũng không vô can”.</span></div>\n</article>\n                            </div>"}