{"url": "https://vietnamnet.vn/ngan-hang-khoi-dong-cuoc-dua-lai-suat-khong-ky-han-2078628.html", "title": "Ngân hàng khởi động cuộc đua lãi suất không kỳ hạn", "abstract": "Nam Á Bank, VPBank, DongABank vừa tăng mức lãi suất không kỳ hạn lên 1%/năm. Cuộc đua huy động vốn từ hình thức tiết kiệm này đã bắt đầu.", "content_html": "<div>\n                                <p>Trước đó, mức lãi suất không kỳ hạn được các ngân hàng thương mại ngoài quốc doanh nâng nhẹ trong khoảng 0,1-0,3%/năm. Mức tăng lên kịch trần 1%/năm của một số ngân hàng trên được cho là khá hiếm trong hệ thống.</p>\n<p>Ngày 24/10, Ngân hàng Nhà nước (NHNN) Việt Nam quyết định tăng các lãi suất điều hành thêm 100 điểm phần trăm.</p>\n<p>Đối với lãi suất tái chiết khấu được tăng từ 3,5%/năm lên 4,5%/năm; lãi suất tái cấp vốn từ 5,0%/năm lên 6,0%/năm; và lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của NHNN đối với tổ chức tín dụng từ 6,0%/năm lên 7,0%/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/ty-gia-29-9-538.jpg\">\n<figcaption><em>Các ngân hàng bắt đầu tăng lãi suất không kỳ hạn. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Qua đó, ngân hàng thương mại ngoài quốc doanh đồng loạt tăng <a href=\"https://vietnamnet.vn/lai-suat-tag13172411016833496207.html\" target=\"_blank\">lãi suất</a> các kỳ hạn. Kỳ hạn dưới 6 tháng được đa số được tăng lên mức kịch trần là 6,0%/năm. Các kỳ hạn từ 6 tháng đến 9 tháng tăng lên mức từ 7,4-8,0%/năm.</p>\n<p>Các kỳ hạn trên 12 tháng được ngân hàng đưa mức lãi suất lên khá mạnh, từ 8,0-10,5%/năm, thậm chí có ngân hàng tăng lên mức 11%/năm. Đơn cử, có thời điểm ngân hàng Nam Á Bank niêm yết mức lãi suất 11%/năm ở kỳ hạn 9 tháng của sản phẩm Happy Future.</p>\n<p>Trong khi đó, 4 \"ông lớn\" ngân hàng Vietcombank, Vietinbank, BIDV và Agribank vừa qua đều nâng lãi suất kỳ hạn dưới 6 tháng lên mức 5,4%/năm, các kỳ hạn trên 12 tháng được nâng lên mức 7,4%/năm.</p>\n<p>Hiện tại, lãi suất không kỳ hạn của \"nhóm Big 4\" vẫn duy trì ở mức 0,5% đối với Agribank và 0,1% thuộc về 3 ngân hàng còn lại.</p>\n<p>Tiền gửi không kỳ hạn là hình thức tiết kiệm không quy định về thời gian gửi tiền. Khoản tiền gửi không kỳ hạn sẽ được áp mức lãi suất riêng do ngân hàng ấn định nhưng không vượt quá quy định 1%/năm.</p>\n<p>Ưu điểm của tiết kiệm không kỳ hạn được tất toán linh động, người gửi có thể rút tiền bất cứ lúc nào trong giờ hành chính khi cần thiết mà không phải chịu khoản phí nào. Ngoài ra, tiết kiệm không kỳ hạn rất linh động trong thanh toán online, chuyển khoản,... đã chứng minh tính hiệu quả trong đợt giãn cách xã hội do dịch Covid.</p>\n<p>Đối với các ngân hàng, việc thu hút được vốn từ tiền gửi không kỳ hạn rất quan trọng, vì nó tạo ra nguồn vốn giá rẻ. Nếu duy trì được lượng tiền này ít nhiều sẽ bù đắp cho khoản chi phí trong việc huy động vốn từ tiết kiệm có kỳ hạn.</p>\n<p>Với mức tăng lãi suất vừa qua, đây được coi là cuộc đua lãi suất mạnh lần thứ hai trong năm. Trước đó, các ngân hàng thương mại cũng chạy đua với mức lãi suất cao cho các khoản gửi có kỳ hạn, ngay sau khi NHNN tăng lãi suất điều hành vào ngày 22/9.</p>\n<p>Theo NHNN, tính đến cuối tháng 10/2022, tăng trưởng tín dụng đã đạt 11,5% so với cuối năm 2021. Trong khi tốc độ huy động vốn chỉ tăng khoảng 4,6% so với đầu năm.</p>\n<p>Chuyên gia kinh tế Phạm Nam Kim cho rằng, một số ngân hàng thương mại cổ phần quy mô nhỏ có biểu hiện thiếu thanh khoản. Những ngân hàng đẩy lãi suất huy động lên cao, chứng tỏ thanh khoản đang eo hẹp. Điều này đã dẫn đến cuộc “chạy đua” tăng lãi suất huy động.</p>\n<p>Khảo sát tại một số ngân hàng thương mại cổ phần nhỏ cho thấy, các khoản vay có tài sản đảm bảo của khách hàng, có lãi suất cơ sở thấp nhất là 6%/năm dành cho kỳ hạn 1 tháng và cao nhất là 10,6%/năm dành cho kỳ hạn trên 5 năm. Thông thường các ngân hàng sẽ tính lãi suất cho vay theo công thức lãi suất cơ sở cộng thêm biên độ 3-4%/năm. </p>\n<p>Trong khi đó, Thống đốc NHNN Nguyễn Thị Hồng khẳng định, xét về bình diện toàn hệ thống, thanh khoản các tổ chức tín dụng vẫn đang tốt và hiện có dư thừa. Riêng tháng 10 vừa qua, thị trường chịu tác động chủ yếu bởi yếu tố tâm lý và diễn biến phức tạp của kinh tế thế giới. Với vai trò điều hành, NHNN sẵn sàng hỗ trợ thanh khoản để đảm bảo khả năng chi trả cho các tổ chức tín dụng đặc biệt là dịp cuối năm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thong-doc-nguyen-thi-hong-giai-tich-ly-do-ngan-hang-tang-lai-suat-2074931.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/nguyen-thi-hong-1161.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thong-doc-nguyen-thi-hong-giai-tich-ly-do-ngan-hang-tang-lai-suat-2074931.html\">Thống đốc Nguyễn Thị Hồng giải thích lý do ngân hàng tăng lãi suất</a><span class=\"summary__content-desc\">“Lúc này, Ngân hàng Trung ương phải tăng lãi suất để kiểm soát tỷ giá. Bởi nếu như ổn định lãi suất thì không thể góp phần kiểm soát thị trường ngoại hối...”, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng nói.</span></div>\n</article>\n                            </div>"}