{"url": "https://vietnamnet.vn/vietcombank-doanh-nghiep-tieu-bieu-nguoi-lao-dong-2081602.html", "title": "Vietcombank 3 năm liên tiếp nhận Giải thưởng Doanh nghiệp tiêu biểu vì người lao động", "abstract": "Lễ vinh danh \"Doanh nghiệp tiêu biểu vì người lao động\" tối 16/11/2022 xướng tên Vietcombank - một trong những nơi cung cấp chỗ làm việc tốt nhất cho người lao động tại Việt Nam.", "content_html": "<div>\n                                <p>Ngày 9/11, ngân hàng này cũng vừa lọt vào danh sách “Top 10 Nơi làm việc tốt nhất Việt Nam” do cộng đồng nghề nghiệp Anphabe kết hợp với Công ty nghiên cứu thị trường Intage công bố. </p>\n<p>Lễ vinh danh “Doanh nghiệp tiêu biểu vì người lao động” năm 2022 do Tổng Liên đoàn Lao động Việt Nam chủ trì, phối hợp với Bộ Lao động - Thương binh, Xã hội và Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) và Báo Lao động tổ chức. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/vietcombank-1647.jpg\">\n<figcaption>Ông Hồng Quang (giữa) - Thành viên HĐQT kiêm Giám đốc Khối Nhân sự, Chủ tịch Công đoàn Vietcombank nhận bằng khen và kỷ niệm chương tối 16/11.</figcaption>\n</figure>\n<p>Ông Hồng Quang - Thành viên HĐQT kiêm Giám đốc Khối Nhân sự, Chủ tịch Công đoàn Vietcombank chia sẻ: “Giải thưởng này đã góp phần nâng tầm vị thế của người lao động Vietcombank, đồng thời khẳng định trách nhiệm và là sự cam kết của Vietcombank trong công tác chăm lo, đảm bảo, gia tăng quyền lợi của người lao động”.</p>\n<p>Ông Quang cho rằng, giải thưởng này có ý nghĩa lớn trong việc nâng cao nhận thức của người sử dụng lao động, tổ chức công đoàn cũng như toàn xã hội về nguồn lực quý giá nhất là con người. </p>\n<p>Đại diện ngân hàng Vietcombank cũng chia sẻ, thành tựu mà Vietcombank đạt được có sự chung sức đồng lòng của hơn 22.000 cán bộ nhân viên trong toàn hệ thống. Thời gian tới, Vietcombank sẽ tiếp tục dành sự quan tâm đặc biệt trong việc chăm lo đời sống người lao động, đảm bảo cho người lao động một môi trường làm việc nhân văn, hiệu quả, xây dựng và triển khai thêm nhiều chế độ phúc lợi ưu việt cho người lao động, phấn đấu thu nhập bình quân của cán bộ Vietcombank năm sau cao hơn năm trước và luôn ở mức cao so với mức thu nhập bình quân trên thị trường, góp phần tạo ra nguồn lao động có chất lượng cao, làm nên giá trị thương hiệu của Vietcombank.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/vcb-2-1650.jpeg\">\n<figcaption>Vietcombank lọt Top 10 nơi làm việc tốt nhất Việt Nam năm 2022. (Ảnh theo Anphabe)</figcaption>\n</figure>\n<p>Tầm nhìn của Vietcombank đến năm 2025 là giữ vững vị thế ngân hàng số 1 tại Việt Nam, trở thành một trong 100 ngân hàng lớn nhất trong khu vực và một trong 300 tập đoàn tài chính ngân hàng lớn nhất toàn cầu. </p>\n<p>Trong những năm qua, Vietcombank liên tiếp được vinh danh “Doanh nghiệp vì Người lao động”, “Giải thưởng Doanh nghiệp vì Người lao động” và “Doanh nghiệp tiêu biểu vì người lao động” và vinh dự 2 lần được Thủ tướng Chính phủ tặng Bằng khen “Doanh nghiệp tiêu biểu vì người lao động”. Giải thưởng của Vietcombank dịp này đúng vào thời điểm chào mừng 60 năm thành lập ngân hàng. </p>\n<p>Bên cạnh đó, Vietcombank cũng xếp thứ 1 toàn ngành ngân hàng, xếp thứ 3 toàn thị trường Việt Nam và trong Top 50 doanh nghiệp Việt có thương hiệu nhà tuyển dụng hấp dẫn nhất, duy trì vị thế dẫn đầu trong 7 năm liên tiếp là ngân hàng có môi trường làm việc tốt nhất tại Việt Nam. </p>\n                            </div>"}