{"url": "https://vietnamnet.vn/gia-xang-dau-rot-xa-dinh-bo-tay-voi-gia-hang-hoa-neo-cao-2046405.html", "title": "Giá xăng dầu rớt xa đỉnh, bó tay giá hàng hóa neo cao", "abstract": "Giá xăng dầu đã giảm hơn 25% so với mức “đỉnh” ngày 21/6, nhưng giá hàng hóa và dịch vụ vận tải vẫn ‘đủng đỉnh’ ở vùng giá cao.", "content_html": "<div>\n                                <p>Tọa đàm: “Xăng dầu giảm giá, hàng hóa không giảm - Thực trạng và giải pháp” do Cổng Thông tin điện tử Chính phủ tổ chức chiều 4/8 đã nêu rõ vấn đề ‘muôn thuở’ này.</p>\n<p><a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">Giá xăng dầu</a> chiếm khoảng 30-40% trong tổng chi phí các yếu tố cấu thành nên giá dịch vụ vận tải. Vụ trưởng Vụ Vận tải (Bộ GTVT) Trần Bảo Ngọc giải thích lý do giá dịch vụ vận tải chưa giảm.</p>\n<p>“Ví dụ như vận tải đường bộ, taxi chẳng hạn, DN sẽ phải thực hiện kê khai giá với Sở Giao thông vận tải. Rồi họ phải điều chỉnh đồng hồ tính tiền, phải in lại tờ niêm yết giá. Những việc này cũng có độ trễ, một khoảng thời gian nhất định”, ông Ngọc nói. Tuy nhiên, ông đồng tình quan điểm “không nên trễ quá”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/hang-hoa-1136.jpg\">\n<figcaption>Người tiêu dùng vẫn phải đợi để giá hàng hóa giảm theo giá xăng dầu. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Ông Trần Bảo Ngọc nhấn mạnh: Những việc trên đòi hỏi thời gian nhưng cũng phải kịp thời để đáp ứng nhu cầu. Khi nhiên liệu, một yếu tố chiếm đến<strong> </strong>30-40% chi phí cấu thành đã giảm rồi mà mà giá cước vận tải lại chưa kịp giảm hoặc giảm chậm thì không đúng.</p>\n<p>Theo đại diện Vụ Vận tải, đối với những đơn vị giá cước chỉ có tăng mà không có giảm, không phù hợp với tình hình nhiên liệu xăng dầu giảm thì cơ quan quản lý sẽ áp dụng các quy định pháp luật như Nghị định quy định về xử lý vi phạm trong lĩnh vực quản lý giá. Đối với xử lý vi phạm hành chính trong lĩnh vực đường bộ, có chế tài bổ sung, có thể DN phải trả lại tiền cho hành khách nếu thu quá, thậm chí là các đơn vị chức năng sẽ thu hồi phù hiệu.</p>\n<p>Giải thích lý do giá hàng hóa, dịch vụ giảm chậm, Phó Cục trưởng Cục Quản lý Giá (Bộ Tài chính) Đinh Thị Nương cho rằng: Trước hết, do một số mặt hàng chịu ảnh hưởng tác động của giá xăng dầu, khi điều chỉnh giá giảm có thời gian, độ trễ để các đơn vị sản xuất <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh doanh</a>, nhất là các đơn vị có mặt hàng chịu tác động trực tiếp bởi giá xăng dầu, phải rà soát lại các yếu tố chi phí hình thành giá. Từ đó mới xác định giá bán giảm theo giá xăng dầu thời gian qua.</p>\n<p>Đồng tình quan điểm của đại diện Cục Quản lý Giá, nhưng chuyên gia kinh tế Cấn Văn Lực cũng lưu ý: “Khi giá xăng dầu giảm như vậy, nếu DN giảm ngay giá mặt hàng khác có liên quan thì họ lại sợ rằng, sau này tăng lên lại cực kỳ khó, người dân có khi lại phản đối, không đồng tình. Tôi cho rằng đó là sự thận trọng nhưng không đủ thuyết phục, bởi rõ ràng là 'nước lên thì thuyền lên, nước xuống thì thuyền xuống'. Tôi đồng ý có độ trễ nhưng không thể là hàng tháng hay là đến mấy tháng được, mà rõ ràng chỉ sau một vài tuần, ta phải điều chỉnh ngay”.</p>\n<p>Chuyên gia thương mại Vũ Vinh Phú chia sẻ: Đến nay, giá xăng dầu giảm mạnh, nhưng mặt bằng giá thị trường đứng yên hoặc chỉ giảm chút ít. Vấn đề giá có phạm vi rộng, ngoài kinh tế và kỹ thuật, theo tôi nên có thêm các giải pháp khác.</p>\n<p>Trước tiên, ông Phú nêu giải pháp về vấn đề cung cầu hàng hoá, không để đứt gãy chuỗi cung ứng, nhất là cần giảm các khâu trung gian. Đó là yếu tố tồn tại lâu nay, phải khắc phục để giải quyết bài toán giá.</p>\n<p>“Ngoài ra, phải sử dụng sức mạnh của hệ thống chính trị, ngoài biện pháp hành chính, còn huy động hiệp hội bán lẻ, hiệp hội DN nhỏ và vừa, Mặt trận Tổ quốc, các chợ, khu phố, làm sao những người buôn bán tự giác giảm một phần theo tiến độ giảm giá xăng dầu, chia sẻ khó khăn chung với xã hội”, ông Phú nói.</p>\n<p>Theo chuyên gia kinh tế Cấn Văn Lực, Việt Nam có thể học tập kinh nghiệm nước ngoài. Đó là phải công khai, minh bạch. “Công khai minh bạch sẽ giúp người dân, cơ quan quản lý biết chắc chắn rằng đến khâu này giá bị đội lên chừng này, đến khâu kia giá đội lên chừng kia. Như thế, biết chắc khâu nào cần phải xử lý. Chúng ta không xử lý dàn trải bởi làm vậy không công bằng với những khâu trung gian khác”, ông Lực nói.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-tai-chinh-len-tieng-viec-xang-dau-giam-gia-manh-hang-hoa-van-tang-2045848.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/sieu-thi-293.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-tai-chinh-len-tieng-viec-xang-dau-giam-gia-manh-hang-hoa-van-tang-2045848.html\">Xăng dầu giảm mạnh, giá hàng hóa neo cao: Bộ chỉ ra lý do</a><span class=\"summary__content-desc\">Bộ Tài chính cho rằng một số mặt hàng có giá nguyên liệu đầu vào tăng trong một thời gian dài nên chưa thể giảm giá ngay hoặc cần độ trễ sau khi giá xăng dầu giảm.</span></div>\n</summary>\n                            </div>"}