{"url": "https://vietnamnet.vn/phat-den-15-trieu-dong-voi-hanh-vi-dot-tien-that-2042506.html", "title": "Phạt đến 15 triệu đồng với hành vi đốt tiền thật", "abstract": "Pháp luật có quy định không được hủy hoại, đốt tiền Việt Nam bằng bất kỳ hình thức nào.", "content_html": "<div>\n                                <p><strong>Mang tiền thật đi đốt có vi phạm pháp luật không?</strong></p>\n<p>Tại Điều 3 Quyết định 130/2003/QĐ-TTg quy định rõ những hành vi bị nghiêm cấm trong việc bảo vệ tiền Việt Nam như sau:</p>\n<p>1. Làm tiền giả, vận chuyển, tàng trữ, lưu hành, mua, bán tiền giả.</p>\n<p>2. Hủy hoại tiền Việt Nam bằng bất kỳ hình thức nào.</p>\n<p>3. Sao chụp tiền Việt Nam với bất kỳ mục đích nào không có sự chấp thuận trước bằng văn bản của Ngân hàng Nhà nước.</p>\n<p>4. Từ chối nhận, lưu hành đồng tiền do Ngân hàng Nhà nước phát hành trong lãnh thổ Việt Nam.</p>\n<p>Như vậy theo quy định nêu trên, trường hợp mang tiền đi đốt được xem là hành vi hủy hoại tiền và là hành vi vi phạm pháp luật.</p>\n<p><strong>Mức xử phạt đối với hành vi đốt tiền thật</strong></p>\n<p>Tại Điều 31 Nghị định 88/2019/NĐ-CP có quy định về mức phạt tiền đối với hành vi vi phạm về bảo vệ tiền Việt Nam, cụ thể:</p>\n<p>- Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi phá hoại, hủy hoại tiền Việt Nam trái pháp luật.</p>\n<p>- Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hành vi sao chụp, in ấn, sử dụng bố cục, một phần hoặc toàn bộ hình ảnh, chi tiết, hoa văn của tiền Việt Nam không đúng quy định của pháp luật</p>\n<p>Ngoài ra, tịch thu toàn bộ tang vật, phương tiện thực hiện hành vi vi phạm giao cơ quan có thẩm quyền xử lý, buộc đóng dấu, bấm lỗ tiền giả theo đúng quy định của Ngân hàng Nhà nước về xử lý tiền giả, tiền nghi giả đối với hành vi vi phạm. </p>\n<p>Như vậy, hành vi đốt tiền thật có thể bị xử phạt từ 10.000.000 đồng đến 15.000.000 đồng và bị tịch thu toàn bộ tang vật, phương tiện thực hiện hành vi vi phạm.</p>\n<p>(Theo Lao Động)</p>\n                            </div>"}