{"url": "https://vietnamnet.vn/doanh-nghiep-chuyen-minh-nho-nhung-ho-tro-tu-usaid-ipsc-2043863.html", "title": "Doanh nghiệp ‘chuyển mình’ nhờ những hỗ trợ từ USAID IPSC", "abstract": "Các doanh nghiệp tham gia gói hỗ trợ dự án Tăng cường năng lực cạnh tranh khu vực tư nhân (USAID IPSC) cho biết đã thay đổi tư duy quản trị nhân sự.", "content_html": "<div>\n                                <p>Ngày 12/7, dự án Tăng cường năng lực cạnh tranh khu vực tư nhân (USAID IPSC) đã tổ chức lễ Tổng kết khoá đào tạo ngắn hạn về “Quản lý nguồn nhân lực linh hoạt” và “Thương mại điện tử trong thời đại 4.0”. Đây là một trong những hoạt động đào tạo nằm trong các hỗ trợ xuyên suốt dành cho các doanh nghiệp đăng ký thành công hai gói hỗ trợ “Thích ứng và tăng trưởng” và “Mở rộng thị trường” của dự án. Các hoạt động tập huấn này đã được triển khai trong giai đoạn từ 24/5 đến 1/7.</p>\n<p>Ngoài 2 gói hỗ trợ nêu trên, IPSC còn đang triển khai các khoá tập huấn nâng cao năng lực tài chính, tăng cường hiểu biết của doanh nghiệp về các sản phẩm dịch vụ tài chính nhằm tiếp cận được các nguồn vốn từ ngân hàng, công ty cho thuê tài chính, quỹ đầu tư… và khoá tập huấn về chuyển đổi số hoạt động doanh nghiệp cho lãnh đạo và cán bộ chuyên môn.</p>\n<p>Dự án vẫn đang mở cổng đăng ký nhận hỗ trợ đợt 3 từ 1/7 đến 30/10 dành cho các doanh nghiệp quan tâm đến các gói hỗ trợ của dự án với các hoạt động tập huấn chuyên sâu và tư vấn 1-1 với chuyên gia theo thời gian phù hợp với doanh nghiệp.</p>\n<p><strong>Thêm giải pháp phát triển thương mại điện tử</strong></p>\n<p>Câu chuyện bắt đầu khởi nghiệp lại ở tuổi 47 tuổi sau những thất bại của bà Tuý Quyên, đại diện Thảo Mộc An Nhiên - một doanh nghiệp về trà, gây ấn tượng trong buổi tổng kết. Nữ lãnh đạo doanh nghiệp này thừa nhận: “Khởi nghiệp lại ở tuổi này không tránh khỏi những hạn chế về sự nhạy bén, đôi khi còn bảo thủ, phải rất nỗ lực để tiếp cận những cái mới”.</p>\n<p>Khoá đào tạo từ dự án đã giúp doanh nghiệp quyết định làm mới mình. “Sắp tới trong 2 tuần, Thảo Mộc An Nhiên sẽ có bộ mặt mới, một sức bật mới như là kết quả thu nhận được từ quá trình học hỏi, tiếp thu từ các khoá tập huấn của dự án từ tháng 5 đến nay”, bà Quyên chia sẻ về cú hích sau khi tham gia “Khoá đào tạo về Thương mại điện tử trong thời đại 4.0”.</p>\n<p>Khoá học này thu hút 27 doanh nghiệp tham gia, với 36 giờ đào tạo trực tuyến, 24 giờ tư vấn, 7 doanh nghiệp đã được tư vấn chuyên sâu 1-1 với chuyên gia. Dự án cũng đã liên kết 30 doanh nhân với đại diện sàn thương mại điện tử lớn là Amazon Global Selling và Shopee.</p>\n<p>Theo kết quả khảo sát ý kiến học viên sau khoá học, thông qua các buổi tập huấn, đào tạo, 100% doanh nghiệp được kiểm tra và cải thiện website, facebook page, gian hàng trên Shopee, Lazada, Tiki… Các doanh nghiệp cho biết đã cải thiện hình ảnh giao diện gian hàng trên sàn thương mại điện tử, hình ảnh Facebook Page, được hướng dẫn dùng các công cụ tự thiết kế, hình ảnh và video, đang lập hoặc thiết kế lại kế hoạch marketing cho doanh nghiệp.</p>\n<p>Thông qua khoá học, các chuyên gia giảng viên cũng đã trực tiếp kiểm tra các kênh thương mại điện tử, “cầm tay chỉ việc” từ những thao tác như làm video, content… đến xây dựng kế hoạch hành động tổng thể…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/a11111111-1044.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đơn cử, đại diện Công ty Trà Thái Minh - một doanh nghiệp nhỏ với các thành viên chủ yếu là nông dân, xã viên, cho biết gặp nhiều hạn chế về nguồn lực con người, tài chính. “Trước đây doanh nghiệp đã đưa nhiều sản phẩm lên sàn, nhưng không có người chuyên quản lý. Chúng tôi cũng thuê một đơn vị ngoài chạy marketing nhưng không biết cách đánh giá hiệu quả chiến dịch, xem chi phí bỏ ra hiệu quả hay không”, người đứng đầu doanh nghiệp này bày tỏ.</p>\n<p>Doanh nghiệp đăng ký dự án thông qua sự giới thiệu của Hội Liên hiệp phụ nữ. “Dự án giới thiệu nhiều kênh để marketing sản phẩm, với nhiều công cụ, ứng dụng hỗ trợ triển khai nhanh hơn, hiệu quả hơn. Bây giờ công ty có thể các nhân sự đã có thể tự lập kế hoạch marketing, quản lý, đánh giá hiệu quả của chiến dịch”, đại diện Trà Thái Minh chia sẻ.</p>\n<p><strong>Nâng cao chất lượng quản trị nguồn nhân lực </strong></p>\n<p>Trong khi đó, khoá đào tạo Quản trị nguồn nhân lực linh hoạt có 25 đại diện từ 11 doanh nghiệp đã tham gia đào tạo trực tuyến, tư vấn nhóm. Đặc biệt, 6 doanh nghiệp đã được tư vấn chuyên sâu 1-1 với chuyên gia. </p>\n<p>Theo kết quả khảo sát về phản hồi của học viên sau khoá học này, 100% các doanh nghiệp đã hiểu và vận dụng thông lệ tốt để lập kế hoạch quản trị nguồn nhân lực, tuyển chọn và giữ chân và phát triển nhân lực, quản trị hiệu năng. 100% doanh nghiệp đang trong quá trình xây dựng kế hoạch hành động cải thiện chất lượng nguồn nhân lực. </p>\n<p>Chị Lê Bích Lan - Công ty Bảo Minh chia sẻ ấn tượng với quy tắc “70-20-10” trong mô hình đào tạo và phát triển năng lực quản lý. Theo công thức này, những kiến thức thu nạp được có 70% đến từ trải nghiệm thực tế, 20% đến từ người khác và 10% đến từ đào tạo chính quy.</p>\n<p>“Buổi đào tạo trang bị nhiều kiến thức về tuyển dụng nhân sự, đánh giá KPI, quản lý nguồn nhân lực trong tương lai. Đặc biệt, các kế hoạch hành động cho doanh nghiệp được đội ngũ chuyên gia tận tình chỉ bảo để thực sự khả thi và hiệu quả. Chúng tôi sẽ có sự thay đổi trong quản trị nguồn nhân lực trong thời gian tới”, đại diện Bảo Minh chia sẻ.</p>\n<p>Nhiều doanh nghiệp mới đăng ký thành công vào dự án bày tỏ kỳ vọng vào những hỗ trợ sát sườn và thích ứng với thị trường sau Covid-19. Tham gia buổi khởi động gói hỗ trợ “Thích ứng và Tăng trưởng”, ông Ngọc Hiếu,  đại diện Công ty Nhựa thương mại Liên Đoàn, chuyên sản xuất các sản phẩm nguyên phụ liệu đế cho gia dày Việt Nam, cho biết mong muốn sẽ nhận được chia sẻ kiến thức và kinh nghiệm bán hàng B2B trên các kênh thương mại điện tử như Amazon, Shopee, đồng thời kết nối với các thị trường tiềm năng trong khu vực và quốc tế. </p>\n<p>Bà Nguyễn Thị Tố Uyên, Trưởng hợp phần Nâng cao năng lực quản trị kinh doanh của Dự án USAID IPSC, chia sẻ: “Dự án rất mong muốn có thể nhìn thấy bộ mặt mới của các doanh nghiệp, để thấy sự giúp đỡ thực sự có ích.”</p>\n<p>Chia sẻ tại buổi tổng kết, ông Nguyễn Đức Trung - Phó Cục trưởng Cục Phát triển doanh nghiệp (Bộ Kế hoạch và Đầu tư) cho biết, các chương trình đào tạo là hai trong nhiều hoạt động hỗ trợ của dự án, trong đó hướng tới các doanh nghiệp tiên phong, doanh nghiệp nhỏ và đang tăng trưởng. “Thông qua chương trình, Cục Phát triển doanh nghiệp và dự án mong muốn nhận được nhiều phản hồi đóng góp để xây dựng và hoàn thiện các chương trình hiệu quả, đúng và trúng với nhu cầu doanh nghiệp”.</p>\n<p>Thông tin chi tiết về dự án và các gói hỗ trợ xem tại https://main.ipsc.vn/</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}