{"url": "https://vietnamnet.vn/novagroup-hoan-thanh-va-chuyen-giao-quy-hoach-khu-kinh-te-cua-khau-vinh-xuong-2074466.html", "title": "NovaGroup hoàn thành và chuyển giao đề án quy hoạch khu kinh tế cửa khẩu Vĩnh Xương", "abstract": "NovaGroup chuyển giao các ý tưởng quy hoạch, phân kỳ đầu tư, các chính sách ưu đãi theo đề xuất của các nhà đầu tư để góp phần phát triển khu Kinh tế Cửa khẩu Vĩnh Xương - An Giang.", "content_html": "<div>\n                                <p>Ngày 26/10, tỉnh An Giang đã có buổi làm việc, nghe Tập đoàn NovaGroup cùng các đối tác như Công ty Công nghệ đa quốc gia Google, Công ty tư vấn toàn cầu Mc Kinsey, các đơn vị tư vấn như Tedi, EAI, Công ty Quản lý Quỹ Red Capital … báo cáo “Đề án quy hoạch và cơ chế ưu đãi đặc thù kinh tế cửa khẩu Vĩnh Xương, thị xã Tân Châu, An Giang. </p>\n<p>Đây là đề án hưởng ứng chương trình hành động của Chính phủ, thực hiện Nghị quyết 13-NQ/TW ngày 02/04/2022 của Bộ Chính trị khóa XIII.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nova-1-693.jpg\">\n<figcaption> Toàn cảnh buổi làm việc, báo cáo “Đề án quy hoạch và cơ chế ưu đãi đặc thù kinh tế cửa khẩu Vĩnh Xương, thị xã Tân Châu, An Giang”</figcaption>\n</figure>\n<p><strong>Tận dụng lợi thế để trở thành trung tâm giao thương </strong></p>\n<p>Tại buổi họp ngày 26/10, NovaGroup cũng chuyển giao các ý tưởng quy hoạch, phân kỳ đầu tư, các chính sách ưu đãi theo đề xuất của các nhà đầu tư để góp phần phát triển khu Kinh tế Cửa khẩu Vĩnh Xương - An Giang. </p>\n<p>Đây là đề án quy hoạch liên vùng, gồm khu biên giới cửa khẩu của 2 tỉnh An Giang và Đồng Tháp với kỳ vọng nơi đây là một đô thị biên mậu thông minh bao gồm Trung tâm Du lịch của khu vực (nhờ vào vị trí nối kết sông Mekong giữa 13 tỉnh ĐBSCL và tiểu vùng sông Mekong mở rộng bao gồm các nước :Việt Nam, Campuchia, Lào, Thái Lan, Myanmar, 2 tỉnh Vân Nam và Quảng Tây Trung Quốc); Trung tâm Logistic GMS (tận dụng hạ tầng giao thông GMS đang phát triển (đường sắt, đường cao tốc, sân bay, đường thủy) và Trung tâm chế biến nông thuỷ sản của Quốc gia (tỉnh An Giang và Đồng Tháp có lợi thế về thuỷ sản, lúa gạo và cây trái).</p>\n<p>Đề án quy hoạch bao gồm các khu đô thị, khu công nghiệp, khu chế xuất, khu công nghệ trí tuệ nhân tạo (AI), trung tâm thương mại, bệnh viện, trường đào tạo, Trung tâm vui chơi giải trí…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nova-2-694.jpg\">\n<figcaption>Ông Bùi Thành Nhơn - Chủ tịch HĐQT NovaGroup phát biểu tại buổi làm việc</figcaption>\n</figure>\n<p>Với kinh nghiệm là đơn vị phát triển dự án bất động sản quy mô, NovaGroup nhận thấy đây là vùng đất còn sơ khai, còn nhiều khó khăn và sẽ khó thành công nếu chỉ quy hoạch cục bộ thiếu nối kết với các nước tiểu vùng sông Mekong, với các thành phố lớn, không triệt để tận dụng lợi thế có vị trí thuận lợi để trở thành trung tâm giao thương của các nước GMS.</p>\n<p>Theo NovaGroup, đề án thành công cũng góp phần xoá bỏ các điểm nghẽn của ĐBSCL về nối kết hạ tầng giao thông, phát triển đô thị, giáo dục, y tế tạo ra một điểm đến mới của du lịch tiểu vùng sông Mekong, một khu đô thị kinh tế biên mậu kiểu mẫu, một biểu tượng nối kết tình hữu nghị của hai nước Việt Nam - Campuchia, tạo ra nhiều việc làm, giảm nghèo, giảm nạn sinh kế ly hương của người dân miền Tây Nam bộ. Đồng thời dự án cũng giúp tăng nguồn thu ngân sách, nâng cao vị thế của tỉnh An Giang nói riêng và khu vực ĐBSCL nói chung.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nova-3-695.jpg\">\n<figcaption>Phát biểu tại cuộc họp, ông Nguyễn Thanh Bình - Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh An Giang đánh giá cao đề án của NovaGroup</figcaption>\n</figure>\n<p>NovaGroup đã nhờ sự tư vấn của McKinsey - công ty tư vấn quản lý toàn cầu, và đã trao đổi thông tin, thảo luận từ các đối tác, mời gọi các nhà đầu tư như: Công ty công nghệ đa quốc gia Google, Công ty DeepC (Bỉ), Amata (Thái Lan), JICA (Nhật Bản), Ngân hàng Tái thiết Đức, CPG Corporation (Singapore), tập đoàn Sokimex (Campuchia), Công ty Vedan và các doanh nghiệp trong nước như Tập đoàn Viglacera, Công ty cổ phần Khu công nghiệp Hố Nai, Tập đoàn Viettel, Tổng Công ty Tân Cảng, Công ty Quản lý Quỹ Red Capital và nhận được phản hồi tích cực. </p>\n<p>Trước đó, NovaGroup cũng đã chuyển giao Đề án Quy hoạch Khu Kinh tế Cửa khẩu Đồng Tháp cho tỉnh Đồng Tháp vào ngày 14/10 vừa qua.</p>\n<p><strong>Nỗ lực góp sức giúp An Giang bứt phá</strong></p>\n<p>Với Đề án quy hoạch và cơ chế ưu đãi đặc thù kinh tế cửa khẩu Vĩnh Xương, thị xã Tân Châu, Novaland và NovaGroup mong muốn góp phần phát triển cộng đồng, hợp lực đưa tỉnh An Giang và ĐBSCL bứt phá vươn lên. Tại buổi báo cáo, đại diện NovaGroup cho biết, nếu tham gia đầu tư, nguồn lợi nhuận có được NovaGroup sẽ tập trung phát triển 2 lĩnh vực: Giáo dục và Y tế cho hai tỉnh An Giang, Đồng Tháp nhằm phát triển an sinh xã hội.</p>\n<p>Hiện Chính phủ vẫn tiếp tục đẩy mạnh phát triển hạ tầng và dành nhiều cơ chế đặc thù giúp ĐBSCL phát triển; tuy đã phát huy tác dụng nhưng chưa có sự tập trung, chưa có sự đột phá. Đây là thời điểm để tỉnh cùng các doanh nghiệp hợp sức triển khai, đặc biệt sau khi Bộ Chính trị đã ban hành Nghị Quyết 13/NQ-BCT, nhằm tháo gỡ nhiều điểm nghẽn, thúc đẩy sự đi lên một cách mạnh mẽ hơn của vùng đất trù phú này.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nova-4-696.jpg\">\n<figcaption>Ông Christopher Lewis Malone - Giám đốc điều hành Panl, Chuyên gia giáo dục Google For Education đóng góp ý kiến tại buổi làm việc</figcaption>\n</figure>\n<p>Đây cũng là cơ hội cho An Giang, một tỉnh có diện tích lớn nằm ở hạ nguồn sông Mekong, có những vùng canh tác nông nghiệp trải dài, nhiều cảnh quan thiên nhiên tươi đẹp, những di tích lịch sử lâu đời, những điểm du lịch tâm linh nổi tiếng, những làng nghề có truyền thống hàng trăm năm và đặc biệt tiếp nối với Campuchia có hạ tầng nối kết GMS đang phát triển (sân bay mới, đường cao tốc)...</p>\n<p>Việc mạnh dạn quy hoạch lại Khu Kinh tế cửa khẩu An Giang, Đồng Tháp, tạo nhiều tiện ích và xin cơ chế đặc thù để tạo sức bật, hòa nhập, nối kết hạ tầng vào cộng đồng GMS, vào Đông Nam bộ (qua tuyến Xuyên Á) và các thành phố lớn là bước đi đột phá giúp An Giang phát triển bền vững.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nova-5-697.jpg\">\n<figcaption>Bà Đỗ Thị Phương Lan - Tổng Giám đốc Công ty quản lý quỹ Red Capital cam kết đồng hành cùng NovaGroup trong việc triển khai đề án</figcaption>\n</figure>\n<p>Đại diện NovaGroup hy vọng sẽ nhận được sự quyết tâm đồng hành của Đảng bộ, Chính quyền và HĐND cùng các Sở, Ban, Ngành trong tỉnh cùng nghiên cứu đề xuất xin những cơ chế chính sách ưu đãi đầu tư thật mạnh mẽ, đủ sức hấp dẫn để thu hút các nhà đầu tư và cộng đồng quốc tế.</p>\n<p>Phát biểu tại cuộc họp, đại diện lãnh đạo tỉnh An Giang đánh giá cao đề án của NovaGroup, đồng thời khẳng định, An Giang sẵn sàng đồng hành cùng NovaGroup và các đối tác, cùng biến ý tưởng này thành hiện thực trong tương lai. Đối với các cơ chế chính sách thuộc phạm vi của tỉnh, tỉnh sẵn sàng hỗ trợ, đồng thời sẽ đề xuất lên Chính phủ và Quốc hội về các cơ chế chính sách đặc thù.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}