{"url": "https://vietnamnet.vn/5-gia-toc-hoang-gia-giau-nhat-the-gioi-hien-nay-2058673.html", "title": "5 gia tộc Hoàng gia giàu nhất thế giới hiện nay", "abstract": "Theo SCMP, không phải Châu Âu hay châu Mỹ, những quốc gia ở khu vực Trung Đông mới là nơi ở của những gia tộc Hoàng gia giàu nhất thế giới năm 2022.", "content_html": "<div>\n                                <p><strong>Hoàng gia Saudi Arabia – 1.400 tỷ USD</strong><br> <br>Gia tộc Saud cai trị Saudi Arabia từ năm 1744 và thậm chí đã đặt tên đất nước theo gia đình họ (Saudi Arabia). Nhà vua Salman - người trị vì kể từ năm 2015 được cho là sở hữu tài sản cá nhân trị giá 18 tỷ USD, biến ông trở thành thành viên Hoàng gia giàu nhất thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/gia-toc-hoang-gia-1-251.jpg\">\n<figcaption> Gia tộc Saudi Arabia sở hữu tới 1.400 tỷ USD. Ảnh: Getty</figcaption>\n</figure>\n<p></p>\n<p>Hoàng tử Alwaleed bin Talal được cho là thành viên Hoàng gia giàu có thứ hai trong gia đình với 16 tỷ USD.<br> <br>Gia đình Hoàng gia Saudi Arabia có tổng cộng hơn 15.000 thành viên, sở hữu khối tài sản ròng trị giá khoảng 1.400 tỷ USD.<br> <br><strong>Hoàng gia Kuwait - 360 tỷ USD</strong><br> <br>Gia tộc Sabah cai trị Kuwait từ năm 1752 và được biết đến với những khoản đầu tư khổng lồ vào các công ty blue-chip lớn ở Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/gia-toc-hoang-gia-2-252.jpg\">\n<figcaption>Gia đình Hoàng gia Kuwait sở hữu 360 tỷ USD. Ảnh: Getty</figcaption>\n</figure>\n<p></p>\n<p>Gia đình Hoàng gia Kuwait có khoảng 1.000 thành viên và hiện do Sheikh Nawaf Al-Ahmad Al-Sabah đứng đầu, người kế vị ngai vàng vào năm 2020 sau khi người anh cùng cha khác mẹ Sheikh Sabah IV Ahmad Al-Jaber Al- Sabah qua đời.<br> <br>Ước tính, gia đình Hoàng gia Kuwait sở hữu khối tài sản trị giá 90 tỷ USD vào năm 1991, nhưng khi giá cổ phiếu tăng, hiện gia tộc này đang nắm giữ khối tài sản có giá trị lên tới 360 tỷ USD.<br> <br><strong>Hoàng gia Qatar - 335 tỷ USD</strong></p>\n<p>Gia tộc Thani trị vì Qatar là một trong những gia tộc giàu có nhất thế giới. Gia đình Hoàng gia này nắm giữ các khoản đầu tư bất động sản của quốc gia này trên toàn cầu bao gồm tòa nhà chọc trời London’s Shard (Anh), Harrods department store (Anh) và Empire State (Mỹ).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/gia-toc-hoang-gia-3-253.jpg\">\n<figcaption> Gia tộc Thani trị vì Qatar. Ảnh: Getty</figcaption>\n</figure>\n<p></p>\n<p>Trong đó, Quốc vương Sheikh Tamim bin Hamad Al Thani, hiện đang nắm giữ khối tài sản ròng có giá trị 2 tỷ USD. Ở tuổi 41, Sheikh đang là quốc vương trẻ nhất trên thế giới và là một trong số 8.000 thành viên Hoàng gia Qatar.<br> <br><strong>Hoàng gia Abu Dhabi, UAE - 150 tỷ USD</strong><br> <br>Hoàng gia Abu Dhabi hiện là gia tộc cai trị 7 tiểu vương quốc Ả Rập thống nhất từ năm 1793. Khối tài sản ước tính 150 tỷ USD của Hoàng gia Abu Dhabi chủ yếu đến từ việc bán dầu từ những năm 1970. Lợi nhuận khổng lồ cho phép vị sheikh quá cố và hoàng thân trở thành những địa chủ giàu có nhất London.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/gia-toc-hoang-gia-4-249.jpg\">\n<figcaption>Hoàng gia Abu Dhabi sở hữu 150 tỷ USD. Ảnh; Cbsnews</figcaption>\n</figure>\n<p></p>\n<p>Trong đó, Sheikh Mohammed bin Rashid Al Maktoum, Phó Tổng thống, Thủ tướng UAE kiêm quốc vương Dubai, có khối tài sản lên đến 18 tỷ USD.</p>\n<p>Sheikh Khalifa bin Zayed Al Nahyan, cựu tổng thống UAE, sở hữu mảnh đất trị giá 7,1 tỷ USD ở thủ đô của Anh quốc. Theo The Guardian, riêng tiền thu được từ việc cho thuê mảnh đất này cũng giúp ông Sheikh thu về tới 200 triệu USD/năm<br> <br><strong>Hoàng gia Anh - 88 tỷ USD</strong><br> <br>Theo tạp chí Forbes, Nữ hoàng Anh Elizabeth II là một trong những vị nữ hoàn có thời gian trị vì dài nhất lịch sử. Sau khi qua đời, bà để lại khối tài sản ròng ước tính khoảng 500 triệu USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/gia-toc-hoang-gia-5-255.jpg\">\n<figcaption>Hoàng gia Anh nắm giữ 88 tỷ USD. Ảnh: Getty</figcaption>\n</figure>\n<p></p>\n<p>Bên cạnh đó, các thành viên Hoàng gia Anh cũng đang nắm giữ khối tài sản ròng có tổng giá trị 88 tỷ USD.<br> <br>Hầu hết tài sản của Nữ hoàng Elizabeth II được tạo ra bởi Sovereign Grant (trợ cấp hoàng gia) cùng với việc sở hữu vương miện, nhiều tài sản của gia đình, bao gồm dinh thự Sandringham ở Norfolk và Balmoral ở Scotland....<br><br>(Theo SMCP/ Tri Thức và Cuộc Sống)</p>\n                            </div>"}