{"url": "https://vietnamnet.vn/bien-co-do-thanh-nhan-doanh-nghiep-ho-louis-mat-thanh-khoan-200-ty-trai-phieu-2067658.html", "title": "Sau biến cố Đỗ Thành Nhân, DN 'họ Louis' mất thanh khoản 200 tỷ trái phiếu", "abstract": "Công ty cổ phần VKC Holdings (VKC) thông báo sẽ tạm hoãn việc thanh toán lãi của lô trái phiếu VKCH2123001 trị giá 200 tỷ phát hành ngày 9/12/2021.", "content_html": "<div>\n                                <p>Theo VKC, sau biến cố ông <a href=\"https://vietnamnet.vn/do-thanh-nhan-tag16873628077983708859.html\">Đỗ Thành Nhân</a> và nhóm Louis Holdings, toàn bộ thành viên HĐQT Ban kiểm soát và Ban Tổng giám đốc đã từ nhiệm và bầu lãnh đạo mới vào cuộc họp ĐHĐCĐ thường niên.</p>\n<p>Sau khi tiếp quản, ban lãnh đạo mới của VKC nhận thấy, ban lãnh đạo cũ có nhiều sai phạm trong phát hành lô trái phiếu VKCH2123001, làm thất thoát tài sản của VKC, khiến doanh nghiệp mất khả năng thanh toán với các chủ nợ.</p>\n<p>Lô VKCH2123001 được VKC phát hành với 2.000 trái phiếu, mệnh giá 100 triệu đồng, kỳ hạn 18 tháng, tài sản đảm bảo là nhà máy đá Bình Thuận và quyền sử dụng, quyền sở hữu nhà ở và tài sản khác gắn liền với đất thuộc Giấy chứng nhận số BR 626016 tọa lạc tại An Giang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ty-gia-29-9-1162.jpg\">\n<figcaption><em>Ảnh: Hoàng Hà</em></figcaption>\n</figure>\n<p>VKC phát hành lô trái phiếu này để mua lại toàn bộ phần vốn góp thuộc sở hữu của Công ty cổ phần Louis Land tại Công ty TNHH Toccoo Việt Nam, tương đương 85% vốn điều lệ.</p>\n<p>VKC Holdings tiền thân là CTCP Cáp Nhựa Vĩnh Khánh, được thành lập từ năm 1993, có vốn điều lệ hiện nay là 200 tỷ đồng. Ngành nghề kinh doanh chính của công ty là sản xuất dây dẫn điện, cáp viễn thông, thiết bị điện thoại.</p>\n<p>Từng là cổ đông lớn, nhóm Louis Holdings của ông Đỗ Thành Nhân thoái sạch vốn vào tháng 12 năm 2021.</p>\n<p>Hồi tháng 4, cơ quan Cảnh sát điều tra Bộ Công an quyết định khởi tố vụ án “thao túng thị trường chứng khoán\" xảy ra tại CTCP Chứng khoán Trí Việt, CTCP Louis Holdings và một số công ty có liên quan.</p>\n<p>Kết quả điều tra và tài liệu chứng cứ đã thu thập có căn cứ xác định, trong thời gian từ 4/1/2021 đến ngày 6/10/2021, Đỗ Thành Nhân, Chủ tịch HĐQT CTCP Louis Holdings, thành viên HĐQT CTCP Louis Capital, CTCP phần Louis Land thông đồng với Đỗ Đức Nam, TGĐ CTCP Chứng khoán Trí Việt và các đối tượng khác sử dụng nhiều tài khoản giao dịch chứng khoán thực hiện mua, bán và lôi kéo người khác mua, bán chứng khoán để thao túng giá cổ phiếu của CTCP Louis Capital (TGG), Louis Land (BII) và các mã chứng khoán khác trái quy định pháp luật, thu lợi bất chính hàng trăm tỷ đồng.</p>\n<p>Theo báo cáo tài chính quý II, Tổng nguồn vốn của VKC đạt 469 tỷ đồng, nợ phải trả 416 tỷ đồng. Doanh thu bán hàng đạt 238 tỷ đồng, lợi nhuận sau thuế âm 191 tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/do-thanh-nhan-thoi-gia-louis-holdings-moi-nguoi-cu-chui-thoai-mai-2012374.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/do-thanh-nhan-thoi-gia-louis-holdings-moi-nguoi-cu-chui-thoai-mai-197f4d7c8f1349afa7c8b260bbe16302.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/do-thanh-nhan-thoi-gia-louis-holdings-moi-nguoi-cu-chui-thoai-mai-2012374.html\">Đỗ Thành Nhân thổi giá Louis Holdings: 'Mọi người cứ chửi thoải mái'</a><span class=\"summary__content-desc\">Nguyên Tổng thư ký Quốc hội được đề cử vào HĐQT Vinamilk, bầu Hiển vững ghế ở SHB, chủ tịch Louis Holdings bị bắt là tin chính tuần qua.</span></div>\n</article>\n                            </div>"}