{"url": "https://vietnamnet.vn/goi-cho-vay-hon-800-000-ty-dong-giam-lai-suat-moi-giai-ngan-duoc-0-5-2051368.html", "title": "Gói cho vay hơn 800.000 tỷ đồng giảm lãi suất mới giải ngân được 0,5%", "abstract": "Sau 3 tháng triển khai gói cho vay hỗ trợ lãi suất 2%/năm, các ngân hàng mới chỉ cho vay được 4.100 tỷ đồng trên tổng số 800.000 tỷ đồng dư nợ dự kiến cho vay năm nay.", "content_html": "<div>\n                                <p>Đây là thông tin được Ngân hàng Nhà nước báo cáo trong cuộc họp giữa Phó thủ tướng Lê Minh Khái với NHNN và các bộ ngành để triển khai gói hỗ trợ lãi suất 2%/năm đối với doanh nghiệp, hợp tác xã, hộ kinh doanh theo Nghị định 31/2022 của Chính phủ.</p>\n<p>Tại cuộc họp, Phó thống đốc thường trực NHNN Đào Minh Tú cho biết sau khi Chính phủ ban hành Nghị định 31 về hỗ trợ lãi suất từ ngân sách Nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh (tổng gói hỗ trợ khoảng 40.000 tỷ), NHNN đã ban hành Thông tư 30/2022 hướng dẫn các ngân hàng thương mại hỗ trợ lãi suất theo Nghị định 31.</p>\n<p>Hiện nay, các ngân hàng thương mại đã đăng ký kế hoạch hỗ trợ lãi suất từ ngân sách Nhà nước cho cả chương trình và chi tiết từng năm 2022, 2023.</p>\n<p>Theo kế hoạch đã tổng hợp và báo cáo Bộ Kế hoạch và Đầu tư, Bộ Tài chính, mức chi ngân sách Nhà nước hỗ trợ giảm lãi suất năm nay vào khoảng <abbr class=\"rate-vnd\">16.035 tỷ đồng</abbr> và mức hỗ trợ năm 2023 là <abbr class=\"rate-vnd\">23.965 tỷ đồng</abbr>.</p>\n<p>Với mức phân bổ ngân sách hỗ trợ lãi suất 2%/năm như trên, ước tính các ngân hàng sẽ dành khoảng <abbr class=\"rate-vnd\">800.000 tỷ đồng</abbr> dư nợ cho vay trong năm nay để giảm lãi suất cho người dân, doanh nghiệp đủ điều kiện. Trong năm 2023, dư nợ dự kiến được hỗ trợ lãi suất vào khoảng <abbr class=\"rate-vnd\">1,2 triệu tỷ đồng</abbr>.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/goi-cho-vay-hon-800000-ty-dong-giam-lai-suat-moi-giai-ngan-duoc-05-e6beb25a74e147b5976241785b8e6afa.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/goi-cho-vay-hon-800000-ty-dong-giam-lai-suat-moi-giai-ngan-duoc-05-e6beb25a74e147b5976241785b8e6afa.jpeg\" title=\"Cho vay giảm lãi suất,  giảm lãi suất 2%/năm ảnh 1\" alt=\"Cho vay giam lai suat,  giam lai suat 2%/nam anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Gói cho vay hỗ trợ lãi suất 2%/năm hơn <abbr class=\"rate-vnd\">800.000 tỷ đồng</abbr> sau 3 tháng triển khai mới giải ngân được 0,5% kế hoạch. Ảnh: <em>Duy Hiệu.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tuy nhiên, theo báo cáo nhanh từ các ngân hàng thương mại, đã triển khai được 3 tháng nhưng đến nay doanh số cho vay của gói này mới đạt gần <abbr class=\"rate-vnd\">4.100 tỷ đồng</abbr> với gần 550 khách hàng vay, tương đương 0,5% tổng dư nợ dự kiến cho vay năm nay. Số tiền lãi đã hỗ trợ cho khách hàng đạt khoảng <abbr class=\"rate-vnd\">1,02 tỷ đồng</abbr>, dư nợ được hỗ trợ lãi suất đạt 3.966 tỷ.</p>\n<p>NHNN cho biết hiện các ngân hàng thương mại đang rà soát danh mục khách hàng đáp ứng điều kiện hỗ trợ lãi suất và đẩy mạnh công tác hướng dẫn khách hàng hoàn thiện thủ tục hồ sơ vay.</p>\n<p>Theo các ngân hàng thương mại, một số nguyên nhân, khó khăn dẫn tới chính sách này chậm triển khai là khó khăn trong xác định đối tượng được hỗ trợ lãi suất; khó khăn xuất phát từ phía khách hàng vay (nhiều hộ gia đình sản xuất kinh doanh vay vốn tại các ngân hàng thương mại nhưng không đăng ký hộ kinh doanh nên không thuộc diện được hỗ trợ…); và một số nguyên nhân xuất phát từ chính các ngân hàng thương mại.</p>\n<p>Chỉ đạo tại cuộc họp, Phó thủ tướng Lê Minh Khái nhấn mạnh sau 3 tháng triển khai, mức giải ngân cho vay của gói hỗ trợ lãi suất như báo cáo là rất thấp, với tiến độ này, việc giải ngân khó đạt kế hoạch trong năm nay.</p>\n<p>Vì vậy, Phó thủ tướng đề nghị các Bộ, ngành tiến hành rà soát lại các quy định liên quan đến ngành nghề, đối tượng được hưởng, các điều kiện vay vốn… để điều chỉnh hoặc đề xuất cấp có thẩm quyền xem xét, bổ sung phù hợp với thực tiễn.</p>\n<p>“Cần rà soát lại các quy định xem có vênh gì không, có khắt khe hơn các quy định chung không\", Phó thủ tướng chỉ đạo.</p>\n<p>Lãnh đạo Chính phủ cũng đề nghị NHNN nếu phát hiện các khó khăn, vướng mắc cần có các giải pháp khắc phục theo thẩm quyền, hoặc đề xuất cấp có thẩm quyền xem xét, quyết định.</p>\n<p>Phó thủ tướng cũng giao cơ quan này ngay tuần sau phải tổ chức hội nghị để tiếp thu ý kiến phản ánh của các ngân hàng thương mại, các bộ ngành liên quan để giải quyết vướng mắc trong việc cho vay.</p>\n<p>Đồng thời, NHNN phải sớm thành lập một số đoàn công tác (có sự tham gia của các bộ ngành liên quan) để khảo sát tình hình triển khai thực hiện của các ngân hàng thương mại, nắm bắt các vấn đề đặt ra trong thực tiễn để kịp thời có các biện pháp xử lý các khó khăn, vướng mắc của cơ sở.</p>\n<p>(Theo Zing)</p>\n                            </div>"}