{"url": "https://vietnamnet.vn/du-thuyen-cua-flc-dau-gia-khoi-diem-hon-35-ty-dong-2072399.html", "title": "Du thuyền của FLC đấu giá khởi điểm hơn 35 tỷ đồng", "abstract": "Du thuyền FLC Albatross của Tập đoàn FLC sẽ được tổ chức đấu giá công khai tại TP.HCM vào ngày 1/11 với giá khởi điểm hơn 35 tỷ đồng.", "content_html": "<div>\n                                <p>Công ty đấu giá hợp danh Minh Pháp vừa thông báo đấu giá chiếc du thuyền FLC Albatross, giấy tờ đứng tên là Công ty Cổ phần tập đoàn FLC. Hiện du thuyền này được neo tại Công ty TNHH Câu lạc bộ Du Thuyền Việt Nam (TP Thủ Đức, TP.HCM).</p>\n<p>Du thuyền FLC Albatross mang biển kiểm soát HN-2014 của Công ty Cổ phần Tập đoàn FLC được đóng mới ở Ba Lan năm 2017, sức chứa 12 người. Tài sản này đang thế chấp tại Ngân hàng TMCP Đầu Tư và Phát Triển Việt Nam (BIDV) chi nhánh Quy Nhơn, đã qua sử dụng, được đưa ra đấu giá để xử lý thu hồi nợ.</p>\n<p>Du thuyền có chiều dài thiết kế 16,62 m; chiều dài lớn nhất 21,95 m; chiều rộng thiết kế 4,88 m; chiều rộng lớn nhất 5,25 m; chiều cao mạn 3,15 m; chiều chìm 1,15 m (Mạn khô 2,000 m; Vật liệu vỏ FRP).</p>\n<p>Theo công ty đấu giá, chiếc du thuyền này có mức giá khởi điểm <abbr class=\"rate-vnd\">35,7 tỷ đồng</abbr>, người tham gia đấu giá phải cọc trước <abbr class=\"rate-vnd\">3,5 tỷ đồng</abbr> (10%) và mỗi bước giá tối thiểu 100 triệu đồng. Hình thức là đấu giá trực tiếp bằng lời nói tại cuộc đấu giá.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/du-thuyen-cua-flc-dau-gia-khoi-diem-hon-35-ty-dong-74642af597534804b6e9571fd40cf3c4.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/du-thuyen-cua-flc-dau-gia-khoi-diem-hon-35-ty-dong-74642af597534804b6e9571fd40cf3c4.jpg\" title=\"du thuyền flc ảnh 1\" alt=\"du thuyen flc anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Tài sản hiện do Công ty Cổ Phần Tập Đoàn FLC quản lý và bảo quản. Ảnh: <em>Công ty đấu giá Minh Pháp.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>\"Giá khởi điểm không bao gồm các chi phí liên quan đến việc chuyển quyền sở hữu/sử dụng tài sản, lệ phí trước bạ, phí công chứng, phí đăng ký và các chi phí khác (nếu có) khi thực hiện mua tài sản, các chi phí này do người trúng đấu giá chịu\", công ty đấu giá cho biết.</p>\n<p>Bên cạnh đó, công ty này cho biết tài sản được đấu giá theo nguyên trạng (bao gồm tài sản, tình trạng pháp lý và các rủi ro tiềm ẩn) và theo phương thức có sao bán vậy. Người tham gia đấu giá tài sản có trách nhiệm xem xét, tìm hiểu hồ sơ tài sản đấu giá và tự xác định tình trạng của tài sản theo hiện trạng thực tế và các hồ sơ pháp lý được BIDV chi nhánh Quy Nhơn cung cấp.</p>\n<p>Trước đó ngày 8/9, ngân hàng BIDV Quy Nhơn cũng thu giữ tài sản bảo đảm là ôtô con 5 chỗ hiệu <a href=\"https://vietnamnet.vn/rolls-royce-tag14278760414971486624.html\" target=\"_blank\">Rolls-Royce</a> của Công ty CP Xây dựng FLC Faros (ROS) để xử lý nợ và đấu giá khởi điểm <abbr class=\"rate-vnd\">10 tỷ đồng</abbr>.</p>\n<p>(Theo Zing)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bat-dau-quy-trinh-dau-gia-xe-roll-royce-dat-vang-cua-ong-trinh-van-quyet-2061835.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/bat-dau-quy-trinh-dau-gia-xe-roll-royce-dat-vang-cua-ong-trinh-van-quyet-69e933c498a84a15ae0ff099cab4de23.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bat-dau-quy-trinh-dau-gia-xe-roll-royce-dat-vang-cua-ong-trinh-van-quyet-2061835.html\">Bắt đầu quy trình đấu giá xe Roll- Royce dát vàng của ông Trịnh Văn Quyết</a><span class=\"summary__content-desc\">Ngân hàng TMCP Đầu tư và Phát triển Việt Nam – Chi nhánh Quy Nhơn (BIDV Quy Nhơn) cho biết, đã bắt đầu chọn tổ chức đấu giá tài sản xe ô tô con 5 chỗ hiệu Roll- Royce của ông Trịnh Văn Quyết sau khi thu hồi xong siêu xe.</span></div>\n</article>\n                            </div>"}