{"url": "https://vietnamnet.vn/rau-vietgap-dom-vao-cac-sieu-thi-de-nghi-dieu-tra-ngay-2062679.html", "title": "Rau VietGAP dỏm vào các siêu thị, Bộ NN-PTNT đề nghị điều tra ngay", "abstract": "Trước thông tin rau VietGAP dỏm “biến hình” vào hàng loạt siêu thị lớn, cửa hàng, Nafiqad yêu cầu các cơ quan chức năng liên quan điều tra, xác minh ngay vấn đề này.", "content_html": "<div>\n                                <p>Cục Quản lý chất lượng nông lâm sản và Thủy sản (Nafiqad, Bộ NN-PTNT) ngày 21/9 có công văn gửi Ban Quản lý ATTP TP.HCM, TP. Đà Nẵng, Bắc Ninh và Sở NN-PTNT các tỉnh, thành trực thuộc trung ương yêu cầu điều tra và xác minh thông tin <a href=\"https://vietnamnet.vn/rau-sach-tag16215842651395844138.html\" target=\"_blank\">rau VietGAP</a> dỏm “biến hình” vào siêu thị, cửa hàng.</p>\n<p>Công văn nhắc lại thông tin báo chí phản ánh một số công ty đã thu gom rau ở chợ đầu mối đưa về đóng gói, dán nhãn VietGAP rồi bán cho siêu thị và cảnh báo hiện tượng vi phạm các quy định của pháp luật về an toàn thực phẩm, ghi nhãn hàng hóa, truy xuất nguồn gốc ảnh hưởng đến sức khỏe và quyền lợi người tiêu dùng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/rau-vietgap-620.jpg\">\n<figcaption>Nhiều người lo ngại về vấn nguồn gốc xuất xứ rau xanh trong siêu thị (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Để ngăn chặn, phòng ngừa các vi phạm nêu trên, Nafiqad đề nghị các cơ quan tăng cường công tác tuyên truyền, phổ biến các quy định của pháp luật về đảm bảo an toàn thực phẩm, truy xuất nguồn gốc xuất xứ, ghi nhãn hàng hóa, quyền lợi người tiêu dùng... </p>\n<p>Lưu ý kết hợp kiểm tra nguồn gốc xuất xứ hàng hóa, ghi nhãn hàng hóa trong các hoạt động thẩm định, thanh tra, kiểm tra theo kế hoạch. </p>\n<p>“Tổ chức thanh tra đột xuất khi có dấu hiệu vi phạm. Khi phát hiện vi phạm cần tổ chức điều tra, truy xuất, thu hồi, xử lý hàng hóa vi phạm và các tổ chức, cá nhân vi phạm theo quy định của pháp luật hiện hành”, Nafiqad nhấn mạnh.</p>\n<p>Đối với địa bàn TP.HCM, Lâm Đồng, Nafiqad đề nghị Ban Quản lý ATTP TP.HCM, Sở NN-PTNT Lâm Đồng tổ chức điều tra, xác minh nội dung thông tin nêu trên đối với cơ sở sản xuất, kinh doanh có trụ sở đóng trên địa bàn quản lý và truy xuất, thu hồi, xử lý vi phạm theo hướng dẫn nêu trên. </p>\n<p>Kết quả triển khai đề nghị gửi báo cáo về Cục Quản lý chất lượng Nông lâm sản và Thủy sản trước ngày 5/10.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-thuc-pham-vietgap-rom-mua-danh-3-van-ban-danh-3-dong-2062706.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/img-20210917-092724-751.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-thuc-pham-vietgap-rom-mua-danh-3-van-ban-danh-3-dong-2062706.html\">Trưởng Ban an toàn thực phẩm: 'Rau VietGAP rởm vào siêu thị là việc đang rất nhạy cảm'</a><span class=\"summary__content-desc\">Trưởng ban Ban Quản lý an toàn thực phẩm TP.HCM cho biết, sự việc một số chuỗi siêu thị, cửa hàng bị phanh phui thực phẩm giả danh VietGAP vừa qua đang hết sức nhạy cảm. Việc sai là rõ song cần cần chờ kết quả xét nghiệm của cơ quan chức năng.</span></div>\n</article>\n                            </div>"}