{"url": "https://vietnamnet.vn/bo-cong-thuong-khong-the-ngay-mot-ngay-hai-giai-quyet-dut-diem-van-de-xang-dau-2081464.html", "title": "Thứ trưởng Công Thương: Không thể ngày một ngày hai giải quyết dứt điểm vấn đề xăng dầu", "abstract": "Tình hình xăng dầu chưa thể giải quyết dứt điểm. Doanh nghiệp kinh doanh có lãi thì mới có động lực nhập khẩu xăng dầu, theo Thứ trưởng Bộ Công Thương Đỗ Thắng Hải.", "content_html": "<div>\n                                <p>Trong khuôn khổ hoạt động của “Hội nghị ngành Công Thương 5 thành phố trực thuộc Trung ương” diễn ra tại TP.HCM chiều 16/11, Thứ trưởng Bộ Công Thương Đỗ Thắng Hải cho biết, việc các quốc gia trên thế giới bán xăng dầu 24/24 là chuyện bình thường. Vừa qua, Tập đoàn Petrolimex với tiềm lực lớn về <a href=\"https://vietnamnet.vn/xang-dau-tag1381755485292403571.html\" target=\"_blank\">xăng dầu</a>, thay vì chỉ bán chủ yếu là ban ngày thì đã bán 24/24. Đây có thể coi là sự kiện lạ nhưng thực tế rất cần thiết.</p>\n<p>“Ban ngày không đủ xăng để mua thì mua vào ban đêm, điều này rất bình thường”, ông Hải nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/xang-dau-1328.jpg\">\n<figcaption>Một cửa hàng 3 ngày liên tục hết xăng tại quận Tân Bình, TP.HCM. (Ảnh: Trần Chung)</figcaption>\n</figure>\n<p>Cũng theo Thứ trưởng Bộ Công Thương, tình hình xăng dầu trên thế giới đang không bình thường, từ Mỹ, EU, Nhật Bản cho tới tất cả các nước xung quanh Việt Nam đều trong tình trạng tương tự. Bối cảnh cung ứng nhiên liệu là bất bình thường.</p>\n<p>Do đó, những cơ quan quản lý nhà nước như Bộ Công Thương, các Bộ, ngành liên quan cần có những giải pháp khác thường. Thời gian qua, Thủ tướng Chính phủ, các lãnh đạo Chính phủ đã trực tiếp đã chỉ đạo quyết liệt các vấn đề liên quan đến xăng dầu. Trong đó, Bộ Công Thương, Bộ Tài chính, NHNN cũng đã vào cuộc.</p>\n<p>Tình hình cung ứng xăng dầu đã có chuyển biến tích cực nhưng nguồn cung trên thế giới còn hết sức khó khăn. Thứ trưởng Hải đề nghị Sở Công Thương các địa phương cố gắng hơn nữa, bởi xăng dầu là mặt hàng hết sức quan trọng, đóng vai trò thiết yếu đối với đời sống, phát triển kinh tế. </p>\n<p>“Không phải chỉ một hai ngày mà có thể giải quyết dứt điểm vấn đề. Xăng dầu liên quan nhiều vấn đề, từ thế giới cho tới trong nước. Đơn cử, cần đảm bảo cho các doanh nghiệp kinh doanh xăng dầu có lãi thì họ mới có động lực để nhập khẩu xăng dầu, góp phần vào nguồn cung cho thị trường”, lãnh đạo <a href=\"https://vietnamnet.vn/bo-cong-thuong-tag12236646824560538368.html\" target=\"_blank\">Bộ Công Thương</a> chia sẻ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/do-xang-noi-de-dang-cho-vang-lang-2080544.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3880523744257-67ba5933c6c44a591a04f56b2e211748-1127.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/do-xang-noi-de-dang-cho-vang-lang-2080544.html\">Đổ xăng: Nơi dễ dàng, chỗ 'vắng lặng'</a><span class=\"summary__content-desc\">Tại Hà Nội, việc đổ xăng đã bớt căng thẳng hơn song vẫn còn một số cây xăng đóng cửa hoặc chỉ bán cầm chừng. Trong khi ở TP.HCM, nhiều cây xăng vẫn hết hàng.</span></div>\n</article>\n                            </div>"}