{"url": "https://vietnamnet.vn/nuoi-loai-thu-cung-ky-di-ca-leo-cay-thoan-thoat-2044928.html", "title": "Nuôi loại cá biết leo cây thoăn thoắt như thú cưng, nhất định không thịt", "abstract": "Cá thòi lòi, loài cá kỳ lạ nhất hành tinh, leo cây thoăn thoắt được một người đàn ông ở Cà Mau thuần hóa, nuôi như thú cưng. Loài cua kiểng nhiều màu sắc được một người đàn ông ở Hà Nội nuôi bán, thu hơn trăm triệu đồng/tháng", "content_html": "<div>\n                                <p><strong>Nuôi loài cá lạ nhất hành tinh, leo cây thoăn thoắt </strong></p>\n<p><a href=\"https://vietnamnet.vn/ca-thoi-loi-tag14549461479069461056.html\">Cá thòi lòi</a> (còn gọi là cá leo cây) thuộc họ cá bống trắng, thường sinh sống ở những khu rừng ngập mặn, đất bãi bồi ven biển, ven sông hay đào hang trú ẩn trong các cánh rừng ngập mặn. Ở Việt Nam, loài cá này xuất hiện nhiều nhất tại Cà Mau.</p>\n<p>Sở dĩ loài cá này có tên gọi như vậy là vì chúng có kích thước chỉ khoảng 1-2 đầu ngón tay nhưng riêng cặp mắt lại to bằng cả cái đầu trông rất xấu xí, toàn thân màu nâu, có 2 vệt sọc đen nối từ mắt đến đuôi, trên cơ thể có nhiều đốm trắng nhỏ. </p>\n<p>Điểm đặc biệt ở loài cá này là có thể chạy nhảy hay leo cây thoăn thoắt nhờ hai chiếc vây trước khỏe mạnh, đóng vai trò hoạt động như một đôi tay. Chúng có thể sống cả trên cạn lẫn dưới nước, bơi nhanh, đào hang giỏi.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002LTE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>                    <em>          8X thuần hóa loài sinh vật kỳ lạ nhất hành tinh làm thú cưng (Clip: Dân Trí)</em></p>\n<p>Cũng bởi những đặc điểm cấu tạo “có một không hai” trên cơ thể mà cá thòi lòi được Tổ chức Sinh vật thế giới xếp vào danh sách một trong 6 con vật “kỳ lạ nhất hành tinh”. Cá thòi lòi là nguyên liệu chế biến nên nhiều món đặc sản, mang nét rất riêng của vùng đất miền Tây nói chung và Cà Mau nói riêng.</p>\n<p>Chính những đặc tính ưu việt không phải loài thủy sản nước mặn nào cũng có của cá thòi lòi mà loài cá này được nhiều người yêu thích. Thậm chí, có người đã thuần hóa, đưa cá thòi lòi về nuôi giống như thú cưng.</p>\n<p>Đàn cá thòi lòi được anh Lê Văn Vô (33 tuổi, ngụ huyện Đầm Dơi, tỉnh Cà Mau) nuôi như thú cưng trong ao nhà được 3 năm. Anh Vô chia sẻ trên Dân Trí: \"Năm 2019, tôi đào ao nhỏ trước sân nhà, bắt cá thòi lòi thả vào để nuôi thử. Ngoài tự nhiên cá thòi lòi nhanh nhẹn nhưng rất nhát nên khá khó bắt, mỗi lần chỉ được vài con. Có thời điểm, tôi nuôi gần 200 con cá trong một ao. Do số lượng quá nhiều, <a href=\"https://vietnamnet.vn/nuoi-ca-tag13393206451268265188.html\">đàn cá </a>cắn nhau giành thức ăn, rồi môi trường tù túng, cá cũng bị hao hụt nên tôi đành thả bớt. Hiện đàn cá trong ao nhà tôi ổn định số lượng khoảng 60 con\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/ca-thoi-loi-2-797.jpg\">\n<figcaption>Đà cá được anh Vô đút ăn như thú cưng (Ảnh: Dân Trí)</figcaption>\n</figure>\n<p>Được chủ \"cưng như con\", chẳng phải săn tìm thức ăn như ngoài tự nhiên nên đàn cá thòi lòi của anh Vô béo núc ních khiến ai nhìn thấy cũng bất ngờ, cứ ngỡ là cá bống sao. \"Cá tôi nuôi đạt trọng lượng 4 con/kg, nói mà không ai tin, đến khi tới nhà, tận mục sở thị mới ớ người\", anh Vô cho biết.</p>\n<p>Anh Vô xem đàn cá thòi lòi như thú cưng, không có ý định bán hay khai thác thịt. Anh dự định sẽ mở rộng ao nuôi, tăng số lượng cá để mọi người đến tham quan.</p>\n<p><strong>Kỳ lạ loài cua sợ nước, biết leo cây</strong></p>\n<p>Ở Việt Nam, ngoài cá thòi lòi biết leo cây còn có một loại cua cũng có khả năng leo trèo, đó là cua dừa. Pháp Luật và Bạn Đọc thông tin, dù được sinh trưởng dưới nước nhưng khi phát triển cua dừa lại thích sống trên cạn. Vì sống trên cạn quen nên chúng phát triển cơ quan hô hấp bằng phổi, khiến mang cua thoái hoá, mất đi khả năng thở dưới biển, trở thành loại cua cực kỳ sợ nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/cua-dua-leo-cay-798.jpg\">\n<figcaption>Loài cua biết leo cây (Ảnh: Pháp Luật và Bạn Đọc)</figcaption>\n</figure>\n<p>Cua dừa thường ký cư ở gốc dừa và thân dừa. Chúng ăn tạp từ rác đến các loại lõi cây non, gốc cây, thậm chí là cả xác chết của cá, chuột, chim...</p>\n<p>Đây là loại cua có kích cỡ lớn (tương đương cua huỳnh đế). Cua dừa có phần đầu ngực lớn, gồm 10 chân và sở hữu bộ càng nặng nề được xem như áo giáp. Nhờ sở hữu các khớp chân khỏe và cặp càng rắn chắc nên cua dừa có thể leo lên tận ngọn dừa, bổ toạc lớp vỏ để ăn phần cơm dừa bên trong.</p>\n<p>Dù có vẻ ngoài khiến nhiều người sợ hãi nhưng cua dừa lại là đặc sản thơm ngon, bổ dưỡng. Thịt cua dừa có vị như tôm hùm, rất săn chắc và ngọt. </p>\n<p>Hiện ở Việt Nam, đa phần cua dừa được bán ở nhà hàng đều nhập từ Nhật, một số người có thể tìm thấy cua dừa ở miền Trung. Giá cua khoảng 500.000 đồng/kg (tuỳ cân nặng). Cua dừa thường có cân nặng chuẩn từ 2-4 kg/con.</p>\n<p><strong>Trào lưu nuôi cua kiểng đắt đỏ, màu sắc sặc sỡ</strong></p>\n<p>Thú chơi các loại thủy sinh làm cảnh đang là \"mốt\". Trong số đó, <a href=\"https://vietnamnet.vn/cua-kieng-tag16412591625497410906.html\">cua kiểng</a> được nhiều người quan tâm hơn cả. Đây là một dạng cua núi, có hàng trăm loài khác nhau, màu sắc và kích thước đa dạng.</p>\n<p>Nắm bắt nhu cầu của thị trường, anh Hà Xuân Lộc (34 tuổi, quận Hoàng Mai, Hà Nội) đã nuôi giống và bán nhiều loài cua màu sắc trong đó có cả loài cua ma cà rồng độc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/cua-kieng-799.jpg\">\n<figcaption>Cua kiểng có màu sắc bắt mắt (Ảnh: Anh Nguyễn)</figcaption>\n</figure>\n<p>Anh Lộc cho PV VietNamNet biết, năm 2016, anh bắt đầu tìm hiểu về thú chơi và nuôi cua kiểng, điều còn mới và lạ ở thị trường Việt Nam. Đến nay, mỗi tháng, hai cơ sở tại Hà Nội, TP.HCM của anh cho xuất xưởng gần 1.000 con đi khắp cả nước, thu về hơn trăm triệu đồng. Ngoài bán ở thị trường Việt Nam anh Lộc còn xuất khẩu sang các nước như Trung Quốc, Đài Loan, Thái Lan.</p>\n<p>Cua kiểng không phải là loài động vật ngoại lai xâm hại. Để có màu sắc ưng ý, anh Lộc lấy đất từ những khu vực chúng sinh sống rồi xây hang nhân tạo. Trong quá trình ăn cua gặm cả đất và tạo ra các màu khác nhau như vàng cam, đỏ, xanh dương. Với loài đột biến chúng sẽ có màu bạch tạng.</p>\n<p>Theo anh Lộc, môi trường sống của cua rất quan trọng, không được để nước ô nhiễm, lượng oxy phải luôn dồi dào và mực nước chỉ khoảng 60% chiều cao cơ thể. Do tính cách của cua hung hăng và chiếm lĩnh lãnh thổ cao, chúng có thể đánh nhau đến gãy càng nên khi nuôi diện tích bể phải hợp lý, không được quá nhỏ khiến chúng căng thẳng.</p>\n<p>Cua kiểng là động vật ăn tạp. Chúng có thể ăn nhiều loại thức ăn khác nhau như cám cá, tảo, tép... Kích thước và chi phí của cua kiểng được đo theo chiều ngang của mai, từ 3-7cm, giá từ 80.000-350.000 đồng/con.</p>\n<p><strong>Hạnh Nguyên</strong><em> (Tổng hợp)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nuoi-loai-ca-la-da-bong-duoi-do-tieng-keu-ec-ec-thu-lai-tram-trieu-2031052.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/ca-heo-9-250.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nuoi-loai-ca-la-da-bong-duoi-do-tieng-keu-ec-ec-thu-lai-tram-trieu-2031052.html\">Nuôi loài cá lạ da bóng, đuôi đỏ, tiếng kêu éc éc... thu lãi trăm triệu</a><span class=\"summary__content-desc\">Người phụ nữ ở miền Tây nuôi loài cá heo có tiếng kêu éc éc, mang lại hiệu quả kinh tế cao, cho thu nhập 100 triệu đồng/năm.</span></div>\n</summary>\n                            </div>"}