{"url": "https://vietnamnet.vn/gom-ban-gan-190-nghin-tan-vang-den-thu-ve-khoang-830-trieu-usd-2077034.html", "title": "Gom bán gần 190 nghìn tấn ‘vàng đen’ thu về khoảng 830 triệu USD", "abstract": "Lượng ‘vàng đen’ nước ta xuất khẩu tính đến tháng 10 năm nay, lên gần 190 nghìn tấn. Đáng nói, giá bán mặt hàng tăng 26,9% so với cùng kỳ, thu về khoảng 830 triệu USD.", "content_html": "<div>\n                                <p>Thông tin từ Bộ NN-PTNT, tính đến hết tháng 10/2022, nước ta xuất khẩu trên gần 190 nghìn tấn <a href=\"https://vietnamnet.vn/hat-tieu-tag12667804728226741987.html\" target=\"_blank\">hạt tiêu</a>, thu về khoảng 830 triệu USD, tăng tăng 4,7% so với cùng kỳ năm 2021. </p>\n<p>Giá xuất khẩu trung bình đạt khoảng 4.372 USD/tấn, tăng 26,9% so với cùng kỳ năm ngoái. Hạt tiêu là một trong những nhóm hàng chủ lực của ngành nông nghiệp ghi nhận mức giá xuất khẩu bình quân tăng mạnh nhất từ đầu năm đến nay.</p>\n<p>Dù vậy, mặt hàng được ví như “vàng đen” này của Việt Nam lại có giá xuất khẩu khá thấp so với hạt tiêu cùng loại của các đối thủ cạnh tranh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/hat-tieu-539.jpg\">\n<figcaption>Việt Nam thu về gần 830 triệu USD nhờ xuất khẩu hạt tiêu (Ảnh: Tâm An)</figcaption>\n</figure>\n<p>Đơn cử, giá hạt tiêu xuất khẩu của Brazil ghi nhận ngày 28/10 ở mức 2.475 USD/tấn; tại cảng Kuching (Malaysia) hạt tiêu đen và hạt tiêu trắng xuất khẩu có giá lần lượt là 5.100 USD/tấn và 7.300 USD/tấn; tại cảng Lampung ASTA của Indonesia, giá hạt tiêu đen và hạt tiêu trắng xuất khẩu lần lượt là 3.677 USD/tấn và 5.952 USD/tấn. </p>\n<p>Giá hạt tiêu xuất khẩu tại các quốc gia trên đều chung xu hướng giảm. Theo đó, mức giảm thấp nhất là 146 USD/tấn và cao nhất là giảm 800 USD/tấn so với mức giá ngày 30/9 vừa qua.</p>\n<p>Trong khi đó, tại cảng khu vực TP.HCM, giá hạt tiêu đen của Việt Nam cũng giảm 200-300 USD/tấn tuỳ loại so với ngày 30/9, xuống còn 2.950-3.050 USD/tấn. Giá hạt tiêu trắng xuất khẩu giảm mạnh, 600 USD/tấn so với ngày 30/9/2021, xuống mức 4.550 USD/tấn. </p>\n<p>Từ những con số trên có thể thấy, giá hạt tiêu của Việt Nam chỉ cao hơn giá hạt tiêu của Brazil và thấp hơn nhiều so với giá hạt tiêu của Indonesia, Malaysia.</p>\n<p>9 tháng năm 2022, khối lượng hạt tiêu xuất khẩu sang các thị trường chủ lực đều giảm, nhưng giá trị lại tăng. Trong đó, Mỹ vẫn là khách hàng lớn nhất của mặt hàng “vàng đen” xuất khẩu với giá trị đạt hơn 217,4 triệu USD, tăng 28% so với cùng kỳ.</p>\n<p>Giá trị xuất khẩu hạt tiêu sang Các Tiểu vương quốc Ả rập Thống nhất, Ấn Độ, Đức, Hà Lan, Hàn Quốc lần lượt tăng 11,6%, 35%, 6,8%, 38,1% và 36,3%.</p>\n<p>Các chuyên gia dự báo, giá hạt tiêu toàn cầu thời gian tới sẽ biến động theo xu hướng giảm. Việt Nam đang bước vào vụ thu hoạch rộ, trong khi nhu cầu tiêu thụ toàn cầu ở mức thấp. Mặc dù vậy, thị trường vẫn xuất hiện tín hiệu lạc quan khi Trung Quốc tăng nhập khẩu để đáp ứng nhu cầu tiêu thụ cuối năm. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ty-usd-lai-ve-vang-den-viet-nam-mot-thoi-hoang-kim-moi-789595.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/gom-ban-gan-190-nghin-tan-vang-den-thu-ve-khoang-830-trieu-usd-93fe12ac9d3741b795ca6f19508ff21d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ty-usd-lai-ve-vang-den-viet-nam-mot-thoi-hoang-kim-moi-789595.html\">Tỷ USD lại về:‘ Vàng đen’ Việt Nam một thời hoàng kim mới</a>\n<p>Giá hồ tiêu xuất khẩu của Việt Nam tăng mạnh, kéo giá nguyên liệu trong nước tăng gần gấp đôi. Theo chuyên gia, mặt hàng “vàng đen” sẽ quay trở lại thời kỳ hoàng kim, còn năm 2021 chắc chắn lấy lại được vị thế ngành hàng tỷ USD.</p>\n</div>\n</article>\n                            </div>"}