{"url": "https://vietnamnet.vn/xuat-khau-let-det-rau-qua-sang-trung-quoc-lai-nhan-them-tin-du-2052493.html", "title": "Xuất khẩu lẹt đẹt, rau quả sang Trung Quốc lại nhận thêm tin dữ", "abstract": "Xuất khẩu rau quả sang Trung Quốc vẫn tiếp tục lao dốc. Mới đây, thế mạnh này của Việt Nam lại nhận thêm nhiều tin xấu từ thị trường 1,5 tỷ dân khiến khó chồng khó.", "content_html": "<div>\n                                <p>Số liệu thống kê từ Tổng cục Hải quan, trong 7 tháng năm 2022, <a href=\"https://vietnamnet.vn/xuat-khau-rau-qua-tag2721494524589536865.html\" target=\"_blank\">xuất khẩu hàng rau quả</a> của nước ta chỉ đạt 1,93 tỷ USD, giảm 15,8% so với cùng kỳ năm 2021. Trong đó, Trung Quốc vẫn là khách hàng lớn nhất, song, kim ngạch xuất khẩu sang thị trường này sụt giảm mạnh, chỉ đạt 877,6 triệu USD, giảm 34% so với cùng kỳ.</p>\n<p>Ngược lại, xuất khẩu rau quả sang các thị trường khác như Mỹ, Hàn Quốc, Nhật Bản, Thái Lan, Đài Loan đều ghi nhận tăng trưởng khả quan, lần lượt ở mức 17,9%, 15,2%, 7,2%, 15,1% và 23,4%.</p>\n<p>Tuy nhiên, giá trị xuất khẩu hàng rau quả sang các thị trường này chỉ chiếm tỷ trọng thấp nên không thể bù đắp được mức giảm mạnh ở thị trường Trung Quốc. </p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TZRY.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Tại hội nghị xuất khẩu nông sản thích ứng trong bối cảnh Trung Quốc triển khai Lệnh 248, 249 và kiểm soát phòng chống dịch Covid-19, mới đây, Phó trưởng ban Quản lý Khu kinh tế cửa khẩu Đồng Đăng (Lạng Sơn) Hoàng Khánh Duy cho biết, Trung Quốc đang duy trì nghiêm ngặt chính sách ”Zero Covid”. </p>\n<p>Theo đó, hàng hoá nhập khẩu vào Trung Quốc phải thực hiện phun khử khuẩn và kiểm hoá 100% đối với hàng nông sản, hoa quả nhập khẩu. Chưa kể, họ còn thường xuyên thay đổi phương thức giao nhận hàng hóa xuất, nhập khẩu tại các cửa khẩu.</p>\n<p>Khi phát hiện cửa khẩu phía ta phát sinh ca dương tính với <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">Covid-19</a> thì họ đơn phương đóng cửa khẩu, tạm dừng thông quan, ông Duy nhấn mạnh.</p>\n<p>Không chỉ bị siết chặt kiểm tra, lãnh đạo một doanh nghiệp xuất khẩu trái cây sang thị trường Trung Quốc cho biết, chi phí vận chuyển và thông quan hiện quá cao. Theo ông, trước đây các chi phí chỉ mất khoảng 1,6-2,2 triệu đồng, nay đã vọt tăng lên mức 26-30 triệu đồng/chuyến xe. Nếu cộng cả chi tiền thuê tài xế, tiền xăng dầu, phí cầu đường thì chủ xe không còn gì nữa. Thế nên, xuất khẩu rau quả sang Trung Quốc khó càng thêm khó.</p>\n<figure class=\"vnn-resposive-chart-embed\"></figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dua-hau-974.jpg\">\n<figcaption>Xuất khẩu rau quả sang Trung Quốc sụt giảm mạnh gây áp lực tiêu thụ tại thị trường nội địa (ảnh: Phạm Hải)</figcaption>\n</figure>\n<p>Tại thị trường Trung Quốc, theo ông Lương Văn Tài - Tùy viên thương mại Đại sứ quán Việt Nam tại Bắc Kinh, đến nay vẫn chưa mở cửa cho nhiều mặt hàng nông, thủy sản của nước ta. Trong khi đó, Thái Lan được xuất khẩu chính ngạch hơn 20 loại quả sang thị trường này. </p>\n<p>Ông cho rằng đây là một áp lực lớn đối với sản phẩm trái cây từ Việt Nam. Nhất là khi đối thủ Thái Lan đang làm tốt công tác truyền thông, marketing nên mức độ nhận biết, nhận diện thương hiệu các sản phẩm trái cây của Thái Lan tốt hơn chúng ta ở thời điểm hiện tại.</p>\n<p>Với dân số khoảng 1,5 tỷ người, Trung Quốc có nhu cầu nhập khẩu hàng rau quả để phục vụ tiêu dùng nội địa cũng như hoạt động sản xuất chế biến xuất khẩu. Từ nay đến cuối năm 2022, khi tình hình dịch bệnh được kiểm soát, nhu cầu tiêu dùng của người Trung Quốc tăng, đặc biệt là vào mùa lễ hội cuối năm, dự kiến trị giá xuất khẩu hàng rau quả sang thị trường này sẽ khả quan hơn. </p>\n<p>Song, Trung Quốc không còn là thị trường dễ tính. Bởi vậy, các chuyên gia trong ngành cũng như cơ quan chức năng lưu ý cần chuyển đổi phương thức sản xuất, xuất khẩu theo hướng chính ngạch và chuyên nghiệp hơn. Công tác sản xuất cần chú trọng chuẩn hóa, đồng bộ về chất lượng, bao bì, nhãn mác, an toàn vệ sinh thực phẩm, truy xuất nguồn gốc, phòng chống dịch bệnh… Bởi, nếu không đạt chuẩn hàng hoá sẽ phải trả về.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-giam-an-hang-canh-bao-the-manh-viet-hut-thu-hang-tram-trieu-usd-2042336.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/nong-nghiep-83.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-giam-an-hang-canh-bao-the-manh-viet-hut-thu-hang-tram-trieu-usd-2042336.html\">Trung Quốc giảm ăn hàng, cảnh báo thế mạnh Việt hụt thu hàng trăm triệu USD</a><span class=\"summary__content-desc\">Đã có 11 loại trái cây của Việt Nam được xuất chính ngạch vào Trung Quốc. Song việc thị trường Trung Quốc ‘ăn ít’ đi khiến thế mạnh này hụt thu hơn 400 triệu USD trong nửa đầu năm nay.</span></div>\n</article>\n                            </div>"}