{"url": "https://vietnamnet.vn/cao-bang-thuc-day-nganh-chan-nuoi-phat-trien-theo-huong-hang-hoa-2063897.html", "title": "Cao Bằng thúc đẩy ngành chăn nuôi phát triển theo hướng hàng hóa", "abstract": "Mô hình chăn nuôi đại gia súc tập trung đang được Cao Bằng khuyến khích nhằm mang lại cho người chăn nuôi hiệu quả kinh tế cao. Từ đó, mở ra cơ hội bứt phá mới góp phần thúc đẩy ngành chăn nuôi phát triển theo hướng hàng hóa.", "content_html": "<div>\n                                <p><strong>Nhiều giải pháp đồng bộ từng bước hồi phục ngành chăn nuôi</strong></p>\n<p>Mặc dù mang lại giá trị kinh tế cao, tạo việc làm cho nhiều lao động, song việc phát triển chăn nuôi, đặc biệt là phát triển các mô hình trang trại còn nhiều hạn chế, bởi hiện nay, hầu hết các hộ chăn nuôi theo hướng tự phát, phân tán, quy mô nhỏ lẻ, hiệu quả và hệ số quay vòng chăn nuôi thấp. Cùng với đó, con giống chưa được người dân quan tâm đúng mức nên phần nhiều lựa chọn giống gia súc, gia cầm năng suất thấp, các hộ chăn nuôi tự ý nuôi tái đàn bằng các loại giống mua từ các chợ, điểm buôn bán hoặc thương lái thu gom từ nhiều nơi, không rõ nguồn gốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/traubo-781.jpg\">\n<figcaption>Nhờ phối hợp nhiều giải pháp đồng bộ, ngành chăn nuôi của tỉnh Cao Bằng đang từng bước hồi phục</figcaption>\n</figure>\n<p>Ảnh hưởng của bệnh viêm da nổi cục trên trâu, bò, dịch tả lợn châu Phi, cúm gia cầm xảy ra cùng với biến động của thị trường, tình hình dịch Covid-19 phức tạp kéo theo giá thức ăn chăn nuôi liên tục tăng cao, trong khi đó, giá bán sản phẩm chăn nuôi trên thị trường lên xuống thất thường khiến cho ngành chăn nuôi gặp không ít khó khăn. Tổng đàn trâu, bò giảm do diện tích đất nông nghiệp ngày càng bị thu hẹp, nhiều địa phương đưa cơ giới hóa vào sản xuất nông nghiệp nên nhu cầu sức kéo giảm; chăn nuôi trâu, bò chủ yếu mang tính quảng canh, tận dụng đồng cỏ, bãi chăn thả tự nhiên, bởi vậy, chăn nuôi đại gia súc theo quy mô trang trại chưa thực sự phát triển.</p>\n<p>Để khuyến khích phát triển chăn nuôi, mang lại lợi nhuận khá, giúp người dân phát triển kinh tế bền vững, tỉnh có nhiều chính sách khuyến khích phát triển chăn nuôi gia súc, gia cầm như: Nghị quyết số 20/2019/NQ-HĐND ban hành chính sách đặc thù hỗ trợ doanh nghiệp, hợp tác xã đầu tư vào nông nghiệp, nông thôn trên địa bàn tỉnh; Kế hoạch số 1548/KH-UBND ngày 23/6/2021 của UBND tỉnh về phát triển chăn nuôi giai đoạn 2021 - 2025, định hướng phát triển giai đoạn 2026 - 2030 trên địa bàn tỉnh… Cùng với đó, ngành nông nghiệp và phát triển nông thôn đẩy mạnh việc hỗ trợ, hướng dẫn người dân kỹ thuật chăn nuôi, chăm sóc, phòng dịch cho đàn vật nuôi.</p>\n<p>Trên cơ sở điều kiện cụ thể từng địa phương, tỉnh cơ cấu vùng chăn nuôi theo hướng phát triển chăn nuôi lợn ngoại, lợn lai tại 2 huyện: Hòa An, Quảng Hòa và Thành phố; phát triển, cải tạo chất lượng đàn lợn đen, giống lợn bản địa tại các huyện: Hà Quảng, Nguyên Bình, Bảo Lạc, Bảo Lâm; phát triển chăn nuôi gia cầm theo quy mô trang trại tại các huyện: Hòa An, Hà Quảng, Trùng Khánh và Thành phố; phát triển đàn trâu tại các huyện: Trùng Khánh, Quảng Hòa, Hạ Lang, Hà Quảng, Thạch An; phát triển đàn bò tại các huyện: Hà Quảng, Nguyên Bình, Bảo Lạc, Bảo Lâm, Quảng Hòa, Hòa An…</p>\n<p>Nhờ phối hợp nhiều giải pháp đồng bộ, ngành chăn nuôi của tỉnh đang từng bước hồi phục. Năm ngoái, tổng đàn trâu có 102.091 con, tăng 1,39% so với cuối năm 2020; xuất chuồng 9.390 con, bằng 97,74% so với cùng kỳ năm 2020; sản lượng thịt hơi xuất chuồng đạt 2.244,22 tấn. Tổng đàn bò 107.405 con, tăng 0,18%; xuất chuồng 10.728 con, bằng 97,28% so với cùng kỳ năm 2020. Tổng đàn lợn 302.285 con, tăng 5,45%; xuất chuồng 337.053 con, tăng 3,49% so với cùng kỳ năm 2020. Tổng số gia cầm 2.966,78 nghìn con, tăng 0,24%. Giá trị chăn nuôi năm 2021 ước đạt 1.261.607,02 triệu đồng.</p>\n<p><strong>Hướng tới mục tiêu phát triển ngành chăn nuôi bền vững</strong></p>\n<p>Theo Kế hoạch số 1548/KH-UBND ngày 23/6/2021 của UBND tỉnh về Kế hoạch phát triển chăn nuôi giai đoạn 2021 - 2025, định hướng phát triển giai đoạn 2026 - 2030 trên địa bàn tỉnh, phấn đấu tốc độ tăng bình quân sản lượng thịt hơi xuất chuồng giai đoạn 2021 - 2030 đạt 3 - 4%/năm.</p>\n<p>Nâng tỷ trọng ngành chăn nuôi trong cơ cấu ngành nông nghiệp đến năm 2025 đạt trên 35,2%, đến năm 2030 đạt 38%. Tổng đàn vật nuôi đến năm 2025, đàn trâu đạt 107.447 con, đàn bò đạt 119.211 con, đàn lợn đạt 366.982 con, đàn gia cầm đạt 3.119.419 con. Đến năm 2030, đàn trâu đạt 112.928 con, đàn bò đạt 153.424 con, đàn lợn đạt 446.490 con, đàn gia cầm đạt 3.278.541, các vật nuôi khác (dê, thỏ, ngựa) đạt trên 15.000 con. Tổng sản lượng thịt hơi các loại đến năm 2025, đạt 43.600 tấn, đến năm 2030.</p>\n<p>Theo Sở Nông nghiệp và Phát triển nông thôn, để phát triển chăn nuôi theo đúng mục tiêu, kế hoạch của tỉnh đề ra cần thay đổi căn bản cách tiếp cận việc hỗ trợ thực hiện các dự án phát triển sản xuất liên kết theo chuỗi giá trị. Đồng thời, các chính sách hỗ trợ trực tiếp cho hộ gia đình, cá nhân phát triển chăn nuôi tùy theo quy mô, ưu tiên phát triển sản phẩm theo hướng đặc sản hữu cơ, từng bước gắn với xây dựng thương hiệu. Tăng cường thu hút các doanh nghiệp đầu tư vào chăn nuôi, chú trọng phát triển các loại vật nuôi đặc trưng, đặc sản tại các vùng có tiềm năng, lợi thế.</p>\n<p>Đồng thời, thực hiện các biện pháp tăng cường phòng, chống dịch bệnh cho đàn gia súc, gia cầm; đẩy mạnh áp dụng các mô hình chăn nuôi an toàn và xử lý chất thải chăn nuôi theo hướng an toàn sinh học; phát triển chăn nuôi gắn với thị trường chế biến và tiêu thụ sản phẩm ổn định, bền vững.        </p>\n<p><strong>Hòa An</strong></p>\n                            </div>"}