{"url": "https://vietnamnet.vn/dong-yen-nhat-sut-giam-lich-su-gioi-dau-tu-soi-suc-2057380.html", "title": "Đồng yen Nhật sụt giảm lịch sử, giới đầu tư sôi sục", "abstract": "Đồng yen Nhật vừa trải qua một đêm giảm mạnh hiếm có, xuống mức thấp nhất trong vài chục năm trong bối cảnh nước Nhật vẫn chưa có động thái rõ ràng nào trước con sóng tăng giá kỷ lục của đồng USD.", "content_html": "<div>\n                                <p>Đêm qua 6/9 (giờ Việt Nam), <a href=\"https://vietnamnet.vn/yen-nhat-tag5337189016718983746.html\" target=\"_blank\">đồng yen Nhật</a> lần đầu tiên trong khoảng 24 năm qua vượt qua ngưỡng 143 yen đổi 1 USD, từ mức 140 USD ngay trong phiên trước đó. Như vậy, trong vòng chỉ 1 phiên, giá trị đồng yen Nhật giảm khoảng gần 2% so với USD.</p>\n<p>Đây là một mức giảm giá hiếm có đối với một đồng tiền và trên thị trường tiền tệ thế giới. Và nó khiến nhiều tay buôn trên thị trường cháy tài khoản hoặc thắng lớn.</p>\n<p>Một giáo sư người Việt đang giảng dạy tại Anh chia sẻ trên trang cá nhân rằng, ông ghi nhận một thương vụ thắng kỷ lục trong sự nghiệp đầu tư của mình nhờ vụ đánh cược chính xác giá yen Nhật giảm mạnh trong phiên đêm qua.</p>\n<p>Tính tới 10h30 sáng 7/9, đồng USD tiếp tục giảm và xuống ngưỡng 143,9 yen đổi 1 USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/yennhatusd2022sep07-431.jpg\">\n<figcaption>Yen Nhật tăng giá kỷ lục.</figcaption>\n</figure>\n<p>Tính từ đầu năm tới nay, đồng yen Nhật đã giảm 24,8%, từ mức 1 USD đổi 115,3 yen xuống mức mức 1 USD đổi 143,9 như hiện tại. Mức mất giá của yen Nhật đã vượt qua mức giảm lịch sử năm 1979 (khi đó yen mất giá 19,1%). </p>\n<p>Yen Nhật giảm mạnh trong bối cảnh đồng USD tăng giá mạnh và vẫn nằm trong xu hướng đi lên, khi Cục dự trữ liên bang Mỹ (Fed) áp dụng chính sách tiền tệ thắt chặt và phát đi tín hiệu tiếp tục mạnh tay nâng lãi suất. Trong khi đó, Nhật Bản vẫn chưa có tín hiệu thắt chặt tiền tệ nào.</p>\n<p>Sau cú sụt giảm đêm qua, giới đầu tư tài chính thế giới đang chờ những động thái từ Nhật. Việc yen Nhật vượt qua ngưỡng 143 và hướng tới ngưỡng 144 đang gây sức ép lên Thủ tướng Nhật Bản Fumio Kishida và Thống đốc Ngân hàng Trung ương Haruhiko Kuroda.</p>\n<p><strong>Tiền tệ thế giới biến động mạnh</strong></p>\n<p>Nhật là một trong số ít các nước vẫn đứng ngoài làn sóng nâng lãi suất toàn cầu.</p>\n<p>Tại hội nghị Jackson Hole, Ngân hàng Trung ương Nhật Bản (BOJ) vẫn kiên quyết giữ chính sách tiền tệ nới lỏng.</p>\n<p>Ngay sau hội nghị, HSBC đã thay đổi dự báo về tỷ giá cặp tiền này lên 144 vào cuối quý III/2022, tăng so với 140 dự báo trước đây. Tuy nhiên, chỉ sau hai tuần, yen Nhật đã rơi về ngưỡng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/yen-nhat-vnd-1-429.jpg\">\n<figcaption>Thị trường tiền tệ thế giới chao đảo.</figcaption>\n</figure>\n<p>Yen Nhật giảm còn do lợi tức trái phiếu Mỹ tăng, trong khi lợi tức Nhật giảm. Lợi tức trái phiếu kho bạc Mỹ kỳ hạn 10 năm tăng lên 3,332% vào ngày 6/9. Trong khi đó, lợi suất trái phiếu chính phủ Nhật Bản kỳ hạn 10 năm hiện chỉ 0,24% do chính sách kiểm soát đường cong lợi suất của BOJ.</p>\n<p>Trước đó, yen Nhật vượt qua mốc 140 yen/USD đã được xem là một bước ngoặt. Chuyên gia của Credit Agricole CIB cho rằng việc này đánh dấu một “ngưỡng kỹ thuật quan trọng”, bởi BOJ thường can thiệp để mua đồng yen quanh các mức này. Nhưng điều đó đã không xảy ra. </p>\n<p>Nhiều dự báo cho biết, yen có thể còn tăng mạnh nếu vượt qua ngưỡng 145. Làn sóng bán tháo sẽ ngày càng mạnh.</p>\n<p>Tại Việt Nam, sáng 7/9, các ngân hàng thương mại đồng loạt giảm giá đồng yen. </p>\n<p>Vietcombank giảm khoảng 3,2-3,4 đồng xuống 160,04 VND/JPY và 169,43 VND/JPY (mua-bán). VietinBank giảm khoảng 3,4 đồng xuống 160,77 VND/JPY và 169,32 VND/JPY. BID giảm 3,5-3,6 đồng xuống 160,5 VND/JPY và 168,74 VND/JPY.</p>\n<p>Tại thị trường chợ đen, tỷ giá mua - bán yen Nhật tiếp tục giảm, hiện ở mức 168-172 VND/JPY.</p>\n<p>Không chỉ yen Nhật, nhiều đồng tiền khác cũng giảm mạnh. Euro rớt khỏi ngưỡng 1 USD đổi 1 euro, trong khi Nhân dân tệ của Trung Quốc hướng về ngưỡng 1 USD đổi 7 NDT.</p>\n<p>Đồng Nhân dân tệ (NDT) của Trung Quốc khép lại tháng 8/2022 giảm tháng thứ 6 liên tiếp. Đây là chuỗi giảm giá tồi tệ nhất của đồng tiền này tính từ cuộc chiến thương mại Mỹ-Trung từ cuối 2018 và khiến NDT xuống mức thấp nhất so với USD trong 2 năm qua.</p>\n<p>Tính tới sáng 6/9/2022, đồng Nhân dân tệ đã xuống mức 6,9345 NDT đổi 1 USD, thấp hơn rất nhiều so với mức 6,3671 hồi giữa tháng 4/2022. Tổng cộng NDT đã mất giá gần 9% trong vòng 5 tháng.</p>\n<p>Theo Nomura Holdings, đồng Nhân dân tệ của Trung Quốc sẽ giảm sâu hơn nữa trong năm nay và có thể một lần nữa xuống dưới ngưỡng hỗ trợ tâm lý quan trọng 1 USD đổi 7 NDT. Đây là ngưỡng mà Ngân hàng TƯ Trung Quốc (PBOC) cố gắng duy trì, không muốn bị thủng trong nhiều năm qua.</p>\n<p><strong>M. Hà</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dong-yen-nhat-thap-ky-luc-so-voi-dong-usd-2023991.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/dong-yen-nhat-ban-706.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dong-yen-nhat-thap-ky-luc-so-voi-dong-usd-2023991.html\">Đồng Yen Nhật thấp kỷ lục so với đồng USD</a><span class=\"summary__content-desc\">Trong những tuần gần đây, đồng Yen Nhật đã liên tục suy yếu và được giao dịch ở mức thấp kỷ lục là 130 Yen mới đổi được 1 USD.</span></div>\n</article>\n                            </div>"}