{"url": "https://vietnamnet.vn/sieu-xe-rolls-royce-dat-vang-cua-ong-trinh-van-quyet-bi-thu-hoi-de-xu-ly-no-2058445.html", "title": "Thu hồi siêu xe Rolls-Royce dát vàng của ông Trịnh Văn Quyết để xử lý nợ", "abstract": "Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) thông báo thu giữ tài sản bảo đảm của FLC Faros là 1 chiếc xe 5 chỗ hiệu Rolls-Royce, được biết đến là xe của ông Trịnh Văn Quyết, để xử lý nợ.", "content_html": "<div>\n                                <p>Mới đây, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam, chi nhánh Quy Nhơn (BIDV Quy Nhơn) thông báo thu giữ tài sản bảo đảm của Công ty cổ phần Xây dựng <a href=\"https://vietnamnet.vn/flc-faros-tag13404906935431727793.html\">FLC Faros</a> (mã chứng khoán: ROS) để xử lý nợ.</p>\n<p>Tài sản đảm bảo này là 1 chiếc ô tô con 5 chỗ hiệu Rolls-Royce Ghost theo giấy chứng nhận đăng ký ô tô số 474115 do CA- Hà Nội cấp ngày 26/5/2018; biển số: 30F-187.88. Siêu xe này được sản xuất tại Anh năm 2011, về Việt Nam vào năm 2013.</p>\n<p>Giá xe Rolls-Royce Ghost tại thời điểm 2013 khoảng 16 tỷ đồng. Trên thị trường, Rolls-Royce Ghost đời 2011 thuộc serie I này hiện được rao bán với giá khoảng 10 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/flc-faros-846-124.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chiếc Rolls-Royce trên được biết đến là của ông Trịnh Văn Quyết, cựu Chủ tịch HĐQT FLC Faros, cũng là cựu Chủ tịch HĐQT Công ty cổ phần Tập đoàn FLC. </p>\n<p>Theo BIDV, mục đích thu giữ siêu xe này là để thu hồi nợ theo thỏa thuận trong hợp đồng thế chấp/hợp đồng ủy quyền xử lý tài sản đảm bảo và quy định của pháp luật. Thời gian thu giữ tài sản bảo đảm bắt đầu từ 09h30' ngày 8/9 cho đến khi thực hiện xong việc thu giữ. Địa điểm thu giữ tài sản là tại tòa văn phòng Bamboo Airways của FLC ở 265 Cầu Giấy, phường Dịch Vọng, Hà Nội, từng là tòa nhà trụ sở của FLC.</p>\n<p>BIDV Quy Nhơn cho biết sẽ xử lý, bán đấu giá công khai nhằm thu hồi nợ, hoặc thu giữ đến khi FLC Faros hoàn thành nghĩa vụ trả nợ vay.</p>\n<p>Phía ngân hàng đề nghị bên vay và bên bảo đảm phối hợp thông báo cho các bên liên quan (nếu có) để thực hiện việc bàn giao tài sản nêu trên cho BIDV Quy Nhơn trước ngày 5/9/2022. Sau thời gian trên, bên vay và bên bảo đảm vẫn không phối hợp thực hiện thì BIDV Quy Nhơn sẽ phối hợp với các đơn vị có chức năng xúc tiến công tác cưỡng chế thu hồi tài sản đảm bảo theo đúng quy định của pháp luật hiện hành. Trong trường hợp đó, bên vay và bên bảo đảm sẽ phải hoàn toàn chịu mọi trách nhiệm trước pháp luật và các chi phí hợp lý nhằm thực hiện thu hồi phát sinh thêm (nếu có).</p>\n<p>FLC Faros đã phát sinh nợ quá hạn từ ngày 21/2/2022 tại BIDV Quy Nhơn với tổng số tiền gốc, lãi và phí phạt phát sinh đến ngày 9/8 là gần 186 tỷ đồng, bao gồm nợ gốc là 177 tỷ đồng còn lãi và phí chậm trả là 8,8 tỷ đồng.</p>\n<p>BIDV cho hay, dù ngân hàng đã nhiều lần thông báo nợ quá hạn nhưng bên vay là FLC Faros và bên bảo đảm khoản vay là Công ty cổ phần Đầu tư Kinh doanh Phát triển Bất động sản FLCHomes vẫn không tự nguyện trả nợ ngân hàng.</p>\n                            </div>"}