{"url": "https://vietnamnet.vn/hieu-qua-tu-chu-truong-chong-that-thu-thue-chuyen-nhuong-bat-dong-san-2078695.html", "title": "Hiệu quả từ chủ trương chống thất thu thuế chuyển nhượng bất động sản", "abstract": "Việc Tổng cục Thuế, Bộ Tài chính đẩy mạnh công tác chống thất thu trong hoạt động chuyển nhượng bất động sản đã có những tác động tích cực và hiệu quả rõ rệt.", "content_html": "<div>\n                                <p><strong>Liên tục chỉ đạo quyết liệt</strong></p>\n<p>Ngày 10/6/2022, Bộ Tài chính đã có Công điện số 08/CĐ-TCT chỉ đạo Cục Thuế các tỉnh, thành phố trực thuộc Trung ương đẩy mạnh công tác tuyên truyền, hướng dẫn, phổ biến pháp luật tại bộ phận một cửa liên thông theo nguyên tắc “tiền phòng hậu kiểm”, yêu cầu cơ quan thuế không được gây khó khăn cho người nộp thuế, không được ngăn chặn việc chuyển nhượng bất động sản của người dân, không được gây ách tắc, tồn đọng hồ sơ chuyển nhượng BĐS không thực hiện trả lại hồ sơ, không được kéo dài thời hạn giải quyết hồ sơ theo quy định.</p>\n<p>Ngày 13/6/2022, Tổng cục Thuế (Bộ Tài chính) đã tổ chức Hội nghị toàn ngành họp trực tuyến về nâng cao hiệu quả xử lý hồ sơ khai thuế đối với hoạt động chuyển nhượng bất động sản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/bat-dong-san-1-160.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tinh thần của những chỉ đạo trên là rà soát, hoàn thiện quy định pháp luật về thuế liên quan đến kinh doanh, chuyển nhượng bất động sản, tăng cường quản lý, chống thất thu thuế, bảo đảm nguồn thu ngân sách nhưng không làm ảnh hưởng đến hoạt động của doanh nghiệp, quyền lợi chính đáng của người dân và sự phát triển của thị trường bất động sản.</p>\n<p>Nhờ vậy, số thu thuế thu nhập từ chuyển nhượng bất động sản, nhận thừa kế và nhận quà tặng là bất động sản lũy kế 8 tháng đầu năm 2022 đạt hơn 26,86 nghìn tỷ đồng, tăng hơn 13,2 nghìn tỷ đồng, tương ứng tỷ lệ tăng 96,4% so với cùng kỳ năm 2021.</p>\n<p>Trên toàn quốc năm 2022, tính đến ngày 06/9/2022, lượng hồ sơ khai giá chuyển nhượng cao hơn giá UBND chiếm 72%, trung bình 01 bộ hồ sơ khai giá cao hơn gần 3 lần so với giá UBND.</p>\n<p><strong>Còn một số khó khăn</strong></p>\n<p>Kết quả thu thuế kể trên đã cho thấy hiệu quả rõ rệt của chủ trương chống thất thu thuế chuyển nhượng bất động sản. Các quy định về quản lý thuế đối với hoạt động chuyển nhượng bất động sản đã được quy định tại các văn bản quy phạm pháp luật về thuế. Tuy nhiên để quản lý thuế một cách có hiệu quả đối với hoạt động chuyển nhượng bất động sản, ngoài quy định về quản lý thuế cần có quy định đồng bộ của Luật Đất đai, Luật Kinh doanh bất động sản và công tác phối hợp của các cơ quan ban ngành có liên quan phải được tăng cường.</p>\n<p>Bên cạnh đó, ý thức tự giác thực hiện nghĩa vụ thuế của người dân vẫn còn chưa cao. Nhận thức chưa đầy đủ về chính sách pháp luật thuế và pháp luật có liên quan, chưa nhận thức được hậu quả khi khai thuế với giá không đúng với giá thực tế chuyển nhượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/bat-dong-san-2-161.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đặc biệt, theo quy định pháp luật về thuế, người nộp thuế kê khai, nộp thuế không đúng với giá thực tế chuyển nhượng thì cơ quan thuế có quyền ấn định thuế. Tuy nhiên cơ quan thuế không có chức năng điều tra nên việc thu thập thông tin làm căn cứ ấn định thuế gặp nhiều khó khăn. Thực tế hiện nay, việc ấn định thuế được thực hiện có hiệu quả chỉ trong trường hợp cơ quan có liên quan (Công an điều tra, Thanh tra kiểm tra…) thu thập đủ chứng cứ chứng minh giao dịch mua bán thực tế, phát hiện kết luận hành vi gian lận, trốn thuế thì căn cứ để cơ quan thuế ấn định thuế mới hoàn toàn vững chắc.</p>\n<p>Tuy nhiên, Tổng cục Thuế cũng nhận được báo cáo của một số cơ quan thuế địa phương báo cáo việc đã chuyển hồ sơ qua cơ quan cảnh sát điều tra nhưng cơ quan điều tra chuyển lại cơ quan thuế để xử lý hành chính vì không đủ căn cứ xác định hành vi trốn thuế.</p>\n<p>Trong khi đó, quy trình tiếp nhận, xử lý hồ sơ xác định nghĩa vụ tài chính khi chuyển nhượng quyền sử dụng đất, tài sản gắn liền với đất thực hiện theo Điều 6 Thông tư liên tịch số 88/2016/TTLT/BTC-BTNMT ngày 22/6/2016 của Bộ Tài chính và Bộ Tài nguyên Môi trường. Hồ sơ được tiếp nhận từ Chi nhánh Văn phòng Đăng ký đất đai các quận, huyện và xử lý qua Cổng dịch vụ Công của các tỉnh, thành phố và có quy định về thời hạn liên thông giải quyết thủ tục hành chính đối với hoạt động chuyển nhượng BĐS đối với cơ quan thuế là 05 ngày làm việc. Văn phòng đăng ký đất đai chuyển hồ sơ đến cơ quan thuế thường sát ngày hẹn trả kết quả hoặc chậm dẫn đến áp lực về thời gian trả kết quả xác định nghĩa vụ tài chính về đất.</p>\n<p>Thời gian tới, tiếp tục triển khai Đề án “Tăng cường quản lý thuế và chống thất thu đối với các khoản thu về đất và bất động sản”, trong thời gian tới, Bộ Tài chính cho hay sẽ tiếp tục hoàn thiện dự thảo Nghị định sửa đổi Nghị định số 12/2015/NĐ-CP ngày 12/02/2015 của Chính phủ, Nghị định số 65/2013/NĐ-CP ngày 27/6/2013 của Chính phủ và Thông tư số 92/2015/TT-BTC ngày 15/6/2015 của Bộ Tài chính; Xây dựng Bộ tiêu chí rủi ro đối với hoạt động chuyển nhượng bất động sản.</p>\n<p><strong>Hải Nam</strong></p>\n                            </div>"}