{"url": "https://vietnamnet.vn/chung-khoan-ngay-15-8-von-dong-nghin-ty-ong-lon-bat-dong-san-loi-nhuan-eo-uot-2049597.html", "title": "Vốn đọng nhiều nghìn tỷ, ông lớn bất động sản lợi nhuận èo uột", "abstract": "Hàng nghìn tỷ đồng nằm im trong các dự án bất động sản dẫn đến kết quả lợi nhuận của đại gia họ Sông Đà èo uột trước quy mô tài chính khủng.", "content_html": "<div>\n                                <p>Công ty Cổ phần Đầu tư Phát triển Đô thị và Khu Công nghiệp Sông Đà (SJS) báo cáo kết quả kinh doanh quý II, với mức doanh thu bán hàng và cung cấp dịch vụ đạt hơn 39 tỷ đồng, giảm 18 tỷ đồng so với cùng kỳ; lợi nhuận sau thuế đạt hơn 14 tỷ đồng, tăng 5 tỷ đồng so với cùng kỳ năm trước. </p>\n<p>Lũy kế từ đầu năm đến cuối quý II, doanh thu bán hàng và cung cấp dịch vụ của SJS đạt hơn 204 tỷ đồng, tăng gần gấp đôi so với năm ngoái; lợi nhuận sau thuế đạt 23 tỷ đồng, tăng 7 tỷ đồng so với cùng kỳ năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/do-thi-419.jpg\">\n<figcaption>Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Về cơ cấu tài sản, tính đến hết quý II tổng tài sản của SJS đạt hơn 7.100 tỷ đồng, giảm 200 tỷ đồng so với hồi đầu năm. Trong đó, tài sản ngắn hạn đạt 3.843 tỷ đồng, giảm so với đầu năm 150 tỷ đồng, riêng hàng tồn kho chiếm 3.589 tỷ đồng. Còn với tài sản dài hạn 3.288 tỷ đồng, trong đó tài sản dở dang chiếm 2.000 tỷ đồng, phần lớn tập trung vào chi phí sản xuất kinh doanh dài hạn 1.900 tỷ đồng.</p>\n<p>Theo cáo cáo tài chính quý II, chi phí sản xuất kinh doanh của SJS tập trung vào các dự án bất động sản, như Dự án Hòa Hải - Đà Nẵng: 1.165 tỷ đồng; Dự án Văn La - Văn Khê: 544 tỷ đồng; Dự án khu đô thị Nam An Khánh mở rộng: 109 tỷ đồng; Dự án khu đô thị Mỹ Đình - Mễ Trì: 177 tỷ đồng.  </p>\n<p>Với tổng tài sản hơn 7.100 tỷ đồng, nợ phải trả chiếm 4.700 tỷ đồng, trong khi đó, vốn cố định chiếm 2.380 tỷ đồng. Nợ ngắn hạn chiếm 2.950 tỷ đồng, nợ dài dài hạn 1.790 tỷ đồng.</p>\n<p>Với doanh thu và lợi nhuận chiếm tỷ lệ không đáng kể so với quy mô tài chính, điều đó cho thấy ông lớn Sudico đang gặp nhiều khó khăn trong hoạt động kinh doanh, nguồn vốn đang đọng ở các dự án bất động sản. </p>\n<p>Không những vậy, tỷ lệ này của SJS so với những năm trước cũng không nhiều thay đổi. Năm 2021, lợi nhuận sau thuế cả năm đạt 63 tỷ đồng, trong đó, quy mô nguồn vốn lên tới 6.900 tỷ đồng. Năm 2020, tỷ lệ này cao hơn, khi đạt mức 111 tỷ đồng lợi nhuận sau thuế, còn tổng nguồn vốn 7.200 tỷ đồng. Phần lớn vốn các năm này vẫn nằm tại các dự án bất động sản dở dang. </p>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, kết thúc phiên ngày 12/8, cổ phiếu SJS đạt 69.800 đồng/cp, giảm 25% so với mức đỉnh hồi cuối tháng 3.</p>\n<p><strong>Cần thận trọng</strong></p>\n<p>Theo CTCK BIDV (BSC), trong phiên cuối tuần trước, thị trường sau khi tiến lên giằng co trước ngưỡng 1.260 điểm đã đóng cửa tại mốc 1.262,33 điểm, tăng hơn 10 điểm so với phiên trước. Tuy nhiên, thanh khoản sụt giảm, cho thấy nhà đầu tư vẫn đang có tâm lý phân vân trước vùng 1.260 điểm.</p>\n<p>Trong những phiên tới, thị trường có thể sẽ tiếp tục giao dịch trong vùng 1.250-1.260 điểm để tích lũy thêm khi 1.260 điểm vẫn là ngưỡng cản cứng của thị trường.</p>\n<p>CTCK Kiến Thiết Việt Nam (CSI), ở thời điểm hiện tại, dù tăng điểm hồi phục rất ấn tượng trong phiên cuối tuần trước, nhưng mốc kháng cự mạnh 1.262-1.280 điểm đang ở rất gần và đã có những tín hiệu cho thấy áp lực chốt lời dâng cao.</p>\n<p>Vì vậy, ưu tiên quan điểm thận trọng, hạn chế vị thế mua mới, đồng thời tiếp tục căn bán chốt lời khi VN-Index tiến tới mốc kháng cự trên.</p>\n<p>Mặc dù diễn biến chưa sôi động, nhưng  thị trường chứng khoán đang ghi nhận động thái tích cực khi kiểm tra tích cực ở vùng 1.245 điểm trong phiên trước. Dự kiến, thị trường sẽ tiếp tục xu thế dần tăng điểm trong thời gian tới.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-le-ba-nguyen-chu-tich-flc-xin-rut-khoi-chung-khoan-bos-2047238.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/le-ba-nguyen-60.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-le-ba-nguyen-chu-tich-flc-xin-rut-khoi-chung-khoan-bos-2047238.html\">Chủ tịch FLC xin rút khỏi Chứng khoán BOS</a><span class=\"summary__content-desc\">Ông Lê Bá Nguyên, anh rể và là người thay ông Trịnh Văn Quyết làm Chủ tịch FLC, vừa có đơn xin từ nhiệm thành viên HĐQT Công ty Chứng khoán BOS.</span></div>\n</summary>\n                            </div>"}