{"url": "https://vietnamnet.vn/binh-phuoc-xay-dung-chuoi-vung-an-toan-dich-benh-dong-vat-phuc-vu-xuat-khau-2075599.html", "title": "Bình Phước xây dựng chuỗi, vùng an toàn dịch bệnh động vật phục vụ xuất khẩu", "abstract": "Thời gian qua tỉnh Bình Phước đã bắt đầu hình thành chuỗi sản xuất thịt gà an toàn dịch bệnh để xuất khẩu của Công ty TNHH CPV Food.", "content_html": "<div>\n                                <p>Tại sự kiện, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn Phùng Đức Tiến đánh giá cao tiềm năng của Bình Phước trong phát triển chăn nuôi. Đồng thời, ghi nhận và đánh giá cao sự nỗ lực của Bình Phước trong kiểm soát dịch bệnh động vật và xây dựng chuỗi, vùng an toàn dịch bệnh động vật phục vụ xuất khẩu trong thời gian qua.</p>\n<p>Cục Thú y, Nông nghiệp và Phát triển nông thôn đã trao giấy chứng nhận vùng an toàn dịch bệnh đối với bệnh cúm gia cầm và Newcastle cho 6 huyện, thị xã, thành phố của Bình Phước (Đồng Xoài, Chơn Thành, Hớn Quản, Bình Long, Đồng Phú, Bù Đăng). Đồng thời, Chủ tịch UBND tỉnh Bình Phước tặng bằng khen cho 5 tập thể, 11 cá nhân có nhiều thành tích trong kiểm soát dịch bệnh và xây dựng chuỗi, vùng an toàn dịch bệnh động vật phục vụ xuất khẩu.</p>\n<p>Được biết, tại Bình Phước, từ năm 2019, bắt đầu hình thành chuỗi sản xuất thịt gà an toàn dịch bệnh để xuất khẩu của Công ty TNHH CPV Food.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/chan-nuoi-ga-482.jpg\">\n<figcaption>Trang trại chăn nuôi gà thịt</figcaption>\n</figure>\n<p>Bình Phước đã xây dựng được các vùng, cơ sở an toàn dịch bệnh động vật; triển khai xây dựng các chuỗi, vùng an toàn dịch bệnh đối với heo, gà để phục vụ xuất khẩu. Đến nay, sản phẩm của ngành chăn nuôi trên địa bàn tỉnh không chỉ đáp ứng nhu cầu tiêu dùng trong tỉnh mà còn xuất ra ngoài tỉnh. </p>\n<p>Chuỗi sản xuất từ nhà máy thức ăn, con giống, trang trại chăn nuôi gà thương phẩm, nhà máy giết mổ, chế biến sản phẩm xuất khẩu hình thành trên phạm vi 6 huyện, thị xã, thành phố (Đồng Xoài, Chơn Thành, Hớn Quản, Bình Long, Đồng Phú, Bù Đăng). Cuối năm 2020 đã có lô hàng đầu tiên xuất khẩu đi Hồng Kông - Trung Quốc, dự kiến trong thời gian tới sẽ tiếp tục xuất khẩu sang các nước khác.</p>\n<p>Trong năm 2021, Sở NN&amp;PTNT cùng với Cục Thú y và một số doanh nghiệp khảo sát các vị trí đất thực hiện các dự án chăn nuôi heo an toàn để xuất khẩu, bước đầu hình thành chuỗi sản xuất thịt heo hướng tới xuất khẩu của Công ty Japfa.</p>\n<p><strong>Phước Long</strong></p>\n                            </div>"}