{"url": "https://vietnamnet.vn/dang-do-giac-mo-bay-cua-ty-phu-viet-2077225.html", "title": "Dang dở giấc mơ bay của tỷ phú Việt", "abstract": "Nhiều tỷ phú Việt phải từ bỏ giấc mơ lập hãng hàng không, bởi từ tham vọng tới thực tế là một chặng đường đầy khó khăn tốn kém.", "content_html": "<div>\n                                <p><strong>Giấc mơ vụt tắt</strong></p>\n<p>Cuối tháng 10 vừa qua, Bà Lê Hồng Thủy Tiên, Tổng giám đốc Công ty cổ phần IPP Air Cargo, vợ ông Johnathan Hạnh Nguyễn đã có văn bản gửi các nhà chức trách xin dừng cấp phép kinh doanh vận chuyển hàng hóa hàng không I<a href=\"https://vietnamnet.vn/ipp-air-cargo-cua-vo-chong-ong-johnathan-hanh-nguyen-bat-ngo-rut-lui-2075230.html\">PP Air Cargo</a>.</p>\n<p>Dự án này có tổng mức đầu tư 2.400 tỷ đồng, trong đó 30% là vốn chủ sở hữu. Nếu được phê duyệt, hãng sẽ bắt đầu khai thác từ quý 2/2022, bằng 5 chiếc máy bay và tăng lên 10 chiếc kể từ năm thứ 3. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/johnathan-hanh-nguyen-1-421.jpg\">\n<figcaption>Công ty của vợ chồng ông Johnathan Hạnh Nguyễn xin dừng cấp giấy phép lập hãng hàng không. (Ảnh: D.Anh)</figcaption>\n</figure>\n<p>Lý do xin dừng cấp phép bay là bởi kinh tế thế giới đang diễn biến xấu, suy thoái toàn cầu ngày một hiện hữu, biến động giá nhiên liệu khiến ngành vận chuyển hàng hóa toàn cầu sẽ gặp khó khăn. Doanh nghiệp cho hay \"sẽ cân nhắc trở lại vào thời điểm thích hợp\".</p>\n<p>Cũng tham vọng hàng không, ông bầu Nguyễn Đức Thụy (<a href=\"https://vietnamnet.vn/bau-thuy-tag16669657405050256867.html\">Bầu Thụy</a>) lập Thaispace tại Phú Quốc để thực hiện chuyến bay đầu tiên vào vũ trụ, nếu được các cơ quan quản lý cấp phép. Ở thời điểm đó, Bầu Thụy góp 75% vốn tương đương 20.016 tỷ đồng. Con gái ông là Nguyễn Ngọc Mỹ Anh làm Tổng Giám đốc, góp gần 2.669 tỷ đồng. </p>\n<p>Nhưng, Thaispace đã có hàng loạt sự thay đổi từ vị trí tổng giám đốc đến vốn điều lệ đăng ký và mô hình doanh nghiệp. Bầu Thụy không còn là cổ đông góp vốn của doanh nghiệp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/theo-trend-cac-ty-phu-bau-thuy-muon-bay-len-vu-tru-422.jpeg\">\n<figcaption>Theo trend các tỷ phú, Bầu Thuỵ muốn bay lên vũ trụ. (Ảnh:Duy Anh)</figcaption>\n</figure>\n<p>Trong ngành hàng không, việc Vingroup của tỷ phú Phạm Nhật Vượng từ bỏ Vinpearl Air cũng từng gây chấn động. Vingroup cho biết động thái trên là bước đi nhất quán trong việc tập trung tối đa nguồn lực cho mục tiêu chiến lược là công nghệ và công nghiệp.</p>\n<p>Năm 2019, Vingroup xin thành lập hàng không Vinpearl Air, với có tổng vốn đầu tư lên tới 4.700 tỷ đồng. Theo kế hoạch, Vinpearl Air hoàn thành các thủ tục và đưa vào vận hành, khai thác bay thương mại trong tháng 7/2020 với quy mô 6 tàu bay trong năm đầu tiên.</p>\n<p><strong>Gãy cánh</strong></p>\n<p>Ngày 6/1/2015, hãng hàng không Air Mekong của ông Đoàn Quốc Việt chính thức bị khai tử khỏi thị trường hàng không sau gần 2 năm xin tạm ngừng khai thác để tái cơ cấu đội tàu bay. </p>\n<p>Với hình ảnh đại diện là chú sếu đầu đỏ, Air Mekong từng được rất nhiều hành khách kỳ vọng sẽ là hãng hàng không tư nhân tạo nên được sự khác biệt trong dịch vụ cho khách hàng. Air Mekong đã chọn chiến lược “thị trường ngách”, tức tập trung vào các tuyến có điểm đến là Phú Quốc, Buôn Mê Thuột, Côn Đảo. Loại máy bay mà hãng lựa chọn là Bombardier CRJ900 - thích hợp bay chặng ngắn.</p>\n<p>Trong 2 năm hoạt động, Air Mekong đã ngốn gần 1.000 tỷ đồng. Do hoạt động thua lỗ, Air Mekong xin tạm ngừng khai thác từ ngày 1/3/2013 để tái cơ cấu. Sau khi ngừng bay, ông Việt cũng trở nên khá kín tiếng với truyền thông. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/hang-khong-423.jpg\">\n<figcaption>Hai hãng hàng không tư nhân rời bỏ thị trường. (Ảnh: Duy Anh)</figcaption>\n</figure>\n<p>Indochina Airlines của đại gia Hà Dũng cũng rời bỏ thị trường sau thời gian kinh doanh thua lỗ. Hãng bay được cấp phép thành lập vào tháng 5/2008 và khai thác từ tháng 11/2008. </p>\n<p>Chỉ sau hơn 5 tháng bay, hoạt động của hãng đã vấp phải vô vàn khó khăn. Khủng hoảng tài chính toàn cầu cuối năm 2008, đầu năm 2009 khiến kinh tế thế giới rơi vào suy thoái. Việt Nam cũng chịu ảnh hưởng nặng nề, nhu cầu đi lại bằng đường hàng không giảm mạnh. Do gặp nhiều khó khăn về tài chính, hãng đã ngừng hoạt động vào cuối năm 2009. </p>\n<p>Ngoài ra, hãng hàng không Trai Thien Air Cargo cũng phải từ bỏ \"giấc mơ bay\" ngay từ trong trứng nước. Được cấp giấy phép bay từ tháng 10/2009, vốn pháp định là 500 tỷ đồng, khi đi vào hoạt động đây sẽ là công ty tư nhân đầu tiên trong nước kinh doanh vận chuyển hàng hóa bằng đường hàng không.</p>\n<p>Theo kế hoạch ban đầu, Trai Thien Air Cargo sẽ bay chuyến đầu tiên vào tháng 7/2010, nhưng hãng phải dời lịch bay đến đầu tháng 9, rồi tháng 11 năm đó. Một tháng sau, Bộ Giao thông Vận tải rút giấy phép hoạt động của Trai Thien khi hãng này chưa kịp cất cánh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-khong-khoi-sac-vietjet-cua-ty-phu-phuong-thao-lai-vietnam-airlines-bot-lo-2075770.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/now-7304-127.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-khong-khoi-sac-vietjet-cua-ty-phu-phuong-thao-lai-vietnam-airlines-bot-lo-2075770.html\">Hàng không khởi sắc: VietJet của tỷ phú Phương Thảo có lãi, Vietnam Airlines bớt lỗ</a><span class=\"summary__content-desc\">Ngành hàng không ghi nhận những biến chuyển tích cực ở mảng vận chuyển nội địa. VietJet của nữ tỷ phú Nguyễn Thị Phương Thảo báo lãi quý III, trong khi đó Vietnam Airlines bớt lỗ.</span></div>\n</article>\n                            </div>"}