{"url": "https://vietnamnet.vn/bay-ty-phu-viet-mat-8-3-ty-usd-ong-pham-nhat-vuong-boc-hoi-2-3-ty-usd-2077750.html", "title": "Bảy tỷ phú Việt bốc hơi 8,3 tỷ USD, ai mất tiền nhiều nhất?", "abstract": "Thị trường chứng khoán biến động mạnh khiến vị trí của các tỷ phú Việt thay đổi nhanh chóng. Ông Phạm Nhật Vượng mất 2,3 tỷ USD nhưng vẫn ở vị trí số 1, trong khi đó đại gia thép Trần Đình Long xuống cuối bảng.", "content_html": "<div>\n                                <p>Theo số liệu mới nhất từ Forbes, tính đến 5/11, Việt Nam vẫn còn đủ 7 tỷ phú USD như trong bảng xếp hạng hồi tháng 3/2022. Tuy nhiên, 7 tỷ phú này có tài sản giảm tổng cộng 8,3 tỷ USD trong chưa đầy 8 tháng.</p>\n<p>Các tỷ phú USD người Việt theo Forbes gồm có: ông Phạm Nhật Vượng (Chủ tịch Vingroup), bà Nguyễn Thị Phương Thảo (CEO Hãng hàng không VietJet), ông Bùi Thành Nhơn (cựu chủ tịch Tập đoàn Novaland), ông Hồ Hùng Anh (Chủ tịch Ngân hàng Techcombank), ông Trần Bá Dương và gia đình (ông chủ của Tập đoàn Thaco), ông Nguyễn Đăng Quang (Chủ tịch Tập đoàn Masan) và ông Trần Đình Long (Chủ tịch Tập đoàn Hòa Phát).</p>\n<p>Đây cũng là thứ tự vị trí của các <a href=\"https://vietnamnet.vn/ty-phu-viet-tag16316487748161170013.html\">tỷ phú Việt </a>tính đến ngày 5/11/2022.</p>\n<p>Thống kê cho thấy, tính đến ngày 5/11, cả 7 tỷ phú USD Việt có tổng tài sản đạt 12,9 tỷ USD, thấp hơn so với mức 21,2 tỷ USD ghi nhận trong bảng xếp hạng hồi tháng 3/2022.</p>\n<p>Ông Phạm Nhật Vượng là người mất nhiều tiền nhất, với khối tài sản giảm 2,3 tỷ USD. Trong khi đó, bà Nguyễn Thị Phương Thảo và ông Bùi Thành Nhơn cùng ghi nhận tài sản giảm 1,1 tỷ USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/typhuvietnov52022-422.jpg\">\n<figcaption><em>Tài sản 7 tỷ phú Việt tính tới 5/11/2022 theo số liệu Forbes. (Biểu đồ: Mạnh Hà)</em></figcaption>\n</figure>\n<p>Tỷ phú Trần Đình Long trong khi đó tụt từ vị trí người giàu thứ 2 trên sàn chứng khoán Việt Nam (theo xếp hạng của Forbes) xuống vị trí cuối cùng, ngang với ông Nguyễn Đăng Quang Masan.</p>\n<p>Ông Trần Bá Dương và gia đình mất ít tiền nhất, với tài sản chỉ giảm 200 triệu USD do doanh nghiệp chưa niêm yết cổ phiếu trên thị trường chứng khoán.</p>\n<p>Sở dĩ các tỷ phú Việt Nam chứng kiến tài sản (theo xếp hạng của Forbes) giảm mạnh, mất 8,3 tỷ USD trong một khoảng thời gian ngắn là do thị trường cổ phiếu Việt Nam lao dốc kể từ đầu tháng 4 tới nay. Chỉ số VN-Index tụt từ mức trên 1.520 điểm xuống 997 điểm tính tới ngày 5/11.</p>\n<p>Bộ 3 cổ phiếu Vingroup, Vinhomes, Vincom Retail của tỷ phú Phạm Nhật Vượng giảm mạnh. Cổ phiếu Vingroup mất khoảng 50% giá trị. Gần đây, cổ phiếu Novaland (NVL) của ông Bùi Thành Nhơn cũng giảm rất mạnh, giảm sàn nhiều phiên liên tiếp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/typhuvietfb2022mar-fb-423.jpg\">\n<figcaption><em>Bảng xếp hạng của Forbes công bố tháng 3/2022. (Nguồn: Forbes)</em></figcaption>\n</figure>\n<p>Thị trường chứng khoán Việt Nam rơi vào thời kỳ khó khăn khi dòng vốn vào sụt giảm nhanh sau khi tăng bùng nổ trong năm 2021 và đầu năm 2022.</p>\n<p>Tỷ phú Trần Đình Long ghi nhận tài sản tụt giảm khi giá cổ phiếu HPG giảm gần 67%, từ đỉnh cao khoảng 44.000 đồng (giá điều chỉnh) xuống mức 14.650 đồng/cp như hiện tại. Giá HPG giảm mạnh trong bối cảnh các doanh nghiệp ngành thép gặp khó, thua lỗ trong quý III khi tiêu thụ giảm, giá giảm và đầu vào tăng mạnh. HPG lỗ gần 1.800 tỷ đồng.</p>\n<p>Nhóm cổ phiếu bất động sản và ngân hàng có triển vọng không mấy tích cực khi Nhà nước thực hiện chính sách thắt chặt tiền tệ để phòng chống lạm phát và đảm bảo an toàn hệ thống.</p>\n<p>Tính đến ngày 5/11, tỷ phú Phạm Nhật Vượng đứng thứ 691 trong danh sách những người giàu nhất thế giới theo bảng xếp hạng Forbes. Ông Trần Đình Long tụt xuống vị trí 2.240.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/vuongfbnov52022-424.jpg\">\n<figcaption><em>Tài sản ông Phạm Nhật Vượng bốc hơi 2,3 tỷ USD kể từ tháng 3/2022. (Nguồn: Forbes)</em></figcaption>\n</figure>\n<p>Trước đó, ông Phạm Nhật Vượng được cho là có thể sớm lọt top 40 người giàu nhất trên thế giới khi tài sản trên 6 tỷ USD và kỳ vọng vào thương vụ phát hành cổ phiếu Vinfast, niêm yết tại Mỹ thành công. Tuy nhiên, kế hoạch này đang bị chậm.</p>\n<p>Với ước tính trước đó, nếu VinFast IPO thành công tại Mỹ với định giá 60 tỷ USD như kỳ vọng, ông Vượng sẽ có thêm khoảng 26 tỷ USD. Và khi đó, tổng tài sản của ông Vượng sẽ là 32 tỷ USD.</p>\n<p>Bà Phạm Thu Hương, vợ ông Vượng, cũng có thêm hàng trăm triệu USD và trở thành nữ tỷ phú USD thứ 2 tại Việt Nam và Đông Nam Á, chỉ xếp sau nữ tỷ phú Nguyễn Thị Phương Thảo.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-phieu-cua-ty-phu-pham-nhat-vuong-ham-da-tang-chung-khoan-2069978.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/chungkhoanhh1-ok-795.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-phieu-cua-ty-phu-pham-nhat-vuong-ham-da-tang-chung-khoan-2069978.html\">Cổ phiếu của tỷ phú Phạm Nhật Vượng hãm đà tăng chứng khoán</a><span class=\"summary__content-desc\">Đa số cổ phiếu trên thị trường chứng khoán tăng mạnh nhưng đà tăng của VN-Index bị kéo lại do sự đi xuống của 3 mã trụ cột Vingroup, Vincom Retail và Vinhomes của tỷ phú Phạm Nhật Vượng.</span></div>\n</article>\n                            </div>"}