{"url": "https://vietnamnet.vn/icaew-trao-chung-chi-cho-gan-200-hoi-vien-hoc-vien-o-viet-nam-2076446.html", "title": "ICAEW trao chứng chỉ cho gần 200 hội viên, học viên ở Việt Nam", "abstract": "Viện Kế toán Công chứng Anh và xứ Wales (ICAEW) vừa tổ chức lễ trao bằng Chartered Accountant - ICAEW ACA cho 13 hội viên, chứng chỉ CFAB cho 155 học viên và 26 danh vị BFP tại Hà Nội và TP.HCM.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/icaew-1-629.jpg\">\n<figcaption> Hội viên, học viên tham dự lễ Celebrating Excellence 2022 ở TP.HCM</figcaption>\n</figure>\n<p>Để nhận được bằng cấp nghề nghiệp danh giá hàng đầu thế giới trong lĩnh vực tài chính - kế toán, trở thành hội viên ICAEW với danh vị “ICAEW Chartered Accountant”, 13 chuyên gia tài chính - kế toán phải đạt các yêu cầu về kiến thức chuyên môn, kĩ năng chuyên ngành, đạo đức nghề nghiệp và kinh nghiệm làm việc. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/icaew-2-630.jpg\">\n<figcaption> Doanh nhân Trần Lê Na (giữa) trở thành hội viên của ICAEW Giám đốc Tài chính của Công ty MiTek Việt Nam Trần Lê Na (giữa) trở thành hội viên của ICAEW</figcaption>\n</figure>\n<p>Bên cạnh đó, ICAEW cũng trao Chứng chỉ Quốc tế về Tài chính, Kế toán và Kinh doanh (ICAEW CFAB) cho 155 học viên tại Hà Nội và TP.HCM đã hoàn thành chương trình trong năm 2021 và 2022; nâng số lượng nhân sự trẻ đạt chứng chỉ quốc tế này của ICAEW tại Việt Nam lên gần 400 người. Đây là nguồn nhân lực được các nhà tuyển dụng lớn tại Việt Nam đánh giá cao và hưởng nhiều chính sách ưu tiên xét tuyển. Đặc biệt, chứng chỉ ICAEW CFAB là nền tảng để các học viên tiếp tục hoàn thành chương trình ICAEW ACA nhằm đạt được danh vị “ICAEW Chartered Accountant” danh giá.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/icaew-3-631.jpg\">\n<figcaption> ICAEW trao Chứng chỉ Quốc tế về Tài chính, Kế toán và Kinh doanh (ICAEW CFAB) cho học viên ở TP.HCM</figcaption>\n</figure>\n<p>Tại buổi lễ, ICAEW đã vinh danh 10 gương mặt CFABers xuất sắc ở Hà Nội và TP.HCM đạt số điểm cao ấn tượng trong các kỳ thi quốc tế; vinh danh 16 doanh nghiệp trở thành doanh nghiệp đối tác của ICAEW trong năm 2021 và 2022 ở Việt Nam.</p>\n<p>Đặc biệt, đây là năm đầu tiên, ICAEW trao danh vị Chuyên gia Kinh doanh và Tài chính (ICAEW Business and Finance Professional - BFP) - danh vị nghề nghiệp quốc tế được công nhận rộng rãi trên thế giới cho 26 chuyên gia ở Việt Nam.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/icaew-4-632.jpg\">\n<figcaption> Học viên có thành tích thi đạt điểm cao trong kỳ thi ở cấp độ CFAB và Profesional được ICAEW vinh danh ở TP.HCM</figcaption>\n</figure>\n<p>Tại lễ trao bằng tại TP.HCM, Tổng Lãnh sự Vương quốc Anh tại TP.HCM Oliver Todd nói: “Với việc trở thành Chartered Accountant, các bạn sẽ có một tương lai sự nghiệp tươi sáng không chỉ ở Việt Nam, mà còn trên toàn cầu. Trở thành ICAEW Chartered Accountant, các bạn đã sở hữu một chứng nhận tiêu chuẩn vàng”.</p>\n<p>Ông Oliver Todd cho rằng, giáo dục quốc tế là điều cần thiết, tạo điều kiện cho sinh viên tốt nghiệp có đủ kỹ năng để phát triển mạnh mẽ trong thời đại kỹ thuật số cũng như phát triển các quan điểm toàn cầu.</p>\n<p>Tổng Lãnh sự cũng cho biết, năm nay, Vương quốc Anh và Việt Nam sẽ kỷ niệm 12 năm quan hệ Đối tác Chiến lược Vương quốc Anh – Việt Nam và năm sau là kỷ niệm 50 năm thiết lập quan hệ ngoại giao Vương quốc Anh và Việt Nam. Giáo dục là một trụ cột quan trọng của quan hệ đối tác giữa hai quốc gia, và Vương quốc Anh cam kết tiếp tục thúc đẩy hợp tác quốc tế giữa hai quốc gia bằng cách đưa các tổ chức giáo dục chất lượng cao đến Việt Nam.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/icaew-5-633.jpg\">\n<figcaption>Tổng Lãnh sự Vương quốc Anh tại TP.HCM Oliver Todd phát biểu tại buổi lễ</figcaption>\n</figure>\n<p>Cùng với đó, bà Lê Thị Tuyết Nhung - Phó Cục trưởng Cục Quản lý, Giám sát Kế toán Kiểm toán đánh giá cao những đóng góp của ICAEW trong nhiều năm qua nhằm thúc đẩy sự phát triển ngành nghề kế toán, kiểm toán Việt Nam tiệm cận với yêu cầu hội nhập quốc tế.  </p>\n<p>“Nguồn nhân lực có trình độ cao, dày dặn kinh nghiệm được ICAEW đào tạo và chứng nhận ở thời điểm này rất có ý nghĩa. Với sự phát triển năng động của ICAEW, tôi tin tưởng rằng số lượng chuyên gia người Việt đạt bằng cấp và chứng chỉ của ICAEW sẽ tăng mạnh trong những năm tới, góp phần cùng Bộ Tài Chính triển khai hiệu quả Chiến lược kế toán, kiểm toán đến năm 2030 của Việt Nam”, bà Tuyết Nhung nhấn mạnh.</p>\n<p>Có mặt tại Việt Nam từ năm 2015, cho tới nay, ICAEW là tổ chức quốc tế duy nhất trong lĩnh vực kế toán - kiểm toán - tài chính có thỏa thuận hợp tác với Bộ Giáo dục và Đào tạo về phát triển đào tạo trong lĩnh vực tài chính - kế toán ở Việt Nam. ICAEW cũng là đối tác của Cục Quản lý, Giám sát Kế toán, Kiểm toán (Bộ Tài chính) thông qua ký kết hợp tác vào tháng 7/2021 nhằm xây dựng chương trình bồi dưỡng học để lấy Chứng chỉ Báo cáo tài chính quốc tế - IFRS tại Việt Nam.<br><strong></strong></p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}