{"url": "https://vietnamnet.vn/abbott-thu-hut-nhan-tai-chung-huong-muc-tieu-vi-mot-viet-nam-khoe-manh-hon-2081870.html", "title": "Abbott thu hút nhân tài, chung hướng mục tiêu ‘vì một Việt Nam khỏe mạnh hơn’", "abstract": "Song song với các chính sách thu hút nhân sự, Abbott còn gắn kết nhân viên nhờ nguồn động lực tạo ra tác động tích cực đến mọi người và cộng đồng chung quanh.", "content_html": "<div>\n                                <p><strong>Gần 3 thập kỷ liên tục “ghi điểm” với nhân tài Việt</strong></p>\n<p>Theo khảo sát thường niên Anphabe vừa công bố, Abbott giữ vị trí dẫn đầu 100 Nơi làm việc tốt nhất Việt Nam. Đồng thời, Abbott cũng được bình chọn là nơi làm việc tốt nhất trong ngành Dược/Thiết bị y tế/Chăm sóc sức khỏe và ngành Hàng tiêu dùng năm 2022. </p>\n<p>Tại Việt Nam, Abbott được vinh danh là Nơi làm việc tốt nhất Việt Nam năm 2022 sau nhiều năm liên tục dẫn đầu ngành Dược/Thiết bị y tế/Chăm sóc sức khỏe. Kết quả này một lần nữa ghi nhận môi trường làm việc đa dạng và đổi mới tại Abbott, nơi đội ngũ nhân sự giàu năng lực và tận tâm làm việc để góp phần giải quyết những thách thức trong chăm sóc sức khỏe thông qua những sản phẩm và giải pháp công nghệ thay đổi cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/abbott-1-1136.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại khu vực và trên thế giới, Abbott cũng được vinh danh với nhiều giải thưởng và ghi nhận quốc tế như: Những công ty được ngưỡng mộ nhất thế giới do Tạp chí Fortune bình chọn; 100 công ty tốt nhất suốt 21 năm liên tục, theo tạp chí Seramount (trước đây là tạp chí Working Mother). Chương trình thực tập sinh của Abbott cũng được tạp chí ChooseMyCompany của Pháp vinh danh là Chương trình thực tập sinh xuất sắc khu vực châu Á - Thái Bình Dương năm 2021.</p>\n<p>Trong suốt gần 3 thập kỷ tại Việt Nam, Abbott luôn chú trọng việc mang đến cơ hội thăng tiến và phát triển cho nhân viên. Công ty cung cấp nền tảng phát triển sự nghiệp mang tên Career Connect để nhân viên có thể tự xây dựng và cá nhân hóa kế hoạch phát triển sự nghiệp của mình. Nhân viên ở mọi cấp độ có thể tiếp cận các chương trình đào tạo phong phú, từ những khóa học đa dạng đến chương trình Phát triển lãnh đạo tương lai của Việt Nam. Đồng thời, nhân viên cũng được tiếp cận dự án và cơ hội thuyên chuyển trong khu vực hay trên thế giới.   </p>\n<p>Là nơi làm việc coi trọng đa dạng và hòa hợp, Abbott đặc biệt tăng cường trao quyền cho phụ nữ. Chương trình “Nhà lãnh đạo nữ của Abbott” (Women Leaders of Abbott) đã kết nối, truyền cảm hứng và tạo điều kiện để các nhân viên nữ phát huy tối đa tiềm năng của bản thân. Công ty thường xuyên tổ chức hội thảo với các chuyên gia chia sẻ và truyền cảm hứng cho phụ nữ, trao đổi những giải pháp giúp phụ nữ phát triển, thành công trong sự nghiệp và hạnh phúc trong cuộc sống. </p>\n<p>Bên cạnh đó, Abbott cũng đề cao và thúc đẩy lĩnh vực khoa học, công nghệ, kỹ thuật và toán học(STEM) để đáp ứng nhu cầu của ngành chăm sóc sức khỏe trong tương lai. Abbott đã tiên phong triển khai chương trình thực tập sinh STEM dành riêng cho học sinh trung học đầu tiên tại Việt Nam.  </p>\n<p>“Abbott là nơi làm việc luôn khuyến khích đổi mới, luôn trân trọng và đánh giá cao nỗ lực của nhân viên. Với mục đích và sứ mệnh chung, từng thành viên Abbott có cơ hội chung tay giúp mọi người có cuộc sống khỏe mạnh hơn. Đồng thời, bản thân nhân viên cũng có thể phát triển tối đa tiềm năng trong sự nghiệp và cuộc sống”, ông Duoglas Kuo, Phó Chủ tịch kiêm Tổng Giám đốc, Abbott tại Việt Nam chia sẻ. </p>\n<p><strong>Chăm sóc sức khoẻ là nền tảng của sự bền vững</strong></p>\n<p>Song song với các chính sách thu hút nhân sự, Abbott cũng sở hữu phương pháp rất độc đáo để phát triển và “giữ chân” người tài. Toàn bộ đội ngũ nhân viên luôn tìm những giải pháp sáng tạo và sáng kiến đột phá nhằm chung tay giải quyết các thách thức về chăm sóc sức khỏe, từ đó giúp mọi người có cuộc sống khỏe mạnh hơn, tốt đẹp hơn. Đó là mục tiêu chung, đồng thời là nguồn động lực và tự hào của tất cả nhân viên Abbott khi họ đang góp phần tạo ra tác động tích cực đến mọi người và cộng đồng chung quanh.</p>\n<p>Tại Việt Nam, Abbott và Quỹ Abbott đã đầu tư gần 280 tỷ đồng (hơn 12 triệu USD) để hỗ trợ giải quyết các vấn đề sức khỏe quan trọng, tập trung vào cải thiện dinh dưỡng, phòng tránh và điều trị các bệnh mãn tính như đái tháo đường, tim mạch, đào tạo đội ngũ y tế và nâng cao nhận thức về chăm sóc sức khoẻ cho cộng đồng. </p>\n<p>Từ năm 2006 đến nay, Abbott đã phối hợp cùng AmeriCares và Tổ chức Nhân đạo Giao Điểm triển khai chương trình hỗ trợ dinh dưỡng cho trẻ em tại các vùng có tỷ lệ suy dinh dưỡng cao ở Việt Nam như Quảng Trị, Thừa Thiên-Huế,… Abbott cũng hợp tác với Hội liên hiệp Phụ nữ Việt Nam suốt hơn 1 thập kỷ qua để phát triển những chương trình tuyên truyền về lợi ích của sữa mẹ và việc nuôi con bằng sữa mẹ, cũng như về kiến thức chăm sóc sức khỏe và dinh dưỡng cho cả gia đình. </p>\n<p>Abbott đã giới thiệu a:care - một sáng kiến tiên phong với cách tiếp cận độc đáo từ năm 2019. Chương trình a:care kết hợp các công cụ kỹ thuật số và khoa học hành vi giúp cải thiện mức độ tuân thủ điều trị, trao quyền cho đội ngũ y tế để hỗ trợ bệnh nhân thực hiện những thay đổi nhỏ, dễ quản lý nhằm giúp xây dựng thói quen sức khỏe tốt hơn. Abbott cũng đã tổ chức thành công Hội nghị a:care toàn cầu lần đầu tiên năm 2021 và lần thứ 2 vào tháng 10/2022, quy tụ các chuyên gia y tế và khoa học hành vi để cùng thảo luận và tìm ra giải pháp bền vững để cải thiện tuân thủ điều trị, từ đó góp phần cải thiện sức khỏe của người dân trên toàn thế giới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/abbott-2-1137.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Duoglas Kuo, Phó Chủ tịch kiêm Tổng Giám đốc, Abbott tại Việt Nam cho biết: “Với hơn 130 năm lịch sử và gần 3 thập kỷ hoạt động tại Việt Nam, Abbott đã và đang duy trì các chương trình hợp tác lâu dài với các đối tác như Americares, Hội Liên hiệp Phụ nữ Việt Nam để đồng hành cùng đất nước và người dân Việt Nam trong việc giải quyết các thách thức về chăm sóc sức khỏe. Chúng tôi đã chung tay tháo gỡ những rào cản trong suy dinh dưỡng và các bệnh không lây nhiễm. Với mục tiêu dài hạn, chúng tôi cam kết cùng làm việc vì một Việt Nam khỏe mạnh hơn”.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}