{"url": "https://vietnamnet.vn/do-giau-co-cua-gia-toc-tang-chau-20-000-luong-vang-hoi-mon-2047069.html", "title": "Độ giàu có của gia tộc tặng cháu 20.000 lượng vàng hồi môn", "abstract": "Ông Huyện Sỹ là một trong tứ đại hào phú đất Sài Gòn xưa, là người giàu có bậc nhất giai đoạn cuối thế kỷ XIX, đầu thế kỷ XX.", "content_html": "<div>\n                                <p>Cuối thế kỷ XIX, đầu thế kỷ XX, người Sài Gòn đều biết đến tứ đại hào phú lẫy lừng: “Nhất Sỹ, nhì Phương, tam Xường, tứ Định”. Đây là 4 vị đại gia giàu nhất đất Sài Gòn thời ấy. Trong đó, người đứng đầu \"Nhất Sỹ\" không chỉ sở hữu khối tài sản giàu có bậc nhất Nam Kỳ Lục Tỉnh mà còn nức tiếng Đông Dương.</p>\n<p><strong>Làm giàu nhờ đất</strong></p>\n<p>Ông Huyện Sỹ tên thật là Lê Nhứt Sỹ (1841-1900), sinh ra trong một gia đình theo đạo Công giáo ở Cầu Kho, Sài Gòn nhưng quê quán ông ở Bình Lập, (Tân An, Long An).</p>\n<p>Ông Huyện Sỹ từng có tuổi thơ nghèo khó nhưng sau đó ông được các tu sĩ người Pháp đưa sang du học ở Pénang, Malaysia. Vì thế, ông Huyện Sỹ thông thạo nhiều thứ tiếng như tiếng Latinh, tiếng Pháp, tiếng Hoa và chữ Quốc ngữ.</p>\n<p>Sau khi về nước, với vốn ngôn ngữ đa dạng của mình, ông được chính phủ Pháp bổ nhiệm làm thông ngôn. Thời điểm này cũng là lúc dân cư bỏ ruộng đất đi tản mát khắp nơi tránh thực dân Pháp. Bằng sự nhạy bén của mình, ông Huyện Sỹ chớp cơ hội dùng tiền để dành khi đi du học để mua một số thửa đất có địa thế tốt và thuê người gieo trồng lúa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/nha-tho-huyen-si-290.jpg\">\n<figcaption>Nhà thờ Huyện Sỹ. Ảnh: Dân Việt</figcaption>\n</figure>\n<p>Không ngờ năm đó mưa thuận gió hòa, lúa lên xanh tốt, vụ mùa bội thu, ông Huyện Sỹ thu về lượng lớn thóc gạo. Nhận thấy lợi ích từ đầu tư vào ruộng lúa rất lớn, ông Huyện Sỹ lập tức đi vay mượn tiền của bạn bè để mua đất khắp khu vực Tân An, Đức Hòa, Đức Huệ. Liên tiếp mấy vụ mùa bội thu giúp ông Sỹ thu về đầy ắp của cải.</p>\n<p>Với tầm nhìn xa trông rộng, ông Huyện Sỹ còn nhìn thấy xu hướng mở rộng thành phố Sài Gòn ra ngoại ô nên ông tiếp tục thu mua đất khu vực Gò Vấp để xây nhà cho thuê, xây nhà xưởng, nhà máy để sản xuất. Giai thoại lúc bấy giờ đồn đại, chỉ riêng nhà cho thuê, ông Huyện Sỹ đã có tới hàng ngàn căn.</p>\n<p>Theo Vietnamfinance, ở thời kì giàu có bậc nhất, gia đình ông Huyện Sỹ nắm trong tay toàn bộ vùng đất trù phú ở Gò Công, Long An, Tiền Giang kéo dài đến tận biên giới Campuchia để thuê người canh tác. Ở miền Tây, ruộng đất của ông được ví như \"cò bay mỏi cánh không hết\".</p>\n<p>Ngoài ra, tại Sài Gòn, gia đình ông Huyện Sỹ cũng sở hữu nhiều mảnh đất đắc địa ở trung tâm để cho thuê.</p>\n<p><strong>Tặng cháu gái 20.000 lượng vàng làm của hồi môn</strong></p>\n<p>Độ giàu có của ông Huyện Sỹ còn được cho là lớn hơn rất nhiều lần so với vua Bảo Đại. Bởi vậy, mới có câu chuyện vào năm 1934, nhân dịp gả cô cháu gái Nguyễn Hữu Thị Lan (tức Nam Phương Hoàng Hậu) cho Vua Bảo Đại, gia đình ông Huyện Sỹ đã tặng cho Nguyễn Hữu Thị Lan một triệu đồng tiền mặt, tương đương với 20.000 lượng vàng thời bấy giờ làm của hồi môn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/nha-tho-899.jpg\">\n<figcaption>Nhà thờ Huyện Sỹ xây dựng từ năm 1902 đến năm 1905.</figcaption>\n</figure>\n<p>Thậm chí, vị hoàng đế Bảo Đại sau này còn phải dùng tiền của nhà vợ nhiều hơn là tiền Hoàng Gia.</p>\n<p>Một điều đáng ca ngợi là dù nắm trong tay khối tài sản khổng lồ nhưng lại không có lối sống xa hoa, tiêu xài hoang phí. Toàn bộ gia sản của ông được tập trung để phát triển nông nghiệp và truyền bá đạo Công giáo.</p>\n<p>Các con cháu của ông Huyện Sỹ đều học hành, thành đạt, cũng đều sở hữu đất đai rộng lớn.</p>\n<p>Sự giàu có của Huyện Sỹ đến nay vẫn còn thể hiện rõ nét qua các công trình xây dựng, một trong số đó chính là nhà thờ Huyện Sỹ. Ngôi nhà thờ này đã được ông Huyện Sỹ hiến đất và xuất 1/7 gia tài để xây dựng.</p>\n<p>(Theo Tri Thức và Cuộc Sống)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/he-lo-ai-nu-kin-tieng-cua-gia-toc-giau-co-lau-doi-bac-nhat-sai-thanh-2046142.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ai-nu-kin-tieng-cua-gia-toc-giau-co-115.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/he-lo-ai-nu-kin-tieng-cua-gia-toc-giau-co-lau-doi-bac-nhat-sai-thanh-2046142.html\">Hé lộ ái nữ kín tiếng của gia tộc giàu có, lâu đời bậc nhất Sài thành</a><span class=\"summary__content-desc\">Sinh ra và lớn lên trong gia tộc giàu có nhưng Trương Huệ Vân sống khá kín tiếng trước giới truyền thông. Cô còn điều hành hàng chục công ty thuộc nhiều lĩnh vực khác nhau.</span></div>\n</summary>\n                            </div>"}