{"url": "https://vietnamnet.vn/het-thoi-nha-tro-gia-re-2078328.html", "title": "'Hết thời' nhà trọ giá rẻ", "abstract": "Hơn vạn sinh viên đang học tại Hòa Lạc đã khiến người dân ở đây ồ ạt cơi nới nhà cửa để làm phòng trọ. Tuy nhiên do không đầy đủ tiện nghi nên các nhà trọ này đến nay rất vắng khách.", "content_html": "<div>\n                                <p><strong>Ồ ạt sửa nhà làm phòng trọ</strong></p>\n<p>Tại các xã thuộc huyện Thạch Thất, Hà Nội, quanh khu vực hai trường Đại học FPT và Đại học Quốc Gia Hà Nội năm nay mọc lên hàng chục ký túc xá tư nhân, với quy mô hàng trăm phòng. Tất cả có tiện nghi hiện đại, với giá trên dưới 3 triệu đồng/phòng cho 2 người ở.</p>\n<p>Các ký túc này gần như kín phòng cả trước ngày khai trường. Không ít sinh viên nhập học sau phải đi tìm nơi khác.</p>\n<p>Để đáp ứng nhu cầu của không ít sinh viên \"chậm chân\", nhiều người dân tại Hòa Lạc đã nhanh chóng sửa nhà, cơi nới thêm diện tích nhằm cho thuê trọ.</p>\n<p>Tận dụng mảnh đất sau vườn, bà Hoa ngụ (xã Tân Xã, huyện Thạch Thất - Hà Nội), cách Đại học FPT 5km vừa xây xong dãy nhà cấp 4 gồm 3 phòng trọ. Theo bà Hoa, mỗi phòng có diện tích 20m2, chi phí đầu tư khoảng 350 triệu đồng bao gồm cả nội thất, giường - tủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/screenshot-2022-11-07-142255-933.jpg\">\n<figcaption>Dân Hòa Lạc ồ ạt xây nhà trọ. (Ảnh: Ngọc Cương)</figcaption>\n</figure>\n<p>Bà Hoa cho biết, mặc dù các sinh viên đã vào học ổn định, nhưng hàng ngày vẫn có nhiều sinh viên đến hỏi thuê nhà. Chính vậy nên bà quyết định đầu tư xây dựng để kiếm thêm thu nhập.</p>\n<p>Còn bà Lan, thôn 1 xã Thạch Hòa, huyện Thạch Thất, Hà Nội, cách hai trường đại học này vài km, cũng bỏ ra 50 triệu đồng lắp điều hòa, sơn sửa lại phòng, xây thêm bếp cho 2 phòng trên tầng 3 để làm phòng trọ cho sinh viên thuê.</p>\n<p>Trong khi đó, ngôi nhà ống của ông Hiểu thôn 1 xã Thạch Hòa có 3 phòng ngủ, ngoài phòng dành cho hai vợ chồng, ông dồn 2 cô con gái vào ở chung, phòng còn lại cho thuê và ông đang cho xây thêm một phòng nữ ở sân phơi.</p>\n<p><strong>Không hiểu sinh viên, phòng trọ vắng khách</strong></p>\n<p>Nhu cầu thuê trọ vẫn có là vậy, nhưng vài tuần trôi qua, các khu nhà này \"chỉ có người đến xem rồi đi mà không ở lại\", dù giá thuê rẻ hơn rất nhiều các ký túc xá. </p>\n<p>Ông Minh, xã Bình Yên, Thạch Thất kể, khánh thành nhà trọ được 2 tuần, cũng rải tờ rơi nhiều nơi nhưng cũng chỉ vài sinh viên đến xem nhà rồi không thấy quay lại. “Các sinh viên đều đòi hỏi nơi ở riêng, vệ sinh riêng, có internet, truyền hình cáp... Các bạn trẻ giờ không muốn sinh hoạt chung với chủ nhà”, ông nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/img-3627-936.jpg\">\n<figcaption>Do thiếu tiện nghi và nơi ở không sạch sẽ, nhiều phòng trọ vắng khách. (Ảnh: Ngọc Cương)</figcaption>\n</figure>\n<p>Tương tự, nhà ông Trần Văn Hải (xã Bình Yên, Thạch Thất) ngoài việc không hài lòng vì phải sinh hoạt chung với chủ nhà, sinh viên đến thuê trọ \"chê\" không gian sống giống làng quê, mất vệ sinh vì trâu bò đi bậy đầy lối vào.</p>\n<p>“Sinh viên trường FPT thường là con nhà có điều kiện, các cháu hay yêu cầu này kia mà nhà tôi không đáp ứng được. Giá rẻ giờ không phải mục đích các cháu nhắm đến. Bỏ gần hơn 200 triệu đầu tư mà không có người đến thuê, tôi lo lắm. Muốn xây hẳn một khu nhà trọ biệt lập thì giờ vay không dễ\", ông sốt ruột kể.</p>\n<p>Nguyễn Trọng Tín, sinh viên năm nhất Đại học FPT chia sẻ, em và một số bạn nhập học muộn, các khu ký túc xá chất lượng đã kín người thuê, vì thế phải ở tạm nhà trọ của người dân tại khu tái định cư Phú Cát, xã Thạch Hòa. Tuy giá thuê chỉ 2 triệu đồng/tháng, rẻ hơn ký túc tư nhân nhiều nhưng Tín thấy rất bất tiện, nhấp nhổm để dọn đi mà vẫn chưa tìm được nơi ưng ý.</p>\n<p>“Em có nhiều bạn bè rơi vào cùng hoàn cảnh, cũng có ý định đi tìm chỗ nào sống tiện nghi hơn thì chuyển đến đó ở. Thậm chí tiền nhà đắt gấp đôi cũng sẵn sàng, miễn sao phải sạch sẽ, đúng nghĩa cộng đồng sinh viên. Nhiều hôm tối đến cần rủ bạn bè đi uống nước, nhưng nhà trọ ở đây xa quá chẳng có bạn, tối đến rất buồn ”, Tín cho biết.</p>\n<p>Anh Nguyễn Văn Hiệu, chủ một ký túc xá tư nhân đang xây dựng nằm trên đường 21, đi Sơn Tây, cách Đại học FPT 4km cho hay, mặc dù công trình khoảng 2 tháng nữa mới xong, nhưng rất nhiều sinh viên đến đặt cọc trước 3 tháng tiền nhà để giữ chỗ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/van-sinh-vien-can-noi-o-dau-tu-hang-chuc-ty-xay-nha-tro-kiem-loi-2063829.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/bds-cho-thue-1-1708.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/van-sinh-vien-can-noi-o-dau-tu-hang-chuc-ty-xay-nha-tro-kiem-loi-2063829.html\">Vạn sinh viên cần nơi ở, đầu tư hàng chục tỷ xây nhà trọ kiếm lời</a><span class=\"summary__content-desc\">Đã qua thời kỳ sôi động nhưng gần đây, loại bất động sản nhà trọ tại các xã quanh khu vực Hòa Lạc đang nóng lên từng ngày. Không ít nhà đầu tư bỏ ra vài chục tỷ đồng mua đất xây dựng nhà trọ cho sinh viên thuê.</span></div>\n</article>\n                            </div>"}