{"url": "https://vietnamnet.vn/10-lan-chuyen-180-ty-ba-dang-thi-hoang-yen-nhan-du-so-tien-cua-itaco-2061189.html", "title": "10 lần chuyển 180 tỷ, bà Đặng Thị Hoàng Yến nhận đủ số tiền của Itaco?", "abstract": "Tập đoàn Tân Tạo của bà Đặng Thị Hoàng Yến thông qua tờ trình thực hiện mỗi giao dịch tối đa 180 tỷ đồng trong năm 2022 trong bối cảnh lùm xùm liên quan số tiền 2.000 tỷ đồng tạm ứng cho bà Yến.", "content_html": "<div>\n                                <p>Ngày 16/9, HĐQT Công ty Cổ phần Đầu tư và Công nghiệp Tân Tạo - Itaco (Mã: ITA) đã có thông báo gửi Uỷ ban Chứng khoán Nhà nước công bố thông tin liên quan đến việc điều chuyển tiền tệ.</p>\n<p>Theo đó, ITA cho hay đã thông qua nội dung tờ trình về thực hiện các giao dịch giữa Itaco với các công ty con, các công ty liên kết và bên liên quan trong năm 2021 và năm 2022. Trong đó, hạn mức chuyển tiền đối với mỗi giao dịch không vượt quá 180 tỷ đồng.</p>\n<p>ITA đã dẫn chiếu lại quyết nghị thông qua tờ trình từ đầu năm 2021 có nội dung tương tự mà Ban Tổng giám đốc đã đề xuất.</p>\n<p>Việc công bố thông tin này là một động thái được cho là \"chữa cháy\" tiếp theo trong bối cảnh doanh nghiệp này dính vào lùm xùm liên quan đến số tiền gần 2.000 tỷ đồng tạm ứng cho bà <a href=\"https://vietnamnet.vn/dang-thi-hoang-yen-tag17375823925487030415.html\">Đặng Thị Hoàng Yến</a>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/dang-thi-hoang-yen-1097-137.jpg\">\n<figcaption>Bà Đặng Thị Hoàng Yến. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Theo báo cáo tài chính hợp nhất quý II/2022 công bố hôm 29/7/2022, chủ tịch Đặng Thị Hoàng Yến tạm ứng 1.940 tỷ đồng cho việc tham gia dự án tại Mỹ, ở vào khoảng thời gian bà Yến có đơn kêu cứu về việc buộc phá sản Tập đoàn Tân Tạo.</p>\n<p>Với nghị quyết này, số tiền 2.000 tỷ đồng có thể được chuyển thành nhiều lần?!</p>\n<p>Trước đó, Itaco đã “chữa cháy” bằng việc đưa ra văn bản, cho biết, Báo cáo tài chính hợp nhất quý II năm 2022 đã công bố ngày 29/7 trình bày sai chỉ tiêu do hạch toán sai. Theo đó, số tiền Itaco tạm ứng cho chủ tịch Đặng Thị Hoàng Yến chỉ là hơn 633 tỷ đồng và mục đích là \"hợp đồng chuyển nhượng cổ phần\" theo nghị quyết đại hội đồng cổ đông thường niên đã thông qua cách đó vài tháng.</p>\n<p>Việc Itaco công bố lại Báo cáo tài chính hợp nhất quý II năm 2022 diễn ra sau khi HOSE đã 3 lần gửi công văn (ngày 10, 16 và 19/8) yêu cầu Itaco giải trình gấp trong vòng 24 giờ về việc điều chỉnh báo cáo tài chính hợp nhất quý II/2022.</p>\n<p>Dư luận xôn xao về việc Itaco sửa số tiền tạm ứng chuyển cho vị chủ tịch đang sống ở nước ngoài và về việc chuyển tiền được thực hiện như thế nào, và tiền từ đâu ra.</p>\n<p>Trong vòng 10 năm qua, Itaco hoạt động kém hiệu quả với tổng số lãi không đủ để cho một lần chuyển tiền quy mô gần 2.000 tỷ đồng như thông tin trong báo cáo ban đầu. </p>\n<p>Về hoạt động kinh doanh, năm 2021, ITA ghi nhận doanh thu cải thiện đáng kể từ 649 tỷ đồng lên 932 tỷ đồng, lợi nhuận sau thuế tăng 48% lên 265 tỷ đồng. Lũy kế 6 tháng đầu năm 2022, Itaco ghi nhận doanh thu đạt hơn 373 tỷ đồng và lãi sau thuế gần 134 tỷ đồng, tăng 16% và hơn 77% so với cùng kỳ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiem-toan-noi-ve-khoan-uy-thac-dau-tu-cua-tan-tao-cho-ba-dang-thi-hoang-yen-2060329.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/dangthihoangyen-2-571.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiem-toan-noi-ve-khoan-uy-thac-dau-tu-cua-tan-tao-cho-ba-dang-thi-hoang-yen-2060329.html\">Kiểm toán nói về khoản ủy thác đầu tư của Tân Tạo cho bà Đặng Thị Hoàng Yến</a><span class=\"summary__content-desc\">Công ty kiểm toán cho rằng, chưa có đầy đủ bằng chứng về khoản ủy thác đầu tư 314 tỷ đồng của Tân Tạo cho bà Đặng Thị Hoàng Yến.</span></div>\n</article>\n<p> </p>\n                            </div>"}