{"url": "https://vietnamnet.vn/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-2060880.html", "title": "Kiếm 35-40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở", "abstract": "Hơn 20 năm qua, ông Nguyễn Hữu Cường nắm giữ bí quyết làm loại nước tương đen khác biệt để ăn cùng đặc sản phở khô Gia Lai, đều đặn bỏ túi 35-40 triệu đồng mỗi tháng.", "content_html": "<div>\n                                <p>Con đường dẫn vào xưởng làm tương đen của ông Nguyễn Hữu Cường (63 tuổi, trú tại phường Ia Kring, TP Pleiku, Gia Lai) nằm ẩn sâu trong một ngõ nhỏ nơi phố núi.</p>\n<p>Cơ sở của ông tuy nhỏ nhưng mỗi ngày có thể sản xuất hơn 600kg tương đen để cung ứng cho thị trường. Đạt được mức sản lượng này là công sức hàng chục năm ông Cường mày mò chế ra loại gia vị riêng biệt để ăn kèm đặc sản phở khô Gia Lai nổi tiếng.</p>\n<figure class=\"image align-center\"><img title=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-eb1ef43eedd44fd396c318347fb02882.jpg\" alt=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-eb1ef43eedd44fd396c318347fb02882.jpg\">\n<figcaption>\n<p>Tương đen chính là gia vị \"linh hồn\" của phở khô nhưng ở Gia Lai chưa ai sản xuất nên ông Nguyễn Hữu Cường đã quyết định nghiên cứu chế biến (Ảnh: Nay Săt).</p>\n</figcaption>\n</figure>\n<p>Ông Cường kể, năm 1979, ông từ Đà Nẵng vào Tây Nguyên làm việc tại Công ty Thủy lợi Gia Lai. Sau một thời gian, ông quyết định nghỉ việc để tập trung phụ vợ bán chanh ở chợ đêm. Lúc này, ông hay ăn món phở khô Gia Lai và nhận thấy gia vị chính của món ăn là tương đen, đều phải nhập về từ TPHCM.</p>\n<p>Từ đó, ông Cường dành nhiều thời gian để nghiên cứu, chế ra món tương đen để ăn cùng phở khô Gia Lai.</p>\n<p>Ông đã khăn gói vào TPHCM học hỏi bí kíp làm tương đen gia truyền từ một người Hoa. Không những vậy, ông còn đi nhiều nơi để tham quan xưởng và nhờ dạy kỹ thuật chế biến. Nhưng hầu hết các chủ cơ sở chỉ dạy cho ông một phần chứ không truyền đạt hết từng công đoạn.</p>\n<figure class=\"image align-center\"><img title=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-67b66960722e414cb0bbf17eac5bb368.jpg\" alt=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-67b66960722e414cb0bbf17eac5bb368.jpg\">\n<figcaption>\n<p>Nguyên liệu để làm tương đen là đậu nành cùng muối hạt và mật mía (Ảnh: Nay Săt).</p>\n</figcaption>\n</figure>\n<p>Sau khi học cách làm tương đen cơ bản, năm 2004, ông về Gia Lai mở xưởng với vốn liếng ít ỏi, công cụ chế biến thô sơ và nhiều lần thất bại. Hương vị tương đen làm ra không đạt chuẩn. Trải qua nhiều thất bại, phải đổ bỏ cả tấn đậu nhưng ông Cường không nản lòng.</p>\n<p>Mãi đến năm 2006, ông Cường mới thành công, sản xuất được loại tương đen đạt chuẩn, phù hợp với khẩu vị của người Gia Lai.</p>\n<p>\"Miệt mài đi học nghề từ TPHCM cho tới miền Tây trở về, tôi đã làm ra được món tương đen hợp khẩu vị người dân địa phương, gia vị chủ chốt của món phở khô nổi tiếng nơi đây. Tôi mong muốn tương đen làm ra phải mang hương vị độc quyền ở Gia Lai\", ông Cường nói.</p>\n<figure class=\"image align-center\"><img title=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-991ea059514a45b88f1051554de60d3e.jpg\" alt=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-991ea059514a45b88f1051554de60d3e.jpg\">\n<figcaption>\n<p>Loại tương đen của ông Cường rất giàu dinh dưỡng, chế biến để dùng trực tiếp với nhiều món ăn, nhất là bún, phở trộn, thích hợp cho người ăn chay (Ảnh: Nay Săt).</p>\n</figcaption>\n</figure>\n<p>\"Tương đen ở Sài Gòn và Gia Lai khác nhau ở mùi vị, hương thơm. Về mùi vị, loại tương đen của người Hoa đều có vị ngọt hơn, hương cũng khác nhau, do điều kiện khí hậu mỗi nơi. Một nơi nắng nhiều, một nơi lại lạnh nhiều nên món tương đen cũng có hương vị riêng biệt\", Ông Cường diễn giải say sưa.</p>\n<p>Nguyên liệu để làm tương đen là đậu nành, muối hạt và mật mía. Đậu sau khi hấp chín sẽ được trải lớp mỏng trên mẹt lớn và đưa vào phòng ủ 7-10 ngày để lên men.</p>\n<p>Sau đó, dùng muối hạt pha loãng bằng nước để độ mặn đạt chuẩn rồi cho vào chum ủ với đậu lên men trước đó. Ủ trong chum càng lâu thì tương càng thơm. Cuối cùng là công đoạn nấu tương và đóng gói sản phẩm.</p>\n<p>Ngoài ra, ông Cường còn chế biến thêm loại tương đen đặc sản. Loại tương đen này rất giàu dinh dưỡng, để dùng trực tiếp với nhiều món ăn, nhất là bún, phở.</p>\n<p>Từ quy mô sản xuất nhỏ lẻ, xưởng tương đen của ông Cường ngày càng mở rộng. Năm 2010, ông đầu tư mua máy móc, thiết bị tự động để thay thế cách nấu tương truyền thống bằng củi.</p>\n<figure class=\"image align-center\"><img title=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-287e8ad35a6d4f8fb556458f1d8aa487.jpeg\" alt=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-287e8ad35a6d4f8fb556458f1d8aa487.jpeg\">\n<figcaption>\n<p>Mỗi ngày, xưởng của ông Cường sản xuất hơn 600kg tương đen, cho thu nhập hơn 35 triệu đồng mỗi tháng (Ảnh: Nay Săt).</p>\n</figcaption>\n</figure>\n<p>Ông Cường cho biết thêm, nấu tương đen bằng điện có ưu thế là nhiệt độ luôn ổn định, vòng đảo tự động nên đều, chất lượng mẻ tương cao hơn nấu củi, giúp giải phóng đáng kể sức lao động, hạ giá thành sản phẩm. So với tương đen nhập về từ TPHCM, sản phẩm của ông có giá cạnh tranh hơn hẳn.</p>\n<p>Mỗi ngày, xưởng tương đen của ông Cường sản xuất được hơn 600kg. Giá bán loại tương đen bình thường là 13.000 đồng/kg, tương đen đặc biệt hơn 18.000 đồng/kg.</p>\n<p>Sau khi trừ chi phí, mỗi tháng, xưởng ông Cường lãi trên 35 triệu đồng. Sản phẩm tương đen xưởng ông Cường phủ rộng khắp từ các quán ăn bình dân đến nhà hàng hạng sang trong và ngoài tỉnh.</p>\n<figure class=\"image align-center\"><img title=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-f5a4bbd86fbb4884b9512362f8ac6929.jpg\" alt=\"Kiếm 35 - 40 triệu đồng mỗi tháng với công thức làm tương ăn kèm phở - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/16/kiem-35-40-trieu-dong-moi-thang-voi-cong-thuc-lam-tuong-an-kem-pho-f5a4bbd86fbb4884b9512362f8ac6929.jpg\">\n<figcaption>\n<p>Từ bí quyết làm tương đen gia truyền của một người Hoa ở TP HCM, ông Cường đã mày mò, nghiên cứu thêm để cho ra hương vị riêng của mảnh đất Gia Lai (Ảnh: Nay Săt).</p>\n</figcaption>\n</figure>\n<p>Ông Cường cũng đã đăng ký bản quyền cho tương đen và có đầy đủ chứng nhận về an toàn thực phẩm. Nhờ vậy mà nhiều thực khách rất an tâm khi sử dụng tương đen của ông.</p>\n<p>Hơn hết, ông Cường cảm thấy hài lòng với sản phẩm của mình làm ra khi đã mạnh dạn nghiên cứu, chế biến ra loại gia vị được coi là \"linh hồn\" của món phở khô Gia Lai.</p>\n<p>Thời gian tới, ông Cường dự định mở thêm cơ sở làm tương đen trên địa bàn TP Pleiku. Ông cũng đang tích cực nghiên cứu để đưa sản phẩm tương đen xuất khẩu để góp phần giới thiệu giá trị ẩm thực của địa phương ra thị trường cả trong và ngoài nước.</p>\n<p>(Theo Dân Trí)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghe-dac-biet-chi-can-du-dam-cuoi-la-co-tien-mua-cao-diem-duoc-san-lung-2059971.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/nghe-dac-biet-chi-can-den-du-dam-cuoi-la-co-tien-mua-cao-diem-duoc-san-lung-rao-riet-48714045ed7d466fb9c0013e9c767f91.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghe-dac-biet-chi-can-du-dam-cuoi-la-co-tien-mua-cao-diem-duoc-san-lung-2059971.html\">Nghề đặc biệt chỉ cần đến dự đám cưới là có tiền, mùa cao điểm được săn lùng ráo riết</a><span class=\"summary__content-desc\">Nghề làm khách dự đám cưới thuê tưởng chừng chỉ là chuyện đùa nhưng trên thực tế, đây hoàn toàn là công việc có thật.</span></div>\n</article>\n                            </div>"}