{"url": "https://vietnamnet.vn/doanh-nhan-viet-thu-2-mat-danh-hieu-ty-phu-usd-2079457.html", "title": "Doanh nhân Việt thứ 2 mất danh hiệu tỷ phú USD", "abstract": "Thị trường chứng khoán tiếp tục trầm lắng và nhiều mã cổ phiếu bất động sản tiếp tục giảm sâu. Sáng 11/11, ông Bùi Thành Nhơn trở thành doanh nhân Việt thứ 2 rớt khỏi bảng xếp hạng tỷ phú USD của Forbes.", "content_html": "<div>\n                                <p>Đa số cổ phiếu Việt tăng điểm trở lại sau khi giới đầu tư đón nhận tích cực từ thị trường tài chính quốc tế. Thông tin lạm phát Mỹ hạ nhiệt mạnh, với chỉ số giá tiêu dùng tháng 10 xuống chỉ còn tâng 7,7% (so với cùng kỳ), thấp hơn nhiều so với mức 8,2% trong tháng 9 và mức đỉnh 9,1% trong tháng 6 đã tác động tích cực tới tâm lý các nhà đầu tư.</p>\n<p>Với diễn biến mới này, nhiều khả năng Cục dự trữ liên bang Mỹ (Fed) sẽ cân nhắc việc giảm mức độ thắt chặt chính sách tiền tệ và mục tiêu lãi suất có thể sẽ không lên mức 5-6% (từ mức 4% như hiện tại) như lo ngại của thị trường.</p>\n<p>Một đồng USD suy giảm giúp đẩy các loại hàng hóa và tài sản khác đi lên, trong đó có thị trường cổ phiếu.</p>\n<p>Tính tới 10h30 sáng 11/1, <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">chỉ số VN-Index</a> tăng 8 điểm lên 955 điểm. Nhiều cổ phiếu ngân hàng và chứng khoán tăng trở lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/buithanhnhon2022nov11mattyphu-592.jpg\">\n<figcaption><em>Ông Bùi Thành Nhơn ra khỏi danh sách tỷ phú USD của Forebs.</em></figcaption>\n</figure>\n<p>Tuy nhiên, một số mã cổ phiếu bất động sản vẫn giảm rất sâu. Novaland (NVL) của cựu chủ tịch Bùi Thành Nhơn giảm hết biên độ phiên thứ 7 liên tiếp với giao dịch chỉ đạt 23.500 đơn vị, trong khi dư bán sàn lên tới hơn 61 triệu đơn vị.</p>\n<p>Cổ phiếu Bất động sản Phát Đạt (PDR) của ông Nguyễn Văn Đạt giảm sàn phiên thứ 6 liên tiếp. Đây cũng là phiên giảm thứ 18 của cổ phiếu này. Cổ phiếu DIG của Tổng CTCP Đầu tư Phát triển Xây dựng DIC Corp. cũng giảm sàn.</p>\n<p>Với việc cổ phiếu NVL bốc hơi hàng chục phần trăm trong một khoảng thời gian ngắn, tài sản của ông Bùi Thành Nhơn cũng tụt giảm.</p>\n<p>Theo số liệu của Forbes, tính tới sáng 11/11, tài sản của ông Bùi Thành Nhơn chỉ còn hơn 978 triệu USD.</p>\n<p>Như vậy, ông Bùi Thành Nhơn chính thức rời danh sách các tỷ phú USD trên thế giới của Forbes.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/bieu-do-830.jpeg\">\n<figcaption>Tài sản các tỷ phú USD Việt theo cập nhật của Forbes tính tới sáng 11/11 (Biểu đồ: Mạnh Hà)</figcaption>\n</figure>\n<p>Trong phiên liền trước hôm 10/11, ông Trần Đình Long chính thức ra khỏi danh sách tỷ phú USD trong bảng xếp hạng của Forbes. Cụ thể, theo số liệu của Forbes ghi nhận vào sáng 10/11, ông Long có tài sản chỉ còn trị giá 985,9 triệu USD.</p>\n<p>Tuy nhiên, tới sáng 11/11, cổ phiếu HPG tăng nhẹ trở lại và tài sản của ông Trần Đình Long lên lại ngưỡng 1 tỷ USD.</p>\n<p>Cổ phiếu Tập đoàn Hòa Phát (HPG) của chủ tịch Trần Đình Long đã giảm khoảng 72% kể từ đỉnh cao hơn 44.000 đồng/cp ghi nhận hồi tháng 10/2021 xuống mức đáy hơn 2 năm như hiện tại.</p>\n<p>Như vậy, cho đến nay Việt Nam vẫn có 6 tỷ phú USD trong bảng xếp hạng của Forbes.</p>\n<p>Tính tới giữa phiên ngày 11/11, danh sách Forbes ghi nhận các tỷ phú Việt bao gồm: ông Phạm Nhật Vượng, Chủ tịch Tập đoàn Vingroup (3,8 tỷ USD), bà Nguyễn Thị Phương Thảo (2 tỷ USD), CEO Vietjet Air; ông Hồ Hùng Anh (1,4 tỷ USD), Chủ tịch Techcombank; ông Nguyễn Đăng Quang (1,2 tỷ USD), Chủ tịch Masan Group; ông Trần Bá Dương và gia đình (sở hữu Tập đoàn Thaco, 1,4 tỷ USD) và ông Trần Đình Long (1 tỷ USD).</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-tran-dinh-long-mat-danh-hieu-ty-phu-usd-bui-thanh-nhon-con-1-1-ty-2079097.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/trandinhlonghh1gocok-457.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-tran-dinh-long-mat-danh-hieu-ty-phu-usd-bui-thanh-nhon-con-1-1-ty-2079097.html\">Ông Trần Đình Long rớt khỏi danh sách tỷ phú USD</a><span class=\"summary__content-desc\">Đa số các cổ phiếu tiếp tục giảm mạnh, qua đó khiến tài sản của các ông chủ doanh nghiệp và cổ đông bốc hơi rất nhanh. Sáng 10/11, ông Trần Đình Long mất danh hiệu tỷ phú USD, trong khi đó ông Bùi Thành Nhơn còn 1,1 tỷ USD.</span></div>\n</article>\n                            </div>"}