{"url": "https://vietnamnet.vn/ke-ho-nao-cho-ong-trinh-van-quyet-tay-khong-tang-von-nghin-ty-2053993.html", "title": "'Tay không' tăng vốn, Faros của ông Trịnh Văn Quyết có được bảo kê?", "abstract": "Từ công ty xây dựng quy mô vốn siêu nhỏ 1,5 tỷ đồng, sau những bút toán sổ sách, chiêu trò thổi vốn ảo, sau 2 năm, CTCP Xây dựng FLC Faros (Mã chứng khoán: ROS) đạt vốn điều lệ 4.300 tỷ đồng.", "content_html": "<div>\n                                <p>Công ty đưa 430 triệu cổ phiếu lên sàn, sau nhiều lần chia tách, đến nay Faros có 567 triệu cổ phiếu trên sàn, vừa bị hủy niêm yết bắt buộc sau hàng loạt sai phạm.</p>\n<p><strong>Chuyển tiền ảo lòng vòng tăng vốn</strong></p>\n<p>Quá trình tăng vốn của Faros diễn ra mạnh mẽ trong giai đoạn 2014-2016. Với vốn điều lệ ban đầu chỉ 1,5 tỷ đồng, đến năm 2016, qua 5 lần tăng vốn, quy mô lên ngưỡng 4.300 tỷ đồng. Cơ quan điều tra chỉ ra, đây là hành vi nâng khống vốn điều lệ. Sau khi được niêm yết 430 triệu cổ phiếu ROS (mệnh giá 10.000 đồng/cổ phiếu), các bị can trong vụ án đã thu được tổng cộng hơn 6.400 tỷ đồng và rút tiền mặt để chiếm đoạt.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ke-ho-nao-cho-ong-trinh-van-quyet-tay-khong-tang-von-nghin-ty-6a06697a289b4c83968c15644efe46a8.png\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ke-ho-nao-cho-ong-trinh-van-quyet-tay-khong-tang-von-nghin-ty-6a06697a289b4c83968c15644efe46a8.png\" alt=\"Kẽ hở nào cho ông Trịnh Văn Quyết 'tay không' tăng vốn nghìn tỷ? ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">Những lần Faros thay đổi vốn điều lệ (thống kê Vietstock)</td>\n</tr>\n</tbody>\n</table>\n<p>Toàn bộ quá trình tăng vốn này được thực hiện khi Faros chưa phải doanh nghiệp đại chúng. Hành trình thổi vốn nghìn tỷ của Faros cũng từng bị kiểm toán lưu ý bất thường. Trong báo cáo kiểm toán bán niên năm 2016, Công ty TNHH Kiểm toán ASC nhấn mạnh: \"Trong đợt tăng vốn điều lệ trong quý 1/2016 với số tiền 462,5 tỷ đồng, tương ứng với mỗi lệnh chuyển tiền đến có một lệnh chuyển tiền đi liên tục 18 lần, các lệnh chuyển tiền đến và đi cho các bên nhận uỷ thác được thực hiện trong cùng ngày 8/1/2016\".</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ke-ho-nao-cho-ong-trinh-van-quyet-tay-khong-tang-von-nghin-ty-00f3f66ceca74c65a8f129fcc590cb2c.png\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ke-ho-nao-cho-ong-trinh-van-quyet-tay-khong-tang-von-nghin-ty-00f3f66ceca74c65a8f129fcc590cb2c.png\" alt=\"Kẽ hở nào cho ông Trịnh Văn Quyết 'tay không' tăng vốn nghìn tỷ? ảnh 2\"></td>\n</tr>\n<tr>\n<td class=\"caption\">Những vấn đề kiểm toán nhấn mạnh tại báo cáo bán niên 2016 của Faros</td>\n</tr>\n</tbody>\n</table>\n<p>Như vậy, các cổ đông góp vốn từng phần thông qua chuyển tiền vào tài khoản của Faros, nhưng ngay lập tức tiền lại được chuyển ra ngay và quy trình này lặp lại đến 18 lần chỉ trong ngày 8/1/2016. Với 18 vòng chuyển tiền, thực tế cổ đông của FLC Faros chỉ cần hơn 25 tỷ đồng để hoàn tất đợt tăng vốn. Sau khi ASC chỉ ra bất cập, ROS đã đổi đơn vị kiểm toán.</p>\n<p>Qua vụ Faros tăng vốn khống, trao đổi với PV, TS Lê Đạt Chí, Phó trưởng khoa Tài chính (ĐH Kinh tế TPHCM) chỉ ra một số các kẽ hở hiện nay mà doanh nghiệp có thể lợi dụng. Ông Chí cho biết, doanh nghiệp chưa niêm yết rất dễ tăng vốn. Faros là một trường hợp như vậy, tăng vốn thần tốc trước niêm yết. Chọn cách này, doanh nghiệp không phải nộp tiền vào tài khoản phong tỏa như doanh nghiệp đã lên sàn.</p>\n<p>Với doanh nghiệp niêm yết, ông Chí cho biết, chiêu tăng vốn ảo vẫn có thể áp dụng, lãnh đạo góp vốn, chưa chắc là tiền của họ. \"Trong trường hợp doanh nghiệp phát hành cho cổ đông hiện hữu, cổ đông lớn có thể dùng quyền lực của họ trong công ty để tạm ứng tiền, nộp vào tài khoản phong tỏa để chứng minh góp vốn. Thực chất, tiền góp vốn là khoản tạm ứng, chiếm dụng vốn của công ty\", ông Chí cảnh báo.</p>\n<p><strong>Faros có được bảo kê?</strong></p>\n<div class=\"notebox nleft cms-note\" align=\"left\">\n<p>\"Doanh nghiệp không có tiền, nên phải tăng vốn trước niêm yết, lợi dụng bút toán sổ sách. Tiền ghi góp vốn sẽ biến hóa thành ủy thác đầu tư, sau đó làm bút toán để rút tiền ra\", TS Lê Đạt Chí chỉ rõ.</p>\n</div>\n<p>Để ngăn doanh nghiệp tăng vốn ảo, ông Chí cho rằng, cần có yêu cầu quản trị khắt khe hơn. 'Muốn kiểm soát thì thì phải có ban kiểm soát nội bộ, nhưng đây thường là \"tay chân\" của lãnh đạo. Lúc này, cần có Hội đồng quản trị độc lập, như việc Ngân hàng Nhà nước yêu cầu các ngân hàng thương mại phải có hội đồng này. Họ là người độc lập, làm công ăn lương, đúng luật, không vì lợi ích cổ đông lớn\", ông Chí nói.</p>\n<p>TS Lê Đạt Chí cho biết rằng, nhiều quốc gia đã có quy định này. Tuy nhiên, giải pháp này phải đến từ luật, chứ không thể phụ thuộc thiện chí của cổ đông.</p>\n<p>Còn về việc kiểm toán không phát hiện bất thường trong quá trình tăng vốn của Faros, ông Chí nhận định, đây là việc khó, bởi kiểm toán làm việc trên chứng từ, và doanh có thể có hợp đồng (giả mạo) để hợp thức hoá. \"Doanh nghiệp lợi dụng kẽ hở pháp luật, làm những điều chưa được quy định, chưa có chế tài xử lý. Dù vậy, lần theo dòng tiền, kẽ hở sẽ lộ ra, vì bản chất doanh nghiệp không có tiền\", ông Đạt khẳng định.</p>\n<p>Ông Nguyễn Hoàng Hải, Phó Chủ tịch Hiệp hội Các nhà đầu tư tài chính Việt Nam (VAFI) cho rằng, ở vụ việc Faros, cần làm rõ trách nhiệm của lãnh đạo HoSE phụ trách mảng quản lý niêm yết, xem lại quá trình đưa ROS lên sàn, sau đó là vào bộ chỉ số VN30, khi cổ phiếu này có nhiều lùm xùm. Kể cả hành trình “kéo giá”, sau đổ đổ dốc của ROS cũng cần làm rõ. “Nếu quản lý nghiêm thì xảy ra chuyện doanh nghiệp lừa đảo công khai”, ông Hải đặt vấn đề.</p>\n<p>Phó Chủ tịch Vafi cho rằng, điều quan trọng bây giờ là phải làm sạch, nâng cao năng lực, trách nhiệm bộ máy quản lý ngành chứng khoán. \"Những cổ phiếu tai tiếng như nhóm FLC, cả thị trường, hiệp hội, nhà đầu tư nhiều lần cảnh báo tiêu cực, nhưng lãnh đạo UBCKNN, cơ quan thanh tra giám sát dường như không hay biết. Liệu có sự tiếp tay, bảo kê cho doanh nghiệp\", ông Hải lo ngại.</p>\n<p>Về phía UBCKNN, TS Lê Đạt Chí cho rằng, cơ quan này cần chịu trách nhiệm về việc buông lỏng quản lý. Là đơn vị chủ quản, nhưng UBCKNN chậm tham mưu, không báo cáo cấp trên trước những hiện tượng bất cập có thể xảy ra.</p>\n<article class=\"ck-cms-wiki-quote-full vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\">Từ 5/9, theo quyết định từ HoSE, ROS bị hủy niêm yết bắt buộc. Giới phân tích cho rằng, đánh giá về khả năng phục hồi của 1 cổ phiếu bị hủy niêm yết là cực kỳ khó. Nếu cổ phiếu bị hủy niêm yết nhưng không chuyển sàn, nghĩa là không được niêm yết trên bất cứ sàn nào, nhà đầu tư cần liên hệ với phòng cổ đông của doanh nghiệp để được cấp lại sổ và xem lại các chính sách thu mua lại cổ phiếu của doanh nghiệp hoặc bán dưới dạng thương lượng thỏa thuận với người khác.Tuy nhiên, theo Luật sư Trương Thanh Đức (Công ty Luật ANVI), hiện không có khái niệm bảo vệ nhà đầu tư trong trường hợp cổ phiếu bị hủy hay đình chỉ giao dịch, ngoại trừ cổ đông có thể kiện người quản lý doanh nghiệp. </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>(Theo Tiền Phong)</p>\n                            </div>"}