{"url": "https://vietnamnet.vn/shark-binh-ca-map-cong-nghe-voi-nhung-cau-noi-gay-bao-2053866.html", "title": "Shark Bình - 'cá mập' công nghệ với những câu nói gây 'bão'", "abstract": "Shark Bình (Nguyễn Hòa Bình) không chỉ gây ấn tượng trên chương trình chuyên về khởi nghiệp Shark Tank mà còn có nhiều phát ngôn nổi tiếng và cũng gây tranh cãi.", "content_html": "<div>\n                                <p><strong>Lập doanh nghiệp khi 19 tuổi</strong></p>\n<p><a href=\"https://vietnamnet.vn/shark-binh-tag4194012524835994028.html\">Shark Bình</a> tên đầy đủ là Nguyễn Hòa Bình, sinh năm 1981. Ông Bình từng theo học tại Đại học Quốc Gia Hà Nội, sau đó tốt nghiệp Thạc sỹ tin học đô thị trường Đại học thành phố Osaka (Nhật Bản).</p>\n<p>Ông Bình là doanh nhân có tiếng. Ông hiện giữ ᴄhứᴄ ᴠụ Chủ tịᴄh Tập đoàn NextTeᴄh - tập đoàn ѕở hữu nhiều thương hiệu ᴄông nghệ tên tuổi như mPoS, VIMO, Boxme, FaѕtGo, Ngân Lượng...</p>\n<p>NextTech là tập đoàn lớn với gần 30 nền tảng công nghệ tại Việt Nam và 5 thị trường khác tại Đông Nam Á và Trung Quốc. Tập đoàn này hiện có hơn 1.000 nhân viên tại 7 quốc gia, hoạt động trong 3 lĩnh vực chính là: điện tử hóa thương mại, công nghệ tài chính, dịch vụ hậu cần cho thương mại điện tử. Năm 2018, sản lượng giao dịch của NextText đạt 1,5 tỷ USD. Mục tiêu của NextTech là thành tập đoàn điện tử hóa thương mại sáng tạo và lớn mạnh nhất Đông Nam Á.</p>\n<p>Chủ tịᴄh NextTeᴄh có niềm đam mê với công nghệ từ khi 15 tuổi. Sau khi tốt nghiệp cấp 3, ông Bình quyết tâm thi đỗ ngành công nghệ Trường Đại học Quốc gia Hà Nội. Ngay khi còn là sinh viên, ông đã đạt được rất nhiều giải thưởng lớn trong cuộc thi công nghệ như trí tuệ Việt Nam, Vifotec, tài năng tin học trẻ…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/sharkbinh-phat-ngon-1104.jpg\">\n<figcaption>Ông Nguyễn Hòa Bình (Ảnh: Diễn Đàn Doanh Nghiệp)</figcaption>\n</figure>\n<p>Năm 19 tuổi, ông Bình đã thành lập công ty riêng trên nền tảng Internet đầu tiên mang tên PeaceSoft với số vốn 2 triệu đồng. Đây là một trong những startup công nghệ đầu tiên của Việt Nam, chuyên viết phần mềm cho các cơ quan doanh nghiệp. Khi đó, ông Bình vừa làm chủ vừa làm nhân viên cho chính công ty của mình.</p>\n<p>Khi ở Việt Nam bắt đầu phát triển Internet, nhà sáng lập NextTech khi đó bắt đầu nghiên cứu và tham khảo mô hình của eBay và Alibaba. Sau 7 năm hoạt động, Shark Bình đã quyết định chuyển PeaceSoft từ mô hình đó sang mô hình thương mại điện tử, trang thương mại điện tử Chodientu.vn và trở thành đối tác của eBay - một tập đoàn lớn của Mỹ.</p>\n<p>Sau khi hết duyên với eBay, ông Bình nhận ra lượng mua sắm qua online chỉ chiếm 2%, còn tới 98% vẫn giữ thói quen mua sắm trong các môi trường truyền thống.</p>\n<p>Năm 2016, PeaceSoft tái cấu trúc theo mô hình tập đoàn để không dừng lại ở thị trường thương mại điện tử mà tham gia vào điện tử hóa thương mại với tổng doanh số bán lẻ lên đến 110 tỷ USD/năm. Và Shark Bình đã đổi tên PeaceSoft thành tập đoàn NextTech.</p>\n<p>Shark Bình là người thành công khá sớm. Ông Bình được truyền thông, báo chí nhắc đến như một trong những giám đốc trẻ nhất Việt Nam. Ông Bình được bình chọn trong Top những người có đóng góp cho sự phát triển của Internet tại Việt Nam giai đoạn 2007-2017.</p>\n<p><strong>Những phát ngôn gây sóng gió</strong></p>\n<p>Không chỉ là doanh nhân nổi tiếng, ông Bình còn được biết đến với vai trò là nhà đầu tư trong chương trình <a href=\"https://vietnamnet.vn/shark-tank-tag16680861249803720248.html\">Shark Tank Việt Nam</a> (Thương Vụ Bạc Tỷ) từ năm 2019. Shark Bình đã để lại ấn tượng đặc biệt với các startup cùng khán giả truyền hình.</p>\n<p>Ông Bình đượᴄ ᴄoi là \"tri kỷ\" ᴄủa ᴄáᴄ startup Việt ᴠới hơn 20 năm kinh nghiệm khởi nghiệp thành ᴄông. Trên sóng truyền hình, ông Bình cam kết giải ngân hơn 70 tỷ đồng sau hai mùa Shark Tank.</p>\n<p>Cũng từ ᴄhương trình nàу mà ᴄáᴄh gọi shark Bình đượᴄ ra đời ᴠà ѕử dụng rộng rãi mỗi khi nhắᴄ đến ông. Ngoài ra, ông Bình còn có nhiều biệt danh thú ᴠị như shark \"tri kỷ\", \"gió đông\", \"ngáo giá\", Bình \"ké\"…</p>\n<p>Không chỉ tạo nên sức hút mạnh mẽ trong từng tập của Shark Tank Việt Nam, shark Bình còn gây ấn tượng bởi nhiều phát ngôn thẳng thắn. Ông được mệnh danh là vị shark “phũ nhất chương trình bởi những phát ngôn thẳng thắn, “như tát nước vào mặt” startup. </p>\n<p>Trước các startup lên truyền hình gọi vốn định giá khá \"trên trời\", shark Bình thường dùng những lời nhận xét gay gắt để đáp trả. Có những câu nói của shark Bình sau khi kết thúc đã làm \"dậy sóng\" mạng xã hội như:</p>\n<p><em>\"Em đến đây để đùa Shark à\"?</em><br><em>\"Dù em có định giá 250 triệu đồng thôi thì anh cũng không đầu tư. Lý do là các em đang làm một thứ vô nghĩa\".</em><br><em>\"Anh xin em đừng làm mô hình kinh doanh này nữa bởi vì em sẽ mất tiền\".</em><br><em>\"Bọn em dùng rất nhiều thuật ngữ \"chém\", tự định giá 100 tỷ đồng, có khi không phải người của trái đất này\".</em><br><em>\"Tụi em giống anh cách đây 20 năm, rất non và xanh\".</em><br><em>\"Em phải tỉnh ra, đừng ngáo giá\".</em><br><em>\"Shark Tank là một sân chơi chỉ nói về tiền thôi\".</em><br><em>\"Sản phẩm của em quá đơn giản, làm cho tôi cảm thấy rất mất thời gian</em>\".</p>\n<p>Sau khi chương trình lên sóng, loạt tranh cãi đã nổ ra xung quanh những phát ngôn của shark Bình. Nhiều người cho rằng vị shark này có nhận xét rất chuẩn xác, sự lạnh lùng và thẳng thắn cần có ở một doanh nhân. Nhưng vẫn có ý kiến nhận xét, cho là có phần nặng nề với các startup.</p>\n<p>Trả lời về ý kiến này, Shark Bình đã chia sẻ trên trang cá nhân của mình rằng, sở dĩ ông đưa ra nhận xét thẳng thắn như vậy là dựa vào hơn 20 năm kinh nghiệm khởi nghiệp đầy gian nan, ông rất yêu startup và không muốn startup vấp ngã. </p>\n<p><strong>Hạnh Nguyên</strong> <em>(Tổng hợp)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tap-doan-thai-lan-dua-cong-ty-cua-shark-lien-ra-toa-trong-tai-781067.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/shark-binh-ca-map-cong-nghe-voi-nhung-cau-noi-gay-bao-e2733de5fdcc47efa98bab8f47c66ed0.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tap-doan-thai-lan-dua-cong-ty-cua-shark-lien-ra-toa-trong-tai-781067.html\">Tập đoàn Thái Lan đưa công ty của Shark Liên ra tòa trọng tài</a>\n<p>WHAUP đã đệ đơn kiện vào cuối tháng 9 và yêu cầu Aqua One mua lại cổ phần trong công ty Sông Đuống.</p>\n</div>\n</article>\n                            </div>"}