{"url": "https://vietnamnet.vn/nuoi-ran-trong-be-xi-mang-ngay-canh-hong-nha-lao-nong-mien-tay-2055478.html", "title": "Nuôi cả trăm con rắn quấn nhau trong bể xi măng, thu lãi lớn", "abstract": "Lão nông miền Tây nuôi rắn rằn ri voi trong các bể xi măng được xây ngay cạnh nhà, số lượng lên tới cả trăm con.", "content_html": "<div>\n                                <p style=\"text-align: left;\"><em><strong>Xem clip:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: left;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003P5S.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: left;\">Ông Đặng Văn Phượng (51 tuổi, ngụ khu vực Thới Hòa C, phường Long Hưng, quận Ô Môn, TP. Cần Thơ) đang nuôi hàng trăm con rắn ri voi trong 12 bể xi măng.</p>\n<p style=\"text-align: left;\">Ông Phượng kể, hai năm trước ông đặt mua 1.400 con rắn ri voi giống của người cháu, chi phí 80 triệu đồng, để về nuôi. Thời điểm đó, ông bỏ thêm khoảng 40 triệu đồng xây 12 bể xi măng cạnh nhà làm nơi <a href=\"https://vietnamnet.vn/nuoi-ran-tag6912924014274098027.html\">nuôi rắn</a>. </p>\n<p style=\"text-align: left;\">Nhờ chăm sóc chu đáo, đàn rắn phát triển tốt và sinh sản nhanh. Sau 2 năm, ông chọn rắn đực xuất bán, rắn cái để lại cho sinh sản. </p>\n<p style=\"text-align: left;\">“Tháng 4 vừa qua, khi đàn rắn cái sinh sản tôi bán rắn giống giá 80.000 đồng/con; còn rắn đực thịt bán 500.000 đồng/kg”, ông Phượng chia sẻ. Lứa đầu tiên đàn rắn đẻ khoảng 1.400 rắn con. Trừ chi phí, ông thu về hàng chục triệu đồng. </p>\n<figure class=\"image vnn-content-image align-left\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/ran-o-can-tho-3-279.jpg\">\n<figcaption>Đàn rắn mà ông Phượng nuôi trong bể xi măng</figcaption>\n</figure>\n<p style=\"text-align: left;\">Ông Phượng cho hay, ông tận dụng mảnh đất bên hông nhà để nuôi rắn vì dễ di chuyển, chăm sóc, quản lý đàn rắn dễ dàng hơn. </p>\n<p style=\"text-align: left;\">Lão nông này chia sẻ, rắn ri voi là loại dễ nuôi, khả năng kháng bệnh tốt, nhẹ công chăm sóc, nhu cầu thị trường cao nên đầu ra ổn định. Nếu chăm sóc tốt, đúng kỹ thuật, đảm bảo nguồn thức ăn, sau một năm rắn có thể đạt trọng lượng hơn 1 kg/con. </p>\n<p style=\"text-align: left;\">“Nuôi rắn ri voi quan trọng là nguồn nước, phải là nguồn nước sạch được lấy ngoài tự nhiên. Ở đây, tôi bơm nước từ dưới sông lên ao lớn phía sau vườn nhà để tích trữ, sau đó mới đưa vào hồ nuôi rắn. Điều quan trọng lúc bơm nước là tránh thời điểm người dân xung quanh xạ lúa vì khi đó họ dùng thuốc diệt ốc, cá,... khiến nguồn nước ô nhiễm”, ông Phượng nói.  </p>\n<p style=\"text-align: left;\">Trong quá trình nuôi phải thường xuyên kiểm tra nguồn nước để thay mới, tránh làm ảnh hưởng đến sự phát triển của rắn.</p>\n<p style=\"text-align: left;\">Về chế độ ăn, ông Phượng cho đàn rắn ăn 2 lần/tháng, thức ăn là cá trê.</p>\n<figure class=\"image vnn-content-image align-left\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/ran-o-can-tho-4-280.jpg\">\n<figcaption>Ông Đặng Văn Phượng, người đang nuôi hàng trăm con rắn ri voi trong 12 bể xi măng</figcaption>\n</figure>\n<p style=\"text-align: left;\">Mỗi năm rắn đẻ một lần, mỗi con đẻ từ 15-20 rắn con, tùy vào kích cỡ, độ tuổi của đàn rắn nái. Mỗi bể nuôi rắn được ông Phượng xây dựng có chiều ngang 1,5m, dài 3m và cao 1,1m. Trong mỗi bể xi măng, ông thả 35 con rắn cái, và hơn 10 con rắn đực để chúng giao phối, sinh sản. </p>\n<p style=\"text-align: left;\">Hiện, ông Phượng có khoảng 350 con rắn cái đang sinh sản và hơn 400 con rắn đực. “Để nuôi rắn ri voi có hiệu quả, người nuôi phải tự tách đàn, phân cỡ, nhất là tập cho rắn ăn quen dần với các loại cá từ nhỏ đến lớn\" ông Phượng cho biết.</p>\n<p style=\"text-align: left;\">Mỗi khi thay nước, người nuôi phải pha nước muối loãng để xịt lên mình con rắn. Khi xả nước mới vào thì bỏ vôi bột vào hồ để diệt khuẩn trị nấm.</p>\n<p style=\"text-align: left;\">Để chủ động trong việc cung ứng thức ăn cho đàn rắn, ông Phượng còn thả nuôi 400.000 con cá trê. Đàn cá này ông Phượng nuôi vừa cho rắn ăn, vừa bán ra thị trường, từ đó giảm chi phí thức ăn cho đàn rắn. </p>\n<figure class=\"image vnn-content-image align-left\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/ran-o-can-tho-5-281.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image align-left\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/ran-o-can-tho-282.jpg\">\n<figcaption>Rắn ri voi nuôi khoảng 2 năm thì cho sinh sản</figcaption>\n</figure>\n                            </div>"}