{"url": "https://vietnamnet.vn/evnnpt-hoan-thanh-cong-tac-khac-phuc-su-co-luoi-dien-do-bao-so-4-gay-ra-2065101.html", "title": "EVNNPT hoàn thành công tác khắc phục sự cố lưới điện do bão số 4 gây ra", "abstract": "Lúc 16h20, ngày 28/9, đường dây 500kV Dốc Sỏi - Đà Nẵng đã hoàn thành khắc phục sự cố do bão số 4 gây ra. Như vậy, tất cả các sự cố lưới điện truyền tải do Tổng công ty Truyền tải điện Quốc gia (EVNNPT) quản lý vận hành đã được khắc phục.", "content_html": "<div>\n                                <p>Đại diện EVNNPT cho biết, bão số 4 gây ra 9 sự cố đường dây 220kV và 5 sự cố đường dây 500kV. Trong đó các đường dây trên cơ bản được khắc phục vào sáng ngày 28/9, chỉ còn lại duy nhất đường dây 500kV Dốc Sỏi - Đà Nẵng cần xử lý tiếp. </p>\n<p>Ngay trong đêm 27/9, Ban chỉ huy Tiền phương của EVNNPT do Tổng Giám đốc Phạm Lê Phú đã có mặt tại phòng Điều độ của Công ty Truyền tải điện 2 (PTC2) trực tiếp kiểm tra, chỉ đạo các đơn vị chống bão. Ngay sau khi bão đi qua, lãnh đạo EVNNPT, PTC2 đã đi thực tế kiểm tra tại hiện trường các tuyến đường dây 220kV- 500kV và các trạm biến áp từ Đà Nẵng đến Quảng Ngãi thuộc địa bàn quản lý của PTC2.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/evnnpt-1-1010.jpg\">\n<figcaption>Đoàn công tác của EVNNPT kiểm tra TBA 500kV Dốc Sỏi, sáng ngày 28/9</figcaption>\n</figure>\n<p>Để kịp thời phát hiện, xử lý nguy cơ mất an toàn lưới điện truyền tải do hậu quả của báo số 4, sáng 28/9/2022, PTC2 đã chỉ đạo các truyền tải điện triển khai kiểm tra toàn tuyến đường dây, đối với các vị trí xung yếu sử dụng UAV và hệ thống camera gắn trên đường dây để kiểm tra. Tại các trạm biến áp, các nhân viên vận hành cũng tiến hành kiểm tra các ngăn lộ, máy biến áp và thiết bị, đồng thời giao Phòng Kỹ thuật tổng hợp báo cáo Tổng công ty tình hình lưới điện truyền tải sau bão. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/evnnpt-2-1011.jpg\">\n<figcaption>Đoàn công tác của EVNNPT kiểm tra đường dây truyền tải, sáng ngày 28/9</figcaption>\n</figure>\n<p>Trực tiếp chỉ huy khắc phục sau bão tại TBA 500kV Dốc Sỏi, Tổng giám đốc EVNNPT Phạm Lê Phú đánh giá cao sự chủ động phòng chống bão của PTC2, PTC3 và các đơn vị trực thuộc. Nhờ sự chủ động ứng phó nên hệ thống truyền tải điện cơ bản được vận hành an toàn, một số sự cố trên lưới nhưng không làm gián đoạn liên kết các vùng miền, đặc biệt lưới điện 500kV Bắc - Nam vẫn được duy trì, các trạm biến áp không bị mất điện. Tổng Giám đốc EVNNPT yêu cầu Công ty Dịch vụ kỹ thuật điện bố trí các nhóm công tác để hỗ trợ PTC2 xử lý nhanh các tình huống có thể xảy ra ở các trạm biến áp.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/evnnpt-3-1012.jpg\">\n<figcaption> Xử lý thiết bị sau bão số 4 tại TBA 500kV Dốc Sỏi</figcaption>\n</figure>\n<p>Với sự vào cuộc quyết liệt của Tổng công ty và nỗ lực của các đơn vị, tuyến đường dây 500kV cuối cùng bị ảnh hưởng bởi bão số 4 đã được khắc phục hoàn toàn.</p>\n<p><strong>Xuân Tiến</strong></p>\n                            </div>"}