{"url": "https://vietnamnet.vn/ra-mat-10-000-khong-gian-showroom-trai-nghiem-3d-the-he-moi-cho-doanh-nghiep-sme-2068991.html", "title": "Ra mắt 10.000 không gian showroom trải nghiệm 3D thế hệ mới cho doanh nghiệp SME", "abstract": "Với mục đích đóng góp vào quá trình chuyển đổi số của Việt Nam, Công ty Cổ phần Công nghệ LocaMos cho ra mắt chương trình tài trợ cho các doanh nghiệp vừa và nhỏ (SME) 10.000 không gian showroom trải nghiệm 3D thế hệ mới.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/showroom-1-1023.png\">\n<figcaption></figcaption>\n</figure>\n<p>Trong thời đại công nghệ thông tin, nhằm tăng giá trị cảm xúc qua những trải nghiệm công nghệ mới, Công ty Cổ phần Công nghệ LocaMos đã tạo ra những ứng dụng công nghệ thông qua dự án tài trợ 10.000 không gian showroom trải nghiệm thế hệ mới cho doanh nghiệp SME. LocaMos cho biết sẽ trợ toàn bộ chi phí quay tạo không gian 3D và lưu trữ trên công nghệ điện toán đám mây với thời gian lên tới 10 năm... với tổng trị giá tài trợ lên đến 100 tỷ đồng cho các doanh nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/showroom-2-1024.png\">\n<figcaption></figcaption>\n</figure>\n<p>Tích hợp công nghệ VR, AR và Big Data là những công nghệ trải nghiệm 3D thế hệ mới hàng đầu thế giới, dự án mang người dùng tới không gian của doanh nghiệp từ nội thất, màu sắc và đường nét siêu chân thực… với độ chính xác cao.</p>\n<p>Không gian trải nghiệm 3D thế hệ mới với những trải nghiệm đa nền tảng cùng chế độ toàn cảnh tích hợp với những chuyển động thực tế, mang lại những trải nghiệm chân thật và gần gũi cho người dùng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/showroom-3-1025.png\">\n<figcaption> Xu hướng công nghệ VR (thực tế ảo) được áp dụng trong cuộc sống hiện đại và ngày càng phổ biến hơn trong các doanh nghiệp</figcaption>\n</figure>\n<p>Đại diện Công ty Cổ phần Công nghệ LocaMos chia sẻ: “Qua dự án này, LocaMos muốn thực hiện sứ mệnh mang tới những công nghệ tiên tiến và giúp cho các doanh nghiệp Việt có được phương pháp tối ưu để chinh phục khách hàng toàn cầu. Hướng tới đối tượng là các doanh nghiệp nhỏ và vừa còn chưa có nguồn kinh phí lớn, dự án góp phần hỗ trợ cho doanh nghiệp Việt Nam bứt phá trong thời đại số thông qua những trải nghiệm mua hàng cao cấp, hiện đại; nâng cao trải nghiệm cho khách hàng; tạo ra lợi thế cạnh tranh lớn trên thị trường”. </p>\n<p>Mọi thông tin chi tiết về dự án tham khảo tại : https://sme.locamos.vn/</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}