{"url": "https://vietnamnet.vn/cho-mang-ao-at-xa-hang-banh-trung-thu-gia-re-2059719.html", "title": "'Chợ mạng' ào ạt xả hàng bánh trung thu giá rẻ", "abstract": "Ngay sau Tết Trung thu, trên mạng xã hội xuất hiện hàng loạt bài viết rao bán thanh lý bánh nướng, bánh dẻo giá rẻ chỉ bằng 1/3 so với 1 ngày trước đó.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Những bài viết xả hàng bánh trung thu đã được đăng tải từ vài ngày trước nhưng chưa nhiều và mức giảm chưa sâu. Tuy nhiên, ở thời điểm hiện tại, những bài viết này đã xuất hiện dày đặc, quảng cáo mức giảm hấp dẫn từ 30% cho tới 60% so với giá bán của ngày Rằm tháng Tám (10/9). </p>\n<figure>\n<p><img alt=\"'Chợ mạng' ào ạt xả hàng bánh trung thu giá rẻ - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cho-mang-ao-at-xa-hang-banh-trung-thu-gia-re-e40afe9d34024755b84314e129fe649a.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cho-mang-ao-at-xa-hang-banh-trung-thu-gia-re-e40afe9d34024755b84314e129fe649a.jpg\"></p>\n<figcaption>\n<p>Nhiều bài viết thanh lý bánh trung thu giá rẻ được đăng trên mạng xã hội. (Ảnh chụp màn hình)</p>\n</figcaption>\n</figure>\n<p>Ví dụ bánh nướng thương hiệu Madame Hương trọng lượng 120 gr được thanh lý với giá 35.000 đồng/chiếc, mua 10 tặng 1, giảm khoảng hơn 50% so với trước; bánh nướng thương hiệu Thu Hương (có trứng) trọng lượng 80 gr được thanh lý với giá 25.000 đồng/chiếc, giảm hơn 60%; bánh trung thu thương hiệu Kinh Đô hộp 4 chiếc có giá 120.000 đồng/hộp; bánh trung thu thương hiệu Hữu Nghị hộp 4 chiếc chỉ có giá 100.000 đồng/hộp.</p>\n<p>Thậm chí nhiều bài đăng thanh lý sản phẩm bánh dẻo của những thương hiệu trên chỉ với giá 10.000 đồng/chiếc.</p>\n<p>Bên cạnh đó, những sản phẩm bánh trung thu handmade còn được thanh lý với mức giá rẻ hơn, dao động từ 9.000 đồng đến 25.000 đồng/chiếc.</p>\n<p>Những chiếc bánh này đều được quảng cáo là có hạn sử dụng tới cuối tháng 9 hoặc đầu tháng 10.</p>\n<p>Chị Vũ Thị Uyên (Cầu Giấy, Hà Nội) đang tích cực đăng bài để thanh lý nốt hơn 100 chiếc bánh trung thu các loại. Theo chị Uyên, chị và một người bạn chung tiền để nhập bánh nướng, bánh dẻo về bán trong dịp Tết Trung thu với mong muốn kiếm chút tiền lãi. Thời điểm hiện tại, phần vốn đã thu lại đủ, tuy nhiên vẫn còn hơn 100 chiếc bánh các loại tồn kho, vì thế chị Uyên buộc phải thanh lý giá rẻ với mong muốn kiếm thêm được chút nào hay chút đó.</p>\n<p><em>\"Số lượng bánh cũng không còn quá nhiều, nếu cứ giữ giá sẽ không có khách mua. Mình và người bạn quyết định thanh lý, giá nào cũng bán để nhanh hết hàng và tổng kết thu nhập</em>\", chị Uyên nói.</p>\n<p>Trong khi đó, chị Nguyễn Thị Bích (Mễ Trì, Nam Từ Liêm, Hà Nội) vừa đặt mua 2 hộp bánh loại 4 chiếc từ một người rao bán trên mạng xã hội, với giá chỉ 200.000 đồng, rẻ hơn so với những ngày trước rất nhiều.</p>\n<p>Theo chị Bích, giá bánh trung thu năm nay khá cao nên chị cũng không có điều kiện mua nhiều. Hiện tại, thấy trên mạng xã hội thanh lý những chiếc bánh nướng với giá chỉ bằng 1/3 so với vài ngày trước, chị Bích đã mua 8 chiếc bánh với 3 vị khác nhau để cùng gia đình thưởng thức.</p>\n<p>Chủ một sạp bán bánh trung thu trên đường Phạm Hùng vừa thu dọn gian hàng của mình, vừa chia sẻ:<em> \"Sau rằm tháng 8 chỉ vài ba ngày là nhu cầu mua bánh trung thu của người dân sẽ ngừng ngay lập tức, vì thế thời điểm này những ai còn bánh đang có gắng thanh lý nhanh nhất có thể để mong kiếm thêm được thu nhập trong mùa lễ này. Những ngày tới giá bánh sẽ còn giảm tiếp\".</em></p>\n<p><em>(Theo VTC News)</em></p>\n</div>\n</div>\n                            </div>"}