{"url": "https://vietnamnet.vn/xac-minh-thong-tin-tom-nghi-bi-bom-tap-chat-ban-o-cho-da-nang-2058855.html", "title": "Tôm nghi bị bơm tạp chất bán ở chợ Đà Nẵng", "abstract": "Phòng Kinh tế quận Sơn Trà, TP. Đà Nẵng phối hợp cơ quan chức năng lấy mẫu số tôm nghi bị bơm tạp chất để xử lý.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Ngày 11/9, UBND phường Nại Hiên Đông (quận Sơn Trà) cho biết đã phối hợp cùng Phòng Kinh tế quận Sơn Trà lấy mẫu, phân tích số tôm nghi bị bơm tạp chất theo phản ánh của người dân.</p>\n<p>Ngày 10/9, UBND phường Nại Hiên Đông nhận phản ánh của bà N.T.T.H với nội dung, bà H. mua 1,5kg tôm với giá 300 nghìn đồng tại sạp hàng rong của tiểu thương L.T.H ở chợ Nại Hiên Đông. Mang Tôm về sơ chế, bà H. phát hiện phần đầu tôm có một cục bột giống đông sương, màu trắng đục, kích thước bằng hạt cam. Sợ tôm bị bơm tạp chất, bà H. không dám chế biến nữa, mang đến trả lại cho tiểu thương L.T.H nhưng tiểu thương này phản ứng, không chấp nhận.</p>\n<p>Bà H. liên hệ Tổ Quản lý chợ nhưng người phụ trách giải quyết không thỏa đáng nên bà tiếp tục phản ánh đến UBND phường.</p>\n<figure>\n<p><img alt=\"Xác minh thông tin tôm nghi bị bơm tạp chất bán ở chợ Đà Nẵng - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/xac-minh-thong-tin-tom-nghi-bi-bom-tap-chat-ban-o-cho-da-nang-fb779a75b8824182bc40686c64e27326.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/xac-minh-thong-tin-tom-nghi-bi-bom-tap-chat-ban-o-cho-da-nang-fb779a75b8824182bc40686c64e27326.jpg\"></p>\n<figcaption>\n<p>Số tôm bà H. mua tại quầy hàng của tiểu thương L.T.H ở chợ Nại Hiên Đông.</p>\n</figcaption>\n</figure>\n<p>Tiếp nhận thông tin, UBND phường Nại Hiên Đông đề nghị bà H. mang toàn bộ số về trụ sở UBND phường kiểm tra, đồng thời liên hệ Phòng Kinh tế quận, Tổ Quản lý chợ và tiểu thương L.T.H cùng phối hợp làm việc.</p>\n<p>Tại buổi làm việc, tiểu thương L.T.H cho biết số tôm trên được mua tại Cảng cá Thọ Quang. Bà không biết tên và số điện thoại nhưng nhớ địa điểm và nhận dạng của người bán. Trong đầu tôm có gì thì bà không biết, chỉ mua sỉ về và bán lại.</p>\n<p>Sau buổi làm việc, UBND phường Nại Hiên Đông đề nghị Phòng Kinh tế quận Sơn Trà phối hợp lấy 2 mẫu tôm (của người bán và người mua) gửi cơ quan chức năng kiểm định, xác định chất liệu nghi là tạp chất để làm cơ sở xử lý các bước tiếp theo đảm bảo đúng quy định của pháp luật.</p>\n<p>Đồng thời, UBND phường Nại Hiên Đông chỉ đạo cơ quan chức năng liên hệ, nắm thông tin về người đã bán số tôm này cho tiểu thương H. tại Cảng cá Thọ Quang để thuận lợi cho việc xử lý sau này.</p>\n<p>(Theo VTC News)</p>\n</div>\n</div>\n                            </div>"}