{"url": "https://vietnamnet.vn/quang-ninh-rat-quyet-liet-ca-trong-tu-duy-lan-hanh-dong-2076154.html", "title": "‘Quảng Ninh rất quyết liệt, cả trong tư duy lẫn hành động’", "abstract": "Đó là nhận xét về hành trình chuyển đổi kinh tế từ “nâu” sang “xanh” ở Quảng Ninh của PGS.TS Trần Đình Thiên - chuyên gia tư vấn chiến lược và cố vấn của tỉnh Quảng Ninh liên tục trong hơn một thập niên vừa qua.", "content_html": "<div>\n                                <p><em>- Ông nhìn nhận thế nào về sự thay đổi chiến lược phát triển chuyển đổi từ “nâu” sang “xanh” theo hướng bền vững của tỉnh Quảng Ninh?</em></p>\n<p>Việc chuyển đổi cơ cấu kinh tế từ “nâu” sang “xanh” của Quảng Ninh đã được đặt ra từ vài chục năm trước nhưng không làm được, bởi chúng ta đều biết rằng, khai thác than rất ô nhiễm. Nếu chuyển trọng tâm sang làm du lịch thì phải giảm khai thác than hoặc phải đào theo kiểu khác. Nhưng như vậy thì ảnh hưởng nghiêm trọng đến việc làm, thu nhập của người dân. Áp lực xã hội và thách thức kinh tế đều rất lớn, vượt qua hầu như là bất khả thi. </p>\n<p>Cách đây hơn 10 năm, vị Bí thư mới của Quảng Ninh đặt vấn đề phải chuyển từ “nâu” sang “xanh”.  Để làm được như vậy, Quảng Ninh phải chuyển trọng tâm kinh tế sang du lịch - nhưng phải là du lịch đẳng cấp thế giới. Tỉnh xác định lại hướng phát triển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/sun-group-2-870.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đầu tiên, cần làm thành phố sạch lên, để các tọa độ du lịch trọng điểm như Hạ Long, Cẩm Phả sạch sẽ, gọn gàng. Thứ hai, phải quy hoạch lại Hạ Long nói riêng và Quảng Ninh nói chung. Hạ Long được chọn là tâm điểm của công cuộc phát triển theo “hai tuyến - đa chiều”, theo huớng nâng tầm đẳng cấp. Một điểm cần thay đổi nữa là phải nối các tuyến phát triển. </p>\n<p>Lãnh đạo Quảng Ninh đã thiết kế ra những chương trình hành động bám sát chiến lược. Người đứng đầu tỉnh Quảng Ninh lúc đó rất quyết liệt, cả trong tư duy lẫn hành động, có tầm nhìn vượt trội và tư duy đột phá. Có lẽ vì thế mà Quảng Ninh đã đi được đúng quỹ đạo đó và xác lập được vị thế cho mình.</p>\n<p><em>- Ông có thể chỉ ra những thay đổi nổi bật để thực hiện chiến lược đó?</em></p>\n<p>Lãnh đạo Quảng Ninh tập trung “thông” tuyến đường, từ Hạ Long, Cẩm Phả đi ra Móng Cái, để có thương mại, dịch vụ gắn liền với du lịch. </p>\n<p>Sáng kiến mở đường cao tốc Hạ Long - Hải Phòng là một đột phá. Năm 2013, lãnh đạo tỉnh Quảng Ninh báo cáo Thủ tướng cho phép tỉnh được đầu tư tuyến cao tốc Hạ Long - Hải Phòng, nối vào cao tốc Hà Nội - Hải Phòng. Riêng với hạng mục dự án cầu Bạch Đằng (thuộc tổng thể dự án cao tốc Hạ Long - Hải Phòng) sử dụng vốn theo hình thức BOT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/sun-group-3-871.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 2014, cao tốc Hạ Long - Hải Phòng được khởi công xây dựng. Ngày 1/9/2018, 26km đường cao tốc và cầu Bạch Đằng chính thức khánh thành và thông xe nối cao tốc Hải Phòng - Hà Nội. Tuyến cao tốc này thúc đẩy liên kết vùng, kết nối toàn khu vực và tam giác phát triển Hà Nội - Hải Phòng - Quảng Ninh, mở thêm không gian và cơ hội phát triển kinh tế toàn khu vực.</p>\n<p>Một điểm rất đặc biệt của hạ tầng du lịch Quảng Ninh là Cảng Hàng không quốc tế Vân Đồn. Khi Quảng Ninh đặt vấn đề làm sân bay Vân Đồn, nhiều người phản đối, đa số hoài nghi. Bởi vì lúc đó, Vân Đồn chưa có lý do gì đặc biệt thuyết phục để làm sân bay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/sun-group-1-872.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chính quyền tỉnh Quảng Ninh đã thay đổi được tư duy khi mời doanh nghiệp tư nhân tham gia vào công cuộc kiến tạo diện mạo của tỉnh. Có thể thấy, bên cạnh sự thay đổi tư duy là sự can đảm, “liều mạng”, dám chấp nhận rủi ro của tập đoàn Sun Group. Cảng hàng không quốc tế Vân Đồn hình thành như mở ra một cơ chế mới, đó là tư nhân làm sân bay có thể hiệu quả và vẫn đảm bảo an toàn, đạt chất lượng cao và giá trị đẳng cấp. Trong tiến trình đổi mới của Quảng Ninh, cảng hàng không quốc tế Vân Đồn như một “ngòi nổ”, là biểu tượng cho sự trỗi dậy của tỉnh.</p>\n<p>Khi xây dựng được sân bay thì hệ thống giao thông kết nối cũng nhanh chóng thay đổi. Điển hình nhất là tuyến cao tốc Hạ Long - Vân Đồn - Móng Cái. Tuyến đường này được doanh nghiệp tư nhân đầu tư, được làm như một công trình nghệ thuật và mở ra không gian phát triển rộng lớn cho Quảng Ninh, cho cả nước. </p>\n<p><em>- Theo ông trên hành trình thay đổi chiến lược phát triển của tỉnh Quảng Ninh, còn điều gì vẫn chưa thực hiện được?</em></p>\n<p>Vân Đồn là một tọa độ chiến lược của Quảng Ninh và của quốc gia nên từng được đề xuất làm Đặc khu hành chính - kinh tế. Cho đến nay, việc chưa hình thành được Đặc khu Vân Đồn không phải vì lý do kinh tế mà chủ yếu vì những quan ngại chính trị - xã hội. Nói như vậy để thấy lý lẽ phát triển kinh tế của Vân Đồn theo hướng Đặc khu vẫn có cơ sở để tiếp tục trong tương lai. Vân Đồn như một viên ngọc sáng vẫn nguyên vẹn, nhất là khi đã có một sân bay quốc tế hiện đại cùng hệ thống hạ tầng kết nối và di sản vịnh Bái Tử Long tuyệt đẹp bao quanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/sun-group-4-873.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Vậy theo ông, cần phải thay đổi như thế nào để Quảng Ninh đi “trúng” và “đúng” hướng?</em></p>\n<p>Thay đổi là điều rất khó, còn khó hơn việc tiếp tục đi theo hướng truyền thống. Vậy thì làm như thế nào đang là bài toán đang đặt ra cho Quảng Ninh. Trong quy hoạch, những khu công nghiệp xung quanh Hạ Long phải ứng dụng công nghệ mới, hướng tới công nghiệp sạch, nghĩa là bảo đảm môi trường cho du lịch. Tới đây, những khu công nghiệp khi đặt sát với Quảng Yên, Hải Phòng sẽ gắn liền với khu đô thị, công nghệ cao, logistics… Tôi cho rằng, phải đặt vấn đề theo một mạch nhất quán cho kinh tế xanh. Đã hướng đến kinh tế xanh thì phát triển cái gì cũng phải mang tiêu chuẩn xanh ra để xem xét và làm cơ sở quyết định. Đó là điều tôi nghĩ Quảng Ninh phải làm và sẽ làm được.</p>\n<p>Ở góc độ rộng hơn, cần nói rằng, chính quyền Quảng Ninh dù muốn làm gì thì khát vọng phát triển phải luôn luôn luôn rực cháy. Ai cũng muốn phát triển, nhưng khát vọng có rực cháy ở trong người hay không thì lại là chuyện hoàn toàn khác. </p>\n<p><strong>Doãn Phong</strong> <em>(thực hiện)</em></p>\n                            </div>"}