{"url": "https://vietnamnet.vn/rot-manh-nhat-30-nam-dong-nhan-dan-te-gay-lo-ngai-tai-chau-a-2064816.html", "title": "Rớt mạnh nhất 30 năm, đồng Nhân dân tệ gây lo ngại tại châu Á", "abstract": "Đồng Nhân dân tệ của Trung Quốc rớt mạnh chưa từng có trong gần 30 năm qua khi mà các biện pháp của ngân hàng trung ương nước này chưa phát huy hiệu quả sau khủng hoảng bất động sản và đại dịch Covid-19.", "content_html": "<div>\n                                <p>Tới 19h30 ngày 28/9 (giờ Việt Nam), đồng <a href=\"https://vietnamnet.vn/nhan-dan-te-tag3543485930944205334.html\" target=\"_blank\">Nhân dân tệ (NDT)</a> của Trung Quốc trên thị trường quốc tế lên mức 1 USD đổi 7,23 NDT.</p>\n<p>Như vậy, so với đầu tháng 9, đồng tiền này đã mất giá gần 4,6% so với đồng USD. Đây là mức mất giá hiếm có từ trước tới nay của đồng tiền này. Trong 6 tháng qua, đồng Nhân dân tệ đã mất hơn 13,6% so với đồng bạc xanh.</p>\n<p>Đồng Nhân dân tệ hướng tới năm giảm giá sâu nhất kể từ năm 1994 so với USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/nhandantesep2022-usd-1497.jpg\">\n<figcaption>Đồng Nhân dân tệ của Trung Quốc giảm mạnh so với USD trong 6 tháng qua.</figcaption>\n</figure>\n<p>Đồng tiền của Trung Quốc giảm mạnh trong bối cảnh quan điểm chính sách giữa hai ngân hàng trung ương có sự khác biệt lớn. Trong khi Cục Dự trữ liên bang Mỹ (Fed) mạnh tay thắt chặt chính sách tiền tệ với 5 lần tăng liên tiếp, tổng cộng tăng 300 điểm từ mức thấp kỷ luc 0-0,25% lên 3-3,25% như hiện tại, thì Ngân hàng Nhân dân Trung Quốc (PBOC) phản ứng khá chậm.</p>\n<p>Trung Quốc gần đây thậm chí còn nới lỏng chính sách tiền tệ nhằm hỗ trợ tăng trưởng kinh tế vốn đang chậm lại do cuộc khủng hoảng trên thị trường bất động sản và ảnh hưởng từ các lệnh phong tỏa do <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">dịch bệnh Covid-19</a> bùng phát ở nhiều tỉnh thành tại nước này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/nhandante-cnbc-1495.jpg\">\n<figcaption>Trung Quốc đang nỗ lực kiểm soát tỷ giá USD/NDT. (Ảnh: CNBC)</figcaption>\n</figure>\n<p>Gần đây, BPOC đã có một số giải pháp nhằm hỗ trợ đồng tiền nhưng chưa phanh được đà lao dốc của đồng NDT. Trên thị trường trong nước, PBOC ấn định đồng NDT ở mức cao hơn so với thị trường quốc tế trong hàng chục phiên.</p>\n<p>Ngân hàng Nhân dân Trung Quốc cũng yêu cầu các ngân hàng thương mại nâng tỷ lệ dự trữ rủi ro ngoại hối từ 0% lên 20% khi họ thực hiện các hợp đồng giao dịch NDT kỳ hạn. Động thái này giúp giảm bớt một lượng NDT trên thị trường, qua đó kéo giá đồng tiền này lên.</p>\n<p>Tuy nhiên, đồng NDT vẫn trên đà đi xuống do Bắc Kinh vẫn đang phải cân bằng giữa chính sách kích thích kinh tế và chính sách tỷ giá.</p>\n<p>Gần đây, Ngân hàng Thế giới (WB) dự báo, kinh tế Trung Quốc chỉ tăng trưởng 2,8% trong năm 2022. Đây cũng là một nỗi lo của Bắc Kinh với thị trường 1,4 tỷ dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/nhandantesep2022-1499.jpg\">\n<figcaption>Đồng NDT giảm mạnh so với đồng tiền Việt Nam.</figcaption>\n</figure>\n<p>Một đồng NDT yếu có thể hỗ trợ phần nào cho doanh nghiệp xuất khẩu nhưng có thể gây ra tình trạng giá cả leo thang trong nước, nhất là khi xuất khẩu chỉ chiếm 20% nền kinh tế Trung Quốc.</p>\n<p>Tại châu Á, đồng yen Nhật cũng giảm mạnh khi xuống mức thấp nhất 24 năm so với USD.</p>\n<p>Trên <em>Bloomberg</em>, chuyên gia của Mizuho Bank phân tích, hiện tượng hai đồng tiền chủ chốt tại châu Á giảm mạnh so với USD có thể gây bất ổn với các tiền tệ khác dùng trong giao dịch và đầu tư tại châu Á. Việc mất giá của hai đồng tiền này nếu tiếp diễn có thể dẫn tới cuộc khủng hoảng trong khu vực.</p>\n<p>Theo Goldman Sachs, nếu yen Nhật rớt khỏi ngưỡng 150 yen đổi một USD (hiện là 144-145) thì có thể gây ra biến động quy mô tương tự khủng hoảng tài chính châu Á 1997. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-dan-te-lao-xuong-day-2-nam-toan-cau-dieu-dung-2056908.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nhandantesep62022pboc-304.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-dan-te-lao-xuong-day-2-nam-toan-cau-dieu-dung-2056908.html\">Đồng Nhân dân tệ lao xuống đáy 2 năm, toàn cầu điêu đứng</a><span class=\"summary__content-desc\">Một đồng USD tăng giá mạnh, trong khi Nhân dân tệ tụt giảm khiến nhiều nước từ Âu, Á tới Phi điêu đứng.</span></div>\n</article>\n                            </div>"}