{"url": "https://vietnamnet.vn/bat-ngo-bao-ngu-ngoai-gia-chua-toi-400-000-dong-kg-2067235.html", "title": "Bất ngờ: Bào ngư ngoại giá chưa tới 400.000 đồng/kg", "abstract": "Bào ngư đông lạnh không rõ nguồn gốc, xuất xứ đang được kinh doanh ồ ạt trên mạng với mức giá chưa bằng một nửa giá bán tại các chuỗi cửa hàng hải sản nhập khẩu.", "content_html": "<div>\n                                <p>Chị Hương Trà (nhân viên văn phòng, quận 10, TP.HCM) mới đặt mua một kg bào ngư qua mạng với giá 380.000 đồng. Theo lời người bán, đây là sản phẩm nhập khẩu từ thương hiệu Nissi của Hàn Quốc, nhờ kích cỡ nhỏ 15-17 con/kg nên có giá thấp.</p>\n<table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/bat-ngo-bao-ngu-ngoai-gia-chua-toi-400000-dongkg-1292ef1825754d15811a962f8d0d233b.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bào ngư đông lạnh tràn chợ mạng với giá từ 380.000 đồng/kg. Ảnh: <em> K.N</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>\"Tuy nhiên, khi nhận hàng, tôi thấy bao bì không ghi rõ nơi sản xuất, cũng không có tem nhãn phụ tiếng Việt. Tôi nghi ngờ nên thử dò giá ở các hệ thống bán lẻ hải sản nổi tiếng thì thấy giá bào ngư thường dao động từ 800.000 đồng đến 1 triệu đồng/kg, loại bào ngư to thậm chí lên đến 1,5 triệu đồng/kg\", chị nói.</p>\n<p>Thực tế, theo khảo sát của<em> Zing</em>, chỉ riêng bào ngư mang thương hiệu Nissi đã được nhiều người kinh doanh online quảng cáo với đủ loại xuất xứ, từ Hàn Quốc cho đến Australia, Nhật Bản... Mức giá nhìn chung khoảng 450.000-600.000 đồng/kg đối với loại 10-12 con/kg và khoảng 380.000-450.000 đồng/kg với loại 15-20 con/kg.</p>\n<p>Trong khi đó, bà Nguyễn Ngọc Lài, đại diện hệ thống hải sản nhập khẩu Calisa (TP.HCM), khẳng định bào ngư Hàn Quốc nhập khẩu chính ngạch ở Việt Nam đang có giá không dưới 800.000 đồng/kg.</p>\n<p>\"Những sản phẩm đông lạnh đang bán trôi nổi trên mạng chủ yếu có xuất xứ từ Trung Quốc, chỉ cần nuôi 1 năm là có thể đạt trọng lượng 12 con/kg, trong khi thức ăn chủ yếu là các chất tăng trọng\", bà nói.</p>\n<p>Cùng chung nhận định, ông Trần Văn Trường, đại diện một chuỗi siêu thị hải sản tại TP.HCM, khẳng định đa phần bào ngư nhập khẩu chính ngạch trên thị trường hiện nay là hàng tươi sống. Trong đó, hiện nay chỉ có hàng của Australia và Hàn Quốc mới được phép nhập khẩu vào Việt Nam.</p>\n<p>Trao đổi với <em>Zing</em>, người đại diện hãng bào ngư Chungsabada (Hàn Quốc), bà Wie Ji-Yeon, cho biết để phân biệt sản phẩm của Hàn Quốc và Trung Quốc, người tiêu dùng có thể nhìn vào phần vỏ bên ngoài, bào ngư Hàn Quốc có vỏ màu xanh và mỏng hơn.</p>\n<p>Vị này đồng thời khẳng định bào ngư Hàn Quốc chính gốc có giá trị dinh dưỡng cao hơn do được nuôi bằng rong biển tự nhiên, phải mất 3 năm mới đạt trọng lượng 12 con/kg.</p>\n<p>(Theo Zing)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lan-theo-dau-moi-bao-ngu-nhap-khau-gia-re-tren-mang-2054875.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bao-ngu-gia-re-297.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lan-theo-dau-moi-bao-ngu-nhap-khau-gia-re-tren-mang-2054875.html\">Lần theo đầu mối bào ngư nhập khẩu giá rẻ trên mạng</a><span class=\"summary__content-desc\">Những ngày gần đây, bào ngư với nhãn hiệu \"nhập khẩu Hàn Quốc\" đang làm mưa làm gió tại thị trường online với giá rẻ bất ngờ.</span></div>\n</article>\n                            </div>"}