{"url": "https://vietnamnet.vn/thieu-xang-dien-rong-tu-sang-toi-toi-tai-tp-hcm-2068335.html", "title": "Người dân TP.HCM đội mưa chờ mua xăng trong đêm", "abstract": "Nhiều cây xăng tại địa bàn TP.HCM ghi nhận tình trạng thiếu xăng cục bộ trong ngày 9/10. Petrolimex đã phải huy động 80 xe bồn vận chuyển xăng dầu trong đêm cùng ngày và rạng sáng 10/10.", "content_html": "<div>\n                                <p>Ghi nhận của PV. VietNamNet trong tối Chủ nhật (9/10), tình trạng “khát” <a href=\"https://vietnamnet.vn/xang-dau-tag1381755485292403571.html\" target=\"_blank\">xăng</a> diễn ra trên một số quận, huyện tại TP.HCM.</p>\n<p>Một số cây xăng thuộc hệ thống của các đầu mối lớn như của Tập đoàn Xăng dầu Việt Nam (Petrolimex), Tổng công ty Dầu Việt Nam (PVOil, thuộc PVN) tập trung rất nhiều người dân đến đổ nhiên liệu. Điển hình, cửa hàng xăng dầu số 5 thuộc PVOil trên đường Lê Văn Việt (TP. Thủ Đức), xe máy chen chúc xếp 5-6 hàng, thậm chí đi ngược làn chờ tới lượt đổ xăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/mua-xang-284.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Cảnh tượng trên cũng diễn ra tại cửa hàng xăng dầu số 1 thuộc PVOil trên đường Kha Vạn Cân (TP. Thủ Đức), nhiều người mặc áo mưa kiên nhẫn đứng chờ đến lượt.</p>\n<p>Còn tại Trạm xăng dầu 27/7 thuộc phường Linh Đông (TP. Thủ Đức), lượng khách đến đổ xăng rất đông. Nhân viên bán xăng tại đây cho hay, vì lượng xăng nhập về không nhiều nên giới hạn mỗi phương tiện chỉ được đổ 30.000 đồng/lượt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/mua-xang-282.jpeg\">\n<figcaption>Người dân đội mưa mua xăng trong tối qua (Ảnh: CTV)</figcaption>\n</figure>\n<p>Trước tình trạng “khan xăng” diện rộng trên, vào chiều tối ngày 9/10, Cục Quản lý thị trường TP.HCM thông báo danh sách 54 cửa hàng đang tạm thời hết xăng dầu.</p>\n<p>Đồng thời, cập nhật danh sách 6 cửa hàng đã nhập được xăng để tiếp tục kinh doanh gồm: Cửa hàng xăng dầu số 17 - Công ty Cổ phần nhiên liệu Sài Gòn, địa chỉ số 401 Trường Chinh, phường 14, quận Tân Bình; Cửa hàng bán lẻ xăng dầu thuộc Công ty TNHH Thương mại Đầu tư Năng lượng Sài Gòn, địa chỉ số 60P Long Thuận, phường Long Phước, TP. Thủ Đức; Trạm xăng dầu Phú Định K26, địa chỉ số 1 Hồ Học Lãm, phường 16, quận 8; Cửa hàng xăng dầu - Công ty TNHH PETRO Thạnh Lộc, địa chỉ số 566 Nguyễn Oanh, phường 6, quận Gò Vấp; Cửa hàng xăng dầu - Doanh nghiệp tư nhân bán lẻ xăng dầu số 8 Gia Định, địa chỉ số 458 Phạm Văn Chiêu, phường 9, quận Gò Vấp; Cửa hàng xăng dầu Tân Chánh Hiệp, địa chỉ số 2/7A Tô Ký, khu phố 2, phường Tân Chánh Hiệp, quận 12. </p>\n<p>Tối muộn ngày 9/10, đại diện Sở Công Thương TP.HCM thừa nhận, tình hình cung ứng xăng dầu của TP đang gặp những khó khăn nhất định, nguồn cung thiếu hụt cục bộ do việc nhập khẩu của một số đơn vị bị gián đoạn, việc vận chuyển vừa qua cũng bị ảnh hưởng do tình hình bão lũ. </p>\n<p>Theo Sở Công Thương, từ những nguyên nhân trên, một số cửa hàng bán lẻ đã tạm ngưng hoạt động hoặc kinh doanh gián đoạn, đặc biệt vào thời gian giờ cao điểm do xe bồn vận chuyển xăng dầu không được lưu thông được. Các cửa hàng này chủ yếu thuộc doanh nghiệp tư nhân kinh doanh nhỏ lẻ, không theo chuỗi và nguồn lực có giới hạn nên khó cân đối, bù đắp chi phí.</p>\n<p>Sở đang phối hợp UBND các quận, huyện, Cục Quản lý thị trường để theo dõi sát tình hình, nắm rõ nguyên nhân, lý do đóng cửa, tạm dừng kinh doanh của từng cửa hàng để có hướng xử lý phù hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/z3785266831747-7757dbb74b0b5251ee6e227359274fc4-286.jpg\">\n<figcaption>Một cửa hàng thông báo hết xăng trong ngày 9/10 (ảnh: Trần Chung)</figcaption>\n</figure>\n<p>Trước những khó khăn này, đại diện Sở Công Thương TP.HCM cho biết, liên Bộ Tài chính - Công Thương đã có nghiên cứu và điều chỉnh, dự báo kỳ điều chỉnh <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">giá xăng dầu</a> ngày 11/10 tới đây sẽ khắc phục được những bất cập về chi phí.</p>\n<p>Đến tối ngày 9/10, Sở đã đề nghị các đơn vị có chuỗi cung ứng lớn tăng cường nhập hàng để cung ứng xăng dầu cho DN bán lẻ. Trong đêm ngày 9/10 và rạng sáng 10/10, Petrolimex TP.HCM sẽ huy động 80 xe bồn vận chuyển xăng dầu từ kho về nhập cho các hệ thống cửa hàng bán lẻ của mình để tăng cường nguồn cung bù đắp cho các cửa hàng lân cận đang đóng cửa hoặc bị gián đoạn nguồn cung cục bộ.</p>\n<p>“Lực lượng CSGT và Sở GTVT sẽ tạo điều kiện phân luồng cho các phương tiện vận chuyển xăng dầu có thể thuận lợi tiếp cận các cửa hàng, cấp xăng dầu trong giờ cao điểm. Với khoảng 500 cửa hàng bán lẻ vẫn đang duy trì hoạt động và cung ứng đầy đủ xăng dầu ra thị trường, Sở sẽ công bố danh sách này để doanh nghiệp và người dân có thể yên tâm và thuận tiện trong việc mua và đổ xăng”, lãnh đạo Sở Công Thương TP.HCM thông tin.</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Tỉnh Kiên Giang báo cáo hỏa tốc tình hình xăng dầu lên thủ tướng</span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Nguồn tin của VietNamNet cho biết, ngày 7/10, Phó Chủ tịch tỉnh Kiên Giang - ông Lê Quốc Anh đã ký văn bản hỏa tốc gửi Thủ tướng Chính phủ, Bộ Tài chính, Bộ Công Thương. Theo đó, địa bàn tỉnh Kiên Giang có 608 cửa hàng xăng dầu bán lẻ, 14 kho xăng dầu và 8 thương nhân phân phối xăng dầu; chỉ đáp ứng được 60% nhu cầu tiêu thụ xăng dầu của địa phương, còn khoảng 40% do các thương nhân phân phối ngoài tỉnh cung ứng. </p>\n<p>Đáng chú ý, các thương nhân phân phối xăng dầu phụ thuộc vào các thương nhân đầu mối nhưng các thương nhân đầu mối chỉ cung cấp nhỏ giọt, cầm chừng, thậm chí hết hàng, chờ vận chuyển... Hiện, các thương nhân phân phối xăng dầu chỉ có khả năng đảm bảo cung ứng trong hệ thống theo tiến độ 2-3 ngày.  Trong khi đó, các doanh nghiệp đầu mối đang bán với mức chiết khấu âm, từ 1.000-2.500 đồng/lít, chưa kể phải chịu lỗ do gánh thêm các khoản chi phí vận chuyển, chi phí quản lý.</p>\n<p>Vì vậy, khả năng không đảm bảo duy trì cung ứng xăng dầu phục vụ nhu cầu sản xuất, kinh doanh và tiêu dùng của người dân trên địa bàn tỉnh thời gian tới. </p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xang-dau-ngay-mai-11-9-co-the-tang-manh-2068259.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/xang-dau-950.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xang-dau-ngay-mai-11-9-co-the-tang-manh-2068259.html\">Giá xăng dầu ngày mai có thể tăng mạnh</a><span class=\"summary__content-desc\">Giá xăng dầu trong nước ngày mai (11/10) có khả năng tăng mạnh theo giá xăng dầu thế giới. Giá xăng có thể tăng 300 đồng/lít còn giá dầu được dự báo tăng tới 2.000 đồng/lít.</span></div>\n</article>\n                            </div>"}