{"url": "https://vietnamnet.vn/pin-xe-dien-lam-tu-go-ngoi-sao-sang-gia-khi-chau-au-loai-bo-xe-xang-2043675.html", "title": "Pin xe điện làm từ… gỗ: ‘Ngôi sao sáng giá’ khi châu Âu loại bỏ hoàn toàn xe xăng", "abstract": "Khi các nền kinh tế lớn châu Âu dần thay thế xe xăng bằng xe điện, nguồn cung vật liệu sản xuất pin sẽ ngày càng khan hiếm. Trong trường hợp đó, pin có thành phần làm từ gỗ được cho là một trong những nguồn cung chiến lược của tương lai.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Công ty sản xuất pin xe điện Thuỵ Điển Northvolt sẽ hợp tác với công ty sản xuất giấy và bao bì Stora Enso để phát triển pin tích hợp các thành phần có nguồn gốc từ gỗ trong những cánh rừng Bắc Âu.</p>\n<p>Với một thoả thuận phát triển chung, hai công ty sẽ hợp tác sản xuất pin có cực dương chứa sợi carbon từ lignin. Cực dương là một phần quan trọng của pin, ngoài ra còn có cực âm và chất điện phân.</p>\n<p>Trong một tuyên bố mới đây, hai công ty mô tả lignin là một polymer nguồn gốc thực vật có trong thành tế bào của các loại cây có mạch trên cạn. Cây trồng chứa khoảng 20-30% lignin với chức năng là chất kết dính, tạo độ vững chắc cho thân cây. Ngoài ra, Lignin cũng là thành phần có nhiều trong rác thải từ các ngành công nghiệp như giấy và nhiên liệu sinh học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/go-xe-dien-152.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hai công ty cho biết: \"Mục đích là phát triển một loại pin công nghiệp hoá đầu tiên trên thế giới với cực dương có nguồn gốc hoàn toàn từ nguyên liệu thô châu Âu\".</p>\n<p>Theo kế hoạch dự kiến, Stora Enso sẽ cung cấp Lignode là vật liệu cực dương nguồn gốc từ lignin. Trong khi đó, Northvolt sẽ tập trung vào thiết kế pin, phát triển quy trình sản xuất và mở rộng quy mô công nghệ.</p>\n<p>Hai công ty cho biết vật liệu này sẽ được khai thác từ những khu rừng được quản lý bền vững. Stora Enso cho biết đây là một trong những cánh rừng thuộc sở hữu tư nhân lớn nhất trên thế giới.</p>\n<p>Johanna Hagelberg, Phó Tổng Giám đốc Stora Enso về vật liệu sinh học, cho biết sợi carbon có thành phần từ lignin sẽ \"đảm bảo nguồn cung vật liệu cực dương chiến lược của châu Âu\" và phục vụ \"nhu cầu pin bền vững cho các ứng dụng đa dạng\".</p>\n<p>Nỗ lực phát triển pin từ nhiều nguồn vật liệu khác nhau diễn ra trong bối cảnh các nền kinh tế lớn của châu Âu đặt ra kế hoạch loại bỏ các phương tiện đường bộ sử dụng dầu diesel và xăng.</p>\n<p>Vương quốc Anh đề ra mục tiêu ngừng bán ô tô và xe tải chạy bằng động cơ diesel và xăng vào năm 2030. Từ năm 2035, tất cả các ô tô và xe tải mới phải là loại không xả khí thải ra môi trường. Liên minh châu Âu (EU) hiện cũng đang theo đuổi các mục tiêu tương tự.</p>\n<p>Khi số lượng xe điện hoạt động trên đường tăng lên, việc cung cấp pin xe điện sẽ ngày càng quan trọng và có tính cạnh tranh cao. Đầu năm nay, CEO của Volvo Cars nói với CNBC rằng nguồn cung cấp pin sẽ trở nên khan hiếm trong những năm tới.</p>\n<p>Công ty Northvolt gần đây cho biết siêu nhà máy gigafactory đầu tiên của họ là Northvolt Ett đã bắt đầu giao hàng thương mại cho khách hàng châu Âu. Họ có các hợp đồng trị giá hơn 55 tỷ USD với các doanh nghiệp lớn như Volvo Cars, BMW và Volkswagen. Gigafactories là các cơ sở sản xuất pin cho xe điện trên quy mô lớn và CEO Tesla Elon Musk là người đặt ra thuật ngữ này.</p>\n<p>Theo Cơ quan Năng lượng Quốc tế (IEA), doanh số bán xe điện đạt 6,6 triệu chiếc vào năm 2021. Trong quý đầu tiên của năm 2022, doanh số bán xe điện đạt 2 triệu chiếc, tăng 75% so với ba tháng đầu năm 2021.</p>\n<p><i>(Theo CNBC/ Tổ Quốc))</i></p>\n</div>\n</div>\n                            </div>"}