{"url": "https://vietnamnet.vn/7-dn-dau-moi-xang-dau-bi-tuoc-giay-phep-nhieu-ong-lon-ngoi-tren-dong-lua-2048414.html", "title": "7 DN đầu mối xăng dầu bị tước giấy phép, nhiều ông lớn \"ngồi trên đống lửa\"", "abstract": "Theo thông tin của Bộ Công Thương, hiện có 7 doanh nghiệp đầu mối kinh doanh xăng dầu bị tước giấy phép hoạt động.", "content_html": "<div>\n                                <p>Tuy nhiên, điều khiến nhiều thương nhân đầu mối khác lo lắng khi đối diện nguy cơ bị xử phạt vì giao dịch với những doanh nghiệp bị tước giấy phép.</p>\n<p><strong>7 doanh nghiệp đầu mối (xuất nhập khẩu) xăng dầu bị tước giấy phép</strong></p>\n<p>Website \"Công khai minh bạch hoạt động kinh doanh điện, xăng dầu\" của Bộ Công Thương đã đăng tải các doanh nghiệp đầu mối (xuất nhập khẩu) bị tước giấy phép kinh doanh xăng dầu. </p>\n<p>Các doanh nghiệp bị tước giấy phép gồm: Công ty TNHH sản xuất thương mại Hưng Phát (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 2 tháng kể từ ngày 26.7.2022); Công ty TNHH thương mại và dịch vụ tổng hợp Hòa Khánh (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1 tháng kể từ ngày 18.7.2022); Tổng công ty thương mại Sài Gòn - TNHH MTV (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1 tháng kể từ ngày 13.7.2022); </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/xang-dau-1-299.png\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/xang-dau-2-300.png\">\n<figcaption> Doanh nghiệp đầu mối bị tước giấy phép kinh doanh xăng dầu. Ảnh chụp màn hình</figcaption>\n</figure>\n<p></p>\n<p>Công ty TNHH thương mại vận tải và du lịch Xuyên Việt Oil (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1,5 tháng kể từ ngày 28.7.2022); Công ty cổ phần nhiên liệu Phúc Lâm (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1 tháng kể từ ngày 19.7.2022);</p>\n<p>Công ty cổ phần Phúc Lộc Ninh (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1,5 tháng kể từ ngày 7.7.2022); Công ty TNHH Xăng dầu Vĩnh Long Petro (tước quyền sử dụng Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu 1,5 tháng kể từ ngày 12.7.2022).</p>\n<p>Theo nguồn tin của Lao Động, những doanh nghiệp đầu mối kinh doanh xăng dầu bị tước giấy phép là bởi thiếu điều kiện kinh doanh xăng dầu, như thiếu cửa hàng sở hữu và cửa hàng chung, thiếu đại lý hoặc thiếu kho, cầu cảng, phương tiện vận tải theo quy định đăng ký, cấp giấy phép thương nhân xuất nhập khẩu xăng dầu…</p>\n<p><strong>Nhiều doanh nghiệp \"lo sốt vó\", đối diện nguy cơ bị xử phạt</strong></p>\n<p>Sẽ không có gì đáng nói nếu như Bộ Công Thương công bố ngay sau khi những doanh nghiệp đầu mối nêu trên bị tước giấy phép kinh doanh xăng dầu. Ở đây, những doanh nghiệp đầu mối đều bị tước giấy phép kinh doanh trong tháng 7.2022, song phải đến ngày 9.8.2022, Bộ Công Thương mới đăng tải thông tin công khai trên website về việc này.</p>\n<p>Chính vì không có thông tin, không biết chuyện các thương nhân nêu trên bị tước giấy phép, cho nên một số nhà máy lọc dầu, thương nhân xuất nhập khẩu xăng dầu vẫn giao dịch, mua bán (theo hợp đồng đã ký) với các thương nhân đầu mối bị tước giấy phép sau ngày 25.7.2022 tới trước ngày Bộ Công Thương đăng tải thông tin.</p>\n<p>Việc giao dịch, mua bán như vậy được cho là mua bán trái phép xăng dầu, hoặc xuất nhập khẩu lậu xăng dầu. Điều này khiến nhà máy lọc dầu, doanh nghiệp đầu mối, thương nhân phân phối rất lo lắng khi phải đối diện với nguy cơ bị xử phạt mua bán trái phép xăng dầu trên thị trường.</p>\n<p>Một nguồn tin cho Lao Động biết, hiện nay, một số nhà máy sản xuất, thương nhân đầu mối đã có văn bản gửi Bộ Công Thương đề nghị có ý kiến về vấn đề này.</p>\n<p>Theo một thương nhân đầu mối xăng dầu, lẽ ra khi tước giấy phép kinh doanh của doanh nghiệp đầu mối kinh doanh xăng dầu phải thông báo trước ít nhất 10 ngày để nhà máy lọc dầu, thương nhân đầu mối, thương nhân phân phối xăng dầu dừng ngay giao dịch mua bán, kinh doanh với các thương nhân đầu mối bị tước.</p>\n<p>Còn các tổng đại lý, đại lý của những thương nhân đầu mối bị tước giấy phép chuyển đổi nguồn, lấy hàng từ những thương nhân đầu mối không bị tước giấy phép.</p>\n<p>\"Việc giao dịch, mua bán xăng dầu với những doanh nghiệp bị tước giấy phép là sai quy định của pháp luật; khi thanh, kiểm tra, doanh nghiệp sẽ bị xử lý, xử phạt.</p>\n<p>Tuy nhiên, trong trường hợp này, chúng tôi hoàn toàn ở thế bị động, không biết thông tin những doanh nghiệp đầu mối nêu trên bị tước, chỉ đến khi có thông tin đăng tải trên website của Bộ (sau từ 10-20 ngày). </p>\n<p>Chính vì vậy, 2 nhà máy lọc dầu, các doanh nghiệp đầu mối, doanh nghiệp phân phối… đã có đơn kiến nghị gửi Bộ Công Thương xin ý kiến về vấn đề này\", vị thương nhân đầu mối xăng dầu nói, đồng thời cho biết, hiện nay, nhiều doanh nghiệp đầu mối, thương nhân phân phối vẫn đang phải làm việc với đoàn thanh tra chuyên ngành theo quyết định của Bộ trưởng Bộ Công Thương ký hồi tháng 2.2022.</p>\n<summary class=\"ck-cms-wiki-quote-full vnn-template-noneditable\">\n<p>Việc thanh tra chuyên ngành các doanh nghiệp đầu mối xăng dầu nhằm lành mạnh thị trường. Đây là hoạt động thanh tra đột xuất được thực hiện bởi ba đoàn thanh tra chuyên ngành, để thanh tra về việc chấp hành pháp luật trong kinh doanh xăng dầu của các doanh nghiệp đầu mối. </p>\n<p>Việc thanh tra sẽ được các cơ quan chức năng của Bộ Công Thương thực hiện bao gồm tất cả các nội dung liên quan đến quy định về hoạt động kinh doanh xăng dầu của những doanh nghiệp đầu mối, bao gồm cả hoạt động kinh doanh xuất nhập khẩu, điều kiện phòng cháy chữa cháy, quy định về sở hữu, đồng sở hữu về phương tiện, tàu, kho bể, hệ thống phân phối... </p>\n<span class=\"quote__content vnn-template-editable\"> </span> <span class=\"quote__author vnn-template-editable\"></span></summary>\n<p>(Theo Lao Động)</p>\n                            </div>"}