{"url": "https://vietnamnet.vn/iphone-14-lien-tuc-chay-hang-thi-tai-day-duoc-ban-nhu-mo-rau-tren-via-he-2061508.html", "title": "Liên tục cháy hàng thì tại đây, iPhone 14 được bán như mớ rau trên vỉa hè", "abstract": "Tại Hong Kong, Trung Quốc, việc mua iPhone 14 có vẻ dễ dàng hơn. Và sau khi đã \"ôm\" được hàng thì nhiều người bán ngay tại vỉa hè gần Apple Store để kiếm lời.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>iPhone 14 mới ra mắt đã gây được sự chú ý lớn và đang bắt đầu được phân phối tới tay các khách hàng theo nhiều cách khác nhau.</p>\n<p>Singapore và Thái Lan mở bán các dòng iPhone mới của Apple trước thị trường Việt Nam. Vì vậy trong thời điểm mở bán, những người buôn hàng xách tay trong nước đã tìm đến các thị trường này để xếp hàng mua iPhone 14 series mới, với hy vọng có thể mua được những chiếc iPhone đầu tiên đem về bán lại cho khách kiếm lời.</p>\n<p>Tuy nhiên, năm nay, cửa hàng ủy quyền Apple tại Singapore chỉ bán ra ngoài một số lượng rất hạn chế cho khách xếp hàng (ưu tiên khách đặt trước) và máy cũng nhanh chóng cháy hàng. Cho nên, dân buôn khó lòng có thể mua được hàng với số lượng lớn trong ngày đầu mở bán.</p>\n<p>Tại Hong Kong, Trung Quốc thì khác, việc mua iPhone 14 có vẻ dễ dàng hơn. Và sau khi đã \"ôm\" được hàng thì nhiều người bán ngay tại vỉa hè gần Apple Store để kiếm lời.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/iphone-14-lien-tuc-chay-hang-thi-tai-day-duoc-ban-nhu-mo-rau-tren-via-he-791c2d8084914b65b661e23c435856b8.png\" alt=\"Trong khi iPhone 14 liên tục cháy hàng, dân buôn Việt cố gom từng đơn một thì tại đây, máy được bán như mớ rau ngay trên vỉa hè - Ảnh 1.\" title=\"Trong khi iPhone 14 liên tục cháy hàng, dân buôn Việt cố gom từng đơn một thì tại đây, máy được bán như mớ rau ngay trên vỉa hè - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/19/iphone-14-lien-tuc-chay-hang-thi-tai-day-duoc-ban-nhu-mo-rau-tren-via-he-791c2d8084914b65b661e23c435856b8.png\"></p>\n<p>Ảnh: Weibo</p>\n</div>\n<p>Sau khi mua xong mà bán lại ngay có thể kiếm được 2.600 đô la Hong Kong tiền lời (tức 7,8 triệu đồng).</p>\n<p>Khi mới có những chiếc iPhone 14 đầu tiên được bán ra, giá iPhone 14 Pro Max tại Xinda Plaza - nơi bán đồ điện tử nổi tiếng ở Hong Kong có giá bán lại hơn 13.000 đô la Hong Kong (hơn 39 triệu đồng), thậm chí có cửa hàng còn rao 13.400 đô la Hong Kong (40,3 triệu đồng) tức kiếm lời 3.200 đô la Hong Kong/chiếc (hơn 9,6 triệu đồng).</p>\n<p>Cho đến ngày 17/9, giá bán iPhone 14 Pro Max bản 256GB tại trung tâm thương mại Xinda Plaza ở Hong Kong, Trung Quốc đã \"hạ nhiệt\" chỉ còn 12.900 đô la Hong Kong.</p>\n<p>Tương tự, tại thị trường Đài Loan theo những người kinh doanh hàng xách tay chia sẻ, số lượng hàng bên này lại rất thoải mái, thậm chí còn cho khách hàng vào tận kho để lấy hàng. Nhưng rất ít người có thể qua được đây, bởi những người qua Đài Loan mua hàng thường là những người buôn hàng lớn, có tiềm lực về vốn.</p>\n<p>Theo SCMP, thương gia các chợ điện tử tại Hoa Cường Bắc (Trung Quốc) đang chuẩn bị nhập một lượng lớn iPhone 14, với mức giá cao hơn nhà bán lẻ khoảng 255 USD. Động thái này diễn ra khi các thương hiệu nội địa chật vật để vượt qua Apple trong phân khúc smartphone cao cấp.</p>\n<p>Các cửa hàng ở Hoa Cường Bắc vẫn tạm đóng cửa do ảnh hưởng từ dịch Covid-19. Tuy nhiên, Zheng, một thương gia tại đây cho biết sức hút của iPhone 14 rất lớn. Người này còn dự đoán iPhone 14 sẽ bán chạy hơn iPhone 13 năm ngoái.</p>\n<p>Lin Shen, người chuyên \"săn\" iPhone rồi bán kiếm lời tại Thâm Quyến, đang tranh giành nguồn hàng với những thương gia khác. \"Tình trạng phong tỏa khiến việc tìm nguồn hàng khó khăn hơn\", Shen chia sẻ. Người này nói thêm các thương gia ở Hoa Cường Bắc đang đắn đo về nguồn nhập iPhone 14 từ Mỹ, do phiên bản eSIM sẽ không hoạt động tại Trung Quốc.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/iphone-14-lien-tuc-chay-hang-thi-tai-day-duoc-ban-nhu-mo-rau-tren-via-he-1db2e292a7b94872b6a3f126e04bdf5a.jpg\" alt=\"Trong khi iPhone 14 liên tục cháy hàng, dân buôn Việt cố gom từng đơn một thì tại đây, máy được bán như mớ rau ngay trên vỉa hè - Ảnh 3.\" title=\"Trong khi iPhone 14 liên tục cháy hàng, dân buôn Việt cố gom từng đơn một thì tại đây, máy được bán như mớ rau ngay trên vỉa hè - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/19/iphone-14-lien-tuc-chay-hang-thi-tai-day-duoc-ban-nhu-mo-rau-tren-via-he-1db2e292a7b94872b6a3f126e04bdf5a.jpg\"></p>\n<p>Người mua sắm xếp hàng dài bên ngoài cửa hàng bán lẻ của Apple ở Thâm Quyến trong ngày đầu tiên mở bán iPhone 14. Ảnh: SCMP</p>\n</div>\n<p>iPhone 14 ra mắt trong bối cảnh nhu cầu tiêu thụ smartphone tại thị trường Trung Quốc và toàn cầu đang suy yếu. Các lô hàng trên toàn cầu được dự báo sẽ giảm 3% trong năm nay, khi chuỗi cung ứng bị gián đoạn, một phần vì nền kinh tế Trung Quốc suy thoái do những đợt phong tỏa cũng như <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc chiến ở Ukraine</a>.</p>\n<p>Theo dữ liệu từ IDC, trong nửa đầu năm 2022, Apple chiếm 70,5% thị phần phân khúc smartphone cao cấp có giá từ 600 USD trở lên. Điều này diễn ra vào thời điểm, mà mọi nhà sản xuất smartphone lớn Trung Quốc đều hướng đến việc tung ra các mẫu đắt tiền hơn hòng lấp đầy khoảng trống do Huawei để lại.</p>\n<p>Trung Quốc là một trong những thị trường quốc tế quan trọng nhất của Apple. Theo công ty phân tích thị trường Canalys. Trong quý 2, các lô hàng iPhone tại Trung Quốc đã tăng 25% so với một năm trước lên 9,9 triệu thiết bị.</p>\n<p>Dan Ives, giám đốc điều hành tại công ty đầu tư Wedbush Securities, cho biết khoảng 30% người dùng iPhone của Trung Quốc đang dự định nâng cấp lên dòng iPhone mới nhất, đặc biệt là bộ đôi iPhone 14 Pro và iPhone 14 Pro Max.</p>\n<p>Theo WSJ, iPhone 14 thu hút nhiều chú ý tại Trung Quốc, một trong những thị trường lớn nhất của Apple. Ngày 8/9, hơn 730 triệu lượt xem các bài viết liên quan đến \"iPhone 14\" trên Weibo, trong khi chủ đề không tăng giá iPhone 14 thu hút hơn 120 triệu lượt xem.</p>\n<p>Còn tại Việt Nam, theo thông tin từ các đại lý uỷ quyền của Apple, số lượng khách hàng quan tâm đến dòng iPhone 14 series năm nay tập trung vào dòng iPhone Pro và Pro Max chiếm tới hơn 60%, đặc biệt với màu tím mới cũng được trên 50% khách hàng quan tâm.</p>\n<p>(Theo Nhịp sống thị trường)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vo-mong-xach-tay-iphone-14-gia-re-tu-thai-lan-2060489.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/iphone-14-xach-tay-1084.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vo-mong-xach-tay-iphone-14-gia-re-tu-thai-lan-2060489.html\">Vỡ mộng xách tay iPhone 14 giá rẻ từ Thái Lan</a><span class=\"summary__content-desc\">Tương tự Singapore, Apple Store tại Thái Lan cũng không bán iPhone 14 cho khách vãng lai, chỉ giao tới người đã đặt trước.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}