{"url": "https://vietnamnet.vn/doanh-nghiep-10-nam-gop-suc-phong-chong-sot-xuat-huyet-2052818.html", "title": "Doanh nghiệp 10 năm góp sức phòng chống sốt xuất huyết", "abstract": "Năm 2022 ghi dấu hành trình 10 năm nhãn hàng Jumbo Vape của Công ty TNHH Fumakilla Việt Nam phối hợp với Hội Liên hiệp Phụ nữ các tỉnh thành trên toàn quốc thực hiện các chuỗi chuyên đề “Phòng ngừa và xử trí bệnh sốt xuất huyết”.", "content_html": "<div>\n                                <p>10 năm qua, đã có 230 buổi chuyên đề, với sự đồng hành của các bác sĩ chuyên ngành đến các vùng miền hướng dẫn cách phòng ngừa và xử lý bệnh sốt xuất huyết (SXH) cho người dân. Theo đó đã có hơn 98.000 hộ gia đình được tiếp cận kiến thức y khoa về phòng ngừa bệnh SXH, đồng thời hơn 196.000 sản phẩm Jumbo Vape đã được gửi tặng các hộ gia đình góp phần giữ gìn môi trường sống vệ sinh, đẩy lùi các loại côn trùng gây hại, đặc biệt là giải pháp diệt muỗi vằn nhằm phòng dịch SXH.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/jumvape-1-188.jpg\">\n<figcaption>Ông Nguyễn Thành Phước - Giám đốc Kinh doanh và Tiếp thị Fumakilla Việt Nam. Ảnh: Mai Sen</figcaption>\n</figure>\n<p>Chia sẻ tại lễ tổng kết chặng đường 10 năm và phát động chiến dịch năm 2022, ông Nguyễn Thành Phước - Giám đốc Kinh doanh và Tiếp thị Fumakilla Việt Nam cho biết: \"Năm 2022 là chặng đường đánh dấu 10 năm chúng tôi phối hợp thành công cùng Hội Liên hiệp Phụ nữ với sứ mệnh tuyên truyền và cung cấp những kiến thức cần thiết để nhận biết, phòng ngừa và xử trí bệnh SXH cho người dân Việt Nam trên toàn quốc. Hiện nay, với những cải tiến và áp dụng công nghệ hiện đại theo tiêu chuẩn của nhà sản xuất đến từ Nhật Bản, chúng tôi tin rằng người tiêu dùng Việt Nam sẽ hài lòng khi sử dụng sản phẩm Jumbo Vape để bảo vệ cả gia đình khỏi các loại côn trùng gây hại, bao gồm ngăn ngừa muỗi vằn truyền bệnh SXH\".</p>\n<figure class=\"image vnn-content-image align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/jumvape-2-189.jpg\">\n<figcaption> Lễ phát động chung tay phòng chống SXH năm 2022 do Hội Liên hiệp Phụ nữ và Nhãn hàng Jumbo Vape phối hợp triển khai. Ảnh: Mai Sen</figcaption>\n</figure>\n<p>Bà Nguyễn Tường Vi - Cố vấn dự án cộng đồng chương trình Chung tay phòng chống SXH cho hay: \"Tôi cảm ơn sự đồng hành ý nghĩa từ Nhãn hàng Jumbo Vape - Fumakilla Việt Nam, với chiến dịch chung tay phòng chống SXH trong suốt một chặng đường dài. Tôi tin rằng chiến dịch này sẽ góp phần giảm tỷ lệ người mắc bệnh SXH và trở nặng, giúp hội viên phụ nữ và người dân được bảo vệ sức khỏe. Nhãn hàng Jumbo Vape - Fumakilla Việt Nam đã và đang tăng cường thực hiện trách nhiệm xã hội của mình vì một Việt Nam khỏe mạnh”.</p>\n<p>Với phương châm kinh doanh gắn liền với sứ mệnh \"Bảo vệ đời sống của con người, bảo vệ cuộc sống của mỗi người dân, bảo vệ môi trường nơi con người đang sinh sống\", Tập đoàn Fumakilla Limited, Nhật Bản đã có mặt tại hơn 70 quốc gia trên thế giới, tiếp tục đồng hành cùng chiến dịch \"Chung tay phòng chống SXH\". Chuỗi hội thảo tại TP.HCM sẽ khởi đầu cho sự lan tỏa của chiến dịch tại các tỉnh thành trên khắp lãnh thổ Việt Nam năm 2022.</p>\n<p>Từ đầu năm đến nay, cả nước ghi nhận 145.536 trường hợp mắc sốt xuất huyết (SXH), 53 trường hợp tử vong. Số ca mắc SXH tăng gấp 3,3 lần, số tử vong tăng 39 trường hợp so với cùng kỳ năm 2021. Theo các chuyên gia, bệnh sốt xuất huyết là bệnh truyền nhiễm cấp tính do muỗi truyền, chưa có thuốc điều trị đặc hiệu và vắc xin phòng bệnh, biện pháp phòng bệnh chủ yếu là diệt muỗi, diệt lăng quăng (bọ gậy).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/jumvape-3-190.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Jumbo Vape đứng đầu về thị phần sản lượng và doanh thu của ngành Thuốc diệt côn trùng ở Việt Nam từ tháng 1/2017 đến tháng 12/2021. Việc tính toán các thông số dựa trên một phần dữ liệu được báo cáo của NielsenIQ trong phạm vi dịch vụ Nghiên cứu đo lường bán lẻ của ngành Thuốc diệt côn trùng về mặt thị phần doanh thu và sản lượng trong vòng 60 tháng liên tục từ tháng 1/2017 đến tháng 12/2021 trên toàn thị trường Việt Nam.</em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Jumbo Vape - Thương hiệu cao cấp đến từ Nhật Bản - Nhãn hiệu diệt côn trùng Số 1 Việt Nam, với các dòng sản phẩm chất lượng cao như:</p>\n<p>-       Nhang trừ muỗi Jumbo Vape S2 cao cấp mới.</p>\n<p>-       Bình xịt côn trùng Jumbo Vape giúp tiêu diệt các loại côn trùng gây hại như ruồi, muỗi, gián, kiến. Sản phẩm có 4 mùi: hương Cam Chanh tự nhiên, hương hoa Lài, hương hoa Lavender và không mùi. Nay có thêm sản phẩm bình xịt côn trùng Jumbo Vape H1 mới, công nghệ Nước, cùng mùi hương Hoa và Trà tươi mới.</p>\n<p>-       Bình xịt muỗi cao cấp Jumbo Vape ONE PUSH V.</p>\n<p>-       Bộ chất xông đuổi muỗi Jumbo Vape.</p>\n<p>Sản phẩm có bán tại các cửa hàng bán lẻ và siêu thị trên toàn quốc.     </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}