{"url": "https://vietnamnet.vn/gia-vang-tuan-qua-trong-nuoc-giam-nhe-the-gioi-tang-2067979.html", "title": "Giá vàng tuần qua: Trong nước giảm nhẹ, thế giới tăng", "abstract": "Giá vàng thế giới tăng 3% từ đầu tuần tới nay, trong khi đó, giá vàng SJC trong nước giảm 200 nghìn đồng. Thị trường vàng tiếp tục dự báo gặp khó khăn trong ngắn hạn.", "content_html": "<div>\n                                <h2><strong>Biểu đồ giá vàng tuần qua</strong></h2>\n<p>Mở cửa thị trường đầu tuần (3/10), <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">giá vàng 9999</a> của SJC niêm yết ở mức 65,5 triệu đồng/lượng và 66,52 triệu đồng/lượng (mua vào - bán ra). </p>\n<p>Sang phiên 4/10, giá vàng tăng ở cả hai chiều mua vào và bán ra so với phiên đầu tuần, SJC Hà Nội giao dịch ở mức 65,4 triệu đồng/lượng (mua vào) và 66,42 triệu đồng/lượng (bán ra). Đây cũng là mức giá cao nhất trong tuần.</p>\n<p>Các phiên tiếp theo, giá vàng điều chỉnh giảm. Ngày 7/10, giá váng SJC lại rớt xuống mức thấp nhất trong tuần. Giá vàng 9999 của SJC giảm 700 nghìn đồng/lượng ở cả chiều mua vào và chiều bán ra so với hôm trước đó.</p>\n<p>SJC Hà Nội niêm yết giá vàng 9999 mua vào và bán ra lần lượt là 64,8 triệu đồng/lượng và 65,82 triệu đồng/lượng. Trong khi đó, Doji Hà Nội niêm yết giá vàng SJC ở mức 64,7 triệu đồng/lượng và 65,7 triệu đồng/lượng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/bieu-do-gia-vang-665.jpg\">\n<figcaption>Biểu đồ giá vàng tuần qua</figcaption>\n</figure>\n<p>Chốt phiên cuối tuần (8/10), giá vàng điều chỉnh tăng. Giá vàng miếng 9999 tại SJC TP.HCM là 65,3 triệu đồng/lượng (mua vào - 66,3 triệu đồng/lượng (bán ra). SJC Hà Nội niêm yết ở mức 65,3 triệu đồng/lượng (mua vào) và 66,32 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 65,3 triệu đồng/lượng (mua vào) và 66,3 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 65,3 triệu đồng/lượng, bán ra ở mức 66,3 triệu đồng/lượng. </p>\n<p>Tuần qua, giá vàng SJC trong nước giảm 200 nghìn đồng/lượng ở cả hai chiều mua vào và bán ra. Chênh lệch mua vào - bán ra của giá vàng ở mức 1 triệu đồng/lượng khiến người mua vàng lỗ nặng.</p>\n<h2><strong>Dự báo giá vàng</strong></h2>\n<p>Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên cuối tuần tại Mỹ giảm 17,8 USD/ounce xuống 1.695 USD/ounce. Giá vàng tương lai giao tháng 12/2022 trên sàn Comex New York giảm 11,5 USD xuống 1.709,3 USD/ounce. Giá vàng thế giới đã tăng khoảng 3% từ đầu tuần đến nay.</p>\n<p>Với mức giá ở thời điểm hiện tại, so với giá vàng thế giới quy đổi sang VND (đã tính thuế, phí gia công), giá vàng SJC trong nước chênh khoảng 16,6 triệu đồng/lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/gia-vang-666.jpg\">\n<figcaption>Dự báo giá vàng giảm trong ngắn hạn (Ảnh: D.Anh)</figcaption>\n</figure>\n<p>Các phiên giao dịch đầu tháng 10, giá vàng quốc tế có chuyển biến tích cực. Tuy nhiên, các ngân hàng trên thế giới lại bi quan về triển vọng cuối năm, hạ dự báo giá vàng trong thời gian tới. </p>\n<p>Ngân hàng Commerzbank vừa hạ dự báo giá vàng xuống mức 1.700 USD/ounce. Trước đó, ngân hàng này điều chỉnh dự báo từ 2.000 USD xuống 1.800 USD/ounce hồi tháng 8. </p>\n<p>Theo Commerzbank, Cục Dự trữ Liên bang Mỹ (Fed) mạnh tay hơn trong kế hoạch tăng lãi suất, tác động USD tăng và gây áp lực với vàng. Commerzbank nhận định, Fed có thể tăng thêm 175 điểm phần trăm trước khi lạm phát được kiểm soát.</p>\n<p>Ông Carsten Fritsch, nhà phân tích của Commerzbank cho biết:, các nhà kinh tế dự báo lãi suất Fed sẽ tăng lên 5% vào đầu năm 2023, tức thêm 175 điểm cơ bản so với mức hiện tại, USD có khả năng tăng mạnh trong một thời gian nữa.</p>\n<p>Tỷ giá EUR/USD vẫn ở dưới mức tương đương với đồng USD trong những tháng tới, chỉ lấy lại vị thế vào quý 2/2023. Như vậy, từ nay tới cuối năm, vàng không có lợ nhuận đối với các nhà đầu tư.</p>\n<p>Ông Fritsch cho biết, lãi suất tăng gây áp lực với vàng trong thời gian dài. Dự báo cuối năm nay, giá vàng sẽ giảm xuống 1.700 USD/ounce. Giá vàng có thể về mức 1.800 USD/ounce vào cuối năm 2023.</p>\n                            </div>"}