{"url": "https://vietnamnet.vn/gia-vang-hom-nay-11-9-ket-thuc-tuan-giang-co-tang-giam-that-thuong-2058571.html", "title": "Giá vàng hôm nay 11/9: Kết thúc tuần giằng co, tăng giảm thất thường", "abstract": "Giá vàng thế giới tăng cao, kết thúc tuần tăng giá trong bối cảnh sự yếu đi của đồng USD và tình trạng lạm phát cao.", "content_html": "<div>\n                                <h2><strong>Giá vàng trong nước</strong></h2>\n<p>Kết thúc phiên 10/9, giá vàng miếng 9999 tại SJC Hà Nội là 66,15 triệu đồng/lượng (mua vào) - 66,95 triệu đồng/lượng (bán ra). SJC TP.HCM niêm yết ở mức 66,15 triệu đồng/lượng (mua vào) và 66,97 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 66,05 triệu đồng/lượng (mua vào) và 66,9 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 66,2 triệu đồng/lượng, bán ra ở mức 66,9 triệu đồng/lượng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/bieu-do-gia-vang-788.jpg\" alt=\"bieu-do-gia-vang-sjc-tuan-qua\">\n<figcaption>Biểu đồ giá vàng tuần qua</figcaption>\n</figure>\n<h2><strong>Giá vàng quốc tế</strong></h2>\n<p>Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên tại Mỹ tăng 8,2 USD/ounce lên 1.717,1 USD/ounce. Giá vàng tương lai giao tháng 10/2022 trên sàn Comex New York tăng 8,2 USD lên 1.718,8 USD/ounce.</p>\n<p>Với mức giá ở thời điểm hiện tại, giá vàng thế giới quy đổi sang VND (đã tính thuế, phí gia công) chênh lệch giữa giá vàng SJC trong nước khoảng 17,37 triệu đồng/lượng.</p>\n<p>Vàng tăng giá, lấy lại ngưỡng 1.700 USD/ounce sau khi đồng USD ngừng tăng sau khi lên đỉnh 20 năm. USD giảm hơn 1% xuống mức thấp nhất trong hơn một tuần, khiến vàng vốn được định giá bằng đồng bạc xanh trở nên rẻ hơn đối với nhà đầu tư ở nước ngoài. </p>\n<p>Những dữ liệu kinh tế tốt hơn mong đợi này đã thúc đẩy khả năng Cục Dự trữ Liên bang Mỹ (Fed) sẽ tiếp tục tăng lãi suất để kiềm chế lạm phát. Một số chuyên gia Phố Wall dự đoán nền kinh tế Mỹ có thể sẽ bắt đầu đi vào suy thoái từ cuối năm nay hoặc đầu năm tới, buộc Fed sau đó sẽ phải giảm dần lãi suất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/gia-vang-hom-nay-789.jpg\">\n<figcaption>Giá vàng kết thúc tuần giảm giá (Ảnh:D.Anh)</figcaption>\n</figure>\n<p>Các nhà phân tích thị trường lưu ý rằng, áp lực lạm phát giảm có thể khiến Fed giảm tốc độ thắt chặt chính sách tiền tệ, điều này sẽ tích cực đối với vàng.</p>\n<p>Dự kiến, Ủy ban Thị trường mở liên bang - cơ quan hoạch định chính sách của Fed - sẽ họp trong các ngày 20-21/9 tới và có thể đưa ra quyết định về lãi suất.</p>\n<p>Ngân hàng Trung ương châu Âu (ECB) đã quyết định tăng lãi suất 75 điểm cơ bản và báo hiệu các đợt tăng tiếp theo nhằm ưu tiên cuộc chiến chống lạm phát ngay cả khi nền kinh tế EU đang hướng tới một cuộc suy thoái.</p>\n<h2><strong>Dự báo giá vàng</strong></h2>\n<p>Tuần qua, một số <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">dự báo về giá vàng</a> đáng chú ý. Sean Lusk, đồng giám đốc của Walsh Trading nói với Kitco News, nếu đồng USD vẫn tăng, giá vàng sẽ phá vỡ mức 1.680 USD/ounce, nguy cơ giá vàng sẽ xuống sâu 1.550 USD/ounce.</p>\n<p>Trong khi đó, một số dự báo cho rằng, vàng có thể tăng bứt phá, thậm chí lên 50.000 USD/ounce (so với mức 1.700 USD/ounce như hiện tại) nếu hệ thống tiền tệ thế giới được chuyển sang cơ chế đảm bảo bằng vàng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giu-vang-trong-ket-gia-vang-boc-hoi-hon-8-trieu-dong-luong-2058379.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/vang-bac-379.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giu-vang-trong-ket-gia-vang-boc-hoi-hon-8-trieu-dong-luong-2058379.html\">Giữ vàng trong két, 'bốc hơi' hơn 8 triệu đồng/lượng</a><span class=\"summary__content-desc\">Giá vàng thế giới trong tuần tăng, chấm dứt chuỗi 5 tuần giảm. Tuy nhiên, vàng đang nằm trong vùng nguy hiểm khi dữ liệu kinh tế đang tốt lên, Fed vẫn tiếp tục cứng rắn hơn trong chính sách tiền tệ.</span></div>\n</article>\n                            </div>"}