{"url": "https://vietnamnet.vn/guong-mat-tre-tuoi-trong-top-10-thuong-hieu-tai-chinh-dan-dau-cua-forbes-2074802.html", "title": "‘Gương mặt trẻ tuổi’ trong Top 10 Thương hiệu tài chính dẫn đầu của Forbes", "abstract": "Sau 10 năm nỗ lực chuyển mình từ một ngân hàng nhỏ bé, TPBank nay đã vươn mình nằm trong Top 10 Thương hiệu tài chính dẫn đầu 2021, theo công bố mới nhất của Forbes Việt Nam.", "content_html": "<div>\n                                <p>Ngày 27/10/2022, Hội nghị Thương hiệu 2022 - sự kiện thường niên do Forbes Việt Nam tổ chức đã tôn vinh 25 thương hiệu tài chính dẫn đầu 2021. Trong Top 10 Thương hiệu dẫn đầu, TPBank là “gương mặt trẻ tuổi” nhất khi mới thành lập vào năm 2008 nhưng giá trị thương hiệu đã được đánh giá ở mức 115 triệu USD.</p>\n<p>Thời điểm 10 năm trước, TPBank là một ngân hàng nằm trong diện phải tái cơ cấu của Ngân hàng Nhà nước. Quyết định đi theo số hóa toàn diện đã giúp TPBank “lột xác” sau 10 năm với hàng loạt các sản phẩm dịch vụ số hóa nổi bật. Công nghệ đã được ứng dụng mạnh mẽ và rộng rãi vào tất cả các dịch vụ ngân hàng cốt lõi (thanh toán, tín dụng, tiền gửi), thanh toán trên thiết bị di động tăng trưởng mạnh hàng năm. TPBank đang sở hữu hệ sinh thái đa dạng, thiết lập việc kết nối dịch vụ ngân hàng số với nhiều dịch vụ khác mang lại các trải nghiệm liền mạch và nhiều lợi ích cho người sử dụng trên không gian số.</p>\n<p>Thời điểm dịch bệnh Covid- 19 và giãn cách xã hội kéo dài nhanh chóng thay đổi hành vi của người dùng. Đó là “bước đệm” mạnh mẽ để những ứng dụng công nghệ đưa TPBank đến gần hơn với khách hàng, hỗ trợ khách hàng trong mọi thời điểm dù ngày hay đêm. Cho đến thời điểm hiện tại, ở các ngân hàng tại Việt Nam đã ghi nhận tỷ lệ hơn 90% giao dịch của khách hàng được thực hiện qua kênh số. TPBank cũng gây ấn tượng với tỷ lệ lên tới 95%, tương đương với gần 7 triệu khách hàng giao dịch trên kênh số.</p>\n<p>Không chỉ vậy, TPBank liên tục xây dựng thương hiệu theo nhiều nét riêng biệt, nổi bật khi nhanh chóng bắt kịp xu hướng, định vị chính xác. Từ đó, ngân hàng này tung ra thị trường những tính năng cá nhân hóa trải nghiệm người dùng nhằm thu hút khách hàng tiềm năng, gia tăng cảm xúc, sự yêu thích cũng như lòng trung thành của khách hàng hiện hữu. Bộ sưu tập 5 tính năng cá nhân vừa được “trình làng” đem đến nhiều trải nghiệm công nghệ mới lạ. </p>\n<p>Bộ sưu tập này quy tụ các tính năng nổi bật của app TPBank gồm: Voicepay - thanh toán bằng giọng nói; Facepay - thanh toán bằng khuôn mặt; Nickname - tạo số tài khoản mang bản sắc riêng của người sử dụng; MeZone - thoải mái cài đặt và lựa chọn giao diện app theo sở thích và nhu cầu; Chatpay - chuyển tiền dễ dàng và thú vị với cửa sổ giao dịch như khi chat.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tpbank-1-627.jpg\">\n<figcaption>Ông Khúc Văn Hoạ - Phó Tổng Giám đốc TPBank lên nhận vinh danh</figcaption>\n</figure>\n<p>Ông Nguyễn Hưng - Tổng Giám đốc TPBank chia sẻ: \"TPBank luôn mong muốn khách hàng được chia sẻ, được thấu hiểu và được đáp ứng với từng nhu cầu cá nhân riêng biệt. Việc tự do theo đuổi chất riêng sẽ khiến mỗi giao dịch trở nên thú vị hơn, mang đậm dấu ấn cá nhân, đồng thời cũng là cơ hội để khách hàng lựa chọn gắn bó với thương hiệu TPBank. Chúng tôi sẽ luôn lắng nghe và đồng hành cùng với khách hàng trên nhiều chặng đường sau này”.</p>\n<p>Forbes Việt Nam đánh giá cao sự nỗ lực của TPBank trong nhiều năm qua, đồng thời chia sẻ góc nhìn thị trường: “Thực tế đại dịch đã đặt ra thách thức lớn cho các doanh nghiệp khi vừa phải thích ứng, định hình lại chiến lược xây dựng thương hiệu vừa thay đổi cách kết nối với khách hàng. Các thương hiệu lâu năm đứng trước sức ép sáng tạo, tạo cảm xúc mới để giữ chân khách hàng truyền thống. Trong khi đó, các thương hiệu non trẻ với tư duy cởi mở đang sử dụng nền tảng số để rút ngắn khoảng cách với những công ty đi trước”. TPBank là một ví dụ điển hình của các thương hiệu “trẻ tuổi” nhưng có hướng đi phù hợp và đạt được những thành tựu đáng kể.</p>\n<p>Forbes Việt Nam tính toán định lượng giá trị của danh sách 25 thương hiệu dẫn đầu ngành tài chính, thông qua những số liệu tài chính, khả năng tạo ra lợi nhuận của các thương hiệu… dựa trên phương pháp của riêng Forbes (Mỹ) áp dụng thống nhất cho toàn cầu.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}