{"url": "https://vietnamnet.vn/nhung-doanh-nghiep-bao-lo-nang-nhat-quy-ii-2022-2055794.html", "title": "Những doanh nghiệp báo lỗ nặng nhất quý II/2022", "abstract": "Vietnam Airlines, FLC, Nông nghiệp Quốc tế Hoàng Anh Gia Lai, Licogi 14, Tập đoàn Đức Long Gia Lai… là những doanh nghiệp ghi nhận lỗ nặng nhất quý II/2022.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Trong số doanh nghiệp đã công bố báo cáo tài chính quý II/2022, Tổng công ty Hàng không Việt Nam (<strong>Vietnam Airlines</strong>, mã HVN) ghi nhận mức lỗ ròng gần 2.600 tỷ đồng, lỗ nhiều nhất trong những doanh nghiệp niêm yết trên sàn chứng khoán.</p>\n<figure>\n<p><img alt=\"Những doanh nghiệp báo lỗ nặng nhất quý II/2022 - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/nhung-doanh-nghiep-bao-lo-nang-nhat-quy-ii2022-f6ff5ca8450a4d6282aa16dd6cb79b8a.jpeg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/nhung-doanh-nghiep-bao-lo-nang-nhat-quy-ii2022-f6ff5ca8450a4d6282aa16dd6cb79b8a.jpeg\"></p>\n<figcaption>\n<p>Vietnam Airlines ghi nhận lỗ nặng nhất quý II/2022. (Ảnh: VNA)</p>\n</figcaption>\n</figure>\n<p>Dù ghi mức lỗ nặng nhất trong quý song Vietnam Airlines lại nhận tín hiệu vui khi giảm lỗ 43% so với quý II/2021. Lũy kế 6 tháng đầu năm, mức lỗ công ty mẹ là 4.685 tỷ đồng, ít hơn cùng kỳ gần 39%, mức lỗ hợp nhất là 5.254 tỷ đồng, ít hơn cùng kỳ gần 40%.</p>\n<p>Theo báo cáo của hãng bay này, trong 7 tháng đầu năm, hàng không Việt Nam chịu ảnh hưởng rất tiêu cực khi thị trường quốc tế vẫn khai thác hạn chế và giá nhiên liệu bay tăng cao. Riêng với Vietnam Airlines, thị trường quốc tế vốn mang tới 65% doanh thu của hãng, hiện mới chỉ có những bước phục hồi khá khiêm tốn.</p>\n<p>Cụ thể, nửa đầu năm, Vietnam Airlines nối lại được 35 đường bay quốc tế, chỉ bằng 53% trước đại dịch. Do vậy, tổng thị trường quốc tế chỉ đạt khoảng 12% so với trước đại dịch, do các rào cản nhập cảnh khiến nhu cầu đi lại bị hạn chế đáng kể.</p>\n<p>Xếp sau Vietnam Airlines là Tập đoàn <strong>FLC</strong> với khoản lỗ gần 636 tỷ đồng trong khi cùng kỳ năm trước có lãi hơn 47 tỷ đồng. Lũy kế 6 tháng đầu năm, FLC lỗ hơn 1.100 tỷ đồng trong khi 6 tháng đầu năm 2021 có lãi hơn 96 tỷ đồng.</p>\n<p>FLC lỗ nặng trong quý II là do phát sinh khoản lỗ đột biến hơn 317 tỷ đồng từ công ty liên doanh, liên kết. Ngoài ra, doanh thu tài chính cũng giảm mạnh chỉ còn bằng 10% so với cùng kỳ năm ngoái với 65,6 tỷ đồng.</p>\n<p>Doanh thu của FLC trong 6 tháng đầu nay giảm mạnh khi chỉ đạt hơn 1.661 tỷ đồng, giảm 60% so với cùng kỳ năm ngoái. Vẫn theo báo cáo, tính đến hết ngày 30/6, FLC còn có tổng nợ phải trả 27.570 tỷ đồng, tăng khoảng 3.500 tỷ đồng so với ngày đầu năm. Vốn chủ sở hữu giảm khoảng 1.000 tỉ đồng do kết quả kinh doanh thua lỗ trong kỳ.</p>\n<p>Doanh nghiệp tiếp theo là Công ty cổ phần Nông nghiệp Quốc tế Hoàng Anh Gia Lai (<strong>HAGL Agrico</strong>, mã HNG) với khoản lỗ sau thuế 557 tỷ đồng, gấp 4,3 lần số lỗ quý II/2021.</p>\n<p>Theo HAGL Agrico, nguyên nhân thua lỗ là do tình trạng thiếu hụt lao động tại Lào dẫn tới sản lượng thu hoạch giảm gần 14%. Bên cạnh đó, giá mua phân bón tăng 150%, vật tư nông nghiệp và bao bì đóng gói tăng 50%.</p>\n<p>Báo cáo cho thấy, doanh thu thuần của HAGL Agrico trong quý II cũng chỉ đạt 148 tỷ đồng, giảm 41,4% so với cùng kỳ năm trước.</p>\n<p>Lũy kế 6 tháng đầu năm, HAGL Agrico ghi nhận doanh thu thuần 317 tỷ đồng, giảm 29,4% so với nửa đầu năm 2021. Lỗ sau thuế cổ đông công ty mẹ là 670 tỷ đồng, trong khi cùng kỳ lỗ 122,3 tỷ đồng.</p>\n<p>Tại thời điểm 30/6, lỗ lũy kế của công ty là 4.096 tỷ đồng. Cùng với khoản lỗ chênh lệch tỷ giá hối đoái là 5.307 tỷ đồng, vốn chủ sở hữu của doanh nghiệp trong ngành nông nghiệp chỉ còn 2.851 tỷ đồng.</p>\n<p>Quý II năm nay, Licogi 14 ghi nhận lỗ 346,3 tỷ đồng, chủ yếu do thua lỗ chứng khoán. Lũy kế trong 6 tháng đầu năm, Licogi 14 ghi nhận doanh thu đạt 116,86 tỷ đồng, tăng 41,3% so với cùng kỳ và lợi nhuận sau thuế ghi nhận lỗ 234,36 tỷ đồng so với cùng kỳ lãi 31,4 tỷ đồng.</p>\n<p>Không chỉ thua lỗ trong kinh doanh, 6 tháng đầu năm, dòng tiền kinh doanh chính của Licogi 14 ghi nhận âm 108 tỷ đồng so với cùng kỳ dương 43,8 tỷ đồng. Ngoài ra, dòng tiền đầu tư dương 150,8 tỷ đồng và dòng tiền tài chính âm 38,8 tỷ đồng. Được biết, đây không phải năm dòng tiền âm duy nhất, trước đó năm 2021, Licogi 14 ghi nhận dòng tiền kinh doanh chính âm 184,61 tỷ đồng.</p>\n<p>Tính tới 30/6/2022, tổng tài sản của Licogi 14 giảm 31,8% so với đầu năm, tương ứng giảm tới 369,5 tỷ đồng về 793,2 tỷ đồng. Trong đó, tài sản chủ yếu tiền và đầu tư tài chính ngắn hạn đạt 507,8 tỷ đồng, chiếm 64% tổng tài sản; tồn kho đạt 126,8 tỷ đồng, chiếm 16% tổng tài sản; các khoản phải thu ngắn hạn đạt 76,6 tỷ đồng, chiếm 9,7% tổng tài sản và các tài sản khác.</p>\n<p>Danh sách doanh nghiệp lỗ sâu trong quý II còn có một cái tên khá quen là Công ty cổ phần Tập đoàn <strong>Đức Long Gia Lai</strong>. Báo cáo quý II thể hiện, doanh thu Đức Long Gia Lai đạt 375,39 tỷ đồng, giảm 21,9% so với cùng kỳ và lợi nhuận sau thuế ghi nhận lỗ lên tới 309,22 tỷ đồng so với cùng kỳ lãi 10,92 tỷ đồng, tức giảm 320,14 tỷ đồng.</p>\n<p>Lũy kế trong 6 tháng đầu năm, DLG ghi nhận doanh thu đạt 723,33 tỷ đồng, giảm 19,9% so với cùng kỳ và lợi nhuận sau thuế ghi nhận lỗ 297,51 tỷ đồng so với cùng kỳ lãi 23,4 tỷ đồng, tức giảm tới 320,91 tỷ đồng.</p>\n<p>(Theo VTC News) </p>\n</div>\n</div>\n                            </div>"}