{"url": "https://vietnamnet.vn/xang-dau-cho-den-dong-khach-o-dong-nai-2069425.html", "title": "Đồng Nai: Tranh nhau mua xăng lẻ giá ‘chợ đen’", "abstract": "Ngày 12/10, ghi nhận tình hình xăng dầu Đồng Nai vẫn còn rất khan hiếm, người dân tranh nhau mua xăng lẻ với giá ‘chợ đen’ ngay trước cửa cây xăng.", "content_html": "<div>\n                                <p>Dù giá xăng đã được điều chỉnh tăng, nguồn cung một số địa phương đã bớt căng thẳng, song tại Đồng Nai, nhiều cây xăng vẫn treo biển ‘hết xăng’.</p>\n<p>Những cây xăng đang hoạt động thì chỉ giới hạn đổ 30.000 đồng/xe, nên lúc nào cũng trong tình trạng quá tải.<br> <br>Vậy nhưng, ngay cạnh cây xăng treo biển hết xăng tại thị trấn Trảng Bom (huyện Trảng Bom), một người đàn ông đang có 5 can xăng loại 30 lít, liên tục rót ra can nhỏ hơn để bán với giá 30.000 đồng/lít. <br> <br>“Tôi vừa tan ca làm nhưng phải đón con nên không thể xếp hàng chờ đổ xăng. Đành chấp nhận mua ở đây giá 30.000 đồng/lít, mà còn phải năn nỉ mới mua được”, anh Thế Hiển cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/cay-xang-dau-1463.jpg\">\n<figcaption> Người đàn ông đang lẻ xăng trước một cây xăng ở Trảng Bom với giá 30.000 đồng/lít. (Ảnh: Huy Hoàng)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/het-xang-1464.jpeg\">\n<figcaption>Người dân chen nhau mua xăng chiết ra từ các can ngay trước cửa một cây xăng <em>(Ảnh: Huy Hoàng)</em></figcaption>\n</figure>\n<p>Tương tự, trước một cây xăng trên đường Đồng Khởi (đối diện Bệnh viện đa khoa Đồng Nai, TP Biên Hoà) cũng có khá đông người dân tụ tập chờ mua xăng từ một người đàn ông đang chiết ra từ can nhỏ, với giá 30.000 đồng/lít.<br> <br>Nhiều người dân cho biết, để không trễ công việc họ chấp nhận mua xăng với giá ‘chợ đen’, miễn không phải xếp hàng chờ đợi quá lâu.<br> <br>Theo thống kê của Sở Công Thương Đồng Nai, số lượng cây xăng có thông báo hết xăng dầu trong một tuần qua từ vài cửa hàng đã lên đến 125.<br> <br>Trước đó, ngày 10/10, Sở Công Thương Đồng Nai đã có văn bản kiến nghị Bộ Công Thương sớm có giải pháp cụ thể để hỗ trợ, tạo điều kiện cho các thương nhân đầu mối và thương nhân phân phối trong việc tìm kiếm nguồn cung ứng xăng dầu, vượt qua giai đoạn khó khăn.</p>\n<p><strong>Huy Hoàng - D.Khánh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-cong-thuong-kien-quyet-khong-de-thieu-hut-nguon-cung-xang-dau-2069335.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/do-thang-hai-1216.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-cong-thuong-kien-quyet-khong-de-thieu-hut-nguon-cung-xang-dau-2069335.html\">Thứ trưởng Công Thương: Bản chất của vấn đề xăng dầu là DN thua lỗ kéo dài</a><span class=\"summary__content-desc\">Thứ trưởng Bộ Công Thương cho rằng, bản chất của vấn đề xăng dầu thời gian qua nằm ở chỗ DN thua lỗ kéo dài và khi lỗ thì họ cắt giảm chi phí, thu hẹp kinh doanh.</span></div>\n</article>\n                            </div>"}