{"url": "https://vietnamnet.vn/co-phieu-cua-ty-phu-pham-nhat-vuong-tran-dinh-long-tang-vot-2081726.html", "title": "Cổ phiếu của tỷ phú Phạm Nhật Vượng, Trần Đình Long tăng vọt", "abstract": "Nhiều cổ phiếu trụ cột tiếp tục tăng giá mạnh sau phiên thị trường chứng khoán đảo chiều ngoạn mục. Vingroup của tỷ phú Phạm Nhật Vượng và HPG của ông Trần Đình Long giúp VN-Index bứt phá.", "content_html": "<div>\n                                <p>Tuy nhiên, sự thận trọng vẫn còn, lực bán ra còn lớn nhưng thanh khoản trên toàn thị trường không tăng mạnh.</p>\n<p>Chốt phiên giao dịch 17/11, chỉ số VN-Index tăng 26,36 điểm lên 969,26 điểm. HNX-Index tăng 2,4%. Thanh khoản đạt 12.300 tỷ đồng, trong đó có 11.375 tỷ đồng trên HOSE.</p>\n<p>Đa số các cổ phiếu trụ cột tăng giá, trong đó Vingroup (VIC) và Vincom Retail (VRE) của tỷ phú Phạm Nhật Vượng tăng trần. HPG của tỷ phú Trần Đình Long cũng tăng hết biên độ với dư mua lớn.</p>\n<p><a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">Thị trường chứng khoán</a> mở cửa phiên giao dịch 17/11 diễn biến tích cực với đa số các cổ phiếu nhóm VN30 tăng mạnh, qua đó giúp chỉ số VN-Index tăng hơn 21 điểm lên trên ngưỡng 960 điểm ngay những phút đầu tiên.</p>\n<p>Cổ phiếu Tập đoàn Hòa Phát (HPG) của chủ tịch Trần Đình Long tăng trần cho dù sức ép bán ra ban đầu khá lớn. Tính tới 10h, có hơn 17 triệu cổ phiếu HPG được chuyển nhượng, trong đó khối ngoại mua vào gần 6,7 triệu đơn vị. </p>\n<p>Riêng với cổ phiếu số 1 ngành thép Việt Nam, áp lực bán ra đầu phiên khá mạnh nhưng sức cầu bắt đáy lớn đã giúp HPG duy trì tăng trần phần lớn thời gian trong buổi sáng, với dư mua đều đặn ở mức 5-6 triệu đơn vị.</p>\n<p>Cổ phiếu Vingroup (VIC) của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a> cũng tăng trần thêm 4.200 đồng lên 64.600 đồng/cp với gần 1,5 triệu đơn vị được chuyển nhượng tính tới 10h. Cổ phiếu Vingroup diễn biến tích cực trong nhiều phiên gần đây và là trụ đỡ cho thị trường chứng khoán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/chungkhoan1-550.jpg\">\n<figcaption><em>Nhiều cổ phiếu trụ cột tăng trần, nhưng Novaland (NVL) và Phát Đạt (DPR) tiếp tục giảm sàn. (Nguồn: FPTS)</em></figcaption>\n</figure>\n<p>Sáng 17/11, nhóm cổ phiếu ngân hàng, chứng khoán, bảo hiểm, bán lẻ, tiêu dùng đồng loạt tăng khá mạnh. Cổ phiếu Ngân hàng Sacombank (STB) của ông Dương Công Minh hút dòng tiền và có nhiều thời điểm tăng hết biên độ cho phép.</p>\n<p>Nhóm cổ phiếu bất động sản tăng nhanh phiên thứ 2 liên tiếp, trừ 2 mã Novaland (NVL) của ông Bùi Thành Nhơn và Phát Đạt (DPR).</p>\n<p>Cổ phiếu Novaland (NVL) của <a href=\"https://vietnamnet.vn/bui-thanh-nhon-tag16842265531653483110.html\" target=\"_blank\">cựu chủ tịch Bùi Thành Nhơn</a> giảm hết biên độ phiên thứ 11 liên tiếp với giao dịch tăng lên đôi chút nhưng vẫn ở mức rất thấp, với 174.100 đơn vị được mua bán (tính tới 10h05), trong khi dư bán sàn còn gần 53 triệu đơn vị.</p>\n<p>Cổ phiếu Bất động sản Phát Đạt (PDR) của ông Nguyễn Văn Đạt giảm sàn phiên thứ 10 liên tiếp với dư bán lên tới gần 112 triệu đơn vị. Đây cũng là phiên giảm thứ 22 của cổ phiếu này. </p>\n<p>Trong khi đó, các mã Vinhomes (VHM), Khang Điền (KDH), DIC Corp (DIG), Đầu tư LDG, Hà Đô (HDG)… tăng ấn tượng.</p>\n<p>Thị trường chứng khoán hồi phục phiên thứ 2 liên tiếp, từ mức đáy 873 điểm ghi nhận vào khoảng 10h sáng 16/11 lên mức trên 960 điểm vào gần cuối giờ sáng 17/11 trong bối cảnh các tổ chức trong và ngoài nước cũng như lãnh đạo nhiều doanh nghiệp đẩy mạnh mua vào cổ phiếu các doanh nghiệp trên sàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/chungkhoan-hh16-ok-548.jpg\">\n<figcaption><em>Chứng khoán hồi phục mạnh phiên thứ 2 liên tiếp.  (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Trong bối cảnh TTCK giảm sâu, khối các nhà đầu tư nước ngoài đã mua ròng khoảng 6.800 tỷ đồng cổ phiếu Việt trong nửa đầu tháng 11. Khối ngoại đẩy mạnh mua nhiều cổ phiếu ngân hàng.</p>\n<p>Dòng tiền bắt đáy từ các công ty chứng khoán cũng tăng lên. Thành viên HĐQT cũng như lãnh đạo nhiều doanh nghiệp mua/đăng ký mua hàng triệu cổ phiếu/người khi giá nhiều cổ phiếu lớn nhỏ giảm sâu, mất 50-90% và được cho là rẻ hơn cả vào thời kỳ diễn ra cuộc khủng hoảng 2008 hay Covid-19.</p>\n<p>TTCK Việt Nam thời gian vừa qua giảm mạnh nhiều nhất trong khu vực, dù tình hình kinh tế vĩ mô khá tích cực so với các nước khác. GDP tăng trưởng cao, lạm phát ở mức tương đối thấp, trong khi đó tỷ giá USD/VND đang ổn định trở lại và đồng USD có xu hướng quay đầu giảm nhanh.</p>\n<p>Giới đầu tư cũng kỳ vọng các cơ quan chức năng sẽ có những giải pháp hỗ trợ các doanh nghiệp trong nhiều lĩnh vực, trong đó có bất động sản, qua đó giúp thị trường chứng khoán và trái phiếu doanh nghiệp phát triển ổn định, bền vững.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dong-tien-do-vao-chung-khoan-nhieu-ong-chu-mo-hau-bao-2081535.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/chungkhoan-hhok7-1697.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dong-tien-do-vao-chung-khoan-nhieu-ong-chu-mo-hau-bao-2081535.html\">Dòng tiền đổ vào chứng khoán, nhiều ông chủ mở hầu bao</a><span class=\"summary__content-desc\">Dòng tiền bắt đáy đang đổ vào thị trường chứng khoán trong bối cảnh giá nhiều cổ phiếu lớn nhỏ giảm sâu, mất 50-90% và được cho là rẻ hơn cả vào thời kỳ diễn ra cuộc khủng hoảng 2008 hay Covid-19.</span></div>\n</article>\n                            </div>"}