{"url": "https://vietnamnet.vn/chung-khoan-my-day-song-gia-vang-tang-vot-elon-musk-quay-xe-vu-twitter-2066860.html", "title": "Chứng khoán Mỹ dậy sóng, giá vàng tăng vọt, Elon Musk ‘quay xe’ vụ Twitter", "abstract": "Chứng khoán Mỹ dậy sóng và giá vàng tăng vọt trong bối cảnh có tín hiệu ngân hàng trung ương các nước thận trọng hơn trong việc thắt chặt tiền tệ. Thị trường thêm tin Elon Musk quay xe về phương án mua Twitter với giá ban đầu.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/chung-khoan-my-tag16441130667436396025.html\" target=\"_blank\">Thị trường chứng khoán Mỹ</a> phiên 4/10 (rạng sáng 5/10 giờ Việt Nam) dậy sóng với chỉ số công nghiệp Dow Jones tăng thêm hơn 800 điểm (+2,8%) lên trên ngưỡng 30.300 điểm. </p>\n<p>Như vậy, chỉ trong hai phiên, chỉ số Dow Jones tăng 1.500 điểm, lấy lại được hai ngưỡng quan trọng đánh mất trước đó là: 29.000 điểm và 30.000 điểm. </p>\n<p>Các chỉ số tầm rộng S&amp;P 500 và công nghệ Nasdaq Composite (thêm 3,1-3,3% trong phiên 4/10).</p>\n<p>Thị trường cổ phiếu Mỹ bật tăng trở lại sau khi sụt giảm 9-10% trong tháng 9 và khoảng 20-25% trong 9 tháng đầu năm, được cho là rơi vào vùng quá bán. Áp lực bán ra để tái cân bằng quỹ vào cuối quý đã kết thúc.</p>\n<p>Làn sóng chốt lời vị thế bán khống (<em>short position</em>) gia tăng mạnh, qua đó dẫn tới tình trạng mua lại (<em>cover</em>) cổ phiếu tăng vọt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/chungkhoanmy1-473.jpg\">\n<figcaption><em>Chứng khoán Mỹ tăng mạnh trở lại trong hai phiên đầu tháng 10 sau khi tụt giảm trong tháng 9/2022. (CNBC)</em></figcaption>\n</figure>\n<p>Sức cầu cổ phiếu Mỹ cũng như nhiều nước tăng mạnh trở lại khi mà các doanh nghiệp trên toàn vẫn đang đối mặt với nhiều khó khăn, trong đó có chi phí đầu vào tăng cao. Giá cả nguyên nhiên liệu đầu vào tăng mạnh khi lạm phát ở đỉnh nhiều thập kỷ. Lãi suất cũng lên rất mạnh khi ngân hàng trung ương (NHTW) các nước thắt chặt tiền tệ.</p>\n<p>Tuy nhiên, có tín hiệu cho thấy, giới đầu tư kỳ vọng vào sự nhẹ tay hơn của các NHTW sau động thái  từ nước Úc.</p>\n<p>Ngày 4/10, Ngân hàng Trung ương Úc (RBA) bất ngờ quyết định chỉ tăng lãi suất cơ bản thêm 25 điểm phần trăm, thay vì mức được thị trường dự đoán gần như chắc chắn là 50 điểm. Thậm chí, thị trường nhiều thời điểm còn đánh cược vào khả năng RBA tăng 75 điểm.</p>\n<p>Động thái của RBA dẫn đến kỳ vọng vào khả năng Cục dự trữ liên bang Mỹ (Fed) có thể giảm tốc đà tăng lãi suất, qua đó tác động tích cực lên triển vọng của các doanh nghiệp niêm yết cổ phiếu trên sàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/elonmusktwitter-471.jpg\">\n<figcaption><em>Tỷ phú Elon Musk đồng ý mua gã khổng lồ truyền thông xã hội Twitte với giá 44 tỷ USD như ban đầu. (Nguồn: CNBC)</em></figcaption>\n</figure>\n<p>Kỳ vọng trở nên cao hơn sau khi hàng loạt ngân hàng trên thế giới rơi vào tình cảnh khó khăn thanh khoản, kể cả những ông lớn hàng dầu trên thế giới như Credit Suisse (Thủy Sĩ) với những nghi ngờ về khả năng phá sản, nổ ra từ cuối tuần qua.</p>\n<p>Dù vậy, không ít người nghi ngờ vào đợt hồi phục của chứng khoán Mỹ trong hai phiên qua, khi lạm phát vẫn còn ở vùng đỉnh 40 năm, giá cả hàng hóa, nguyên nhiên liệu đầu vào chưa ngừng tăng. Bất ổn địa chính trị ở nhiều khu vực vẫn còn kéo dài.</p>\n<p>Những tín hiệu giảm tốc thắt chặt tiền tệ và một đồng USD suy yếu (một phần do bảng Anh, euro hồi phục) cùng với những bất ổn địa chính trị đã đẩy giá vàng tăng khá mạnh, lên trên ngưỡng 1.720 USD/ounce.</p>\n<p>Thị trường chứng khoán Mỹ cũng thêm sôi động khi một số cổ phiếu công nghệ bứt phá. Twitter tăng mạnh 22% sau khi <a href=\"https://vietnamnet.vn/elon-musk-tag15070992297244809157.html\" target=\"_blank\">tỷ phú Elon Musk</a>, chủ hãng xe điện Tesla, “quay xe” đồng ý mua gã khổng lồ truyền thông xã hội này với giá 44 tỷ USD như ban đầu.</p>\n<p>Lợi tức trái phiếu chính phủ Mỹ giảm về mức 3,63%/năm sau khi lên đỉnh 10 năm ở mức 4% hồi cuối tuần trước.</p>\n<p>Cổ phiếu Credit Suisse hồi phục 12% sau những lo ngại trong tuần qua. Ngân hàng của Thụy Sĩ cho biết sẽ cung cấp các bản cập nhật về chiến lược của mình cùng với số liệu tài chính quý III/2022.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dong-usd-on-dinh-gia-vang-tang-vot-chung-khoan-my-soi-dong-tro-lai-2066456.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/chungkhoanmy3-197.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dong-usd-on-dinh-gia-vang-tang-vot-chung-khoan-my-soi-dong-tro-lai-2066456.html\">Đồng USD ổn định, giá vàng tăng vọt, chứng khoán Mỹ sôi động trở lại</a><span class=\"summary__content-desc\">Thị trường tài chính thế giới diễn biến tích cực trở lại, đồng USD ổn định hơn - đây là tín hiệu vui đối với nhiều nước. Chứng khoán Mỹ hồi phục từ đáy 2022. Lợi tức trái phiếu Mỹ giảm từ đỉnh 12 năm.</span></div>\n</article>\n                            </div>"}