{"url": "https://vietnamnet.vn/mb-vao-top-4-ngan-hang-thuong-mai-uy-tin-viet-nam-2022-2046314.html", "title": "MB vào Top 4 ngân hàng thương mại uy tín Việt Nam 2022", "abstract": "Quyết liệt chuyển đổi số và làm chủ công nghệ, MB góp mặt vào Top 4 ngân hàng thương mại uy tín Việt Nam 2022 của Vietnam Report.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/mb-bank-1-685.jpg\">\n<figcaption>MB tiếp tục góp mặt trong Top 4 ngân hàng thương mại uy tín Việt Nam 2022</figcaption>\n</figure>\n<p>Ngày 03/08, Công ty cổ phần Báo cáo Đánh giá Việt Nam (Vietnam Report) tổ chức Lễ công bố Top 10 ngân hàng thương mại uy tín 2022. Ngân hàng TMCP Quân Đội (MB) được vinh danh top 4 nhờ những nỗ lực đẩy mạnh chuyển đổi số, nâng cao trải nghiệm khách hàng.</p>\n<p>Bảng xếp hạng Top 10 ngân hàng uy tín năm 2022 dựa trên nghiên cứu và đánh giá độc lập của Vietnam Report thông qua ba tiêu chí chính, bao gồm: Năng lực tài chính thể hiện trên báo cáo tài chính năm gần nhất; Uy tín truyền thông được đánh giá bằng phương pháp Media Coding - mã hóa các bài viết về ngân hàng trên các kênh truyền thông có ảnh hưởng; Khảo sát các đối tượng liên quan được thực hiện trong tháng 6/2022. Những cái tên được vinh danh trong Top 10 đều được ghi nhận là hoạt động hiệu quả và có vị thế vững chắc trên thị trường.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/mb-bank-2-686.jpg\">\n<figcaption> Ông Hà Trọng Khiêm - Phó Tổng giám đốc MB lên nhận giải thưởng </figcaption>\n</figure>\n<p>Vietnam Report đánh giá cao MB là một trong số ít ngân hàng tại Việt Nam phát triển ngân hàng số theo hướng tự chủ xây dựng đội ngũ nhân sự công nghệ thông tin, tự chủ công nghệ. Nhờ đó, MB sở hữu tính linh hoạt, nhanh chóng khi xây dựng dịch vụ số theo nhu cầu thực tế của khách hàng.</p>\n<p>“Ngân hàng lõi (core banking) của MB được phát triển bởi đội ngũ kỹ sư công nghệ thông tin nội bộ, thay vì phụ thuộc vào đối tác thứ ba. Điều này cho phép MB nâng cấp, cập nhật tính năng trên app và hệ thống Internet Banking một cách chủ động chỉ trong vòng 24 giờ,” đại diện MB cho hay.</p>\n<p>Lấy công nghệ là nền tảng phát triển trong thời đại số, được đầu tư cả về nhân lực và cơ sở hạ tầng, MB thường xuyên đưa ra các tính năng, dịch vụ mới nhằm gia tăng trải nghiệm khách hàng như: tài khoản số đẹp - giúp khách hàng đặt số tài khoản theo năm sinh, số điện thoại; thẻ hybrid - cho phép mở thẻ tích hợp với thẻ tín dụng ngay trên ứng dụng và thực hiện đầy đủ tính năng giao dịch mà không cần sử dụng thẻ vật lý; hay nền tảng Wealth Management - giúp khách hàng quản lý tài sản và đầu tư tài chính ngay trên App MBBank.</p>\n<p>Ngoài Top 4 ngân hàng thương mại uy tín Việt Nam 2022, MB cũng được Vietnam Report xếp hạng là một trong Top 50 công ty đại chúng uy tín và hiệu quả. Vừa qua, MB cũng góp mặt trong bảng xếp hạng 50 công ty niêm yết tốt nhất trên thị trường do Forbes Việt Nam công bố mới đây.</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}