{"url": "https://vietnamnet.vn/bat-dau-quy-trinh-dau-gia-xe-roll-royce-dat-vang-cua-ong-trinh-van-quyet-2061835.html", "title": "Bắt đầu quy trình đấu giá xe Roll- Royce dát vàng của ông Trịnh Văn Quyết", "abstract": "Ngân hàng TMCP Đầu tư và Phát triển Việt Nam – Chi nhánh Quy Nhơn (BIDV Quy Nhơn) cho biết, đã bắt đầu chọn tổ chức đấu giá tài sản xe ô tô con 5 chỗ hiệu Roll- Royce của ông Trịnh Văn Quyết sau khi thu hồi xong siêu xe.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Ngân hàng BIDV chi nhánh Quy Nhơn cho biết, ngân hàng đến nay đã thu hồi xong siêu xe Rolls-Royce Ghost của ông Trịnh Văn Quyết để làm tài sản đảm bảo cho khoản nợ gần 186 tỷ đồng của Công ty cổ phần Xây dựng FLC Faros (ROS).</p>\n<p style=\"text-align: justify;\">Theo thông tin được đưa ra, siêu xe Roll- Royce trên đang ở thành phố Hà Nội, tình trạng xe bình thường. Xe có giấy chứng nhận đăng ký ô tô số 474115 do CA- Hà Nội cấp ngày 26/05/2018; biển số 30F-187.88</p>\n<p style=\"text-align: justify;\">BIDV chi nhánh Quy Nhơn cũng đưa ra tiêu chí lựa chọn đơn vị tổ chức đấu giá chiếc <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a> gồm: Tổ chức đăng ký tham gia đấu giá phải đáp ứng tiêu chí quy định tại Khoản 4, Điều 56 Luật đấu giá.</p>\n<p style=\"text-align: justify;\">Cùng đó, đơn vị tổ chức đấu giá phải có chức năng hoạt động đấu giá tài sản; năng lực, kinh nghiệm và uy tín của tổ chức đấu giá tài sản; có tên trong danh sách các tổ chức đấu giá tài sản do BIDV ưu tiên lựa chọn, danh sách các tổ chức đấu giá tài sản do Bộ Tư pháp công bố có thời gian hoạt động tối thiểu là 3 năm; có tối thiểu 3 chi nhánh, văn phòng đại diện...</p>\n<table class=\"picture\" align=\"center\" style=\"text-align: justify;\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/bat-dau-quy-trinh-dau-gia-xe-roll-royce-dat-vang-cua-ong-trinh-van-quyet-54a62b79c69440fabd59cfdc3cdb341f.jpeg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/bat-dau-quy-trinh-dau-gia-xe-roll-royce-dat-vang-cua-ong-trinh-van-quyet-54a62b79c69440fabd59cfdc3cdb341f.jpeg\" alt=\"Bắt đầu quy trình đấu giá xe Roll- Royce dát vàng của ông Trịnh Văn Quyết ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Xe ô tô con 5 chỗ hiệu Roll- Royce có giá trên thị trường 20 tỷ đồng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Được biết, Công ty cổ phần Xây dựng FLC Faros (ROS) đã phát sinh nợ quá hạn từ ngày 21/2/2022 tại chi nhánh Quy Nhơn với tổng số tiền gốc, lãi (và phí phát sinh) đến ngày 9/8/2022 gần 186 tỷ đồng. Trong đó, nợ gốc 177 tỷ đồng, nợ lãi và phí chậm trả hơn 8,8 tỷ đồng.</p>\n<p style=\"text-align: justify;\">BIDV đã nhiều lần thông báo nợ quá hạn, tuy nhiên ROS vẫn không tự nguyện trả nợ. Do đó, ngân hàng này đã thông báo về việc thu giữ tài sản đảm bảo để xử lý thu hồi nợ.</p>\n<p style=\"text-align: justify;\">Đây là chiếc Rolls-Royce Ghost mạ vàng của ông Trịnh Văn Quyết - cựu Chủ tịch Tập đoàn FLC vừa bị bắt.</p>\n<p style=\"text-align: justify;\">Hiện ngân hàng vẫn chưa thông báo giá chiếc siêu xe này. Tuy nhiên, trên thị trường, giá xe được nhiều người đồn đoán lên tới 20 tỷ đồng.</p>\n<p style=\"text-align: justify;\">(Theo Tiền Phong)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-xe-rolls-royce-dat-vang-cua-ong-trinh-van-quyet-bi-thu-hoi-de-xu-ly-no-2058445.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/rolls-royce-ghost-121.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-xe-rolls-royce-dat-vang-cua-ong-trinh-van-quyet-bi-thu-hoi-de-xu-ly-no-2058445.html\">Thu hồi siêu xe Rolls-Royce dát vàng của ông Trịnh Văn Quyết để xử lý nợ</a><span class=\"summary__content-desc\">Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) thông báo thu giữ tài sản bảo đảm của FLC Faros là 1 chiếc xe 5 chỗ hiệu Rolls-Royce, được biết đến là xe của ông Trịnh Văn Quyết, để xử lý nợ.</span></div>\n</article>\n                            </div>"}