{"url": "https://vietnamnet.vn/ai-dang-la-chu-no-lon-nhat-cua-my-2061267.html", "title": "Ai đang là chủ nợ lớn nhất của Mỹ?", "abstract": "Dữ liệu từ Bộ Tài chính Mỹ cho biết trong tháng 7, Trung Quốc đã tăng lượng nắm giữ trái phiếu kho bạc Mỹ, lần đầu tiên trong 8 tháng.", "content_html": "<div>\n                                <p>Cụ thể, trái phiếu Mỹ mà Trung Quốc nắm giữ trong tháng 7 đạt 970 tỷ USD, tăng so với mức thấp nhất kể từ tháng 5/2010 là 967,8 tỷ USD trong tháng 6.</p>\n<p>Trong khi đó, Nhật Bản đã giảm lượng nắm giữ trái phiếu kho bạc Mỹ từ mức 1.236 tỷ USD trong tháng 6 xuống còn 1.234 tỷ USD trong tháng 7. Mặc dù vậy, Nhật Bản vẫn là chủ nợ lớn nhất của Mỹ.</p>\n<figure class=\"image align-center\"><img title=\"Ai đang là chủ nợ lớn nhất của Mỹ? - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/ai-dang-la-chu-no-lon-nhat-cua-my-91c36fb3d8b641a7b0d81d201a9418fc.png\" alt=\"Ai đang là chủ nợ lớn nhất của Mỹ? - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/18/ai-dang-la-chu-no-lon-nhat-cua-my-91c36fb3d8b641a7b0d81d201a9418fc.png\">\n<figcaption>\n<p>Sau 8 tháng giảm nắm giữ nợ Mỹ, Trung Quốc đã tăng lượng nắm giữ lên 970 tỷ USD (Ảnh: EPA).</p>\n</figcaption>\n</figure>\n<p>Việc Nhật Bản giảm nắm giữ trái phiếu Mỹ ít nhiều phù hợp với những động thái trên thị trường tiền tệ gần đây. Trong tháng 7, đồng yên Nhật đã ổn định so với đồng bạc xanh khi kết thúc tháng ở mức 131,6 yên/USD so với mức 135,22 yên/USD hồi đầu tháng.</p>\n<p>Đồng yên Nhật giảm mạnh trong khi đồng USD mạnh lên trong năm nay cũng khiến Nhật có xu hướng can thiệp vào thị trường nhiều hơn để thúc đẩy đồng yên Nhật. Kể từ đầu năm nay, đồng yên Nhật đã giảm 19,5% so với đồng USD.</p>\n<p>Nhìn chung, lượng nắm giữ trái phiếu kho bạc Mỹ của nước ngoài đã tăng lên 7.501 tỷ USD trong tháng 7, so với mức 7.430 tỷ USD trong tháng 6.</p>\n<p>Theo dữ liệu từ Bộ Tài chính Mỹ, nợ công của Mỹ hiện vào khoảng 30.900 tỷ USD và sẽ sớm đạt mức kỷ lục 31.000 tỷ USD vào cuối tháng 9. Trong đó, gần 24.300 tỷ USD là nợ do công chúng nắm giữ và 6.600 tỷ USD là nợ cổ phần nội bộ bên trong chính phủ (Intragovernmental Holdings).</p>\n<p>Khoảng 1/3 số nợ do công chúng nắm giữ thuộc về các chủ nợ nước ngoài. Trong đó, Nhật Bản là chủ nợ lớn nhất, tiếp sau đó là Trung Quốc, Anh, Luxembourg và Đảo Cayman.</p>\n<p>Hồi tháng 2/2020, nợ công của Mỹ lần đầu tiên vượt qua mốc 30.000 tỷ USD.</p>\n<p>Trong báo cáo triển vọng ngân sách dài hạn của Mỹ công bố hồi tháng 7, Văn phòng Ngân sách Quốc hội Mỹ đã cảnh báo, nợ công tăng lên có thể gây chia rẽ nền kinh tế Mỹ, \"làm tăng chi phí đi vay trên toàn nền kinh tế, giảm đầu tư tư nhân và làm chậm tốc độ tăng trưởng sản lượng kinh tế theo thời gian\".</p>\n<p>(Theo CNBC/ Fox Business/ Dân Trí)</p>\n                            </div>"}