{"url": "https://vietnamnet.vn/sau-cu-kiem-loi-ky-luc-9-900-ty-dong-loc-dau-dung-quat-lai-tiep-2077401.html", "title": "Sau cú kiếm lời kỷ lục 9.900 tỷ đồng, Lọc hoá dầu Bình Sơn lãi tiếp", "abstract": "Lọc hoá dầu Bình Sơn tiếp tục ghi nhận mức lãi tích cực trong quý III/2022 cho dù thị trường trong nước và thế giới không còn thuận lợi. Trong quý II, BSR lời kỷ lục 9.900 tỷ đồng.", "content_html": "<div>\n                                <p>CTCP Lọc Hóa dầu Bình Sơn (BSR) vừa công bố báo cáo tài chính hợp nhất quý III/2022 với doanh thu tăng gấp hơn 2,2 lần so với cùng kỳ lên gần 39.600 tỷ đồng. Lợi nhuận sau thuế giảm chút ít so với cùng kỳ xuống còn gần 455 tỷ đồng.</p>\n<p>Kết quả kinh doanh quý III của Lọc hoá dầu Bình Sơn được xem là vẫn khá tích cực khi so sánh với số lỗ lớn hàng trăm tỷ đồng của “ông lớn” buôn bán xăng dầu là Tổng công ty Dầu Việt Nam (PVOil) hay cú trượt chân của Tập đoàn Xăng dầu Việt Nam (Petrolimex).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/hoa-dau-binh-son-1194.jpg\">\n<figcaption><em>Lọc dầu Bình Sơn lãi đậm trong 6 tháng đầu năm. (Ảnh: BSR)</em></figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/gia-dau-tag3709090409223221170.html\">Giá dầu</a> thế giới bất ngờ sụt giảm từ tháng 6/2022 cho tới tháng 9/2022 cùng với tình trạng khó mua cả xăng dầu lẫn dầu thô, cộng thêm chi phí vận chuyển và tỷ giá tăng cao là các nguyên nhân khiến hầu hết các doanh nghiệp cả lọc dầu lẫn kinh doanh xăng dầu gặp khó khăn.</p>\n<p>Giá dầu thô trên thế giới tụt giảm trong quý III khiến các doanh nghiệp kinh doanh xăng dầu như PVOil hay Petrolimex lỗ vì giá vốn bán hàng cao, chi phí tăng lên, tồn kho lớn và trích lập dự phòng tăng mạnh.</p>\n<p>Trong khi đó, Lọc hóa dầu Bình Sơn cũng không còn thuận lợi khi mà giá dầu thô trên thế giới và giá xăng dầu trong nước giảm cũng ảnh hưởng tiêu cực tới hàng tồn kho (cả dầu thô và xăng dầu) của doanh nghiệp này.</p>\n<p>Tính tới cuối quý III/2022, dự phòng giảm giá hàng tồn kho của Lọc hóa dầu Bình Sơn lên hơn 656 tỷ đồng, cao hơn mức gần 454 tỷ đồng vào cuối quý II.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/loi-nhuan-bsr-1197.jpg\">\n<figcaption><em>Lợi nhuận sau thuế của BSR giảm nhẹ so với cùng kỳ 2021.</em></figcaption>\n</figure>\n<p>Dù vậy, trong tình trạng nhu cầu xăng dầu tăng cao, BSR được xem ở thế chủ động hơn so với các doanh nghiệp kinh doanh xăng dầu trong nước. Tình trạng cung thấp hơn cầu khiến sản phẩm ra đến đâu hết tới đó và tồn kho của BSR khá ổn định (quanh ngưỡng 13.000-14.000 tỷ đồng vào cuối quý I, quý II, quý III) đã góp phần giúp dòng vốn BSR dịch chuyển nhanh và chịu ít tác động hơn từ những biến động theo xu hướng giảm giá dầu thô và sản phẩm xăng dầu trong quý III.</p>\n<p>Chênh lệch giữa giá xăng dầu thành phẩm và giá dầu thô (crack spread) trong quý III giảm mạnh (so với quý II) tác động tiêu cực đối với BSR. Tuy nhiên, theo VNDirect, khả năng phục hồi của crack spread sau đợt sụt giảm trong quý III có thể là yếu tố tích cực đối với doanh nghiệp này.</p>\n<p>Trong quý II, BSR đã ghi nhận mức lợi nhuận kỷ lục hơn 9.900 tỷ đồng nhờ giá dầu tăng mạnh và lên đến 123,7 USD/thùng vào tháng 6/2022. Theo BSR, giá dầu thô và sản phẩm tăng cao đã tạo nhiều thuận lợi đối với BSR trong 6 tháng đầu năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/giai-trinh-bsr-1198.jpg\">\n<figcaption><em>Giải trình lợi nhuận quý II của BSR.</em></figcaption>\n</figure>\n<p>Lũy kế 9 tháng, BSR ghi nhận doanh thu thuần đạt 126.717 tỷ đồng, tăng gần gấp đôi so với cùng kỳ. Lợi nhuận sau thuế đạt 12.899 tỷ đồng, tăng gấp khoảng 3,2 lần so với cùng kỳ. Lợi nhuận 9 tháng gấp 10 lần kế hoạch cả năm.</p>\n<p>Tuy nhiên, thị trường dầu thô biến động khó lường do xung đột địa chính trị. Điều này có thể khiến các doanh nghiệp cả lọc dầu và kinh doanh xăng dầu có thể gặp rủi ro lớn nếu dự báo giá không chính xác, như đã thấy đối với một số doanh nghiệp như vừa qua.</p>\n<p>Trong 9 tháng, BSR tiêu thụ hơn hơn 5 triệu tấn sản phẩm, đạt 78% kế hoạch năm.</p>\n<p>Dù lợi nhuận cao, cổ phiếu BSR trên sàn giảm khoảng 50% trong vòng 5 tháng qua. Vốn hóa mất khoảng 2 tỷ USD.</p>\n<p>Trong năm 2023-2024, lợi nhuận của BSR dự báo sẽ giảm do ảnh hưởng của đợt bảo dưỡng định kỳ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mo-rong-nha-may-loc-dau-dung-quat-von-ty-usd-o-dau-2065925.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/loc-dau-1031.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mo-rong-nha-may-loc-dau-dung-quat-von-ty-usd-o-dau-2065925.html\">Mở rộng lọc dầu Dung Quất, vốn tỷ USD ở đâu?</a><span class=\"summary__content-desc\">Bộ Công Thương lưu ý Công ty cổ phần Lọc hoá dầu Bình Sơn (BSR) làm rõ nhiều vấn đề liên quan tới dự án nâng cấp mở rộng Nhà máy lọc dầu Dung Quất.</span></div>\n</article>\n                            </div>"}