{"url": "https://vietnamnet.vn/co-2-ty-dong-van-chon-o-nha-thue-2052072.html", "title": "Có 2 tỷ đồng vẫn chọn ở nhà thuê", "abstract": "Có thu nhập cao, thậm chí để dành được tiền tỷ, nhiều nguời trẻ ở TP.HCM vẫn chọn ở nhà thuê vì không muốn gánh chịu áp lực trả nợ mua nhà.", "content_html": "<div>\n                                <p>Ở riêng từ năm 18 tuổi, đến nay, Minh An (28 tuổi, quản lý dự án âm nhạc) đã có 10 năm đi ở thuê. Trước đây, anh từng đặt mục tiêu mua một căn hộ chung cư để “an cư lạc nghiệp\" vào năm 27 tuổi. Tuy nhiên hiện tại, mua nhà không còn nằm trong kế hoạch tài chính của Minh An, vì nhiều lý do khác nhau.</p>\n<p>Với nhiều người trẻ, mua nhà không đồng nghĩa với “ổn định\" hay “thành công\" như trước. Thay vào đó, họ nhận thấy khoản nợ từ việc mua nhà là một gánh nặng không đáng có.</p>\n<p><strong>Sợ hãi việc \"ôm nợ\"</strong></p>\n<p>Ở tuổi 28, Minh An có thu nhập nhỉnh hơn so với bạn bè đồng trang lứa. Hiện, anh thuê một căn hộ 2 phòng ngủ có giá 14 triệu đồng ở quận 7.</p>\n<p>“Sau nhiều năm đi làm, tôi đã để dành được khoảng 2 tỷ và dự định sẽ mua nhà. Tuy nhiên, tôi nhận ra mình khó lòng mua được một căn hộ ưng ý với tình hình bất động sản hiện tại ở TP.HCM\".</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/co-2-ty-dong-van-chon-o-nha-thue-a1ece7dcb3b348d3b264788855ea9656.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/co-2-ty-dong-van-chon-o-nha-thue-a1ece7dcb3b348d3b264788855ea9656.jpeg\" title=\"nợ ngân hàng,  tài chính,  kế hoạch ảnh 1\" alt=\"no ngan hang,  tai chinh,  ke hoach anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Căn hộ của Minh An ở quận 7, TP.HCM. Ảnh: NVCC.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Minh An cho biết nếu muốn mua một căn hộ tiện nghi, thoải mái, ở gần khu vực trung tâm, anh sẽ phải vay ngân hàng khoảng <abbr class=\"rate-vnd\">3 tỷ đồng</abbr>. Anh không muốn mua căn hộ ở vùng ven thì không thuận tiện trong sinh hoạt, tiền cho thuê không đáng kể và tính thanh khoản cũng không cao.</p>\n<p>“Nếu vay ngân hàng 3 tỷ trong vòng 20 năm với lãi suất giả sử là 10%, mỗi tháng tôi phải trả hơn 37 triệu cả gốc lẫn lãi. Đây thực sự là một áp lực khổng lồ\".</p>\n<p>Cuối cùng, Minh An quyết định vẫn tiếp tục thuê nhà, số tiền 2 tỷ được anh chia nhỏ vào bất động sản (đất ở quê), vàng, bảo hiểm sức khỏe và chứng khoán.</p>\n<p>Tương tự, Ngọc Phúc (27 tuổi, designer) cũng cảm thấy việc mua nhà chưa thực sự cần thiết.</p>\n<p>“Tôi thấy việc trả nợ ngân hàng hàng tháng là một áp lực không đáng có. Tôi không muốn 20 năm cuộc đời quanh quẩn trong việc trả nợ đến nỗi không dám hưởng thụ bất kỳ thứ gì. Một người bạn tôi dù đã chán ngấy công việc vẫn phải làm ‘zoombie công sở’ mỗi ngày để đảm bảo thu nhập cho việc trả nợ mua nhà”.</p>\n<p>Thay vào đó, nữ designer này tận hưởng việc thuê nhà. Một lý do khác khiến cô chưa muốn mua nhà tại TP.HCM là vì tính chất công việc không nhất thiết phải đến văn phòng.</p>\n<p>“Digital nomad (tạm dịch: du mục kỹ thuật số) là một xu hướng toàn cầu, trong đó mọi người có thể linh hoạt làm việc từ xa ở bất kỳ nơi nào. Vì vậy, họ thường chọn sống tại những thành phố không quá đắt đó. Tôi cũng đang suy nghĩ về việc chuyển đến Nha Trang hoặc Đà Lạt để thay đổi môi trường và tiết kiệm chi phí sinh hoạt\", Phúc nói.</p>\n<p><strong>An cư hay ở thuê đều là lựa chọn</strong></p>\n<p>Theo chuyên gia Lê Quốc Kiên, sở hữu một nơi an cư lâu dài luôn là nhu cầu, ước muốn của đa số mọi người. Chỉ một số ít có quan điểm sống ưu tiên hưởng thụ cuộc sống thoải mái hơn tạo dựng một nơi an cư vững bền.</p>\n<p>Không có sự đúng sai giữa 2 quan điểm, tất cả là sự lựa chọn.</p>\n<p>Việc thuê nhà có những ưu điểm riêng. Đầu tiên, nó giảm áp lực tài chính phục vụ cho việc mua căn nhà. Trong 10-20 năm, người mua nhà phải chắt bóp tiết kiệm, người ở thuê sẽ có cuộc sống thoải mái hưởng thụ hơn. Người đi thuê nhà dễ dàng chọn được nơi nơi đáp ứng được nhu cầu sinh hoạt: Tiêu chuẩn nhà, diện tích nhà, hạ tầng tốt, nhiều tiện ích, gần trung tâm, gần chỗ làm, gần nơi con học.</p>\n<p>Việc này cũng giúp dễ dàng thay đổi chỗ ở khi cần thay đổi môi trường sống, thay đổi theo nơi học tập làm việc.</p>\n<p>Ngược lại, việc này cũng có những hạn chế so với việc mua nhà, theo ông Lê Quốc Kiên. Người ở thuê không tích lũy được tài sản, không có “của để dành”. Do có sẵn tiền rủng rỉnh trong người nên họ dễ mua sắm và hưởng thụ.</p>\n<p>Người đi thuê nhà không tận dụng được lợi nhuận từ việc tăng giá nhà, hoặc giữ tiền tránh mất giá và càng ngày càng khó đủ tài chính mua được nhà. Họ cũng không có được “tổ ấm” đúng nghĩa, do không thể thay đổi thiết kế, bố trí công năng nhà, hay mua sắm vật dụng thoải mái theo ý thích của mình. Người đi thuê cũng không ổn định lâu dài chỗ ở, phải đổi chỗ khi người chủ cho thuê không có nhu cầu cho thuê tiếp.</p>\n<p>Cũng theo chuyên gia này, trong 5 năm qua, giá nhà ở tăng nhanh gấp 5-6 lần mức tăng lương. Do đó, việc sở hữu nhà ngày càng rời xa tầm tay người có nhu cầu an cư, làm tăng lượng người thuê nhà.</p>\n<p>“Để tăng cơ hội sở hữu nhà, chúng ta cần chủ động hơn trong việc lập kế hoạch tài chính sớm cho việc mua nhà, và nỗ lực tăng thêm thu nhập, hạn chế chi tiêu tiêu sản. Quan trọng nhất, thay vì chờ đủ tiền mới mua nhà, thì hãy chốt giá hiện tại, trả góp tương lai\" - ông Kiên nói.</p>\n<p>(Theo Zing)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/luong-15-trieu-dong-thang-nen-thue-nha-hay-mua-nha-o-ha-noi-788554.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/co-2-ty-dong-van-chon-o-nha-thue-db0a95383350433182c8fea2c2f2bcd4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/luong-15-trieu-dong-thang-nen-thue-nha-hay-mua-nha-o-ha-noi-788554.html\">Lương 15 triệu đồng/ tháng nên thuê nhà hay mua nhà ở Hà Nội?</a>\n<p>“Mua nhà ở Hà Nội” là một bài toán khó đối với rất nhiều người trẻ khi sinh sống và lập nghiệp ở Thủ đô. Tuy nhiên không phải ai cũng tìm được lời giải phù hợp với mình.</p>\n</div>\n</article>\n                            </div>"}