{"url": "https://vietnamnet.vn/doanh-nghiep-ban-le-xang-dau-keu-lo-nang-khong-tru-noi-2062327.html", "title": "DN bán lẻ xăng dầu lại kêu 'không trụ nổi' vì lỗ nặng", "abstract": "Với chiết khấu như hiện nay, thương nhân xăng dầu càng bán càng lỗ, chi phí không đủ bù đắp chi phí kinh doanh cố định. Tuy nhiên, cơ quan quản lý nhà nước tại địa phương lại yêu cầu phải bán hàng, không được phép đóng cửa.", "content_html": "<div>\n                                <p><strong>Lỗ nặng kéo dài</strong></p>\n<p>Chia sẻ tại Hội nghị giải pháp tháo gỡ khó khăn cho doanh nghiệp bán lẻ xăng dầu sáng 21/9, bà Nguyễn Thị Sinh, Giám đốc Công ty TNHH MTV xăng dầu Chiến Thắng Yên Bái, cho biết, doanh nghiệp đang đối mặt rất nhiều khó khăn trong chiết khấu xăng dầu. Cách đây 6 năm, mức chiết khấu khoảng 600 đồng/lít, doanh nghiệp mới đủ chi phí vận hành.</p>\n<p>Công ty Chiến Thắng có 5 cửa hàng và 10 đại lý. DN này nhập xăng dầu tại kho Đức Giang (Hà Nội) với chiết khấu bằng 0 đồng/lít, có thời điểm cao hơn là 20 đồng/lít, 70 đồng/lít. Trong khi đó, chi phí vận chuyển từ kho Đức Giang đến TP. Yên Bái khoảng 450 đồng/lít. Các đại lý của công ty cách TP. Yên Bái khoảng 100-120km, chủ yếu là đường đất, vùng sâu, vùng xa, thậm chí mùa lũ lụt việc vận chuyển đi lại còn khó khăn hơn nhiều.</p>\n<p>“Tính chi tiết, chi phí vận chuyển xăng dầu từ kho Đức Giang đến các đại lý khoảng 700 đồng/lít. Mức chiến khấu doanh nghiệp tính toán phải khoảng 1.200-1.300 đồng/lít mới đủ để bù trừ chi phí cho doanh nghiệp”, bà Sinh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/gia-xang-875.jpg\">\n<figcaption>Bán lẻ xăng dầu kêu khó vì chiết khấu thấp. Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Ông Nguyễn Đức Hạnh, Chủ tịch HĐQT kiêm Giám đốc Công ty Cổ phần dầu khí Sơn Hải, chia sẻ: từ tháng 7/2022 đến nay, các đầu mối nhập khẩu chiết khấu cho thương nhân phân phối xăng dầu và doanh nghiệp bán lẻ xăng dầu rất thấp, có những thời điểm là 0 đồng, 50-100 đồng/lít tại kho đầu nguồn. Với chiết khấu như vậy, thương nhân càng bán càng lỗ, chi phí không đủ bù đắp cho chi phí kinh doanh cố định, lỗ chồng lỗ.</p>\n<p>“Trong khi doanh nghiệp càng bàn càng lỗ nhưng cơ quan quản lý nhà nước tại địa phương yêu cầu phải bán hàng và không được phép đóng cửa”, ông Hạnh cho hay.</p>\n<p><strong>DN cần tính đúng, tính đủ chi phí</strong></p>\n<p>“Các cơ quan quản lý nhà nước kiểm soát chặt chẽ giá thành đầu vào của các doanh nghiệp đầu mối nhập khẩu xăng dầu, đảm bảo tính đúng, tính đủ chi phí thực tế cho các đầu mối nhập khẩu. Nhà nước có quy định yêu cầu các đầu mối nhập khẩu cho các tổng đại lý, đại lý, chiết khấu hoa hồng mức tối thiểu để đảm bảo đủ chi phí trong kinh doanh”, ông Hạnh kiến nghị.</p>\n<p>Giám đốc Công ty TNHH MTV xăng dầu Chiến Thắng Yên Bái cũng đề nghị các cơ quan quản lý nhà nước tạo điều kiện để doanh nghiệp đủ chi phí vận hành.</p>\n<p>Bà Nguyễn Thị Bích Hường, Chi hội xăng dầu (Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam), kiến nghị, doanh nghiệp đầu mối phải chia sẻ chi phí định mức cho các doanh nghiệp bán lẻ. Hiện nay, chi phí định mức. lưu thông xăng dầu đã có (gồm vận tải, lợi nhuận doanh nghiệp đầu mối… ).</p>\n<p>Vừa qua, các doanh nghiệp đầu mối để chi phí cho các bán lẻ bằng 0 đồng/lít là “áp bức, không bình đẳng với doanh nghiệp vừa và nhỏ”. “DN bán lẻ ở cuối chuỗi, không được quyền quyết định, nên cần sự chia sẻ của doanh nghiệp đầu mối. Bán lẻ đang thiệt hại lớn nhất khi không có chi phí. Kiến nghị liên bộ đưa ra bán lẻ phải đảm bảo chi phí lưu thông, tránh hạ giá lấy thành tích nhưng tăng lỗ cho doanh nghiệp”, bà Hường nói.</p>\n<p>Về chu kỳ điều chỉnh giá xăng dầu, theo bà Hường, hiện nay theo quy định giá xăng dầu sẽ điều chỉnh vào các ngày 1, 11, 21 hàng tháng. Khi đã có quy định thì nên thực hiện đúng, không nên lùi thời gian điều chỉnh giá khi có các kỳ nghỉ. Thực tế, có kỳ nghỉ kéo dài nhiều ngày như 5 ngày, thậm chí 9 ngày, trong khi thị trường xăng dầu biến động liên tục.</p>\n<p>“Giá thế giới thay đổi thì chỉ 1 ngày sau mức chiến khấu đã thay đổi. Nếu duy trì cách làm việc như vậy không khác nào quay trở lại thời kỳ bao cấp”, bà Hường bày tỏ quan điểm.</p>\n<p>Từ góc độ cơ quan quản lý nhà nước, ông Hoàng Anh Tuấn, Vụ Thị trường trong nước (Bộ Công Thương) nêu rõ, Việt Nam sản xuất được 70-75% xăng dầu, nhập khẩu trên dưới 20% để đảm bảo đáp ứng nhu cầu trên 23 triệu m3 xăng dầu mỗi năm. Thời gian qua, không chỉ Việt Nàm mà nhiều nước trên thế giới cũng gặp khó khăn, đặc biệt trong công tác đảm bảo nguồn cung xăng dầu.</p>\n<p>“Về vấn đề điều hành, chiết khấu xăng dầu, chúng tôi là đơn vị tham mưu chính sách. Bản chất cuối cùng của chính sách là thực tiễn, thực tiễn doanh nghiệp đối mặt nhiều khó khăn, chúng tôi sẽ tiếp thu, tham mưu điều chỉnh làm sao cho phù hợp với thực tiễn phát sinh”, ông Tuấn nói.</p>\n<p>Ở khía cạnh chu kỳ điều hành <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">giá xăng dầu</a>, đại diện Vụ Thị trường trong nước cho biết: quan điểm tham mưu của Bộ Công Thương ở góc độ điều hành là phải có sự hài hòa giữa nhà nước, doanh nghiệp kinh doanh xăng dầu, doanh nghiệp tiêu dùng xăng dầu và người dân. Chính sách nào khi thực thi ở đâu đó cũng còn các yếu tố chưa tiếp cận hết. Bộ Công Thương sẽ tiếp thu ý kiến, tiếp tục tham mưu, điều chỉnh để hài hòa lợi ích giữa nhà nước, doanh nghiệp và người tiêu dùng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xang-hom-nay-21-9-giam-manh-gia-dau-giam-1-650-dong-lit-2062335.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/gia-xang-725.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xang-hom-nay-21-9-giam-manh-gia-dau-giam-1-650-dong-lit-2062335.html\">Giá xăng lần thứ ba giảm mạnh, giá dầu giảm 1.650 đồng/lít</a><span class=\"summary__content-desc\">Các DN xăng dầu đồng loạt giảm giá xăng dầu trong kỳ điều hành ngày 21/9. Giá xăng giảm thêm 450-631 đồng/lít, dầu diesel giảm mạnh 1.650 đồng/lít.</span></div>\n</article>\n                            </div>"}