{"url": "https://vietnamnet.vn/chuyen-tu-tu-duy-san-xuat-nong-nghiep-sang-tu-duy-kinh-te-nong-nghiep-2078783.html", "title": "Đồng Tháp chuyển từ tư duy “sản xuất nông nghiệp” sang tư duy “kinh tế nông nghiệp”", "abstract": "Chuyển từ tư duy “sản xuất NN” sang tư duy “kinh tế NN”, Đồng Tháp đang hướng đến giá trị sản xuất 1 ha đất trồng trọt đạt 183 triệu đồng, giá trị sản xuất 1 ha đất nuôi trồng thuỷ sản đạt 3,2 tỷ đồng... cùng với thay đổi tư duy làm nông nghiệp.", "content_html": "<div>\n                                <p><strong>Nâng cao đời sống vật chất, tinh thần của cư dân nông thôn</strong></p>\n<p>Là địa phương nằm trong vùng trọng điểm sản xuất lúa gạo, thủy sản ở Đồng bằng sông Cửu Long, nhiều năm qua, ngành nông nghiệp Đồng Tháp có bước phát triển khá nhanh.</p>\n<p>Kết quả này là nhờ tỉnh đã được nhiều kết quả tích cực khi triển khai thực hiện tái cơ cấu ngành nông nghiệp. Chỉ dấu rõ nhất là thu nhập của người dân ngày càng được nâng lên, sản phẩm làm ra đạt chất lượng tốt, đáp ứng nhu cầu trong nước và xuất khẩu, từ đó đã đóng góp quan trọng vào sự phát triển kinh tế - xã hội của tỉnh.</p>\n<p>Trong đề án tái cơ cấu ngành nông nghiệp, Đồng Tháp hướng đến mục đích cuối cùng là nâng cao đời sống vật chất, tinh thần của cư dân nông thôn, phát triển bền vững. Trên tinh thần đó, tỉnh tập trung theo hướng nông nghiệp sinh thái, nông thôn hiện đại, nông dân chuyên nghiệp, chuyển từ tư duy “sản xuất nông nghiệp” sang tư duy “kinh tế nông nghiệp”, phát triển kinh tế nông thôn gắn với quá trình đô thị hoá nông thôn đi vào chiều sâu, hiệu quả, bền vững; tập trung phát triển và xây dựng các chuỗi ngành hàng chủ lực, có tiềm năng, thế mạnh như: lúa gạo, hoa kiểng, cá tra, xoài, sen.</p>\n<p>Trong thời gian tới, để nâng cao hiệu quả Đề án TCCNN, góp phần thúc đẩy kinh tế nông nghiệp tỉnh Đồng Tháp phát triển nhanh và toàn diện, tỉnh thực hiện TCCNN theo quy luật thị trường, giảm diện tích đất trồng lúa năng suất thấp, không hiệu quả sang trồng cây ăn trái và các loại hình sản xuất hiệu quả hơn, giảm giá thành sản xuất, tăng khả năng cạnh tranh và thích ứng với biến đổi khí hậu.</p>\n<p>Mục tiêu đến năm 2025 tăng trưởng nông, lâm, thuỷ sản bình quân 3,5%/năm; thu nhập bình quân đầu người khu vực nông thôn tăng 1,6 lần so với năm 2020; tỷ lệ hộ nghèo của tỉnh còn dưới 3%; tỷ lệ lao động nông nghiệp trong tổng lao động giảm xuống còn dưới 40% trong tổng số lao động xã hội; hình thành đội ngũ nông dân chuyên nghiệp, có kỹ năng sản xuất và quản lý, tăng tỷ lệ lao động nông nghiệp được đào tạo đạt 20%.</p>\n<p>Đến năm 2030 khu vực nông, lâm, thuỷ sản từ 3,5 - 3,8%/năm giai đoạn 2026 – 2030; giá trị sản xuất 1 ha đất trồng trọt đạt 183 triệu đồng, giá trị sản xuất 1 ha đất nuôi trồng thuỷ sản đạt 3,2 tỷ đồng.</p>\n<p><strong>Tiên phong ứng dụng công nghệ mới</strong></p>\n<p>Theo ông Phạm Thiện Nghĩa, Chủ tịch UBND tỉnh Đồng Tháp, tái cơ cấu nông nghiệp của Đồng Tháp đã có nhiều chuyển biến tích cực, giá trị sản phẩm nông sản được sản xuất theo quy trình sản xuất tốt hoặc tương đương cao nhất vùng ĐBSCL trong thời gian qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/maybayphunthuoc-541.jpg\">\n<figcaption>Máy bay phun thuốc trừ sâu</figcaption>\n</figure>\n<p>Nhờ ứng dụng công nghệ cao vào sản xuất nông nghiệp trên cây lúa đã đưa cơ giới hóa vào sản xuất nông nghiệp phát triển mạnh, 100% diện tích làm đất bằng cơ giới hóa; 70% diện tích được giao sạ bằng máy sạ hàng và máy cấy; 90% diện tích thu hoạch bằng máy, tưới tiêu bằng trạm bơm điện hoặc bơm dầu. Hiện có trên 40% diện tích lúa áp dụng các biện pháp “1 phải, 5 giảm” hay “3 giảm, 3 tăng”; 46% diện tích sử dụng giống lúa cấp xác nhận góp phần nâng cao năng suất và tiết kiệm chi phí cho người sản xuất.</p>\n<p>Với hoa kiểng, hiện nay Trung tâm Ứng dụng nông nghiệp công nghệ cao của tỉnh đã chủ động nhân giống bằng phương pháp cấy mô đối với một số loại hoa kiểng chính như đồng tiền, cúc Đài Loan… và hệ thống nhà lưới, nhà màng, hệ thống tưới cung cấp phân bón. Trung tâm cũng hợp tác với Hà Lan, Nhật Bản từng bước chuyển giao giống hoa kiểng mới, kỹ thuật sản xuất công nghệ cao để thúc đẩy phát triển làng hoa Sa Đéc.</p>\n<p>Trên cây ăn trái, thời gian qua ngành nông nghiệp đã khuyến khích nhà vườn sản xuất cây ăn trái theo hướng VietGAP, hỗ trợ các địa phương xây dựng thành công thương hiệu cây ăn trái như xoài Cao Lãnh, quýt Hồng Lai Vung, nhãn Châu Thành... và chứng nhận cây đầu dòng trên xoài, nhãn. Ngành đã cấp chứng nhận xoài đạt tiêu chuẩn GlobalGAP, VietGAP, cấp mã số vùng trồng xoài xuất khẩu sang New Zealand. Đối với sản xuất, nông dân áp dụng các tiến bộ khoa học kỹ thuật như tỉa cành, tạo tán, xử lý ra hoa, bao trái làm tăng tỷ lệ xoài loại 1, giảm chi phí thuốc bảo vệ thực vật.</p>\n<p>Điển hình là ngành hàng xoài của tỉnh từng bước phát triển bằng hình thức trồng xoài rải vụ theo hướng an toàn. Hiện tỉnh có hơn 400 ha và 2 mô hình đạt chuẩn GlobalGAP với tổng diện tích hơn 33 ha tập trung ở thành phố Cao Lãnh và huyện Cao Lãnh. </p>\n<p>Mặc dù tỉnh chưa hình thành các khu, vùng công nghệ cao nhưng trên thực tế, một số công nghệ cao đã được tiếp cận, chuyển giao và ứng dụng trong sản xuất, chế biến và tiêu thụ. Hiện nay tỉnh đã nhân rộng các mô hình giảm giá thành sản xuất, đảm bảo an toàn vệ sinh thực phẩm, sản xuất theo hướng hữu cơ, sản xuất lúa hữu cơ, mô hình áp dụng công nghệ 4.0, hệ thống thông minh...</p>\n<p>Ứng dụng công nghệ thông minh trong sản xuất nông nghiệp đang có sự lan tỏa rất mạnh mẽ tại tỉnh Đồng Tháp. Nhiều hộ nông dân tại Đồng Tháp đã mạnh dạn ứng dụng công nghệ máy bay phun thuốc trừ sâu không người lái cho lúa, sen và các loại cây trồng khác, mang lại hiệu quả kinh tế cao.</p>\n<p>\"Đồng Tháp đi đầu trong việc sử dụng máy bay chẳng hạn, bơm nước tưới tiêu hay tưới vườn cây ăn trái bằng công nghệ thông minh, kể cả máy cấy, máy gặt, sấy lúa đảm bảo cơ giới hóa. Đây là vấn đề Đồng Tháp rất mừng để hướng tới xây dựng đội ngũ nông dân chuyên nghiệp hơn, phát huy được nền nông nghiệp tốt phát triển nhanh và bền vững\" - Bí thư tỉnh ủy Phạm Thiện Nghĩa chia sẻ. </p>\n<p><strong>Tân Hồng</strong></p>\n                            </div>"}