{"url": "https://vietnamnet.vn/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-2053655.html", "title": "Nhìn lại 10 năm tái cấu trúc hệ thống ngân hàng", "abstract": "TS Lê Xuân Nghĩa nhìn nhận từ năm 2011 tới nay, hệ thống ngân hàng đã qua 2 thời kỳ tái cơ cấu và đã đạt được những bước tiến quan trọng.", "content_html": "<div>\n                                <p><strong>Từ \"cú sốc\" 2012</strong></p>\n<p>Năm 2012, Ngân hàng ACB rơi vào tình trạng khủng hoảng thanh khoản trầm trọng. Sự cố này ở các nước thì không lớn, nhưng ở Việt Nam vào thời điểm đó lại là \"cú sốc tài chính\" lớn không chỉ trong hệ thống ngân hàng mà cả hệ thống chứng khoán. Và nếu không được Chính phủ kịp thời giải cứu bằng cho vay \"tái cấp vốn đặc biệt\" thì hậu quả có thể sẽ rất lớn.</p>\n<p>Tuy nhiên, cuộc khủng hoảng này cũng báo động một thời kỳ non trẻ, phát triển quá \"nóng\", trong khi kinh nghiệm quản trị và giám sát ngân hàng thương mại theo chuẩn mực quốc tế của Việt Nam còn rất sơ khai và lòng tin của người gửi tiền vào hệ thống ngân hàng TMCP chưa cao.</p>\n<figure class=\"image align-center\"><img title=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-b7a6b0a322634cf79904e56afb184359.jpg\" alt=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-b7a6b0a322634cf79904e56afb184359.jpg\">\n<figcaption>\n<p>TS Lê Xuân Nghĩa (Ảnh: Báo Đầu tư).</p>\n</figcaption>\n</figure>\n<p>Hệ thống ngân hàng Việt Nam trong giai đoạn này đã đạt được những bước tiến \"Thánh Gióng\" về quy mô: Vốn điều lệ tăng từ 50-70 tỷ đồng (ngân hàng nông thôn) lên 500 tỷ đồng (ngân hàng đô thị). Vốn chủ sở hữu tiếp tục tăng mạnh trong quá trình hoạt động. Tổng tài sản của hệ thống ngân hàng, đặc biệt là ngân hàng TMCP cũng theo đó tăng hàng chục lần trong 5-7 năm. Tốc độ tăng trưởng tín dụng liên tục trên 30%, thậm chí có năm trên 50%. Nợ xấu theo chuẩn kế toán Việt Nam (VAS) khoảng 7-8% nhưng theo chuẩn kế toán quốc tế (IAS) là trên 15%, lợi nhuận Ngân hàng TMCP lên tới 15-16% (ROE), cá biệt có ngân hàng lên trên 25%.</p>\n<p>Sự phát triển bùng nổ của ngân hàng TMCP nói trên lại đặt trong bối cảnh kinh tế vĩ mô bất ổn, lạm phát cao, lãi suất và tỷ giá hối đoái tăng mạnh mà đỉnh điểm là những năm 2009-2011 sau khủng hoảng tài chính quốc tế. Đồng Việt Nam mất giá gần 10%. Lãi suất thị trường liên ngân hàng có lúc tới 35%. Lãi suất huy động theo đó tăng lên 18-25%. Các ngân hàng TMCP rơi vào trạng thái thiếu hụt thanh khoản buộc phải đua nhau tăng lãi suất huy động và chi thêm ngoài lãi suất chính thức. Giá vàng tăng đột biến, có ngày lên xuống 30 lần trở thành yếu tố kích động lạm phát \"tâm lý\" nghiêm trọng.</p>\n<h4 class=\"align-center\" contenteditable=\"false\">Đến \"hố tử thần\" được để lại...</h4>\n<p>Sự phát triển \"quá nóng\" của các ngân hàng TMCP, ngoài những mặt tích cực là cung ứng vốn cho nhu cầu tăng trưởng nhanh sau hội nhập (WTO) của nền kinh tế, thì cũng để lại những \"hố tử thần\" rất lớn, có tính chất cấu trúc rất khó xử lý.</p>\n<p>Đó là, tình trạng sở hữu chéo, sở hữu lũng đoạn xuất hiện và khó kiểm soát; trên nền tảng sở hữu chéo và sở hữu chi phối thì tình trạng cho vay người có liên quan, cho vay sân sau tăng mạnh; nguồn gốc tiền góp vốn cổ phần ngân hàng vào thời điểm đó lại chưa được kiểm soát chặt chẽ, cho vay chéo để góp vốn, phát hành trái phiếu doanh nghiệp tại các công ty con và dùng tiền này để góp vốn vào ngân hàng (hoán đổi trái phiếu)…</p>\n<p>Ngoài ra, việc cho phép các ngân hàng TMCP huy động và cho vay vàng, thậm chí ra đời sàn giao dịch vàng liên thông quốc tế, đã thu hút nhiều ngân hàng lao vào giao dịch vàng với lợi nhuận rất cao nhưng bất ổn cũng rất lớn (con gà đẻ trứng vàng ở thời điểm này).</p>\n<figure class=\"image align-center\"><img title=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-3f71729d53e04a318e13e7af651460b4.jpg\" alt=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-3f71729d53e04a318e13e7af651460b4.jpg\">\n<figcaption>\n<p>Việc các ngân hàng TMCP phát triển \"quá nóng\" cũng để lại những \"hố tử thần\" (Ảnh: Mạnh Quân).</p>\n</figcaption>\n</figure>\n<p>Cộng vào thời điểm đó chúng ta chưa có đủ công cụ hữu hiệu để giám sát, chưa có đủ năng lực thể chế để kiểm soát rủi ro hệ thống, chưa áp dụng các chỉ tiêu an toàn, các chuẩn mực quản trị, các phương thức giám sát từ xa, các cách thức phân loại tài sản (nợ) theo chuẩn mực quốc tế.</p>\n<p>Vì vậy, mặc dù tăng trưởng tổng tài sản ngoạn mục nhưng suốt thập kỷ đầu tiên của thế kỷ mới (21) đến năm2015, rủi ro đổ bể, phải sáp nhập, giải thể, mua bán (kể cả 3 ngân hàng mua \"0 đồng\") trong ngành ngân hàng vẫn xảy ra vốn là hậu quả của một giai đoạn còn non trẻ và thiếu kinh nghiệm cả về quản trị ngân hàng thương mại lẫn công tác thanh tra giám sát.</p>\n<h4 class=\"align-center\" contenteditable=\"false\">May mắn và những kết quả</h4>\n<p>Rất may là trong suốt quá trình đó Việt Nam vẫn duy trì được sự ổn định khá tốt của 4 ngân hàng TMCP Nhà nước chiếm 60% tổng tài sản và tín dụng của cả hệ thống. 4 ngân hàng này ổn định có nhiều lý do nhưng quan trọng nhất là không bị căn bệnh sở hữu chéo, sở hữu chi phối tư nhân, cho vay sân sau…</p>\n<p>Từ năm 2011 tới nay, hệ thống ngân hàng đã qua 2 thời kỳ tái cơ cấu và đã đạt được những bước tiến quan trọng, cụ thể: Đã loại bỏ việc huy động và cho vay vàng, kể cả sàn giao dịch vàng; có nhiều quy định chặt chẽ hơn về cấu trúc sở hữu, hạn chế sở hữu chéo, sở hữu chi phối; kiểm soát chặt chẽ hơn về cho vay người có liên quan, cho vay sân sau; kiểm soát chặt chẽ nguồn gốc tiền để tăng vốn và góp vốn cổ phần; tách bạch tương đối vai trò chủ tịch tập đoàn và chủ tịch ngân hàng, và trò người quản lý và chủ sở hữu; tiệm cận với các chuẩn mực quốc tế về phân loại nợ, về trích lập dự phòng rủi ro, về kế toán kiểm toán, về quản trị rủi ro và hệ thống các chỉ tiêu an toàn, xếp hạng tín dụng…</p>\n<p>Vốn chủ sở hữu của các ngân hàng thương mại bắt đầu tăng chậm lại từ 30% năm 2010 còn 6% năm 2015 và tăng trở lại 17% vào năm 2020.</p>\n<figure class=\"image align-center\"><img title=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-b9ab563d3aa449769d7e0d46f4b067ef.jpg\" alt=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-b9ab563d3aa449769d7e0d46f4b067ef.jpg\"></figure>\n<p>Lợi nhuận ròng trên vốn chủ sở hữu (ROE) cũng có biến động tương tự giảm từ 14,05% năm 2010 xuống còn 5% năm 2015 và bắt đầu tăng trở lại từ năm 2016 đạt mức 12,4% năm 2020.</p>\n<p>Chênh lệch lãi suất tiền gửi và cho vay của hệ thống ngân hàng Việt Nam (NIM) cũng giảm từ 3,01% năm 2010 xuống còn 2,35% năm 2014 và tăng nhẹ giai đoạn sau đó và đạt 2,77% năm 2020 (NIM của hệ thống ngân hàng Mỹ năm 2021: 2,34% - <em>Nguồn: Bankregdata.com</em>).</p>\n<figure class=\"image align-center\"><img title=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-b8a6eb76785f4d199954cb1615719898.jpg\" alt=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-b8a6eb76785f4d199954cb1615719898.jpg\"></figure>\n<p>Tiến bộ quan trọng nhất là NHNN đã kiểm soát chặt chẽ tăng trưởng tín dụng từ mức 34% năm 2010 xuống còn bình quân 14% trong giai đoạn 2015-2021. Đây là yếu tố quyết định góp phần ổn định thanh khoản của các ngân hàng thương mại, tạo sức ép rất lớn để tăng cường quản lý rủi ro, tiết giảm chi phí hoạt động, xử lý nợ xấu và tăng lợi nhuận từ các dịch vụ phi tín dụng (thanh toán, ngoại hối, tư vấn tài chính, bảo hiểm…). Đồng thời kiểm soát tăng trưởng tín dụng cũng là nhân tố quyết định kiểm soát lạm phát, ổn định kinh tế vĩ mô trong vòng 10 năm qua (Tăng trưởng tín dụng của Mỹ bình quân 2 năm 2020 và 2021 là 14,22% - <em>Nguồn: CEIC 2021</em>).</p>\n<p>Tỷ lệ nợ xấu nội bảng cũng giảm mạnh từ 5% năm 2010 xuống 2,5% năm 2016 và 1,5% năm 2021. (Tỷ lệ nợ xấu gộp, gồm nợ xấu nội bảng và nợ xấu bán cho VAMC chưa xử lý và nợ xấu tiềm ẩn từ cơ cấu lại vốn còn khá lớn năm 2021 là 6,3%)*.</p>\n<figure class=\"image align-center\"><img title=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-7666471ef2d7470fabe956e9b2bd38b8.jpg\" alt=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-7666471ef2d7470fabe956e9b2bd38b8.jpg\"></figure>\n<p>Giá trị tổng tài sản của các ngân hàng thương mại Việt Nam trong những năm qua cũng tăng liên tục từ 2 triệu tỷ đồng năm 2009 lên 4 triệu tỷ đồng năm 2012, gần 8 triệu tỷ đồng năm 2017 và trên 12 triệu tỷ đồng năm 2021 (gấp 1,5 GDP Việt Nam) góp phần đắc lực vào tăng trưởng kinh tế, tạo việc làm và ổn định xã hội của đất nước.</p>\n<figure class=\"image align-center\"><img title=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-2b395c9f6b8d480983bc9f9b710a0d3b.jpg\" alt=\"Thập kỷ tái cơ cấu ngân hàng: Cú sốc 2012 đến hoa dần thơm, trái dần ngọt - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nhin-lai-10-nam-tai-cau-truc-he-thong-ngan-hang-2b395c9f6b8d480983bc9f9b710a0d3b.jpg\"></figure>\n<h4 class=\"align-center\" contenteditable=\"false\">10 năm nhìn lại...</h4>\n<p>Như vậy, sau 10 năm tái cơ cấu, hệ thống ngân hàng Việt Nam đã lớn mạnh cả về nền tảng tài chính, năng lực quản trị, giám sát và hạ tầng kỹ thuật công nghệ. Một số ngân hàng thương mại được xếp hạng tín nhiệm khá tốt, có uy tín quốc tế.</p>\n<p>Tuy nhiên, thực tế vẫn còn khá nhiều việc phải làm, nhất là những căn bệnh của 2 thập kỷ trước có giảm, có được kiểm soát nhưng vẫn còn ở nhiều nơi và diễn biến phức tạp hơn, tinh vi hơn.</p>\n<p>Sở hữu chéo giảm mạnh do không còn thích hợp với quy mô vốn chủ sở hữu của ngân hàng hiện đã khá lớn và dễ bị phát hiện. Nhưng nhóm cổ đông sở hữu chi phối vẫn còn khá nhiều. Ngân hàng gắn rất chặt với thị trường bất động sản và thị trường trái phiếu doanh nghiệp. Cấu trúc ngân hàng kiểu này nếu không được kiểm soát tốt thì nguy cơ bất ổn từ thị trường tài sản sẽ rất lớn và rủi ro hệ thống là khó tránh khỏi.</p>\n<p>Có một thực tế đáng buồn khác là một số ngân hàng TMCP nếu không có nhóm sở hữu chi phối (quyền lực) mà là một số cổ đông lớn \"cá đối bằng đầu\" thì lại mất đoàn kết, tranh giành quyền lực, dẫn đến hoạt động yếu kém, nợ xấu tăng, đầu tư phát triển công nghệ gần như tê liệt, cũng có thể dẫn tới rủi ro hệ thống.</p>\n<p>Cả hai mô hình cấu trúc sở hữu nói trên có lẽ không phải là nguyên nhân chủ yếu của bất ổn, mà cái chính là một môi trường hoạt động thiếu minh bạch, thiếu giám sát, nhất là các bộ phận quản lý rủi ro như rủi ro tín dụng, rủi ro thị trường và kiểm toán nội bộ rất kém hiệu quả (có thể có sự vô hiệu hóa của ai đó), đặc biệt thiếu sự tách bạch rạch ròi giữa chủ sở hữu và ban quản lý, giữa các tập đoàn cổ đông và ngân hàng hoạt động theo luật và các quy định bắt buộc của NHNN dưới sự giám sát của cơ quan thanh tra giám sát.</p>\n<p>Phải thấy đây là một khiếm khuyết của cấu trúc hệ thống ngân hàng, một sự lạc hậu, thiếu chuyên nghiệp cả về mô hình quản trị và mô thức giám sát so với thông lệ quốc tế. Hy vọng chương trình tái cấu trúc mới sẽ tập trung giải quyết vấn đề cốt lõi dai dẳng này, để hệ thống ngân hàng thương mại Việt Nam phát triển an toàn và bền vững.</p>\n<p>ACB sau khủng hoảng đã đứng lên mạnh mẽ, đổi mới cơ bản mô hình quản trị theo hướng tốt hơn, hiệu quả. Những \"căn bệnh\" một thời đã được xóa bỏ cơ bản. Đó có thể cũng là một mô hình quản trị đáng tham chiếu đối với nhiều ngân hàng khác.</p>\n<p><em>* Lưu ý đây là tỷ lệ nợ xấu tính theo chuẩn kế toán Việt Nam, tính theo chuẩn kế toán quốc tế có thể sẽ cao hơn, (Tỷ lệ nợ xấu của châu Âu năm 2019: 3,50%, năm 2021: 2,3% - Nguồn: ECB, tính trung vị).</em></p>\n<p class=\"text-right\">(Theo Dân Trí)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-dang-cho-nhau-vay-voi-lai-suat-ra-sao-2052817.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/ngan-hang-dang-cho-nhau-vay-voi-lai-suat-ra-sao-d392f00f808345a3a5cc588b49397632.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-dang-cho-nhau-vay-voi-lai-suat-ra-sao-2052817.html\">Ngân hàng đang cho nhau vay với lãi suất ra sao?</a><span class=\"summary__content-desc\">Lãi suất liên ngân hàng các kỳ hạn qua đêm, 1 tuần và 2 tuần giảm mạnh.</span></div>\n</article>\n                            </div>"}