{"url": "https://vietnamnet.vn/ty-gia-usd-vnd-18-10-tien-sat-muc-24-500-dong-2071106.html", "title": "USD tiến sát mức 24.500 đồng", "abstract": "Ngay sau khi nới rộng biên độ tỷ giá, Ngân hàng Nhà nước tiếp tục động thái điều chỉnh tỷ giá tăng lên. Tại các ngân hàng thương mại, USD đồng loạt tăng, tiến sát mức 24.500 đồng đổi 1 USD.", "content_html": "<div>\n                                <p>Ngày 18/10, <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá trung tâm USD/VND</a> được Ngân hàng Nhà nước (NHNN) điều chỉnh tại mức 23.637 đồng đổi 1 USD, tăng 51 đồng so với phiên ngày 17/10. Như vậy, đây là phiên thứ 3 liên tiếp NHNN điều chỉnh mạnh tỷ giá, tăng trên 40 đồng. Tính trong cả tuần qua, NHNN đã điều chỉnh tỷ giá tăng thêm hơn 200 đồng.</p>\n<p>Với biên độ +/-5% được NHNN điều chỉnh nới rộng thay cho biên độ +/-3% ngày hôm qua 17/10, tỷ giá trần đã tăng lên 24.818 VND/USD. Giá hội sở NHNN bán ra cũng được tăng từ ngày hôm qua từ 23.925 đồng lên 24.380 đồng đổi 1 USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ty-gia-usd-2-338.jpg\">\n<figcaption>Tỷ giá USD được NHNN điều chỉnh tăng mạnh. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Tại khối ngân hàng thương mại, hôm nay đồng USD cũng được điều chỉnh tăng mạnh so với phiên trước đó. Tại Vietcombank, tỷ giá được nâng lên mức 24.150 đồng chiều mua vào và 24.460 đồng ở chiều bán ra, tăng 230 đồng cho cả hai chiều so với phiên giao dịch sáng ngày 17/10.</p>\n<p>Trong khi đó, tại Vietinbank, tỷ giá USD mở cửa phiên giao dịch ngày 18/10 ở mức 24.185 đồng chiều mua vào và 24.485 đồng chiều bán ra, tăng 220 đồng cho cả 2 chiều chiều so với phiên ngày 17/10.</p>\n<p>Tại ACB, tỷ giá được điều chỉnh ở mức 24.150 - 24.500 đồng (mua vào - bán ra), tăng 200 đồng chiều mua vào và tăng 260 đồng chiều bán ra.</p>\n<p>Trên thị trường tự do, tỷ giá giao dịch ở mức 24.240 - 24.600 đồng (mua vào - bán ra), giảm mạnh chiều mua vào và tăng mạnh chiều bán ra so với ngày 17/10.</p>\n<p>Trên thị trường thế giới, chỉ số DXY - đo lường biến động của đồng USD so với rổ 6 đồng tiền chủ chốt - tiếp tục lập đỉnh mới. Tính tới 9h15 sáng 18/10 (giờ Việt Nam) DXY lên mức 112,14 điểm, tiếp tục giảm nhẹ so với các phiên trước đó.</p>\n<p>Theo NHNN, từ đầu năm 2022 đến nay, Cục Dự trữ liên bang Mỹ (Fed) và nhiều Ngân hàng trung ương (NHTW) lớn đẩy mạnh lộ trình thắt chặt chính sách tiền tệ (CSTT), tăng nhanh lãi suất điều hành, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga-Ukrain</a>e làm chuỗi cung ứng toàn cầu tiếp tục gián đoạn, giá xăng dầu và hàng hóa tăng cao, lạm phát tại nhiều nền kinh tế vượt mức kiểm soát… gây biến động lớn trên thị trường quốc tế và trong nước.</p>\n<p>Trước tình hình đó, NHNN áp dụng đồng bộ các công cụ, giải pháp, can thiệp để duy trì hoạt động ổn định, thông suốt của thị trường tiền tệ, ngoại hối, qua đó góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát, hỗ trợ thực hiện các mục tiêu đề ra tại Chương trình phục hồi và phát triển kinh tế-xã hội theo Nghị quyết 43 của Quốc hội và Nghị quyết 11 của Chính phủ.</p>\n<p>Đồng đô la Mỹ suy yếu vào đầu phiên giao dịch châu Âu ngày hôm qua 17/10 trong khi đồng bảng Anh tăng giá khi có thông tin Vương quốc Anh sẽ đưa ra các kế hoạch thuế và chi tiêu của mình trong nỗ lực trấn an thị trường sau những bất ổn vừa qua.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-nha-nuoc-dieu-chinh-noi-rong-bien-do-ty-gia-usd-vnd-2070785.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ngan-hang-nha-nuoc-596.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-nha-nuoc-dieu-chinh-noi-rong-bien-do-ty-gia-usd-vnd-2070785.html\">Ngân hàng Nhà nước nới biên độ tỷ giá USD/VND lên 5%</a><span class=\"summary__content-desc\">Ngân hàng Nhà nước Việt Nam (NHNN) quyết định điều chỉnh biên độ tỷ giá giao ngay USD/VND từ mức ±3% lên ±5%; có hiệu lực từ ngày 17/10/2022.</span></div>\n</article>\n                            </div>"}