{"url": "https://vietnamnet.vn/thai-tu-lee-duoc-bo-nhiem-lam-chu-tich-samsung-electronics-2074334.html", "title": "‘Thái tử' Lee được bổ nhiệm làm Chủ tịch Samsung Electronics", "abstract": "Sau nhiều năm, cuối cùng \"thái tử\" Lee đã chính thức ngồi vào \"ngai vàng\" Chủ tịch Samsung.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Cụ thể, hội đồng quản trị công ty đã chấp thuận việc bổ nhiệm nhà lãnh đạo 54 tuổi, trở thành người đứng đầu công ty trị giá 250 tỷ USD vào ngày hôm qua. Trên thực tế ông Lee dự kiến được lên nắm \"ngai vàng\" Chủ tịch sau khi cha ông qua đời vào năm 2020 nhưng sau đó việc bổ nhiệm đã bị hoãn do ông vướng vào những vụ án hối lộ, thao túng <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>.</p>\n<p>Quyết định bổ nhiệm lên chức Chủ tịch được đưa ra cùng ngày khi Samsung báo cáo kết quả kinh doanh thất vọng và cảnh báo về việc họ chưa nhìn thấy sự phục hồi trong nhu cầu công nghệ cho tới nửa sau của năm 2023. Điều này cho thấy Samsung sẽ phải đối mặt với rất nhiều khó khăn to lớn phía trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/thai-tu-leo-359.jpg\">\n<figcaption>Tờ Bloomberg đưa tin, Samsung Electronics vừa thông báo về việc bổ nhiệm ông Lee Jae-yong trở thành Chủ tịch của tập đoàn này.</figcaption>\n</figure>\n<p>Việc bổ nhiệm đã chính thức hóa chức danh cho nhà lãnh đạo doanh nghiệp nổi bật nhất đất nước Hàn Quốc. Dẫu vậy, bước đi này sẽ không có nhiều khác biệt bởi trên thực tế ông Lee đã nắm quyền điều hành Samsung Electronics từ lâu trên cương vị Phó chủ tịch, chỉ là chưa được có chức danh Chủ tịch chính thức. Việc bổ nhiệm lần này sẽ có thể giúp ông dễ dàng hơn với những nỗ lực đưa Samsung tiến sâu hơn vào mảng chip nhớ và công nghệ sinh học.</p>\n<p>“Không còn nghi ngờ gì nữa, chúng ta đang trong thời khắc quan trọng. Hiện tại là thời gian để lên kế hoạch cho những bước đi tiếp theo. Hiện tại là thời gian để hành động, để dũng cảm và tập trung”, ông Lee nói trong ngày bổ nhiệm.</p>\n<p>Ông Lee là người đưa Samsung đi qua giai đoạn khó khăn bậc nhất kể từ khi công ty đợc thành lập vào năm 1983. Những quốc gia lớn từ Mỹ tới châu Âu đều đang thúc giục Samsung tăng đầu tư để đảm bảo nguồn cung chip.</p>\n<p>Hiện tại, sự nổi lên của những công nghệ mới như trí thông minh nhân tạo và siêu máy tính cũng khiến các gã khổng lồ công nghệ phải thích nghi và nghĩ ra những chiến lược phù hợp với tương lai.</p>\n<p>Việc bổ nhiệm thái tử Lee tới sau nhiều năm vị trí này bị bỏ trống. ông Lee đã liên đới tới những vụ án tham nhũng hối lộ từ năm 2017. Hồi tháng 8 vừa qua, ông đã nhận được quyết định ân xá của Tổng thống Hàn Quốc cho phép ông chính thức có thể nắm ngai vàng công ty. Trả lời truyền thông vào thời điểm đó, ông Lee đã cúi đầu xin lỗi công khai với tất cả người dân Hàn Quốc và hứa sẽ “bắt đầu lại”.</p>\n<p><i>(</i>Theo Bloomberg/<i> </i>Nhịp sống thị trường)</p>\n</div>\n</div>\n                            </div>"}