{"url": "https://vietnamnet.vn/loat-co-phieu-lien-quan-ong-trinh-van-quyet-bi-so-gay-truoc-nghi-le-2-9-2055525.html", "title": "Loạt cổ phiếu liên quan ông Trịnh Văn Quyết lại bị 'sờ gáy' trước nghỉ lễ 2/9", "abstract": "Ngay sau quyết định đình chỉ cổ phiếu FLC, Sở Giao dịch Chứng khoán TP HCM (HoSE) ra quyết định đình chỉ giao dịch và cảnh báo đối với hai cổ phiếu liên quan đến ông Trịnh Văn Quyết tại FLC.", "content_html": "<div>\n                                <p>Cụ thể, tối 31/8, HoSE ra thông báo chuyển cổ phiếu Công ty Cổ phần Nông dược HAI (Mã: HAI) từ diện hạn chế giao dịch sang diện đình chỉ giao dịch kể từ ngày 9/9. </p>\n<p>Theo HoSE, HAI tiếp tục vi phạm quy định về công bố thông tin sau khi đã bị đưa vào diện hạn chế giao dịch, thuộc trường hợp chứng khoán bị đình chỉ giao dịch theo quy định. </p>\n<p>Đồng thời, cổ phiếu Công ty Cổ phần Đầu tư Khai khoáng &amp; Quản lý tài sản FLC (Mã: GAB) cũng bị HoSE đưa vào diện cảnh báo kể từ ngày 9/9. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/trinh-van-quyet-1-229.jpeg\">\n<figcaption><em>Ông Trịnh Văn Quyết. Ảnh: Hoàng Hà</em></figcaption>\n</figure>\n<p>Theo HoSE, lý do cỏ phiếu GAB bị cảnh báo là bởi doanh nghiệp này chậm nộp báo cáo tài chính soát xét bán niên năm 2022 quá 15 ngày so với thời hạn quy định, thuộc trường hợp chứng khoán bị cảnh báo theo quy định. </p>\n<p>Trước đó chỉ hai giờ, HoSE đã ra quyết định chuyển cổ phiếu Công ty Cổ phần Tập đoàn FLC (Mã: FLC) từ diện hạn chế giao dịch sang đình chỉ giao dịch kể từ ngày 9/9 do Tập đoàn FLC đã vi phạm quy định về công bố thông tin sau khi đã bị đưa vào diện hạn chế giao dịch.</p>\n<p>Ngày 30/8, Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) thông báo về việc thực hiện chuyển dữ liệu đăng ký, lưu ký cổ phiếu ROS của Công ty Cổ phần Xây dựng FLC Faros liên quan đến ông<a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\"> Trịnh Văn Quyết</a> từ thị trường HoSE sang thị trường UPCoM. Tuy nhiên, ngày 31/8, đại diện Sở Giao dịch Chứng khoán Hà Nội (HNX) cho biết, cổ phiếu ROS chưa được giao dịch trên UPCoM. HNX sẽ xem xét hồ sơ sau khi có kết luận của cơ quan chức năng.</p>\n<p>Cũng liên quan đến các DN của cựu Chủ tịch FLC Trịnh Văn Quyết, Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) chi nhánh Sài Gòn vừa thông báo lựa chọn<strong> tổ chức để đấu giá lô đất có diện tích hơn 3.000m2 </strong>tại quận Bình Tân, TP.HCM. Giá khởi điểm của khu đất là 220 tỷ đồng.</p>\n<p>Chủ sử dụng tài sản là Công ty cổ phần Nông dược HAI. Lô đất trên có thời hạn sử dụng 50 năm, tức đến năm 2058, là đất sản xuất, kinh doanh với mục đích xây dựng trung tâm thương mại, cao ốc, văn phòng. </p>\n<p>Tại DN này, Công ty cổ phần Tập đoàn FLC hiện sở hữu hơn 8% cổ phần. </p>\n<p>Cuối tháng 7, Công ty cổ phần Nông dược HAI bị Ủy ban Chứng khoán Nhà nước xử phạt 235 triệu đồng vì công bố thông tin sai lệch về các chỉ tiêu tài chính tại báo cáo tài chính riêng và hợp nhất tại báo cáo quý IV/2021, không công bố thông tin trên hệ thống của Ủy ban Chứng khoán Nhà nước và trang thông tin của HoSE đối với thông tin phải công bố theo quy định pháp luật gồm báo cáo tài chính riêng và hợp nhất năm 2021 đã kiểm toán, báo cáo thường niên năm 2021, báo cáo tài chính riêng và hợp nhất quý I/2022.  <br>  <br>Hiện giá cổ phiếu HAI giao dịch ở mức giá 1.820 đồng/cp, mất gần 80% giá trị kể từ đầu năm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bom-thoi-ros-len-nghin-ty-ong-trinh-van-quyet-chiem-doat-6-400-ty-2053558.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/trinh-van-quyet-128.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bom-thoi-ros-len-nghin-ty-ong-trinh-van-quyet-chiem-doat-6-400-ty-2053558.html\">Bơm thổi ROS lên nghìn tỷ, chiêu trò ông Trịnh Văn Quyết chiếm đoạt 6.400 tỷ</a><span class=\"summary__content-desc\">Ông Trịnh Văn Quyết tăng vốn khống cho ROS thêm vài nghìn lần và đưa hàng trăm triệu cổ phiếu lên sàn, chiếm đoạt nhiều nghìn tỷ đồng tiền của các nhà đầu tư.</span></div>\n</article>\n                            </div>"}