{"url": "https://vietnamnet.vn/can-trong-chieu-ban-voucher-1-6-trieu-dong-bay-khu-hoi-khap-viet-nam-2062596.html", "title": "Cẩn trọng chiêu bán voucher 1,6 triệu đồng bay khứ hồi khắp Việt Nam", "abstract": "Một số đối tượng đang rao bán voucher du lịch giá sốc trên mạng xã hội. Những người ham rẻ, chấp nhận giao dịch với chúng có thể mất tiền oan.", "content_html": "<div>\n                                <p>Từ 19/9, nhiều tài khoản rao bán các voucher trị giá 1,6 triệu đồng của Bamboo Airways, bay tất cả chặng nội địa (trừ Côn Đảo), ưu tiên chọn chỗ ngồi và tặng thêm hành lý miễn cước. Voucher có thời hạn tới 31/8/2023.</p>\n<table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-trong-chieu-ban-voucher-16-trieu-dong-bay-khu-hoi-khap-viet-nam-4832079b22d64e93ade615e58c2c0827.jpg\" alt=\"\"></td>\n</tr>\n</tbody>\n</table>\n<p>Tuy nhiên, các tài khoản này để lộ nhiều nghi vấn khi cung cấp thông tin đến voucher. Nhiều chuyên gia trong lĩnh vực du lịch nói chỉ cần nhìn qua bài đăng có thể khẳng định là lừa đảo.</p>\n<h3>Những điểm đáng ngờ</h3>\n<p>Trao đổi với <em>Zing</em>, bà Hoàng Tuyết, Giám đốc Top One Travel, cho biết chỉ cần nhìn mức giá 1,6 triệu đồng/khứ hồi, áp dụng tất cả chặng kể cả mùa cao điểm là đủ thấy không đáng tin.</p>\n<p>\"Mức giá này là vô lý. Không có chuyện chỉ mất khoảng 1,6 triệu đồng/khứ hồi để bay cả trong mùa cao điểm\", theo bà Tuyết. \"Đối tượng này đã lấy hình ảnh từ đâu đó và dùng để lừa những người ham rẻ\".</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-trong-chieu-ban-voucher-16-trieu-dong-bay-khu-hoi-khap-viet-nam-31fdd69bec42426b851ee882d96cb617.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-trong-chieu-ban-voucher-16-trieu-dong-bay-khu-hoi-khap-viet-nam-31fdd69bec42426b851ee882d96cb617.jpg\" title=\"lừa đảo du lịch ảnh 1\" alt=\"lua dao du lich anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Một bức ảnh nhưng được nhiều đối tượng cùng chia sẻ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Xem trang cá nhân của các đối tượng, bà Tuyết cũng nhận xét họ cùng chia sẻ một bức ảnh. Do đó, đây có thể là một nhóm lừa đảo. Bức ảnh cũng không rõ mặt trước, mặt sau của voucher và chỉ có phần thông tin sử dụng.</p>\n<p>Trao đổi qua mạng xã hội, một người có tên V.N. giải thích chỉ có voucher điện tử khi người mua đòi cung cấp voucher giấy, chụp đầy đủ 2 mặt.</p>\n<p>Chia sẻ với <em>Zing</em>, một nhân viên của Bamboo Airways cho biết họ quản lý voucher theo mã số. Các voucher được kiểm soát chặt và có dấu đỏ bên trên. Do đó, nếu không có ảnh 2 mặt của voucher, khó xác định đây là thật hay giả.</p>\n<p>Trong hình ảnh người này chia sẻ trên trang cá nhân, phần điều kiện sử dụng voucher có ghi \"sử dụng voucher phải đặt vé ít nhất 7 ngày trước ngày khởi hành\".</p>\n<p>Tuy nhiên, khi người mua hỏi, đối tượng lại nói chỉ cần đặt trước 3 ngày là được. Ngoài ra, voucher trị giá 1,6 triệu đồng là giá cuối cùng, không phụ phí mùa cao điểm.</p>\n<table class=\"picture screenshot\" align=\"left\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"lừa đảo du lịch ảnh 2\" alt=\"lua dao du lich anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-trong-chieu-ban-voucher-16-trieu-dong-bay-khu-hoi-khap-viet-nam-68c910b60c9b4725b50f3b2b7b6446c6.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-trong-chieu-ban-voucher-16-trieu-dong-bay-khu-hoi-khap-viet-nam-68c910b60c9b4725b50f3b2b7b6446c6.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Dù mức giá đã quá tốt, đối tượng vẫn chấp nhận mặc cả để bán được voucher.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Một vấn đề khác có thể dễ dàng nhận thấy trên trang cá nhân của V.N. và những đối tượng chia sẻ hình ảnh voucher này là họ thường tự gắn thẻ (tag) mình vào bài đăng của các đơn vị du lịch lớn như Du Lịch Hoàn Mỹ, VietSense, Vinpearl... Đây là cách thức để tạo uy tín với những người thiếu kinh nghiệm.</p>\n<p>Ngoài ra, chỉ 1,6 triệu đồng/khứ hồi/bay tất cả chặng trừ Côn Đảo là mức giá quá thấp. Do đó, nếu thực sự sở hữu voucher này (hạn tới tận tháng 8/2023), người bán gần như không lo ế. Tuy nhiên, sau một hồi nói chuyện và phóng viên tỏ ý ngần ngại, thiếu tin tưởng, đối tượng V.N. lập tức hạ giá xuống hơn 1,5 triệu đồng để giữ khách.</p>\n<p>Theo nhiều người làm du lịch, nếu thực sự có voucher với giá như thế kia, họ sẵn sàng mua luôn bởi nó quá rẻ. Việc chấp nhận hạ giá là điều rất đáng ngờ.</p>\n<h3>Đừng ham rẻ</h3>\n<p>Trao đổi với <em>Zing</em>, một số người có kinh nghiệm lâu năm trong ngành du lịch nói các tài khoản kia khá \"ảo\". Dù đặt thông tin là làm việc tại nhiều công ty du lịch lớn, thường xuyên tự gắn thẻ mình vào bài đăng của các đơn vị này, những đối tượng này hầu như không có bạn chung trong giới làm du lịch.</p>\n<p>Ngoài ra, với thông tin 1,6 triệu đồng/khứ hồi/bay tất cả chặng trừ Côn Đảo và không phụ phí dịp cao điểm, ông Nguyễn Tiến Đạt, Tổng giám đốc AZA Travel, nhận xét là \"không thể tin được\".</p>\n<p>Theo ông Đạt, quá trình để đổi voucher ra vé máy bay không đơn giản như những đối tượng kia quảng cáo. Ví dụ, một chuyến bay khoảng 200 chỗ sẽ chỉ có khoảng 3-5 chỗ dành cho người có voucher, tạm gọi là hạng vé A.</p>\n<p>Ghế máy bay có thể còn trống nhưng số lượng người đặt được hạng vé A rất hạn chế. Trong khi đó, đối tượng V.N. nói khách hàng có thể sử dụng 15 voucher đã mua lúc nào cũng được, miễn đặt trước 3 ngày và trước thời hạn 31/8/2023.</p>\n<p>\"Có nhiều người cũng sở hữu voucher đó và số lượng ghế cho người dùng voucher lại hạn chế. Do đó, không có chuyện 15 voucher dùng hết trong một chuyến bay được.</p>\n<p>Khi đặt vé trên website, hãng sẽ đặt câu hỏi khách hàng dùng voucher hay thanh toán tiền mặt. Nếu thanh toán tiền mặt, bạn có thể đặt các hạng ghế tùy theo chi phí. Trong khi đó, nếu chọn voucher, hệ thống sẽ tự phân loại. Voucher chỉ là cơ hội để mua được vé máy bay với giá thấp, không phải chắc chắn. Đây là một kiểu marketing của hãng hàng không\", ông Đạt chia sẻ.</p>\n<article class=\"ck-cms-wiki-quote-full vnn-template-noneditable\">\n<p>Nhìn chung, khi mua những dịch vụ với mức giá sốc này, du khách cần lưu ý một số điểm sau:</p>\n<p>Kiểm tra trang cá nhân của người bán để xác minh độ uy tín<br>Đối chiếu mức giá người bán bán ra và giá chung của thị trường, không nên ham rẻ<br>Yêu cầu cung cấp thông tin chính chủ (nếu giao dịch qua công ty sẽ an toàn hơn là cá nhân)<br>Hỏi kỹ về điều kiện sử dụng vouche</p>\n<span class=\"quote__content vnn-template-editable\"> </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>(Theo Zing)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-mat-tien-con-vo-tinh-thanh-lua-dao-khi-om-voucher-du-lich-2039799.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/du-lich-422-435.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-mat-tien-con-vo-tinh-thanh-lua-dao-khi-om-voucher-du-lich-2039799.html\">Bị mất tiền còn vô tình thành lừa đảo khi \"ôm\" voucher du lịch</a><span class=\"summary__content-desc\">Sau hơn 2 năm đóng băng vì đại dịch Covid-19, thời điểm này du lịch đang phát triển trở lại và phục hồi khá nhanh chóng.</span></div>\n</article>\n                            </div>"}