{"url": "https://vietnamnet.vn/dong-nhan-dan-te-sut-gia-manh-gay-ra-hau-qua-nang-ne-khap-the-gioi-2056522.html", "title": "Nhân dân tệ sụt giảm mạnh, hậu quả lan ra toàn thế giới", "abstract": "Nếu chỉ vài tháng trước đây, đồng nhân dân tệ của Trung Quốc được quan tâm trong vai trò loại tài sản an toàn của nhóm nước mới nổi, bảo vệ nhà đầu tư khỏi những rối ren địa chính trị cũng như lạm phát leo thang thì giờ đây, mọi chuyện đã khác.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Nhiều tổ chức tài chính như Goldman Sachs hay SEB AB dự báo về những cú sốc không chỉ tại các nước quanh Trung Quốc mà còn nhiều hơn xa xôi như châu Phi hay Mỹ Latinh.</p>\n<p>Nếu chỉ vài tháng trước đây, đồng nhân dân tệ của Trung Quốc được quan tâm trong vai trò loại tài sản an toàn của nhóm nước mới nổi, bảo vệ nhà đầu tư khỏi những rối ren địa chính trị cũng như lạm phát leo thang, giờ đây mọi chuyện đã khác.</p>\n<p>Theo <em>Bloomberg</em>, đồng nhân dân tệ giờ đang khiến cho giới đầu tư lo lắng.</p>\n<p>Khi mà tăng trưởng của nền kinh tế lớn thứ 2 thế giới suy giảm, đồng nhân dân tệ đã giảm giá xuống mức thấp nhất trong 2 năm và dường như sẽ còn tiếp tục giảm hơn nữa.</p>\n<p>Thực tế này khiến cho nhiều tổ chức tài chính như Goldman Sachs hay SEB AB dự báo về những cú sốc không chỉ tại các nước quanh Trung Quốc mà còn nhiều hơn xa xôi như châu Phi hay Mỹ Latinh. Đồng nhân dân tệ yếu không khỏi ảnh hưởng đến sức hấp dẫn của hàng hóa xuất khẩu các nước cũng như tạo ra cuộc đua hạ giá đồng tiền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/nhan-dan-te-455.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Khi mà đồng nhân dân tệ nhiều khả năng sẽ suy yếu nhiều hơn nữa, một số thị trường mới nổi khác sẽ vẫn đương đầu với áp lực giảm giá tiền tệ. Tác động lên những quốc gia cạnh tranh trực tiếp với Trung Quốc về xuất khẩu sẽ rõ ràng nhất”, trưởng bộ phận chiến lược thị trường mới nổi tại Skandinaviska Enskilda Banken – ông Per Hammarlund phân tích.</p>\n<p>Mối liên quan giữa sự điều chỉnh tỷ giá của đồng nhân dân tệ với nhóm các thị trường mới nổi đang lớn dần.</p>\n<p>Tính đến hết tháng 8/2022, đồng nhân dân tệ hạ giá đến tháng thứ 6 liên tiếp và như vậy khép lại chuỗi thời gian suy giảm tệ hại nhất tính từ thời kỳ căng thẳng Mỹ - Trung gần nhất vào tháng 10/2018.</p>\n<p>Đồng nhân dân tệ có thể sẽ giảm giá trị nhiều hơn nữa và thậm chí xuống dưới mốc 7 nhân dân tệ/USD trong năm nay, theo nhận định của nhiều chuyên gia quản lý tiền tệ tại các tổ chức tài chính như Societe Generale SA, Nomura Holdings và Credit Agricole CIB.</p>\n<p>Rõ ràng những gì đang diễn ra là sự đảo chiều cho một loại tiền tệ từng được đánh giá cao về sự vững vàng khi mà căng thẳng Nga – Ukraine mới bùng phát. Trong những ngày sau khi căng thẳng Nga – Ukraine thực sự bắt đầu, đồng nhân dân tệ là đồng tiền duy nhất tránh được sự suy giảm, giao dịch ở sát mức cao nhất trong 4 năm.</p>\n<p>Nhu cầu đối với đồng nhân dân tệ đặc biệt tăng cao khi mà nhiều nước như Nga hay Saudi Arabia cố gắng giảm sự phụ thuộc vào đồng USD cho đến những nhà đầu tư trái phiếu cố gắng tìm kiếm tài sản an toàn mới.</p>\n<p>Thế nhưng riêng trong tháng vừa qua, tâm lý này đã đảo ngược. Chính sách không COVID-19 khắc nghiệt của Trung Quốc, cuộc khủng hoảng bất động sản tồi tệ và việc tăng trưởng kinh tế Trung Quốc đi xuống đang khiến cho dòng vốn bị rút ra mạnh hơn dù rằng kỳ vọng lạm phát nội địa tăng lên.</p>\n<p>Ngân hàng Trung ương Trung Quốc (PBOC) đã cố gắng ngăn sự suy giảm của đồng nhân dân tệ và không ngừng điều chỉnh ngưỡng giao dịch hàng ngày, tuy nhiên sự mạnh lên của đồng USD đang “phá hủy” các chiến lược ứng phó kiểu như vậy.</p>\n<p>Số liệu mới công bố dự kiến trong tuần này cũng không cho thấy các tín hiệu tích cực. Nhiều khả năng các số liệu mới sẽ cho thấy dự trữ ngoại tệ của Trung Quốc, xuất khẩu suy giảm tăng trưởng, cùng lúc đó chỉ số của ngành dịch vụ.</p>\n<p>Đồng nhân dân tệ đồng thời gây ra nhiều ảnh hưởng nặng nề lên nhóm các thị trường mới nổi vốn đã vô cùng khó khăn sau 2 năm lạm phát leo thang, chịu tác động mạnh mẽ từ việc Fed siết chặt chính sách tiền tệ cũng như khả năng các thị trường xuất khẩu phương Tây bước vào suy thoái kinh tế.</p>\n<p>Đồng nhân dân tệ, với tỷ trọng 30% trong chỉ số MSCI của các đồng tiền thị trường mới nổi, đang khiến cho chỉ số hướng đến năm suy giảm tệ hại nhất tính từ năm 2015.</p>\n<p>Cũng theo Goldman Sachs và Societe Generale, đồng nhân dân tệ yếu có thể kéo theo đồng won Hàn Quốc, đồng đôla Đài Loan, đồng bath Thái, đồng ringgit Malaysia và đồng rand của Nam Phi sụt giảm theo. Ngoài ra, nhiều đồng tiền khác như đồng peso của Mexico, đồng forint của Rumani và đồng lira Thổ Nhĩ Kỳ dễ chịu tác động suy giảm nhất.</p>\n<p>(Theo Nhịp sống kinh doanh)</p>\n</div>\n</div>\n                            </div>"}