{"url": "https://vietnamnet.vn/hang-hang-khong-danh-cho-tin-do-thien-chua-giao-co-doc-giao-2056260.html", "title": "Hãng hàng không dành riêng cho tín đồ Thiên chúa giáo, Cơ đốc giáo", "abstract": "Trong thế kỷ 20, từng có một hãng hàng không phục vụ Kinh thánh và Kinh Torah tại Mỹ.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Hãng này cũng được đặt theo tên Chúa là The Lord’s Airline (tạm dịch: Hãng hàng không của Chúa).</p>\n<p>Nghiêm cấm không có rượu trên máy bay, phục vụ Kinh thánh và Torah thay vì tạp chí thông thường, chỉ chiếu phim tôn giáo và một phần tư giá vé được dành để tài trợ cho công việc truyền giáo là những nét độc đáo của The Lord’s Airline.</p>\n<p>Hãng hàng không này do doanh nhân Ari Marshall ở New Jersey thành lập vào năm 1985. Ông Marshall đã mua một chiếc máy bay DC-8 cũ và là chiếc máy bay duy nhất của hãng hàng không này.</p>\n<div>\n<p><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/hang-hang-khong-danh-cho-tin-do-thien-chua-giao-co-doc-giao-a8e5e5faa77546e79d63f7a9bd013e1a.jpg\" alt=\"Hãng hàng không dành cho tín đồ Thiên chúa giáo, Cơ đốc giáo 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/hang-hang-khong-danh-cho-tin-do-thien-chua-giao-co-doc-giao-a8e5e5faa77546e79d63f7a9bd013e1a.jpg\"></p>\n<p>Máy bay của hãng hàng không The Lord’s Airline.</p>\n</div>\n<p>Chia sẻ với hãng tin UPI, ông Ari Marshall cho biết: “Chủ đề chính của máy bay là không khí Do Thái – Thiên chúa giáo. Máy bay sẽ có Kinh thánh dành cho người Thiên Chúa giáo và Kinh Torah dành cho hành khách Do Thái. Mặt sau của ghế ngồi sẽ có một tấm bảng ghi Mười điều răn của Chúa và thậm chí sẽ có các lớp học tôn giáo trên máy bay cho trẻ em\".</p>\n<p>The Lord’s Airline dự tính triển khai ba chuyến bay hàng tuần từ Miami đến sân bay Ben Gurion ở Israel và cũng có đường bay thẳng đến Jerusalem. Vào thời điểm đó, những người hành hương tôn giáo muốn đến Thánh địa này phải bắt chuyến bay nối chuyến đến New York.</p>\n<p>Hãng tin AP đã dẫn lời chia sẻ của ông Marshall vào năm 1986: \"Người Nga có hãng hàng không của họ. Người Anh cũng có hãng hàng không của riêng mình. Vậy tại sao Chúa không có hãng hàng không riêng?\"</p>\n<p>Tuy nhiên, đến năm 1987, hãng hàng không này đã không đủ điều kiện để được FAA cấp giấy phép vì quá trình cải tạo và bảo trì máy bay chưa hoàn thành. Các nhà đầu tư lo lắng và loại bỏ Marshall khỏi vị trị lãnh đạo. Họ bổ nhiệm một ban giám đốc mới để điều hành hãng.</p>\n<p>Tân Chủ tịch Theodore Lyszczasz sau đó đã có nhiều bất đồng với ông Marshall. Chuyện cãi nhau, ẩu đả của họ sau đó còn lên cả mặt báo.</p>\n<p>Sau những lùm xùm này, chương trình hoạt động của The Lord’s Airline đã bị dừng lại và chiếc máy bay duy nhất và cuối cùng bị loại bỏ. Dù có khẩu hiệu là “Bay trên bầu trời thiên đàng\" nhưng The Lord’s Airline chưa bao giờ được cất cánh.</p>\n<p>(Theo CNN/ Báo Giao Thông)</p>\n</div>\n</div>\n                            </div>"}