{"url": "https://vietnamnet.vn/bat-ngo-loai-cu-moc-dai-bo-ao-nay-tro-thanh-dac-san-sieu-dat-khach-2065702.html", "title": "Bất ngờ loại củ mọc dại bờ ao, nay trở thành đặc sản siêu đắt khách", "abstract": "Loại củ này chỉ cho thu hoạch đúng một mùa và kéo dài khoảng 1 tháng, được rất nhiều người tiêu dùng ưa chuộng tranh thủ đặt mua về ăn chơi, mặc dù giá thành không hề rẻ.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Mỗi năm vào cuối tháng 10, đầu tháng 11 là khoảng thời gian củ niễng nở rộ. Loại rau củ bình dân, mộc mạc có xuất xứ từ Nam định đã khiến không ít người say mê, săn đón ráo riết để thưởng thức cho kịp thời.</p>\n<p>Niễng là cây lương thực, ngày xưa mọc dại tại các bờ ao, bờ đầm. Thông thường, loại củ này sẽ được thu hoạch vào khoảng mùa thu đông, người dân sẽ nhổ về chế biến các món ăn trong gia đình. Tuy nhiên, những năm trở lại đây, củ niễng bỗng trở thành đặc sản được các thương lái tìm mua nhiều, giá cũng tăng lên mỗi năm nên người dân rủ nhau trồng niễng làm kinh tế.</p>\n<p>Niễng sau khi bẻ về sẽ được người dân tách lá, vứt bẹ già bên ngoài, chỉ lấy phần non nhất của cây. Sau khi bóc từng lớp vỏ, phần ruột trắng lộ ra. Người dân sẽ bó thành từng bó đem bán hoặc đổ theo cân cho thương lái.</p>\n<p>Chị Hương (Đống Đa, Hà Nội) chia sẻ, bán củ niễng suốt 2-3 năm nay, năm nào mặt hàng này cũng rất đắt khách. Một trong những điểm hút khách nhất của củ niễng là loại củ này có thể làm ra nhiều món ăn với hương vị mới lạ.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/bat-ngo-loai-cu-moc-dai-bo-ao-nay-tro-thanh-dac-san-sieu-dat-khach-b603263fc64c44069be29d1b65795796.png\" alt=\"Bất ngờ loại củ mọc dại bờ ao, nay trở thành đặc sản siêu đắt khách, mỗi năm chỉ xuất hiện đúng 1 mùa đang sốt xình xịch - Ảnh 1.\" title=\"Bất ngờ loại củ mọc dại bờ ao, nay trở thành đặc sản siêu đắt khách, mỗi năm chỉ xuất hiện đúng 1 mùa đang sốt xình xịch - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/1/bat-ngo-loai-cu-moc-dai-bo-ao-nay-tro-thanh-dac-san-sieu-dat-khach-b603263fc64c44069be29d1b65795796.png\" type=\"photo\"></p>\n<figcaption>\n<p>Củ niễng được rao bán nhiều trên chợ mạng (Ảnh minh họa)</p>\n</figcaption>\n</figure>\n<p>\"Củ niễng có màu tím sẫm, thân phình to, khi bóc bớt lớp vỏ bên ngoài sẽ hiện ra màu trắng xanh. Nhìn qua, nhiều người sẽ nhầm tưởng đó là củ sả nhưng chúng có kích thước to hơn gấp 3-4 lần. Có ngày, tôi bán được cả trăm bó, mỗi bó là 10 củ. Giá củ niễng năm nay cao nhất lên đến 55.000 – 60.000 đồng/bó hoặc 50.000 - 55.000 đồng/kg. Giá này cao hơn năm trước từ 5.000 – 10.000 đồng/bó\".</p>\n<p>Tương tự, chị Huệ - một đầu bán củ niễng Thanh Xuân, Hà Nội cho hay, củ niễng bán rất chạy nên chị chưa bao giờ lo ế hàng.</p>\n<p>\"Củ niễng rất sạch, ăn thơm ngon nên rất được ưa chuộng. Loại củ này có thể dùng để ăn sống trực tiếp vì nó rất sạch, không có chất bảo quản hoặc đem thái lát rồi xào với thịt bò, xào tỏi\".</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/bat-ngo-loai-cu-moc-dai-bo-ao-nay-tro-thanh-dac-san-sieu-dat-khach-97005cf0be7f4bf99f86c7a8ab433601.jpg\" alt=\"Bất ngờ loại củ mọc dại bờ ao, nay trở thành đặc sản siêu đắt khách, mỗi năm chỉ xuất hiện đúng 1 mùa đang sốt xình xịch - Ảnh 2.\" title=\"Bất ngờ loại củ mọc dại bờ ao, nay trở thành đặc sản siêu đắt khách, mỗi năm chỉ xuất hiện đúng 1 mùa đang sốt xình xịch - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/1/bat-ngo-loai-cu-moc-dai-bo-ao-nay-tro-thanh-dac-san-sieu-dat-khach-97005cf0be7f4bf99f86c7a8ab433601.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Ảnh minh họa.</p>\n</figcaption>\n</figure>\n<p>Từng sử dụng qua củ niễng, chị Quỳnh (Kim Mã, Hà Nội) cho hay củ niễng ngon là những củ non, ăn sẽ mềm ngọt. Trong khi đó, củ già sẽ không được giòn và ngọt. Để có thể phân biêt, khi thái lát củ niễng thấy bên trong có những chấm đen li ti là niễng già.</p>\n<p>\"Củ niễng sau khi sơ chế nhìn múp mít, trắng phau khá thích mắt. Chế biến cũng rất đơn giản, chỉ cần thái thành những lát mỏng rồi xào cùng gia vị là bạn đã có một bữa cơm ngon lành. Ngoài ra, củ niễng xào thịt bò, xào trứng hay thịt lợn là những kiểu chế biến đơn giản, nhanh gọn nhưng không hề kém phần đặc sắc. Năm nào, cứ đến mùa củ niễng gia đình tôi đều đặt về để thưởng thức\".</p>\n<p>(Theo Tổ Quốc)  </p>\n</div>\n</div>\n                            </div>"}