{"url": "https://vietnamnet.vn/con-sot-di-qua-dat-nen-ven-ha-noi-van-duoc-day-len-hon-100-trieu-m2-2054966.html", "title": "Cơn sốt đi qua, đất nền ven Hà Nội vẫn được đẩy lên hơn 100 triệu/m2", "abstract": "Giữa lúc thị trường bất động sản trầm lắng, cơn sốt đất nền cũng đã qua vùng đỉnh nhưng đấu giá đất vùng ven Hà Nội vẫn lập kỷ lục mới.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Trong lúc thị trường bất động sản cả nước ảm đạm, hoạt động đấu giá đất vẫn diễn ra sôi động tại vùng ven Hà Nội. Chỉ tính từ đầu tháng 8 đến nay, có 6 phiên đấu giá đất được tổ chức thành công tại hai huyện vùng ven là Mê Linh và Đông Anh với số tiền chênh lệch thu về lên đến hàng chục tỷ đồng.</p>\n<div>\n<div contenteditable=\"false\">\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/con-sot-di-qua-dat-nen-ven-ha-noi-van-duoc-day-len-hon-100-trieum2-88f7b2d4a6b941d98f0e07aef84d0660.jpg\" alt=\"\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/con-sot-di-qua-dat-nen-ven-ha-noi-van-duoc-day-len-hon-100-trieum2-88f7b2d4a6b941d98f0e07aef84d0660.jpg\">\n<figcaption>\n<p contenteditable=\"true\">Đất đấu giá đất vùng ven Hà Nội được đẩy lên cao kỷ lục. (Ảnh: <em>melinh.hanoi.gov</em>).</p>\n</figcaption>\n</figure>\n</div>\n<p>Đơn cử, tại huyện Mê Linh, chiều 8/8, 20 thửa đất tại điểm X2, thôn Yên Vinh, xã Thanh Lâm đã được đấu giá thành công. Các thửa đất có tổng diện tích 1.655 m2 (từ 71,58 m2 đến 152,97 m2). Giá khởi điểm 27,1 triệu đồng đến 39,27 triệu đồng/m2, bước giá 200.000 đồng/m2.</p>\n<p>Các khu đất nằm tại vị trí 1 và 2 đường từ Trung tâm hành chính huyện đi thôn Yên Vinh. Ranh giới phía Tây Bắc giáp đường hiện trạng, phía Đông Bắc và Đông Nam giáp đường hiện có và chùa Yên Vinh, phía Tây Nam giáp đường quy hoạch 17m. Dự án đã được giải phóng mặt bằng, đã hoàn thành công tác xây dựng hạ tầng kỹ thuật để phục vụ đấu giá quyền sử dụng đất.</p>\n<p dir=\"ltr\">Tổng số tiền trúng đấu giá thu về gần 76 tỷ đồng. Trong đó, lô 7 với diện tích 89,91 m2 có mức giá trúng cao nhất là 70,3 triệu/m2. </p>\n<p dir=\"ltr\">Chiều 18/8, tổng cộng 18 thửa đất thuộc khu đất nhỏ lẻ, xen kẹt tại Tổ dân phố số 2, Thị trấn Chi Đông cũng được đấu giá thành công. Các thửa đất có tổng diện tích 2.511,8 m2 (từ 101,6 m2 đến 204,5 m2). Giá khởi điểm bao gồm các mức giá: 35,9 triệu đồng/m2; 40,8 triệu đồng/m2 và 44,8 triệu đồng/m2.  </p>\n<p dir=\"ltr\">Tổng số tiền trúng đấu giá của 18 lô đất là gần 160 tỷ đồng (chênh 56,8 tỷ đồng so với giá khởi điểm). Trong đó, lô LK-02 diện tích 180,7 m2 có mức giá trúng cao nhất là 74,2 triệu đồng/m2, tương đương gần 14 tỷ đồng/lô, mức chênh 6,03 tỷ đồng so với giá khởi điểm. Bên cạnh đó, một lô ký hiệu LK-14 có diện tích 135 m2 cũng được đấu thành công với mức trúng 72,2 triệu đồng/m2, tương đương 9,7 tỷ đồng/lô, chênh 4,2 tỷ đồng.</p>\n<p dir=\"ltr\">Chiều 26/8, huyện này tiếp tục đấu giá 19 thửa đất tại điểm X2, thôn Yên Vinh, xã Thanh Lâm. Tổng diện tích các lô đất khoảng 1.877 m2, diện tích các thửa từ 75 m2 đến 148 m2. Giá khởi điểm được đưa ra dao động trong khoảng 27,1 triệu đồng – 39,2 triệu đồng/m2.</p>\n<p dir=\"ltr\">Quá trình thông báo mời tham gia đấu giá; Công ty đấu giá Hợp Danh đấu giá Việt Nam đã nhận được hồ sơ đăng ký tham gia đấu giá của 15 thửa đất.</p>\n<p dir=\"ltr\">Kết quả, đã có 12 thửa đất được đưa ra đấu giá thành công, giá trúng cao nhất 55,1 triệu đồng/m2, giá trúng thấp nhất 32,3 triệu đồng/m2. Tổng số tiền trúng đấu giá của 12 thửa đạt gần 43,5 tỷ đồng (chênh 10,7 tỷ đồng so với giá khởi điểm).</p>\n<p dir=\"ltr\">Trước đó, cuối tháng 7, tổng cộng 33 lô đất tại thị trấn Chi Đông thuộc huyện này cũng được đấu giá thành công với tổng số tiền thu về gần 226 tỷ đồng, chênh gần 100 tỷ đồng so với giá khởi điểm. Giá trúng cao nhất lên tới gần 100 triệu đồng/m2, xác lập mức kỷ lục giá mới. </p>\n<div contenteditable=\"false\">\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/con-sot-di-qua-dat-nen-ven-ha-noi-van-duoc-day-len-hon-100-trieum2-0d9847a4e2fd4291885ce25a859965c6.jpg\" alt=\"\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/con-sot-di-qua-dat-nen-ven-ha-noi-van-duoc-day-len-hon-100-trieum2-0d9847a4e2fd4291885ce25a859965c6.jpg\">\n<figcaption>\n<p contenteditable=\"true\">Một phiên đấu giá đất tại huyện Đông Anh. (Ảnh: <em>donganh.hanoi.gov</em>).</p>\n</figcaption>\n</figure>\n</div>\n<p dir=\"ltr\">Tại huyện Đông Anh, sáng 13/8, khu đất X7 thôn Lỗ Khê, xã Liên Hà (Đợt 1), khu đất X2 thôn Mai Châu, xã Đại Mạch và khu đất số 1 xóm Thượng, xã Uy Nỗ được đưa ra đấu giá. Có 100 khách hàng, đăng ký 200 hồ sơ tham gia đấu giá 18 thửa đất với tổng diện tích là 1606,4 m2.</p>\n<p dir=\"ltr\">Trong đó, tại khu đất X7 thôn Lỗ Khê, xã Liên Hà (đợt 1), khách hàng tham gia đấu giá 10 thửa với tổng diện tích là 977,5 m2. Hình thức đấu giá là bỏ phiếu kín trực tiếp một vòng tại phiên đấu giá cho tất cả các thửa đất. Giá khởi điểm từ 20,8 triệu đồng/m2 đến 22,8 triệu đồng/m2 (tùy theo diện tích và vị trí), bước giá áp dụng tại tất cả các thửa đất là 300.000 đồng/m2.</p>\n<p dir=\"ltr\">Thửa đất trúng đấu giá cao nhất với giá 45,6 triệu đồng/m2, thửa đất có giá trúng thấp nhất là 29,8 triệu đồng/m2. Tổng số tiền thu được từ phiên đấu giá là trên 39,46 tỷ đồng, chênh hơn 18,7 tỷ đồng so với giá khởi điểm.</p>\n<p dir=\"ltr\">Tại khu đất X2 thôn Mai Châu, xã Đại Mạch khách hàng tham gia đấu giá 5 thửa với tổng diện tích là 390,5 m2. Giá khởi điểm từ 47 triệu đồng/m2 đến 53,8 triệu đồng/m2 (tùy theo diện tích và vị trí). Theo đó, thửa đất trúng đấu giá cao nhất với giá 106,9 triệu đồng/m2. Thửa đất có giá trúng thấp nhất là 97,4 triệu đồng/m2. Tổng số tiền thu được từ phiên đấu giá là trên 39,52 tỷ đồng, chênh hơn 20,6 tỷ đồng so với giá khởi điểm.</p>\n<p>Còn tại khu đất số 1 xóm Thượng, xã Uy Nỗ khách hàng tham gia đấu giá 3 thửa đất với tổng diện tích là 236,8 m2. Giá khởi điểm là 20,9 triệu đồng/m2. Kết quả, thửa đất trúng đấu giá cao nhất với giá 41,6 triệu đồng/m2, thửa đất có giá trúng thấp nhất là 35,92 triệu đồng/m2. Tổng số tiền thu được từ phiên đấu giá là trên 9,38 tỷ đồng, chênh hơn 4,4 tỷ đồng so với giá khởi điểm.</p>\n<p>Sáng 20/8, khu đất X7 thôn Lỗ Khê, xã Liên Hà được đấu giá đợt 2. Tham gia phiên đấu giá có 59 khách hàng, đăng ký tham gia đấu giá 19 thửa đất với giá khởi điểm từ 20,8 triệu đồng/m2 đến 22,8 triệu đồng/m2 (tùy theo diện tích và vị trí). Kết quả, thửa đất trúng đấu giá cao nhất với giá 44,7 triệu đồng/m2, thửa đất có giá trúng thấp nhất là 28,9 triệu đồng/m2. Tổng số tiền thu được từ phiên đấu giá hơn 66,8 tỷ đồng.</p>\n<p>Chỉ sau đó vài ngày, sáng 27/8, huyện này tiếp tục tổ chức phiên đấu giá quyền sử dụng đất để xây dựng nhà ở tại khu đất X4 thôn Đoài, xã Kim Nỗ. Cụ thể, khách hàng tham gia đấu giá hai thửa đất với tổng diện tích 150 m2, giá khởi điểm là 40,8 triệu đồng/m2.</p>\n<p>Theo đó, thửa đất trúng đấu giá cao nhất với giá 60,6 triệu đồng/m2, thửa đất có giá trúng thấp nhất là 58,8 triệu đồng/m2. Tổng số tiền thu được từ phiên đấu giá là trên 8,95 tỷ đồng, chênh hơn 2,8 tỷ đồng so với giá khởi điểm.</p>\n<p>(Theo Doanh Nghiệp &amp; Kinh Doanh)</p>\n</div>\n</div>\n                            </div>"}