{"url": "https://vietnamnet.vn/ga-ngu-may-lanh-nghe-nhac-de-trung-thu-chuc-trieu-moi-ngay-2058454.html", "title": "Gà ngủ máy lạnh, nghe nhạc đẻ trứng thu chục triệu mỗi ngày", "abstract": "Anh Nguyễn Hữu Thắng (SN 1992, trú tại xã Nghi Văn, huyện Nghi Lộc, Nghệ An) là người tiên phong đưa giống gà ác về xứ Nghệ nuôi. Anh cho gà ngủ máy lạnh, nghe nhạc đẻ trứng.", "content_html": "<div>\n                                <p> Mỗi ngày, trang trại của anh cung cấp cho thị trường gần 4.000 quả trứng gà, thu về 10 triệu đồng.</p>\n<table class=\"picture\" align=\"center\" style=\"text-align: justify;\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/ga-ngu-may-lanh-nghe-nhac-de-trung-thu-chuc-trieu-moi-ngay-1e652f3376244ec1b45fce8762e57758.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/ga-ngu-may-lanh-nghe-nhac-de-trung-thu-chuc-trieu-moi-ngay-1e652f3376244ec1b45fce8762e57758.jpg\" alt=\"Gà ngủ máy lạnh, nghe nhạc đẻ trứng thu chục triệu mỗi ngày ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">Mỗi ngày, trang trại gà ác của anh Nguyễn Hữu Thắng cung cấp ra thị trường khoảng 4.000 quả trứng thu về 10 triệu đồng</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Quá trưa, vợ chồng anh Nguyễn Hữu Thắng tranh thủ đóng, kiểm tra từng thùng trứng trước khi xuất đi. Trứng gà ác nhỏ, chỉ nhỉnh hơn nửa trứng gà thường, được đóng cẩn thận vào hộp giấy. “Mỗi ngày trang trại xuất gần 4.000 quả trứng, mới chỉ đáp ứng một phần nhu cầu thị trường”, anh Thắng chia sẻ.</p>\n<p style=\"text-align: justify;\">Để có được thành công như hôm nay, ít ai biết được anh Thắng cũng từng thất bại khi khởi nghiệp với mô hình chăn nuôi lợn. Thời điểm đó, phần vì thiếu kiến thức, kỹ thuật, kinh nghiệm, lại vướng dịch bệnh, đàn lợn chết nhiều. Ôm nợ hơn 1 tỷ đồng từ thất bại nuôi lợn, anh Thắng quyết “liều” lần 2. Phải nuôi con gì mà thị trường ở đây chưa có để giảm sức cạnh tranh trên thị trường tiêu thụ khiến anh đắn đo. “Tôi chọn nuôi gà ác lấy trứng vì hàm lượng chất dinh dưỡng trong mỗi quả trứng cao gấp đôi trứng thường, “cửa” tiêu thụ và giá trị kinh tế cũng rộng hơn. May mắn được gia đình ủng hộ nên tôi quyết tâm làm”, anh Thắng nói.</p>\n<p style=\"text-align: justify;\">Bắt đầu từ việc chuẩn bị chuồng trại, với 3 đơn vị chuồng, đủ “phòng” cho 3 vạn gà giống cùng hệ thống đèn sưởi, giàn mát đầy đủ. Khi mọi thứ sẵn sàng, giáp Tết năm 2022, anh Thắng bắt đầu nhập đàn gà giống đầu tiên về. Từ Long An, gà giống vừa nở tròn một ngày được đóng thùng, đưa lên máy bay vận chuyển về Nghệ An.</p>\n<article class=\"ck-cms-wiki-quote-has-space-right alignment bg-blue border-blue rounded vnn-template-noneditable\"><span class=\"space-left\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/ga-ngu-may-lanh-nghe-nhac-de-trung-thu-chuc-trieu-moi-ngay-e7c43e86e59a426682c91ded274d9c97.png\" alt=\"\"> </span> <span class=\"space-right\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/ga-ngu-may-lanh-nghe-nhac-de-trung-thu-chuc-trieu-moi-ngay-e7c43e86e59a426682c91ded274d9c97.png\" alt=\"\"> </span> <span class=\"quote__content vnn-template-editable\">Ông chủ 9X tiết lộ, chi phí đầu tư ban đầu từ làm chuồng trại, hệ thống giàn sưởi, giàn mát xấp xỉ 10 tỷ đồng, trong đó quá nửa là tiền vay ngân hàng. “Sau 7 tháng, lứa gà đầu tiên đẻ trứng. Cầm quả trứng bé xíu chỉ nhỉnh hơn nửa quả trứng gà thường mà tôi mừng rơn”, anh Thắng kể.</span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p style=\"text-align: justify;\">Anh Thắng cho biết, do có nguồn gốc từ phương Nam nên khả năng thích ứng với thời tiết khắc nghiệt miền Trung của loài gà ác kém. Mùa rét, trang trại phải sử dụng hệ thống đèn sưởi, mùa nóng, hệ thống quạt làm mát chạy suốt ngày đêm, kết hợp phun tưới bên ngoài chuồng để giảm nhiệt.</p>\n<p style=\"text-align: justify;\">Để giảm đặc tính hiếu chiến của giống gà ác, anh Thắng còn cho lắp đặt hệ thống âm thanh, phát nhạc. Việc nghe nhạc giúp tâm lý của giống gà ác được ổn định hơn. Nhờ vậy hai vấn đề dẫn tới tỉ lệ hao hụt đàn là nhiệt độ môi trường và tính hiếu chiến của loài gà ác được giải quyết, giúp số lượng đàn ổn định.</p>\n<p style=\"text-align: justify;\">Sau 7 tháng chăm sóc, đàn gà đã cho thu hoạch trứng. Trung bình mỗi ngày trang trại thu 3.500 - 4.000 quả trứng. Với mức giá 3.000 đồng/quả, mỗi ngày, ông chủ 9X thu trên dưới 10 triệu đồng, chưa kể tiền bán phân gà. Tuy nhiên, theo anh Thắng, đây là mức giá thăm dò, trợ giá để xâm nhập thị trường. Thực tế, chi phí chăm sóc, nuôi dưỡng, phòng trừ dịch bệnh lớn nên giá bán này mới chỉ hòa vốn, chưa có lãi.<time></time></p>\n<p style=\"text-align: justify;\">(Theo Tiền Phong)</p>\n                            </div>"}