{"url": "https://vietnamnet.vn/loi-nhuan-tang-vot-pgbank-cho-ong-chu-moi-2071391.html", "title": "Lợi nhuận tăng vọt, PGBank chờ ông chủ mới", "abstract": "Ngân hàng có quy mô tài sản gần thấp nhất trong hệ thống - PGBank ghi nhận lợi nhuận quý III tăng mạnh và giá cổ phiếu cùng vốn hóa tăng vọt. Giới đầu tư chờ đợi ông chủ mới xuất hiện sau khi Petrolimex thoái vốn.", "content_html": "<div>\n                                <p>Ngân hàng TMCP Xăng dầu Petrolimex - PGBank (PGB) vừa công bố <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kết quả kinh doanh</a> quý III/2022 với lợi nhuận sau thuế tăng 46% so với cùng kỳ, lên hơn 113,4 tỷ đồng. Lũy kế 9 tháng, lợi nhuận sau thuế tăng 42%, lên hơn 309,7 tỷ đồng.</p>\n<p>Cổ phiếu PGBank trong vài phiên giao dịch gần đây tăng mạnh. PGB tăng hơn 14,7% trong phiên giao dịch ngày 14/10 và tăng thêm gần 10% trong phiên ngày 17/10. Chỉ trong 3 phiên, cổ phiếu PGBank tăng gần 22%, từ mức 17.500 đồng/cp lên 21.300 đồng/cp.</p>\n<p>Vốn hóa của PGBank tăng thêm 1.140 tỷ đồng.</p>\n<p>Cổ phiếu PGB bứt phá trong bối cảnh nhóm cổ phiếu ngân hàng chiết khấu nhiều trong vài tuần trước đó và quay đầu tăng trở lại khi có những ước tính cho thấy, kết quả kinh doanh quý III tốt và áp lực thanh khoản trên hệ thống ngân hàng tích cực lên rất nhiều. Lãi suất liên ngân hàng giảm mạnh.</p>\n<p>PGBank gần đây trở nên hấp dẫn khi ngân hàng này có quy mô tài sản thấp gần nhất trong hệ thống và vốn hóa khá thấp. Các đại gia chỉ cần bỏ ra một lượng tiền không nhiều để có thể nắm quyền kiểm soát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/pgbank-pgb-1331.jpg\">\n<figcaption><em>Petrolimex sắp thoái 40% vốn tại PGBank, trị giá khoảng 2.600 tỷ đồng. (Ảnh: PGBank)</em></figcaption>\n</figure>\n<p>Vốn hóa PGBank tính đến ngày 18/10 ở mức 6.390 tỷ đồng. Trong đó, Tập đoàn Xăng dầu Việt Nam (Petrolimex) đang nắm giữ 40%. Hồi giữa tháng 7/2022, Ngân hàng Nhà nước (NHNN) đã chấp thuận việc chuyển nhượng toàn bộ số cổ phần của cổ đông lớn Petrolimex tại PGBank thông qua hình thức đấu giá công khai tại Sở Giao dịch Chứng khoán.</p>\n<p>Với quy mô vốn như hiện tại, các đại gia chần chi ra chưa tới 2.600 tỷ đồng để mua 40% cổ phần và có thể chi phối một ngân hàng có quy mô tài sản hơn 46.000 tỷ đồng (gần 1,9 tỷ USD). </p>\n<p>Theo báo cáo, tổng tài sản của PGBank tính tới cuối quý III/2022 tăng mạnh so với cuối quý II, mức tăng lên tới gần 17%. Lượng tiền cho vay tăng thêm giảm 0,8% so với cuối năm trước xuống 27.283 tỷ đồng. Tổng tiền gửi tăng thêm khoảng 1.200 tỷ đồng lên hơn 28.900 tỷ đồng. Vốn chủ sở hữu đạt 4.490 tỷ đồng.</p>\n<p>Vốn điều lệ PGBank không thay đổi trong nhiều năm qua và ở mức 3.000 tỷ đồng.</p>\n<p>PGBank ghi nhận nợ xấu tính tới quý III/2022 là hơn 813 tỷ đồng. Tỷ lệ nợ xấu/dư nợ tín dụng ở mức 3%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/pgbank-loinhuanq32022-1334.jpg\">\n<figcaption><em>PGBank ghi nhận lợi nhuận quý III/2022 tăng mạnh và giá cổ phiếu đã tăng theo. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p>Giới đầu tư hiện quan tâm tới thương vụ Petrolimex thoái vốn tại PGBank thông qua qua hình thức đấu giá công khai tại Sở Giao dịch Chứng khoán.</p>\n<p>Trước đây, trên thị trường có nhiều thông tin HDBank sẽ thâu tóm PGBank. Tuy nhiên, HDBank của <a href=\"https://vietnamnet.vn/nguyen-thi-phuong-thao-tag2615772992266973668.html\" target=\"_blank\">nữ tỷ phú Nguyễn Thị Phương Thảo</a> tại đại hội cổ đông thường niên 2021 đã thông qua chấm dứt việc sáp nhập với PGBank, dù trước đó đã có hồ sơ xin chấp thuận nguyên tắc được NHNN thông qua vào tháng 10/2018.</p>\n<p>Gần đây, nhiều ngân hàng chứng kiến sự xuất hiện của các ông chủ mới.</p>\n<p>Ngân hàng TMCP Quốc Dân - NCB (NVB) thời gian gần đây ghi nhận bóng dáng của ông lớn bất động sản Sungroup. Ngân hàng Quốc Dân (trước có tên là Navibank) gắn với tên tuổi của nhiều đại gia như <a href=\"https://vietnamnet.vn/dang-thanh-tam-tag5568667227013320804.html\" target=\"_blank\">Đặng Thành Tâm</a>, sau này là Nguyễn Tiến Dũng (Dung Gami).</p>\n<p>Tại ĐHĐCĐ bất thường hồi giữa 2021, Hội đồng quản trị Ngân hàng TMCP Quốc dân đã bầu bà Bùi Thị Thanh Hương nắm giữ vị trí Chủ tịch HĐQT. Ông Nguyễn Tiến Dũng đảm nhận vai trò Phó Chủ tịch HĐQT. Bà Bùi Thị Thanh Hương (1980) được biết đến với vai trò là CEO của SunGroup.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/pgbank-chovayh12022-1335.jpg\">\n<figcaption><em>PGBank thuộc top ngân hàng nhỏ nhất trên sàn, với dư nợ tín dụng rất thấp. (Biểu đổ: M. Hà)</em></figcaption>\n</figure>\n<p>Hồi giữa tháng 10/2021, Sun Group và NCB đã ký kết thỏa thuận hợp tác toàn diện, đánh dấu khởi đầu mới trong mối quan hệ hợp tác chiến lược giữa hai bên. </p>\n<p>Gần hai tháng qua, PGBank ghi nhận nhiều biến động nhân sự cấp cao. Hai phó tổng giám đốc và một thành viên ban kiểm soát đã từ nhiệm. Biến động nhân sự tại PGBank khiến giới đầu tư quan tâm trong bối cảnh Petrolimex đang chuẩn bị thoái vốn, dự kiến trong quý III/2022, nhưng đến nay chưa có thông báo mới.</p>\n<p>Eximbank gần đây cũng thu hút sự chú ý của thị trường khi xuất hiện những giao dịch bất thường. Cuộc chiến vương quyền kéo dài cả thập kỷ tại Eximbank đã dừng lại kể từ đại hội cổ đông 2022 sau khi bà Lương Thị Cẩm Tú (1980) được bầu làm chủ tịch. Bà Tú là người đại diện cho quyền lợi của các bên tham gia như: nhóm NamABank, nhóm Thành Công, Bamboo Capital, nhóm cổ đông Nhật SMBC,...</p>\n<p>Gần đây, các nhóm Thành Công, Âu Lạc, SMBC, VOF rút khỏi Eximbank. Tuy nhiên, nhóm cổ đông thay thế chưa xuất hiện. Hôm 10/10, thị trường ghi nhận gần 80 triệu cổ phiếu EIB được giao dịch thỏa thuận với tổng giá trị gần 3.200 tỷ đồng. Từ đầu tháng 10, có hơn 210 triệu cổ phiếu EIB đã được sang tay với tổng giá trị hơn 8.200 tỷ đồng.</p>\n<p>Thị trường đồn đoán có sự xuất hiện của một đại gia bất động sản trong những chuyển động mới tại Eximbank.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/doan-duyen-voi-vietinbank-pgbank-tinh-hop-duyen-voi-hdbank-444968.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/loi-nhuan-tang-vot-pgbank-cho-ong-chu-moi-6d67d2a1e1694e7ba26a5eb00b6d7022.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/doan-duyen-voi-vietinbank-pgbank-tinh-hop-duyen-voi-hdbank-444968.html\">'Đoạn duyên' với Vietinbank, PGBank tính 'hợp duyên' với HDBank</a>\n<p>Khi VietinBank rút lui khỏi thương vụ sáp nhập với PGBank, hiện có hai ứng viên có khả năng thay thế là MBBank và HDBank của tỷ phú Nguyễn Thị Phương Thảo. Ai trong số hai nhà băng này sẽ thâu tóm được PGBank?</p>\n</div>\n</article>\n                            </div>"}