{"url": "https://vietnamnet.vn/trung-quoc-my-manh-tay-mua-vao-xuat-khau-ca-tra-thu-tien-nhieu-chua-tung-co-2067938.html", "title": "Trung Quốc, Mỹ mạnh tay mua vào, xuất khẩu cá tra thu tiền nhiều chưa từng có", "abstract": "Chỉ trong 9 tháng năm 2022, giá trị xuất khẩu cá tra gần chạm mốc 2 tỷ USD, thiết lập kỷ lục lịch sử kể từ khi con cá này xuất ngoại.", "content_html": "<div>\n                                <p>Thống kê từ Tổng cục Hải quan, tính đến hết tháng 9/2022, <a href=\"https://vietnamnet.vn/xuat-khau-ca-tra-tag3664068162509978610.html\">xuất khẩu cá tra</a> thu về gần 1,97 tỷ USD, tăng 83,3% so với cùng kỳ năm ngoái.</p>\n<p>Giá trung bình xuất khẩu cá tra sang các thị trường trong 8 tháng năm nay đều tăng mạnh so với cùng kỳ năm 2021. Trong đó, giá trung bình xuất khẩu cá tra đông lạnh sang Mỹ đạt 4,64 USD/kg, Trung Quốc đạt 2,47 USD, Mexico 2,75 USD, Thái Lan đạt 2,15 USD và sang Brazil đạt 3,20 USD/kg.</p>\n<p>Theo Hiệp hội Chế biến và xuất khẩu Thuỷ sản Việt Nam (VASEP), trong 8 tháng, Trung Quốc vẫn là khách hàng lớn nhất của cá tra Việt Nam. Kim ngạch xuất khẩu sang thị trường này tăng gấp hơn 2 lần so với cùng kỳ, đạt 512 triệu USD, chiếm 29%.</p>\n<p>Xuất khẩu cá tra sang Mỹ chiếm 25% với 421 triệu USD, tăng 90%. Mỹ cũng là khách hàng thứ hai của cá tra Việt Nam xuất khẩu trong 8 tháng năm 2022. Giá trung bình cá tra phile đông lạnh xuất khẩu sang Mỹ trong tháng 8 giữ mức cao, 5 USD/kg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/xuat-khau-ca-tra-1-442.jpg\">\n<figcaption>Xuất khẩu cá tra lập kỷ lục lịch sử (ảnh: Minh Dũng)</figcaption>\n</figure>\n<p>Các thị trường xuất khẩu khác hầu hết ghi nhận mức tăng trưởng 2-3 con số, một số thị trường giảm nhẹ.</p>\n<p>Đáng chú ý, sau khi giảm liên tục từ đầu năm xuống mức thấp nhất gần 3,5 triệu USD trong tháng 5, xuất khẩu cá tra sang thị trường Brazil lội ngược dòng; đến tháng 8/2022 đã hồi phục tới 8,7 triệu USD, tăng 179% so với cùng kỳ năm ngoái.</p>\n<p>Tính đến hết tháng 8 năm nay, giá trị xuất khẩu cá tra sang Brazil tăng 55% so với cùng kỳ, đạt 64,4 tỷ USD, chỉ đứng sau Trung Quốc, Mỹ và Mexico.</p>\n<p>VASEP dự báo, nhu cầu nhập khẩu cá tra của các thị trường sẽ tăng trở lại vào một vài tháng tới. Theo đó, biến động tăng trưởng vẫn phụ thuộc vào hai thị trường lớn nhất là Trung Quốc và Mỹ. Trong khi, giá cá nguyên liệu đầu vào ổn định, giá xăng dầu giảm mạnh ở những kỳ gần đây, về mức giá hồi đầu năm là một trong những lợi thế của các doanh nghiệp chế biến xuất khẩu cá tra.</p>\n<p>Tại thị trường Mỹ, sau một thời gian chững lại, nhập khẩu cá tra sẽ nhích dần lên trong những tháng cuối năm, chu kỳ tăng nhu cầu cho dịp Giáng sinh và năm mới sắp tới.</p>\n<p>Đặc biệt, Bộ Nông nghiệp Hoa Kỳ (USDA) đang có kế hoạch mua 1,44 triệu pao các sản phẩm cá da trơn cho các chương trình hỗ trợ thực phẩm của chính phủ nước này. Đây là chương trình giúp cung cấp thức ăn cho người cao tuổi và người khuyết tật đủ điều kiện tham gia chương trình “Build Back Better” của Tổng thống Hoa Kỳ Joe Biden. Việc giao hàng sẽ được thực hiện từ ngày 1/11 năm nay đến hết tháng 1/2023. </p>\n<p>Theo VASEP, với nhiều tín hiệu tích cực, xuất khẩu cá tra năm nay có thể thu về 2,5-2,6 tỷ USD, mức cao nhất trong lịch sử.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-trung-manh-tay-mua-vao-chi-7-thang-ca-tra-hoan-thanh-muc-tieu-nam-2046349.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/thuy-san-547.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-trung-manh-tay-mua-vao-chi-7-thang-ca-tra-hoan-thanh-muc-tieu-nam-2046349.html\">7 tháng, xuất khẩu con cá này đạt doanh thu cao lịch sử</a><span class=\"summary__content-desc\">Tăng trưởng ngoạn mục ở tất cả các thị trường, đặc biệt là ở Mỹ và Trung Quốc nên chỉ trong 7 tháng năm 2022, xuất khẩu cá tra thu về gần 1,6 tỷ USD, hoàn thành mục tiêu cả năm.</span></div>\n</article>\n                            </div>"}