{"url": "https://vietnamnet.vn/loat-sep-lon-bi-ban-giai-chap-co-phieu-2074729.html", "title": "Loạt 'sếp lớn' bị bán giải chấp cổ phiếu", "abstract": "Nhiều sếp doanh nghiệp bất động sản bị công ty chứng khoán bán giải chấp cổ phiếu.", "content_html": "<div>\n                                <p>Ông Đinh Văn Thanh, Phó Tổng giám đốc Công ty cổ phần Tập đoàn Xây dựng Hòa Bình (HBC) vừa bị Công ty Chứng khoán VPS bán giải chấp 24.500 cổ phiếu HBC từ 24/10.</p>\n<p>Ước tính công ty chứng khoán thu về khoảng 283 triệu đồng. Lượng cổ phiếu HBC ông Thanh sở hữu đạt 87.850 cổ phiếu (tỷ lệ sở hữu 0,03% vốn).</p>\n<p>Ông Nguyễn Tuấn Anh, Thành viên HĐQT độc lập Công ty cổ phần Phát triển nhà Bà Rịa - Vũng Tàu (HDC), cũng vừa thông báo bị công ty chứng khoán bán giải chấp 73.000 cổ phiếu, giảm tỷ lệ sở hữu tại doanh nghiệp xuống còn 0,13% vốn điều lệ (139.115 cổ phiếu). </p>\n<p>Một cổ đông khác có liên quan tới ông Tuấn Anh tại HDC, Công ty cổ phần Đầu tư Thiên Anh Minh (do ông Tuấn Anh làm Chủ tịch) đã bán ra 68.600 cổ phiếu HDC, giảm lượng nắm giữ xuống còn 148.500 cổ phiếu (0,14% vốn điều lệ). Thời gian thực hiện giao dịch từ ngày 21-24/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/chung-khoan-1094.jpg\">\n<figcaption>Nhiều sếp doanh nghiệp bị bán giải chấp cổ phiếu. (Ảnh: Duy Anh)</figcaption>\n</figure>\n<p>Đây là lần thứ ba trong năm cổ đông này bị bán giải chấp cổ phiếu.</p>\n<p>Trong phiên 13/10, ông Tuấn Anh đã bán ra 34.900 cổ phiếu HDC, còn Đầu tư Thiên Anh Minh bán ra 32.900 cổ phiếu HDC. Lý do đưa ra là đều bởi bị “<em>call margin</em>” từ công ty chứng khoán.</p>\n<p>Bà Nguyễn Thị Minh Thu, Phó Tổng Giám đốc Công ty Cổ phần Cao su Đà Nẵng (DRC), đã đăng ký mua vào 10.000 cổ phiếu DRC. Thời gian giao dịch dự kiến từ 10/10 đến 8/11/2022. Bà Thu đăng ký mua vào cổ phiếu DRC ngay sau khi bị Chứng khoán SHS thực hiện bán giải chấp đúng 10.000 cổ phiếu DRC của bà Thu trong phiên 5/10.</p>\n<p>Tháng 5/2022, Công ty chứng khoán VNDIRECT công bố thông tin về việc ông Lê Thống Nhất, Chủ tịch HĐQT Tập đoàn Danh Khôi (NRC) bị bán giải chấp 2.576.400 cổ phiếu trong phiên giao dịch ngày 6/5.</p>\n<p>Với mức giá khoảng 18.000 đồng/cổ phiếu tại thời điểm đó, giá trị dự kiến bán giải chấp để thu về margin khoảng hơn 46 tỷ đồng.</p>\n<p>Tháng 4/2022, Chứng khoán VPS đưa ra thông báo về việc bán giải chấp chứng khoán ký quỹ của khách hàng là người nội bộ của Công ty cổ phần LICOGI 14 (L14).</p>\n<p>Theo đó, VPS thực hiện bán giải chấp 200 cổ phiếu L14 do ông Nguyễn Mạnh Tuấn, Thành viên HĐQT L14 sở hữu, dự kiến thời gian giao dịch từ phiên 28/3/2022. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-cong-nhan-tro-thanh-nu-ty-phu-giau-nhat-the-gioi-2073579.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/cnb-ty-phu-329.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-cong-nhan-tro-thanh-nu-ty-phu-giau-nhat-the-gioi-2073579.html\">Từ công nhân trở thành nữ tỷ phú giàu nhất thế giới</a><span class=\"summary__content-desc\">Khởi đầu là công nhân, giáo viên, nhà báo, nhưng với quyết tâm và tài năng, họ đã gây dựng sự nghiệp và trở thành nữ tỷ phú giàu nhất thế giới.</span></div>\n</article>\n                            </div>"}