{"url": "https://vietnamnet.vn/gia-ca-keo-cao-ky-luc-2050366.html", "title": "Giá cá kèo cao kỷ lục", "abstract": "Cá kèo thiên nhiên chế biến được nhiều món ăn ở miền Tây đang hiếm, khiến giá tăng cao kỷ lục. Cua biển thiên nhiên cũng tăng nhẹ vì tháng 7 âm lịch sắp hết.", "content_html": "<div>\n                                <p>Những ngày qua nhiều nhà hàng, quán ăn ở miền Tây tìm mua cá kèo thiên nhiên để phục vụ khách nhưng loài thủy sản này tại chợ rất ít. Các vựa tôm, cá tại Bạc Liêu, Cà Mau, Sóc Trăng… cho người đến nhà nông dân để thu gom cá kèo với giá 270.000-280.000 đồng/kg nhưng mua với số lượng không nhiều.</p>\n<p>Chủ một nhà hàng ở phường 3, TP Sóc Trăng cho biết cá kèo thiên nhiên thịt thơm ngon. Loài cá này không chỉ kho, nấu canh chua mà còn chiên tươi ăn kèm rau sống rất ngon.</p>\n<p>“Giá cá kèo thiên nhiên tại chợ 300.000 đồng/kg. Khách du lịch rất thích ăn cá kèo nấu canh chua hoặc kho trái giác và chấp nhận giá cao”, đại diện một nhà hàng nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/gia-ca-keo-cao-ky-luc-11f5bd7d58a44782a945395aa7981690.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/gia-ca-keo-cao-ky-luc-11f5bd7d58a44782a945395aa7981690.jpg\" title=\"Cá kèo lên ngôi ảnh 1\" alt=\"Ca keo len ngoi anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cá kèo tại chợ phường 2, TP Sóc Trăng. Ảnh: <em>Thu Hồng.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Chị Thu Hồng, chủ vựa hải sản tại phường 2, TP Sóc Trăng cho biết cá kèo thiên nhiên rất hiếm. Cá kèo nuôi giá tại chợ 240.000 đồng và làm khô loại này giá 600.000 đồng/kg. Khô cá kèo thiên nhiên giá đạt kỷ lục là 750.000 đồng/kg.</p>\n<p>Theo chủ các vựa hải sản, một năm trước cá kèo thiên nhiên chỉ có giá 150.000-180.000 đồng/kg, còn cá kèo nuôi 90.000-120.000 đồng/kg.</p>\n<p>Không riêng cá kèo, một số loại thủy, hải sản khác ở miền Tây như cua biển, tôm càng xanh, cá rô đồng… cũng tăng 20.000-30.000 đồng/kg. Giá tôm, cua tăng trở lại do tháng 7 âm lịch sắp hết, nhiều người dừng ăn chay.</p>\n<p>Cua thịt loại 3 con/kg giá 380.000 đồng, 2 con/kg giá 420.000 đồng. Cua gạch loại 2 con/kg giá tăng từ 500.000 lên 550.000 đồng/kg.</p>\n<p>(Theo Zing)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-trung-manh-tay-mua-vao-chi-7-thang-ca-tra-hoan-thanh-muc-tieu-nam-2046349.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/thuy-san-547.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-trung-manh-tay-mua-vao-chi-7-thang-ca-tra-hoan-thanh-muc-tieu-nam-2046349.html\">7 tháng, xuất khẩu con cá này đạt doanh thu cao lịch sử</a><span class=\"summary__content-desc\">Tăng trưởng ngoạn mục ở tất cả các thị trường, đặc biệt là ở Mỹ và Trung Quốc nên chỉ trong 7 tháng năm 2022, xuất khẩu cá tra thu về gần 1,6 tỷ USD, hoàn thành mục tiêu cả năm.</span></div>\n</summary>\n                            </div>"}