{"url": "https://vietnamnet.vn/them-83-5-nghin-ty-dong-vao-nen-kinh-te-hdbank-cua-ty-phu-phuong-thao-huong-loi-2067481.html", "title": "Thêm 83,5 nghìn tỷ đồng vào nền kinh tế, 4 ngân hàng hưởng lợi", "abstract": "4 ngân hàng được điều chỉnh thêm hạn mức tín dụng cho năm 2022 do tham gia cơ cấu lại các tổ chức tài chính yếu kém. Qua đó, sẽ có thêm khoảng 83,5 nghìn tỷ đồng được đưa vào nền kinh tế.", "content_html": "<div>\n                                <p>Thông tin cập nhật từ VNDirect, đã có thêm 4 ngân hàng TMCP gồm VPB, HDB, MBB và VCB được điều chỉnh thêm hạn mức tín dụng cho năm 2022. Đáng chú ý, đây là các ngân hàng đã tham gia cơ cấu lại các tổ chức tài chính yếu kém theo chủ trương của Ngân hàng Nhà nước (NHNN).</p>\n<p>Động thái này của NHNN diễn ra trong bối cảnh các nhà băng đang rất căng thẳng thanh khoản. </p>\n<p>Theo tính toán của VNDirect, sau đợt điều chỉnh này, sẽ có thêm khoảng 83,5 nghìn tỷ đồng được đưa vào nền kinh tế. Sau đợt điều chỉnh, tổng tăng trưởng tín dụng của nhóm 18 ngân hàng sẽ đạt khoảng 13,6% vào cuối năm.</p>\n<p>Chuyên gia nhận định, đây là động thái phân bổ lại hạn mức tín dụng giữa các NHTM và mục tiêu 14% của NHNN vẫn được duy trì. Uớc tính VPB (chỉ tính riêng ngân hàng mẹ) nhiều khả năng sẽ đạt mức tăng trưởng tín dụng là 27,2% - cao hơn dự báo trước đây của VNDirect là 23% và cao hơn năm ngoái là 20,2%. HDB và MBB dự báo ghi nhận tăng trưởng tín dụng lần lượt là 23,5% và 23,2% - cao hơn ước tính trước đó là 20%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/ngan-hang-1469.jpg\">\n<figcaption>Ước tính tăng trưởng tín dụng 2022 của 18 ngân hàng thương mại cổ phần. (Nguồn: VNDirect Research)</figcaption>\n</figure>\n<p><strong>Nóng dần cuộc đua lãi suất huy động</strong></p>\n<p>Đầu tháng 9 vừa qua, khoảng 18 ngân hàng đã được cơ quan quản lý nhà nước “gật đầu” nới hạn mức tăng trưởng tín dụng. </p>\n<p>Tính đến hết ngày 26/8/2022, tín dụng hệ thống đã tăng 9,91% so với đầu năm, cao hơn mức tăng trưởng cùng kỳ năm 2021 (+7,45% so với đầu năm). Tuy nhiên, tín dụng chỉ tăng thêm 0,47% từ cuối tháng 6 đến cuối tháng 8. Các chuyên gia từ VNDirect đánh giá, tăng trưởng tín dụng đã và đang chậm lại một cách rõ rệt khi kiểm soát lạm phát, ổn định kinh tế vĩ mô đang là ưu tiên hàng đầu của Chính phủ trong thời gian còn lại của năm 2022.</p>\n<p>Một số ngân hàng khác cũng tham gia vào cuộc đua, như Techcombank đưa ra sản phẩm chứng chỉ tiền gửi 6,5%/năm cho kỳ hạn 6 tháng với khách hàng gửi trên 100 triệu, cao hơn mức lãi suất gửi tiết kiệm thông thường là 6,2%/năm.</p>\n<p>SHB huy động vốn thông qua hai sản phẩm chứng chỉ tiền gửi kỳ hạn dài 6 năm lãi suất 7,9%/năm và 8,1%/năm cho kỳ hạn 8 năm. SeABank đưa lãi suất chứng chỉ tiền gửi lên 8,55%/năm cho kỳ hạn 18 tháng, số tiền tối thiểu khi gửi là 100 triệu đồng. Với số tiền này, nếu khách hàng gửi tiết kiệm kỳ hạn 36 tháng chỉ nhận được lãi suất 7,1%/năm tại đây.</p>\n<p>Trước đó, hàng loạt ngân hàng đã có động thái chạy đua tăng lãi suất huy động. Việc đưa lãi suất chứng chỉ tiền gửi cao hơn lãi suất huy động cho thấy tính thanh khoản trong hệ thống ngân hàng chưa tốt.</p>\n<p>Theo số liệu từ Ngân hàng Nhà nước, tăng trưởng tín dụng nửa đầu năm đạt mức 9,35% trong khi huy động vốn chỉ tăng khoảng 4,5%. Nhiều nhà băng đã tăng lãi suất tiết kiệm, dao động từ 5,5-7,55%/năm, cao hơn khoảng 0,7% so với đầu năm cho kỳ hạn 12 tháng.</p>\n<p>Giới chuyên gia cho rằng, các ngân hàng tăng lãi suất huy động thời gian qua nhằm cân bằng tỷ lệ huy động vốn ngắn hạn với trung và dài hạn. Ngoài ra, nâng lãi suất huy động là một trọng những công cụ kích thích người dân gửi tiền vào ngân hàng để cân bằng việc huy động vốn đang thấp hơn tốc độ tăng trưởng tín dụng.</p>\n<p>Về lãi suất huy động, hầu hết các NHTM nâng lên trên ngưỡng 7%, trong đó có nhiều ngân hàng đẩy lên mức 8-9%/năm cho những khoản tiền huy động khá nhỏ, chỉ từ 10 triệu đồng.</p>\n<p>Trên thị trường liên ngân hàng, lãi suất qua đêm phiên 4/10 đã lên tới 7,88% (với doanh số khá lớn, đạt gần 157.000 tỷ đồng), trong khi kỳ hạn 9 tháng đã lên tới 8,77%. Trên thị trường mở, Ngân hàng Nhà nước bơm ròng gần 20.000 tỷ đồng cho các ngân hàng (với lãi suất 6,5%) hôm 5/10, trong khi không hút về được đồng nào trong hai phiên 4-5/10.</p>\n<p>Không ít người lo ngại, lãi suất huy động lên tới gần 9% thì lãi suất cho vay sẽ lên tới bao nhiêu?! Thông thường, với mức chênh lệch 4% giữa lãi suất huy động và lãi suất cho vay thì lãi suất đầu ra sẽ vào khoảng 13%.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-khoan-eo-hep-lai-suat-len-gan-9-ap-luc-len-thi-truong-chung-khoan-2067307.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/chungkhoan-hhok3-803.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-khoan-eo-hep-lai-suat-len-gan-9-ap-luc-len-thi-truong-chung-khoan-2067307.html\">Thanh khoản eo hẹp, lãi suất lên gần 9%: Áp lực lên thị trường chứng khoán</a><span class=\"summary__content-desc\">Thị trường chứng khoán quay đầu giảm sau khi hồi phục chỉ được một phiên từ đáy 20 tháng. Lãi suất huy động tăng vọt lên gần 9% ở cả trên thị trường 1 và 2 khi thanh khoản trên hệ thống suy giảm khiến nhiều người lo ngại.</span></div>\n</article>\n                            </div>"}