{"url": "https://vietnamnet.vn/nhan-tin-du-co-phieu-ho-flc-dong-loat-giam-san-2053809.html", "title": "'Tin dữ' về ông Trịnh Văn Quyết, cổ phiếu 'họ FLC' đồng loạt giảm sàn", "abstract": "Các cổ phiếu “họ FLC” giảm mạnh sau khi thị trường đón nhận nhiều thông tin bất lợi đến với một số doanh nghiệp liên quan tới ông Trịnh Văn Quyết.", "content_html": "<div>\n                                <p><strong>Nhóm FLC đồng loạt giảm mạnh</strong></p>\n<p>Cổ phiếu FLC của CTCP Tập đoàn FLC giảm mạnh suốt trong phiên giao dịch 26/8 sau khi giới đầu tư đón nhận những thông tin bất lợi về tập đoàn này.</p>\n<p>Chốt phiên giao dịch 26/8, cổ phiếu FLC giảm sàn xuống 4.180 đồng/cp với gần 12 triệu đơn vị được chuyển nhượng. Trong phiên, dư bán sàn cổ phiếu này ở mức quanh ngưỡng 6 triệu đơn vị.</p>\n<p>Một số cổ phiếu thuộc “họ FLC” cũng giảm mạnh. Đầu tư và Khoáng sản FLC Stone (AMD) giảm sàn xuống 2.650 đồng/cp với dư bán gần 500 nghìn đơn vị. Cổ phiếu Nông dược H.A.I (HAI) cũng giảm hết biên độ cho phép xuống 1.890 đồng/cp.</p>\n<p>Đầu tư Thương mại và Xuất nhập khẩu CFS (KLF) cũng giảm sàn xuống 2.800 đồng/cp.</p>\n<p>Cổ phiếu ROS đã bị đình chỉ giao dịch từ 12/8 với mức giá khi đó là 2.510 đồng/cp.</p>\n<p>Cổ phiếu Chứng khoán BOS (ART) giảm xuống mức 4.700 đồng/cp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/chungkhoan1-855.jpg\">\n<figcaption>Nhóm cổ phiếu \"họ FLC\" đồng loạt xuống mức \"trà đá\".</figcaption>\n</figure>\n<p>Nhóm cổ phiếu “họ FLC” tiếp tục giảm mạnh và hầu hết đã xuống mức “trà đá” sau khi ông <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\" target=\"_blank\">Trịnh Văn Quyết</a> hôm 25/8 bị khởi tố thêm tội danh “Lừa đảo chiếm đoạt tài sản” xảy ra tại CTCP Xây dụng FLC Faros (ROS) và các công ty có liên quan.</p>\n<p>Theo kết quả điều tra ban đầu, từ năm 2014 đến năm 2016, cựu chủ tịch FLC Trịnh Văn Quyết cùng hai em gái là Trịnh Thị Minh Huế, Trịnh Thị Thúy Nga và bà Hương Trần Kiều Dung (cựu Phó chủ tịch Tập đoàn FLC và nguyên chủ tịch Chứng khoán BOS) đã làm thủ tục tăng vốn điều lệ khống từ 1,5 tỷ đồng lên 4.300 tỷ đồng tương ứng với 430 triệu cổ phần của CTCP Xây dựng Faros (ROS).</p>\n<p>Sau khi 430 triệu cổ phiếu ROS trên sàn chứng khoán, nhóm này đã bán chiếm đoạt tiền hơn 6.400 tỷ đồng của các nhà đầu tư.</p>\n<p>Trước đó, nhóm cổ phiếu “họ FLC” cũng đã trải qua nhiều chuỗi ngày giảm sàn khi đón nhận các thông tin xấu. Ngày 29/3, Cơ quan cảnh sát điều tra đã khởi tố vụ án, khởi tố bị can và bắt tạm giam ông Trịnh Văn Quyết để điều tra tội thao túng thị trường chứng khoán. Ông Quyết liên quan đến việc \"thổi giá\" cổ phiếu FLC và thu lời bất chính hàng trăm tỷ đồng. Cụ thể, ông Quyết chỉ đạo nhiều người thân trong gia đình và một số người khác điều hành nhân viên CTCP Chứng khoán BOS và các công ty con, sử dụng khoảng 20 tài khoản chứng khoán của 11 tổ chức để thực hiện việc \"làm giá\".</p>\n<p>Nhóm cổ phiếu “họ FLC” giảm rất mạnh trong thời gian qua, hầu hết đã giảm vài lần cho tới vài chục lần. Cổ phiếu ROS có giá đỉnh cao là 160.000 đồng/cp (giá điều chỉnh) và hiện còn 2.510 đồng/cp. FLC đã giảm khoảng 5 lần, từ mức 24.000 đồng/cp hồi đầu 2022 xuống ngưỡng 4.000 đồng/cp như hiện tại. AMD từ mức gần 10.000 đồng xuống dưới 2.700 đồng. HAI cũng đã giảm khoảng 5 lần. Trong khi đó Chứng khoán BOS giảm khoảng 3 lần.</p>\n<p><strong>Thị trường giảm điểm tích lũy, chờ bứt phá</strong></p>\n<p><a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">Thị trường chứng khoán</a> áp lực bán gia tăng. Nhóm cổ phiếu lớn quay đầu giảm khiến chỉ số VN-Index chung cuộc giảm 6,31 điểm xuống 1.282,57 điểm. Các chỉ số HNX-Index và Upcom-Index đều giảm khá mạnh.</p>\n<p>Trừ một số mã ngân hàng, bán lẻ, dầu khí, công nghệ... có diễn biến tích cực. Còn lại hầu hết giảm điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/trinh-van-quyet-858.jpg\">\n<figcaption>Các cơ quan chức năng đẩy mạnh rà soát, điều tra và xử lý để lành mạnh hóa thị trường chứng khoán. </figcaption>\n</figure>\n<p>Ở chiều ngược lại, nhóm bán lẻ dẫn đầu bởi Thế Giới Di Động (MWG) sau đó là PNJ, FRT... khởi sắc sau khi <em>Reuters</em> đưa tin MWG của ông Nguyễn Đức Tài cho biết đã thuê tư vấn để bán 20% cổ phần chuỗi Bách Hóa Xanh. Theo đó, Bách Hóa Xanh đang được định giá 1,5 tỷ USD và thương vụ dự kiến sẽ hoàn tất vào quý đầu tiên của năm 2023.</p>\n<p>Giới đầu tư đặt nhiều kỳ vọng vào nhóm cổ phiếu bán lẻ khi nền kinh tế Việt Nam ngược dòng thế giới đòn nhiều tin tích cực. Dòng vốn nước ngoài tiếp tục đổ vào Việt Nam. Sức cầu tiêu dùng ở Việt Nam đứng ở mức cao.</p>\n<p>Thị trường cổ phiếu Việt Nam nhìn chung vẫn được đánh giá tích cực nhờ triển vọng kinh tế vĩ mô tươi sáng và ổn định.</p>\n<p>Báo cáo của một số công ty chứng khoán cho thấy, sau đợt giảm mạnh hồi tháng 4-6, định giá TTCK Việt Nam đang ở mức thấp nhất trong một thập kỷ. Sau nhiều lần test ở vùng đáy, thị trường bước vào giai đoạn phục hồi.</p>\n<p>Giới đầu tư hiện cũng kỳ vọng việc rút ngắn thời gian thanh toán xuống T+2, sẽ thanh khoản trên thị trường tăng 20-30%.</p>\n<p>Dòng vốn nhà đầu tư nước ngoài được xem là điểm sáng trên TTCK vài tháng qua với xu hướng mua ròng nổi bật (tổng cộng hơn 3.800 tỷ đồng từ đầu năm). Xu thế này có thể sẽ được duy trì trong phần còn lại của năm do thị trường Việt Nam có nhiều yếu tố hấp dẫn dòng vốn ngoại như: định giá thấp (P/E forward quanh mức 11-12 lần); các chỉ số vĩ mô tích cực; các cơ quan chức năng tăng cường rà soát, xử lý sai phạm...</p>\n<p>TTCK cũng được kỳ vọng sẽ tích cực hơn trong quý cuối năm, khi Ngân hàng Nhà nước nhiều khả năng sẽ nới room tín dụng cho các ngân hàng để đẩy vốn cho nền kinh tế.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bom-thoi-ros-len-nghin-ty-ong-trinh-van-quyet-chiem-doat-6-400-ty-2053558.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/trinh-van-quyet-128.jpg\" alt=\"Bơm thổi ROS lên nghìn tỷ, chiêu trò ông Trịnh Văn Quyết chiếm đoạt 6.400 tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bom-thoi-ros-len-nghin-ty-ong-trinh-van-quyet-chiem-doat-6-400-ty-2053558.html\">Bơm thổi ROS lên nghìn tỷ, chiêu trò ông Trịnh Văn Quyết chiếm đoạt 6.400 tỷ</a></h3>\n<div class=\"insert-wiki-description\">Ông Trịnh Văn Quyết tăng vốn khống cho ROS thêm vài nghìn lần và đưa hàng trăm triệu cổ phiếu lên sàn, chiếm đoạt nhiều nghìn tỷ đồng tiền của các nhà đầu tư.</div>\n</div>\n</article>\n</div>\n                            </div>"}