{"url": "https://vietnamnet.vn/tap-doan-want-want-khanh-thanh-nha-may-thuc-pham-50-trieu-usd-tai-viet-nam-2064599.html", "title": "Tập đoàn Want Want khánh thành nhà máy thực phẩm 50 triệu USD tại Việt Nam", "abstract": "Với tổng vốn đầu tư hơn 1.175 tỷ đồng (tương đương 50 triệu USD), nhà máy Want Want Việt Nam có thể đạt doanh thu tối đa 150 triệu USD/năm và tạo công ăn việc làm cho khoảng 2.000 người lao động.", "content_html": "<div>\n                                <p>Ngày 7/9/2022, Công ty TNHH Want Want Việt Nam tổ chức lễ khánh thành nhà máy sản xuất Want Want Việt Nam tại Khu công nghiệp Long Giang (huyện Tân Phước, tỉnh Tiền Giang). Nhà máy được xây dựng bằng 100% vốn đầu tư từ Tập đoàn Want Want (Đài Loan, Trung Quốc) với tổng vốn đầu tư hơn 1.175 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/want-1-404.jpg\">\n<figcaption> Nhà máy Want Want Việt Nam (Ảnh: Trường Thịnh)</figcaption>\n</figure>\n<p>Được khởi công vào tháng 7/2020, nhà máy sở hữu quỹ đất khoảng 7,52 ha, hoạt động trong lĩnh vực sản xuất, chế biến các sản phẩm từ sữa, các loại bánh gạo… với công suất thiết kế 71.330 tấn/năm. Đại diện Công ty Want Want cho biết, sản lượng này có giá trị quy đổi khoảng 150 triệu USD/năm và tạo công ăn việc làm cho khoảng 2.000 người lao động. </p>\n<p>Hiện, nhà máy đã vận hành 2 dây chuyền sản xuất bánh gạo và đẩy nhanh tốc độ lắp đặt các dây chuyền còn lại, sẵn sàng sản xuất tất cả các sản phẩm của Want Want vào cuối năm nay.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/want-2-405.jpg\">\n<figcaption>Theo đại diện Tập đoàn Want Want, nhà máy trang bị những dây chuyền sản xuất thực phẩm hiện đại hàng đầu thế giới (Ảnh: Trường Thịnh)</figcaption>\n</figure>\n<p>Có mặt tại lễ khánh thành nhà máy, ông Thái Diễn Minh - Chủ tịch Tập đoàn Want Want – cho biết, nhà máy Want Want Việt Nam được khánh thành trong năm đặc biệt - dịp kỷ niệm 60 năm thành lập nhà máy đầu tiên tại Đài Loan (Trung Quốc) và 30 năm thành lập nhà máy đầu tiên tại Trung Quốc đại lục. Ông thể hiện sự tin tưởng vào tiềm năng phát triển của thị trường Việt Nam và khẳng định sẽ tiếp tục đầu tư mạnh cho nhà máy này. </p>\n<p>“Chúng tôi đã sử dụng toàn bộ diện tích thuê tại khu công nghiệp để phát triển nhà máy với những dây chuyền sản xuất đứng đầu thế giới. Điều này cho thấy quyết tâm đầu tư toàn diện của chúng tôi vào thị trường Việt Nam. Chúng tôi sẽ còn đầu tư rất nhiều vào nhà máy ở Tiền Giang, để các sản phẩm của Want Want không chỉ ngon mà còn đảm bảo an toàn tuyệt đối cho người tiêu dùng. Với đội ngũ nghiên cứu tài ba, trong tương lai gần, chúng tôi sẽ tập dụng nguồn nông sản tại Tiền Giang để phát triển những sản phẩm mới, không chỉ phân phối ra thị trường cả nước mà còn các nước Đông Nam Á lân cận”, chủ tịch tập đoàn chia sẻ.</p>\n<p>Đại diện chính quyền địa phương, ông Nguyễn Văn Vĩnh - Phó bí thư Tỉnh uỷ, Chủ tịch Uỷ ban nhân dân tỉnh Tiền Giang - đánh giá cao nỗ lực của tập thể lãnh đạo và nhân viên Want Want Việt Nam trong việc duy trì thi công liên tục và đưa nhà máy đi vào hoạt động đúng tiến độ. Ông kỳ vọng nhà máy sẽ góp phần gia tăng giá trị sản xuất công nghiệp trên địa bàn tỉnh và giải quyết việc làm cho người lao động ở địa phương.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/want-3-406.jpg\">\n<figcaption> Đông đảo đối tác và nhà phân phối của Want Want Việt Nam đã có mặt tại sự kiện khánh thành nhà máy (Ảnh: Trường Thịnh)</figcaption>\n</figure>\n<p>Thay mặt lãnh đạo tỉnh, ông Vĩnh cũng bày tỏ sự ghi nhận đối với những đóng góp của Tập đoàn Want Want trong công tác phòng chống dịch Covid-19 trên địa bàn thời gian qua. Cụ thể, doanh nghiệp này đã hỗ trợ 20 máy sản xuất nước khử khuẩn để phục vụ công tác phòng dịch tại Tiền Giang.</p>\n<p>“Với đà phục hồi tích cực và nhiều chỉ tiêu kinh tế - xã hội của tỉnh, cũng như cả nước, trong 8 tháng đầu năm 2022 tăng trưởng tốt so với cùng kỳ, tôi tin tưởng rằng Công ty TNHH Want Want Việt Nam sẽ đạt được nhiều kết quả tích cực trong hoạt động sản xuất kinh doanh thời gian tới. Qua đó, doanh nghiệp có thể vừa góp phần thúc đẩy phát triển kinh tế của địa phương, vừa tiếp tục đóng góp vào các hoạt động xã hội trên địa bàn tỉnh”, ông Nguyễn Văn Vĩnh nhận định.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/want-4-407.jpg\">\n<figcaption> Ông Nguyễn Văn Vĩnh - Phó bí thư Tỉnh uỷ, Chủ tịch Uỷ ban nhân dân tỉnh Tiền Giang - phát biểu tại sự kiện (Ảnh: Trường Thịnh)</figcaption>\n</figure>\n<p>Lãnh đạo tỉnh Tiền Giang cũng đề nghị doanh nghiệp hết sức quan tâm đến vấn đề đảm bảo vệ sinh an toàn thực phẩm, quan tâm đến công tác bảo vệ môi trường cũng như thực hiện tốt các quy định pháp luật về lao động, chăm lo đời sống cho nhân viên trong quá trình sản xuất kinh doanh. Ông yêu cầu các sở, ngành của tỉnh cũng như ban quản lý các khu công nghiệp tiếp tục quan tâm, tạo điều kiện thuận lợi để Công ty Want Want Việt Nam nói riêng và các doanh nghiệp trên địa bàn nói chung an tâm đầu tư, phát triển sản xuất kinh doanh lâu dài trên địa bàn tỉnh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/want-5-408.jpg\">\n<figcaption> Đại diện Tập đoàn Want Want và khách mời thực hiện nghi thức cắt băng khánh thành nhà máy (Ảnh: Trường Thịnh)</figcaption>\n</figure>\n<p>Tập đoàn Want Want thành lập vào năm 1962 tại Đài Loan (Trung Quốc), với tiền thân là Công ty TNHH Công nghiệp Thực phẩm I Lan Foods. Năm 1983, thương hiệu Want Want chính thức ra đời và bắt đầu đầu tư, mở nhà máy sang Trung Quốc đại lục vào đầu những năm 90.</p>\n<p>Sau nhiều năm phát triển, Want Want đã đặt chân đến hơn 60 quốc gia và vùng lãnh thổ ở châu Á, châu Phi, Bắc Mỹ, Trung - Nam Mỹ, châu Đại Dương và châu Âu. Tập đoàn đang không ngừng mở rộng bản đồ xuất khẩu, khai thác thị trường Đông Nam Á, theo đuổi hợp tác công nghiệp đa nguyên hóa.</p>\n<p><strong>Hồng Nhung</strong></p>\n                            </div>"}