{"url": "https://vietnamnet.vn/la-moc-hoang-rung-bo-di-gio-xuat-khau-gia-ban-len-toi-ca-tram-nghin-moi-kg-2047037.html", "title": "Lá mọc hoang rụng bỏ đi, giờ xuất khẩu, giá bán lên tới cả trăm nghìn mỗi kg", "abstract": "Thời điểm này đang là mùa thu lá. Loại lá này càng to, dài và có màu càng đẹp, giá bán lại càng cao hơn. Ít ai nghĩ trước đây lá mọc hoang rụng bỏ đi này giờ xuất khẩu, giá bán lên tới cả trăm nghìn mỗi kg.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Cây tre là loại cây quen thuộc ở nước ta. Phần lớn mọi người chỉ biết đến tác dụng của thân tre trong việc làm nhà, làm củi, lạt gói bánh, lấy măng, còn lá rụng đầy chỉ để đốt… Ít tai biết là loại lá tre có bản to tưởng chừng bỏ đi này lại được bán với giá khá đắt, thậm chí là được xuất khẩu.</p>\n<p>Theo số liệu thống kê của Tổng Cục Hải quan Việt Nam, lá tre là loại mặt hàng xuất khẩu tăng trưởng dương đi các thị trường thế giới duy nhất trong mặt hàng lá cây xuất khẩu. Trong vòng 11 tháng, xuất khẩu lá tre đạt hơn 2 triệu USD, tăng gần 1% so với cùng kỳ.</p>\n<p>Dạo qua các chợ mạng, group bán hàng online, nhiều tiểu thương công khai thu mua lá tre bát độ với số lượng không giới hạn và giá không hề rẻ. Với lá tre tươi, hiện các đầu mối thu mua với giá từ 10-12.000 đồng/kg. Loại lá tre khô có giá 40.000 đồng/kg.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/la-moc-hoang-rung-bo-di-gio-xuat-khau-gia-ban-len-toi-ca-tram-nghin-moi-kg-48dcf5d1bd82460f9ec0de5a7e102fc6.jpg\" alt=\"Lá mọc hoang rụng bỏ đi, giờ xuất khẩu, giá bán lên tới cả trăm nghìn mỗi kg - Ảnh 1.\" title=\"Lá mọc hoang rụng bỏ đi, giờ xuất khẩu, giá bán lên tới cả trăm nghìn mỗi kg - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/7/la-moc-hoang-rung-bo-di-gio-xuat-khau-gia-ban-len-toi-ca-tram-nghin-moi-kg-48dcf5d1bd82460f9ec0de5a7e102fc6.jpg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Trên các trang thương mại điện tử như Alibaba, Shopee…lá tre của Việt Nam được bán với giá 3-5 USD/kg vào khoảng 70.000-120.000 đồng/kg. Giá bán lẻ vào khoảng 230.000 đồng. Nhiều người tỏ ra bất ngờ vì loại lá vứt đi, không tác dụng gì nhưng giờ lại có thể kiếm được bộn tiền từ loại lá này.</p>\n<p>Anh Trần Văn Hải – một thương lái thu mua lá tre ở miền Bắc cho biết, mặt hàng lá tre được xuất khẩu chủ yếu ở thị trường Nhật Bản, Ấn Độ. Mặc dù 1 – 2 năm nay dịch bệnh phức tạp nhưng nhu cầu dùng lá tre của người dân nơi đây vẫn cao. Giá thu mua không giảm mà còn tăng hơn do nhu cầu tăng. Loại lá tre được thu mua là tre bát độ được mọc hoang nhiều ở khu vực vùng cao.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/la-moc-hoang-rung-bo-di-gio-xuat-khau-gia-ban-len-toi-ca-tram-nghin-moi-kg-1c1db0e16c7b40e0be8dfa8410508158.jpg\" alt=\"Lá mọc hoang rụng bỏ đi, giờ xuất khẩu, giá bán lên tới cả trăm nghìn mỗi kg - Ảnh 2.\" title=\"Lá mọc hoang rụng bỏ đi, giờ xuất khẩu, giá bán lên tới cả trăm nghìn mỗi kg - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/7/la-moc-hoang-rung-bo-di-gio-xuat-khau-gia-ban-len-toi-ca-tram-nghin-moi-kg-1c1db0e16c7b40e0be8dfa8410508158.jpg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Loại lá tre này có kích thước to hơn lá tre thường. Khi mua về, lá tre tươi được phơi tầm 2 nắng rồi được kẹp vào thanh nứa. Sau đó lá được lau sạch rồi đem vào lò sấy khô. Bằng phương pháp tự nhiên, không dùng hóa chất để làm sạch, loại lá này được đem đi xuất khẩu. Người dân dùng chúng gói thực phẩm, gói bánh vì mùi thơm ngon đặc trưng. Khi gói bánh loại lá này dễ bóc, không bị thiu nhanh.</p>\n<p>Anh Hải nói: \"<i>Khi thấy có người hỏi mua lá tre, ban đầu tôi cũng bất ngờ lắm vì cứ nghĩ là họ đang đùa mình. Sau họ đặt vấn đề thu mua và làm hợp đồng, tôi đứng ra làm đầu mối gom hàng xuất khẩu sang Đài Loan</i>\".</p>\n<p>Những lá tre được thu mua cần phải đảm bảo chất lượng, lá phải to, không bị rách, còn xanh màu chứ không được úa vàng. Mỗi lá tre này thường có chiều dài tầm 40cm, rộng từ 8cm trở lên. Loại lá càng to, dài và có màu càng đẹp, giá bán lại càng cao hơn. Thời điểm này đang là mùa thu lá tre bát bộ ở một số vùng quê.</p>\n<p>Lá này có chiều ngang khoảng 8cm, chiều dài từ 40-50cm, có màu xanh đều và mùi thơm đặc trưng.. Ở một số vùng quê, nhưng một nơi lại thu mua để bán với giá từ 150-300.000 đồng/kg, thậm chí còn dùng để xuất khẩu.</p>\n<p>(Theo Gia Đình và Xã Hội)</p>\n</div>\n</div>\n                            </div>"}