{"url": "https://vietnamnet.vn/gao-viet-tran-ngap-trong-sieu-thi-phap-thanh-bua-an-dac-biet-o-noi-cac-nhat-2056692.html", "title": "Gạo Việt tràn ngập trong siêu thị Pháp, thành ‘bữa ăn đặc biệt’ ở Nội các Nhật", "abstract": "Mới đây, gạo Việt Nam xuất hiện lần đầu tiên tại hệ thống siêu thị bán lẻ hàng đầu của Pháp, thậm chí gạo ST25 còn trở thành \"bữa trưa đặc biệt\" tại Văn phòng Nội các Nhật Bản.", "content_html": "<div>\n                                <p>Theo đại diện Thương vụ Việt Nam tại Pháp, gạo là mặt hàng mũi nhọn được triển khai trong Đề án thúc đẩy doanh nghiệp Việt Nam tham gia các mạng phân phối nước ngoài. Quá trình từ xác định mục tiêu, xây dựng kế hoạch cho tới thương thảo hợp đồng và chính thức lên kệ tại Pháp kéo dài gần 2 năm. </p>\n<p>Theo ông Thierry Jodet - Giám đốc E.Leclerc Viry Chatillon, <a href=\"https://vietnamnet.vn/gao-viet-nam-tag9495324806709040628.html\" target=\"_blank\">gạo Việt Nam</a> xuất hiện tại Pháp cho thấy sự nỗ lực của Việt Nam và Pháp trong việc đẩy mạnh quan hệ hợp tác thương mại. Ngoài ra cũng cho thấy gạo Việt Nam đã đáp ứng được tiêu chuẩn ngặt nghèo của châu Âu.</p>\n<p>Ở đợt đầu này, gần 1 tấn gạo Jasmin sẽ được bán trên toàn hệ thống của E.Leclers cho phân khúc vừa. Song thời gian tới, TT foods và E.Leclerc dự kiến sẽ nhập gạo chất lượng cao hơn để phục vụ phân khúc cao trong tuần hàng Việt Nam vào tháng 11 và dịp Tết Nguyên đán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/gao-viet-nam-1340.jpg\">\n<figcaption>Gạo Việt Nam được bày bán trong siêu thị tại Pháp </figcaption>\n</figure>\n<p>Theo đó, từ ngày 2/9, sản phẩm gạo mang thương hiệu \"Cơm Vietnam\" đã có mặt trong 300 cửa hàng của hệ thống E.Leclerc tại Pháp. Trong tuần tới, mặt hàng này sẽ tiếp tục hành trình của mình tại Carrefour - một trong những hệ thống phân phối uy tín hàng đầu của Pháp.</p>\n<p>Với gần 800 đại siêu thị và hơn 3.000 siêu thị và chuỗi cửa hàng tiện ích trên toàn nước Pháp thuộc hệ thống phân phối Carrefour và E.Leclerc, đây là những bước tiến đầu tiên, mang tính lâu dài và đầy tiềm năng cho gạo Việt Nam khẳng định thương hiệu của mình trên trường thế giới. </p>\n<p>Cùng thời điểm này, món cơm chiên sử dụng gạo ST25 đến từ Việt Nam đã trở thành \"bữa trưa đặc biệt\" tại Văn phòng Nội các Nhật Bản.</p>\n<p>Trong tờ giới thiệu đặt tại Văn phòng Nội các Nhật Bản, gạo thơm ST25 là loại gạo thơm ngon nổi tiếng đến từ Việt Nam. Sau hơn một năm đàm phán và kiểm định chất lượng, Công ty TNHH Spice House đã thành công trong việc đưa gạo ST25 tới người tiêu dùng tại Nhật Bản. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/gao-st25-1343.jpg\">\n<figcaption>Gạo ST25 được sử dụng làm cơm chiên trong thực đơn ngày 2/9 của cán bộ Văn phòng Nội các Nhật Bản (Ảnh: Thương vụ Việt Nam tại Nhật Bản)</figcaption>\n</figure>\n<p>Từ việc gieo trồng, theo dõi chất lượng, thu hoạch, đóng gói và bảo quản, các quy trình đều được kiểm soát chặt chẽ để có thể đảm bảo được chất lượng hạt gạo thơm, chắc, hạt cơm có vị ngọt tự nhiên.</p>\n<p>ST25 đã từng đạt danh hiệu \"Gạo ngon nhất thế giới\" vào năm 2019 và được nhiều người tin dùng. Theo Thương vụ Việt Nam tại Nhật Bản, để đưa được gạo ST25 vào thị trường Nhật Bản, doanh nghiệp Việt phải vượt qua hơn 600 tiêu chuẩn kỹ thuật khắt khe cùng với yêu cầu rất cao của người tiêu dùng Nhật. </p>\n<p>Bởi vậy, đây là một thành công rất lớn của người sản xuất cũng như các nhà thương mại khi đưa được gạo ST25 vào thị trường Nhật Bản.</p>\n<p>Việc xuất khẩu gạo ST25 sang thị trường Nhật Bản là một minh chứng cho thấy Việt Nam không chỉ xuất khẩu gạo nhiều mà còn xuất khẩu gạo ngon, đáp ứng được các tiêu chuẩn rất cao của thị trường Nhật Bản.</p>\n<p>Báo cáo mới nhất của Bộ NN-PTNT, tính đến hết tháng 8 năm nay, xuất khẩu gạo của nước ta đạt kim ngạch trên 2,3 tỷ USD, tăng 8,1% so với cùng kỳ năm ngoái.</p>\n<p>Theo Hiệp hội Lương thực Việt Nam, giá xuất khẩu gạo ngày 17/8 của Việt Nam thấp hơn Thái Lan nhưng cao hơn Ấn Độ và Pakistan. Cụ thể, gạo 5% tấm của Việt Nam đạt 393 USD/tấn và đạt 378 USD/tấn với gạo 25% tấm. Trong khi, gạo Thái Lan đạt 418 USD/tấn với gạo 5% tấm; 396 USD/tấn với gạo 25% tấm. Giá gạo 5% tấm của Ấn Độ và Pakistan lần lượt là 343 USD/tấn và 368 USD/tấn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-gao-viet-xuat-khau-vuot-thai-lan-782607.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/gao-viet-tran-ngap-trong-sieu-thi-phap-thanh-bua-an-dac-biet-o-noi-cac-nhat-2de615c744704dacbb06ab533635d3b8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-gao-viet-xuat-khau-vuot-thai-lan-782607.html\">Giá gạo Việt xuất khẩu vượt Thái Lan</a>\n<p>Bộ Công Thương vừa cho biết, hoạt động xuất khẩu gạo trong tháng 9 đã có nhiều tín hiệu tích cực so với tháng 8.</p>\n</div>\n</article>\n                            </div>"}