{"url": "https://vietnamnet.vn/dien-bien-moi-lum-xum-sieu-xe-doi-lot-qua-bieu-tang-2055748.html", "title": "Diễn biến mới lùm xùm siêu xe đội lốt quà biếu tặng", "abstract": "Tổng cục Hải quan yêu cầu một số đơn vị rà soát, chuyển toàn bộ hồ sơ ô tô, xe gắn máy nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại cho cơ quan thuế.", "content_html": "<div>\n                                <p>Tổng cục Hải quan vừa có công văn gửi các cục hải quan TPHCM, Đà Nẵng, Hải Phòng, Bà Rịa - Vũng Tàu, Quảng Ninh để phối hợp với cơ quan thuế có cơ sở triển khai các biện pháp quản lý thuế theo đúng quy định.</p>\n<p>Cụ thể, Tổng cục Hải quan yêu cầu các cục hải quan nơi làm thủ tục nhập khẩu chuyển toàn bộ hồ sơ nhập khẩu, trong đó bao gồm giấy phép nhập khẩu và tờ khai nhập khẩu, từ thời điểm Thông tư 143 ngày 11/9/2015 có hiệu lực đến ngày 10/9 cho cơ quan thuế.</p>\n<p>Tổng cục Hải quan đề nghị Tổng cục Thuế căn cứ thông tin do cục thuế địa phương gửi và do cục hải quan tỉnh, thành phố gửi để tổng hợp phục vụ công tác quản lý thuế theo quy định.</p>\n<figure class=\"image align-center\"><img title=\"Diễn biến mới lùm xùm siêu xe đội lốt quà biếu tặng - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/dien-bien-moi-lum-xum-sieu-xe-doi-lot-qua-bieu-tang-fee362c3ccfe4107b58d7946cd350bcc.jpg\" alt=\"Diễn biến mới lùm xùm siêu xe đội lốt quà biếu tặng - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/1/dien-bien-moi-lum-xum-sieu-xe-doi-lot-qua-bieu-tang-fee362c3ccfe4107b58d7946cd350bcc.jpg\">\n<figcaption>\n<p>Số thuế thu được từ xe nhập khẩu dưới dạng biếu tặng năm 2021 tăng đột biến, Tổng cục Hải quan nói không phát hiện ra gian lận (Biểu đồ: Văn Hưng)</p>\n</figcaption>\n</figure>\n<p>Cũng liên quan đến vấn đề này, trước đó, Tổng cục Thuế yêu cầu các cục thuế phải thực hiện chuyển hồ sơ sang cơ quan công an hoặc phối hợp với các cơ quan chức năng có liên quan để xử lý theo đúng chức năng, thẩm quyền và quy định của pháp luật đối với các trường hợp nhập khẩu, tạm nhập khẩu, chuyển nhượng ô tô, xe gắn máy có nguồn gốc nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại nhưng thông báo giải thể, không thực hiện kê khai, nộp thuế, quyết toán thuế hoặc bỏ trốn khỏi địa chỉ kinh doanh.</p>\n<p>Khi các cục thuế thực hiện thu lệ phí trước bạ đối với ô tô, xe gắn máy nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại phải phối hợp chặt chẽ với cơ quan thuế quản lý các tổ chức, cá nhân chuyển nhượng xe có nguồn gốc nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại (các tổ chức, cá nhân bán lại xe) để xác định việc hoàn thành nghĩa vụ kê khai, nộp thuế theo quy định.</p>\n<p>Tổng cục Thuế cũng yêu cầu phải cử bộ phận đầu mối tại cục thuế để thường xuyên trao đổi, phối hợp với cơ quan hải quan trên địa bàn và cơ quan hải quan đã chuyển thông tin về các tổ chức, cá nhân nhập khẩu, tạm nhập khẩu ô tô, xe gắn máy không nhằm mục đích thương mại (chi tiết đến từng công văn do cơ quan hải quan chuyển sang, từng đối tượng và lượng xe) để có các biện pháp quản lý thuế kịp thời.</p>\n<p>Thời gian qua, lợi dụng đặc thù của xe biếu tặng nhập khẩu là không có hóa đơn thương mại, nhiều doanh nghiệp khai báo sai giá trị thực của món quà, nhằm \"né\" hàng tỷ đồng tiền thuế phải nộp.</p>\n<p>Lũy kế từ năm 2016, tổng số thuế cơ quan hải quan thu được là 12.644 tỷ đồng, với năm 2021 thu được nhiều nhất với 4.132 tỷ đồng, ít nhất là năm 2017 với 298 tỷ đồng. Riêng số thu của 5 tháng đầu năm là 1.222 tỷ đồng, hầu hết đến từ những loại xe có giá trị cao.</p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}