{"url": "https://vietnamnet.vn/viet-nam-tu-vi-tri-chot-bang-den-kha-nang-phuc-hoi-an-tuong-2069453.html", "title": "Cú lội ngược dòng từ vị trí 'chót bảng'", "abstract": "Nhờ khả năng phục hồi và vươn lên ấn tượng trong hoạt động sản xuất, kiềm chế lạm phát và giữ ổn định thị trường tài chính, Nikkei Asia đã nâng hạng chỉ số phục hồi Covid-19 của Việt Nam lên thứ hai thế giới, từ vị trí chót bảng trước đó.", "content_html": "<div>\n                                <p><strong>Những cam kết đầu tư lâu dài</strong></p>\n<p>Vào tháng 7/2021, Panasonic kỷ niệm 50 năm gia nhập thị trường Việt Nam. Đó cũng là thời điểm Covid-19 còn là từ khóa nóng. Đến nay, ông Marukawa, đại diện Công ty TNHH Panasonic Việt Nam, vẫn không quên những ký ức đầy ám ảnh, bởi thời điểm đó, doanh nghiệp này cũng như hầu hết nhà máy khác phải đối mặt với rất nhiều khó khăn, như sản xuất \"3 tại chỗ\", việc đi lại bị hạn chế...</p>\n<p>Nay, Việt Nam đã kiểm soát được dịch bệnh nhờ chiến dịch tiêm chủng nhanh chóng, đạt được thành tích phục hồi sản xuất kinh doanh mà ông Marukawa mô tả “với tốc độ nhanh hơn các quốc gia khác trong khu vực châu Á”.</p>\n<p>“Tôi đặc biệt ấn tượng và được truyền cảm hứng bởi sức bền bỉ, khả năng phục hồi của đất nước Việt Nam, cũng như sự chăm chỉ, tận tâm của những nhân sự người Việt vô cùng đáng quý của chúng tôi”, ông Marukawa bộc bạch tại Hội nghị Thủ tướng Chính phủ với doanh nghiệp đầu tư nước ngoài tháng trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/tiem-vac-xin-1156.jpg\">\n<figcaption>Chiến dịch tiêm chủng thần tốc đã giúp Việt Nam kiểm soát được dịch bệnh, đưa kinh tế trở lại đường đua.</figcaption>\n</figure>\n<p>Bởi vậy, dù không thể phủ nhận những thiệt hại do dịch bệnh, đại diện Panasonic vẫn coi Việt Nam là một trong những thị trường chiến lược của doanh nghiệp, thiết lập tầm nhìn và cam kết cho 50 năm tiếp theo.</p>\n<p>Nhiều tập đoàn nước ngoài cũng đang cam kết đầu tư tại Việt Nam bằng những dự án đầy hứa hẹn. Điển hình như Công ty TNHH Samsung Electro - Mechanics Việt Nam (SEMV) đầu tư thêm 1,2 tỷ USD và đang nỗ lực sản xuất sản phẩm lưới bóng chip bán dẫn.</p>\n<p>Chia sẻ với PV. VietNamNet con số đầu tư nước ngoài 9 tháng đầu năm, TS Nguyễn Bích Lâm, nguyên Tổng cục trưởng Tổng cục Thống kê, đánh giá: Đây là điểm sáng của nền kinh tế trong bối cảnh đầu tư và thương mại quốc tế giảm sút. Vốn đầu tư trực tiếp nước ngoài (FDI) thực hiện tại Việt Nam 9 tháng đầu năm 2022 ước tính đạt 15,43 tỷ USD - con số cao nhất của 9 tháng trong 5 năm qua, tăng 16,3% so với cùng kỳ năm trước; trong đó công nghiệp chế biến, chế tạo đạt 12,05 tỷ USD, chiếm 78,1% tổng vốn FDI.</p>\n<p>“Kết quả trong đầu tư trực tiếp nước ngoài và hoạt động xuất, nhập khẩu của nền kinh tế cho thấy các nhà đầu tư nước ngoài đang đặt niềm tin rất lớn môi trường đầu tư, vị thế kinh tế của nước ta trong chuỗi cung ứng toàn cầu”, ông Nguyễn Bích Lâm nhận xét. Ông cho rằng, những điểm sáng của về cải thiện môi trường kinh doanh, sản xuất, đầu tư và thương mại quốc tế trong 9 tháng năm 2022 là minh chứng khi nhiều tổ chức quốc tế uy tín tiếp tục đánh giá tích cực về tình hình kinh tế của Việt Nam.</p>\n<p>Cụ thể, Moody's nâng xếp hạng tín nhiệm của Việt Nam từ Ba3 lên Ba2 với triển vọng \"ổn định\". Nikkei Asia nâng hạng chỉ số phục hồi Covid-19 của Việt Nam lên thứ hai thế giới. Còn nhớ, chính Nikkei Asia vào tháng 9/2021 xếp Việt Nam chót bảng, ở vị trí thứ 121/121 trong bảng xếp hạng này.</p>\n<p>Còn ở khối doanh nghiệp ‘nội’, nhiều tập đoàn lớn cũng hồi sinh. Từng lao đao vì Covid-19 trong hai năm 2020-2021, đến nay Tập đoàn Dầu khí quốc gia Việt Nam (PVN) có thể “thở phào”. Tổng doanh thu toàn tập đoàn 9 tháng năm 2022 ước đạt 698,3 nghìn tỷ đồng, vượt 25% kế hoạch cả năm và tăng 56% so với cùng kỳ 2021. Đến hết 9 tháng, PVN đã hoàn thành vượt mức, về đích trước 4 chỉ tiêu: doanh thu toàn tập đoàn, doanh thu hợp nhất, lợi nhuận trước thuế hợp nhất và nộp NSNN.</p>\n<p>Còn Tập đoàn Hòa Phát, dù năm 2022 gặp không ít khó khăn về tiêu thụ, nhưng lũy kế 9 tháng đã sản xuất hơn 6 triệu tấn thép thô, tương đương cùng kỳ 2021. Sản lượng bán các sản phẩm thép xây dựng, thép cán nóng HRC và phôi thép đạt 5,7 triệu tấn, tăng 3% so với 9 tháng 2021, trong đó, thép xây dựng ghi nhận 3,4 triệu tấn sau 9 tháng, tăng 24%. </p>\n<p>Sự hồi phục sản xuất, kinh doanh đã thể hiện qua những con số về tăng trưởng, thu ngân sách. Tăng trưởng quý III tăng 13,67% còn 9 tháng tăng 8,83%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/tang-truong-1157.png\">\n<figcaption>GDP 9 tháng tăng cao. Nguồn: TCTK</figcaption>\n</figure>\n<p>Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho hay: Đến thời điểm này, các chỉ tiêu về kinh tế vĩ mô đều rất tích cực và dự kiến tăng trưởng năm nay sẽ đạt khoảng 7%. Thu ngân sách đạt 95,5%; CPI tăng 2,58% và ở mức dưới 4% so với chỉ tiêu Quốc hội giao; Nợ công khoảng 44%, kiểm soát ở mức an toàn, đảm bảo trong hạn mức mà Quốc hạn giao là 60% và ngưỡng cảnh báo 55%, hạn mức chi trả dưới 25% tổng thu ngân sách nhà nước; Bội chi ngân sách kiềm chế ở mức dưới 4%. </p>\n<p>“Có thể nói kinh tế vĩ mô và quản lý nợ công năm nay chúng ta đã hoàn thành tốt nhiệm vụ được giao”, ông Hồ Đức Phớc đánh giá.</p>\n<p><strong>Khu vực doanh nghiệp vẫn bị tổn thương</strong></p>\n<p>Dù vậy, bên cạnh những điểm sáng tích cực, ông Nguyễn Bích Lâm nhìn nhận nền kinh tế Việt Nam đang phải đối mặt với không ít khó khăn, thách thức phía trước.</p>\n<p>Hệ lụy của dịch Covid-19, khủng hoảng Nga-Ukraine, Fed và ngân hàng trung ương các nước liên tục tăng lãi suất với mức cao làm đồng USD tăng giá rất mạnh so với các đồng tiền khác trên thế giới, tác động tiêu cực đến tỷ giá, lãi suất, giá trị đồng tiền Việt Nam. Trong khi đó, kinh tế nước ta phụ thuộc khá lớn vào nguyên, nhiên vật liệu nhập khẩu. Đồng USD tăng giá trong bối cảnh đứt gãy chuỗi cung ứng toàn cầu tác động không nhỏ tới ổn định sản xuất, gia tăng tác động của lạm phát chi phí đẩy do nhập khẩu lạm phát đối với nền kinh tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/det-may-4-116-1158.jpg\">\n<figcaption>Giá nhiều mặt hàng thiết yếu cho sản xuất tăng cao, ảnh hưởng trực tiếp đến nền kinh tế (Ảnh: Hoàng Hà) </figcaption>\n</figure>\n<p>Mặt khác, theo chuyên gia này, do đứt gãy chuỗi cung ứng, hệ luỵ của các lệnh trừng phạt của Mỹ và phương Tây đối với Nga gây nên khủng hoảng năng lượng, giá nhiều mặt hàng thiết yếu cho sản xuất tăng cao ảnh hưởng trực tiếp và khá mạnh đến kinh tế Việt Nam.</p>\n<p>“Điều này đang gây nên cơn bão giá toàn cầu, tạo áp lực rất lớn về kiểm soát lạm phát đối với kinh tế nước ta, gây nhiều khó khăn cho các ngành và lĩnh vực; làm suy giảm tổng cầu, gây bất ổn vĩ mô và giảm tiến độ và hiệu quả của Chương trình Phục hồi và Phát triển kinh tế xã hội”, ông Lâm nhận xét.</p>\n<p>Dù đánh giá kiểm soát lạm phát là một trong những thành công lớn của năm 2022, nhưng bà Nguyễn Thu Oanh, Vụ trưởng Vụ Thống kê giá (Tổng cục Thống kê) lưu ý còn một số yếu tố có thể làm tăng CPI những tháng cuối năm và áp lực cho năm 2023.</p>\n<p>Cụ thể, giá nguyên nhiên vật liệu vẫn ở mức cao, trong khi Việt Nam phải nhập khẩu phần lớn nguyên nhiên vật liệu cho sản xuất. Việc nhập khẩu với giá cao sẽ tác động chi phí sản xuất, đẩy giá thành sản phẩm lên cao, tạo áp lực lên lạm phát. Giá đồng USD cũng đang tăng và càng làm tăng thêm chi phí nhập khẩu nguyên vật liệu, gây sức ép lên mặt bằng giá. Chỉ số giá nguyên nhiên vật liệu 9 tháng tăng so với cùng kỳ và là mức tăng cao nhất 10 năm qua. Chỉ số giá nhập khẩu cũng tăng cao nhất kể từ năm 2012 đến nay, trong khi đó, kim ngạch nhập khẩu trên 90% là nhập tư liệu sản xuất. Điều này cho thấy DN đang chịu sức ép về chi phí sản xuất và giá thành sản phẩm.</p>\n<p>Trả lời câu hỏi của PV. VietNamNet về tác động của biến động tỷ giá gần đây, bà Oanh cho rằng: Kinh tế Việt Nam có độ mở lớn, sự thay đổi của kinh tế thế giới tác động đến kinh tế Việt Nam. Việc Fed tăng lãi suất làm đồng USD tăng giá mạnh, tác động tiêu cực đến tỷ giá, lãi suất, giá trị đồng tiền Việt Nam, các thị trường xuất khẩu lớn có khả năng bị thu hẹp, dẫn đến việc nhập khẩu lạm phát.</p>\n<p>Mặt khác, theo ông Nguyễn Bích Lâm, bình quân một tháng có 18,1 nghìn doanh nghiệp thành lập mới và hoạt động trở lại, có tới 12,5 nghìn doanh nghiệp rút lui khỏi thị trường. Nói cách khác, cứ 10 doanh nghiệp gia nhập mới và quay trở lại thì có 7 doanh nghiệp tạm thời hoặc vĩnh viễn rút lui khỏi thị trường. Điều này phản ánh khu vực doanh nghiệp vẫn bị tổn thương nghiêm trọng trước những khó khăn của kinh tế thế giới và trong nước.</p>\n<p>Do đó, việc tiếp tục giữ ổn định vĩ mô, kiểm soát lạm phát, tạo môi trường kinh doanh bình đẳng, minh bạch, thúc đẩy chương trình hỗ trợ phục hồi... vẫn sẽ là nhiệm vụ quan trọng hàng đầu cho năm 2022-2023 và những năm tiếp theo.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-diem-sang-noi-bat-trong-buc-tranh-kinh-te-am-dam-toan-cau-2067241.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/congnghiep1-hh1ok-664.jpg\" alt=\"Kinh tế phục hồi ấn tượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-diem-sang-noi-bat-trong-buc-tranh-kinh-te-am-dam-toan-cau-2067241.html\">Kinh tế phục hồi ấn tượng</a></h3>\n<div class=\"insert-wiki-description\">Với tăng trưởng GDP cao, lạm phát thấp và tỷ giá khá ổn định, Việt Nam trở thành điểm sáng trong bức tranh kinh tế toàn cầu ảm đạm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tang-truong-gdp-hon-7-7-kinh-te-phuc-hoi-manh-me-2034744.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/tang-truong-182.jpg\" alt=\"Tăng trưởng GDP hơn 7,7%, kinh tế phục hồi mạnh mẽ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tang-truong-gdp-hon-7-7-kinh-te-phuc-hoi-manh-me-2034744.html\">Tăng trưởng GDP hơn 7,7%, kinh tế phục hồi mạnh mẽ</a></h3>\n<div class=\"insert-wiki-description\">Tổng cục Thống kê cho biết GDP quý II năm 2022 ước tính tăng 7,72% so với cùng kỳ năm trước, cao hơn tốc độ tăng của quý II các năm trong giai đoạn 2011-2021.</div>\n</div>\n</article>\n</div>\n                            </div>"}