{"url": "https://vietnamnet.vn/la-thuong-thit-lon-ngoai-cho-dat-do-hon-trong-sieu-thi-2055441.html", "title": "Thịt lợn ngoài chợ đắt hơn trong siêu thị, điều bất thường chưa từng xảy ra", "abstract": "Ở ngoài chợ, thịt lợn giá tăng nhanh nhưng giảm chậm, trong khi siêu thị lại có nhiều chương trình khuyến mãi, bán hàng không lợi nhuận. Bởi vậy, thịt lợn ở chợ bỗng nhiên đắt đỏ hơn trong siêu thị.", "content_html": "<div>\n                                <p><strong>Dân chuộng vào siêu thị mua thịt lợn</strong></p>\n<p>Sau khi chọn và bảo nhân viên cắt cho 0,5kg thịt chân giò, 0,5kg thịt vai sấn vừa đủ ăn trong ngày, bà Lê Thị Trà ở Đại Kim (Hoàng Mai, Hà Nội) cho biết, hơn một tuần nay bà chuyển từ mua <a href=\"https://vietnamnet.vn/thit-lon-tag8643156496763038926.html\">thịt lợn</a> ngoài chợ qua mua ở siêu thị ngay dưới khu chung cư nhà mình.</p>\n<p>Nguyên nhân là bởi giá thịt lợn trong siêu thị rẻ hơn từ 10.000-20.000 đồng/kg so với giá ngoài chợ. Đây cũng là điều khiến bà vô cùng bất ngờ vì trước kia chọn mua thịt tại chợ do có giá rẻ hơn trong siêu thị rất nhiều, nay thì ngược lại.</p>\n<p>Chỉ vào túi thịt vừa được nhân viên bán hàng cắt ra theo yêu cầu của mình, bà Trà cho hay, thịt mông sấn, vai sấn giá chỉ 100.000-105.000 đồng/kg, trong khi ở chợ giá loại này dao động từ 110.000-120.000 đồng/kg. Hay như xương cục ở siêu thị, bà mua về hầm nước dùng chỉ 45.000 đồng/kg, ra chợ giá vẫn 60.000 đồng/kg,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/gia-thit-lon-2-1249.jpg\">\n<figcaption>Nhiều người tiêu dùng thay đổi thói quen, thích vào siêu thị mua thịt lợn hơn (ảnh: Thanh Tân)</figcaption>\n</figure>\n<p>“Lạm phát nên phải thắt chặt chi tiêu, tiết kiệm được đồng nào hay đồng đó. Thêm nữa, mua thịt trong siêu thị được bảo quản mát, độ an toàn chắc chắn cao hơn”, bà cho hay. Trước siêu thị bán giá đắt nên bà đành chịu, nay giá rẻ hơn nên rất sẵn tiện mua.</p>\n<p>Chị Đào Thị Hồng Nhung ở Lĩnh Nam (Hà Nội) sau cả chục năm giữ thói quen mua thịt lợn ngoài chợ, gần đây cũng chuyển qua kênh siêu thị để mua hàng.</p>\n<p>Theo chị Nhung, thịt lợn ở trong siêu thị không những có nguồn gốc rõ ràng mà còn đảm bảo an toàn. Song, trước kia mỗi lần đi siêu thị chị chỉ xem lướt qua chứ không mua do giá đắt đỏ hơn ở chợ rất nhiều. Giờ siêu thị mọc lên nhan nhãn, nhất là siêu thị mini, nên giá cả ngày càng cạnh tranh. Thậm chí, giá thịt lợn trong siêu thị còn rẻ hơn ngoài chợ.</p>\n<p>Chị dẫn chứng, ở siêu thị gần nhà chị, mua 1kg thịt sấn vai giá chỉ 105.000 đồng/kg, siêu thị tích thêm cho 5 điểm vào tài khoản (tương đương 5.000 đồng), được trừ vào những lần sau mua. Tính ra, 1kg thịt loại này chỉ 100.000 đồng, rẻ hơn so với giá ngoài chợ khoảng 10.000 đồng.</p>\n<p>“Số tiền chênh này không nhiều, nhưng cũng đủ để cho tôi mua rau xanh cho gia đình ăn trong một ngày rồi”, chị nói.</p>\n<p><strong>Giá thịt lợn ngoài chợ vẫn neo cao</strong></p>\n<p>Ghi nhận của PV. VietNamNet, sau khi giá thịt lợn tại chợ tăng lên 130.000-170.000 đồng/kg tuỳ loại từ nửa cuối tháng 7 rồi neo ở mức cao, đến nay giá đã hạ nhiệt theo giá lợn hơi và giá xăng dầu. Tuy nhiên, mức giảm lại khá nhỏ giọt so với đà tăng dựng đứng trước đó.</p>\n<p>Tại một số chợ ở khu vực Hà Đông (Hà Nội), thịt ba chỉ có giá 135.000-140.000 đồng/kg, sườn lợn giá 140.000-150.000 đồng/kg tuỳ loại, sườn sụn giá 170.000 đồng/kg, các loại thịt khác như nạc thăn, nạc vai giá 130.000 đồng/kg; mông sấn, vai sấn giá 120.000 đồng/kg,...</p>\n<p>Tại chợ Lĩnh Nam, xương cục giá 60.000 đồng/kg, móng giò 80.000 đồng/kg, các loại thịt lợn khác giá từ 120.000-140.000 đồng/kg.</p>\n<p>Trái ngược với giá tại chợ, mặt bằng giá thịt lợn tại các siêu thị lại thấp hơn. Đơn cử, tại siêu Đức Thành ở khu vực Hoàng Mai, các loại thịt lợn CP được niêm yết 100.000 đồng/kg với mông sấn, thịt lợn xay; sấn vai giá 105.000 đồng/kg; thịt nạc mông 115.000 đồng/kg, thịt chân giò 120.000 đồng/kg, thịt ba chỉ 130.000-140.000 đồng/kg, xương cục 55.000 đồng/kg…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/gia-thit-lon-1250.jpg\">\n<figcaption>Thịt lợn ngoài chợ đang có giá cao hơn giá thịt lợn tại siêu thị (ảnh: Nhật Sinh)</figcaption>\n</figure>\n<p>Hệ thống thịt lợn mát Meat Deli vốn nằm ở phân khúc cao nhưng mức giá thịt lợn thời điểm hiện tại cũng tương đối cạnh tranh. Trong đó, mức thấp nhất là 99.900 đồng/kg được ghi nhận của sản phẩm thịt lợn xay loại 1. Các sản phẩm còn lại như thịt đùi, chân giò rút xương, nạc vai và nạc dăm có giá dao động từ 131.900 đồng/kg đến 157.900 đồng/kg. </p>\n<p>Hệ thống siêu thị GO!, Big C, Tops Market trên toàn quốc còn đưa ra chương trình “bán thịt lợn tươi không lợi nhuận”. Theo đó, sẽ có 160 mã hàng thịt lợn tươi - chủ lực tập trung vào các sản phẩm thường dùng cho mâm cơm gia đình như: thịt đùi, thịt vai, cốt lết, nạc dăm, ba chỉ.</p>\n<p>Cụ thể, thịt cốt lết 89.900 đồng/kg, thịt đùi và thịt vai giá 98.900 đồng/kg, thịt ba chỉ 119.900 đồng/kg... Sản lượng tiêu thụ thịt lợn tươi trong thời gian áp dụng chương trình “bán thịt lợn tươi không lợi nhuận” khoảng 135-140 tấn.</p>\n<p>Bà Nguyễn Thị Bích Vân, đại diện Tập đoàn Central Retail (đơn vị quản lý vận hành GO!, Big C), cho biết: “Gần đây, giá thịt lợn hơi trong nước lại tiếp tục tăng trở lại. Chúng tôi triển khai chương trình bán thịt lợn tươi không lợi nhuận, cam kết lợi nhuận bằng 0%, nhằm chung tay bình ổn giá thịt lợn”.</p>\n<p>Theo lãnh đạo Bộ NN-PTNT, nguồn cung thịt lợn từ nay đến cuối năm luôn được đảm bảo, sẽ không có biến động mạnh về giá như dịp vừa qua. Giá lợn hơi đang vào khoảng 62.000-70.000 đồng/kg, mức chấp nhận được, không quá thấp cũng không quá cao, hài hòa đối với người tiêu dùng và đảm bảo người chăn nuôi có lãi.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p style=\"text-align: center;\"><strong>Giá lợn hơi giảm 10.000 đồng/kg</strong></p>\n<p>Sau nhiều ngày đi ngang hoặc tăng/giảm nhẹ, giá lợn hơi ngày 31/8 giảm sâu tại ba miền. Hiện giá lợn hơi được thu mua trên cả nước chỉ từ 70.000 đồng/kg trở xuống. So với hồi cuối tháng 7, giá lợn hơi xuất chuồng hiện đã giảm từ 5.000-10.000 đồng/kg.</p>\n<p>Ghi nhận tại khu vực miền Bắc, sau nhiều ngày đi ngang, giá lợn hơi ngày 31/8 tăng/giảm trái chiều tại một số địa phương từ 1.000-4.000 đồng/kg so với hôm qua. </p>\n<p>Trong đó, giá lợn hơi tại Phú Thọ được điều chỉnh tăng 1.000 đồng/kg, được thu mua ở mức 69.000 đồng/kg. Tại Lào Cai, giá lợn hơi hôm nay tăng 4.000 đồng/kg, lên mức 69.000 đồng/kg.</p>\n<p>Trái lại, giá lợn hơi tại Vĩnh Phúc và Tuyên Quang cùng giảm 1.000 đồng/kg, xuống còn 67.000 đồng/kg. Mức giá này tại Thái Bình giảm nhẹ 1.000 đồng, còn là 69.000 đồng/kg. Các địa phương khác không ghi nhận sự biến động về giá. Địa phương có giá lợn hơi cao nhất khu vực là Hưng Yên, với mức giá 70.000 đồng/kg. Yên Bái, Hà Nam là hai tỉnh có mức giá thấp nhất khu vực, giao dịch ở mức 65.000 đồng/kg.</p>\n<p>Tại khu vực miền Trung và Tây Nguyên, giá lợn hơi hôm nay (31/8) được điều chỉnh giảm ở nhiều nơi với biên độ rộng từ 1.000-10.000 đồng/kg và được thương lái thu mua quanh mức giá 60.000-67.000 đồng/kg.</p>\n<p>Còn tại Ninh Thuận, giá lợn hơi giảm sâu nhất, tới 10.000 đồng/kg xuống còn giá 60.000 đồng/kg, thấp nhất khu vực.</p>\n<p>Tại Bình Thuận, thương lái thu mua lợn hơi giá 64.000 đồng/kg, giảm 6.000 đồng/kg so với ngày 30/8. Tại các tỉnh Nghệ An và Bình Định giá lợn hơi lần lượt giảm từ 1.000 đồng/kg và 2.000 đồng/kg, được thu mua với giá 65.000 đồng/kg. Các tỉnh Quảng Nam, Khánh Hòa, Quảng Trị, Thừa Thiên Huế ghi nhận giá lợn hơi cao nhất khu vực, với mức giá 67.000 đồng/kg.</p>\n<p>Tại khu vực miền Nam, giá lợn hơi được điều chỉnh giảm từ 1.000-6.000 đồng/kg, được thương lái thu mua trong khoảng 60.000-70.000 đồng/kg.</p>\n<p><strong>Hạnh Nguyễn</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bao-gia-thit-lon-nguoi-nuoi-gong-lo-dan-mua-dat-do-thuong-lai-an-day-2045950.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/thit-lon-37-211.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bao-gia-thit-lon-nguoi-nuoi-gong-lo-dan-mua-dat-do-thuong-lai-an-day-2045950.html\">'Bão giá' thịt lợn: Người nuôi gồng lỗ, dân mua đắt đỏ, thương lái ăn dày</a><span class=\"summary__content-desc\">Giá lợn hơi đã xuống mức thấp khiến người nuôi phải gồng lỗ hoặc chỉ hoà vốn. Người dân vẫn phải ăn thịt lợn với giá đắt đỏ khi mặt hàng này tại chợ không hề giảm giá. Trong chuỗi cung ứng, lợi nhuận đang chảy vào túi dân buôn.</span></div>\n</article>\n                            </div>"}