{"url": "https://vietnamnet.vn/petrovietnam-hoan-thanh-san-luong-khai-thac-dau-khi-va-cac-chi-tieu-tai-chinh-2079695.html", "title": "Petrovietnam hoàn thành sản lượng khai thác dầu khí và các chỉ tiêu tài chính năm 2022", "abstract": "Ngày 11/11, Tập đoàn Dầu khí Việt Nam (Petrovietnam) tổ chức Lễ mừng công hoàn thành sản lượng khai thác dầu khí và các chỉ tiêu tài chính năm 2022 và vinh danh đội ngũ người lao động Dầu khí.", "content_html": "<div>\n                                <p><strong>Những con số ấn tượng</strong></p>\n<p>Theo công bố của Petrovietnam, tổng doanh thu toàn tập đoàn hoàn thành kế hoạch cả năm trước 4 tháng, thực hiện 10 tháng đạt 782 nghìn tỉ đồng, vượt 40% kế hoạch cả năm và tăng 56% so với cùng kỳ 2021.</p>\n<p>Nộp NSNN toàn tập đoàn hoàn thành kế hoạch cả năm trước 6 tháng, thực hiện 10 tháng đạt 112,2 nghìn tỉ đồng, vượt 74% kế hoạch cả năm, tương đương với thực hiện cả năm 2021 (112,5 nghìn tỉ đồng). Nộp NSNN toàn tập đoàn 10 tháng chiếm tỷ trọng 7,7% tổng thu NSNN của cả nước - cao hơn so với tỷ trọng trung bình của giai đoạn 2016-2020 (7,5%). Nộp NSNN từ dầu thô 10 tháng đạt trên 65,5 nghìn tỉ đồng, vượt 2,3 lần dự toán năm (28,18 nghìn tỉ đồng), tăng 95% so với cùng kỳ năm 2021 (33,58 nghìn tỉ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/petrovietnam1-1218.jpg\">\n<figcaption>Lãnh đạo Tập đoàn chúc mừng các Ban chuyên môn đã có thành tích xuất sắc trong việc hoàn thành kế hoạch khai thác dầu khí và các chỉ tiêu tài chính năm 2022</figcaption>\n</figure>\n<p>Khai thác dầu trong nước đã hoàn thành kế hoạch cả năm trước 2 tháng 18 ngày (đạt 7,04 triệu tấn vào ngày 13/10/2022), thực hiện 10 tháng đạt 7,48 triệu tấn, vượt 6% kế hoạch năm và tiệm cận mức thực hiện cùng kỳ năm 2021 (bằng 99,2%; 7,54 triệu tấn). Đây là thành tích nổi bật nhất của Petrovietnam trong nhiều năm qua, bởi hệ số suy giảm sản lượng dầu trong nước giai đoạn 2016 - 2020 ở mức 11%/năm, năm 2021 là 5,7%. Hoàn thành kế hoạch tổng sản lượng khai thác dầu trong và ngoài nước cả năm trước 2 tháng 11 ngày (đạt 8,74 triệu tấn vào ngày 20-10), thực hiện 10 tháng đạt 9,03 triệu tấn, vượt 3% kế hoạch cả năm 2022; tiệm cận mức thực hiện cùng kỳ năm 2021 (bằng 99,4%; 9,09 triệu tấn).</p>\n<p>Petrovietnam đã đưa 4 mỏ, công trình dầu khí mới vào khai thác, gồm: giàn H4 Lô PM3 CAA ngày 30/4/2022, sớm hơn so với kế hoạch 2 tháng; mỏ Đại Nguyệt ngày 8/8/2022, sớm hơn so với kế hoạch 18 ngày; giàn RC-10 ngày 28/10/2022, sớm hơn so với kế hoạch 18 ngày và giàn CTC-2 mỏ Cá Tầm ngày 28/10/2022, sớm hơn so với kế hoạch 1 tháng.</p>\n<p>Dự kiến Tập đoàn/VSP sẽ đưa công trình giàn RC-RB-1 vào khai thác từ cuối tháng 11, đầu tháng 12/2022 tới. Như vậy cả năm 2022 toàn Tập đoàn sẽ đưa 5 mỏ/công trình dầu khí mới vào khai thác, nhiều hơn 1 công trình so với kế hoạch năm Petrovietnam đăng ký với Chính phủ, Bộ/ngành.</p>\n<p><strong>Vinh danh đội ngũ người lao động Dầu khí</strong></p>\n<p>Để kịp thời ghi nhận và động viên những đóng góp của các tập thể, Petrovietnam và Công đoàn Dầu khí Việt Nam đã có quyết định khen thưởng, vinh danh và chúc mừng các tập thể đã có những thành tích xuất sắc trong việc hoàn thành và về đích sớm các chỉ tiêu sản xuất kinh doanh của Petrovietnam trong năm 2022. </p>\n<p>Các tập thể gồm: Liên doanh Việt - Nga Vietsovpetro, Tổng công ty Thăm dò Khai thác Dầu khí (PVEP), Công ty Liên doanh Điều hành Dầu khí Cửu Long (Cuu Long JOC); Công ty Liên doanh điều hành Hoàng Long - Hoàn Vũ (HL-HVJOC); Công ty Điều hành Thăm dò Khai thác Dầu khí trong nước (PVEP POC) cùng các Ban chuyên môn Tập đoàn gồm: Ban Khai thác Dầu khí, Ban Tìm kiếm Thăm dò Dầu khí, Ban Quản lý Hợp đồng Dầu khí, Ban Kinh tế - Đầu tư và Ban Tài chính - Kế toán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/petrovietnam2-1221.jpg\">\n<figcaption>Tổng Giám đốc Petrovietnam Lê Mạnh Hùng phát biểu tại buổi lễ</figcaption>\n</figure>\n<p>Ông Lê Mạnh Hùng, Tổng Giám đốc Petrovietnam đã ghi nhận, biểu dương những nỗ lực của toàn tập đoàn ở các khâu, các đơn vị, các Ban chuyên môn đặc biệt những cán bộ, nhân viên làm việc trực tiếp trong lĩnh vực E&amp;P, các công nhân, kỹ sư, người lao động trực tiếp tại các mỏ/dự án.</p>\n<p>Chỉ còn chưa đầy 2 tháng nữa sẽ kết thúc năm 2022, Tổng Giám đốc Petrovietnam lưu ý công việc còn rất nhiều, chính vì vậy Tập đoàn cũng như các Ban, đơn vị, dự án phải tiếp tục quản trị rủi ro, đảm bảo duy trì hoạt động của các mỏ/dự án, công trình, nhà máy vận hành an toàn ổn định. Đối với lĩnh vực E&amp;P, ông Lê Mạnh Hùng đề nghị cần tiếp tục tập trung các giải pháp kỹ thuật, tăng cường quản trị, duy trì sản xuất, nâng cao sản lượng. Bên cạnh việc hoàn thành đưa vào 4 dự án/công trình trong năm 2022, cần tiếp tục đưa các công trình khác vào hoạt động theo đúng tiến độ, kế hoạch, góp phần đảm bảo duy trì sản lượng khai thác trong những năm tiếp theo.</p>\n<p><strong>Ngọc  Minh</strong></p>\n                            </div>"}