{"url": "https://vietnamnet.vn/kiem-toan-nha-nuoc-chi-ra-nhieu-van-de-ve-bo-sung-quy-hoach-dien-gio-mat-troi-2079664.html", "title": "Kiểm toán Nhà nước chỉ ra nhiều vấn đề về bổ sung quy hoạch điện gió, mặt trời", "abstract": "Kiểm toán Nhà nước vừa có văn bản gửi Bộ Công Thương, liên quan đến kết quả kiểm toán chuyên đề đánh giá hiệu quả của chính sách ưu đãi và hỗ trợ về thuế, đất đai, bảo vệ môi trường cho phát triển và sử dụng năng lượng tái tạo (NLTT).", "content_html": "<div>\n                                <p>Đợt kiểm toán này được thực hiện từ ngày 8/8/2022 đến ngày 21/9/2022, tại 4 tỉnh, bao gồm: Khánh Hòa, Lâm Đồng, Ninh Thuận và Phú Yên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/dien-mat-troi-1147.jpg\">\n<figcaption>Điện mặt trời trải qua giai đoạn bùng nổ ở Việt Nam. (Ảnh minh họa: L.Bằng)</figcaption>\n</figure>\n<p>Về công tác quy hoạch, theo Kiểm toán Nhà nước, Bộ Công Thương đã ban hành Quyết định số 4559 (ngày 7/12/2017) phê duyệt quy mô công suất của Dự án nhà máy điện mặt trời Thuận Nam 19 (Công ty Cổ phần Tasco Năng lượng) vào quy hoạch phát triển điện lực tỉnh Ninh Thuận giai đoạn 2011-2015 là 49 MW (thay vì 49 MWp).</p>\n<p>Điều này làm tăng quy mô công suất của dự án lên 25% so với đề xuất trước đó của UBND tỉnh Ninh Thuận.</p>\n<p>Bên cạnh đó, có 4 dự án được Bộ Công Thương phê duyệt quy hoạch có ranh giới trùng với một số quy hoạch khác trên địa bàn tỉnh. Bộ Công Thương còn phê duyệt vị trí quy hoạch thực hiện dự án nhà máy điện mặt trời Long Sơn và dự án nhà máy điện mặt trời Trung Sơn có một phần diện tích trùng với quy hoạch rừng sản xuất, với diện tích lần lượt là 54,51ha và 8,64ha.</p>\n<p>Ngoài ra, theo Kiểm toán Nhà nước, Bộ Công Thương cũng trình Thủ tướng Chính phủ phê duyệt bổ sung Dự án nhà máy điện gió và điện mặt trời xanh Sông Cầu vào quy hoạch điện VII điều chỉnh, khi một phần ranh giới quy hoạch dự án trùng với dự án trồng rừng phòng hộ ven biển tỉnh Phú Yên giai đoạn 2015-2020.</p>\n<p>Còn về mặt quản lý nhà nước về vận hành các nhà máy NLTT giai đoạn 2015-2021, kết quả kiểm tra cho thấy, có 4 dự án điện mặt trời tại tỉnh Khánh Hòa thuộc thẩm quyền của Cục Điện lực và NLTT, tại thời điểm đưa vào vận hành, hoạt động thương mại chưa có văn bản chấp thuận công tác nghiệm thu của cấp có thẩm quyền kiểm tra việc hoàn thành công trình xây dựng; song vẫn được đấu nối vào lưới điện Quốc gia.</p>\n<p>Kiểm toán Nhà nước cũng lưu ý việc chưa có hướng dẫn cụ thể biện pháp xử lý chất thải nguy hại từ các tấm quang điện mặt trời khi hết tuổi thọ hoặc kết thúc vòng đời. Do vậy, việc xử lý chất thải là các tấm quang điện mặt trời là một trong những vướng mắc về bảo vệ môi trường cần giải pháp khắc phục thời gian tới...</p>\n<p>Kiểm toán Nhà nước đề nghị Bộ Công Thương kiểm điểm, làm rõ trách nhiệm tập thể, cá nhân và xử lý theo quy định những vụ việc như: Phê duyệt quy mô công suất của Dự án nhà máy điện mặt trời Thuận Nam 19; phê duyệt quy hoạch 4 dự án tại tỉnh Ninh Thuận; ban hành văn bản số 7088 không phù hợp với quyết định số 13 của Thủ tướng Chính phủ; phê duyệt bổ sung quy hoạch vượt 14,5ha dự án nhà máy điện mặt trời Phước Ninh; phê duyệt quy hoạch dự án nhà máy điện mặt trời Long Sơn và dự án điện mặt trời Trung Sơn; bổ sung nhà máy điện mặt trời Miền Trung vào quy hoạch phát triển điện lực tỉnh Khánh Hòa giai đoạn 2011-2015.</p>\n<p>Những vấn đề còn lại, được yêu cầu tổ chức rút kinh nghiệm tập thể, cá nhân liên quan.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-an-dien-mat-troi-vi-pham-bo-hoi-thanh-tra-chinh-phu-chua-tra-loi-2070285.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/name-809.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-an-dien-mat-troi-vi-pham-bo-hoi-thanh-tra-chinh-phu-chua-tra-loi-2070285.html\">2.300MW điện mặt trời: Bộ Công Thương kiến nghị tiếp tục dù Thanh tra Chính phủ băn khoăn</a><span class=\"summary__content-desc\">Khác với quan điểm của Thanh tra Chính phủ, tại tờ trình quy hoạch điện VIII ngày 13/10, Bộ Công Thương nêu lý do tiếp tục triển khai các dự án điện mặt trời đã được chấp thuận nhà đầu tư đến năm 2030 với tổng công suất 2.360,42 MW.</span></div>\n</article>\n                            </div>"}