{"url": "https://vietnamnet.vn/du-chan-dai-an-louis-lan-song-hang-loat-lanh-dao-ru-nhau-tu-nhiem-2044587.html", "title": "Dư chấn 'đại án' Louis, làn sóng hàng loạt lãnh đạo rủ nhau từ nhiệm", "abstract": "Từ khi ông Đỗ Thành Nhân bị bắt, doanh nghiệp họ “Louis” gặp không ít lùm xùm liên quan đến lãnh đạo. Mới đây, chỉ vỏn vẹn 3 ngày cuối tháng 7, 3 thành viên chủ chốt của Louis Capital làm đơn xin từ nhiệm.", "content_html": "<div>\n                                <p>Ngày 29/7, Louis Capital (TGG ) chính thức nhận được đơn xin từ nhiệm vị trí Thành viên HĐQT của ông Ngô Thục Vũ, thời hạn từ 28/7. Ông Ngô Thục Vũ cũng nộp đơn xin từ nhiệm vị trí Tổng giám đốc - Người đại diện pháp luật của công ty, từ 18/7.</p>\n<p>Trước đó, ngày 27/7, Louis Capital thông báo đã nhận được hai đơn xin từ nhiệm của ông Nguyễn Mai Long và ông Cao Bá Trung ở vị trí Thành viên HĐQT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/louis-capita-34.jpg\" width=\"1119\" height=\"747\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Nguyễn Mai Long từng là chuyên gia tư vấn quốc gia của Tập đoàn Tài chính Oriente Hồng Kông; Phó Chủ tịch Tập đoàn Ikon International trước khi gia nhập hệ sinh thái Louis. Ông từng được bầu làm Chủ tịch Louis Capital nhiệm kỳ 2021-2026 vào cuối tháng 11/2021 thay thế ông Trịnh Văn Bảo. Đồng thời, ông cũng điều hành các công ty họ Louis trên sàn như Louis Land ( HNX: BII ), Xuất nhập khẩu An Giang ( HoSE: AGM ), Samatel ( HNX: SMT ).</p>\n<p>Trong khi đó, ông Cao Bá Trung là Giám đốc hãng luật Cabas. Trước đây, ông từng là giảng viên thỉnh giảng bộ môn Tư vấn pháp luật và Hợp đồng - Khoa Luật sư của Học viện Tư pháp. Ông Trung trở thành thành viên HĐQT cùng thời điểm ông Nguyễn Mai Long trở thành Chủ tịch Louis Capital.</p>\n<p>Ngày 20/4/2022, ông Đỗ Thành Nhân, Chủ tịch HĐQT Công ty Cổ phần Louis Holdings, thành viên HĐQT Công ty Cổ phần Louis Capital, Công ty Cổ phần Louis Land (BII) bị cơ quan điều tra bắt về tội thao túng thị trường chứng khoán.</p>\n<p>Sau ít ngày ông Đỗ Thành Nhân bị bắt, HĐQT của TGG đã nhận được đơn của ông Trịnh Văn Bảo về việc từ nhiệm vị trí Phó Chủ tịch (Thành viên) HĐQT vào ngày 26/4. Ông Bảo mới được HĐQT thống nhất bầu giữ chức Phó Chủ tịch của TGG nhiệm kỳ 2021-2026 từ ngày 25/11/2021.</p>\n<p>Liên quan đến vụ ông Đỗ Thành Nhân, ông Đỗ Đức Nam - Tổng giám đốc Công ty CP Chứng khoán Trí Việt cũng bị bắt vì được cho là đã thông đồng với nhau khi sử dụng nhiều tài khoản giao dịch chứng khoán thực hiện mua, bán và lôi kéo người khác mua, bán chứng khoán để thao túng giá cổ phiếu của BII và TGG. Ông Nam cũng là Thành viên HĐQT Công ty cổ phần tập đoàn Quản lý tài sản Trí Việt - TVC.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/do-thanh-nhan-37.jpg\" width=\"1061\" height=\"659\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, giới đầu tư trên thị trường chứng khoán đã quen với những câu chuyện cổ phiếu tăng trần hàng chục phiên rồi giảm sàn gắn cùng với cái tên “dòng Louis”.</p>\n<p>Hồi cuối tháng 3, sau rất nhiều những đồn đoán, cáo buộc về nhóm cổ phiếu “dòng Louis” gồm nhiều mã trong lĩnh vực bất động sản như Louis Land (BII), tài chính như Louis Capital (TGG), Chứng khoán APG, về gạo như Angimex (AGM), về dược như Dược Lâm Đồng hay Sametel (SMT)… ông trùm Louis Holdings của ông Đỗ Thành Nhân đã bị xử phạt.</p>\n<p>Ngoài ra, những lùm xùm liên quan đến những vị trí chủ chốt, Louis Capital còn vi phạm điến những quy định trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\">thị trường chứng khoán</a>. Trong đó vi phạm về báo cáo về thay đổi sở hữu của cổ đông lớn Trần Quyết Thắng (ngày 11/12/2019, ngày 18/12/2019), về thay đổi sở hữu của cổ đông lớn Đặng Mai Hương (ngày 31/3/2020, ngày 24/01/2021); CBTT không đúng thời hạn trên hệ thống IDS và trên trang thông tin điện tử của HSX; giải trình chênh lệch 10% lợi nhuận sau thuế năm 2020; giải trình chênh lệch 5% lợi nhuận sau thuế trước và sau kiểm toán năm 2020.</p>\n<p>Đối với vi phạm trên Louis Capital đã bị xử phạt tiền 125 triệu đồng theo quy định tại điểm a Khoản 5 Điều 15 Nghị định 156/2020/NĐ-CP do không đảm bảo tối thiểu 1/3 tổng số thành viên Hội đồng quản trị là thành viên không điều hành; không đảm bảo cơ cấu, số lượng thành viên hội đồng quản trị độc lập theo quy định.</p>\n<p>Trước đó, hồi đầu năm 2022, Louis Capital cũng đã bị phạt hơn 230 triệu đồng với nhiều lỗi như vi phạm công bố thông tin; không đảm bảo tối thiểu 1/3 tổng số thành viên HĐQT là thành viên không điều hành; không đảm bảo cơ cấu và số thành viên HĐQT độc lập; không bổ nhiệm người phụ trách quản trị công ty theo quy định.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/om-hang-tram-ty-co-phieu-hang-nong-mat-gia-ca-loat-ong-lon-chung-khoan-lo-nang-2042419.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/chung-khoan-211.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/om-hang-tram-ty-co-phieu-hang-nong-mat-gia-ca-loat-ong-lon-chung-khoan-lo-nang-2042419.html\">Ôm hàng trăm tỷ cổ phiếu, hàng nóng mất giá, cả loạt ông lớn chứng khoán lỗ nặng</a><span class=\"summary__content-desc\">Kết thúc quý 2, ghi nhận nhiều Công ty Chứng khoán làm ăn kém sắc trong bối cảnh thị trường chứng khoán chưa ra khỏi thời kỳ ảm đạm.</span></div>\n</summary>\n                            </div>"}