{"url": "https://vietnamnet.vn/binh-duong-3-nhom-giai-phap-tang-thu-ngan-sach-hieu-qua-2064594.html", "title": "Bình Dương: 3 nhóm giải pháp tăng thu ngân sách hiệu quả", "abstract": "Để duy trì và phát huy các thành quả đạt được trong 9 tháng của năm và hoàn thành dự toán thu, chi ngân sách nhà nước năm 2022, Sở Tài chính tỉnh Bình Dương đã đề ra 3 nhóm giải pháp.", "content_html": "<div>\n                                <p>9 tháng năm 2022, mặc dù còn nhiều khó khăn nhưng với sự nỗ lực cao cùng những giải pháp đồng bộ của các sở, ngành, thu ngân sách nhà nước của tỉnh Bình Dương đã đạt được những kết quả khả quan</p>\n<p>Theo đó, ngành thuế ước thu trên 32.964 tỷ đồng, đạt 80,4% so với dự toán Bộ Tài chính giao và bằng 99,5% so với cùng kỳ. </p>\n<p>Thu ngân sách nhà nước của ngành thuế đạt khá bởi dịch bệnh đã được kiểm soát, các doanh nghiệp đã phục hồi hoạt động sản xuất, kinh doanh, nhiều đơn vị tạm nộp thuế tăng. Bên cạnh đó, phát sinh một số nguồn thu đột biến từ hoạt động chuyển nhượng bất động sản, thu từ tiền phạt chậm nộp thuế, chậm nộp tiền sử dụng đất từ một số đơn vị.</p>\n<p>Theo ông Lê Thành Quý, Phó Cục trưởng Cục Thuế tỉnh, tuy số thu trên toàn địa bàn đạt cao nhưng tình hình nợ đọng thuế có xu hướng tăng lên. Hiện nợ thuế ở mức trên 3.192 tỷ đồng, tăng 10% so với cùng kỳ và tương đương 7,5% so với dự toán thu ngân sách. Trong đó, nợ có khả năng thu gần 2.867 tỷ đồng, so với nợ thời điểm ngày 31/12/2021, tăng 12% và chiếm tỷ lệ 6,7% so với số dự toán thu năm 2022. </p>\n<p>Theo tìm hiểu được biết, tình hình nợ thuế tăng cao có nhiều nguyên nhân nhưng chủ yếu vẫn là trong 2 quý đầu năm, tình hình kinh tế còn gặp nhiều khó khăn. Đặc biệt, do ảnh hưởng dịch bệnh nên hoạt động sản xuất, kinh doanh của các doanh nghiệp bị ảnh hưởng dẫn đến số nộp về thuế tiêu thụ đặc biệt và thuế giá trị gia tăng giảm. Cùng với đó là một số khoản thu phát sinh từ hoạt động vãng lai trên địa bàn không có trong các tháng đầu năm khiến nguồn thu giảm và nợ thuế tăng…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/thuebinh-duong-1312.jpeg\">\n<figcaption>Ngành thuế ước thu trên 32.964 tỷ đồng, đạt 80,4% so với dự toán Bộ Tài chính giao và bằng 99,5% so với cùng kỳ. </figcaption>\n</figure>\n<p>Để thực hiện giải pháp tăng thu, Cục Thuế tỉnh đã đề ra một số nhiệm vụ trọng tâm của quý IV năm 2022.</p>\n<p>Trong đó ,theo dõi sát diễn biến tình hình thu ngân sách hàng tháng, quý để có giải pháp thu ngân sách hiệu quả hơn. Tăng cường các biện pháp tuyên truyền và hỗ trợ người nộp thuế, phổ biến các chính sách thuế mới, các chính sách miễn, giảm, gia hạn nộp thuế; thực hiện đối thoại với người nộp thuế để kịp thời giải đáp những vướng mắc, khó khăn trong quá trình thực hiện pháp luật thuế.</p>\n<p>Cùng với đó, chỉ đạo các chi cục thuế tăng cường thực hiện các biện pháp đôn đốc thu hồi nợ đọng thuế, kiên quyết thực hiện cưỡng chế nợ thuế đối với trường hợp chây ỳ, phấn đấu thực hiện bảo đảm các chỉ tiêu thu được giao.</p>\n<p>Giám đốc Sở Tài chính tỉnh Hà Văn Út cho biết, để duy trì và phát huy các thành quả đạt được trong 9 tháng của năm, hoàn thành dự toán thu, chi ngân sách nhà nước năm 2022, Sở Tài chính đã đặt ra 3 nhóm giải pháp, cụ thể:</p>\n<p>Tăng cường công tác thanh tra, kiểm tra; đẩy mạnh thực hiện các giải pháp chống thất thu, chuyển giá, gian lận thương mại; tăng cường đôn đốc thu hồi nợ đọng thuế nhằm khai thác nguồn thu góp phần vào việc tăng thu. Điều hành chi ngân sách nhà nước theo dự toán, chặt chẽ, hiệu quả, bảo đảm nguồn lực hỗ trợ phục hồi kinh tế, đẩy mạnh giải ngân vốn đầu tư công. Đồng thời, đẩy mạnh chuyển đổi số, đơn giản hóa, chuẩn hóa các thủ tục hành chính; cung cấp dịch vụ trên nguyên tắc bảo đảm chất lượng dịch vụ cho người dân, doanh nghiệp. </p>\n<p>Trước đó, tại Hội nghị Ban Chấp hành Đảng bộ tỉnh Khoá XI lần thứ 13 đánh giá kết quả phát triển kinh tế - xã hội, quốc phòng - an ninh; công tác xây dựng Đảng, xây dựng hệ thống chính trị 6 tháng đầu năm 2022; phương hướng, nhiệm vụ 6 tháng cuối năm 2022. Tỉnh ủy Bình Dương cho hay, thu ngân sách của tỉnh hiện ước được 34.800 tỷ đồng, đạt 58% dự toán năm mà Hội đồng nhân dân tỉnh và Thủ tướng Chính phủ giao.  </p>\n<p><strong>Hạ Lam</strong></p>\n                            </div>"}