{"url": "https://vietnamnet.vn/gia-iphone-13-bat-ngo-tang-manh-2072942.html", "title": "Giá iPhone 13 bất ngờ tăng mạnh", "abstract": "Theo thông lệ, mỗi khi Apple giới thiệu một thế hệ iPhone mới, các dòng sản phẩm đời cũ sẽ nhanh chóng giảm giá. Tuy nhiên, điều này không còn chính xác.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Báo cáo nghiên cứu thị trường mới nhất của CounterPoint Research cho biết, sau khi iPhone 14 ra mắt, giá dòng iPhone 13 đã qua sử dụng tăng trung bình 11%.</p>\n<p>Cụ thể, giá bán trung bình (ASP) cho điện thoại dòng iPhone 8 tân trang đã giảm 38% kể từ khi iPhone 14 được phát hành. Trong khi, ASP của dòng iPhone X giảm 23% so với cùng khung thời gian và mức giảm ASP của các mẫu iPhone 11 tân trang là 15%. Các mẫu iPhone đầu tiên hỗ trợ 5G, dòng iPhone 12, đã chứng kiến ​​mức giá của các đơn vị tân trang giảm 10% kể từ khi iPhone 14 ra mắt. Nhưng những điện thoại tân trang từ dòng iPhone 13 thực sự đã tăng 11% kể từ khi các mẫu iPhone 14 lên kệ tại cửa hàng.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/gia-iphone-13-bat-ngo-tang-manh-1752e2d7161f48d09c7d24b221627d0b.jpg\" alt=\"Giá iPhone 13 bất ngờ tăng mạnh - Ảnh 1.\" title=\"Giá iPhone 13 bất ngờ tăng mạnh - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/23/gia-iphone-13-bat-ngo-tang-manh-1752e2d7161f48d09c7d24b221627d0b.jpg\"></p>\n<p>Giá bán iPhone 13 hàng tân trang và qua sử dụng tăng cao (Nguồn: Counterpoint Research).</p>\n</div>\n<p>Một lý do khiến giá các mẫu iPhone 8, iPhone X, iPhone 11 và iPhone 12 tân trang giảm là do nguồn cung của những chiếc điện thoại này ngày càng tăng khi ngày càng có nhiều người tiêu dùng mua bán chúng để nhận được tín dụng đối với biến thể iPhone 14. Counterpoint đã tính toán rằng người tiêu dùng Mỹ trung bình đang giữ điện thoại của mình trong 3 năm và 7 tháng, khoảng thời gian giữ lâu hơn so với con số được tính toán chỉ vài năm trước đây.</p>\n<p>Ngoài ra, theo GizChina, một trong những yếu tố khiến cho nhiều người dùng tại Mỹ tìm mua iPhone 13 Pro là do các phiên bản iPhone 14 tiêu chuẩn không đủ sức hấp dẫn, đặc biệt là iPhone 14 Plus. Thậm chí, nguồn tin từ trang Information còn tiết lộ Apple đã bắt đầu cắt giảm sản lượng của iPhone 14 Plus do nhu cầu quá thấp từ thị trường.</p>\n<p>Gizchina cho rằng, điều này cũng không có gì ngạc nhiên khi phiên bản iPhone 14 tiêu chuẩn năm nay đã bị Apple cắt giảm đi rất nhiều về trang bị so với bộ đôi Pro và Pro Max.</p>\n<p>\"Ngoại hình iPhone 14 và <a href=\"https://vietnamnet.vn/iphone-tag17423997043917086409.html\">iPhone 14 Plus</a> giống với thế hệ cũ, công nghệ màn hình mới cũng không xuất hiện trên bộ đôi iPhone này. Còn về hiệu suất, đây cũng là lần đầu tiên trong lịch sử một chiếc iPhone mới lại sử dụng con chip cũ. Trong khi đó, hai tính năng nâng cấp lớn là liên lạc vệ tinh và phát hiện tai nạn xe hơi lại không có nhiều ý nghĩa với hầu hết người dùng bình thường\", Gizchina bình luận.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/gia-iphone-13-bat-ngo-tang-manh-e794351397f74877b509e7c4ac7cdcd9.png\" alt=\"Giá iPhone 13 bất ngờ tăng mạnh - Ảnh 2.\" title=\"Giá iPhone 13 bất ngờ tăng mạnh - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/23/gia-iphone-13-bat-ngo-tang-manh-e794351397f74877b509e7c4ac7cdcd9.png\"></p>\n</div>\n<p>Nghiên cứu mới nhất được thực hiện bởi ngân hàng đầu tư JPMorgan Chase cho thấy hiệu suất thị trường của iPhone 14 đang giảm so với iPhone 13. Theo JPMorgan Chase, thời gian giao hàng đối với smartphone iPhone 14 Pro và 14 Pro Max đã giảm xuống lần lượt là 29 ngày và 30 ngày. Con số này ít hơn so với các mẫu iPhone 13 Pro và 13 Pro Max trong cùng khoảng thời gian sau khi ra mắt vào năm ngoái.</p>\n<p>Đối với các mẫu tiêu chuẩn, thời gian giao hàng hiện tại của iPhone 14 và 14 Plus tại Trung Quốc chỉ là 1 ngày - một khoảng cách rất lớn so với thời gian giao hàng 12 ngày của iPhone 13 và 13 mini cùng khoảng thời gian sau khi ra mắt vào năm ngoái.</p>\n<p>JPMorgan Chase nhận định, hiệu suất thị trường đối với phiên bản tiêu chuẩn của iPhone 14 kém hơn nhiều so với thế hệ tiền nhiệm, và mức độ phổ biến của iPhone 14 Pro đang dần giảm sút.</p>\n<p>Theo dữ liệu mới nhất do Mydrivers công bố, phiên bản 256GB của iPhone 14 đã giảm xuống còn 870 USD (21,18 triệu đồng) tại các cửa hàng bên thứ ba ở Trung Quốc, trong khi iPhone 13 với dung lượng lưu trữ tương tự có trên trang web của Apple được bán với giá 876 USD (21,33 triệu đồng). Mức giảm giá tối đa cho iPhone 14 Plus tại Trung Quốc đã là 208 USD (5 triệu đồng).</p>\n<p>(Theo Phonearena/ Gadgettendency/ Nhịp Sống Thị Trường)</p>\n</div>\n</div>\n                            </div>"}