{"url": "https://vietnamnet.vn/ngan-hang-lien-tuc-ha-gia-tai-san-phat-mai-van-khong-ai-mua-2043678.html", "title": "Ngân hàng liên tục hạ giá tài sản phát mại vẫn không ai mua", "abstract": "Giai đoạn này, nhiều ngân hàng như VietinBank, Vietcombank, Agribank, BIDV, VPBank, VIB… liên tục rao bán tài sản thế chấp để thu hồi nợ, giảm gánh nặng nợ xấu.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Tuy nhiên, nhiều khoản nợ được rao bán nhiều lần, hạ giá kịch sàn nhưng vẫn chưa có chủ mới.</p>\n<p style=\"text-align: justify;\"><strong>Rao bán nhiều lần </strong></p>\n<p style=\"text-align: justify;\">Dự kiến vào ngày 4/8, Agribank sẽ bán đấu giá nhiều nhà, đất có giá khởi điểm hàng chục tỷ đồng để thu hồi nợ tại TPHCM. Cụ thể, Agribank Chi nhánh Nhà Bè thông báo bán đấu giá 2 thửa đất số 84-395 và 100-395 tọa lạc tại phường Tân Phú (quận 7, TPHCM). Đây là đất làm nhà ở có thời hạn sử dụng lâu dài. Diện tích 2 thửa đất lần lượt là 263m2 và 796m2. Giá khởi điểm của 2 tài sản này lần lượt là hơn 18,8 tỷ đồng và gần 58,8 tỷ đồng, chưa bao gồm các loại thuế, phí và các nghĩa vụ tài chính khác theo quy định của pháp luật.</p>\n<p style=\"text-align: justify;\">Tương tự, Vietcombank chi nhánh Đông Sài Gòn thông báo phát mại tài sản đảm bảo tại số 117 đường Đông Tĩnh (phường 8, TP Đà Lạt, tỉnh Lâm Đồng). Tài sản bán đấu giá là quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất thuộc thửa số 2166 có diện tích 995,26 m2. Tài sản bảo đảm này là của ông Vũ Hoa Cường do Chi cục thi hành án dân sự TP Đà Lạt kê biên, bảo đảm thi hành án theo quyết định thi hành án số 50 ngày 12/1/2021. Giá đấu khởi điểm là 50 tỷ đồng, khách hàng tham gia đấu giá đặt cọc 10%.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/ngan-hang-lien-tuc-ha-gia-tai-san-phat-mai-van-khong-ai-mua-84fd0aaf3df2421996f4f58236e5f558.jpeg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/ngan-hang-lien-tuc-ha-gia-tai-san-phat-mai-van-khong-ai-mua-84fd0aaf3df2421996f4f58236e5f558.jpeg\" alt=\"Ngân hàng liên tục hạ giá tài sản phát mại vẫn không ai mua ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p style=\"text-align: center;\">Hàng loạt ngân hàng rao bán nợ xấu nhiều lần, hạ giá nhưng chưa tìm được chủ mới.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Vietcombank chi nhánh TPHCM cũng có thông báo về việc bán đấu giá tài sản thế chấp là 1.428 m2 đất tại xã Tân Nhựt (huyện Bình Chánh, TPHCM) để thu hồi nợ. Tài sản này thế chấp nhằm đảm bảo cho khoản nợ của Công ty TNHH Kim loại Việt Phong. Mục đích sử dụng là đất cụm công nghiệp, thời gian sử dụng đến ngày 27/9/2055. Tài sản này đã được Vietcombank rao bán nhiều lần nhưng vẫn chưa ghi nhận kết quả. Giá khởi điểm cho tài sản trên là 12,6 tỷ đồng, giảm 1,43 tỷ đồng so với lần đăng thông báo hồi tháng 6/2021.</p>\n<p style=\"text-align: justify;\">VietinBank phát đi hàng chục thông báo về việc bán đấu giá và lựa chọn tổ chức bán đấu giá tài sản, khoản nợ để thu hồi nợ xấu với các khoản nợ từ vài chục tỷ cho tới vài trăm tỷ đồng. VietinBank muốn chuyển nhượng toàn bộ khoản nợ (gốc, lãi, phí...) phát sinh với Công ty TNHH Thương mại và Vận tải dầu khí Đại Lộc tại chi nhánh Thủ Đức để xử lý thu hồi nợ. Tổng dư nợ của khoản vay này đến ngày 13/5 là hơn 119 tỷ đồng, bao gồm 80,4 tỷ đồng nợ gốc và 38.6 tỷ đồng nợ lãi. Khoản vay có tài sản đảm bảo là lô đất tại địa chỉ 336 Nguyễn Chí Thanh, phường 5, quận 10, TPHCM cùng một số tài sản khác.</p>\n<p style=\"text-align: justify;\">VietinBank cũng thông báo lựa chọn đơn vị để định giá tài sản đảm bảo cho khoản nợ 1,364 tỷ đồng của Công ty TNHH Xuất nhập khẩu Thương mại Võ Thị Thu Hà. Trong đó, giá trị nợ gốc là 567,4 tỷ đồng, còn lại là nợ lãi. Khoản nợ này được đảm bảo bằng hàng loạt bất động sản như 4 lô đất tại xã Tân An (thị xã Thủ Dầu Một, tỉnh Bình Dương); 5 lô đất tại thị xã Chơn Thành (tỉnh Bình Phước) và nhiều lô đất khác, nhà máy, kho gạo thuộc sở hữu của Công ty Võ Thị Thu Hà tại tỉnh Đồng Tháp.</p>\n<p style=\"text-align: justify;\">BIDV thông báo bán đấu giá tài sản, khoản nợ có giá trị lớn hàng trăm tỷ đồng. Cụ thể, khoản nợ 253 tỷ đồng tại Công ty TNHH Xây dựng Kinh doanh Nhà Bách Giang và 262 tỷ đồng tại Công ty TNHH Xây dựng thương mại Cao Nguyên. Hai khoản nợ đều được đảm bảo bằng phần tài sản hình thành từ vốn vay liên quan dự án Khu dân cư khu phố 4 tại phường Phước Long A (TP Thủ Đức, TPHCM). Giá khởi điểm được ngân hàng đưa ra là 252,8 tỷ đồng, cao hơn 27% so với dư nợ gốc (198 tỷ đồng), nhưng thấp hơn một nửa so với giá trị nợ, lãi đến nay.</p>\n<p style=\"text-align: justify;\">Tương tự, khoản nợ 123 tỷ đồng của Công ty TNHH GAC Việt Nam được BIDV rao bán với tài sản đảm bảo là nhà đất tại số 8A1, đường 379 (khu phố 1, phường Tăng Nhơn Phú, TP Thủ Đức) và số 38, đường Dương Đức Hiền, (phường Tây Thạnh, quận Tân Phú, TPHCM).</p>\n<p style=\"text-align: justify;\"><strong>Do ngân hàng tăng trích lập dự phòng rủi ro</strong></p>\n<p style=\"text-align: justify;\">Vietnam Report vừa công bố báo cáo về việc nợ xấu đang có xu hướng tăng khá mạnh. Theo đó, ảnh hưởng của đại dịch lên bảng cân đối kế toán của nhà băng được dự báo sẽ còn tiếp tục kéo dài khi doanh nghiệp chưa thể phục hồi và những khoản nợ sau khi được tạo điều kiện cơ cấu lại đang xếp ở nợ nhóm 1 và 2 nhưng vẫn không thể cải thiện sẽ buộc hệ thống phải chính thức ghi nhận là nợ xấu, đặc biệt là sau khi Thông tư 14 hết hiệu lực vào ngày 30/6.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/ngan-hang-lien-tuc-ha-gia-tai-san-phat-mai-van-khong-ai-mua-ff22ea1ddcf64ddeb39baa8b3ef5895d.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/ngan-hang-lien-tuc-ha-gia-tai-san-phat-mai-van-khong-ai-mua-ff22ea1ddcf64ddeb39baa8b3ef5895d.jpg\" alt=\"Ngân hàng liên tục hạ giá tài sản phát mại vẫn không ai mua ảnh 2\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p style=\"text-align: center;\">Tỷ lệ bao phủ nợ xấu công bố của các ngân hàng có thể sẽ tăng lên trong nửa cuối năm 2022, sau khi Thông tư 14 sẽ hết hiệu lực.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Xu hướng này tiếp tục được duy trì khi kết quả khảo sát của Vietnam Report chỉ ra rằng, 45,5% số ngân hàng dự kiến tiếp tục tăng trích lập dự phòng rủi ro, 36,4% số ngân hàng duy trì mức trích lập dự phòng rủi ro như năm trước và chỉ có 18,2% giảm trích lập dự phòng rủi ro.</p>\n<p style=\"text-align: justify;\">Dù vậy, tốc độ tăng trưởng trích lập dự phòng chưa tương xứng với tốc độ tăng trưởng nợ xấu khiến tỷ lệ trích lập dự phòng nợ xấu trung bình giảm nhẹ từ 118% hồi đầu năm xuống còn 112% khi kết thúc quý I/2022.</p>\n<p style=\"text-align: justify;\">Tỷ lệ bao phủ nợ xấu công bố có thể sẽ tăng lên trong nửa cuối năm 2022, sau khi Thông tư 14 sẽ hết hiệu lực. Theo đó, việc tăng nguồn lực dự phòng rủi ro để xử lý nợ xấu của các ngân hàng càng trở nên cấp thiết hơn bao giờ hết.</p>\n<p style=\"text-align: justify;\">Trao đổi với Tiền Phong, tổng giám đốc một ngân hàng cho rằng, khi Thông tư 14/2021/TT-NHNN hết hiệu lực, các khoản nợ xấu sẽ nổi rõ và các ngân hàng sẽ phải chuyển dần nợ xấu sang VAMC hay xử lý nợ theo Nghị quyết 42. Nhưng nợ xấu sẽ không phản ánh ngay trong báo cáo tài chính quý II/2022, mà phải sang quý III/2022.<time></time></p>\n<p style=\"text-align: justify;\">(Theo Tiền Phong)</p>\n                            </div>"}