{"url": "https://vietnamnet.vn/bo-cong-thuong-kien-quyet-khong-bo-quy-hoach-dia-diem-dien-hat-nhan-ninh-thuan-2061923.html", "title": "Bộ Công Thương kiên quyết không bỏ quy hoạch địa điểm điện hạt nhân Ninh Thuận", "abstract": "Bộ Công Thương kiến nghị Thủ tướng duy trì hiệu lực các quyết định phê duyệt quy hoạch địa điểm xây dựng các nhà máy điện hạt nhân Ninh Thuận vì cho rằng việc huỷ bỏ sẽ gây lãng phí và khó khăn về sau.", "content_html": "<div>\n                                <p>Quan điểm này được Bộ Công Thương nhấn mạnh khi phúc đáp tỉnh Ninh Thuận mới đây, trước kiến nghị giải quyết các vướng mắc liên quan đến quy hoạch địa điểm xây dựng Nhà máy điện hạt nhân Ninh Thuận 1 và 2.</p>\n<p>Bộ Công Thương cho hay, thực hiện nhiệm vụ được Thủ tướng Chính phủ giao, bộ này đã lấy ý kiến của các bộ ngành liên quan và tổng hợp báo cáo gửi Thủ tướng. Trong đó, quan điểm của Bộ Công Thương là việc huỷ các quyết định quy hoạch địa điểm xây dựng điện hạt nhân Ninh Thuận 1 và 2 tại thời điểm này là “chưa phù hợp” do mới chỉ có chủ trương tạm dừng thực hiện <a href=\"https://vietnamnet.vn/dien-hat-nhan-tag7196791122424207453.html\" target=\"_blank\">dự án điện hạt nhân</a> Ninh Thuận.</p>\n<p>“Việc huỷ quy hoạch địa điểm sẽ gây lãng phí, ảnh hưởng đến quan hệ ngoại giao và khó khăn nếu như sau này các cấp có thẩm quyền chấp thuận việc tiếp tục thực hiện dự án điện hạt nhân Ninh Thuận 1 và 2”, Bộ Công Thương lập luận đồng thời thông tin rằng “đã kiến nghị Thủ tướng duy trì hiệu lực các quyết định phê duyệt quy hoạch địa điểm xây dựng các nhà máy điện hạt nhân Ninh Thuận”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/dien-hat-nhan-935-696.jpg\">\n<figcaption>Bộ Công Thương: Dự án nhà máy điện hạt nhân Ninh Thuận là tạm dừng chứ không phải hủy bỏ</figcaption>\n</figure>\n<p>Về việc ổn định sản xuất, đời sống nhân dân vùng dự án, Bộ Công Thương đề nghị Thủ tướng giao UBND tỉnh Ninh Thuận phê duyệt theo hướng không thay đổi chức năng sử dụng đất nhưng cải tạo chỉnh trang khu dân cư hiện hữu, cho phép người dân cải tạo xây mới nhà ở với các chỉ tiêu quy hoạch phù hợp các đồ án đã duyệt. Cùng với đó, cho phép cải tạo, hoàn chỉnh hệ thống hạ tầng kỹ thuật giao thông, điện, cấp thoát nước, vệ sinh đảm bảo đồng bộ, liên thông.</p>\n<p>Tại kỳ họp Quốc hội mới đây, vấn đề này đã được các đại biểu Quốc hội nêu lên trên diễn đàn và chất vấn với Bộ trưởng Công Thương.</p>\n<p>Đại biểu Đàng Thị Mỹ Hương, Phó trưởng Đoàn đại biểu Quốc hội tỉnh Ninh Thuận, nhắc lại năm 2016, Quốc hội khóa XIV đã có chủ trương dừng đầu tư dự án điện hạt nhân Ninh Thuận. Bà Hương cho biết việc kéo dài dự án đã gây nên những bất cập ảnh hưởng tới đời sống, kinh tế, gây bức xúc cho người dân, ảnh hưởng tới thu hút đầu tư và thúc đẩy phát triển kinh tế - xã hội tại địa phương.</p>\n<p>Còn đại biểu Trương Trọng Nghĩa (TP.HCM) thì cho rằng Quốc hội cần giải quyết dứt điểm việc này, xóa bỏ quy hoạch dự án phát triển nhà máy điện hạt nhân tại Ninh Thuận. với lập luận là “Quốc hội nhiệm kỳ trước, Đảng, Nhà nước đã cân nhắc rất kỹ việc dừng dự án này”.</p>\n<p>Tuy nhiên, đáp lại, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên khẳng định đây là dự án tạm dừng chứ không phải là hủy bỏ, nên sẽ không có cơ sở bỏ địa điểm xây dựng điện hạt nhân. Theo ông Diên, thời điểm này chưa nên xem xét thêm, chờ đến khi nào cấp có thẩm quyền quyết định chúng ta tiếp tục hay không tiếp tục thì hãy tính vì địa điểm được các đối tác nghiên cứu kỹ và khẳng định “không nơi nào phù hợp hơn Ninh Thuận\".</p>\n<p><strong>Phùng Hải - Hạnh Nguyên</strong></p>\n                            </div>"}