{"url": "https://vietnamnet.vn/prudential-viet-nam-nhan-2-giai-thuong-uy-tin-tu-tap-chi-nuoc-anh-2043485.html", "title": "Prudential Việt Nam nhận 2 giải thưởng uy tín từ tạp chí nước Anh", "abstract": "Prudential Việt Nam liên tiếp nhận giải thưởng “Công ty Bancassurance tốt nhất” năm 2022 tại Việt Nam do 2 tạp chí uy tín của Vương quốc Anh là Global Business Outlook (GBO) và International Finance Magazine (IFM) trao tặng.", "content_html": "<div>\n                                <p>Hai giải thưởng ghi nhận những đóng góp trong hành trình phát triển kênh phân phối bảo hiểm thông qua kênh hợp tác ngân hàng của Prudential Việt Nam.</p>\n<p>Theo Hiệp hội Bảo hiểm Việt Nam, doanh thu phí bảo hiểm phân phối qua kênh hợp tác ngân hàng (bancassurance) năm 2021 chiếm khoảng 39% tổng doanh thu khai thác mới. Con số này vẫn tuy khá thấp so với Philippines (43%) và Thái Lan (47%), Singapore (51%), Indonesia (57%), và Trung Quốc (68%) nhưng lại cho thấy tiềm năng mở rộng của hình thức kinh doanh hợp tác này trong tương lai.</p>\n<p>Tại Việt Nam, Prudential là doanh nghiệp tiên phong đưa mô hình này vào hoạt động phân phối bảo hiểm. Tính đến năm 2022, kênh Bancassurance của Prudential Việt Nam đã có 20 năm hoạt động, luôn dẫn đầu thị trường phân phối bảo hiểm qua kênh này với mức tăng trưởng tốt qua từng năm. Đến nay, Prudential Việt Nam có quan hệ hợp tác đồng thời với 7 ngân hàng uy tín, bao gồm: UOB, Standard Chartered, Shinhan Bank, PVcomBank, SeABank, MSB và VIB. </p>\n<p>Kết thúc năm 2021, Prudential giữ vững vị trí dẫn đầu trên thị trường Banca Việt Nam, tăng trưởng 18% so với năm 2020 và đạt được 2.906 tỷ đồng APE, chiếm hơn 50% tổng doanh thu của Prudential Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/prudential-1-661.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với chiến lược đặt khách hàng làm trọng tâm và đổi mới công nghệ, Prudential Việt Nam cùng các ngân hàng đối tác triển khai nhiều sáng kiến để gia tăng trải nghiệm dành cho khách hàng như: PRURewards - chương trình dành cho khách hàng thân thiết, ứng dụng công nghệ trong quy trình chi trả quyền lợi bảo hiểm (e-Claim), tích hợp ứng dụng Pulse by Prudential trên nền tảng của các ngân hàng giúp khách hàng dễ dàng quản lý hợp đồng bảo hiểm.</p>\n<p>Bên cạnh các dòng sản phẩm bảo hiểm dành cho cá nhân, cuối năm 2021, Prudential Việt Nam lần đầu tung ra sản phẩm bảo hiểm nhóm với tên gọi PRU - GẮN KẾT, củng cố hơn nữa cam kết của công ty trong việc phục vụ khách hàng doanh nghiệp của đối tác ngân hàng tốt hơn. </p>\n<p>Ông Phương Tiến Minh - Tổng Giám đốc Prudential Việt Nam cho biết, sự hợp tác giữa công ty bảo hiểm và ngân hàng đang tạo nên những trải nghiệm liền mạch hơn cho khách. </p>\n<p>“Với việc tuổi thọ của người Việt ngày càng tăng và việc gia tăng nhanh chóng của tầng lớp trung lưu tại Việt Nam, chúng tôi tin rằng mối quan hệ đối tác chiến lược giữa công ty bảo hiểm và các ngân hàng sẽ giúp đáp ứng nhu cầu đa dạng của khách hàng từ mong muốn tiếp cận những dịch vụ chăm sóc y tế tốt hơn, giải pháp bảo vệ tài chính, một khoản tích lũy cho các nhu cầu khác nhau của cuộc sống hay gia tăng tài sản trong tương lai. Trong thời gian tới, chúng tôi sẽ không ngừng nâng cao từ sản phẩm đến trải nghiệm của khách hàng qua kênh Bancassurance, thúc đẩy tiềm năng phát triển đầy hứa hẹn của ngành bảo hiểm nhân thọ tại Việt Nam”, ông Tiến Minh chia sẻ.  </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}