{"url": "https://vietnamnet.vn/nen-chon-nhan-luong-huu-hang-thang-thay-rut-bhxh-1-lan-neu-dong-du-18-nam-bhxh-2045170.html", "title": "Vì sao nên chọn nhận lương hưu hàng tháng thay vì rút BHXH 1 lần nếu đóng đủ 18 năm BHXH?", "abstract": "Để giúp người lao động (NLĐ) có lựa chọn đúng với bản thân, tình huống dưới đây sẽ so sánh trường hợp NLĐ nhận bảo hiểm xã hội (BHXH) một lần với việc nhận lương hưu hằng tháng.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Trường hợp nhận BHXH một lần thì trong tương lai những người lao động (NLĐ) khi đến tuổi về hưu sẽ không có nguồn thu nhập hằng tháng từ lương hưu để bảo đảm cuộc sống. Ngoài ra, NLĐ cũng sẽ không được cấp thẻ BHYT miễn phí để chăm sóc sức khỏe khi về già hoặc nếu có thì mức hưởng lương hưu sẽ thấp.</p>\n<p><b>Tình huống so sánh theo quy định chung</b></p>\n<p>Ví dụ: Bà Nguyễn Thị B năm 2022 đủ 55 tuổi 08 tháng, đến hết năm 2019 đã tham gia BHXH được 18 năm (từ năm 2002-2019).</p>\n<p>Giả định bà B thọ 76,3 tuổi (tuổi thọ trung bình theo kết quả tổng điều tra dân số và nhà ở của Tổng cục Thống kê năm 2020 về tuổi thọ của nữ giới), không tính đến tác động của các yếu tố tỷ lệ lạm phát, tốc độ tăng lương, lãi suất đầu tư quỹ BHXH, có các kết quả như sau:</p>\n<p>Nếu bà B quyết định nhận BHXH một lần thì có mức hưởng là: <b>(12 năm X 1,5 tháng lương) + (6 năm X 2,0 tháng lương) = 30 tháng lương.</b></p>\n<p>Theo đó, thời gian đóng BHXH đã được tính hưởng BHXH một lần của NLĐ sẽ không được tính thời gian làm cơ sở tính hưởng các chế độ BHXH khác, không còn trong hệ thống BHXH được Nhà nước bảo hộ về an sinh xã hội.</p>\n<p>Ngoài ra, NLĐ sẽ mất cơ hội tham gia BHYT 5 năm liên tục để được hưởng quyền lợi với các dịch vụ y tế kỹ thuật cao và thuốc đắt tiền, phải tự chi trả chi phí khám chữa bệnh nếu không may bị ốm đau, tai nạn trong thời gian chờ hưởng BHXH một lần (12 tháng).</p>\n<p>Do bị trừ thời gian đóng BHXH đã nhận một lần, NLĐ cũng mất cơ hội được hưởng lương hưu hằng tháng khi hết tuổi lao động hoặc đủ điều kiện hưởng nhưng mức hưởng thấp</p>\n<p>Nếu Bà B đóng BHXH thêm 02 năm cho đủ 20 năm thì mức hưởng lương hưu Bà B nhận được trong khoảng 20 năm là: <b>20 năm X 12 tháng X 45% = 108 tháng lương.</b></p>\n<p>Ngoài lương hưu lĩnh hằng tháng, bà B sẽ được điều chỉnh lương hưu trên cơ sở mức tăng của chỉ số giá tiêu dùng và tăng trưởng kinh tế phù hợp với ngân sách nhà nước và quỹ BHXH.</p>\n<p>Ngoài ra, bà B sẽ được cấp thẻ BHYT miễn phí với mức hưởng 95% chi phí khám chữa bệnh để chăm sóc sức khỏe (hằng tháng quỹ BHXH đóng bằng 4,5% mức lương hưu). Thân nhân sẽ được hưởng chế độ tử tuất khi Bà B qua đời gồm có trợ cấp mai táng bằng 10 tháng lương cơ sở và trợ cấp tuất.</p>\n<p><b>Tình huống so sánh về trường hợp giả định có mức bình quân tiền lương làm căn cứ đóng BHXH</b></p>\n<p>Ví dụ: Một NLĐ có đủ 20 năm đóng BHXH (từ năm 2001-2020), với mức bình quân tiền lương làm căn cứ đóng BHXH là 4.000.000 đồng/tháng.</p>\n<p>Giả định NLĐ đủ điều kiện hưởng lương hưu hoặc hưởng BHXH một lần trong năm 2022, lương hưu hưởng đến khi chết (không tính đến tác động của các yếu tố tỷ lệ lạm phát, tốc độ tăng tiền lương, tỷ lệ điều chỉnh lương hưu, lãi suất đầu tư quỹ BHXH). Cách tính sẽ như sau:</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/vi-sao-nen-chon-nhan-luong-huu-hang-thang-thay-vi-rut-bhxh-1-lan-neu-dong-du-18-nam-bhxh-ff6bf0f16a6747acbd94e6f045bc1cf9.png\" alt=\"Vì sao người lao động nên chọn nhận lương hưu hàng tháng thay vì rút BHXH 1 lần nếu đã đóng đủ 18 năm BHXH?  - Ảnh 1.\" title=\"Vì sao người lao động nên chọn nhận lương hưu hàng tháng thay vì rút BHXH 1 lần nếu đã đóng đủ 18 năm BHXH?  - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/1/vi-sao-nen-chon-nhan-luong-huu-hang-thang-thay-vi-rut-bhxh-1-lan-neu-dong-du-18-nam-bhxh-ff6bf0f16a6747acbd94e6f045bc1cf9.png\"></p>\n</div>\n<p>Như vậy, có thể thấy việc NLĐ được hưởng chế độ hưu trí sẽ có nhiều quyền lợi hơn lựa chọn nhận BHXH một lần. Đây chỉ là ví dụ về trường hợp NLĐ đóng BHXH tối thiểu 20 năm để đủ điều kiện hưởng lương hưu.</p>\n<p>Nếu NLĐ tham gia BHXH nhiều hơn thì mức hưởng sẽ cao hơn, chưa kể đến mức hưởng lương hưu còn được điều chỉnh tăng và khi NLĐ sống càng thọ thì tiền hưởng lương hưu sẽ càng nhiều hơn.</p>\n<p>(Theo Tổ Quốc)</p>\n</div>\n</div>\n                            </div>"}