{"url": "https://vietnamnet.vn/ai-thua-ke-khoi-tai-san-500-trieu-usd-cua-co-nu-hoang-anh-2058100.html", "title": "Ai thừa kế khối tài sản 500 triệu USD của cố Nữ hoàng Anh", "abstract": "Nữ hoàng Elizabeth II băng hà vào ngày 8/9, ở tuổi 96, tại lâu đài Balmoral, để lại khối tài sản cá nhân trị giá hơn 500 triệu USD. Điều gì sẽ xảy ra với khối tài sản này?", "content_html": "<div>\n                                <p>Những gì sẽ xảy ra với khối tài sản của Nữ hoàng Elizabeth II hiện rất phức tạp. Phần lớn những gì thuộc sở hữu của bà trên thực tế thuộc về Công ty Hoàng gia - đế chế trị giá <abbr class=\"rate-usd\">28 tỷ USD</abbr> mà các thành viên hoàng gia Anh như Vua George VI và Hoàng thân Philip từng gọi là “doanh nghiệp gia đình”.</p>\n<p>Dưới đây là những gì có thể xảy ra với tài sản của Nữ hoàng sau khi bà qua đời.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ai-thua-ke-khoi-tai-san-500-trieu-usd-cua-co-nu-hoang-anh-47e7c137f891404c863d145e93f96eaf.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ai-thua-ke-khoi-tai-san-500-trieu-usd-cua-co-nu-hoang-anh-47e7c137f891404c863d145e93f96eaf.jpg\" title=\"Nữ hoàng Elizabeth II ảnh 1\" alt=\"Nu hoang Elizabeth II anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Người dân Anh thương tiếc sự ra đi của Nữ hoàng Elizabeth II, tại Điện Buckingham. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Nữ hoàng Elizabeth II gây dựng số tài sản này như thế nào?</h3>\n<p>Nữ hoàng nhận được khoản thu nhập thông qua quỹ đóng thuế được gọi là trợ cấp hoàng gia (Sovereign Grant), chi trả hàng năm cho hoàng gia Anh.</p>\n<p>Nó bắt nguồn từ một thỏa thuận của Vua George III về việc từ bỏ thu nhập từ Nghị viện để nhận một khoản thanh toán cố định hàng năm cho bản thân và các thế hệ tương lai của gia đình hoàng gia.</p>\n<p>Khoản trợ cấp này được ấn định ở mức hơn 86 triệu bảng Anh vào năm 2021 và 2022. Các khoản tiền này được phân bổ cho việc đi lại, bảo trì tài sản và chi phí vận hành Điện Buckingham.</p>\n<p>Song nữ hoàng không chỉ nhận lương hàng năm.</p>\n<h3>Người kế thừa tài sản là ai?</h3>\n<p>Theo <em>Business Insider</em>, Nữ hoàng đã tích lũy được khối tài sản cá nhận trị giá hơn <abbr class=\"rate-usd\">500 triệu USD</abbr>, phần lớn nhờ các khoản đầu tư, sưu tầm nghệ thuật, đồ trang sức và bất động sản, trong đó có dinh thự Sandringham và Lâu đài Balmoral.</p>\n<p>Giờ đây, khi bà qua đời, phần lớn tài sản cá nhân của bà sẽ được truyền lại cho Thái tử Charles khi ông lên ngôi.</p>\n<p>Nữ hoàng cũng được thừa kế gần <abbr class=\"rate-usd\">70 triệu USD</abbr> từ Hoàng thái hậu Elizabeth khi bà qua đời vào năm 2002, bao gồm các khoản đầu tư vào tranh, bộ sưu tập tem, đồ sành sứ, đồ trang sức, ngựa và thậm chí là bộ sưu tập trứng Faberge giá trị.</p>\n<p>Những bức tranh trong bộ sưu tập bao gồm các tác phẩm của Monet, Nash và Carl Fabergé.</p>\n<p>Có một điều khoản pháp lý đặc biệt được áp dụng nhằm miễn trừ khoản thuế kế thừa đối với tài sản mà Nữ hoàng Elizabeth II được kế thừa.</p>\n<p>Điều khoản này cũng sẽ được áp dụng cho Thái tử Charles. Việc chuyển giao tài sản này sẽ được miễn khoản thuế thừa kế 40%, theo thỏa thuận với cựu Thủ tướng John Major vào năm 1993 để tránh hao mòn tài sản của gia đình hoàng gia.</p>\n<p>Tuy nhiên, Thái tử Charles sẽ không trực tiếp thừa kế đế chế trị giá <abbr class=\"rate-usd\">28 tỷ USD</abbr>, bao gồm điền trang Scotland, Crown Estate, Duchy of Lancaster, Duchy of Cornwall, Buckingham và Kensington Palaces. Ông sẽ chỉ nhận được những tài sản cá nhân được Nữ hoàng Elizabeth II chỉ định cụ thể.</p>\n<h3>Đế chế <abbr class=\"rate-usd\">28 tỷ USD</abbr></h3>\n<p>Công ty Hoàng gia, còn được gọi là Monarchy PLC, là một nhóm các thành viên cấp cao và gương mặt đại diện của Hoàng tộc Windsor - gia đình hoàng gia trị vì do Nữ hoàng đứng đầu.</p>\n<p>Họ cùng vận hành đế chế kinh doanh toàn cầu bơm hàng trăm triệu bảng Anh mỗi năm vào nền kinh tế Vương quốc Anh, thông qua các sự kiện truyền hình và du lịch.</p>\n<p>Nữ hoàng và 7 thành viên hoàng gia khác bao gồm Thái tử Charles và phu nhân Camilla (nữ công tước xứ Cornwall), Hoàng tử William và vợ Kate (nữ công tước xứ Cambridge), Công chúa Anne (con gái của nữ hoàng), Hoàng tử Edward và vợ Sophie (nữ bá tước xứ Wessex), là thành viên của công ty.</p>\n<p>Theo <em>Forbes, </em>công ty này nắm giữ gần <abbr class=\"rate-usd\">28 tỷ USD</abbr> bất động sản tính đến năm 2021, bao gồm Crown Estate (tập hợp các vùng đất và tài sản ở Vương quốc Anh thuộc về Nữ hoàng) trị giá <abbr class=\"rate-usd\">19,5 tỷ USD</abbr>, Điện Buckingham <abbr class=\"rate-usd\">4,9 tỷ USD</abbr>, Công quốc Cornwall <abbr class=\"rate-usd\">1,3 tỷ USD</abbr>, Công quốc Lancaster <abbr class=\"rate-usd\">748 triệu USD</abbr>, Điện Kensington <abbr class=\"rate-usd\">630 triệu USD</abbr> và Crown Estate of Scotland <abbr class=\"rate-usd\">592 triệu USD</abbr>.</p>\n<p>Gia đình hoàng gia không thu được lợi nhuận cá nhân từ việc kinh doanh. Mục đích của công ty này là thúc đẩy nền kinh tế thông qua hiệu ứng truyền thông khi một sản phẩm được dán nhãn “royal warrants” - loại “tem” chứng nhận các sản phẩm được cung cấp cho hoàng gia, từ đó đem lại sự giàu có cho Hoàng tộc Windsor.</p>\n<p>(Theo Zing)</p>\n                            </div>"}