{"url": "https://vietnamnet.vn/vuot-qua-suc-ep-ong-putin-chau-au-doi-dien-mua-dong-2023-toi-te-hon-2070763.html", "title": "Vượt qua sức ép từ ông Putin, châu Âu đối diện mùa Đông 2023 tồi tệ hơn", "abstract": "Dù chưa bước vào \"mùa đông đầy thách thức\" sắp tới, nhưng châu Âu được cảnh báo có thể đối diện với mùa Đông 2023 còn tồi tệ hơn mùa Đông 2022, do sức ép giảm nguồn cung dầu khí từ chính quyền Tổng thống Nga Vladimir Putin.", "content_html": "<div>\n                                <p>Quỹ Tiền tệ Quốc tế (IMF) vừa đưa ra cảnh báo, cuộc khủng hoảng năng lượng của châu Âu không phải là \"một cú sốc nhất thời\". Mùa đông sắp tới sẽ đầy thách thức, nhưng \"mùa Đông năm 2023 có thể sẽ tồi tệ hơn.\"</p>\n<p>Trên <em>CNN</em>, Giám đốc điều hành của tập đoàn năng lượng khổng lồ của Nga Gazprom - Alexei Miller cho rằng, “không có gì đảm bảo” châu Âu sẽ “sống sót” qua mùa đông với lượng dự trữ hiện tại. Ông cho biết kho dự trữ của Đức chỉ đáp ứng được nhu cầu trong tối đa 10 tuần.</p>\n<p>Trong khi đó, đại diện Cơ quan dịch vụ tình báo Hàng hóa độc lập ICIS đánh giá, các kho chứa tại châu Âu có thể rơi vào tình trạng \"đặc biệt thấp\" vào cuối tháng 3 nếu nhiệt độ giảm nghiêm trọng trong những tuần tới.</p>\n<p>Hồi tháng 7, Ủy ban châu Âu đặt ra mục tiêu cắt giảm tiêu thụ 15% trong vòng 5 tháng sau đó. Tuy nhiên, mục tiêu đổ đầy các kho dự trữ trong mùa hè tới là nhiệm vụ hết sức khó khăn, khó hơn nhiều so với trong năm 2022 khi mà các nước hạn chế tiếp cận khí đốt giá rẻ của Nga.</p>\n<p>Hơn thế, đại diện ICIS nhận định, những khó khăn mới chỉ “là khởi đầu”. Theo ICIS, nếu việc nhập khẩu khí đốt từ Nga sụp đổ, châu Âu sẽ nhập khí hóa lỏng (LNG) thay thế.</p>\n<p>Số liệu cho thấy, từ tháng 3-9/2022, EU và Anh nhập khẩu LNG từ các nguồn bên ngoài Nga tăng gần 68% so với cùng kỳ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/putinoileu-wsj-1150.jpg\">\n<figcaption><em>Châu Âu đối diện với mùa Đông 2023 có thể tồi tệ hơn do sức ép giảm nguồn cung từ chính quyền Tổng thống Nga Vladimir Putin. (Ảnh: WSJ)</em></figcaption>\n</figure>\n<p>Tuy nhiên, cạnh tranh toàn cầu đối với khí hóa lỏng LNG vốn đã rất khốc liệt, có thể trở nên khốc liệt hơn nếu nền kinh tế Trung Quốc bắt đầu tăng tốc trở lại một chút vào năm tới, như dự báo của nhiều chuyên gia.</p>\n<p>Nguồn cung dầu cũng có thể bị thắt chặt, bất chấp kỳ vọng rằng tăng trưởng nhu cầu toàn cầu sẽ chậm lại trong năm tới do tăng trưởng các nền kinh tế trên thế giới chậm lại. Tổ chức Các nước Xuất khẩu Dầu mỏ và các nước đồng minh (OPEC +) tuần trước cho biết họ sẽ cắt giảm sản lượng dầu 2 triệu thùng/ngày kể từ tháng 11.</p>\n<p>Trên CNN, chuyên viên cao cấp của Bruegel, một tổ chức tư vấn có trụ sở tại Brussels, cho rằng, sự phụ thuộc dầu khí của châu Âu sẽ giảm trong năm sau nhưng giá khí ở khu vực này chỉ được kỳ vọng trong nửa sau của thập kỷ.</p>\n<p>Theo Bruegel, các chính phủ châu Âu đã cam kết ít nhất 537 tỷ USD để giúp bảo vệ các hộ gia đình và doanh nghiệp trước ảnh hưởng rất lớn của hóa đơn năng lượng, cũng như các chi phí sinh hoạt khác. Đức thậm chí sẵn sàng vay tới 200 tỷ euro để hạ giá khí đốt.</p>\n<p>Nhưng các chương trình hỗ trợ như vậy sẽ không bền vững nếu giá bán khí vẫn ở mức cao.</p>\n<p>Theo đó, chính phủ các nước châu Au nên làm việc với giả thuyết trường hợp xấu nhất là giá năng lượng vẫn ở mức cao hơn so với mức giá trước cuộc khủng hoảng này trong vòng 2 đến 4 năm tới.</p>\n<p>Bruegel thông tin, hiện giá khí đốt kỳ hạn của châu Âu cao hơn khoảng 8 lần so với giá tiêu chuẩn của Mỹ. Âu dự kiến sẽ ổn định giá ở mức gấp 2,5 lần giá của Mỹ từ năm 2026.</p>\n<p>Chính quyền <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> nhiều năm qua cố gắng sử dụng lượng xuất khẩu năng lượng khổng lồ của mình như một vũ khí chống lại châu Âu. Moscow đã cắt giảm nguồn cung cấp khí đốt trong thời gian gần đây để trả đũa các lệnh trừng phạt của phương Tây.</p>\n<p>Thống kê của Wood Mackenzie cho thấy, thị phần khi đốt tự nhiên của Nga tại châu Âu ở mức 36% hồi tháng 10/2021, nhưng hiện con số này chỉ còn 9%. </p>\n<p>Châu Âu đang nhắm tới mục tiêu chấm dứt sự phụ thuộc vào nhiên liệu hóa thạch của Nga vào năm 2027, thay vào đó sẽ tăng cường nhập khẩu từ Na Uy và Algeria, cũng như khí đốt tự nhiên hóa lỏng LNG từ Mỹ.</p>\n<p>Hiện kho chứa khí của châu Âu đã lấp đầy 91%, cao hơn mục tiêu 80% đặt ra trước đó.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-dau-tang-vot-ong-putin-huong-loi-khi-mua-dong-den-gan-2067545.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/daukhiputinsaudi-350.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-dau-tang-vot-ong-putin-huong-loi-khi-mua-dong-den-gan-2067545.html\">Giá dầu tăng vọt, Tổng thống Putin hưởng lợi khi mùa Đông đến gần</a><span class=\"summary__content-desc\">Kế hoạch trừng phạt của châu Âu, với việc áp giá trần lên dầu nhập từ Nga của ông Putin, có thể gặp khó khi giá dầu tăng mạnh sau động thái của OPEC+ và nhiều tổ chức nâng dự báo giá mặt hàng quan trọng này.</span></div>\n</article>\n                            </div>"}