{"url": "https://vietnamnet.vn/boc-tham-xac-minh-tai-san-thu-nhap-71-can-bo-thue-deu-la-o-cap-quan-ly-2059391.html", "title": "Bốc thăm xác minh tài sản, thu nhập 71 cán bộ thuế: Đều là các sếp quản lý", "abstract": "71 cán bộ thuế được bốc thăm ngẫu nhiên để xác minh tài sản thu nhập đều ở cấp trưởng/phó phòng và chi cục trưởng/chi cục phó chi cục thuế, vụ trưởng, vụ phó.", "content_html": "<div>\n                                <p>Như <strong>VietNamNet</strong> đã đưa tin, ngày 22/8/2022, Tổng cục trưởng Tổng cục Thuế ban hành Quyết định số 1388/QĐ-TCT ngày 22/8/2022 về việc ban hành Kế hoạch xác minh tài sản, thu nhập năm 2022 của Tổng cục Thuế.</p>\n<p>Theo quy định tại Nghị định số 130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ quy định về kiểm soát tài sản thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị (trừ người giữ chức vụ lãnh đạo, quản lý được xếp hưởng phụ cấp chức vụ lãnh đạo từ 0,9 trở lên, thuộc quyền kiểm soát của Thanh tra Chính phủ; người thuộc diện Bộ Chính trị, Ban Bí thư, Ủy ban Thường vụ Quốc hội quản lý).</p>\n<p>Ngày 12/9, Tổng cục Thuế cho biết: Người được lựa chọn xác minh tài sản thu nhập là người thuộc diện kê khai tài sản, thu nhập hàng năm (theo quy định tại Nghị định 130 là kiểm tra viên của Đảng; kiểm tra viên thuế; thanh tra viên; kế toán viên; những người giữ chức vụ lãnh đạo, quản lý từ phó trưởng phòng và tương đương trở lên công tác trong một số lĩnh vực).</p>\n<p>Theo đó, số người được lựa chọn xác minh ngẫu nhiên phải bảo đảm tối thiểu là 10% số người có nghĩa vụ kê khai hàng năm tại đơn vị được xác minh, trong đó có ít nhất 1 người là người đứng đầu hoặc cấp phó của người đứng đầu cơ quan, tổ chức, đơn vị.</p>\n<p>Ngày 31/8/2022, Cục Kiểm tra nội bộ; Giải quyết khiếu nại, tố cáo và Phòng chống tham nhũng (Tổng cục Thuế) đã chủ trì phối hợp với Ủy ban Kiểm tra Đảng ủy cơ quan Tổng cục Thuế và Vụ Tổ chức cán bộ thực hiện bốc thăm công khai, khách quan để lựa chọn ngẫu nhiên 71 người thuộc diện kê khai tài sản, thu nhập hàng năm để các cơ quan chức năng thực hiện xác minh TSTN năm 2022.</p>\n<p><strong>Trong đó, có 35,21% cấp Trưởng phòng và Chi cục trưởng Chi cục thuế; 52,11% cấp Phó Trưởng phòng và Phó Chi cục trưởng Chi cục thuế; 12,68% cấp Vụ phó và Cục phó  </strong></p>\n<p>Tổng cục Thuế khẳng định, đây là cơ sở để tiếp tục triển khai các bước tiếp theo của Kế hoạch xác minh tài sản thu nhập của cán bộ, công chức theo quy định.</p>\n<p>Nội dung xác minh tài sản, thu nhập là xác minh tính trung thực, đầy đủ của bản kê khai tài sản, thu nhập của người được xác minh; tính trung thực trong việc giải trình về nguồn gốc của tài sản, thu nhập tăng thêm theo quy định của Luật Phòng, chống tham nhũng.</p>\n<p>Tổng cục Thuế xác định việc tổ chức tốt công tác xác minh tài sản, thu nhập là một trong những công việc trọng tâm của ngành Thuế trong năm 2022 và các năm tiếp theo. Công tác này sẽ góp phần nâng cao nhận thức, trách nhiệm của cán bộ, công chức thuế trong việc kê khai, kiểm soát tài sản, thu nhập, từng bước đưa công tác kê khai, kiểm soát tài sản, thu nhập của toàn ngành Thuế đi vào nề nếp, góp phần tăng cường kỷ cương, kỷ luật, xây dựng đội ngũ cán bộ, công chức thuế hiện đại, liêm chính.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/boc-tham-xac-minh-tai-san-thu-nhap-can-bo-tong-cuc-thue-2055405.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/tong-cuc-thue-871.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/boc-tham-xac-minh-tai-san-thu-nhap-can-bo-tong-cuc-thue-2055405.html\">Bốc thăm xác minh tài sản, thu nhập cán bộ Tổng cục Thuế</a><span class=\"summary__content-desc\">2022 là năm đầu tiên ngành Thuế triển khai thực hiện việc xác minh tài sản, thu nhập cán bộ, công chức tại 9 đơn vị thuộc Tổng cục Thuế, với hơn 71 người.</span></div>\n</article>\n                            </div>"}