{"url": "https://vietnamnet.vn/ct-group-va-hiep-hoi-doanh-nghiep-hong-kong-viet-nam-hop-tac-toan-dien-2068047.html", "title": "CT Group và Hiệp hội Doanh nghiệp Hồng Kông Việt Nam hợp tác toàn diện", "abstract": "Sáng 7/10, Tập đoàn CT Group và Hiệp hội Doanh nghiệp Hồng Kông Việt Nam ký kết hợp tác toàn diện trong nhiều lĩnh vực, nhằm mang lại lợi ích thiết thực, thúc đẩy quan hệ bền vững giữa cộng đồng doanh nghiệp Việt Nam và Hồng Kông (Trung Quốc).", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/hinh-1-706.jpg\">\n<figcaption>CT Group và Hiệp hội Doanh nghiệp Hồng Kông Việt Nam trở thành đối tác toàn diện, hợp tác lâu dài, bền vững để phát triển các tiềm năng sẵn có</figcaption>\n</figure>\n<p>CT Group là tập đoàn kinh tế đa ngành tiên phong tại Việt Nam ký kết hợp tác chính thức với Hiệp hội Doanh nghiệp Hồng Kông Việt Nam (The Hong Kong Business Association Vietnam - HKBAV). CT Group và HKBAV sẽ phối hợp thúc đẩy phát triển thế mạnh của mỗi bên, đồng thời tạo điều kiện tối đa để nghiên cứu, phát triển những lĩnh vực hai bên cùng quan tâm. Song song đó, các thành viên thuộc Hiệp hội Doanh nghiệp Hồng Kông Việt Nam sẽ đồng hành với CT Group mở rộng cơ hội đầu tư thông qua các sự kiện văn hóa, thể thao, giải trí, xúc tiến thương mại… tại Việt Nam cũng như Hồng Kông. </p>\n<p>Hồng Kông (Trung Quốc) là một trong 4 con rồng kinh tế châu Á và là trung tâm tài chính quốc tế quan trọng. Từ năm 1999, Hiệp hội Doanh nghiệp Hồng Kông Việt Nam đã được thành lập tại TP.HCM. Đây là tổ chức phi lợi nhuận, phi chính phủ, phi chính trị của các doanh nghiệp Hồng Kông ở Việt Nam. Hội đóng vai trò quan trọng trong việc tăng cường dòng chảy đầu tư, kinh doanh cũng như thương mại hai chiều giữa Việt Nam và Hồng Kông; Tạo điều kiện thuận lợi cho liên minh giữa các công ty vừa và nhỏ của hai nước; Góp phần nâng cao vị thế của Việt Nam trong cộng đồng doanh nghiệp Hồng Kông và ngược lại.</p>\n<p>CT Group đang tiến công thần tốc trong các lĩnh vực công nghệ cao: Fintech, Cell Tech, Fly Tech, Digital Banking, Hitech Construction, E-Commerce, Renewable Energy, Hitech Education, AI, Quantum. . . nỗ lực đưa Việt Nam cùng nhịp với cuộc cách mạng 4.0. Tập đoàn đã thực hiện hàng loạt hoạt động xúc tiến hợp tác đầu tư nước ngoài bằng một chiến lược có tầm nhìn và thực hiện với sự quyết tâm, hiệu quả, tốc độ, sẵn sàng chinh phục những cao điểm mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/hinh-2-707.jpg\">\n<figcaption>Hiệp hội Doanh nghiệp Hồng Kông Việt Nam sẽ đồng hành với CT Group mở rộng cơ hội đầu tư quốc tế</figcaption>\n</figure>\n<p>CT Group đã, đang và sẽ mở rộng quy mô văn phòng đại diện khắp các quốc gia, ưu tiên ở những nền kinh tế năng động hàng đầu như Israel, Geneva (Thuỵ Sĩ), Canada, Dubai… làm bệ phóng cho cuộc cách mạng lớn của CT Group trong kỷ nguyên sáng tạo. </p>\n<p>Ký kết hợp tác giữa CT Group và Hiệp hội Doanh nghiệp Hồng Kông Việt Nam mở ra nhiều đặc quyền cho CT Group thâm nhập sâu rộng hơn vào thị trường Hồng Kông. Hơn nữa, với lợi thế là nơi tập trung đại bản doanh, văn phòng chi nhánh của hầu hết các tập đoàn lớn trên thế giới, Hồng Kông sẽ là “trạm kết nối” quan trọng để CT Group đẩy mạnh toàn cầu hóa - quốc tế hóa và thuận lợi thực thi nhiều kế hoạch táo bạo khác ở các lĩnh vực then chốt.</p>\n<p>Đánh giá cao mối quan hệ hợp tác này, ông Trần Kim Chung - Chủ tịch Tập đoàn CT Group cho rằng: “Chúng ta đang cùng nhau đứng trước cánh cửa rất lớn để mở ra thế giới mới. Rất nhiều thứ sẽ thay đổi và rất nhiều công nghệ mới được áp dụng. Vì vậy, CT Group mở rộng các mối quan hệ hợp tác để hợp sức sáng tạo và tự tin bước vào cánh cửa phát triển mới. Hợp tác cùng nhau, chúng ta có thể thiết lập một thế giới mới tốt đẹp hơn”.</p>\n<p>Ông Michael Chiu - Chủ tịch HKBAV khẳng định: “Sự thành công của chúng tôi có sự hỗ trợ rất lớn từ mạng lưới đối tác trên toàn cầu. CT Group là một tập đoàn lớn mạnh tại Việt Nam, với sự hợp tác này chúng tôi tin rằng sẽ mở ra rất nhiều cơ hội phát triển cho cả hai bên”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/hinh-3-708.jpg\">\n<figcaption>Lễ ký kết toàn diện là bước tiến quan trọng nhằm tăng năng lực cạnh tranh của hai bên trong bối cảnh toàn cầu hóa</figcaption>\n</figure>\n<p>Hợp tác với Hiệp hội Doanh nghiệp Hồng Kông Việt Nam đóng góp tích cực vào tiến trình chinh phục toàn cầu của CT Group, bên cạnh đó còn góp phần quan trọng vào việc thúc đẩy quan hệ hợp tác song phương về kinh tế, thương mại, đầu tư, công nghệ giữa Việt Nam và Hồng Kông.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}