{"url": "https://vietnamnet.vn/viet-nam-thu-duoc-bao-nhieu-thue-tu-facebook-google-va-microsoft-2070536.html", "title": "Việt Nam thu được bao nhiêu thuế từ Facebook, Google và Microsoft?", "abstract": "Về quản lý thu thuế với hàng hoá, dịch vụ xuyên biên giới, số thu từ thương mại điện tử thông qua các tổ chức tại Việt Nam khai thay, nộp thay từ năm 2018 đến nay đạt 5.588 tỷ đồng.", "content_html": "<div>\n                                <div class=\"page\">\n<div>Trong báo cáo vừa gửi Quốc hội việc thực hiện Nghị quyết 62 về hoạt động chất vấn tại kỳ họp 3, Bộ Tài chính cho biết đã khai trương Cổng thông tin điện tử dành cho nhà cung cấp ở nước ngoài (Etaxvn.gdt.gov.vn) và triển khai ứng dụng thuế điện tử trên nền tảng thiết bị di động (eTax Mobile).</div>\n<div>\n<p>Tính từ ngày 21/3/2022 đến nay, đã có 140.615 lượt tải và cài đặt, sử dụng ứng dụng eTax Mobile, 69.465 giao dịch qua ngân hàng thương mại với tổng số tiền trên 308 tỷ đồng; có 30 nhà cung cấp nước ngoài lớn (Microsoft, Facebook, Netflix; Samsung; TikTok; eBay,…) đăng ký, kê khai trên Cổng thông tin điện tử và nộp thuế với tổng số thuế khoảng 22,2 triệu USD.</p>\n<p>Ngoài ra, ngày 6/9/2022, Bộ Tài chính đã phê duyệt chủ trương xây dựng Cổng dữ liệu thông tin thương mại điện tử để tiếp nhận dữ liệu từ các sàn giao dịch Trong tháng 9/2022, Bộ Tài chính đã xây dựng thành phần dữ liệu, phương thức kết nối giữa sàn thương mại điện tử và hệ thống của Tổng cục Thuế.</p>\n<p>Dự kiến tháng 11/2022, hoàn thành việc xây dựng Cổng dữ liệu thông tin, tiến hành triển khai thí điểm với 3 sàn thương mại điện tử và sẽ triển khai chính thức từ tháng 1/2023.</p>\n<figure>\n<div alt=\"Bộ Tài chính cho biết số thu từ hàng hoá, dịch vụ xuyên biên giới tăng qua các năm\" title=\"Bộ Tài chính cho biết số thu từ hàng hoá, dịch vụ xuyên biên giới tăng qua các năm\">\n<article>\n<div><img alt=\"viet nam thu duoc bao nhieu thue tu facebook, google va microsoft hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/viet-nam-thu-duoc-bao-nhieu-thue-tu-facebook-google-va-microsoft-3e142b2ed0144281902a9131a3f623a3.jpg\" title=\"việt nam thu được bao nhiêu thuế từ facebook, google và microsoft hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Bộ Tài chính cho biết số thu từ hàng hoá, dịch vụ xuyên biên giới tăng qua các năm</figcaption>\n</figure>\n<p>Bộ Tài chính cũng cho biết, về quản lý thu thuế với hàng hoá, dịch vụ xuyên biên giới, số thu từ thương mại điện tử thông qua các tổ chức tại Việt Nam khai thay, nộp thay từ năm 2018 đến nay đạt 5.588 tỷ đồng.</p>\n<p>Số thu này tăng qua các năm, bình quân 3 năm (2018-2021) là 130%, riêng số thu năm 2021 tăng cao, tới 1.591 tỷ đồng, tương đương tăng 39% so với 2020. Trong số này, Facebook nộp 2.099 tỷ đồng, Google gần 2.115 tỷ đồng, Microsoft nộp 714 tỷ đồng… </p>\n<p>Luỹ kế số thu thuế từ xử lý vi phạm, chống thất thu với tổ chức, cá nhân Việt Nam có thu nhập từ kinh doanh thương mại điện tử, tới hết tháng 8 năm nay là khoảng 1.082 tỷ đồng.</p>\n<p>Trong đó, số thu tăng qua các năm, đặc biệt tăng nhanh từ năm 2021 với 261 tỷ đồng. Số thu này tiếp tục tăng trong 8 tháng đầu năm nay, gần 521 tỷ đồng, tăng 2 lần so với số thu 2021. </p>\n<p>Tuy nhiên, Bộ Tài chính cũng chỉ ra khó khăn trong thu thuế hoạt động kinh doanh xuyên biên giới, thương mại điện tử, như khó khăn trong xác định căn cứ tính thuế, phân biệt rõ thu nhập làm cơ sở đánh thuế; rất khó phân biệt một số loại thu nhập, đặc biệt là bản quyền, phí dịch vụ và lợi nhuận kinh doanh.</p>\n<p>Ngoài ra cũng khó kiểm soát giao dịch kinh doanh để quản lý đối tượng thu thuế đối với kinh doanh thương mại điện tử. Bởi, thực tế một đối tượng có thể có nhiều gian hàng trên một sàn giao dịch thương mại điện tử, và cùng lúc trên nhiều sàn giao dịch thương mại điện tử, mạng xã hội. </p>\n<p>Việc kiểm soát dòng tiền cũng không dễ dàng khi mà hệ thống thanh toán theo hình thức COD (trả tiền mặt khi giao hàng) được áp dụng phổ biến hơn các hình thức thanh toán không dùng tiền mặt.</p>\n<p>Về giải pháp, ngoài việc tăng tuyên truyền, hỗ trợ người nộp thuế thực hiện kê khai, nộp thuế, Bộ Tài chính cho biết sẽ hoàn thiện quy định pháp luật về thuế, để tăng trách nhiệm của chủ sở hữu sàn thương mại điện tử trong kê khai, nộp thuế thay cho người bán hàng, dịch vụ thông qua sàn có chức năng đặt hàng trực tuyến và cung cấp thông tin cho cơ quan thuế bằng phương thức điện tử.</p>\n<p>Bên cạnh đó là xây dựng cơ sở dữ liệu để quản lý rủi ro đối với thương mại điện tử; áp dụng trí tuệ nhận tạo (AI) để xử lý dữ liệu, đưa ra các cảnh báo đối với trường hợp vượt ngưỡng rủi ro và đề xuất các biện pháp quản lý thuế theo rủi ro.</p>\n<p>Ngoài ra bộ này cũng triển khai công tác thanh tra, kiểm tra theo kế hoạch thường xuyên và theo chuyên đề đối với hoạt động thương mại điện tử, trong đó tập trung đối với nhà cung cấp ở nước ngoài không có cơ sở kinh doanh cố định tại Việt Nam và một số chủ sở hữu sàn giao dịch thương mại điện tử.</p>\n<p>(Theo VOV)</p>\n</div>\n</div>\n                            </div>"}