{"url": "https://vietnamnet.vn/cum-trang-trai-bo-sua-vinamilk-da-lat-nhan-giai-thuong-moi-truong-viet-nam-2048120.html", "title": "Cụm trang trại bò sữa Vinamilk Đà Lạt nhận Giải thưởng Môi trường Việt Nam", "abstract": "Với chiến lược phát triển bền vững và những chương trình hành động về bảo vệ môi trường được thực hiện bài bản, Vinamilk với cụm Trang trại bò sữa Vinamilk Đà Lạt là 1 trong 3 doanh nghiệp xuất sắc được trao Giải thưởng Môi trường Việt Nam 2021.", "content_html": "<div>\n                                <p>Giải thưởng Môi trường Việt Nam là giải thưởng uy tín về môi trường do Bộ Tài nguyên và Môi trường tổ chức, xét tặng 2 năm một lần. Giải nhằm ghi nhận những tổ chức, cá nhân, cộng đồng có những đóng góp to lớn về công sức, trí tuệ, cho sự nghiệp bảo vệ môi trường. Năm 2021, sau 2 vòng đánh giá hồ sơ kỹ lưỡng từ 234 hồ sơ đăng ký tham gia, hội đồng và ban cố vấn thống nhất trao tặng Giải thưởng Môi trường Việt Nam cho 20 tổ chức, 10 cá nhân, 3 nhóm cộng đồng xuất sắc nhất. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/vinamilk-1-488.jpg\">\n<figcaption> Đại diện Trang trại bò sữa Vinamilk Đà Lạt và các tổ chức, cá nhân đạt thành tích xuất sắc tại Giải thưởng Môi trường Việt Nam</figcaption>\n</figure>\n<p>Vinamilk là doanh nghiệp nhiều năm liền được vinh danh tại giải thưởng này với các nhà máy, trang trại bò sữa hiện đại, đạt chuẩn quốc tế và thực hiện tốt công tác bảo vệ môi trường. </p>\n<p>Trong lễ trao giải năm nay, Vinamilk nhận được đánh giá cao. Trong lĩnh vực chăn nuôi - nông nghiệp, việc giảm thiểu tác động tiêu cực đến môi trường vốn thách thức, cần có sự đầu tư bài bản của doanh nghiệp và việc vận dụng linh hoạt các mô hình nông nghiệp tái tạo, kinh tế tuần hoàn để giúp môi trường ngày càng được cải thiện tốt hơn.</p>\n<p>Nằm ở phía nam cao nguyên Lâm Viên, cụm trang trại bò sữa Vinamilk Đà Lạt bao gồm 3 cơ sở chăn nuôi bò sữa, được phát triển theo tiêu chuẩn GlobalG.A.P và Organic Châu Âu (EU Organic), có khả năng cung cấp khoảng 8.238 tấn sữa tươi nguyên liệu/năm. Trong đó, Trang trại Vinamilk Organic Đà Lạt là trang trại đạt chuẩn hữu cơ châu Âu đầu tiên tại Việt Nam, đi vào hoạt động từ năm 2017, sản lượng hiện đạt 4.129 tấn sữa tươi đạt chuẩn organic mỗi năm.</p>\n<p>Từ khi bắt tay vào xây dựng, Vinamilk đã đầu tư nhiều công nghệ hiện đại để giữ gìn môi trường bên trong và xung quanh khu vực trang trại, đồng thời thúc đẩy các sáng kiến phát triển bền vững, hạn chế tác động tiêu cực lên môi trường. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/vinamilk-2-489.jpg\">\n<figcaption> Trang trại bò sữa Vinamilk Organic Đà Lạt</figcaption>\n</figure>\n<p>Điển hình nhất là công tác quản lý và xử lý chất thải đều được thực hiện theo quy trình nghiêm ngặt. Trang trại ứng dụng dây chuyền thiết bị nhập khẩu từ châu Âu để thu gom và xử lý chất thải chăn nuôi, đồng thời đầu tư một hệ thống bể Biogas có công suất lớn, vừa giúp biến chất thải thành phân bón hữu cơ cho cây trồng, cải tạo đất. Khí đốt được tận dụng để đun nóng nước để thanh trùng sữa cho bê, sấy cỏ và phục vụ cho hoạt động của trang trại. Trang trại cũng áp dụng công nghệ carbon hữu cơ từ Nhật Bản để xử lý các vấn đề về mùi trong chăn nuôi, bước đầu đã đạt các kết quả tích cực, giải quyết mùi hôi.</p>\n<p>Trang trại bò sữa Vinamilk Đà Lạt còn là một trong những trang trại tiên phong trong ứng dụng công nghệ năng lượng tái tạo từ sớm. Nguồn điện năng từ hệ thống năng lượng mặt trời đã được dùng để chiếu sáng và trong các hoạt động vận hành khác của trang trại. Đại diện Vinamilk cho biết: “Ước tính, lượng điện năng mặt trời phát ra từ trang trại giúp giảm phát thải gần 6.000 tấn CO2/năm, tương đương với 310.000 cây xanh được trồng. Tính đến đầu năm 2022, tất cả các trang trại của Vinamilk đều đã lắp đặt xong năng lượng mặt trời”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/vinamilk-3-490.jpg\">\n<figcaption> Hệ thống năng lượng mặt trời được lắp đặt giúp tiết kiệm điện năng </figcaption>\n</figure>\n<p>Bên cạnh đó, trang trại đưa ra các sáng kiến khác giúp bảo vệ tài nguyên đất, tái tạo đất như: trồng luân canh các cây họ đậu để giúp đất khôi phục sự màu mỡ, canh tác theo chuẩn hữu cơ, ứng dụng phần mềm để quản lý đất. Nhờ đó, đất trồng ngày càng tơi xốp hơn, giảm thiểu được tình trạng xói mòn, cung cấp nguồn thức ăn ổn định, chất lượng cho đàn bò sữa. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/vinamilk-4-491.jpg\">\n<figcaption>Việc trồng luân canh cây họ đậu cũng góp phần giúp đất trồng trong các trang trại Vinamilk Đà Lạt thêm màu mỡ</figcaption>\n</figure>\n<p>Trang trại còn phát triển các cánh đồng mẫu lớn đạt tiêu chuẩn organic và trồng các loại cây phù hợp với khí hậu, thổ nhưỡng. Cảnh quan bao phủ màu xanh, không khí trong lành là thành quả rõ nét nhất của nhiều năm kiên trì thực hiện tốt công tác bảo vệ môi trường tại trang trại.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/vinamilk-5-492.jpg\">\n<figcaption> Không gian xanh mát, trong lành tại trang trại bò sữa Vinamilk Organic Đà Lạt </figcaption>\n</figure>\n<p>Hệ thống 13 trang trại Vinamilk trải dài trên cả nước, đóng vai trò quan trọng trong chuỗi giá trị của công ty, vì vậy, ứng dụng công nghệ cao vào nông nghiệp, chăn nuôi bò sữa theo định hướng phát triển bền vững, thân thiện với môi trường được Vinamilk xác định là một trong các chiến lược trọng yếu. Bên cạnh trang trại theo chuẩn hữu cơ châu Âu, Vinamilk hiện có 3 trang trại được xây dựng theo mô hình sinh thái Green Farm, tất cả các trang trại đều được chứng nhận “Thực hành nông nghiệp tốt toàn cầu” (GlobalG.A.P). </p>\n<p>Những nỗ lực này của Vinamilk không chỉ góp phần đảm bảo nguồn cung cấp nguyên liệu sữa tươi chuẩn quốc tế, mà còn góp phần thúc đẩy ngành nông nghiệp, chăn nuôi bò sữa Việt Nam theo xu hướng bền vững hơn, xanh hơn và tiến tới hình thành những trang trại bò sữa “net-zero” trong thời gian tới.<br><strong></strong></p>\n<p><strong>Tuyết Nhung</strong></p>\n                            </div>"}