{"url": "https://vietnamnet.vn/nhiet-dien-thai-binh-2-chay-thu-vuot-cong-suat-thanh-cong-2081710.html", "title": "Nhiệt điện Thái Bình 2 thành công khi chạy thử vượt công suất tối đa", "abstract": "Tổ máy số 1 Nhà máy Nhiệt điện Thái Bình 2 nâng công suất chạy thử tối đa lên 602 MW thành công.", "content_html": "<div>\n                                <p>Vào đêm qua (16/11), Tổ máy số 1 của Nhà máy Nhiệt điện (NMNĐ) Thái Bình 2 đã thực hiện thành công tác nâng công suất chạy thử tối đa lên 602 MW (đạt và vượt so với công suất phát tối đa của tổ máy theo cam kết của Hợp đồng EPC là 600MW).</p>\n<p>Đoàn công tác của Tập đoàn Dầu khí Việt Nam (Petrovietnam) do Tổng Giám đốc Lê Mạnh Hùng dẫn đầu trong chuyến kiểm tra hôm qua đã đánh giá cao công tác vận hành tại các hạng mục chính của NMNĐ Thái Bình 2.</p>\n<p>Về mặt kỹ thuật, việc hoàn thành nâng công suất tối đa Tổ máy số 1 NMNĐ Thái Bình 2 là tiền đề để tiếp tục thực hiện các thí nghiệm hiệu chỉnh, tối ưu chế độ vận hành, nghiệm thu các thông số kỹ thuật,… chuyển sang giai đoạn chạy tin cậy và phấn đấu hoàn thành mục tiêu quan trọng nhất là phát điện thương mại trong năm 2022.</p>\n<p>NMNĐ Thái Bình 2 là công trình thuộc danh sách 12 dự án chậm tiến độ, yếu kém kéo dài của ngành Công Thương từng gây bức xúc dư luận. Tuy nhiên, đây là dự án đã được Thủ tướng, các Phó thủ tướng đặc biệt quan tâm và dành nhiều thời gian thị sát, xử lý để đẩy nhanh tiến độ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/nmnd-thai-binh-2-632.jpg\">\n<figcaption>Tổng Giám đốc Petrovietnam Lê Mạnh Hùng và đoàn công tác kiểm tra tiến độ bốc than tại cảng nhận than NMNĐ Thái Bình 2. (Ảnh: petrotimes.vn)</figcaption>\n</figure>\n<p>Theo báo cáo tiến độ dự án của Tổng thầu PETROCONs, tính đến 16/11, dự án còn 45 ngày phải hoàn thành, tiến độ tổng thể đạt 97,11%.</p>\n<p>Tình hình triển khai các hạng mục chính trên công trường dự án như hệ thống bốc dỡ, vận chuyển than cơ bản đáp ứng được yêu cầu nâng công suất cho Tổ máy số 1.</p>\n<p>Trong đó, Tổng thầu PETROCONs và các nhà thầu đang tập trung tăng cường nhân lực đẩy nhanh lợp tôn kho than, băng tải than. Nhà thầu FLS – nhà thầu vận hành hệ thống - cũng tăng ca, tăng nhân sự để giảm thời gian chạy thử đồng bộ cho toàn bộ hệ thống của nhà máy. Công tác lợp tôn và vận hành kho than số 2 đã hoàn thành 98,8%, hệ thống băng chuyền vận chuyển than của nhà máy cũng hoàn thành tới 97%.</p>\n<p>Các hạng mục như trạm bơm nước hồi từ bãi thải tro xỉ, hệ thống phòng cháy chữa cháy cũng đang được khẩn trương hoàn thành các công đoạn cuối cùng. Các hạng mục liên quan đến công tác chạy thử của Tổ máy số 1 như hệ thống máy nghiền than, hệ thống khử NOx, hệ thống khử lưu huỳnh… đều đang trong quá trình chạy thử, tối ưu, sẵn sàng cho Tổ máy số 1 nâng công suất vận hành.</p>\n<p>Đối với Tổ máy số 2, Tổng thầu PETROCONs cho biết, ngay sau khi hòa điện lần đầu bằng dầu, các nhà thầu vận hành chạy thử cùng các chuyên gia biệt phái từ đơn vị thuộc Petrovietnam… đang tiến hành bảo dưỡng sửa chữa, hiệu chỉnh để hướng đến mốc hòa điện bằng than lần đầu.</p>\n<p>Dự án NMNĐ Thái Bình 2 đang bước vào giai đoạn cực kỳ thách thức khi vừa phải hoàn thiện công tác xây dựng, lắp đặt và vừa phải tổ chức công tác chạy thử nghiệm thu đối với các tổ máy, đồng thời phải khẩn trương chuẩn bị cho giai đoạn vận hành thương mại vào cuối năm nay.</p>\n<p>Hơn nữa, sự biến động liên tục từ thị trường thế giới cũng ảnh hưởng trực tiếp đến công tác nhập than, dầu HFO cũng như chi phí đối với các chuyên gia vận hành quốc tế đến Việt Nam. </p>\n<p>Mặt khác, các công tác cấp thiết như chuẩn bị các loại giấy phép hoạt động điện lực, chuẩn bị nguyên vật liệu cho giai đoạn chạy thử nghiệm thu, vận hành thương mại, hợp đồng mua bán điện và hoàn thiện bộ máy để tiếp nhận và vận hành nhà máy… đều gặp không ít khó khăn.</p>\n<p>Tổng Giám đốc Lê Mạnh Hùng lưu ý chuẩn bị kỹ càng về nguyên vật liệu đầu vào cho nhà máy gồm nhiên liệu than (trong giai đoạn này phải đặc biệt lưu ý đảm bảo chất lượng theo thiết kế để nghiệm thu chính xác được các thông số kỹ thuật), dầu HFO và các vật tư, thiết bị dự phòng phục vụ quá trình chạy thử nghiệm thu các Tổ máy; rà soát, hoàn thiện toàn bộ quy trình vận hành, bảo dưỡng sửa chữa để đảm bảo tính khoa học, bài bản cho quá trình chạy thử nghiệm thu và công tác vận hành sau này.</p>\n<p>Ông Hùng nhấn mạnh: “Dự án đang vào thời điểm quyết liệt nhất và khó khăn nhất nhưng dứt khoát không lùi bước, phải đạt được mục tiêu là phát điện thương mại vào ngày 31/12/2022”</p>\n                            </div>"}