{"url": "https://vietnamnet.vn/sep-choi-lon-thuong-nhan-vien-5-ngay-nghi-ca-tuan-du-lich-va-vang-24k-2049421.html", "title": "Sếp 'chơi lớn', thưởng quân 5 ngày nghỉ, đi chơi cả tuần và vàng 24k", "abstract": "Nhiều công ty đưa ra những món quà tưởng thưởng nhân viên hết sức độc đáo, giá trị như thưởng ngày nghỉ dịp lễ Vu Lan để con cái có dịp báo hiếu cha mẹ hay tặng hẳn chuyến du lịch nước ngoài hoặc tặng vàng, ô tô cho nhân viên xuất sắc.", "content_html": "<div>\n                                <p><strong>Tặng ngày nghỉ, chuyến du lịch cho nhân viên</strong></p>\n<p>Vào dịp <a href=\"https://vietnamnet.vn/le-vu-lan-tag13295594637842418478.html\">lễ Vu Lan</a> năm nay, một tập đoàn hoạt động trong lĩnh vực bất động sản, bán lẻ, xây dựng... đã cho cán bộ nhân viên nghỉ 5 ngày.</p>\n<p>Theo đó, cán bộ nhân viên của tập đoàn này không cần đến cơ quan làm việc 5 ngày nhưng vẫn được chấm công. Trong 5 ngày đó, họ có thể dành thời gian đó để về thăm gia đình, ở bên cạnh cha mẹ, những người thân yêu để bày tỏ lòng hiếu thảo, biết ơn. Đây là món quà độc đáo nhất trong cộng đồng doanh nghiệp mùa Vu Lan báo hiếu năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/thuong-du-lich-2-196.jpg\">\n<figcaption>Sếp thưởng nhân viên 1 chuyến du lịch Thái Lan dịp lễ 2/9. (Ảnh: Saostar). </figcaption>\n</figure>\n<p>Trước đó, vào dịp lễ Quốc khánh 2/9 năm 2019, thông tin một ông chủ trẻ sở hữu hệ thống nhà hàng nổi tiếng ở Đà Nẵng mạnh tay chi tiền thưởng nhân viên một chuyến du lịch Thái Lan trong vòng một tuần, thu hút sự quan tâm của nhiều người.</p>\n<p>Nguồn tin trên tờ Saostar cho hay, không chỉ \"bao trọn gói\" cho nhân viên trong chuyến du lịch nước ngoài, vị sếp này còn cam kết tất cả đều được hưởng lương trong 7 ngày nghỉ lễ cùng lời nhắn: “Các em cứ tập trung ăn chơi, còn việc trả lương cứ để anh lo!”. Không những thế, vị sếp còn chấp nhận ở lại làm việc, để nhân viên có thể tự do, thoải mái “lên nóc nhà” trong chuyến du lịch. </p>\n<p><strong>Thưởng vàng cho nhân viên</strong></p>\n<p>Ngoài thưởng Tết bằng tiền mặt, một số doanh nghiệp tại Việt Nam còn thưởng thêm những món quà bằng hiện vật giá trị như vàng 24k, phiếu mua sắm... cho nhân viên xuất sắc.</p>\n<p>Trong dịp Tết Nguyên đán Nhâm Dần 2022, một công ty tại tỉnh Bình Phước đã tặng vàng 24k cho người lao động có thâm niên. Đại diện công ty này cho báo giới biết, ngoài mức thưởng thông thường, công ty còn tặng thêm 1 chỉ vàng để cảm ơn người lao động đạt dấu mốc 10 năm, 20 năm. Đã có hơn 500 chỉ vàng được công ty này tặng cho những người lao động gắn bó lâu dài.</p>\n<p>Tương tự, một công ty đóng tại khu công nghiệp Bàu Xéo, huyện Trảng Bom, tỉnh Đồng Nai cũng có chính sách tặng vàng cho người lao động có thâm niên nhân dịp Tết âm lịch vừa qua. Chủ tịch công đoàn công ty cho hay, đến nay, DN này đã tặng hơn 3.000 chỉ vàng cho những công nhân đủ thâm niên 15 năm.</p>\n<p>Ngoài thưởng Tết 1-2 tháng lương cho người lao động, một công ty ở Khu công nghiệp Bắc Đồng Phú (Bình Phước) đầu năm nay cũng thưởng thêm cho những nhân viên xuất sắc có thâm niên làm việc 10 năm một chỉ vàng 24k, còn những lao động làm việc 20 năm sẽ nhận 1,5 chỉ vàng 24k.</p>\n<p><strong>Tặng xe máy, ô tô cho nhân viên xuất sắc</strong></p>\n<p>Không chỉ vậy, các DN còn thưởng nhân viên Tết bằng xe máy, ô tô. Đầu năm nay, một công ty đóng tại Khu công nghiệp Phước Đông (huyện Gò Dầu, Tây Ninh) đã quyết định thưởng 200 xe máy cho những công nhân xuất sắc. Trước đó, nhân dịp Tết Tân Sửu 2021, công ty này cũng thưởng 200 xe máy, trị giá 6 tỷ đồng và Tết Canh Tý 2020, công ty thưởng 100 chiếc xe gắn máy cho lao động giỏi.</p>\n<p>Như vậy, đến nay DN này đã tặng ít nhất 500 chiếc xe máy cho những lao động xuất sắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/thuong-o-to-194.jpg\">\n<figcaption>Công ty mua ô tô thưởng Tết cho nhân viên. (Ảnh minh họa)</figcaption>\n</figure>\n<p>Nhiều công ty còn tặng cả ô tô cho nhân viên ưu tú. Đầu năm nay, một tập đoàn sản xuất nhựa ở Hải Dương cho biết đã chi hơn 15 tỷ đồng để tặng thưởng 28 ô tô cho cán bộ nhân viên thuộc tập đoàn và công ty thành viên có thành tích trong sản xuất. Tháng 12/2018, tập đoàn cũng chi hơn 30 tỷ đồng để mua 45 xe ô tô và 20 xe máy điện cho các nhân viên có kết quả làm việc tốt. Tính đến nay, tập đoàn đã thưởng 120 ô tô cho nhân viên.</p>\n<p>Vào dịp Tết Nguyên đán năm 2018, một tập đoàn bất động sản lớn tại Hà Nội công bố thưởng 13 chiếc ô tô các thương hiệu Mercedes, Toyota, Mazda, CX5... cho 13 nhân viên xuất sắc nhất tập đoàn. Trong đó, chiếc xe có giá trị cao nhất lên đến gần 4 tỷ đồng. Dịp Tết năm 2017, DN cũng chi hơn chục tỷ mua 11 chiếc ô tô, trị giá mỗi chiếc 1 tỷ đồng, thưởng cho 11 cá nhân có thành tích kinh doanh xuất sắc. Trong dịp Tết năm 2016, hơn 10 người của tập đoàn cũng được thưởng nhà, thưởng ô tô.</p>\n<p>Trong dịp Tết 2017, một công ty bất động sản tại Hà Nội cũng <a href=\"https://vietnamnet.vn/thuong-tet-tag17634165401669627202.html\">thưởng Tết</a> cho 8 nhân viên quản lý bậc trung là 8 chiếc xe ô tô trị giá hơn 8 tỷ đồng.</p>\n<p>Còn tại TP.HCM, vào dịp Tết 2017, một tập đoàn bất động sản lớn tuyên bố tặng xe ô tô, tiền tỷ cùng nhiều phúc lợi khác cho nhân viên của mình. Theo đó, giải thưởng lớn nhất lên đến 1,4 tỷ đồng dành cho tập thể xuất sắc nhất và 1,2 tỷ đồng dành cho cá nhân xuất sắc nhất bao gồm 1 xe ô tô Fortuner đời mới 2017, tiền mặt và nhiều quà tặng khác.</p>\n<p><strong>Hạnh Nguyên</strong> <em>(Tổng hợp)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-vi-tri-co-muc-luong-tren-300-trieu-dong-tai-viet-nam-2025145.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/nhung-vi-tri-co-muc-luong-tren-300-trieu-dong-tai-viet-nam-7acd0257afcf4c60a1804deeba16ff28.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-vi-tri-co-muc-luong-tren-300-trieu-dong-tai-viet-nam-2025145.html\">Những vị trí có mức lương trên 300 triệu đồng tại Việt Nam</a><span class=\"summary__content-desc\">Mức lương của người lao động phụ thuộc vào số năm kinh nghiệm, năng lực và vị trí của nhân sự.</span></div>\n</summary>\n                            </div>"}