{"url": "https://vietnamnet.vn/ai-dang-cho-quoc-cuong-gia-lai-muon-nhieu-tien-nhat-2047312.html", "title": "Ai đang cho Quốc Cường Gia Lai mượn nhiều tiền nhất?", "abstract": "Đến cuối quý II, một số tổ chức và cá nhân liên quan đã cho Quốc Cường Gia Lai mượn gần 1.000 tỷ đồng. Trong đó, riêng bà Lại Thị Hoàng Yến cho công ty mượn 206 tỷ đồng.", "content_html": "<div>\n                                <p class=\"p1\">Công ty cổ phần Quốc Cường Gia Lai (mã chứng khoán: QCG) công bố doanh thu thuần quý II/2022 đạt hơn 500 tỷ đồng, mức cao nhất từ quý IV/2020 đến nay. Đại diện doanh nghiệp cho biết doanh thu tăng hơn 150% so với cùng kỳ năm trước nhờ hoạt động bàn giao khu thương mại dự án Lavida (quận 7, TPHCM).</p>\n<p class=\"p1\">Doanh số tăng mạnh, hiệu quả kinh doanh của doanh nghiệp bất động sản này lại đi xuống khi biên lãi gộp chỉ đạt hơn 9%, mức thấp nhất trong hai năm qua. Vì vậy, lợi nhuận gộp của Quốc Cường Gia Lai chỉ đạt 47 tỷ đồng, tương đương cùng kỳ năm ngoái.</p>\n<p class=\"p1\">Dù vậy, nhờ tiết giảm chi phí bán hàng, lợi nhuận sau thuế của doanh nghiệp phố núi vẫn đạt 16 tỷ đồng, cao gần gấp đôi quý II/2021. Tuy nhiên, do kết quả kinh doanh quý I kém khả quan nên tổng lợi nhuận 6 tháng đầu năm của Quốc Cường Gia Lai chỉ đạt 29 tỷ đồng, đi ngang so với cùng kỳ năm trước.</p>\n<figure class=\"image align-center\"><img title=\"Ai đang cho Quốc Cường Gia Lai mượn nhiều tiền nhất? - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ai-dang-cho-quoc-cuong-gia-lai-muon-nhieu-tien-nhat-b5a289c7ea244423abc0c64ffffa3787.png\" alt=\"Ai đang cho Quốc Cường Gia Lai mượn nhiều tiền nhất? - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ai-dang-cho-quoc-cuong-gia-lai-muon-nhieu-tien-nhat-b5a289c7ea244423abc0c64ffffa3787.png\">\n<figcaption>\n<p>(Biểu đồ: Nhân Cơ).</p>\n</figcaption>\n</figure>\n<p class=\"p1\">Đến hết quý II, tổng tài sản của Quốc Cường Gia Lai đạt gần 9.800 tỷ đồng, không thay đổi đáng kể so với hồi đầu năm nay. Trong đó, giá trị hàng tồn kho chiếm hơn 7.100 tỷ đồng còn lượng tiền mặt của công ty chưa đến 40 tỷ đồng. </p>\n<p class=\"p1\">Cấu trúc vay nợ của công ty vẫn được giữ nguyên khi tổng dư nợ ngân hàng chỉ chiếm hơn 450 tỷ đồng. Trong khi đó, Quốc Cường Gia Lai vay mượn các tổ chức, cá nhân liên quan gần 1.000 tỷ đồng. </p>\n<p class=\"p1\">Trong đó, danh sách những người cho Quốc Cường Gia Lai mượn tiền vẫn gồm những cái tên quen thuộc như Chủ tịch HĐQT Lại Thế Hà và con gái Lại Thị Hoàng Yến, Tổng giám đốc Nguyễn Thị Như Loan và con gái Nguyễn Ngọc Huyền My. </p>\n<p class=\"p1\">Đáng chú ý, bà Lại Thị Hoàng Yến đang là cá nhân cho Quốc Cường Gia Lai mượn nhiều tiền nhất với số tiền hơn 200 tỷ đồng, tăng 115 tỷ đồng so với thời điểm kết thúc quý I.</p>\n<p class=\"p1\">Ngoài ban lãnh đạo và người thân, doanh nghiệp bất động sản của CEO Như Loan còn được hai người bên ngoài là ông Lầu Đức Duy và bà Nguyễn Thị Ánh Nguyệt cho mượn những khoản tiền rất lớn lần lượt hơn 130 tỷ đồng và 57 tỷ đồng.</p>\n<p class=\"p1\">Trên sàn chứng khoán, cổ phiếu QCG hiện được giao dịch ở mức 8.820 đồng/cổ phiếu, giảm hơn 40% từ đầu năm đến nay. Vốn hóa thị trường của doanh nghiệp này hiện còn hơn 2.400 tỷ đồng.</p>\n<p class=\"p1\">(Theo Dân Trí)</p>\n                            </div>"}