{"url": "https://vietnamnet.vn/850-trieu-gui-tiet-kiem-bong-tro-thanh-tien-nop-hop-dong-bao-hiem-2061759.html", "title": "850 triệu gửi tiết kiệm bỗng trở thành tiền nộp hợp đồng bảo hiểm", "abstract": "Một khách hàng bị bệnh Parkinson đã rất chật vật để có thể đòi lại được 850 triệu đồng, số tiền đáng ra là gửi tiết kiệm nhưng lại bị biến thành hợp đồng bảo hiểm.", "content_html": "<div>\n                                <p><strong>Tiền tiết kiệm biến thành mua bảo hiểm</strong></p>\n<p>Ngày 30/8/2022, PV. VietNamNet nhận được phản ánh của một khách hàng có số tiền tiết kiệm lớn gửi tại Chi nhánh Ngân hàng TMCP Quốc tế (VIB), 21 Lê Văn Lương, Thanh Xuân, Hà Nội về việc tự dưng bị biến thành khoản phí cho hợp đồng bảo hiểm nhân thọ.</p>\n<p>Theo phản ánh, ngày 24/2/2022, chị nhận được tin nhắn từ nhân viên nhà băng với nội dung: \"Chị ơi mai chị qua em đổi sổ nhé, bên em có chương trình tặng vàng khi <a href=\"https://vietnamnet.vn/gui-tiet-kiem-tag9795298528682184783.html\" target=\"_blank\">gửi tiết kiệm</a> ạ\". Ngày 25/2/2022 cũng là thời điểm sổ tiết kiệm của khách hàng này đến hạn tất toán, nên chị ra chi nhánh ngân hàng làm thủ tục. Vị khách hàng cho hay chị có 3 sổ tiết kiệm gửi tại đây, với tổng số tiền cả gốc lẫn lãi là 3,85 tỷ đồng. Sau khi tất toán, chị muốn dồn tất cả vào 1 sổ cho gọn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/bao-hiem3-899.jpg\">\n<figcaption>Theo hợp đồng bảo hiểm ký với khách hàng, khó hiểu với con số đầu tư 10 đồng trong tổng giá trị 850 triệu đồng (ảnh NVCC)</figcaption>\n</figure>\n<p>Khi ra chi nhánh ngân hàng VIB tại Lê Văn Lương, khách hàng kể rằng chị có nói với nhân viên mình không đươc khỏe, vì vậy, nhân viên ngân hàng đã hỗ trợ chị đáo hạn và dồn 3 sổ làm một. \"Các nhân viên lo làm thủ tục và tôi tin tưởng hoàn toàn. Mọi giấy tờ nhân viên yêu cầu, tôi đều ký theo.  Xong việc, tôi cầm một sổ tiết kiệm 3 tỷ đồng về, nhân viên cho biết còn 1 sổ tiết kiệm đặc biệt, được tặng vàng nhưng chưa thiết lập xong hợp đồng, sẽ gửi về nhà cho tôi sau cùng với quà tặng. Nhân viên ngân hàng còn nói hôm nay tôi là người may mắn đặc biệt, khi được tặng vàng\", chị kể.</p>\n<p>Sau đó, vào cuối tháng 4/2022, khi gia đình có việc quan trọng, khách hàng ra chi nhánh ngân hàng để rút số tiền 850 triệu về chi tiêu. Tuy nhiên, khi chị đến ngân hàng để hỏi về số tiền này, nhân viên trả lời đó là khoản gửi tiết kiệm đặc biệt và hỏi đã nhận được voucher chưa. Đó là hai voucher có giá trị tương đương hai chỉ vàng, đã được gửi về nhà.</p>\n<p>Đến tháng 6/2022, khách hàng này mới phát hiện ra, có một hợp đồng bảo hiểm nhân thọ với Công ty Prudential, với số tiền tham gia 100 triệu đồng/năm và 750 triệu đầu tư thêm. Hợp đồng kéo dài 6 năm.</p>\n<p>\"Tôi vô cùng ngỡ ngàng, bởi mình không hề mua mà lại có hợp đồng bảo hiểm nhân thọ, với số tiền đóng quá lớn. Bản hợp đồng này sau khi nhờ tư vấn thì thấy có nhiều điểm bất hợp lý. Tôi mắc bệnh Parkinson nhưng không hề được khám, trong hợp đồng không ghi mắc căn bệnh này. Trong khi đó, với căn bệnh này, bảo hiểm nhân thọ sẽ từ chối. Tôi đang hưởng bảo hiểm thất nghiệp thì trong hợp đồng ghi ngành nghề <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">kinh doanh chứng khoán</a>, thu nhập 100 triệu đồng/tháng\", chị cho hay.</p>\n<p>Ngoài ra, theo khách hàng này, phần khảo sát tài chính trước khi thiết lập bảng minh họa cho thấy, đại lý lựa chọn nhu cầu đầu tư của chị là 10 đồng. \"Không ai hiểu 10 đồng là đầu tư gì, vì sao đầu tư có 10 đồng lại làm hợp đồng 850 triệu đồng?\", chị thắc mắc và nói thêm, nhân viên tư vấn bảo hiểm ký tên trong hợp đồng chị cũng chưa hề gặp, chỉ có nhân viên ngân hàng làm việc với chị.</p>\n<p>Sau đó, chị lên Chi nhánh ngân hàng VIB 21 Lê Văn Lương yêu cầu hủy hợp đồng, trả lại tiền nhưng được biết, theo quy định nếu hủy ngay chị chỉ lấy về được 650 triệu đồng, chịu thiệt 200 triệu đồng vì hợp đồng bảo hiểm phải có chi phí bảo hiểm rủi ro. </p>\n<p><strong>Trả lời chưa thỏa đáng</strong></p>\n<p>Nhận được phản ánh của khách hàng, ngày 31/8, PV. VietNamNet đã chuyển những băn khoăn này tới bộ phận truyền thông của Ngân hàng VIB. Trong thời gian chờ VIB trả lời, ngày 8/9, khách hàng cho biết công ty bảo hiểm đã gọi tới và hứa sẽ hoàn trả lại số tiền bảo hiểm cho chị. Sau 10 ngày làm việc, VIB đã phản hồi <a href=\"https://vietnamnet.vn/\" target=\"_blank\">VietNamNet</a> bằng văn bản vụ việc này.</p>\n<p>Cụ thể, Ngân hàng VIB thông tin: Sau khi xác minh, phía ngân hàng khẳng định, toàn bộ quá trình tư vấn thiết lập hồ sơ và trả hợp đồng bảo hiểm đều được thực hiện theo đúng quy định của luật bảo hiểm và quy trình giữa ngân hàng và Prudential. Quá trình này đều được thực hiện bởi cán bộ ngân hàng, đã được đào tạo và cấp chứng chỉ đại lý bảo hiểm theo quy định. Bên cạnh đó, qua làm việc và xác minh, VIB cũng chưa phát hiện hành vi gian dối của cán bộ, nhân viên liên quan đến hợp đồng bảo hiểm nói trên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/dsc-8771-1-900.jpg\">\n<figcaption>Ngân hàng hưởng lợi lớn từ bán bảo hiểm (ảnh minh họa - Hoàng Hà).</figcaption>\n</figure>\n<p>Đáng chú ý, VIB cho hay: Sau khi tiếp nhận nội dung bổ sung thông tin sức khỏe từ khách hàng, ngân hàng đã gửi đến Prudential. Căn cứ thông tin do khách hàng cung cấp, sau khi tiến hành tái thẩm định, Prudential phản hồi rằng không thể bảo hiểm cho khách hàng và hợp đồng bảo hiểm nhân thọ được đình chỉ từ ngày 25/2/2022. Do thông tin liên quan đến hợp đồng không được cung cấp đầy đủ và chính xác trước đó, kết quả tái thẩm định được Prudential trực tiếp thông báo tới khách hàng.</p>\n<p>Như vậy, hợp đồng bảo hiểm nhân thọ cuối cùng đã bị đình chỉ, khách hàng được nhận lại toàn số tiền bỏ ra ban đầu. Tuy nhiên, trả lời từ phía Ngân hàng VIB chưa thỏa mãn mọi băn khoăn, thắc mắc.</p>\n<p>Cụ thể, tại sao nhân viên ngân hàng nhắn tin cho khách hàng, thông báo là có chương trình tặng vàng khi gửi tiết kiệm, nhưng cuối cùng lại là hợp đồng bảo hiểm nhân thọ? Vì sao khách hàng muốn gửi tiết kiệm lại thành ra mua bảo hiểm?</p>\n<p>Trên thực tế, dù khách hàng đã nhận lại đủ số tiền ban đầu thì vẫn thiệt hại. Bởi khoản tiền 850 triệu đồng này, nếu gửi tiết kiệm kỳ hạn 6 tháng, lãi suất khoảng 6%/năm, tính ra đến nay số lãi cũng lên tới hàng chục triệu, khách hàng chịu thiệt. VIB trả lời chưa phát hiện ra hành vi gian dối của cán bộ, nhân viên liên quan đến hợp đồng bảo hiểm nói trên, vậy vì sao lại có chuyện tiền tiết kiệm bị chuyển thành hợp đồng bảo hiểm mà khách hàng không biết?</p>\n<p>Hơn nữa, vì sao một hợp đồng bảo hiểm nhân thọ lại được ký tùy tiện đến vậy? Khách hàng mắc bệnh Parkinson nhưng lại ghi là không mắc bệnh này? Khách hàng đang hưởng bảo hiểm thất nghiệp thì ghi là kinh doanh chứng khoán, với thu nhập 100 triệu đồng/tháng? Nhu cầu đầu tư chỉ ghi có 10 đồng nhưng sao lại làm hợp đồng 850 triệu đồng? VIB cho biết, toàn bộ quá trình tư vấn thiết lập hồ sơ và trả hợp đồng bảo hiểm, đều được thực hiện theo đúng quy định của luật bảo hiểm và quy trình giữa ngân hàng và Prudential. Quá trình này đều được thực hiện bởi cán bộ ngân hàng đã được đào tạo và cấp chứng chỉ đại lý bảo hiểm theo quy định. Vậy, tính chuyên nghiệp của đại lý bảo hiểm ở đâu?</p>\n<p>Dù chưa xác định được lỗi ở đâu, nhưng câu chuyện này một lần nữa cảnh báo tới khách hàng có tiền gửi tiết kiệm tại ngân hàng. Không nên tin tưởng hoàn toàn vào những gì nhân viên ngân hàng tư vấn, nhất là trong bối cảnh doanh số <a href=\"https://vietnamnet.vn/ban-bao-hiem-tag14926519182700721149.html\" target=\"_blank\">bán bảo hiểm</a> đang đè nặng lên họ. Đặc biệt, khách hàng cần phải đọc và xem xét kỹ lưỡng mọi giấy tờ trước khi đặt bút ký, tránh sự việc đáng tiếc xảy ra.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/den-ngan-hang-gui-tien-bong-dung-mac-no-bao-hiem-2061462.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/den-ngan-hang-gui-tien-bong-dung-mac-no-bao-hiem-7fb082513a1c4657aed1ca55e7577237.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/den-ngan-hang-gui-tien-bong-dung-mac-no-bao-hiem-2061462.html\">Đến ngân hàng gửi tiền, bỗng dưng mắc nợ bảo hiểm</a><span class=\"summary__content-desc\">Gần đây, có nhiều phản ánh của khách hàng về việc đến ngân hàng gửi tiền tiết kiệm nhưng bị nhân viên ngân hàng lừa bán bảo hiểm nhân thọ.</span></div>\n</article>\n                            </div>"}