{"url": "https://vietnamnet.vn/ngan-hang-ncb-bo-nhiem-nhan-su-cap-cao-2059437.html", "title": "Ngân hàng NCB bổ nhiệm nhân sự cấp cao", "abstract": "Ngân hàng TMCP Quốc Dân (NCB) vừa công bố quyết định bổ nhiệm ông Nguyễn Đức Hiếu người có hơn 30 năm kinh nghiệm trong lĩnh vực tài chính - ngân hàng, giữ chức vụ Phó Tổng Giám đốc kiêm Giám đốc Khối Nguồn vốn và Thị trường Tài chính.", "content_html": "<div>\n                                <p>Theo thông tin từ NCB, ông Nguyễn Đức Hiếu sinh năm 1972, tốt nghiệp Đại học Kinh tế Quốc Dân, có bằng Thạc sỹ Quản trị Kinh doanh (MBA) của Đại học Texas A&amp;M. Ông Hiếu được Ban Lãnh đạo NCB tin tưởng, đánh giá cao về kinh nghiệm, năng lực chuyên môn nghiệp vụ và đã có những đóng góp quan trọng cho sự phát triển của các tổ chức mà ông làm việc những năm qua. Trước khi gia nhập NCB, ông Hiếu từng đảm nhận nhiều vị trí quan trọng tại nhiều tổ chức tín dụng khác.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ncb-1-157.jpg\">\n<figcaption> Ông Nguyễn Đức Hiếu - tân Phó Tổng Giám đốc NCB</figcaption>\n</figure>\n<p>Vừa qua, NCB cũng đã bổ nhiệm bà Hoàng Thị Bích Liên giữ chức vụ Giám đốc Khối Vận hành ngân hàng. Bà Liên có trình độ Thạc sỹ kinh tế với gần 20 năm kinh nghiệm làm việc trong lĩnh vực ngân hàng, trong đó có 14 năm đảm nhiệm các vị trí Phó Giám đốc Khối Tín dụng, Khối QTRR và gần đây nhất bà Liên đảm nhiệm chức vụ Phó Giám đốc Khối Vận hành kiêm Giám đốc Trung tâm Hỗ trợ tín dụng tại Ngân hàng TMCP Tiên Phong (TPBank).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ncb-2-158.jpg\">\n<figcaption> Bà Hoàng Thị Bích Liên - Giám đốc Khối Vận Hành NCB</figcaption>\n</figure>\n<p>Theo đại diện NCB, việc bổ nhiệm các cán bộ lãnh đạo nhiều kinh nghiệm có ý nghĩa đặc biệt với NCB trong thời điểm Ngân hàng đang quyết tâm thực hiện đề án tái cơ cấu nhằm hiện thực hóa các mục tiêu chiến lược đã đề ra.</p>\n<p>Từ năm 2021 NCB liên tiếp được vinh danh các giải thưởng uy tín quốc tế và trong nước như: Ngân hàng chuyển đổi kỹ thuật số tốt nhất Việt Nam 2021, Ứng dụng ngân hàng bán lẻ sáng tạo nhất Việt Nam 2021 - dành cho ứng dụng izimobile, Môi trường làm việc tốt nhất Việt Nam 2021; Top 10 thương hiệu xuất sắc Châu Á 2022 - Asia excellent brand 2022; Top 10 nhãn hiệu hàng đầu - sản phẩm vàng - dịch vụ vàng Việt Nam 2022. </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}