{"url": "https://vietnamnet.vn/he-lo-suc-khoe-cong-ty-cua-vua-hang-hieu-johnathan-hanh-nguyen-2042486.html", "title": "Hé lộ \"sức khỏe\" công ty của \"vua hàng hiệu\" Johnathan Hạnh Nguyễn", "abstract": "Quý II, Sasco báo lãi trước thuế 84 tỷ đồng, trong khi cùng kỳ năm trước lỗ 14,5 tỷ đồng. Đây là lãi mức cao nhất tính theo quý trong vòng 3 năm qua của doanh nghiệp.", "content_html": "<div>\n                                <p>Công ty cổ phần Dịch vụ Hàng không Sân bay Tân Sơn Nhất (Sasco, mã chứng khoán: SAS) vừa công bố báo cáo tài chính quý II và 6 tháng đầu năm.</p>\n<p>Riêng trong quý II, Sasco ghi nhận doanh thu thuần 296 tỷ đồng, tăng 126% so với quý I và tăng 216% so với cùng kỳ năm 2021. Doanh nghiệp do ông Johnathan Hạnh Nguyễn làm Chủ tịch cho biết tình hình kinh doanh của công ty đang dần khôi phục khi số lượng các chuyến bay nội địa tăng lên, các chuyến bay thương mại quốc tế từng bước được nối lại.</p>\n<p>Vì thế, các mảng kinh doanh chủ lực như kinh doanh hàng miễn thuế tăng thu gấp 3 lần, mang về hơn 74 tỷ đồng; dịch vụ phòng chờ tại sân bay tăng thu gấp 3,5 lần, mang về gần 68 tỷ đồng. Sasco còn thu về gần 38 tỷ đồng từ hoạt động tài chính, trong đó chủ yếu đến từ phần cổ tức, lợi nhuận được chia tại các công ty con và công ty liên kết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/jonathan-hanh-nguyen-11-225.jpg\">\n<figcaption>\"Vua hàng hiệu\" Johnathan Hạnh Nguyễn. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Trong kỳ, nhà quản lý và vận hành chuỗi cửa hàng miễn thuế tại sân bay Tân Sơn Nhất tiêu tốn 80 tỷ đồng cho chi phí bán hàng, tăng 153% so với cùng kỳ năm ngoái. Tuy nhiên, chi phí quản lý doanh nghiệp lại giảm 40% xuống còn 26 tỷ đồng, giúp doanh nghiệp tiết giảm được đáng kể chi phí.</p>\n<p>Với kết quả trên, Sasco báo lãi trước thuế 84 tỷ đồng, trong khi cùng kỳ năm trước lỗ 14,5 tỷ đồng. Đây cũng là lãi mức cao nhất tính theo quý kể từ năm 2019 của doanh nghiệp.</p>\n<figure class=\"image align-center\"><img title=\"Hé lộ sức khỏe công ty của vua hàng hiệu Johnathan Hạnh Nguyễn - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/he-lo-suc-khoe-cong-ty-cua-vua-hang-hieu-johnathan-hanh-nguyen-be6a92cd46da4327aba3533d1bb2cc5e.jpg\" alt=\"Hé lộ sức khỏe công ty của vua hàng hiệu Johnathan Hạnh Nguyễn - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/he-lo-suc-khoe-cong-ty-cua-vua-hang-hieu-johnathan-hanh-nguyen-be6a92cd46da4327aba3533d1bb2cc5e.jpg\">\n<figcaption>\n<p>(Biểu đồ: Văn Hưng).</p>\n</figcaption>\n</figure>\n<p>Lũy kế 6 tháng đầu năm, công ty của ông Johnathan Hạnh Nguyễn thu về 427 tỷ đồng, tăng 111% so với nửa đầu năm ngoái. Khấu trừ chi phí, Sasco lãi ròng 86 tỷ đồng, trong khi cùng kỳ lỗ 1,8 tỷ đồng. Tại thời điểm 30/6, tổng tài sản của công ty đạt 1.750 tỷ đồng và nợ phải trả gần 250 tỷ đồng.</p>\n<p>Sasco là một trong những doanh nghiệp dịch vụ hàng không lớn nhất nước, chuyên quản lý và vận hành hệ thống cửa hàng miễn thuế, bán hàng lưu niệm, nhà hàng, phòng chờ tại sân bay Tân Sơn Nhất.</p>\n<p>Bên cạnh đó, doanh nghiệp còn vận hành hệ thống phòng chờ thương gia, cửa hàng miễn thuế tại sân bay Cam Ranh, cung cấp suất ăn hàng không và đầu tư một số dự án bất động sản du lịch, nghỉ dưỡng ở Phú Quốc.</p>\n<p>Hiện, cơ cấu cổ đông của Sasco gồm Tổng công ty Cảng Hàng không Việt Nam ACV (49,07%), cùng 3 cổ đông chiến lược đều là công ty của ông Johnathan Hạnh Nguyễn là Công ty TNHH XNK Liên Thái Bình Dương (IPP), Công ty TNHH Thời trang và Mỹ phẩm Duy Anh (DAFC), Công ty TNHH Thời trang và Mỹ phẩm Âu Châu (ACFC). Tổng tỷ lệ sở hữu của Chủ tịch Jonathan Hạnh Nguyễn tại Sasco là 45,26%.</p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}