{"url": "https://vietnamnet.vn/nghe-dac-biet-chi-can-du-dam-cuoi-la-co-tien-mua-cao-diem-duoc-san-lung-2059971.html", "title": "Nghề đặc biệt chỉ cần đến dự đám cưới là có tiền, mùa cao điểm được săn lùng ráo riết", "abstract": "Nghề làm khách dự đám cưới thuê tưởng chừng chỉ là chuyện đùa nhưng trên thực tế, đây hoàn toàn là công việc có thật.", "content_html": "<div>\n                                <p>Lên kế hoạch tổ chức đám cưới là vấn đề của không ít cặp đôi. Đối với nhiều gia đình, lễ thành hôn không chỉ là dấu mốc gắn kết của hai người mà còn là cơ hội để thể hiện địa vị xã hội.</p>\n<p>Ở một số nền văn hóa như ở Hàn Quốc, đám cưới có nhiều khách đến dự là điều mà hầu hết các cặp vợ chồng và gia đình mong mỏi. Vì vậy, đã có những công ty cung ứng dịch vụ cho thuê những người \"bạn giả\" để làm khách mời đi ăn cưới.</p>\n<h2>Nghề đi dự đám cưới thuê</h2>\n<p>Đây là một ngành kinh doanh đúng nghĩa. Trong một phóng sự trên đài <i>National Public Radio</i> của Mỹ, nữ phóng viên Elise Hu đã mời đến Kim Seyeon, người nhận làm thêm \"nghề\" khách mời đi ăn cưới.</p>\n<p>Cô Kim kể: \"Khi vào mùa cưới hằng năm, tôi 'diễn' mỗi ngày được hai, ba 'suất' vào dịp cuối tuần\". Vai diễn của cô là làm bạn của cô dâu hoặc chú rể, sau khi ký hợp đồng làm thêm với một công ty cung cấp dịch vụ này\".</p>\n<p>Một mùa cưới nữa lại đến. Khi những cặp đôi ở Hàn Quốc đính hôn và đang chuẩn bị cho ngày cưới của họ, cũng là lúc công việc ăn cưới thuê hot trở lại. Đó là những người sẽ đóng giả thành bạn bè của cô dâu hay chú rể, rồi đến đám cưới ăn tiệc, nói chuyện như những người bạn bình thường.</p>\n<p>Những người đóng giả khách mời được yêu cầu ghi nhớ thông tin cá nhân của khách hàng (bao gồm tên, tuổi, nghề nghiệp và mối quan hệ trong gia đình). Khi đến đám cưới, họ sẽ nói chuyện với cô dâu/chú rể như những người bạn bình thường. Song nhóm người này thường tránh chụp ảnh để không phải \"xuất hiện mãi mãi\" trong các khoảnh khắc tiệc cưới.</p>\n<p>Khi Hàn Quốc dỡ bỏ các hạn chế Covid-19, các công ty tổ chức khách mời giả bắt đầu nở rộ. Một nhân viên điều hành làm việc tại công ty khách giả ở Seoul giải thích: \"Chúng tôi đã nhận được nhiều hơn gấp hai lần những cuộc gọi tìm kiếm khách dự đám cưới giả so với trước đây\".</p>\n<div class=\"VCSortableInPreviewMode\" type=\"Photo\">\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/nghe-dac-biet-chi-can-den-du-dam-cuoi-la-co-tien-mua-cao-diem-duoc-san-lung-rao-riet-4a23c0cbc32d4fb8932192742317ac4e.png\" alt=\"Nghề đặc biệt chỉ cần đến dự đám cưới là có tiền, mùa cao điểm được săn lùng ráo riết - Ảnh 1.\" title=\"Nghề đặc biệt chỉ cần đến dự đám cưới là có tiền, mùa cao điểm được săn lùng ráo riết - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/14/nghe-dac-biet-chi-can-den-du-dam-cuoi-la-co-tien-mua-cao-diem-duoc-san-lung-rao-riet-4a23c0cbc32d4fb8932192742317ac4e.png\"></div>\n<div class=\"PhotoCMS_Caption\">\n<p class=\"\">Hình minh họa. Ảnh: Time</p>\n</div>\n</div>\n<p>Anh cho biết: \"Giai đoạn trước, mỗi đám cưới có yêu cầu khoảng 5 đến 9 khách giả, nhưng bây giờ mọi người tìm kiếm hơn 20\".</p>\n<p>Theo tạp chí <i>KoreAm</i>, hiện có vài trăm công ty tổ chức loại hình dịch vụ như thế mới đáp ứng đủ nhu cầu của người Hàn hiện nay và rất nhiều công ty đã đa dạng hóa nguồn cung: Ai muốn thuê cha mẹ giả, anh chị em giả để tổ chức đám cưới thì đều có cả!</p>\n<h2>Mức thu nhập hấp dẫn</h2>\n<p>Cô Kim cho biết cô đã dự đến gần 70 tiệc cưới trong vòng một năm rưỡi nay với mức giá 20 USD/bữa tiệc. Có thểt nói đây là một nguồn thu nhập đáng kể cho các nhân viên văn phòng ở độ tuổi 20-30 nào muốn có việc làm thêm ngoài giờ hành chính.</p>\n<p>Phần lớn những người trẻ làm công việc ăn cưới thuê thường là sinh viên hoặc nhân viên văn phòng trong độ tuổi từ 20 - 30. Theo <i>Korea Times</i>, tiền công của công việc này rơi vào khoảng 20.000 - 50.000 won/đám cưới (khoảng 400.000 đồng cho đến 1 triệu đồng).</p>\n<p>Như những khách mời \"thật\", người làm công việc ăn cưới thuê cũng sẽ trao phong bì cho cô dâu/chú rể. Những phong bì này được thường gia đình trao trước đó. Sau buổi lễ, nhân viên ăn cưới thuê sẽ tìm chỗ kín đáo nhận tiền rồi chào tạm biệt.</p>\n<p>Thực tế, công việc ăn cưới thuê đã trở thành truyền thống lâu đời của người Hàn Quốc từ đầu những năm 2000. Có đến hàng trăm tổ chức lẫn group chuyên cung cấp dịch vụ ăn cưới thuê. Một số còn cho thuê cả... cha mẹ hoặc người thân nếu cô dâu/chú rể yêu cầu.</p>\n<p>Thông thường, các cô dâu/chú rể dùng dịch vụ ăn cưới thuê là những người đi du học nước ngoài nên không có quá nhiều mối quan hệ bạn bè trong nước.</p>\n<p>Khách hàng sẽ được lựa chọn khách mời tham dự. Dù khách mời chỉ xuất hiện một vài tiếng trong buổi lễ, song khách hàng cũng có xu hướng chọn những người có ngoại hình để xuất hiện trong đám cưới của mình.</p>\n<div class=\"VCSortableInPreviewMode\" type=\"Photo\">\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/nghe-dac-biet-chi-can-den-du-dam-cuoi-la-co-tien-mua-cao-diem-duoc-san-lung-rao-riet-3b84dd4d2b44497eb062fb8007532bec.png\" alt=\"Nghề đặc biệt chỉ cần đến dự đám cưới là có tiền, mùa cao điểm được săn lùng ráo riết - Ảnh 2.\" title=\"Nghề đặc biệt chỉ cần đến dự đám cưới là có tiền, mùa cao điểm được săn lùng ráo riết - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/14/nghe-dac-biet-chi-can-den-du-dam-cuoi-la-co-tien-mua-cao-diem-duoc-san-lung-rao-riet-3b84dd4d2b44497eb062fb8007532bec.png\"></div>\n<div class=\"PhotoCMS_Caption\">\n<p class=\"\">Hình minh họa. Ảnh: Brides</p>\n</div>\n</div>\n<h2>Đi dự đám cưới thuê có khó hay không?</h2>\n<p>Theo trang <i>Oh My News</i>, một người làm công việc ăn cưới thuê cho hay nghề này vất vả hay không phụ thuộc khách hàng là cô dâu hay chú rể.</p>\n<p>\"Nếu khách hàng là chú rể, bạn thường không cần phải làm gì. Anh ta chỉ yêu cầu bạn đóng giả người quen bình thường, thỉnh thoảng tiếp vài câu chuyện. Nhưng nếu khách hàng là cô dâu thì sẽ có nhiều điều kiện khắt khe hơn. Một số cô dâu còn yêu cầu bạn kiếm thêm người yêu để đóng giả thành cặp vợ chồng. Làm vậy trông sẽ chân thực hơn trong mắt các vị khách khác\".</p>\n<p>Hiện tại, công việc tương tự cũng xuất hiện ở Việt Nam. Trung bình, sau mỗi đám cưới, các nhân viên này sẽ được nhận từ 100.000 - 300.000 đồng. Vào mùa cao điểm, việc chạy 2-3 đám cưới/ngày là chuyện hết sức bình thường. Do vậy nếu chăm chỉ, những bạn sinh viên hoàn toàn có thể kiếm được 1 triệu/ngày nhờ vào công việc part-time này.</p>\n<p>Tuy nhiên, hiện tại công việc này mới dừng lại ở mức độ thời vụ. Bởi không phải lúc nào cũng có lời mời nên những người làm ăn cưới thuê cũng chỉ làm được vài tháng mùa cưới rồi hết.</p>\n<div class=\"VCSortableInPreviewMode link-content-footer IMSCurrentEditorEditObject\" type=\"link\">(Theo Phụ nữ Việt Nam)</div>\n                            </div>"}