{"url": "https://vietnamnet.vn/tat-ca-co-so-kinh-doanh-casino-deu-lo-2061650.html", "title": "Tất cả cơ sở kinh doanh casino đều lỗ", "abstract": "Do ảnh hưởng của dịch Covid-19, doanh thu từ casino và tổng lượng khách vào chơi casino giảm. Kết quả, kinh doanh casino năm 2021 của 9 casino đang hoạt động đều lỗ, Bộ Tài chính nêu rõ.", "content_html": "<div>\n                                <p>Theo báo cáo của Bộ Tài chính, tổng số dự án casino đang kinh doanh hiện nay là 9 dự án, gồm 6 casino quy mô nhỏ được cấp phép trước Thông báo số 16 và 3 casino quy mô lớn là Hồ Tràm, Phú Quốc và Nam Hội An.</p>\n<p>2 dự án đã được chấp thuận chủ trương đầu tư tại Thừa Thiên - Huế và Khánh Hòa đang trong quá trình xây dựng.</p>\n<p>Riêng đối với dự án casino tại Vân Đồn (Quảng Ninh), từ năm 2017 đến nay vẫn đang trong giai đoạn xin chấp thuận chủ trương đầu tư và dự kiến sẽ thực hiện đấu thầu lựa chọn nhà đầu tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/casino-908.jpeg\">\n<figcaption>Kinh doanh casino vẫn lỗ.</figcaption>\n</figure>\n<p>Kết quả kinh doanh, báo cáo của Bộ Tài chính cho thấy giai đoạn 2017-2019, hoạt động kinh doanh casino tăng trưởng qua các năm, bình quân doanh thu khoảng 1.700 tỷ đồng/năm, bình quân nộp NSNN khoảng 858 tỷ đồng/năm.</p>\n<p>Từ năm 2020, do ảnh hưởng của dịch Covid-19 nên các casino hoạt động khó khăn, phải tạm dừng kinh doanh trong một số thời gian để thực hiện giãn cách xã hội (trong đó, năm 2021 casino Hồng Vận không kinh doanh).</p>\n<p>Kết quả kinh doanh casino giảm mạnh so với thời điểm trước dịch (năm 2021 doanh thu chỉ bằng 89% so với năm 2020 bằng 57% so với năm 2019). Tổng doanh thu năm 2021 của 6 casino quy mô nhỏ là 86 tỷ đồng và 3 casino quy mô lớn (Nam Hội An, Hồ Tràm, Phú Quốc) là 1.462 tỷ đồng, chiếm 94% tổng doanh thu của 9 casino.</p>\n<p>\"Kết quả kinh doanh năm 2021 của 9 casino đang hoạt động đều lỗ\", Bộ Tài chính nêu rõ.</p>\n<p>Về việc thí điểm cho người Việt vào chơi casino, theo Bộ Tài chính, năm 2019, Thủ tướng Chính phủ chấp thuận chủ trương đầu tư đối với dự án casino tại Phú Quốc và cho phép thí điểm cho người Việt vào chơi trong 3 năm. Dự án bắt đầu hoạt động và thí điểm cho người Việt vào chơi từ ngày 7/1/2019. </p>\n<p>Trong giai đoạn 2019-2020, doanh thu từ hoạt động kinh doanh casino của dự án này tăng trưởng tốt, khoảng 9,5%/năm. Từ năm 2021 do ảnh hưởng của dịch Covid-19, doanh thu từ casino và tổng lượng khách vào chơi casino giảm (chỉ bằng 90% so với năm 2020).</p>\n<p>Lũy kế từ khi kinh doanh đến hết năm 2021, doanh thu từ casino trừ chi phí trả thưởng là 3.218 tỷ đồng. Tổng số lượt khách vào chơi casino là 240.560 lượt, trong đó khách người nước ngoài chiếm 34,4%, người Việt chiếm 65,6%.</p>\n<p>Kết quả kinh doanh casino này lỗ 1.141 tỷ đồng, kết quả kinh doanh toàn dự án lỗ 2.453,9 tỷ đồng. Số nộp NSNN từ kinh doanh casino là 1.730 tỷ đồng, trong đó số tiền thu từ vé bán cho người Việt là 141 tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dai-gia-chu-san-golf-long-thanh-muon-lam-casino-o-cam-ranh-531285.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/tat-ca-co-so-kinh-doanh-casino-deu-lo-3e3686be00f74f3698eaa12d15461a65.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dai-gia-chu-san-golf-long-thanh-muon-lam-casino-o-cam-ranh-531285.html\">Đại gia chủ sân golf Long Thành muốn làm casino ở Cam Ranh</a>\n<p><span class=\"bold\"><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/tat-ca-co-so-kinh-doanh-casino-deu-lo-fcc8fc328f27464c9767a39e8e122332.gif\" alt=\"\">Công ty TNHH KN Cam Ranh xin bổ sung mục tiêu kinh doanh casino tại Dự án Khu phức hợp nghỉ dưỡng và giải trí KN Paradise (Cam Ranh, Khánh Hòa).</span></p>\n</div>\n</article>\n                            </div>"}