{"url": "https://vietnamnet.vn/bat-pho-o-ha-noi-khong-duoi-40-000-dong-vi-dat-tu-mo-hanh-qua-ot-2063070.html", "title": "Bát phở ở Hà Nội không dưới 40.000 đồng vì… đắt từ mớ hành, quả ớt", "abstract": "Giá hàng hóa tiêu dùng đã không giảm nhanh như giá xăng dầu đang khiến quá trình lưu thông đình trệ, ảnh hưởng lớn đến hoat động sản xuất - tiêu dùng của toàn xã hội.", "content_html": "<div>\n                                <div class=\"page\">\n<div>Trở lại câu chuyện giá cả hàng hóa trước đây VOV.VN đã từng đề cập, thời điểm giá xăng dầu trong nước tăng cao, giá hàng hóa tiêu dùng, giá dịch vụ có cớ tăng từng ngày. Khi đó, giá bán từng mớ rau, con cá, cân thịt luôn ở mức cao ngất, người bán hàng có lý do đơn giản chỉ cần đổ tại giá xăng dầu, cước vận tải và một vài chi phí trung gian khác…tăng cao.</div>\n<div>\n<p>Nhưng nay đã qua hơn 2 tháng giá xăng, dầu liên tục được cơ quan điều hành điều chỉnh với 8 lần giảm giá, vậy mà nhiều mặt hàng, giá dịch vụ vẫn điềm nhiên “áp đặt và tận hưởng” mức giá cao mới, bất chất những nỗ lực kiềm chế lạm phát, giảm đà tăng giá hàng hóa của cơ quan quản lý nhà nước, các doanh nghiệp và của toàn xã hội.</p>\n<p><strong>Cầm tiền đi chợ vẫn như bị mất cắp!</strong></p>\n<p>Điều dễ thấy là những người nội trợ ở Hà Nội từ nhiều tháng nay luôn có tâm lý bức xúc và cảm giác khó chịu mỗi khi đi mua lương thực, thực phẩm, đồ gia dụng thiết yếu tại siêu thị, cửa hàng tiện dụng cũng như các khu chợ dân sinh.</p>\n<figure>\n<div alt=\"Giá cả thực phẩm, rau xanh tại các chợ ở Hà Nội giảm không đáng kể.\" title=\"Giá cả thực phẩm, rau xanh tại các chợ ở Hà Nội giảm không đáng kể.\"><img alt=\"bat pho o ha noi khong duoi 40.000 dong vi dat tu mo hanh, qua ot hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/bat-pho-o-ha-noi-khong-duoi-40000-dong-vi-dat-tu-mo-hanh-qua-ot-23f22866c6cb4695972eea8712bec47a.jpg\" title=\"bát phở ở hà nội không dưới 40.000 đồng vì đắt từ mớ hành, quả ớt hình ảnh 1\"></div>\n<figcaption>Giá cả thực phẩm, rau xanh tại các chợ ở Hà Nội giảm không đáng kể.</figcaption>\n</figure>\n<p>Không thể vui khi giá lương thực, thực phẩm, rau xanh bao ngày nay vẫn “án binh bất động” với mức giá cao vô lý. Nhiều người ca thán đi chợ như bị “mất cắp” vì cùng 1 số tiền, lẽ ra họ mua được nhiều hơn, chăm lo cho bữa ăn hàng ngày với chất lượng tốt hơn, nhưng trái lại, với giá bán nhu yếu phẩm ở mức cao đang kéo theo chất lượng sống của từng tế bào xã hội giảm sút.</p>\n<p>Thực tế hiện nay tại các chợ dân sinh, giá thịt lợn vẫn đang dao động từ 100.000 – 170.000 đồng/kg tùy loại; Giá thịt bò so với 3 tháng trước đây vẫn duy trì ở mức 200.000 – 320.000 đồng/kg tùy loại; Thịt gà lông vẫn “ngự trị” ở mức 130/000 – 140.000 đồng/kg, gà mổ sẵn từ 80.000 – 95.000 đồng/kg; Hải sản như tôm dù giá đã giảm nhẹ nhưng không loại nào được bán dưới 200.000 đồng/kg.</p>\n<p>Tương tự giá thực phẩm, giá các loại rau củ quả cũng được các tiểu thương tại các chợ ở Hà Nội quyết tâm giữ giá bằng muôn vàn các lý do khác nhau như thời tiết bất lợi, thu hoạch khó khăn, cây trồng trái vụ… nên đến nay, nếu người dân cầm 100.000 đồng đi chợ chỉ để mua rau, củ quả sẽ phải giải một bài toán lớn.</p>\n<p>Rau muống, rau ngót vẫn phải mua với giá từ 8.000 – 10.000 đồng/mớ; cải ngọt đương nhiên là 40.000 đồng/kg; cải bắp khoảng 20.000 đồng/kg; xà lách, rau mùi, thì là, hành là vẫn neo mức 45.000 – 70.000 đồng/kg; khoai tây, cà chua, ớt… cũng không có giá dưới 20.000 đồng/kg.</p>\n<p>Bà Hoàng Thị Hoa, nhà ở phường Ngọc Hà, Ba Đình, Hà Nội chia sẻ, khác với cao điểm dịch Covid-19 đi chợ 1 lần cho cả tuần, giờ đây bà đi chợ hàng ngày vừa đảm bảo chất lượng thực phẩm tươi mới, vừa đỡ cảm giác “xót ruột” vì tốn quá nhiều tiền cho 1 lần đi chợ.</p>\n<p>“Cứ tưởng xăng dầu giảm giá thì nhiều loại hàng hóa giảm theo nhưng mức giảm không đáng là bao, thậm chí có loại còn tăng giá. Người bán cứ nói lấy giá sao bán vậy nhưng chắc phải có nguyên nhân nào khác cần phải làm sáng tỏ, cứ để giá cả sinh hoạt như hiện nay nhiều gia đình thật sự khó khăn khi muốn đảm bảo mức sinh hoạt”, bà Hoa cho biết.</p>\n<p><strong>“Mớ hành, quả ớt còn đắt sao có phở rẻ?”</strong></p>\n<p>Nhiều người ở Hà Nội vẫn nói, suốt mấy tháng qua chưa dám đi ăn phở sáng vì đó là món ăn xa xỉ với mức giá cao. Ngỡ chỉ là câu nói vui nhưng thực tế món ăn thông dụng và mang tính đặc sản truyền thống của người Hà Nội thời gian gần đây đã tăng giá mạnh, có nơi tăng đến 30% và chuyện 1 bát phở bình dân có giá từ 50.000 - 60.000 đồng không còn là xa lạ ở nhiều quán phở của Thủ đô hiện nay.</p>\n<p>Tại nhiều khu phố cổ Hà Nội có những quán phở, bún, miến, mỳ nổi tiếng như Đường Thành, Bát Đàn, Cầu Gỗ, Lý Quốc Sư, Lò Đúc…giá mỗi bát phở, bún…đều có giá tối thiểu từ 40.000 đến cả trăm nghìn đồng/bát tùy theo lựa chọn. Khi thực khách có yêu cầu riêng, giá mỗi bát phở sẽ tăng theo mức giá tối thiểu tùy theo các lựa chọn như phở bò nước gầu gân, gầu vàng, tái bắp lõi rùa, tái lăn, phở xào hải sản; phở gà là đùi chặt, bầu cánh, lườn lưng, tràng trứng… đó là chưa tính đến các món đi kèm như trứng trần, quẩy, trà đá…Ở nhiều khu ven đô, giá mỗi bát phở còn cao hơn tùy theo cảm hứng của người bán vào từng thời điểm trong ngày.</p>\n<figure>\n<div alt=\"Một bát phở có giá 50.0000 đồng chưa tính tiền quẩy tại nhiều quán phở bình dân ở Hà Nội.\" title=\"Một bát phở có giá 50.0000 đồng chưa tính tiền quẩy tại nhiều quán phở bình dân ở Hà Nội.\"><img alt=\"bat pho o ha noi khong duoi 40.000 dong vi dat tu mo hanh, qua ot hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/bat-pho-o-ha-noi-khong-duoi-40000-dong-vi-dat-tu-mo-hanh-qua-ot-c061a5f2d53040cfa986c777c333c14c.jpg\" title=\"bát phở ở hà nội không dưới 40.000 đồng vì đắt từ mớ hành, quả ớt hình ảnh 2\"></div>\n<figcaption>Một bát phở có giá 50.0000 đồng chưa tính tiền quẩy tại nhiều quán phở bình dân ở Hà Nội.</figcaption>\n</figure>\n<p>Chia sẻ việc kinh doanh ăn uống thời gian gần đây, một chủ quán phở trên phố Trần Xuân Soạn (Hai Bà Trưng, Hà Nội) cho biết, quán không muốn tăng giá bán để giữ khách, nhưng giá nguyên liệu làm phở không giảm nhiều. Vì thế, dù đã cắt giảm mọi chi phí nhưng mỗi bát phở cũng không thể dưới 40.000 đồng.</p>\n<p>“Khách ăn giảm đi rõ rệt dù giá mỗi bát phở chỉ tăng hơn trước khoảng 10.000 đồng, nhưng đó cũng là vấn đề lớn với những người ăn phở thường xuyên. Thật ra quán vẫn có thể giữ giá bán thấp hơn, nhưng bắt buộc chất lượng của bát phở sẽ phải giảm đi, cảm quan không được đầy đặn như trước, khi bát phở “lèo tèo” khách hàng cũng vắng teo. Giờ làm sao cho giá hàng hóa chung giảm xuống mới kéo giá dịch vụ ăn uống giảm theo, cứ giá thịt, giá xương còn cao, giá mớ hành cân ớt còn đắt thì phở rất khó giảm giá”, chủ quán tâm sự.</p>\n<p>Ngoài giá nguyên liệu ảnh hưởng lớn đến giá và chất lượng dịch vụ ăn uống, nhiều chủ quán còn cho biết giá thuê cửa hàng, giá trông giữ xe, phí vận chuyển (ship) thời gian gần đây cũng tăng cao, tác động không nhỏ đến hoạt động kinh doanh.</p>\n<p>Khi giá xăng dầu đã giảm thấp nhưng không kéo giá các loại hàng hóa, dịch vụ giảm theo đang là vấn đề cần đặt ra với các cơ quan quản lý nhà nước trong chính sách kích cầu tiêu dùng của toàn xã hội, cũng như giải pháp tăng thu nhập cho người dân. Không nên để yếu tố giá ngày càng ảnh hưởng lớn đến hoạt động sản xuất, lưu thông hàng hóa, giảm sự phục hồi và khó tạo sức bật của nền kinh tế.</p>\n<p>(Theo VOV)</p>\n</div>\n</div>\n                            </div>"}