{"url": "https://vietnamnet.vn/theo-chan-ty-phu-pham-nhat-vuong-dai-gia-viet-vao-cuoc-dua-hap-dan-2061493.html", "title": "Theo chân tỷ phú Phạm Nhật Vượng, đại gia Việt vào cuộc đua hấp dẫn", "abstract": "Nhiều tỷ phú và doanh nhân Việt đang đổ tiền, thậm chí đánh cược cả sự nghiệp vào ngành ô tô của tương lai - xe điện, theo sau những Elon Musk, William Li của thế giới.", "content_html": "<div>\n                                <p><strong>Tỷ phú vào cuộc đua sản xuất xe điện</strong></p>\n<p>Cuối tuần qua, Tập đoàn Geleximco của ông Vũ Văn Tiền đã công bố kế hoạch đầu tư xây dựng nhà máy sản xuất, lắp ráp ô tô hiện đại, sử dụng công nghệ tiên tiến của châu Âu.</p>\n<p>Nhà máy sẽ sản xuất <a href=\"https://vietnamnet.vn/xe-dien-tag9254687627005265738.html\" target=\"_blank\">xe điện</a> và xe pin nhiên liệu. Ngoài ra, Geleximco sản xuất các linh kiện, phụ tùng ô tô cung cấp cho nhà máy sản xuất lắp ráp ô tô và các đối tác hướng tới việc xuất khẩu. </p>\n<p>Dự kiến, giai đoạn 1 từ năm 2024 đến 2030 có sản lượng sản xuất 50.000 xe/năm; giai đoạn 2 từ năm 2030 trở đi công suất gấp đôi. Tổng mức đầu tư của dự án dự tính trong giai đoạn 1 là 300 triệu USD, tương đương 7.000 tỷ đồng; giai đoạn 2 là 500 triệu USD, tương đương 11.800 tỷ đồng.</p>\n<p>Trước đó, ông Vũ Văn Tiền và Geleximco cũng tham gia vào lĩnh vực sản xuất linh kiện ô tô, trong đó có liên doanh với Honda thành lập doanh nghiệp sản xuất phụ tùng ô tô xe máy tại Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/vinfastxedien-601-708.jpg\">\n<figcaption>Nhiều mẫu xe điện đã xuất hiện tại thị trường Việt Nam. (<em>Ảnh: Vinfast)</em></figcaption>\n</figure>\n<p>Hồi cuối tháng 3/2021, Tập đoàn Phenikaa của đại gia Nam Định Hồ Xuân Năng (Chủ tịch Trường Đại học Phenikaa) đã thành lập start-up Phenikaa X, chính thức giới thiệu Xe tự hành thông minh cấp độ 4 “Made-in-Vietnam” đầu tiên tại Việt Nam.</p>\n<p>Xe điện tự hành cấp độ 4 (trên thang 5 cấp trên thế giới) của Phenikaa được giới thiệu sở hữu những tính năng thông minh vượt trội, sử dụng công nghệ trí tuệ nhân tạo và hầu hết công nghệ tiên tiến trên thế giới như bản đồ 2D/3D, cảm biến Lidar, học máy, học sâu,...</p>\n<p>Người đầu tiên khởi động cuộc chạy đua sản xuất xe điện tại Việt Nam không ai khác chính là tỷ phú Phạm Nhật Vượng. Chỉ trong vòng 12 tháng, từ đầu 9/2017, Tập đoàn Vingroup của ông Vượng đã biến bãi sình lầy tại khu kinh tế Đình Vũ - Cát Hải (Hải Phòng) thành tổ hợp nhà máy ô tô, xe máy điện 335ha, với tổng giá trị 3,5 tỷ USD.</p>\n<p>Mục tiêu của VinFast là trở thành nhà sản xuất ô tô hàng đầu Đông Nam Á với công suất thiết kế tổ hợp sản xuất ô tô 500.000 xe/năm và tổ hợp sản xuất xe máy điện 1 triệu xe/năm vào năm 2025. Giữa tháng 7/2022, VinFast tuyên bố chính thức bỏ sản xuất ô tô xăng, tập trung sản xuất ô tô điện. </p>\n<p><strong>Nhiều thuận lợi, không ít khó khăn</strong></p>\n<p>Theo <em>CNBC</em>, nhà máy của VinFast đang đẩy nhanh sản xuất để có thể cung cấp những chiếc xe SUV chạy bằng pin đầu tiên đến Mỹ vào cuối năm nay. Hãng xe Việt tuyển thêm 8.000 nhân sự để đẩy mạnh sản xuất xe điện cho thị trường này. Trong kế hoạch, VinFast sẽ xây dựng một nhà máy ở North Carolina, công suất 150.000 xe mỗi năm. Hãng bắt đầu bán các mẫu SUV chạy điện VF8 và VF9, được sản xuất tại Việt Nam và xuất khẩu sang thị trường Bắc Mỹ, châu Âu.</p>\n<p>Tại Việt Nam, VinFast đã bán hàng nghìn xe ô tô điện VF e34 trong 6 tháng đầu năm 2022. Bên cạnh đó, Vingroup cũng đã mở rất nhiều tuyến xe buýt điện tại Hà Nội và TP.HCM với xe do hãng sản xuất.</p>\n<p>Các thành phố lớn của Việt Nam đang đẩy mạnh chuyển đổi xe buýt xăng sang xe buýt điện. Sở GTVT Hà Nội tính toán, tới năm 2025, thành phố cần 21 nghìn tỷ để chuyển đổi gần 1.100 xe buýt động cơ xăng, dầu sang xe điện.</p>\n<p>Theo Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí carbon và khí methane của ngành GTVT (đã được Thủ tướng phê duyệt), trong lĩnh vực giao thông đô thị, từ năm 2025, 100% xe buýt thay thế, đầu tư mới sử dụng điện, năng lượng xanh.</p>\n<p>Không phải ngẫu nhiên mà các tỷ phú trên thế giới và Việt Nam đổ tiền vào lĩnh vực sản xuất ô tô điện. Đây là một lĩnh vực được đánh giá rất tiềm năng, là công nghệ của tương lai khi mà nhiên liên hóa thạch sẽ dần cạn kiệt, giá xăng dầu gần đây tăng mạnh, đẩy thế giới vào khủng hoảng.</p>\n<p>Vị thế của các hãng xe điện Tesla, NIO hay như VinFast,... ngày càng được khẳng định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/phenikaa2022marxedien-phenikaa2-604.jpg\">\n<figcaption><em>Phenikaa đưa ra mẫu xe điện tự hành. (Ảnh: Phenikaa)</em></figcaption>\n</figure>\n<p>Theo Cơ quan Năng lượng quốc tế (IEA), nếu như cả năm 2012, chỉ có 120.000 xe điện được bán ra trên toàn thế giới, thì đến 2021, con số này đã đạt được trong một tuần. Doanh số xe ô tô điện toàn cầu tiếp tục tăng mạnh trong 2022, với 2 triệu chiếc được bán ra trong quý I, tăng 75% so với cùng kỳ.</p>\n<p>Ngày càng nhiều quốc gia cam kết loại bỏ dần các động cơ đốt trong và thay thế bằng xe điện.</p>\n<p>Người dùng thế giới cũng đang ủng hộ xu hướng mới. Một khảo sát gần đây của J.D. Power chỉ ra rằng, khoảng cách về sự hài lòng giữa xe xăng và xe điện đang thu hẹp rất nhanh. Người Mỹ giảm sự hài lòng đối với xe xăng khi mà giá xăng dầu tăng cao. Thị trường xe điện Mỹ nóng lên là cơ hội cho các hãng xe điện, trong đó có Tesla và cả VinFast của tỷ phú Vượng trong tương lai.</p>\n<p>Tuy nhiên, việc đầu tư sản xuất xe ô tô điện còn nhiều khó khăn và rủi ro.</p>\n<p>Theo <em>Reuters</em>, Hãng xe điện Mỹ ELMS từng gây tiếng vang lớn khi niêm yết hồi tháng 6/2021 đã nộp đơn phá sản sau 1 năm niêm yết. Cổ phiếu ELMS giảm tới 98% từ đầu năm.</p>\n<p>Nhiều hãng xe điện Trung Quốc càng bán càng lỗ và có tương lai u ám do giá nguyên liệu tăng vọt sau khi cuộc xung đột Nga-Ukraine nổ ra, giá pin lion tăng vài lần so với năm ngoái. Giá niken cũng tăng mạnh.</p>\n<p>Tại Việt Nam, việc sản xuất xe ô tô điện cũng mới manh nha.</p>\n<p>Theo Bộ Tài chính, việc đầu tư sản xuất ô tô điện đòi hỏi có chiến lược đầu tư dài hạn, vốn rất lớn, sự đồng bộ về cơ sở hạ tầng, chính sách về phát triển pin và nhiều nguồn lực liên quan. Do đó, với kiến nghị miễn thuế tối huệ quốc (MFN) trong vòng 2 năm đối với ô tô điện nhập khẩu của Hiệp hội cơ khí (VAMI) mới đây, Bộ Tài chính cho biết chưa xem xét điều chỉnh giảm thuế nhập khẩu MFN đối với xe điện.</p>\n<p>Hồi cuối 2021, Vingroup chuyển toàn bộ vốn góp (51,52%) VinFast sang công ty con tại Singapore (Công ty VinFast Trading and Investment Singapore) nhằm tái cấu trúc trước đợt IPO tại Mỹ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-dien-va-cuoc-chay-dua-cho-mot-loai-dau-moi-2038177.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/xe-dien-va-cuoc-chay-dua-cho-mot-loai-dau-moi-b491aa305f7e4824b841d681a1be6e36.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-dien-va-cuoc-chay-dua-cho-mot-loai-dau-moi-2038177.html\">Xe điện và cuộc chạy đua cho một loại \"dầu\" mới</a><span class=\"summary__content-desc\">Trong nhiều thập kỷ, dầu thô là trung tâm của thị trường hàng hóa toàn cầu. Nhu cầu đóng vai trò là thước đo quan trọng đối với sức khỏe kinh tế và giá xăng dầu tăng đột biến đã gây ra những tác động lớn đối với những người tiêu dùng.</span></div>\n</article>\n                            </div>"}