{"url": "https://vietnamnet.vn/banh-trung-thu-mini-4-000-dong-tu-trung-quoc-ban-day-cho-mang-2047031.html", "title": "Bánh Trung thu mini 4.000 đồng từ Trung Quốc bán đầy chợ mạng", "abstract": "Chỉ cần bỏ ra chưa đến 100.000 đồng, người dùng đã có thể mua 1 kg bánh Trung thu mini, tương đương hơn 20 chiếc, xuất xứ từ Trung Quốc. Bánh bán lẻ có giá 5.000-6.000 đồng/gói.", "content_html": "<div>\n                                <p>Theo các tiểu thương trên chợ mạng, đây là sản phẩm nhập từ nội địa Trung Quốc rất được ưa chuộng hiện nay bởi lớp vỏ mỏng thơm ngon, nhân dày, kín và đặc biệt không bị ngọt khé như bánh Trung thu sản xuất tại Việt Nam. Kể từ ngày sản xuất, loại bánh này có hạn sử dụng lên tới 6 tháng.</p>\n<p>Đặc điểm chung của những chiếc bánh này là đều có màu sắc sặc sỡ, đa dạng kiểu dáng và bao bì in chữ Trung Quốc. Không chỉ xuất hiện trên mạng xã hội, bánh Trung thu nội địa Trung còn được bày bán tràn lan trên các sàn thương mại điện tử (TMĐT) với nhiều mức giá, hương vị khác nhau như dâu tây, dứa, dưa vàng, đào, hạt dẻ, đậu đỏ…</p>\n<p>Đáng chú ý, loại bánh này tương đối đắt khách và được các gian hàng trên sàn TMĐT giao thành công hàng trăm, thậm chí hàng nghìn chiếc đến tay người tiêu dùng.</p>\n<p>Dù giống nhau về mẫu mã, mỗi tiểu thương online lại quảng cáo theo nhiều thông tin khác nhau. Có người nói bánh nhập trực tiếp từ Đài Loan, có người cho biết đây là hàng xách tay từ nội địa Trung Quốc. Thời gian bảo quản bánh cũng tương đối mập mờ, có người nói 3 tháng, bên nói 6 tháng.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Bán bánh Trung thu mini nội địa Trung,  Bánh Trung thu giá rẻ ảnh 1\" alt=\"Ban banh Trung thu mini noi dia Trung,  Banh Trung thu gia re anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/banh-trung-thu-mini-4000-dong-tu-trung-quoc-ban-day-cho-mang-5d10a184bb0b46f68728f87e20ff24bb.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/banh-trung-thu-mini-4000-dong-tu-trung-quoc-ban-day-cho-mang-5d10a184bb0b46f68728f87e20ff24bb.jpg\"><img title=\"Bán bánh Trung thu mini nội địa Trung,  Bánh Trung thu giá rẻ ảnh 2\" alt=\"Ban banh Trung thu mini noi dia Trung,  Banh Trung thu gia re anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/banh-trung-thu-mini-4000-dong-tu-trung-quoc-ban-day-cho-mang-36e647dd56fd43d98ea209e28278cce4.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/banh-trung-thu-mini-4000-dong-tu-trung-quoc-ban-day-cho-mang-36e647dd56fd43d98ea209e28278cce4.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Bánh Trung thu mini từ Trung Quốc có giá \"siêu rẻ\". Ảnh: <em>NVCC.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong vai khách mua sỉ, phóng viên được B.L - một cá nhân bán bánh Trung thu mini trên mạng xã hội - thông báo đang tìm cộng tác viên trong dịp lễ năm nay. Với mỗi kg bánh, cộng tác viên có thể hưởng chiết khấu 20.000-30.000 đồng.</p>\n<p>Sau khi đồng ý hợp tác, cộng tác viên sẽ được mời vào nhóm chat riêng. Nếu làm trung gian, tức nhận đơn và gửi thông tin giao hàng cho đầu mối, cộng tác viên sẽ nhận được 20.000 đồng. Mặt khác, nếu trực tiếp nhập hàng để bán cho khách, cộng tác viên sẽ hưởng chiết khấu cao hơn.</p>\n<p>Tuy nhiên, khi được hỏi về nguồn gốc và giấy tờ của lô hàng, B.L không chia sẻ chi tiết mà chỉ nói đây là hàng nhập khẩu từ Trung Quốc qua đường tiểu ngạch.</p>\n<p>Trao đổi với <em>Zing</em>, Lan Anh - chủ một cửa hàng bánh ngọt ở Hà Nội - cho biết bánh Trung thu mini có xuất xứ từ Trung Quốc đã có mặt trên thị trường vài năm trở lại đây. Đây thường là loại hàng được gia công, sử dụng nguyên liệu rẻ tiền.</p>\n<p>“Bánh cũng làm từ vỏ bột mì nhưng nhân, màu sắc chủ yếu pha từ hương liệu thực phẩm. Ví dụ bánh Trung thu truyền thống nhân đậu xanh tại Việt Nam thường làm từ đậu xanh xay nhuyễn trong khi họ làm từ hương đậu xanh”, Lan Anh nói.</p>\n<p>Bên cạnh đó, để có thời hạn sử dụng lên tới 3-6 tháng, bánh bắt buộc phải có chất bảo quản và chống mốc. Song, hàm lượng chất bảo quản và tạp chất có trong bánh ra sao vẫn là câu hỏi chỉ có cơ sở sản xuất mới có thể giải đáp.</p>\n<p>“Nếu không sử dụng chất bảo quản, điển hình như bánh Trung thu handmade, sản phẩm có thể sử dụng 10-15 ngày trong điều kiện nhiệt thường mà thôi”, chị chia sẻ thêm.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Bán bánh Trung thu mini nội địa Trung,  Bánh Trung thu giá rẻ ảnh 3\" alt=\"Ban banh Trung thu mini noi dia Trung,  Banh Trung thu gia re anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/banh-trung-thu-mini-4000-dong-tu-trung-quoc-ban-day-cho-mang-142174eeb93d4ff08a330ad420593db7.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/banh-trung-thu-mini-4000-dong-tu-trung-quoc-ban-day-cho-mang-142174eeb93d4ff08a330ad420593db7.jpg\"><img title=\"Bán bánh Trung thu mini nội địa Trung,  Bánh Trung thu giá rẻ ảnh 4\" alt=\"Ban banh Trung thu mini noi dia Trung,  Banh Trung thu gia re anh 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/banh-trung-thu-mini-4000-dong-tu-trung-quoc-ban-day-cho-mang-d7c7f3eb8bd044c69604111f0cf7992b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/banh-trung-thu-mini-4000-dong-tu-trung-quoc-ban-day-cho-mang-d7c7f3eb8bd044c69604111f0cf7992b.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Mẫu bánh Trung thu không rõ nguồn gốc được lực lượng chức năng thu giữ. Ảnh: <em>QLTT.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trên thực tế, bao bì của những chiếc bánh Trung thu có giá 4.000-6.000 đồng có nét tương đồng với lô hàng không rõ nguồn gốc được cơ quan quản lý thị trường (QLTT) phát hiện, thu giữ thời gian gần đây.</p>\n<p>Đầu tháng 7, Đội QLTT số 24 Cục QLTT Hà Nội) đã kiểm tra và tạm giữ 5.100 bánh Trung thu có nhãn hiệu bằng chữ nước ngoài, không có hóa đơn, chứng từ chứng minh nguồn gốc, xuất xứ.</p>\n<p>Lô hàng này thuộc về hộ kinh doanh Phan Thị Nhàn tại xóm Chùa Tổng, xã La Phù, huyện Hoài Đức, Hà Nội. Bà Nhàn thú nhận mua trôi nổi trên thị trường về bán kiếm lời và đều không có hóa đơn chứng từ.</p>\n<p>Tương tự dịp lễ năm ngoái, Đội QLTT số 1 tại tỉnh Nam Định đã phát hiện cơ sở kinh doanh gần 300 bánh Trung thu do nước ngoài sản xuất, có nhãn bằng chữ nước ngoài. Chủ lô hàng không cung cấp được hóa đơn, chứng từ hợp pháp chứng minh nguồn gốc xuất xứ lô hàng trên.</p>\n<p>Lãnh đạo Đội QLTT số 24 cho biết thị trường bánh Trung thu thường có xu hướng tiêu thụ mạnh vào thời điểm cận dịp lễ truyền thống. Vì vậy, tình trạng một số cơ sở kinh doanh trên địa bàn nhập hàng không rõ nguồn gốc xuất xứ về bán kiếm lời vẫn xảy ra.</p>\n<p>Ngoài cửa hàng truyền thống, các loại bánh kẹo này còn được quảng cáo, giới thiệu, bày bán phổ biến trên một số kênh thương mại điện tử, mạng xã hội.</p>\n<p>Năm ngoái, cơ quan QLTT các tỉnh địa phương đã phát hiện, xử lý nhiều trường hợp, thu giữ trên 100.000 bánh Trung thu có dấu hiệu sai phạm.</p>\n<p>(Theo Zing)</p>\n                            </div>"}