{"url": "https://vietnamnet.vn/tra-sua-rut-lui-khoi-cuoc-chien-mat-bang-dep-2053241.html", "title": "Trà sữa rút lui khỏi 'cuộc chiến' mặt bằng đẹp", "abstract": "Không còn những con phố trà sữa, nhiều thương hiệu lớn thu hẹp quy mô cửa hàng, thậm chí dừng hoạt động, song tiềm năng thị trường này vẫn được đánh giá còn lớn.", "content_html": "<div>\n                                <p>Sau hơn 5 năm kinh doanh, chủ sở hữu thương hiệu Sharetea tại Việt Nam đã đóng cửa hàng của mình trên phố đi bộ Nguyễn Huệ.</p>\n<p>Về Việt Nam khi làn sóng trà sữa Đài Loan đang được yêu thích, thương hiệu này từng có nhiều cửa hàng lớn tại các mặt bằng đắc địa trên đường Tôn Thất Thiệp, ngã 6 Phù Đổng, Nguyễn Đình Chiểu…</p>\n<p>Không chỉ Sharetea, rất nhiều thương hiệu trà sữa cùng thời như Heekcaa, Royal Tea, Too Cha, Mr Wish cũng dần “hạ nhiệt” và đóng các cửa hàng ở khu vực “đất vàng\".</p>\n<h3>Không còn \"phố trà sữa\"</h3>\n<p>Khu vực phố đi bộ Nguyễn Huệ với những con đường như Huỳnh Thúc Kháng, Ngô Đức Kế, Hồ Tùng Mậu từng được mệnh danh là “phố trà sữa\" với sự hiện diện của hơn 20 thương hiệu lớn nhỏ.</p>\n<p>Tương tự, nhiều thương hiệu cũng chọn khu vực ngã 6 Phù Đổng để mở cửa hàng flagship như: Sharetea, The Alley, Royal Tea, Mr Wish, Toco Toco...</p>\n<p>Hiện tại, những cái tên kể trên đều không còn hiện diện ở 2 khu vực này.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tra-sua-rut-lui-khoi-cuoc-chien-mat-bang-dep-2a03bea6249e446687d8c1bca12e07ec.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tra-sua-rut-lui-khoi-cuoc-chien-mat-bang-dep-2a03bea6249e446687d8c1bca12e07ec.jpg\" title=\"thương hiệu,  phố trà sữa,  uống trà sữa ảnh 1\" alt=\"thuong hieu,  pho tra sua,  uong tra sua anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Sharetea đóng cửa hàng trên phố đi bộ Nguyễn Huệ. Ảnh: <em>Quỳnh Danh.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tại phố đi bộ, các thương hiệu mới như Maycha, Xing Fu Tang mở những cửa hàng nhỏ với diện tích khiêm tốn, có rất ít chỗ ngồi hoặc chỉ bán mang đi. Khu vực ngã 6 Phù Đổng hoàn toàn vắng bóng các thương hiệu trà sữa. Thay vào đó là các thương hiệu cà phê như Catinat, Amazon, Phin Deli…</p>\n<p>Theo ông Hoàng Tùng - chủ nhiều thương hiệu F&amp;B tại TP.HCM, việc các thương hiệu trà sữa dần rút lui khỏi “cuộc chiến\" mặt bằng đẹp không thể hiện thị trường đang đi xuống. Vị này khẳng định việc các thương hiệu F&amp;B cạnh tranh nhau vị trí mặt bằng đẹp có nhiều mục đích. Trong đó, mục đích lớn là làm hình ảnh thương hiệu. Vì vậy, điều này không thể hiện thị trường trà sữa đi lên hay đi xuống.</p>\n<p>Ông Nguyễn Hoài Phương, CEO Gong Cha Việt Nam cũng đồng quan điểm. Vị này khẳng định việc thay đổi địa điểm có nhiều nguyên nhân khác nhau như thay đổi chiến kinh doanh, hết hợp đồng thuê… Hiện tại, Gong Cha Việt Nam vẫn giữ các mặt bằng kinh doanh tại đường Phan Xích Long, Saigon Center, đường Hồ Tùng Mậu.</p>\n<p>Ông Sơn Lê, giám đốc khu vực phía nam của Vượng Hà Group (sở hữu thương hiệu Sharetea Việt Nam và Tách) cho biết đơn vị này sắp ngừng kinh doanh trà sữa vì hết hợp đồng nhượng quyền thương hiệu với phía công ty mẹ ở Đài Loan. Dù hoạt động kinh doanh của Sharetea vẫn khá suôn sẻ, Vượng Hà Group quyết định tập trung vào phát triển thương hiệu mới.</p>\n<h3>Chờ cú hích mới</h3>\n<p>Theo báo cáo của Momentum Works và qlub, người tiêu dùng Đông Nam Á chi khoảng <abbr class=\"rate-usd\">3,66 tỷ USD</abbr> mỗi năm cho trà sữa trân châu. Đáng chú ý, Việt Nam đứng ở vị trí thứ 3 với doanh thu ước tính <abbr class=\"rate-usd\">362 triệu USD</abbr>, tương đương <abbr class=\"rate-vnd\">8.470 tỷ đồng</abbr>.</p>\n<p>Đánh giá về thị trường trà sữa hiện tại, ông Nguyễn Hoài Phương chia sẻ: “Tôi chỉ có thể nói rằng qua thời gian, trà sữa rõ ràng không phải là sản phẩm theo trào lưu cũng không phải là loại sản phẩm có thể kinh doanh kiểu ‘chụp giật’ được\".</p>\n<p>Ông Hoàng Tùng cho biết: “Trà sữa vẫn đang là một thị trường có tốc độ phát triển nhanh bậc nhất trong mảng đồ uống ở góc độ toàn cầu. Trong 10 năm trở lại đây hiếm có sản phẩm nào có sức tăng trưởng mạnh như trà sữa và đó là bệ phóng giúp nhiều thương hiệu trà sữa lan tỏa ra nhiều quốc gia”.</p>\n<p>Vị này khẳng định tại Việt Nam, cơn sốt trà sữa bùng nổ và có tín hiệu chững lại trong 2 năm trở lại đây. Tuy nhiên, sự chững lại của cơn sốt trà sữa cùng gần như trùng với đợt dịch Covid-19 đó cũng là lúc cả ngành F&amp;B gặp rất nhiều khó khăn. Trà sữa đã qua cơn sốt. Tuy nhiên, nó cũng đã trở thành một phần thói quen chọn đồ uống của người Việt. Vì vậy, tiềm năng của thị trường vẫn còn rất lớn.</p>\n<p>Theo ông Hoàng Tùng, thách thức lớn nhất của ngành trà sữa đó là làm mới mình. 10 năm trước trà sữa từng có những cơn sốt nhỏ, sau đó lắng đi và phát triển khá âm thầm. Cho đến khoảng năm 2018, trà sữa bùng nổ với bao bì đẹp hơn, tiện lợi cho ship đi hơn, các quán xá được xây dựng thành tụ điểm cho giới trẻ.</p>\n<p>Trà sữa được làm mới một lần nữa bằng các thương hiệu ở phân khúc cao như The Alley, Gong Cha cùng với công cụ nhượng quyền khiến trà sữa trở nên cực kỳ phổ biến. Cơn sốt kéo dài và thỉnh thoảng được hâm nóng lại với những sản phẩm như trà sữa kem cheese, trà sữa trân châu đường đen...</p>\n<p>Ông Sơn Lê cũng cho rằng hiện tại cơn sốt trà sữa đang tạm lắng xuống nhưng sẽ được “thổi bùng\" lên trong tương lai khi xuất hiện một sản phẩm có khả năng tạo nên một trào lưu mới.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tra-sua-rut-lui-khoi-cuoc-chien-mat-bang-dep-9a9186db797b4933a38a4a3694497ded.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tra-sua-rut-lui-khoi-cuoc-chien-mat-bang-dep-9a9186db797b4933a38a4a3694497ded.jpg\" title=\"thương hiệu,  phố trà sữa,  uống trà sữa ảnh 2\" alt=\"thuong hieu,  pho tra sua,  uong tra sua anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Việc các thương hiệu trà sữa dần thu hẹp quy mô cửa hàng là một xu hướng tất yếu. Ảnh: <em>Quỳnh Danh</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngoài ra, vị này cho rằng việc các thương hiệu trà sữa dần thu hẹp quy mô cửa hàng là một xu hướng tất yếu.</p>\n<p>“Tại Đài Loan hay Singapore, các cửa hàng trà sữa mở những kiosk, cửa hàng nhỏ khắp nơi từ các trung tâm thương mại đến ga tàu điện ngầm. Các cửa hàng nhỏ giúp tiết kiệm chi phí vận hành, giảm giá thành đồ uống. Điều này giúp khách hàng dễ dàng tiếp cận trà sữa và coi nó đúng nghĩa là một món đồ uống phổ thông, ai cũng có thể uống hàng ngày”.</p>\n<p>“Trong tương lai, trà sữa sẽ có xu hướng chú trọng đến sức khoẻ của người tiêu dùng, các món đồ uống sẽ ít ngọt hơn và khiến khách hàng cảm thấy mình không nạp quá nhiều đường vào cơ thể” - ông Sơn Lê khẳng định.</p>\n<p>Đại diện Gong Cha Việt Nam cho biết trong tương lai, thương hiệu này sẽ thận trọng, chú trọng phát triển bền vững hơn là ồ ạt, duy trì hình thức sở hữu mà không chào bán cổ phần dù nhận được rất nhiều đề nghị. Sắp tới, Gong Cha sẽ tăng cường thêm trải nghiệm cho khách hàng bằng việc đầu tư nâng cấp, thay đổi diện mạo cửa hàng thường xuyên.</p>\n<p>(Theo Zing)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-tra-sua-dat-nhung-nguoi-mua-khong-xot-tien-2051189.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/tra-sua-62.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-tra-sua-dat-nhung-nguoi-mua-khong-xot-tien-2051189.html\">Vì sao trà sữa đắt nhưng người mua không xót tiền</a><span class=\"summary__content-desc\">Trước đây, mọi người thường đến quán cà phê để tán gẫu với bạn bè. Bây giờ, các cửa hàng trà sữa đang trở thành lựa chọn thay thế.</span></div>\n</article>\n                            </div>"}