{"url": "https://vietnamnet.vn/chinh-sach-moi-ve-kinh-te-co-hieu-luc-tu-thang-9-2054997.html", "title": "Chính sách mới: Hết thời 'hô biến' xe 16 chỗ thành limousine chở khách", "abstract": "Những xe limousine được cải tạo từ ngày 1/9 sẽ không được cấp phù hiệu để kinh doanh vận tải hành khách. Đây là một trong những chính sách mới có hiệu lực từ tháng 9/2022, ngoài các quy định mới về kinh doanh, lao động, tiền lương, bảo hiểm...", "content_html": "<div>\n                                <p><strong>Không được cải tạo xe limousine từ xe 16 chỗ chở khách</strong></p>\n<p>Có hiệu lực từ ngày 1/9, Nghị định 47/2022/NĐ-CP sẽ có nhiều thay đổi nhằm siết chặt hoạt động kinh doanh vận tải. Trong đó, phải kể đến yêu cầu không được sử dụng xe ô tô cải tạo từ xe có sức chứa từ 10 chỗ trở lên thành xe ô tô dưới 10 chỗ (tính cả người lái xe) để kinh doanh vận tải hành khách.</p>\n<p>Như vậy, những xe limousine được cải tạo từ ngày 1/9 sẽ không được cấp phù hiệu để kinh doanh vận tải hành khách. Còn những xe đã được cải tạo và cấp phù hiệu, biển hiệu trước thời điểm này vẫn được tiếp tục sử dụng để chở khách cho đến khi hết niên hạn sử dụng.</p>\n<p><strong>Quy định mới về nhập khẩu xe ô tô không nhằm mục đích thương mại</strong></p>\n<p>Có hiệu lực từ 10/9, Thông tư số 45/2022/TT-BTC sửa đổi, bổ sung một số điều tại Thông tư số 143/2015/TT-BTC quy định thủ tục hải quan và quản lý <a href=\"https://vietnamnet.vn/o-to-nhap-khau-tag10352873684222657896.html\">xe ô tô</a>, xe gắn máy của các đối tượng được phép nhập khẩu, tạm nhập khẩu không nhằm mục đích thương mại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/o-to-nhap-khau-768.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thông tư này, xe gắn máy phải đảm bảo quy chuẩn kỹ thuật quốc gia về chất lượng an toàn kỹ thuật và bảo vệ môi trường đối với xe mô tô, xe gắn máy (QCVN 14:2015/BGTVT).</p>\n<p><strong>Quy định mới về quản lý ngoại hối đối với phát hành trái phiếu quốc tế</strong></p>\n<p>Ngân hàng Nhà nước ban hành Thông tư 10/2022/TT-NHNN hướng dẫn về quản lý ngoại hối đối với việc phát hành trái phiếu ra thị trường quốc tế của doanh nghiệp không được Chính phủ bảo lãnh. Thông tư này có hiệu lực thi hành từ ngày 15/9.</p>\n<p>Thông tư nêu rõ cơ sở để xem xét, xác nhận đăng ký khoản phát hành trái phiếu quốc tế là giá trị khoản phát hành trái phiếu quốc tế nằm trong tổng hạn mức vay thương mại nước ngoài tự vay, tự trả hàng năm do Thủ tướng Chính phủ phê duyệt; tổ chức phát hành tuân thủ và đáp ứng đầy đủ các quy định hiện hành về điều kiện vay nước ngoài, quản lý ngoại hối đối với hoạt động vay, trả nợ nước ngoài không được Chính phủ bảo lãnh, các quy định hiện hành của pháp luật về chào bán trái phiếu doanh nghiệp ra thị trường quốc tế.</p>\n<p><strong>Quy định mới về giá tính thuế GTGT chuyển nhượng bất động sản</strong></p>\n<p>Chính phủ vừa ban hành Nghị định số 49/2022/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 209/2013/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thuế giá trị gia tăng. Trong đó, có quy định mới về giá tính thuế giá trị gia tăng đối với hoạt động chuyển nhượng bất động sản.</p>\n<p>Theo nghị định này, từ ngày 12/9/2022, giá đất được trừ để tính thuế GTGT đối với trường hợp được Nhà nước giao đất để đầu tư cơ sở hạ tầng xây dựng nhà để bán, giá đất được trừ để tính thuế GTGT bao gồm tiền sử dụng đất phải nộp ngân sách nhà nước theo quy định pháp luật về thu tiền sử dụng đất và tiền bồi thường, giải phóng mặt bằng (nếu có).</p>\n<p><strong>Ký gửi hàng trên xe khách phải cung cấp ít nhất 5 thông tin</strong></p>\n<p>Theo quy định tại Nghị định 47/2022/NĐ-CP, có hiệu lực từ ngày 1/9, đơn vị kinh doanh vận tải hành khách, lái xe, nhân viên phục vụ trên xe (nếu có) khi nhận hàng hóa ký gửi xe ô tô (người gửi hàng hoá không đi theo xe) phải yêu cầu người gửi hàng hoá cung cấp đầy đủ, chính xác các thông tin về: tên hàng hoá, cân nặng (nếu có), họ và tên, địa chỉ, số chứng minh thư nhân dân/số thẻ căn cước công dân, số điện thoại liên hệ của người gửi và người nhận.</p>\n<p><strong>Giảm 50% phí khai thác thông tin trên cơ sở dữ liệu quốc gia về dân cư</strong></p>\n<p>Thông tư 48/2022/TT-BTC, có hiệu lực từ ngày 17/9, quy định, tổ chức có nhu cầu khai thác thông tin không thuộc phạm vi chức năng, nhiệm vụ, quyền hạn của mình, cá nhân có nhu cầu khai thác thông tin không phải của mình trên Cơ sở dữ liệu quốc gia về dân cư phải trả phí khai thác và sử dụng thông tin với mức sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/chi-tieu-tiet-kiem-771.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Xác thực thông tin công dân bằng tin nhắn SMS, văn bản điện tử, văn bản giấy (sản phẩm SPDC01); tin nhắn SMS trả lời kết quả thông tin đề nghị khai thác (sản phẩm SPDC02); văn bản điện tử trả lời kết quả thông tin đề nghị khai thác qua cổng dịch vụ công (sản phẩm SPDC03); văn bản điện tử trả lời kết quả thông tin đề nghị khai thác qua ứng dụng phần mềm (sản phẩm SPDC04); văn bản giấy trả lời kết quả thông tin đề nghị cung cấp (sản phẩm SPDC05). Mức thu là 1.000 đồng/trường hợp thông tin.  </p>\n<p>Nhưng theo điểm a khoản 1 Điều 4 Thông tư 48/2022, trong thời gian ngày 17/9/2022 đến hết ngày 31/12/2023, tổ chức, các nhân chỉ phải trả 50% mức phí nêu trên.</p>\n<p><strong>Công nhân sửa chữa đường ống khí được nghỉ chuyển phiên 7 ngày</strong></p>\n<p>Có hiệu lực từ ngày 9/9/2022, Thông tư 12/2022/TT-BCT hướng dẫn cụ thể về thời giờ làm việc, thời giờ nghỉ ngơi đối với người lao động làm công việc vận hành, bảo dưỡng, sửa chữa hệ thống đường ống phân phối khí và các công trình khí.</p>\n<p>Theo đó, người lao động làm các công việc trên được bố trí làm việc theo ca và phiên làm việc. Ca làm việc không quá 12 giờ/ngày và phiên làm việc tối đa là 7 ngày.</p>\n<p>Sau mỗi phiên làm việc, người lao động làm việc theo phiên được bố trí nghỉ liên tục với số ngày nghỉ bằng với số ngày làm việc trong phiên làm việc trước đó.</p>\n<p><strong>Hạn cuối trả tiền hỗ trợ Covid-19 từ quỹ bảo hiểm thất nghiệp là 10/9</strong></p>\n<p>Để đảm bảo tiền hỗ trợ Covid-19 từ quỹ bảo hiểm thất nghiệp được chi trả đầy đủ và kịp thời đến tay những người lao động, Ủy ban Thường vụ Quốc hội đã thông qua Nghị quyết số 24/2022/UBTVQH15 về tiếp tục chi trả hỗ trợ đối với người lao động chịu ảnh hưởng của Covid-19 theo Nghị quyết số 03/2021/UBTVQH15.</p>\n<p>Theo Nghị quyết 24, hạn cuối phải hoàn thành việc chi trả hỗ trợ cho người lao động được ấn định vào ngày 10/9/2022.</p>\n<p><strong>Tháng cuối doanh nghiệp được miễn đóng bảo hiểm thất nghiệp</strong></p>\n<p>Theo Nghị quyết 116/NQ-CP năm 2021 và Quyết định 28/2021/QĐ-TTg, doanh nghiệp bị ảnh hưởng bởi Covid-19 được giảm mức đóng quỹ bảo hiểm thất nghiệp từ 1% xuống bằng 0%.</p>\n<p>Thời gian doanh nghiệp được hỗ trợ theo chính sách này là 12 tháng, kể từ ngày 1/10/2021 đến hết ngày 30/9/2022.</p>\n<p>Như vậy, tới tháng 10/2022, doanh nghiệp sẽ phải quay lại mức đóng quỹ bảo hiểm thất nghiệp bằng 1% quỹ <a href=\"https://vietnamnet.vn/tien-luong-tag4507375223870660700.html\">tiền lương</a> tháng của người lao động đang đóng bảo hiểm thất nghiệp.</p>\n<p><strong>Hạnh Nguyên</strong> <em>(Tổng hợp)</em> </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/4-chinh-sach-ve-tien-luong-moi-duoc-ban-hanh-2010229.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/4-chinh-sach-ve-tien-luong-moi-duoc-ban-hanh-359657c11fd1492b901de9a3a85e259e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/4-chinh-sach-ve-tien-luong-moi-duoc-ban-hanh-2010229.html\">4 chính sách về tiền lương mới được ban hành</a><span class=\"summary__content-desc\">Pháp luật TP.HCM trân trọng giới thiệu 4 chính sách mới về tiền lương vừa được ban hành đầu năm 2022.</span></div>\n</article>\n                            </div>"}