{"url": "https://vietnamnet.vn/gia-dau-tang-vot-ong-putin-huong-loi-khi-mua-dong-den-gan-2067545.html", "title": "Giá dầu tăng vọt, Tổng thống Putin hưởng lợi khi mùa Đông đến gần", "abstract": "Kế hoạch trừng phạt của châu Âu, với việc áp giá trần lên dầu nhập từ Nga của ông Putin, có thể gặp khó khi giá dầu tăng mạnh sau động thái của OPEC+ và nhiều tổ chức nâng dự báo giá mặt hàng quan trọng này.", "content_html": "<div>\n                                <p><strong>Dự báo giá dầu tăng lên 110 USD/thùng</strong></p>\n<p>Ngân hàng đầu tư hàng đầu của Mỹ Goldman Sachs vừa đưa ra dự báo giá dầu sẽ lên mức 110 USD/thùng sau khi Tổ chức Các nước Xuất khẩu Dầu mỏ và đồng minh (OPEC+) quyết định cắt giảm sản lượng 2 triệu thùng/ngày, tương đương với 2% nguồn cung dầu toàn cầu, áp dụng từ tháng 11.</p>\n<p>Trong khi đó, Morgan Stanley cho rằng giá dầu sẽ lên 100 USD/thùng trong quý tới.</p>\n<p>Trên thực tế, <a href=\"https://vietnamnet.vn/gia-dau-tag3709090409223221170.html\" target=\"_blank\">giá dầu WTI</a> đã tăng mạnh thêm hơn 2% lên trên 88 USD/thùng ngay trong phiên 5/10 (phiên Mỹ) sau khi giới đầu tư đón nhận quyết định từ OPEC+.</p>\n<p>Theo như dự báo của Goldman Sachs, giá dầu thế giới sẽ còn tăng thêm 25%.</p>\n<p>Điều này đồng nghĩa với việc các nước vốn đang rất khó khăn, từ Mỹ, châu Âu tới châu Á sẽ chịu thêm áp lực từ giá xăng dầu, năng lượng tăng cao trong bối cảnh lạm phát Mỹ vẫn ở mức 8,3%, còn lạm phát ở châu Âu đã lên mức 2 con số và có xu hướng tăng tiếp…</p>\n<p>Bên hưởng lợi chính là các nước xuất khẩu dầu mỏ, trong đó nước Nga của Vladimir Putin. Kế hoạch trừng phạt, áp trần giá dầu nhập từ Nga, của phương Tây, trong đó có Liên minh châu Âu (EU) có thể sẽ gặp khó bởi giá dầu tăng mạnh và trước đó nước Nga tuyên bố không bán dầu cho nước áp giá trần lên dầu nhập khẩu từ Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/putinopec-russiabusinesstoday-352.jpg\">\n<figcaption><em>Giá dầu tăng, các nước xuất khẩu dầu sẽ hưởng lợi. (Ảnh: Russiabusinesstoday)</em></figcaption>\n</figure>\n<p>Việc giá dầu, khí tăng vọt và mùa Đông giá lạnh đang đến gần, áp lực lên châu Âu ngày càng rõ nét. </p>\n<p>Hiện tại, Ấn Độ, Trung Quốc và Thổ Nhĩ Kỳ là các quốc gia dự kiến ​​sẽ không tham gia lệnh cấm vận lên Nga. Lượng dầu thừa khi không xuất sang EU có thể được Nga bán cho các nước khác với giá chiết khấu cao, dù vận chuyển khó khăn và đắt đỏ hơn.</p>\n<p>Như vậy, một kịch bản xấu đã xảy ra với châu Âu và chính quyền Tổng thống Mỹ Joe Biden: OPEC+ không theo lời kêu gọi gia tăng sản lượng của Mỹ. Các nước xuất khẩu dầu muốn nâng giá lên sau khi mặt hàng này suy giảm 4 tháng liên tiếp (tới hết tháng 9/2022), trở về mức giá trước đại dịch.</p>\n<p>Theo giải thích của OPEC+, nhiều nước trong khối đã không sản xuất dầu theo như quota được cấp trong nhiều tháng bởi không đủ năng lực và tiền đầu tư hoặc cả trong trường hợp Nga (do các lệnh cấm vận).</p>\n<p>Cũng theo các nước xuất khẩu dầu, việc đồng USD tăng mạnh và lạm phát leo thang cũng là lý do khiến OPEC+ cắt giảm sản lượng để kéo giá dầu lên. Tình trạng lạm phát tràn lan khiến mọi thứ đểu đắt đỏ.</p>\n<p>Trước đó, mức giá mục tiêu của nhiều nước OPEC là 60-70 USD/thùng nhưng với giá cả leo thang như hiện tại, mức giá mong muốn đã tăng lên khoảng 100 USD/thùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/giadau1-353.jpg\">\n<figcaption><em>Giá dầu tăng trở lại sau 4 tháng giảm.</em></figcaption>\n</figure>\n<p><strong>Thêm rủi ro lên lên kinh tế thế giới</strong></p>\n<p>Khoản cắt giảm thực tế sẽ không lên đến 2 triệu thùng/ngày theo như đồng thuận mới, mà chủ chủ yếu đến từ Saudi Arabia và một số nước vùng vịnh khác. Tổng mức cắt giảm thực tế được ước tính chỉ khoảng 1-1,1 triệu tấn.</p>\n<p>Dù vậy, quyết định này được cho cũng đã, đang và sẽ giáng mạnh vào các quốc gia phải chống chọi với lạm phát năng lượng, là kịch bản xấu đối với châu Âu và chính quyền Tổng thống Mỹ Joe Biden.</p>\n<p>Chính quyền ông Biden lập tức đã cáo buộc OPEC+ đứng về phía Nga sau khi nhóm do Saudi Arabia dẫn đầu đồng ý cắt giảm mạnh sản lượng dầu mỏ. </p>\n<p>Trước cuộc họp của OPEC+, Mỹ đã nỗ lực vận động hành lang để thay đổi quyết định của các nước trong bối cảnh chính quyền <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> cố gắng tìm cách hạ giá xăng dầu trước cuộc bầu cử giữa nhiệm kỳ quan trọng diễn ra trong tháng 11 tới. </p>\n<p>Ngoài ra, Mỹ cũng muốn ngăn Nga thu thêm lợi ích từ xuất khẩu năng lượng.</p>\n<p>Đối tác quan trọng của Mỹ là EU đối mặt với rất nhiều rủi ro khi khu vực này khi cùng lúc phải chống đỡ rất nhiều cuộc khủng hoảng, từ năng lượng, khí đốt, lương thực, tài chính cho đến những bất ổn địa chính trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/lamphatthegioisep2022-354.jpg\">\n<figcaption>Nhiều nước đối mặt với lạm phát rất cao, lên tới vài chục phần trăm.</figcaption>\n</figure>\n<p>Giá năng lượng ở các nước EU cao kỷ lục khiến các doanh nghiệp, cửa hàng, quán sá,... lao đao, nguy cơ phá sản hàng loạt. Mùa Đông đang tới gần có thể khiến tình hình bất ổn lên cao thêm.</p>\n<p>Các quốc gia phương Tây vốn đang phải chật vật để đối phó với cuộc khủng hoảng năng lượng, nhất là khi các lệnh cấm vận với Nga sắp có hiệu lực (tháng 12), thì nay sẽ phải đối mặt với nhiều khó khăn hơn trong việc tìm nguồn cung cấp.</p>\n<p>Ngay cả quốc gia sản xuất đầu hàng đầu là Mỹ cũng khó có thể bù đắp khoảng trống mà OPEC+ (bao gồm cả Nga) để lại. Ngành công nghiệp dầu đá phiến của Mỹ cũng đang gặp nhiều khó khăn khi mà lạm phát làm tăng chi phí thiết bị và nhân công. Hiện số giàn khoan dầu khí tại Mỹ vẫn chưa quay lại mức trước dịch Covid-19. Vì thế, giá dầu thô và các sản phẩm lọc dầu có thể tăng trở lại trong thời gian tới. Giá xăng trung bình tại Mỹ đã tăng lên 3,83 USD/gallon (3,79 lít), cao hơn so với tuần trước và mức trung bình theo năm.</p>\n<p>Việc giá dầu tăng cũng gia tăng những rủi ro về vĩ mô đối với thị trường tài chính nói riêng và thị trường hàng hoá nói chung. Một mặt, các nước châu Âu sẽ có nguy cơ rơi vào suy thoái trong thời gian ngắn hơn bởi khi mà cuộc khủng hoảng năng lượng ngày càng trầm trọng. </p>\n<p>Các nước châu Âu đã lấp đầy khoảng 90% công suất các bể chứa sau khi Nga cắt nguồn cung cấp khí đốt để đáp trả các lệnh trừng phạt của phương Tây. Ngoài ra, nhiều quốc giá tại châu Âu đã tung ra các gói trợ cấp để hỗ trợ người dân chi trả chi phí năng lượng trong mùa Đông tới. </p>\n<p>Ở chiều ngược lại, nhiều dự báo cho rằng, giá dầu khó tăng mạnh trong bối cảnh nền kinh tế thế giới suy giảm tăng trưởng, đặc biệt là khi NHTW các nước mạnh tay thắt chặt chính sách tiền tệ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xang-dau-hom-nay-7-10-gia-dau-tiep-da-tang-huong-moc-95-usd-thung-2067542.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/gia-dau-reuters-180.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xang-dau-hom-nay-7-10-gia-dau-tiep-da-tang-huong-moc-95-usd-thung-2067542.html\">Giá xăng dầu hôm nay 7/10: Giá dầu tiếp đà tăng, hướng mốc 95 USD/thùng</a><span class=\"summary__content-desc\">Giá xăng dầu hôm nay (7/10) vẫn tiếp tục tăng lên. Giá dầu tăng phiên thứ 4 liên tiếp, tiến sát mốc 95 USD/thùng, sau khi một loạt tổ chức nâng dự báo giá cuối năm.</span></div>\n</article>\n                            </div>"}