{"url": "https://vietnamnet.vn/doanh-nghiep-xuat-khau-thieu-don-hang-nguoi-lao-dong-thieu-viec-lam-2062779.html", "title": "DN xuất khẩu thiếu đơn hàng, người lao động thiếu việc làm", "abstract": "Nhiều DN xuất khẩu rất thiếu đơn đặt hàng, trong khi những tháng cuối năm là thời điểm tăng tốc dẫn đến sản xuất gặp khó khăn, người lao động thiếu việc làm, thu nhập giảm.", "content_html": "<div>\n                                <p><strong>DN thiếu đơn hàng</strong></p>\n<p>Theo Hiệp hội Dệt may Việt Nam, chưa năm nào tình hình xuất khẩu lại trái ngược như năm nay. Trong quý I, DN nhận được nhiều đơn hàng nhưng lại thiếu nhân công; đến quý II, khi đã tuyển đủ lao động thì đơn hàng lại không có. Nhiều DN thành viên các hiệp hội phản ánh bị giảm đơn hàng đến cuối năm 2022, ảnh hưởng xấu đến sản xuất kinh doanh và đời sống người lao động.</p>\n<p>Đại diện Công ty TNHH May mặc Dony cho biết, thời điểm này các năm trước, đơn hàng xuất khẩu đã kín đến hết quý I của năm sau. Các đối tác chủ động tìm đến DN đặt hàng, công nhân làm không kịp. Nhưng hiện tại, DN không có đơn hàng mới, còn đơn hàng cũ chỉ đủ để sản xuất đến đầu tháng 11. \"Hiện tại, chúng tôi chỉ lo không đủ việc cho công nhân làm. Nếu tình trạng này kéo dài thì DN sẽ rất khó khăn\", vị này lo lắng.</p>\n<p>Trong khi đó, ông Phạm Văn Việt, Chủ tịch HĐQT Công ty TNHH Việt Thắng Jean, chia sẻ, công ty đã bị giảm từ 30-40% đơn hàng xuất khẩu sang EU và Mỹ. Thị trường lớn còn lại là Nhật cũng bắt đầu giảm mua, khả năng sẽ giảm mạnh trong quý I/2023. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/dn-nho-1316.jpg\">\n<figcaption>Nhiều DN phản ánh bị giảm đơn hàng xuất khẩu đến cuối năm 2022 (ảnh minh họa)</figcaption>\n</figure>\n<p>Theo ông Nguyễn Hoài Nam, Phó Tổng Thư ký Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (VASEP), <a href=\"https://vietnamnet.vn/lam-phat-tag12256680940992577242.html\" target=\"_blank\">lạm phát</a> đang khiến người dân các nước châu Âu và Mỹ cắt giảm tiêu dùng. Nhiều DN thủy sản cho hay, khách hàng không nhận đơn hàng từ nay đến hết tháng 10/2022. Không những thế, từ đầu tháng 8/2022, tác động từ giá nguyên liệu đầu vào tăng cao cộng với biến động tỷ giá trên thị trường thế giới khiến xuất khẩu thủy sản gặp không ít khó khăn, nhiều đơn hàng mới bị tạm ngừng ký.</p>\n<p>Còn ông Võ Văn Phục, Tổng Giám đốc Công ty Thủy sản sạch Việt Nam, nhận xét, sức mua của người tiêu dùng giảm đáng kể, cộng với biến động tỷ giá, làm cho hoạt động xuất khẩu gặp khó từ đầu tháng 8/2022. Tại các thị trường như Mỹ và EU, lượng hàng tồn kho vẫn còn cao do người dân thắt chặt chi tiêu, khiến nhu cầu nhập khẩu giảm mạnh.</p>\n<p>Đại diện Hiệp hội Da giày - Túi xách Việt Nam phản ánh, tình trạng lạm phát, giảm cầu tiêu dùng đang diễn ra tại các thị trường xuất khẩu chủ lực của da giày Việt Nam. Nhiều DN cho biết đơn hàng cho cuối năm nay và đầu năm 2023 bị suy giảm. Ngành da giày đang tồn kho lớn, lên tới khoảng 40%, do nhu cầu tiêu dùng giảm. Hiện các DN phải cắt giảm thời gian làm việc của người lao động.</p>\n<p>Ông Trần Việt Anh, Phó Chủ tịch Hiệp hội DN TP.HCM, thừa nhận, các ngành điện tử, dệt may, gỗ, thép... đang gặp nhiều khó khăn do sức mua ở các thị trường chính giảm mạnh.</p>\n<p>Chẳng hạn với ngành gỗ, Công ty TNHH Khánh Xương phản ánh, đơn hàng xuất khẩu chỉ bằng khoảng 1/5 so với trước, buộc công ty phải cắt giảm dần lao động, nay chỉ còn khoảng 30% so với thời điểm trước dịch. Tương tự, Công ty TNHH Gia Nhiên cũng cắt giảm khoảng 50% lao động sản xuất và 20% lao động khối văn phòng để ứng phó với tình hình sụt giảm đơn hàng. Để duy trì việc làm, các DN phải sắp xếp cho người lao động nghỉ ngày thứ bảy hàng tuần và giảm tăng ca.</p>\n<p><strong>Khó khăn còn kéo dài</strong></p>\n<p>Báo cáo của Công ty Fiin Group cho thấy, rủi ro lạm phát và suy thoái tại các nền kinh tế lớn (Mỹ, châu Âu), sẽ hạn chế nhu cầu tiêu dùng. Dự báo nửa cuối 2022, phần lớn các ngành có tăng trưởng cao trong quý II sẽ tăng chậm lại, gồm: hóa chất, điện tử, thủy sản, phân bón, may mặc, cao su, gỗ,... do bối cảnh xuất khẩu đang kém tích cực.</p>\n<p>Còn theo Ngân hàng Thế giới, hai năm khủng hoảng Covid đang làm gia tăng bất định và phủ bóng đen lên nền kinh tế toàn cầu. Cú sốc liên quan đến <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc chiến tại Ukraine</a> dự báo sẽ làm chậm quá trình phục hồi kinh tế ở nhiều quốc gia và dấy lên nỗi ám ảnh về lạm phát đình đốn. Dự báo tốc độ tăng trưởng kinh tế toàn cầu năm 2022 chỉ đạt 2,9%. Các đối tác thương mại lớn của Việt Nam đều bị tác động bởi những sự kiện trên, trong đó Hoa Kỳ, EU, Nhật Bản, Hàn Quốc, Trung Quốc,... tác động bất lợi đến việc phục hồi và phát triển kinh tế nước ta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/xuat-nhap-khau3-1317.jpg\">\n<figcaption>Giá nguyên liệu đầu vào tăng cao, cộng với biến động tỷ giá khiến xuất khẩu thủy sản gặp không ít khó khăn.</figcaption>\n</figure>\n<p>Theo các DN, <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">giá xăng dầu</a> giảm mạnh thời gian qua phần nào giảm áp lực chi phí vận tải. Tuy nhiên, chi phí đầu vào tăng cao, từ 20-30% với nhiều ngành hàng, cùng nhu cầu tại nhiều thị trường lớn giảm khiến hàng xuất khẩu của Việt Nam đối mặt với khó khăn vào nửa cuối năm 2022.</p>\n<p>Trước tình hình này, các DN đã chuyển hướng tìm kiếm nguồn cung nguyên liệu mới, đẩy mạnh tìm kiếm đơn hàng, cắt giảm chi phí không cần thiết và tăng năng suất lao động để bù đắp nhưng vẫn khó tránh khỏi khó khăn. Do đó, rất cần phía ngân hàng hỗ trợ giãn nợ, giảm lãi suất, gia hạn các khoản vay đến hạn, cho vay thế chấp hàng tồn kho, vay tín chấp,... đẩy nhanh chương trình hỗ trợ lãi suất 2% từ gói ngân sách 40.000 tỷ đồng để DN có vốn cho sản xuất, kinh doanh. Cần thiết phải thiết kế gói tín dụng riêng để hỗ trợ DN xuất khẩu.</p>\n<p>Các DN kiến nghị cơ quan tham tán, thương vụ Việt Nam tại nước ngoài hỗ trợ tích cực hơn, giúp DN có thêm nhiều thông tin và kết nối với các nhà nhập khẩu. Chính phủ xem xét tiếp tục giảm thuế, phí, để giảm gánh nặng cho DN, hỗ trợ tìm kiếm nhà cung cấp tránh đứt gãy nguồn cung, đồng thời tạo thuận lợi cho DN bán hàng trong nước. Thu ngân sách Nhà nước đạt khá cao trong 8 tháng đầu năm, Chính phủ cần đẩy nhanh các gói kích thích và phục hồi kinh tế, để tạo hiệu ứng lan tỏa, kích thích kinh tế khởi sắc nửa cuối năm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/doi-don-hang-thi-truong-xuat-khau-dang-xau-di-2048223.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/det-may-1195.jpg\" alt=\"Đói đơn hàng, thị trường xuất khẩu đang xấu đi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/doi-don-hang-thi-truong-xuat-khau-dang-xau-di-2048223.html\">Đói đơn hàng, thị trường xuất khẩu đang xấu đi</a></h3>\n<div class=\"insert-wiki-description\">Chi phí đầu vào tăng cao cùng nhu cầu tại nhiều thị trường lớn giảm khiến hàng xuất khẩu của Việt Nam đối mặt với khó khăn vào nửa cuối năm 2022, đặc biệt là tình trạng thiếu đơn hàng.</div>\n</div>\n</article>\n</div>\n                            </div>"}