{"url": "https://vietnamnet.vn/thu-thue-thu-nhap-ca-nhan-cao-chua-tung-co-pha-ky-luc-cac-nam-2052022.html", "title": "Thu thuế thu nhập cá nhân cao chưa từng có, phá kỷ lục các năm", "abstract": "Số thu về thuế thu nhập cá nhân từ tiền lương, tiền công luôn tăng qua từng năm. Thu thuế thu nhập cá nhân tăng từ mức 5.000 tỷ đồng (2006) lên mức hơn 100 nghìn tỷ đồng.", "content_html": "<div>\n                                <p>Từ 1/7/2020, mức giảm trừ gia cảnh khi tính thuế thu nhập cá nhân (TNCN) đã được Quốc hội đồng ý tăng từ 9 triệu lên 11 triệu đồng/tháng. </p>\n<p>Tuy nhiên, số thu từ thuế thu nhập cá nhân vẫn tăng rất cao. Dự toán số thu thuế từ TNCN đặt ra trong năm 2022 mà ngành thuế sẽ thực hiện là 118.075 tỷ đồng. Thế nhưng chỉ 7 tháng qua, theo Tổng cục Thuế, số thu đã đạt 90,1%, tương đương 106.527 tỷ đồng. Số thuế này chiếm khoảng 9,8% tổng thu ngân sách nhà nước do ngành thuế thực hiện.</p>\n<p>Nếu tính trên số thu nội địa, tỷ lệ <a href=\"https://vietnamnet.vn/thue-thu-nhap-ca-nhan-tag3639909771795894337.html\" target=\"_blank\">thuế thu nhập cá nhân</a> chiếm đến hơn 15% số thu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/dsc-3080-367.jpg\">\n<figcaption>Số thu từ thuế thu nhập cá nhân tăng mạnh. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Thực tế những năm qua cho thấy, số thu về thuế thu nhập cá nhân từ tiền lương, tiền công luôn tăng qua từng năm. Thu thuế thu nhập cá nhân tăng từ mức chỉ 5.000 tỷ đồng (2006) lên hàng trăm nghìn tỷ đồng. Năm 2019 đánh dấu lần đầu tiên số thu thuế thu nhập cá nhân vượt mức 100 nghìn tỷ đồng, đạt 109,4 nghìn tỷ đồng (2019).</p>\n<p>Năm 2020 và 2021, dù bị ảnh hưởng của dịch Covid-19 nhưng số thu từ thuế thu nhập cá nhân vẫn tăng so với các năm trước, đạt hơn 110 nghìn tỷ đồng. Đặc biệt, mức tăng này vẫn có được ngay cả khi từ 1/7/2020, mức giảm trừ gia cảnh cũng đã được Quốc hội đồng ý tăng từ 9 triệu lên 11 triệu đồng/tháng.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TLUB.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Với kết quả thu thuế thu nhập cá nhân 7 tháng năm 2022 như kể trên, số thu thuế thu nhập cá nhân năm 2022 dự kiến sẽ phá kỷ lục các năm trước.</p>\n<p>Hiện nay, nhiều ý kiến tiếp tục đề nghị Bộ Tài chính nghiên cứu nâng mức giảm trừ gia cảnh và mức giảm trừ với người phụ thuộc lên cho phù hợp với diễn biến giá cả leo thang từ 1-2 năm nay.</p>\n<p>Theo các chuyên gia kinh tế, mức giảm trừ gia cảnh 11 triệu hay, 15 triệu hay 20 triệu không quan trọng. Vấn đề là phải làm sao để biến mỗi người nộp thuế là một cán bộ thuế. Khi đó, sẽ hạn chế tối đa việc trốn thuế và đảm bảo nguồn thu sẽ tăng chóng mặt. Cụ thể, hãy cho phép người dân được trừ vài phần trăm số tiền kê khai các khoản chi tiêu hợp lý.</p>\n<p>“Cơ quan thuế có thể giữ nguyên mức giảm trừ, nhưng cho trừ một tỷ lệ phần trăm thực chi nếu có chứng từ với người phải nộp thuế. Khi đấy người người đi khai thuế, và cơ quan thuế sẽ biết được bên nào đang trốn thuế “, một chuyên gia thuế góp ý.</p>\n<p>Việc cho phép người mua hàng được trừ thuế khi có chứng từ ở mức độ nào đó sẽ góp phần mang lại nguồn lợi cho ngân sách và “bớt việc thỏa thuận, cắt chia đối với thuế khoán mà thời gian qua đang là vấn nạn”.</p>\n<p>Với việc ngành thuế quyết liệt thực hiện hóa đơn điện tử từ 1/7/2022, cùng với tỷ lệ thanh toán không dùng tiền mặt ngày càng tăng, ngành thuế cũng như Bộ Tài chính nên nghiên cứu phương án thu thuế thu nhập cá nhân này để vừa tăng thu ngân sách, vừa đảm bảo quyền lợi của người dân.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.011%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2342%;\">\n<p style=\"text-align: center;\"><strong>Thu nhập 17 triệu/tháng chưa phải đóng thuế nếu có người phụ thuộc</strong></p>\n<p><em>Theo quy định của Luật thuế thu nhập cá nhân (thuế TNCN) hiện hành, cá nhân được trừ các khoản bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, trừ đi mức giảm trừ gia cảnh, các khoản đóng góp từ thiện, nhân đạo, các khoản phụ cấp, trợ cấp được trừ (nếu có)... số còn lại mới là thu nhập làm căn cứ tính thuế TNCN. </em></p>\n<p><em>Với việc điều chỉnh nâng mức giảm trừ cho bản thân người nộp thuế từ 9 triệu đồng lên 11 triệu đồng/tháng và cho mỗi người phụ thuộc từ 3,6 triệu đồng lên 4,4 triệu đồng/tháng thì người có thu nhập từ tiền lương, tiền công 17 triệu đồng/tháng (nếu có 1 người phụ thuộc) hay 22 triệu đồng/tháng (nếu có 2 người phụ thuộc) cũng chưa phải nộp thuế thu nhập cá nhân.</em></p>\n<p><em>Cá nhân có thu nhập 40 triệu đồng/tháng thì số thuế TNCN phải nộp là 6,61%/thu nhập; thu nhập 60 triệu đồng/tháng thì số thuế TNCN phải nộp là 11,86%/thu nhập; thu nhập 80 triệu đồng/tháng thì số thuế TNCN phải nộp là 15,74%/thu nhập; thu nhập 100 triệu đồng/tháng thì số thuế TNCN phải nộp là 18,66%/thu nhập.</em></p>\n<p><em>Đối với cá nhân có thu nhập ở mức cao trên 100 triệu đồng thì số thuế TNCN phải nộp mới ở tỷ lệ cao hơn 20%/thu nhập.</em></p>\n<p><em>Cụ thể: cá nhân có thu nhập 110 triệu đồng/tháng thì số thuế TNCN phải nộp là 20,15%/thu nhập; thu nhập 150 triệu đồng/tháng thì số thuế TNCN phải nộp là 24,11%/thu nhập... (việc tính toán này với giả định cá nhân có 1 người phụ thuộc, trường hợp cá nhân có nhiều hơn 1 người phụ thuộc thì số thuế phải nộp cũng thấp hơn tương ứng).</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sua-thue-thu-nhap-ca-nhan-luong-17-trieuthang-van-chua-phai-nop-thue-827769.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thu-thue-thu-nhap-ca-nhan-cao-chua-tung-co-pha-ky-luc-cac-nam-4b9dcadb274e4c2cb2c014fdddb34044.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sua-thue-thu-nhap-ca-nhan-luong-17-trieuthang-van-chua-phai-nop-thue-827769.html\">Sửa thuế thu nhập cá nhân: Lương 17 triệu/tháng vẫn chưa phải nộp thuế</a>\n<p>Bộ Tài chính cho rằng, cá nhân thu nhập 17-22 triệu đồng/tháng chưa phải nộp thuế thu nhập cá nhân nếu có 1-2 người phụ thuộc.</p>\n</div>\n</article>\n                            </div>"}