{"url": "https://vietnamnet.vn/trung-quoc-lai-khung-hoang-thit-lon-2059277.html", "title": "Trung Quốc lại khủng hoảng thịt lợn", "abstract": "Giá thịt lợn tháng 8 tại Trung Quốc tiếp tục tăng mạnh cho dù nước này đang xả kho dự trữ quốc gia để bình ổn giá và đảm bảo nguồn cung tại thị trường tiêu thụ thị lợn lớn nhất thế giới...", "content_html": "<div>\n                                <div class=\"page\">\n<article>\n<p>Theo dữ liệu chính thức được công bố ngày 9/9, chỉ số giá tiêu dùng toàn phần (headline CPI) của Trung Quốc tháng 8 tăng 2,5% so với cùng kỳ năm ngoái, giảm tốc so với tháng trước đó. Còn lạm phát giá sản xuất giảm xuống mức thấp nhất trong 18 tháng, ở mức 2,3% - thấp hơn nhiều so với Mỹ, Anh và những quốc gia khác đang phải đối đầu tỷ lệ lạm phát cao nhất nhiều thập kỷ.</p>\n<p>Tuy nhiên, giá thịt lợn – mặt hàng thực phẩm chủ lực được dùng trong nhiều món ăn ở Trung Quốc – vẫn đi ngược xu hướng khi liên tục tăng mạnh những tháng gần đây. Giá thịt lợn bình quân đã tăng 22,5% trong tháng 8 so với cùng kỳ năm trước, sau khi tăng 20,2% trong tháng 7, do sản lượng giảm khiến nguồn cung bị siết chặt.</p>\n<p>Theo Nikkei Asia, thịt lợn là một trong những mặt hàng chiếm tỷ trọng lớn nhất trong nhóm thực phẩm thuộc chỉ số CPI của Trung Quốc.</p>\n<div>\n<article class=\"ck-cms-wiki-quote-has-space-right alignment bg-blue border-blue rounded vnn-template-noneditable\"><span class=\"space-left\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/trung-quoc-lai-khung-hoang-thit-lon-706e0e4817204da589e62dcb5d66cfd3.png\" alt=\"\"> </span> <span class=\"space-right\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/trung-quoc-lai-khung-hoang-thit-lon-706e0e4817204da589e62dcb5d66cfd3.png\" alt=\"\"> </span> <span class=\"quote__content vnn-template-editable\">Khủng hoảng thịt lợn diễn ra trong bối cảnh Bắc Kinh đang chật vật chống đỡ xu hướng suy giảm kinh tế khi các đợt phong tỏa mới tại đại đô thị Thành Đô và trung tâm công nghệ Thẩm Quyến đang gây sức ép lên tăng trưởng của nước này.</span> <span class=\"quote__author vnn-template-editable\"></span></article>\n</div>\n<p>Dữ liệu mới nhất được đưa ra sau khi Chính phủ Trung Quốc đầu tuần trước thông báo xả kho thịt lợn đông lạnh dự trữ lần dầu tiên trong năm nay để ghìm giá mặt hàng này. Động thái này diễn ra trước thềm Tết Trung thu vào cuối tuần vừa qua và Quốc khánh Trung Quốc vào ngày 1/10 tới.</p>\n<p>Tuy nhiên, các nhà buôn thị lợn Trung Quốc cảnh báo rằng việc xả kho dự trữ đông lạnh không có tác dụng gì nhiều.</p>\n<p>“Hầu hết khách hàng của chúng tôi thích thịt lợn tươi hơn là thịt đông lạnh”, một tiểu thương ở Thượng Hải cho biết. “Khách hàng giờ đây mua ít hơn so với trước đợt phong tỏa hồi tháng 4 ở Thượng Hải do thu nhập của các hộ gia đình không đổi trong khi giá thịt lợn tăng lên”.</p>\n<p>Theo nhà phân tích Deng Shaorui của Huatai Securities, sự can thiệp của Chính phủ chỉ có thể giải tỏa mối lo về nguồn cung thịt lợn trong ngắn hạn.</p>\n<p>\"Giá thịt lợn sẽ duy trì ở mức cao”, ông Deng nhận định. “Vì thời tiết đã lạnh hơn và mức tiêu thụ thịt lợn theo mùa đã phục hồi, nhu cầu được dự báo sẽ tăng lên trước thềm nghỉ lễ Quốc khánh”.</p>\n<p>Từ tháng 5 đến nay, giá thịt lợn tại Trung Quốc liên tục tăng do quy mô đàn lợn giảm từ năm ngoái đã bắt đầu tác động tới sản lượng. Trong khi đó, nhu cầu của người tiêu dùng đã phục hồi dần sau các đợt phong tỏa phòng Covid ở nhiều địa phương nước này.</p>\n<p>Theo trang web theo dõi giá thịt lợn www.zhuwang.cc, giá thịt lợn toàn quốc ở Trung Quốc hiện đã tăng 53% so với hồi tháng 5, lên 23,34 USD (khoảng 3,4 USD)/kg.</p>\n<p>Hồi tháng 7, nhiều quan chức Trung Quốc đã kêu gọi các đơn vị chăn nuôi lợn lớn tăng tốc giết mổ lợn, đồng thời cảnh báo họ về việc đầu cơ và định giá thịt lợn.</p>\n<p>Khủng hoảng thịt lợn diễn ra trong bối cảnh Bắc Kinh đang chật vật chống đỡ xu hướng suy giảm kinh tế khi các đợt phong tỏa mới tại đại đô thị Thành Đô và trung tâm công nghệ Thẩm Quyến đang gây sức ép lên tăng trưởng của nước này. Cùng lúc, Trung Quốc trầy trật với cuộc khủng hoảng trên thị trường bất động sản.</p>\n<p>Trong một động thái đi ngược xu hướng toàn cầu vào tháng trước, Ngân hàng Trung ương Trung Quốc (PBOC) đã hạ lãi suất, bao gồm lãi suất cho vay thế chấp mua nhà, để hỗ trợ nền kinh tế phục hồi sau đại dịch. Tuy nhiên, khoảng 3.000 địa phương trên khắp Trung Quốc vẫn đang được phân loại ở mức rủi ro dịch bệnh từ trung bình đến cao, đồng nghĩa các biện pháp hạn chế để phòng dịch vẫn được áp dụng.</p>\n<p>“Lạm phát giá tiêu dùng đã giảm trong tháng 8 và thấp hơn so với mức trần 3% mà PBOC đặt ra, tạo dự địa cho ngân hàng này tiếp tục nới lỏng chính sách tiền tệ thêm nữa”, các nhà phân tích của Capital Economics nhận định trong một báo cáo mới đây.</p>\n<p>(Theo VnEconomy)<br><br></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xuat-khau-thit-lon-tang-dot-bien-hon-343-2056622.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/name-4-1-1338.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xuat-khau-thit-lon-tang-dot-bien-hon-343-2056622.html\">Xuất khẩu thịt lợn tăng đột biến, hơn 343%</a><span class=\"summary__content-desc\">Xuất khẩu các mặt hàng thịt lợn của Việt Nam ghi nhận mức tăng đột biến trong tháng 7/2022 khi tăng tới 343,7% về lượng và tăng hơn 104% về trị giá so với cùng kỳ năm ngoái.</span></div>\n</article>\n</article>\n</div>\n                            </div>"}