{"url": "https://vietnamnet.vn/chung-khoan-hom-nay-16-11-dao-chieu-hang-tram-ma-bat-tang-tran-2081314.html", "title": "Chứng khoán đảo chiều, hàng trăm mã bật tăng trần", "abstract": "Thị trường chứng khoán quay đầu tăng mạnh sau khi lao dốc và lập đáy mới vào đầu giờ sáng. Hàng trăm mã cổ phiếu lớn nhỏ bứt phá vũ bão và tăng trần, trong đó có các mã ngân hàng, chứng khoán, bán lẻ, thép…", "content_html": "<div>\n                                <p>Sang phiên chiều 16/11, thị trường chứng khoán bứt phá vũ bão với hàng trăm mã cổ phiếu lớn nhỏ tăng trần, trong đó có các mã ngân hàng, chứng khoán, bán lẻ, thép…</p>\n<p>Nhiều mã tăng hết độ cho phép như: Chứng khoán SSI (SSI), Techcombank (TCB), Sacombank (STB), Thế Giới Di Động (MWG), MBBank (MBB), Hòa Phát (HPG), Tập đoàn Cao su (GVR), BIDV (BID), Ngân hàng ACB (ACB)…</p>\n<p>Hàng loạt mã bất động sản quay đầu từ giảm sàn sang tăng trần như: DIC Corp. (DIC), Hà Đô (HDG), CII, Đầu tư LDG, Phát triển Bình Dương (TDC)…</p>\n<p>Tuy nhiên, Novaland (NVL) và Phát Đạt (PDR) vẫn giảm sàn với dư bán hàng chục triệu đơn vị.</p>\n<p>VN-Index trước khi chuyển sang phiên ATC tăng 31,91 điểm lên 943,81 điểm.</p>\n<p>Thanh khoản tăng mạnh. Chỉ có Novaland và Phát Đạt vẫn giảm sàn với dư bán lớn.</p>\n<p>Chốt phiên sáng 16/11, chỉ số VN-Index tăng 8,01 điểm lên 919,91 điểm. HXN-Index trong khi đó vẫn giảm 0,7% xuống 174,55 điểm. Thanh khoản đạt 9.500 tỷ đồng, trong đó có gần 8.400 tỷ đồng trên HOSE.</p>\n<p>Nhiều cổ phiếu trụ cột tăng mạnh vào cuối phiên sáng, trong đó HPG của Tập đoàn Hòa Phát và GVR của Tập đoàn Cao su Việt Nam tăng trần. Nhiều cổ phiếu chuyển từ giảm sàn sang tăng giá như: VPBank (có lúc trần), Techcombank, HDBank, FPT, BVH.</p>\n<p>Sau tiếng rưỡi chịu áp lực bán rất mạnh, thị trường chứng khoán Việt Nam bất ngờ đảo chiều nhanh chóng vào gần cuối giờ sáng phiên 16/11. VN-Index có lúc tăng 10 điểm sau khi giảm hơn 38 điểm vào đầu phiên.</p>\n<p>Nhiều cổ phiếu đảo chiều từ giảm sàn sang tăng giá như: VPBank, Thế Giới Di Động, POW…</p>\n<p>Trước đó, mở cửa phiên sáng, nhiều đầu tư phải thốt lên \"thị trường thực sự đáng sợ\".</p>\n<p>Đầu phiên, <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a> tiếp tục ghi nhận hàng trăm mã giảm sàn, sau khi giới đầu tư chứng kiến tình trạng này trong nhiều phiên giao dịch trước đó.</p>\n<p>Chỉ số VN-Index của Sở Giao dịch Chứng khoán TP.HCM (HoSE) có lúc giảm hơn 38 điểm, về gần ngưỡng 870 điểm. Đây là mức thấp nhất trong vòng hơn hai năm qua.</p>\n<p>Chỉ số VN-Index đã mất khoảng 42-43% kể từ đỉnh cao trên 1.520 điểm ghi nhận hồi đầu tháng 4/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/chungkhoan1-584.jpg\">\n<figcaption><em>Chỉ số VN-Index sáng 16/11 có lúc giảm hơn 38 điểm. (Nguồn: FPTS)</em></figcaption>\n</figure>\n<p>Không chỉ nhà đầu tư cá nhân thua lỗ, nhiều tổ chức trong và ngoài nước, các doanh nghiệp niêm yết trên sàn có hoạt động đầu tư chứng khoán cũng lỗ thảm trong bối cảnh nhiều mã cổ phiếu giảm 50-90% kể từ đỉnh ghi nhận trong đầu năm 2022.</p>\n<p>Cổ phiếu tiếp tục giảm sâu dù nền kinh tế Việt Nam được đánh giá ở trạng thái tích cực hơn so với nhiều nước trong khu vực và trên thế giới.</p>\n<p>Tuy nhiên, dòng tiền đổ vào thị trường chứng khoán sụt giảm cùng với câu chuyện “thiếu tiền”, cạn thanh khoản, “vấn đề trái phiếu” cũng như tin đồn không mấy tích cực đối với một số doanh nghiệp bất động sản… khiến áp lực bán trên thị trường không ngừng tăng.</p>\n<p>Đà giảm giá mạnh của cổ phiếu cùng với hoạt động bán giải chấp cũng như việc cắt giảm margin đối với nhiều mã chứng khoán,... góp phần làm tình hình trở nên bi đát, dù nhiều cổ phiếu giá chỉ còn 5.000-7.000 đồng.</p>\n<p>Sáng 16/11, hầu hết cổ phiếu bất động sản tiếp tục giảm sàn với dư bán rất lớn, lên tới hàng chục triệu đơn vị.</p>\n<p>Cổ phiếu Novaland (NVL) của <a href=\"https://vietnamnet.vn/bui-thanh-nhon-tag16842265531653483110.html\" target=\"_blank\">cựu chủ tịch Bùi Thành Nhơn</a> giảm hết biên độ phiên thứ 10 liên tiếp với giao dịch ở mức rất thấp, với 70.300 đơn vị được mua bán trong buổi sáng, trong khi dư bán sàn còn hơn 49 triệu đơn vị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/chungkhoan-hh15-ok-585.jpg\">\n<figcaption><em>Thị trường chứng khoán rơi vào giai đoạn khó khăn hiếm có. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Cổ phiếu Bất động sản Phát Đạt (PDR) của ông Nguyễn Văn Đạt giảm sàn phiên thứ 9 liên tiếp với dư bán lên tới hơn 94 triệu đơn vị. Đây cũng là phiên giảm thứ 21 của cổ phiếu này. Cổ phiếu DIG của Tổng CTCP Đầu tư Phát triển Xây dựng DIC Corp cũng giảm hết biên độ cho phép với dư bán gần 25 triệu đơn vị.</p>\n<p>Nhiều cổ phiếu bất động sản khác cũng giảm sàn như: CII, LDG, CTD, HDG,...</p>\n<p>Vinhomes của tỷ phú Phạm Nhật Vượng giảm mạnh, mất 1.400 đồng xuống 42.000 đồng/cp.</p>\n<p>Chỉ có Vingroup (VIC) tăng phiên thứ ba liên tiếp, có thêm 500 đồng lên 57.500 đồng/cp.</p>\n<p>Nhóm cổ phiếu ngân hàng tiếp tục đồng loạt giảm phiên thứ hai liên tiếp.</p>\n<p>Cổ phiếu VPBank của ông Ngô Chí Dũng giảm sàn, dư bán gần 1 triệu đơn vị. Cổ phiếu Techcombank (TCB) của tỷ phú Hồ Hùng Anh cũng giảm hết biên độ cho phép.</p>\n<p>Một số cổ phiếu trụ cột khác giảm sâu gồm: Thế giới Di động, Petrolimex, POW.</p>\n<p>Trên thị trường, giới đầu tư vẫn lo ngại về vấn đề trái phiếu doanh nghiệp và hoạt động bán giải chấp của các công ty chứng khoán.</p>\n<p>Hôm 14/11, Bộ Tài chính phát đi thông tin lưu ý về thị trường trái phiếu doanh nghiệp, cho biết, thông lệ quốc tế và pháp luật của Việt Nam đều quy định trái phiếu doanh nghiệp do doanh nghiệp phát hành theo nguyên tắc tự vay, tự trả, tự chịu trách nhiệm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-khoan-boc-hoi-tram-ty-usd-dai-gia-manh-tay-mua-vao-2079629.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dangthanhtamhh1ok-217.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-khoan-boc-hoi-tram-ty-usd-dai-gia-manh-tay-mua-vao-2079629.html\">Chứng khoán bốc hơi trăm tỷ USD, đại gia mạnh tay mua vào</a><span class=\"summary__content-desc\">Thị trường chứng khoán giảm sâu kéo dài khiến giá đa số cổ phiếu lao dốc, trong đó nhiều mã mất 50-70%, thậm chí 90%. Sức cầu bắt đáy vẫn thấp nhưng đã xuất hiện hoạt động mua vào của lãnh đạo doanh nghiệp.</span></div>\n</article>\n                            </div>"}