{"url": "https://vietnamnet.vn/khach-san-ven-bien-da-nang-o-at-rao-ban-2078507.html", "title": "Khách sạn ven biển Đà Nẵng lại được ồ ạt rao bán", "abstract": "Kinh doanh ế ẩm khi du lịch chưa phục hồi hoàn toàn, nhiều khách sạn ở Đà Nẵng tiếp tục rao bán để cắt lỗ, trả lãi ngân hàng.", "content_html": "<div>\n                                <p>Sau mùa du lịch hè sôi động, nhiều khách sạn trên địa bàn TP. Đà Nẵng đang được rao bán.</p>\n<p>Theo khảo sát trên các trang mua bán nhà đất, mỗi ngày có hàng chục bản tin <a href=\"https://vietnamnet.vn/rao-ban-khach-san-tag10182395798629244570.html\" target=\"_blank\">rao bán khách sạn</a> tại Đà Nẵng. Các khách sạn này chủ yếu tập trung ở khu vực ven biển quận Ngũ Hành Sơn, Sơn Trà. Không chỉ các khách sạn nhỏ, ngay cả các khách sạn 4-5 sao cũng được rao bán.</p>\n<p>Tình trạng rao bán khách sạn từng diễn ra rầm rộ ở Đà Nẵng trước đó, khi dịch Covid-19 bùng phát và kéo dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/capture-930.jpg\">\n<figcaption>Nhiều khách sạn trên địa bàn TP. Đà Nẵng đang rao bán</figcaption>\n</figure>\n<p>Nhiều nhân viên môi giới bất động sản cho hay, nguyên nhân khiến các ông chủ phải rao bán hàng loạt khách sạn là do nguồn khách ít, chi phí vận hành bỏ ra nhiều, không đảm bảo trang trải các khoản vay; cùng với đó, thời điểm này lãi vay ngân hàng tăng cao.</p>\n<p>Trong vai người mua, PV liên hệ một nữ nhân viên môi giới tên P. đang rao bán khách sạn trên đường Võ Văn Kiệt (quận Sơn Trà) gồm 17 tầng, gần 70 phòng,... với giá 100 tỷ đồng. Qua tìm hiểu, người này cho biết, sổ đỏ khách sạn đang ở ngân hàng, nếu giao dịch thì sẽ đến ngân hàng làm thủ tục.</p>\n<p>“Lãi vay ngân hàng quá cao nên hầu hết chủ khách sạn không cầm cự nổi. Rất nhiều khách sạn đang gửi công ty chúng tôi bán”, nhân viên này chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/khach-san-931.jpg\">\n<figcaption>Các khách sạn khu vực ven biển được rao bán nhiều nhất</figcaption>\n</figure>\n<p>Anh T.X.H một nhân viên môi giới khác, cho biết, nhiều nhà đầu tư thiệt hại nặng khi dịch Covid-19 bùng phát kéo dài, nằm ngoài sự tính toán của họ.</p>\n<p>“Nhiều nhà đầu tư không chịu nổi sức nóng của ngân hàng, họ buộc phải rao bán để giải quyết tiền vay và tái đầu tư lại. Việc rao bán khách sạn diễn ra kín kẽ, chủ khách sạn thường thông qua các công ty môi giới. Hầu hết khách sạn được rao bán trên mạng chứ không treo biển công khai”, anh H. nói.</p>\n<p>Trao đổi với PV. VietNamNet, ông Nguyễn Đức Lập - Viện trưởng Viện nghiên cứu và đào tạo bất động sản Đà Nẵng - nhìn nhận, thị trường bất động sản nói chung đang gặp không ít khó khăn do lãi suất ngân hàng gần đây tăng mạnh. Bên cạnh đó, còn do thiếu hụt nguồn cung vì nhiều địa phương đang rà soát, điều chỉnh quy hoạch tổng thể.</p>\n<p>Riêng phân khúc bất động sản nghỉ dưỡng còn chịu tác động trực tiếp từ sự phục hồi yếu ớt của ngành du lịch. Ngoài ra, vấn đề cấp giấy chứng nhận cho các loại hình bất động sản du lịch, như căn hộ du lịch (condotel) vẫn chưa hoàn toàn thống nhất tại nhiều địa phương, khiến dòng sản phẩm này gần như \"chết đứng\" thời gian qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/khach-san1-932.jpg\">\n<figcaption>Du lịch chưa phục hồi hoàn toàn khiến các khách sạn gặp khó khăn</figcaption>\n</figure>\n<p>Nói về nguyên nhân các khách sạn ồ ạt rao bán, ông Lập cho rằng du lịch ở Đà Nẵng hiện vẫn chưa phục hồi hoàn toàn, lượng khách đến thành phố vẫn còn khiêm tốn so với thời điểm 2019.</p>\n<p>Thành phố đang vào mùa thấp điểm du lịch trong năm nên tình hình sẽ không có nhiều cải thiện cho đến hết năm. Chưa kể, triển vọng thu hút khách du lịch quốc tế đến Đà Nẵng ít khả quan khi thị trường chính là Trung Quốc vẫn chưa có dấu hiệu mở cửa. Do đó, doanh thu của các khách sạn đang quá thấp so với công suất thiết kế.</p>\n<p>Ngoài ra, trong bối cảnh thị trường bất động sản gặp nhiều khó khăn, lãi suất cho vay tăng cao nên áp lực tài chính với các khoản vay rất lớn. </p>\n<p>“Việc thiếu hụt dòng tiền thanh toán chi phí lãi vay do doanh thu bấp bênh và thiếu triển vọng cải thiện trong tương lai gần, thị trường bất động sản đang bước vào chu kỳ suy giảm nên quyết định rao bán là phù hợp với bối cảnh khó khăn hiện nay. Sẽ thêm 1 năm khó khăn nữa cho dòng sản phẩm này\", ông Lập nhận định.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/o-at-rao-ban-khach-san-biet-thu-o-da-nang-674272.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/khach-san-ven-bien-da-nang-lai-duoc-o-at-rao-ban-c200d8aeba224bb0b436f0357394f672.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/o-at-rao-ban-khach-san-biet-thu-o-da-nang-674272.html\">Ồ ạt rao bán khách sạn, biệt thự ở Đà Nẵng</a>\n<p>Ảnh hưởng của dịch Covid-19 khiến thị trường bất động sản Đà Nẵng lao đao. Các phân khúc nhà, đất nền, biệt thự giảm giá sâu, buộc nhiều chủ đầu tư phải bán cắt lỗ.</p>\n</div>\n</article>\n                            </div>"}