{"url": "https://vietnamnet.vn/co-dau-hieu-tron-thue-khi-chuyen-nhuong-co-phan-dn-bi-chuyen-ho-so-sang-cong-an-2067722.html", "title": "Có dấu hiệu trốn thuế khi chuyển nhượng cổ phần, DN bị Kiểm toán chuyển hồ sơ sang công an", "abstract": "Kiểm toán đã chuyển hồ sơ 8 vụ việc có dấu hiệu vi phạm pháp luật sang cơ quan Cảnh sát điều tra, trong đó gồm vụ việc có dấu hiệu trốn thuế của Công ty Cổ phần Phát triển Hạ tầng Khu công nghiệp - tỉnh Tây Ninh khi chuyển nhượng cổ phần, cổ phiếu.", "content_html": "<div>\n                                <p>Kiểm toán nhà nước (KTNN) vừa có báo cáo gửi Quốc hội về kế hoạch kiểm toán năm 2023.</p>\n<p>Tổng hợp sơ bộ kết quả kiểm toán từ 194 báo cáo kiểm toán đã phát hành đến thời điểm 26/9/2022, Kiểm toán Nhà nước cho biết đã kiến nghị xử lý 27.737 tỷ đồng, trong đó số kiến nghị tăng thu NSNN 1.466 tỷ đồng, giảm chi NSNN 9.003 tỷ đồng và kiến nghị khác 17.268 tỷ đồng.</p>\n<p>Đồng thời, kiến nghị hủy bỏ, sửa đổi, bổ sung và ban hành mới 102 văn bản quy phạm pháp luật và văn bản quản lý (trong đó có 2 luật, 5 nghị định, 6 thông tư và 89 văn bản khác) không phù hợp với quy định chung của Nhà nước và thực tiễn; kiến nghị chấn chỉnh hoạt động của đơn vị được kiểm toán và trách nhiệm của các cá nhân, tổ chức có liên quan trong công tác quản lý, điều hành, sử dụng tài chính công, tài sản công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/kiem-toan-nha-nuoc-1081.jpg\">\n<figcaption>Kiểm toán Nhà nước đã chuyển 7 vụ việc sang cơ quan cảnh sát điều tra. Ảnh: L.Bằng</figcaption>\n</figure>\n<p>Trong 9 tháng đầu năm 2022, Kiểm toán Nhà nước đã hoàn thành một số cuộc kiểm toán chuyên đề quan trọng như: chuyên đề “Việc huy động, quản lý, sử dụng các nguồn lực phục vụ công tác phòng chống dịch Covid-19 và các chính sách hỗ trợ”; chuyên đề “Quản lý nhà nước về tài nguyên khoáng sản giai đoạn 2017-2021”; chuyên đề “Công tác quản lý nhà nước về đất đai giai đoạn 2017-2021”.</p>\n<p>Ngoài ra, Kiểm toán Nhà nước đã chuyển hồ sơ 8 vụ việc có dấu hiệu vi phạm pháp luật được phát hiện thông qua hoạt động kiểm toán sang cơ quan Cảnh sát điều tra để điều tra làm rõ và xử lý theo quy định của pháp luật. Đó là 7 vụ việc qua kiểm toán chuyên đề quản lý nhà nước về tài nguyên khoáng sản giai đoạn 2017-2021 tại TP. Hải Phòng. 7 công ty này lập dự án để được cấp phép nhưng không tổ chức khai thác mà chuyển cho doanh nghiệp khác khai thác.</p>\n<p>Trong đó, 1 vụ việc có dấu hiệu trốn thuế của Công ty Cổ phần Phát triển Hạ tầng Khu công nghiệp - tỉnh Tây Ninh trong việc chuyển nhượng cổ phần, cổ phiếu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chu-tich-tai-tieng-kiem-toan-thao-chay-co-dong-flc-ngoi-tren-lua-2063792.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/flc-tring-van-quyet-703.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chu-tich-tai-tieng-kiem-toan-thao-chay-co-dong-flc-ngoi-tren-lua-2063792.html\">Chủ tịch tai tiếng, kiểm toán tháo chạy, cổ đông ngồi trên lửa</a><span class=\"summary__content-desc\">Nhiều công ty kiểm toán tháo chạy, không cung cấp dịch vụ cho các doanh nghiệp tai tiếng, khiến các cổ đông lo lắng khi giá cổ phiếu tụt giảm không thấy đáy.</span></div>\n</article>\n                            </div>"}