{"url": "https://vietnamnet.vn/meey-land-hop-tac-bsi-viet-nam-chuan-hoa-quan-ly-chat-luong-an-toan-thong-tin-2051685.html", "title": "Meey Land hợp tác BSI Việt Nam chuẩn hóa hệ thống quản lý chất lượng, an toàn thông tin", "abstract": "Ngày 18/8, Công ty Cổ phần Tập đoàn Meey Land và Viện tiêu chuẩn Anh BSI Việt Nam đã ký kết hợp tác nhằm chuẩn hóa Hệ thống quản lý chất lượng và An toàn thông tin.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/meey-1-508.jpg\">\n<figcaption>Công ty Cổ phần Tập đoàn Meey Land và BSI Việt Nam tiến hành ký kết biên bản ghi nhớ hợp tác về đào tạo năng lực tự xây dựng và đánh giá chứng nhận ISO 9001:2015, ISO 27001:2013</figcaption>\n</figure>\n<p>Tiêu chuẩn 9001:2015 (Hệ thống quản lý chất lượng - Các yêu cầu) và Tiêu chuẩn 27001:2013 (Hệ thống quản lý an toàn thông tin - Các yêu cầu) là 2 tiêu chuẩn quan trọng đang được áp dụng tại nhiều doanh nghiệp hiện nay.</p>\n<p>Theo ông Hoàng Mai Chung - Chủ tịch Hội đồng quản trị Công ty Cổ phần Tập đoàn Meey Land, việc áp dụng 2 tiêu chuẩn này sẽ giúp doanh nghiệp tiết kiệm thời gian, tiền bạc, nguồn lực; giảm thiểu rủi ro; tăng niềm tin của khách hàng, bảo vệ hoạt động kinh doanh; nâng cao lợi thế cạnh tranh...</p>\n<p>“Chúng tôi ý thức được tầm quan trọng của việc chuẩn hóa hệ thống, cung cấp kiến thức, thông tin cơ bản về văn hóa tiêu chuẩn nhằm tạo niềm tin cho khách hàng về sản phẩm của công ty với độ an toàn cao, đáng tin cậy và có chất lượng tốt. Từ đó, xây dựng và củng cố thương hiệu doanh nghiệp, giữ vững vị thế tiên phong trong chuyển đổi số ngành bất động sản, góp phần thay đổi nhịp độ thị trường này bằng cách áp dụng các mô hình kinh doanh mới, phát triển những sản phẩm phù hợp với nhu cầu của thế hệ khách hàng mới” - ông Chung chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/meey-2-509.jpg\">\n<figcaption> Ông Hoàng Mai Chung - Chủ tịch Công ty Cổ phần Tập đoàn Meey Land chia sẻ tại sự kiện</figcaption>\n</figure>\n<p>Meey Land cùng BSI Việt Nam thống nhất tiến độ năng lực tự xây dựng và áp dụng hệ thống quản lý chất lượng, quản lý an toàn thông tin tại Meey Land gồm 3 giai đoạn: đào tạo và chuẩn bị; triển khai áp dụng; đánh giá chứng nhận.</p>\n<p>Đội ngũ nhân sự BSI Việt Nam tham gia đào tạo là các chuyên gia, giảng viên có nhiều kinh nghiệm. </p>\n<p>Bà Nguyễn Thị Minh Tâm - Trưởng đại diện Văn phòng BSI Hà Nội cho biết: “Quá trình tham gia đào tạo để có năng lực tự thực hiện hệ thống và đạt chứng nhận cho một tiêu chuẩn luôn là thách thức đối với bất kì doanh nghiệp lớn nào, đặc biệt đối với một startup. Tại dự án này, Meey Land triển khai tích hợp 2 tiêu chuẩn là ISO 9001:2015 và ISO 27001:2013, trong tương lai, bổ sung các tiêu chuẩn khác phù hợp với tình hình kinh doanh của doanh nghiệp”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/meey-3-510.jpg\">\n<figcaption> Đại diện BSI Việt Nam chia sẻ về định hướng hợp tác giữa hai bên</figcaption>\n</figure>\n<p>Meey Land được đánh giá là đơn vị tiên phong chuyển đổi số ngành bất động sản nhằm tăng tính thanh khoản, khai thác tối đa công năng sử dụng bất động sản, góp phần khẳng định trí tuệ Việt - thương hiệu Việt. Một số sản phẩm/ứng dụng của Meey Land đã ra mắt như ứng dụng quản lý khách hàng và nguồn hàng dành riêng cho nhà môi giới bất động sản - Meey CRM; nền tảng bản đồ số Meey Map, meeyland.com, app Meey Land, nền tảng kết nối và hỗ trợ chạy quảng cáo cho người làm bất động sản - Meey Ads. Trong tương lai, Meey Land hướng tới hoàn thiện, thêm mới và tối ưu các sản phẩm, đẩy nhanh quá trình sáng tạo góp phần giải quyết những vấn đề nan giải của thị trường bất động sản Việt Nam.</p>\n<p>Trong suốt 3 năm qua, Công ty Cổ phần Tập đoàn Meey Land được vinh danh tại những giải thưởng danh giá như Việt Nam Digital Awards 2021, Top 10 nhà cung ứng dịch vụ Bất động sản tốt nhất năm 2021, Sao Khuê 2022...</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9641%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5384%;\">\n<p><strong>Công ty Cổ phần Tập đoàn Meey Land</strong></p>\n<p>Địa chỉ: Tầng 5 Tòa nhà 97 – 99 Láng Hạ, phường Láng Hạ, quận Đống Đa, TP. Hà Nội</p>\n<p>Website: https://meeygroup.com/</p>\n<p>Email: contact@meeyland.com</p>\n<p>SĐT: 0249 999 2999</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}