{"url": "https://vietnamnet.vn/sua-luat-dep-kieu-thu-phi-nang-nong-cua-xe-cong-nghe-2053604.html", "title": "Sửa luật, dẹp kiểu “thu phí nắng nóng” của xe công nghệ", "abstract": "Trong lần sửa đổi Luật Giao thông đường bộ này, định nghĩa về kinh doanh vận tải tại Nghị định 10 sẽ được luật hóa.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Với khuôn khổ pháp lý mới, những kiểu phí “thời tiết nắng nóng” của Grab hay những chiêu lách luật của các hãng xe công nghệ để tận thu từ tài xế và khách hàng sẽ không có cơ hội tái diễn.</p>\n<div>\n<p><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/sua-luat-dep-kieu-thu-phi-nang-nong-cua-xe-cong-nghe-c30539a137954ee6b06e3dc977770785.jpg\" alt=\"Sửa luật, dẹp kiểu “thu phí nắng nóng” của xe công nghệ 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/sua-luat-dep-kieu-thu-phi-nang-nong-cua-xe-cong-nghe-c30539a137954ee6b06e3dc977770785.jpg\"></p>\n<p>Mới đây, trước phản ứng gay gắt của khách hàng, Grab đã phải thông báo ngừng thu \"phụ phí nắng nóng\". Ảnh: Tạ Hải</p>\n</div>\n<p><strong>Những bất ổn từ taxi công nghệ</strong></p>\n<p>Đến tận bây giờ, nhiều người vẫn bày tỏ bức xúc khi hãng gọi xe công nghệ Grab “đẻ” ra cái gọi là “phí thời tiết nắng nóng gay gắt”, cộng trực tiếp vào giá cước để thu từ khách hàng.</p>\n<p>Khách hàng càng sốc hơn khi biết mình phải chịu thêm nhiều loại phụ phí khác như: Phí giờ cao điểm, phí ban đêm, phí tắc đường... khiến giá cước mỗi chuyến xe của ứng dụng Grab trở nên đắt đỏ.</p>\n<p>“Grab đang độc quyền trong dịch vụ gọi xe công nghệ nên họ lợi dụng vị thế này đưa ra đủ loại phí để bắt khách hàng gánh chịu là không công bằng”, anh Nguyễn Minh Nhật (Hà Nội) bức xúc.</p>\n<p>Nhìn sang các hãng taxi truyền thống, doanh nghiệp phải tuân thủ rất nhiều điều kiện chặt chẽ về phương tiện, con người, giá cước. Việc doanh nghiệp công nghệ vẫn tự nhận chỉ đơn thuần cung cấp ứng dụng đã tạo ra nhiều lợi thế cạnh tranh vượt trội của taxi công nghệ so với taxi truyền thống.</p>\n<p>Trong khi đó, xét ở góc độ điều kiện kinh doanh vận tải, có thể thấy rõ bản chất Grab tham gia vào các công đoạn như quyết định giá cước, điều hành lái xe. Tuy vậy, Grab vẫn cố tình chưa đăng ký kê khai là doanh nghiệp kinh doanh vận tải theo Nghị định 10. Họ cũng mới chỉ xin cấp phép ở TP.HCM, trong khi hoạt động hầu khắp các tỉnh, thành.</p>\n<p>Một lãnh đạo hiệp hội taxi truyền thống cho biết, đến nay nhiều xe taxi công nghệ vẫn chưa đổi biển vàng. Việc tăng phí còn khá tùy tiện, chưa công khai niêm yết giá cước như taxi truyền thống. “Ai chịu trách nhiệm xử phạt theo quy định, đảm bảo thị trường bình đẳng? Ai sẽ bảo vệ quyền lợi chính đáng của khách hàng trước các phần mềm tính tiền đặt máy chủ ở nước ngoài?”, vị này đặt vấn đề.</p>\n<p>Theo PGS. TS. Từ Sỹ Sùa, giảng viên cao cấp Trường Đại học GTVT Hà Nội, Nghị định 10/2020 về kinh doanh và điều kiện kinh doanh vận tải đánh dấu việc đặt các dịch vụ gọi xe, taxi công nghệ vào loại hình doanh nghiệp vận tải. Trong lúc chờ đợi Luật Giao thông đường bộ sửa đổi, Nghị định 10 là giải pháp tình thế giúp thị trường vận tải tạm ổn định.</p>\n<p>Theo ông Sùa, Nghị định 10 ra đời được kỳ vọng sẽ chấm dứt cuộc chiến giữa taxi truyền thống với các hãng gọi xe công nghệ. Những tưởng việc định danh các loại hình vận tải sẽ giúp việc quản lý vận tải minh bạch, bình đẳng hơn.</p>\n<p>“Tuy nhiên, với chiến lược tận thu từ các hãng gọi xe công nghệ như vừa qua, có thể thấy hành lang pháp lý liên quan đến giá, phí, điều kiện kinh doanh với loại hình này đặt ra thách thức đòi hỏi sớm giải quyết”, ông Sùa nói.</p>\n<p><strong>Sửa luật để minh bạch, bình đẳng hơn</strong></p>\n<p>Trước thực tế thị trường kinh doanh vận tải vẫn còn bất ổn và thiếu công bằng, lành mạnh, khi sửa đổi Luật Giao thông đường bộ lần này, cơ quan quản lý Nhà nước đã nhận ra cần phải làm gì, nhất là đối với loại hình có ứng dụng công nghệ.</p>\n<p>Các quy định mới này được đánh giá sẽ tạo ra môi trường kinh doanh vận tải bình đẳng hơn.</p>\n<p>Ông Đỗ Công Thủy, Phó Vụ trưởng Vụ Vận tải, Tổng cục Đường bộ VN cho hay, việc phân loại loại hình kinh doanh vận tải trong Luật Giao thông đường bộ chưa phù hợp với thực tế phát triển, gây nhiều khó khăn trong quản lý cũng như cạnh tranh không lành mạnh giữa các loại hình có cách thức hoạt động tương tự nhau.</p>\n<p>Đồng thời, chưa bao quát được khung pháp lý cho các hình thức vận tải ứng dụng công nghệ như Grab, Gojek.</p>\n<p>“Vấn đề này không được giải quyết sẽ dẫn đến thị trường vận tải lộn xộn, kém hiệu quả. Bên cạnh đó là việc chồng chéo trong loại hình kinh doanh vận tải, khó phân định hình thức và điều kiện kinh doanh. Quan trọng hơn là gây thất thu ngân sách đối với các phương thức kinh doanh mới được xã hội thừa nhận”, ông Thủy nói.</p>\n<p>Ông Thủy cho hay, trong lần sửa đổi Luật Giao thông đường bộ này, định nghĩa về kinh doanh vận tải tại Nghị định 10 sẽ được luật hóa.</p>\n<p>Theo đó, kinh doanh vận tải bằng xe ô tô là việc tổ chức, cá nhân điều hành phương tiện và lái xe hoặc quyết định giá cước vận tải để thực hiện hoạt động vận chuyển hành khách, hàng hóa trên đường bộ nhằm mục đích sinh lợi.</p>\n<p>Trong đó, có thực hiện một hoặc toàn bộ các công đoạn chính gồm: Trực tiếp điều hành phương tiện và lái xe để vận chuyển hành khách hoặc hàng hóa, quyết định giá cước vận tải.</p>\n<p>“Từ định nghĩa này, những ứng dụng gọi xe như: Grab, Be, Gojek hoặc tương tự đều được coi là kinh doanh vận tải, sẽ phải thực hiện các quy định về kinh doanh và điều kiện kinh doanh vận tải theo pháp luật Việt Nam.</p>\n<p>Grab, Be, Gojek tham gia kinh doanh loại hình vận tải nào, phải thực hiện đầy đủ trách nhiệm của loại hình vận tải đó. Từ nền tảng pháp lý này được quy định trong luật, các chế tài sẽ được cụ thể hóa trong Nghị định, tạo hành lang pháp lý mạnh mẽ hơn để quản lý vận tải”, ông Thủy cho hay.</p>\n<p>Một điểm mới khác cũng được quy định trong dự thảo Luật để siết chặt hơn loại hình xe công nghệ, đó là sẽ phân lại loại kinh doanh vận tải hành khách.</p>\n<p>Thay vì 5 loại hình như trước, giờ sẽ chỉ còn 4 loại hình: Vận tải khách tuyến cố định, taxi, xe buýt, xe hợp đồng và loại hình kinh doanh vận tải khách mới. Loại hình xe du lịch đã được ghép với xe hợp đồng.</p>\n<p>Đáng chú ý, dự thảo sẽ phân loại theo sức chứa của phương tiện. Tất cả xe dưới 9 chỗ sẽ được ghép chung lại thành loại hình xe taxi để tránh tình trạng có 2 quy định riêng đối với 2 loại hình dịch vụ có cùng bản chất là xe taxi và xe dưới 9 chỗ kinh doanh theo hợp đồng. Cùng đó, quy định xe hợp đồng chỉ có sức chứa từ 9 chỗ trở lên.</p>\n<p>Theo ông Đỗ Công Thủy, Luật Giao thông đường bộ năm 2008 cần sửa đổi quy định về việc kinh doanh vận tải hành khách bằng taxi phải thực hiện “cước tính theo đồng hồ tính tiền”; làm rõ trách nhiệm của các doanh nghiệp cung cấp, ứng dụng và sử dụng các nền tảng cung cấp dịch vụ vận tải.</p>\n<p>“Loại hình kinh doanh vận tải bằng xe taxi trong dự thảo lần này bao gồm vận tải hành khách bằng xe taxi và vận tải hành khách theo hợp đồng, du lịch bằng xe ô tô dưới 9 chỗ vì có cùng bản chất dịch vụ, cùng phương thức và phạm vi hoạt động, cùng dấu hiệu nhận diện.</p>\n<p>Chính vì có sự tương đồng trong cách thức hoạt động nên dự thảo ghép xe hợp đồng dưới 9 chỗ vào taxi để đưa về cùng một điều kiện kinh doanh, đảm bảo công bằng, cạnh tranh lành mạnh giữa các loại hình”, ông Thủy lý giải.</p>\n<article class=\"ck-cms-wiki-quote-full vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\">\"Một chiến thuật tuy rất phổ biến của các doanh nghiệp nước ngoài nhưng khó đối phó là dùng vốn dày để đánh bật các đối thủ trong nước, sau đó độc quyền, thao túng thị trường, tăng giá, chèn ép đối tác, khách hàng để tận thu. Nhưng họ vẫn báo lỗ nặng và việc thu thuế có thể bị ảnh hưởng nghiêm trọng. Đến nay, chiến thuật này vẫn rất khó ứng phó. Cơ quan quản lý cũng nên nghiên cứu kỹ vấn đề này để có giải pháp phù hợp.\", Chuyên gia kinh tế Đinh Trọng Thịnh </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>(Theo Báo Giao Thông)<br><br></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ma-tran-phi-va-chiet-khau-cua-hang-xe-cong-nghe-tai-xe-ngay-them-cong-lung-2043071.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/shipper-1091.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ma-tran-phi-va-chiet-khau-cua-hang-xe-cong-nghe-tai-xe-ngay-them-cong-lung-2043071.html\">Hãng xe công nghệ ăn dày phí và chiết khấu, tài xế ngày thêm 'còng lưng'</a><span class=\"summary__content-desc\">Ứng dụng giao hàng hiện \"ăn\" tiền 3 bên gồm nhà hàng, giá trị đơn hàng tài xế giao và tiền người mua hàng trả. Hãng xe công nghệ Grab, Gojek, Beamin, Loship, ShopeeFood... cần minh bạch các khoản thu.</span></div>\n</article>\n</div>\n                            </div>"}