{"url": "https://vietnamnet.vn/gia-gas-tiep-tuc-giam-lan-thu-4-tinh-tu-dau-nam-2022-2045083.html", "title": "Hôm nay, giá gas giảm lần thứ 4 liên tiếp", "abstract": "Do giá gas thế giới giảm nên giá gas trong nước từ hôm nay (1/8) giảm thêm 18.000 đồng/bình 12 kg, kéo giá bán xuống hơn 400.000 đồng. Đây là lần giảm thứ 4 liên tiếp của giá gas.", "content_html": "<div>\n                                <p>Một số doanh nghiệp kinh doanh gas vừa thông báo điều chỉnh giảm giá mặt hàng này từ ngày 1/8. Theo đó, trung bình mỗi bình gas loại 12 kg đến tay người tiêu dùng tiếp tục giảm thêm 18.000 đồng, loại 45 kg giảm 67.500 đồng/bình so với tháng trước.</p>\n<p>Cụ thể, Công ty TNHH một thành viên Dầu khí TP.HCM (Saigon Petro) thông báo, từ ngày 1/8, giá bán gas Saigon Petro giảm 18.500 đồng/bình 12 kg. Theo đó, <a href=\"https://vietnamnet.vn/gia-gas-tag12073791696998130484.html\">giá bán lẻ gas</a> tối đa đến tay người tiêu dùng ở mức 430.500 đồng/bình 12 kg và bình 45 kg là 1.190.000 đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/gia-gas-173.jpg\">\n<figcaption> Giá gas giảm lần thứ 4 liên tiếp</figcaption>\n</figure>\n<p>Công ty cổ phần kinh doanh LPG Việt Nam chi nhánh miền Nam cũng cho hay, từ 1/8, giá gas của thương hiệu này giảm 18.000 đồng/ bình 12 kg và 67.500 đồng/bình 45 kg. Như vậy, giá bán lẻ đến người tiêu dùng tối đa là 432.900 đồng/bình 12 kg và 1.623.390 đồng/bình 45 kg.</p>\n<p>Tương tự, theo Công ty Cổ phần Thương mại dầu khí Thái Bình Dương, từ ngày 1/8, giá gas City Petro giảm 18.000 đồng/bình 12 kg và giảm 75.000 đồng/bình 50 kg. Giá bán lẻ gas của thương hiệu này đến tay người tiêu dùng không vượt quá 451.500 đồng/bình 12 kg và 1.880.500 đồng/bình 50 kg.</p>\n<p>Công ty Petrolimex Gas Sài Gòn cũng thông báo điều chỉnh giảm 18.500 đồng/bình 12kg và 72.000 đồng/bình 48kg từ 1/8.</p>\n<p>Theo các công ty gas, nguyên nhân gas giảm giá đợt này là do giá gas thế giới giảm mạnh. Giá gas thế giới bình quân tháng 8/2022 chỉ còn 665 USD/tấn, giảm 60 USD/tấn so với tháng trước.</p>\n<p>Do thời tiết nóng lên vào mùa hè khiến nhu cầu nhiên liệu, khí đốt nhiều nơi trên thế giới giảm, kéo giá gas hạ nhiệt. Hiện, giá gas trong nước đang bị ảnh hưởng bởi giá gas thế giới do nguồn cung nội địa chỉ chủ động được khoảng 60% mức tiêu thụ.</p>\n<p>Như vậy, đây là tháng thứ 4 liên tiếp giá gas trong nước được điều chỉnh giảm, với tổng mức giảm khoảng 87.000 đồng/bình 12 kg. Tính từ đầu năm 2022, giá gas bán lẻ trong nước đã có 3 lần tăng và 5 lần giảm. Hiện, giá gas đã về mức thấp hơn thời điểm đầu năm 2022.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/doanh-nghiep-xang-dau-lai-dam-2044117.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/xang-dau-1-540.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/doanh-nghiep-xang-dau-lai-dam-2044117.html\">Doanh nghiệp xăng dầu lãi đậm</a><span class=\"summary__content-desc\">Do giá xăng dầu thế giới và trong nước tăng lên mức kỷ lục trong quý II nên nhiều nhà sản xuất và phân phối mặt hàng này ghi nhận kết quả kinh doanh khả quan.</span></div>\n</summary>\n                            </div>"}