{"url": "https://vietnamnet.vn/nsnd-trung-anh-dong-hanh-chien-dich-ve-nha-an-tet-cung-son-fujisu-2080893.html", "title": "NSND Trung Anh đồng hành chiến dịch ‘Về nhà ăn Tết cùng sơn Fujisu’", "abstract": "Ngày 09/09/2022, ông Nguyễn Tiến Thắng - Đại diện Ban lãnh đạo AIC Holdings đã phát động chiến dịch “Về Nhà Ăn Tết Cùng Sơn Fujisu” với mục đích tài trợ những chuyến xe Tết đưa người lao động xa quê và các bạn sinh viên về nhà.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/fujisu-1-675.png\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, từ ngày 04/10/2022 chỉ với một lượt check in cùng bảng biển của Sơn Fujisu tại các sân bay: Nội Bài, Đà Nẵng, Cát Bi và hệ thống siêu thị GO!, Winmart, Tops Market trên toàn quốc, bạn đã đóng góp 20.000 đồng vào quỹ tài trợ những chuyến xe Tết về quê, được bảo trợ bởi công ty CPLD Sơn Nhật Bản.</p>\n<p>Đây là chiến dịch quy mô lớn bậc nhất của Sơn Fujisu trong vòng 2 năm nay. Bên cạnh việc tài trợ những chuyến xe Tết đưa bà con về quê, Sơn Fujisu còn tổ chức các hoạt động từ thiện như: sửa nhà cho người có hoàn cảnh khó khăn; sơn lại các trường học; tặng quà cho trẻ em ở vùng cao; giúp đỡ những người vô gia cư;... </p>\n<p>Đồng hành cùng Sơn Fujisu trong chiến dịch lần này, có sự góp mặt của NSND Trung Anh, người được biết đến với tên gọi thân thương “ông bố quốc dân trên màn ảnh Việt”. Ở ngoài đời NSND Trung Anh cũng là một ông bố hết mực yêu thương gia đình. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/fujisu-2-676.png\">\n<figcaption>Ông Nguyễn Tiến Thắng - Tổng Giám đốc công ty CPLD Sơn Nhật Bản (bên trái) và NSND Trung Anh (bên phải)</figcaption>\n</figure>\n<p>Đại diện công ty CPLD Sơn Nhật Bản chia sẻ: “Có lẽ nhờ sự đồng điệu giữa ý nghĩa nhân văn của chiến dịch và sự thấu cảm của một người cha nên khi chúng tôi ngỏ ý, NSND Trung Anh đã nhận lời. Sơn Fujisu cũng kết hợp với nhiều đơn vị truyền thông hàng đầu trong cả nước, hình ảnh của NSND Trung Anh đồng hành cùng chiến dịch sẽ xuất hiện trên màn hình LED tại các sân bay Nội Bài, Đà Nẵng, Cát Bi … và biển quảng cáo của 44 siêu thị thuộc hệ thống siêu thị BigC, Winmart  trên toàn quốc”. </p>\n<p>Với những người lao động xa quê vì cuộc sống mưu sinh phải đi làm ăn xa nhà hay những sinh viên “chân ướt chân ráo” lên thành phố học tập, việc được trở về quây quần và đón một cái Tết trọn vẹn bên gia đình có ý nghĩa lớn lao hơn bao giờ hết. Đó là dịp để gia đình sum họp, đoàn tụ, dành cho nhau lời chúc chân thành nhất hay chỉ đơn giản là cùng nhìn ngắm những đổi thay ở quê hương sau bao năm tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/fujisu-3-677.png\">\n<figcaption></figcaption>\n</figure>\n<p>Sơn Fujisu mang trong mình sứ mệnh kiến tạo giá trị và đáp ứng cộng đồng, không ngừng cải tiến chất lượng sản phẩm và dịch vụ, không những thế, doanh nghiệp còn thường xuyên tài trợ các hoạt động thiện nguyện, tổ chức nhiều chương trình chung tay vì cộng đồng, thực hiện tốt trách nhiệm đối với xã hội.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/fujisu-4-678.png\">\n<figcaption></figcaption>\n</figure>\n<p>Còn chần chừ gì mà không chung tay cùng Sơn Fujisu trong chiến dịch ý nghĩa và nhân văn này để góp hành động nhỏ, xây niềm vui lớn, lan tỏa những điều tốt đẹp đến với cộng đồng! </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Mọi thông tin về chiến dịch “Về nhà ăn Tết cùng sơn Fujisu” sẽ được cập nhật thường xuyên tại:</p>\n<p>Fanpage: www.facebook.com/sonnhatbanthoamandamme </p>\n<p><strong>Công ty CPLD sơn Nhật Bản</strong></p>\n<p>Hotline: 18009051</p>\n<p>Website: https://fujisupaint.com.vn/</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thu Ngọc</strong></p>\n                            </div>"}