{"url": "https://vietnamnet.vn/da-noi-room-tin-dung-doanh-nghiep-rong-cua-vay-von-2057416.html", "title": "Đã nới room tín dụng, doanh nghiệp rộng cửa vay vốn", "abstract": "Ngân hàng Nhà nước (NHNN) thông báo đã điều chỉnh chỉ tiêu tăng trưởng tín dụng (room tín dụng) năm 2022 đối với các tổ chức tín dụng (TCTD) có đề nghị.", "content_html": "<div>\n                                <p>NHNN cho biết, từ đầu năm 2022, áp lực lạm phát tăng cao trên toàn cầu, khiến hầu hết các ngân hàng trung ương lớn đều có các biện pháp thắt chặt chính sách tiền tệ, tăng lãi suất để kiểm soát lạm phát.</p>\n<p>Trong nước,  ngay từ đầu năm 2022, NHNN đã tiếp tục điều hành giao chỉ tiêu tăng trưởng tín dụng cho từng TCTD theo định hướng mức tăng trưởng tín dụng toàn hệ thống khoảng 14%, có điều chỉnh phù hợp với diễn biến, tình hình thực tế.</p>\n<p>Các ngân hàng được chủ đạo cho vay các <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">lĩnh vực sản xuất kinh doanh</a>, lĩnh vực ưu tiên theo chủ trương của Chính phủ; kiểm soát chặt chẽ tín dụng vào các lĩnh vực tiềm ẩn rủi ro; tạo điều kiện thuận lợi cho người dân, doanh nghiệp tiếp cận vốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ngan-hang-117-553.jpg\">\n<figcaption>Ngân hàng Nhà nước đã nới 'room' tín dụng cho các ngân hàng (Ảnh: Nam Khánh)</figcaption>\n</figure>\n<p>NHNN cũng thông báo tăng trưởng tín dụng năm 2022 cho từng ngân hàng, trên cơ sở kết quả xếp hạng theo quy định tại Thông tư 52/2018/TT-NHNN (đã được sửa đổi, bổ sung); xem xét một số yếu tố cụ thể hóa chủ trương, định hướng điều hành của Chính phủ, NHNN như TCTD tham gia hỗ trợ xử lý các tổ chức tín dụng yếu kém; giảm lãi suất cho vay hỗ trợ doanh nghiệp và người dân; tín dụng vào lĩnh vực tiềm ẩn rủi ro,...</p>\n<p>Tính đến ngày 26/8, tín dụng tăng 9,91% so với cuối năm 2021 - mức tăng cao so với cùng kỳ nhiều năm trở lại đây. Theo NHNN, mức tăng này phù hợp với tăng trưởng kinh tế, hỗ trợ doanh nghiệp và nền kinh tế phục hồi khả quan trong những tháng qua.</p>\n<p>Cơ cấu tín dụng tập trung vào lĩnh vực sản xuất kinh doanh, các lĩnh vực ưu tiên, trong khi tín dụng với các lĩnh vực tiềm ẩn rủi ro được kiểm soát chặt chẽ, phù hợp với chỉ đạo tại Chỉ thị 01.</p>\n<p>Do đó, NHNN đã thực hiện điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2022 đối với các ngân hàng có đề nghị và đã gửi thông báo gửi các ngân hàng này. Thời gian tới, NHNN cho biết sẽ tiếp tục điều hành theo các nội dung đã đề ra tại Chỉ thị 01, tạo điều kiện thuận lợi cho người dân, doanh nghiệp tiếp cận tín dụng ngân hàng, hỗ trợ phục hồi tăng trưởng kinh tế.</p>\n<p>Tại buổi họp báo thường kỳ Chính phủ ngày 6/9, Phó Thống đốc NHNN Đào Minh Tú cho hay, để vừa kiểm soát lạm phát, vừa hỗ trợ phục hồi phát triển kinh tế, thời gian tới NHNN sẽ tiếp tục điều hành lãi suất linh hoạt hơn.</p>\n<p>Đối với lãi suất của các ngân hàng thương mại, thời gian qua dù có biến động tăng nhưng ở mức độ nhẹ, trong đó lãi suất huy động tăng 0,25% và lãi suất cho vay là 0,24% - mức tăng thấp nhất so với các nước ASEAN và châu Á. Lãi suất cho vay bình quân hiện từ 7,9-9,3%, kể cả dư nợ cũ và dư nợ mới; lãi suất huy động bình quân từ 6,3-6,8% đối với kỳ hạn trên 1 năm.</p>\n<p>Các mức lãi suất này so với các năm gần đây đã được duy trì khá ổn định, Thống đốc nhận xét.</p>\n<p>Thời gian tới, NHNN tiếp tục kêu gọi các ngân hàng thương mại cắt giảm chi phí trong hoạt động và một phần lợi nhuận để hỗ trợ DN vay vốn, như đã cho vay 52 nghìn tỷ giảm lãi suất trong 2 năm đại dịch.</p>\n                            </div>"}