{"url": "https://vietnamnet.vn/nho-sua-o-trung-quoc-khong-con-la-loai-hoa-qua-quy-toc-2056659.html", "title": "Nho sữa ở Trung Quốc không còn là loại quả quý tộc", "abstract": "Nho sữa, với tên tiếng Anh Shine Muscat, xuất xứ từ Nhật Bản và được mệnh danh là “Hermes” của làng nho. Tuy nhiên, giờ đây, loại nho này không còn là loại hoa quả được liệt vào hàng “quý tộc” ở Trung Quốc, do được trồng rộng rãi ở nhiều địa phương.", "content_html": "<div>\n                                <div class=\"page\">\n<div>Ở Trung Quốc, nho sữa có tên Sunshine Rose (tạm dịch Ánh nắng hoa hồng) với các vùng trồng chính ở Thiểm Tây, Tân Cương, Vân Nam, Cam Túc, Ninh Hạ...</div>\n<div>\n<p>Mặc dù không được coi là vùng trồng chính, nhưng tỉnh Giang Tô, miền Đông nước này, có một ngôi làng giàu lên nhờ trồng nho. Ngôi làng mang tên Đinh Trang này hiện có hơn 20.000 mẫu (13,334 km2) trồng các loại nho, trong đó chủ yếu là nho Cự phong. Nho sữa là loại được trồng nhiều thứ hai với hơn 3.000 mẫu (2km2).</p>\n<figure>\n<div alt=\"Nho sữa ở thôn Đinh Trang.\" title=\"Nho sữa ở thôn Đinh Trang.\"><img alt=\"nho sua o trung quoc khong con la loai hoa qua quy toc hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/nho-sua-o-trung-quoc-khong-con-la-loai-hoa-qua-quy-toc-bf1fa2dc23994f29abdccc5ee3a811ab.jpg\" title=\"nho sữa ở trung quốc không còn là loại hoa quả quý tộc hình ảnh 1\"></div>\n<figcaption>Nho sữa ở thôn Đinh Trang.</figcaption>\n</figure>\n<p>Theo ông Phương Ưng Minh, Giám đốc Cơ sở Thí điểm tổng hợp khoa học công nghệ trồng nho TP. Cú Dung thuộc Chương trình nông nghiệp hiện đại của tỉnh Giang Tô, thôn Đinh Trang là một trong những nơi đầu tiên ở Trung Quốc du nhập giống nho sữa.</p>\n<p>Trả lời PV. VOV, ông Phương Ưng Minh cho biết: “Giống nho sữa được du nhập vào Trung Quốc khoảng năm 2009, trồng ở thôn Đinh Trang từ năm 2011 và do chuyên gia người Nhật chuyển giao công nghệ. Giá bán lẻ năm 2022 của nho sữa đạt tiêu chuẩn tại đây là từ 30-40 nhân dân tệ (100.000-135.000 đồng/500g). Hai năm trước, với những chùm nho đạt tiêu chuẩn cao có thể bán tới 498 tệ tương đương gần 1,7 triệu đồng/chùm”.</p>\n<p>Khi được hỏi thế nào là nho sữa đạt tiêu chuẩn, bởi trên thực tế, người tiêu dùng vẫn có thể mua các loại nho sữa với giá chỉ bằng một nửa, tức 15 nhân dân tệ (50.000 đồng/500g) ở nhiều địa phương của Trung Quốc, như Bắc Kinh, ông chia sẻ: “Ban đầu chúng tôi hạn định mỗi chùm chỉ từ 6-6,5 lạng, nhưng sau này chúng tôi thấy rằng mỗi chùm từ 8 lạng đến 9 lạng là đạt yêu cầu. To hơn nữa sẽ không đảm bảo được độ thơm ngon của nho”.</p>\n<figure>\n<div alt=\"Ông Phương Ưng Minh, Giám đốc Cơ sở Thí điểm tổng tợp khoa học công nghệ trồng nho thành phố Cú Dung thuộc Chương trình nông nghiệp hiện đại của tỉnh Giang Tô.\" title=\"Ông Phương Ưng Minh, Giám đốc Cơ sở Thí điểm tổng tợp khoa học công nghệ trồng nho thành phố Cú Dung thuộc Chương trình nông nghiệp hiện đại của tỉnh Giang Tô.\"><img alt=\"nho sua o trung quoc khong con la loai hoa qua quy toc hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/nho-sua-o-trung-quoc-khong-con-la-loai-hoa-qua-quy-toc-a7cd7541454c420baa18f3d40950c7ea.jpg\" title=\"nho sữa ở trung quốc không còn là loại hoa quả quý tộc hình ảnh 2\"></div>\n<figcaption>Ông Phương Ưng Minh, Giám đốc Cơ sở Thí điểm tổng tợp khoa học công nghệ trồng nho TP. Cú Dung </figcaption>\n</figure>\n<p>Ông Minh cũng cho biết, một chùm nho sữa đạt yêu cầu không chỉ có độ ngọt, còn phải có mùi hương thoang thoảng của hoa hồng, do vậy giống nho này ở Trung Quốc có tên Ánh nắng hoa hồng.</p>\n<p>Ông Minh giải thích, người Trung Quốc thường quan niệm nho càng to, chùm càng lớn thì càng ngon. Những năm trước, có thời điểm nho sữa chỉ bán với giá 8 nhân dân tệ (hơn 27.000 đồng/500g) bởi một số vùng trồng chạy theo sản lượng.</p>\n<p>Tuy nhiên, theo công nghệ Nhật Bản, sau khi cắt tỉa, mặc dù số quả ít hơn, kích thước nhỏ hơn, nhưng đảm bảo được tiêu chuẩn kỹ thuật, cũng như độ ngọt và hương vị của nho. Làng Đinh Trang trồng nho có thương hiệu và phục vụ một số đối tượng khách hàng nhất định, do vậy vẫn có thể bán với giá tốt.</p>\n<figure>\n<div alt=\"Một chùm nho sữa được đánh giá là đạt tiêu chuẩn ở thôn Đinh Trang. Phía trên là những mắt bị cắt đi từ khi chưa thành quả.\" title=\"Một chùm nho sữa được đánh giá là đạt tiêu chuẩn ở thôn Đinh Trang. Phía trên là những mắt bị cắt đi từ khi chưa thành quả.\"><img alt=\"nho sua o trung quoc khong con la loai hoa qua quy toc hinh anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/nho-sua-o-trung-quoc-khong-con-la-loai-hoa-qua-quy-toc-31cce71d96b0410b8530b89a5cf2ca9a.jpg\" title=\"nho sữa ở trung quốc không còn là loại hoa quả quý tộc hình ảnh 3\"></div>\n<figcaption>Một chùm nho sữa được đánh giá là đạt tiêu chuẩn ở thôn Đinh Trang. Phía trên là những mắt bị cắt đi từ khi chưa thành quả.</figcaption>\n</figure>\n<p>Dù có giá tương đương 200.000-270.000 đồng/kg, nho sữa ở Đinh Trang vẫn rẻ hơn rất nhiều so với Nhật Bản. Theo các đồng nghiệp người Nhật trong đoàn công tác đến Giang Tô, nho sữa thường được bán với giá tương đương 300-500 nhân dân tệ/500g ở thị trường Nhật Bản, đắt ít nhất gấp 10 lần ở thôn Đinh Trang, với những yêu cầu rất khắt khe về công nghệ.</p>\n<p>Hiện tại thôn này, ngoài nho Cự phong và nho sữa, một loại nho cao cấp khác có nguồn gốc từ Nhật Bản mang tên Nina queen, có hương vị của rượu vang, cũng đang được trồng thử nghiệm. Loại nho này hiện được bán với giá trung bình khoảng 100 nhân dân tệ (340.000 đồng/500g) trên các nền tảng thương mại điện tử ở Trung Quốc. Theo như lời ông Phương Ưng Minh, những chùm đạt tiêu chuẩn cao thậm chí có thể bán tới 998 nhân dân tệ (gần 3,4 triệu đồng/chùm) chỉ khoảng 6 lạng.</p>\n<p>Sau hơn 10 năm du nhập vào Trung Quốc, nho sữa từ một loại quả “quý tộc” giờ đây đã trở thành thứ quả “bình dân” được trồng và tiêu thụ rộng rãi ở nước này.</p>\n<p>(Theo VOV)</p>\n</div>\n</div>\n                            </div>"}