{"url": "https://vietnamnet.vn/tang-luong-nhom-thap-nhat-va-cao-nhat-chenh-lech-ra-sao-2081263.html", "title": "Tăng lương, nhóm thấp nhất và cao nhất chênh lệch ra sao?", "abstract": "Khi áp dụng mức lương cơ sở mới, công chức hạng cao nhất được thêm 2,48 triệu đồng/tháng, thấp nhất tăng 418.000 đồng/tháng. Công chức càng ở cấp bậc cao, số tiền lương nhận được thêm càng lớn.", "content_html": "<div>\n                                <p>Theo quy định hiện hành tại Nghị định 38/2019/NĐ-CP về <a href=\"https://vietnamnet.vn/tien-luong-tag4507375223870660700.html\">tiền lương</a> của cán bộ, công chức, viên chức, mức lương cơ sở dùng làm căn cứ để tính mức lương trong các bảng lương, mức phụ cấp và thực hiện các chế độ khác theo quy định của pháp luật.</p>\n<p>Lương cơ sở cũng là căn cứ để tính mức hoạt động phí, sinh hoạt phí theo quy định của pháp luật, tính các khoản trích và các chế độ được hưởng.</p>\n<p>Từ ngày 1/7/2019 đến nay, lương cơ sở được neo ở mức 1.490.000 đồng/tháng.</p>\n<p>Theo quy định trên, tiền lương của cán bộ, công chức, viên chức hiện nay được tính theo công thức: Tiền lương = 1.490.000 đồng x hệ số lương</p>\n<p>Theo phụ lục ban hành kèm theo Nghị định 204/2004/NĐ-CP quy định về bảng lương chuyên môn, nghiệp vụ áp dụng đối với cán bộ, công chức trong các cơ quan nhà nước, hệ số lương cao nhất là dành cho công chức loại A3, nhóm 1 (A3.1), bậc 6 (hệ số lương là 8.00).</p>\n<p>Với hệ số lương này thì tiền lương theo mức lương cơ sở hiện nay sẽ là 11.920.000 đồng/tháng. Khi áp dụng mức lương 1.800.000 đồng thì tiền lương của công chức nhóm này sẽ là 14.400.000 đồng/tháng, tăng 2.480.000 đồng/tháng so với hiện tại. </p>\n<p>Lần lượt, các nhóm, bậc lương công chức sau đó, mức tiền nhận được thêm giảm dần, như nhóm A3.2 thêm 2,3 triệu đồng, nhóm A2.1 thêm 2,1 triệu đồng, nhóm A1.1 thêm 1,9 triệu...</p>\n<p>Hiện nay công chức loại C, nhóm 3, bậc 1 có hệ số lương thấp nhất, 1,35. Với hệ số lương này, tiền lương của công chức nhóm này hiện tại là 2.011.500 đồng/tháng. Còn tính theo mức lương cơ sở 1.800.000 đồng áp dụng từ 1/7/2022 thì tổng lương sẽ là 2.430.000 đồng/tháng, tăng 418.500 đồng/tháng so với hiện nay.</p>\n<p>Với công chức loại A, nhóm A3, A2, mỗi bậc lương, mức tăng tiền lương khi áp dụng lương cơ sở mới sẽ chênh nhau khoảng 200.000 đồng. Mức chênh lệch này cao hơn ở loại A1, A0, B, C do độ phân cấp hệ số lương rộng hơn. </p>\n<figure class=\"image align-center\"><img title=\"Tăng lương, nhóm thấp nhất và cao nhất chênh lệch ra sao? - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/tang-luong-nhom-thap-nhat-va-cao-nhat-chenh-lech-ra-sao-09876e0a92f4418b8b3e050e7551473f.jpg\" alt=\"Tăng lương, nhóm thấp nhất và cao nhất chênh lệch ra sao? - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/16/tang-luong-nhom-thap-nhat-va-cao-nhat-chenh-lech-ra-sao-09876e0a92f4418b8b3e050e7551473f.jpg\">\n<figcaption>\n<p>Bảng so sánh lương của các nhóm cán bộ, công chức, viên chức trước và sau khi áp dụng mức lương cơ sở mới.</p>\n</figcaption>\n</figure>\n<p>Có thể thấy, khi mức lương cơ sở được điều chỉnh tăng từ 1.490.000 đồng/tháng lên 1.800.000 đồng/tháng, cán bộ, công chức, viên chức càng ở thứ bậc cao thì mức tiền nhận được thêm càng nhiều. Mức tiền nhận thêm chênh lệch giữa nhóm cán bộ, công chức lương cao nhất với nhóm thấp nhất là xấp xỉ 6 lần (2,48 triệu đồng so với 418.000 đồng).</p>\n<p>Liên quan đến vấn đề này, một số Đại biểu Quốc hội cho rằng, việc tăng lương không nên dàn đều trong bối cảnh ngân sách khó khăn, nguồn lực chưa đủ.</p>\n<p>Theo Đại biểu Trương Trọng Nghĩa (TPHCM), hiện nay, tình trạng thu nhập thấp của những người hưởng lương từ ngân sách nhà nước, kể cả những người về hưu không giống nhau.</p>\n<p>Một bộ phận công chức, viên chức lương hưu rất thấp, hay những công chức, viên chức trẻ, mức lương hàng tháng cũng không đủ sống. Trong khi đó, một bộ phận khác dù đã về hưu, nhu cầu chi dùng không còn lớn lại có mức lương rất cao.</p>\n<p>Tăng lương cơ bản một cách bình quân, theo đại biểu Nghĩa, thì những người có bậc lương thấp vẫn rất khó khăn, mức tăng không đáng kể. Do đó, cần áp dụng giải pháp tăng lương cho những người có mức lương thấp; còn người đã có lương cao, lương hưu cao thì có thể tăng chậm hơn…</p>\n<p>(Theo Dân Trí)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tang-luong-co-so-chi-tiet-bang-luong-cong-chuc-ap-dung-tu-ngay-1-7-2023-2080639.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/tien-luong-101.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tang-luong-co-so-chi-tiet-bang-luong-cong-chuc-ap-dung-tu-ngay-1-7-2023-2080639.html\">Tăng lương cơ sở: Chi tiết bảng lương công chức áp dụng từ ngày 1/7/2023</a><span class=\"summary__content-desc\">Bảng lương công chức từ ngày 1/7/2023 theo mức lương cơ sở 1,8 triệu đồng/tháng.</span></div>\n</article>\n                            </div>"}