{"url": "https://vietnamnet.vn/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-2042475.html", "title": "Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội", "abstract": "Trào lưu nuôi cua kiểng nở rộ tại Việt Nam trong những năm gần đây. Dòng cua đẹp với màu sắc và kích thước đa dạng, ngoại hình tuy hầm hố nhưng dễ chăm sóc.", "content_html": "<div>\n                                <p><strong>Cua kiểng nhiều màu sắc</strong></p>\n<p>Thú chơi các loại thủy sinh làm cảnh đang là \"mốt\" rộ lên những năm gần đây. Ngoài những loài quen thuộc như chó, mèo, thỏ,… nhiều \"dân chơi\" tìm đến các loại \"thú cưng\" mới lạ và đặc biệt.</p>\n<p>Trong số này, cua kiểng được quan tâm nhất hiện nay, có thể được tìm kiếm đơn giản trên các nền tảng mạng xã hội chỉ với vài từ khóa cơ bản như \"cua kiểng\", \"cua cảnh\".</p>\n<p>Cua kiểng, tên tiếng Anh là cua Hainan potamon, nguồn gốc Đông Dương (không phải loại động vật ngoại lai xâm hại), sống trong môi trường nước ngọt. Cua đực có càng phải rất lớn, cong hơn con cái. Một số loài đột biến thì càng lớn lại nằm bên trái.</p>\n<p>6 năm trước, anh Hà Xuân Lộc (34 tuổi, ở Hà Nội) bắt đầu nghiên cứu về cua kiểng. Anh lên mạng tìm hiểu, chỉ biết đây là một dạng cua núi, có hàng trăm loài khác nhau.</p>\n<p>Không ngại khó khăn, người đàn ông sang Thái Lan tìm mua nguồn con giống, học quy trình nuôi và sinh sản, sau về Việt Nam tham khảo ý kiến các chuyên gia rồi mở một trang trại trên Sơn La.</p>\n<figure class=\"image\"><img title=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-07c8e001ec394b92bb0f5c654d02b0e8.jpeg\" alt=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-07c8e001ec394b92bb0f5c654d02b0e8.jpeg\">\n<figcaption>\n<p>Anh Hà Xuân Lộc, chủ cửa hàng cua kiểng ở quận Thanh Xuân, Hà Nội (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<figure class=\"image\"><img title=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-bdf13115ddd64f65968f1951c7d95147.jpeg\" alt=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-bdf13115ddd64f65968f1951c7d95147.jpeg\">\n<figcaption>\n<p>Cua kiểng tên Hainan potamon với màu sắc lạ mắt, thu hút người chơi (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p>Giai đoạn đầu, anh Lộc chật vật nuôi cua kiểng. Mỗi lần thả lẫn cua, với bản chất hung dữ, chúng tự cắn chết nhau. Lượng sinh sản không bằng lượng cua chết khiến anh rất chán nản. Anh liên hệ các chuyên gia nước ngoài, được hướng dẫn một số mô hình nuôi, dần vực lại tinh thần.</p>\n<p>Để cua ra được màu sắc ưng ý, anh Lộc tìm cách lấy đất ở từng khu vực chúng sinh sống, đem về xây hang nhân tạo. Trong quá trình ăn, cua gặm cả đất, sẽ tạo ra sắc tố màu riêng theo đúng ý mình. Màu sắc cua đa dạng, điển hình là 4 màu: đỏ, vàng cam, xanh lá cây, xanh da trời,…, ngoài ra nếu lai hoặc đột biến sẽ có màu bạch tạng, mắt đỏ.</p>\n<p>Theo anh Lộc, cua Hainan potamon đẹp phải đáp ứng một vài tiêu chí, như không có vết xước, đủ chân đủ càng, màu sắc ấn tượng.</p>\n<p>\"Cua kiểng là loài dễ nuôi và chăm sóc, tuổi thọ trên 10 năm\", anh nhận định.</p>\n<p>Chúng có thể được nuôi trong hộp nhựa hoặc bể kính, với mực nước từ 50-60% chiều cao cơ thể, bán cạn hoặc ngập nước sâu, tuy nhiên cần cung cấp lượng oxy dồi dào. Khi cua lột xác, mực nước phải ngập 100% chiều cao cơ thể. Việc nuôi cua trở nên dễ dàng hơn khi chúng được thả cùng bể cá cảnh và sống ngập nước.</p>\n<p>\"Tuy vẻ ngoài cua kiểng khá hung dữ và hầm hố, với càng to và cong, nhưng chúng sống hài hòa với các loài cá, trừ cá vàng do di chuyển chậm\", anh Lộc giải thích.</p>\n<p>Nếu được cung cấp đủ thức ăn như tép, tôm đông lạnh, cám cá chìm,… cua sẽ không ăn hay gây hại cá trong bể. Sau 8 tháng, cua sẽ vào tuổi sinh sản, mỗi năm đẻ một lần.</p>\n<p>Kích thước và chi phí của cua kiểng được đo theo chiều ngang của mai, từ 3 đến 7cm, mức giá dao động từ vài chục đến vài trăm nghìn đồng.</p>\n<p>\"Sau thời gian xuất khẩu cua sang Trung Quốc, Thái Lan hay Đài Loan, hai năm trở lại đây, tôi tập trung thị trường Việt Nam\", anh Lộc cho biết tệp khách hàng đa dạng về độ tuổi, nghề nghiệp, gồm cả nam lẫn nữ.</p>\n<figure class=\"image\"><img title=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-ed81d34160db49a8a1fee135de065f25.jpeg\" alt=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-ed81d34160db49a8a1fee135de065f25.jpeg\">\n<figcaption>\n<p>Phổ biến nhất là cua đỏ, càng phải rất lớn (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<figure class=\"image\"><img title=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-2324500cc0c04f1dbb633dcb83d94bcb.jpeg\" alt=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-2324500cc0c04f1dbb633dcb83d94bcb.jpeg\">\n<figcaption>\n<p>Dòng cua vàng/cam cũng được khách hàng quan tâm nhiều (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p>Trước đây, anh chỉ tập trung bán hàng cho những \"tay chơi\" chuyên \"săn\" đồ độc, hiếm. Sau này, nhờ biết cách truyền thông trên các nền tảng mạng xã hội như Facebook, Tiktok, lượng khách hàng tăng đáng kể, nhất là trong năm nay.</p>\n<p>Mỗi tháng, 3 cơ sở tại Hà Nội, TPHCM và Đà Lạt của anh xuất xưởng hơn 1.000 con, đến khắp các tỉnh/thành trên cả nước.</p>\n<p>Nhờ kinh nghiệm vận chuyển chó mèo nhiều năm qua, người đàn ông đã xây dựng hệ thống vận chuyển động vật sống trên cả nước, không tránh được những rủi ro về thời tiết, giao thông,… Những đơn hàng phải giao \"khẩn cấp\" trong vòng 2-3 ngày phải đảm bảo cua còn sống và khỏe mạnh.</p>\n<p>Mục tiêu sắp tới của anh Lộc là xuất khẩu cua kiểng sang châu Âu, Mỹ,… mở rộng thị trường, tăng lợi nhuận.</p>\n<figure class=\"image\"><img title=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-ecc5b1a774d940c1a9311e71ccc46444.jpeg\" alt=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-ecc5b1a774d940c1a9311e71ccc46444.jpeg\">\n<figcaption>\n<p>Cua kiểng có thể được nuôi bán cạn (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<figure class=\"image\"><img title=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-724a490f2f0d4c8882410a7d52099825.jpeg\" alt=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-724a490f2f0d4c8882410a7d52099825.jpeg\">\n<figcaption>\n<p>Sau khi thuần, cua kiểng được nuôi ngập trong bể cùng các loại cá khác. Anh Lộc đã làm một hệ thống lưới (bên phải thành bể) để cua bám, leo lên trên những lúc cần oxy (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p><strong>Trào lưu nuôi cua kiểng nở rộ</strong></p>\n<p>Tại Việt Nam, cua kiểng dần trở thành một trào lưu, phù hợp với mọi lứa tuổi. Thanh Tuyền, 24 tuổi, Cần Thơ, đặt mua 4 con cua đỏ/vàng và 2 xanh, kích thước 3-5cm, từ cửa hàng của anh Lộc hồi tháng 6, sau một lần lướt Tiktok.</p>\n<p>\"Màu cua lạ nên mình mua thử nghiệm, nuôi trong bể cá cảnh dài hơn 1m\", Tuyền nói.</p>\n<p>Ban đầu, cô khá lo lắng vận chuyển đường xa từ TPHCM về Cần Thơ, nhưng không ngờ khi đến nơi, cua vẫn sống khỏe mạnh. Chúng phát triển tốt, ăn khỏe từ các loại tôm, tép, đến thức ăn cá.</p>\n<p>Tuyền nhận xét, chăm sóc cua kiểng dễ hơn nhiều so với cá. Ngoài ra, mức giá phù hợp với điều kiện kinh tế nên cô cảm thấy xứng đáng với dịch vụ. Nhiều người bạn đến chơi nhà, chiêm ngưỡng bể cá lác đác vài con cua màu sắc lạ và đẹp mắt, cũng nhờ Tuyền đặt hàng.</p>\n<figure class=\"image\"><img title=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-9c76d98395e84f40a401acb5c58b2ff8.jpeg\" alt=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 7\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-9c76d98395e84f40a401acb5c58b2ff8.jpeg\">\n<figcaption>\n<p>Cua kiểng màu sắc đặc biệt trở thành \"thú cưng\" mới (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<figure class=\"image\"><img title=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 8\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-cd410c961e374a20824645e17476723e.jpeg\" alt=\"Độc lạ trào lưu chơi cua kiểng đắt đỏ, nhiều màu sắc ở Hà Nội - 8\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/23/doc-la-trao-luu-choi-cua-kieng-dat-do-nhieu-mau-sac-o-ha-noi-cd410c961e374a20824645e17476723e.jpeg\">\n<figcaption>\n<p>Xu hướng chơi cua kiểng nở rộ nhiều năm gần đây (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p>Trong khi đó, Dũng, ở Lào Cai, quyết định mua 2 con cua đỏ/vàng, 7cm, giá 350.000 đồng, từ tháng 2. Đến nay, anh sở hữu tổng 6 con cua, dự định sẽ mua thêm, \"vì nuôi cua nhàn, cho gì ăn nấy\".</p>\n<p>\"Nuôi cua chung với cá rất hòa hợp, không giết hại lẫn nhau, bể cá cũng nhờ đó thêm nhiều màu sắc. Mình nghĩ, ai cũng có thể chơi loại cua kiểng này. 5-6 người bạn của mình cũng đã nuôi\", Dũng nói.</p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}