{"url": "https://vietnamnet.vn/hanh-trinh-cam-hung-tu-nhien-det-mien-ky-uc-co-do-hue-cua-ecotiles-2053828.html", "title": "‘Hành trình cảm hứng tự nhiên, dệt miền ký ức cố đô Huế’ của Ecotiles", "abstract": "Năm 2022 là năm tạo dấu ấn của Ecotiles khi tổ chức thành công triển lãm “Journey of natural inspiration - Hành trình cảm hứng tự nhiên” tại TP.HCM, Đà Lạt và mới đây nhất là Huế.", "content_html": "<div>\n                                <p>Với phong cách thiết kế hiện đại, khoáng đạt cùng đội ngũ tổ chức chuyên nghiệp, không gian được đầu tư chỉn chu, chọn lọc, triển lãm đã trở thành điểm đến thú vị của du khách khi muốn tìm hiểu về sản phẩm gạch Ecotiles. Không những thế, không gian trưng bày còn là nơi tạo cảm hứng về thiết kế dành cho kiến trúc sư và những người đam mê sáng tạo.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/gach-1-908.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/gach-2-909.jpg\">\n<figcaption>Không gian triển lãm được thiết kế khoáng đạt cho thấy khả năng ứng dụng phong phú trong các không gian kiến trúc.</figcaption>\n</figure>\n<p><strong>Không gian nghệ thuật đầy cảm xúc</strong></p>\n<p>Là dòng sản phẩm cao cấp của Hiệp Thủy Ceramics, Ecotiles hướng đến sứ mệnh kiến tạo, mang lại các giá trị \"bền vững\" một cách toàn vẹn cho khách hàng. Sở hữu ngôn ngữ thiết kế lấy cảm hứng từ những lát cắt chân thực nhất của tự nhiên, Ecotiles là vật liệu thay thế hướng tới giảm tải sự khai thác nguồn vật liệu tự nhiên quá đà và là sự lựa chọn tối ưu cho khách hàng Việt trong thời đại mới. </p>\n<p>Sau khi ra mắt dòng sản phẩm gạch ốp lát cao cấp Ecotiles, được sự ủng hộ từ khách hàng cũng như các hội KTS địa phương, Hiệp Thủy Ceramics đã tổ chức nhiều hoạt động kết nối sáng tạo có ý nghĩa, điển hình là triển lãm “Journey of natural inspiration - Hành trình cảm hứng tự nhiên” tại TP.HCM, Đà Lạt và Huế với mong muốn đóng góp vào sự phát triển của ngành Kiến trúc Việt Nam nói chung, đồng thời đem tới trải nghiệm về gạch ốp lát tới các nhà thiết kế, KTS và khách hàng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/gach-3-910.jpg\">\n<figcaption>Hơn cả một chất liệu ốp lát, Ecotiles mang đến những rung cảm nghệ thuật trong không gian sắp đặt với dòng sản phẩm gạch men cao cấp.</figcaption>\n</figure>\n<p>Điểm dừng chân mới nhất của Ecotiles trên “Hành trình cảm hứng tự nhiên” là cố đô Huế. Triển lãm Ecotiles được đặt để chỉn chu, tinh tế trong không gian văn phòng của liên hiệp hội văn học nghệ thuật Thừa Thiên Huế - nơi từng là bảo tàng Điềm Phùng Thị, đã mang đến cho du khách một không gian nghệ thuật đầy cảm xúc, tái hiện lại vẻ đẹp của miền \"nhất thị, nhất họa\" từ quá khứ tới hiện tại, một kinh thành Huế vàng son, một đô thị Huế năng động, bền vững.   </p>\n<p>Song hành cùng giá trị lịch sử, văn hóa, bản sắc và nét đẹp thơ mộng, duyên dáng của vùng đất kinh kỳ, Ecotiles tiếp tục lan tỏa câu chuyện về những vật liệu bền vững có khả năng mô phỏng và thay thế vật liệu tự nhiên giúp lưu giữ phần nào nét kiến trúc đặc thù, kiến trúc cung đình - giá trị văn hóa hằn sâu trong ký ức mọi người khi nhắc về Huế.  </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/gach-4-911.jpg\">\n<figcaption> Với đội ngũ tư vấn chuyên nghiệp, Ecotiles luôn làm hài lòng khách hàng trong việc tìm hiểu, sử dụng sản phẩm gạch ốp lát.</figcaption>\n</figure>\n<p><strong>Lan tỏa câu chuyện về vật liệu bền vững </strong></p>\n<p>Tại buổi triển lãm, Ecotiles được giới thiệu là nhãn hiệu gạch tiên phong tại Việt Nam về việc thay thế nguyên vật liệu tự nhiên trên thị trường với khả năng mô phỏng chất lượng đá tự nhiên trong xây dựng. Là một trong những tiến bộ kỹ thuật của vật liệu xây dựng thế kỷ 21, sự ra đời của Ecotiles kỳ vọng đáp ứng nhu cầu của người dân về vật liệu thân thiện môi trường, trong bối cảnh nguồn đá tự nhiên hữu hạn ngày càng cạn kiệt.</p>\n<p>KTS Huỳnh Quang, Nguyên viện trưởng Viện Quy hoạch Xây dựng tỉnh Thừa Thiên - Huế chia sẻ: “Điểm mạnh nổi trội mà chúng ta thấy ở Ecotiles là có thể sản xuất được gạch khổ rất lớn tương đương các size gạch cao cấp thường thấy ở châu Âu. Không phủ nhận đá tự nhiên và đá công nghiệp sẽ có những ưu khuyết điểm riêng, tuy nhiên khi có thể sản xuất khổ lớn, Ecotiles đã giúp nâng cao ưu điểm của của đá công nghiệp khi đảm bảo được tính đồng đều bề mặt viên gạch (điều luôn là ưu điểm nổi bật của đá tự nhiên). Đồng thời nó còn là một giải pháp thi công, vận chuyển gọn nhẹ hơn đá tự nhiên rất nhiều, tạo ra cách ứng dụng vào công trình dân dụng rất linh hoạt”. </p>\n<p>Tuy nhiên KTS Huỳnh Quang cũng cho rằng, đó là những đánh giá ban đầu, còn chất lượng thì chúng ta cần thêm thời gian để kiểm chứng, hy vọng Ecotiles sẽ thỏa mãn được nhu cầu và thị hiếu của khách hàng để tạo ra xu hướng tiêu dùng mới trong tương lai vì giảm thiểu khai thác nguyên vật liệu tự nhiên là điều mọi ngành nghề hướng tới…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/gach-5-912.jpg\">\n<figcaption>Triển lãm “Journey of natural inspiration - Hành trình cảm hứng tự nhiên”- Dệt miền ký ức về kiến trúc Cố đô thu hút hàng trăm khách tham quan, chuyên gia, KTS tham gia.</figcaption>\n</figure>\n<p>Diễn ra trong khuôn khổ triển lãm còn có tọa đàm “Chia sẻ về cách sử dụng vật liệu nội thất và xu hướng vật liệu hiện nay” với sự tham gia của TS. KTS Đặng Minh Nam - Viện phó Viện nghiên cứu phát triển tỉnh Thừa Thiên - Huế, KTS. Nguyễn Xuân Minh - Chủ tịch HĐQT Công ty Cổ phần kiến trúc BHA, bà Lương Nguyệt An - Giám đốc Marketing nhãn hiện Ecotiles. Khách tham quan được lắng nghe những trải nghiệm về nguồn gốc và sứ mệnh của từng vật liệu trong bảo tồn và kiến tạo điểm giao hòa cho các khu vực đô thị hóa với kiến trúc độc bản, đặc sắc của từng miền đất lấy tự nhiên làm chất liệu để thiết kế.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Hiệp Thủy Ceramics cung cấp các sản phẩm gạch ốp lát dẫn đầu về xu hướng thiết kế, mẫu mã sáng tạo và chất lượng vượt trội cho thị trường nội địa và xuất khẩu. Sản phẩm chất lượng, sáng tạo và những trải nghiệm thân thiện cho khách hàng là tiêu chí hàng đầu mà Hiệp Thủy Ceramics mang đến cho khách hàng.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}