{"url": "https://vietnamnet.vn/shipper-cong-nghe-thanh-cong-den-tu-nhung-dieu-gian-don-2048175.html", "title": "Shipper công nghệ: Thành công đến từ những điều giản đơn", "abstract": "Giao nhận hàng hóa là “mắt xích” quan trọng trong thương mại điện tử; trở thành cầu nối giữa các nhà bán hàng, chủ shop với người mua hàng.", "content_html": "<div>\n                                <p>Không giới hạn tuổi tác, bằng cấp, chủ động thời gian… vì vậy nhiều người dễ dàng tham gia công việc shipper và có mức thu nhập ổn định. Tuy nhiên, “dễ đến và dễ đi”, “khó gắn bó lâu dài… là suy nghĩ chung của nhiều người về nghề chuyển phát. </p>\n<p>Đến với nghề là điều không khó, nhưng gắn bó lâu dàivới nghề cần phải có nhiều hơn sự nỗ lực, đó là sự nghiêm túc nhìn nhận và đầu tư học hỏi. Những chia sẻ từ chính những người làm nghề trong cuộc thi “Giao nhận ngàn nụ cười” do J&amp;T Express tổ chức phần nào đưa đến cái nhìn đa chiều hơn về công việc này. </p>\n<p><strong>Chỉ có người trẻ mới làm nghề chuyển phát? </strong></p>\n<p>Với đặc thù là công việc theo “xu hướng” và “ứng dụng công nghệ” nên nhiều người nghĩ công việc chuyển phát chỉ là “trạm dừng chân” để tìm kiếm cơ hội nghề nghiệp khác ổn định hơn. Đặc biệt, việc này bị “gắn mác” chỉ dành cho người trẻ. </p>\n<p>Song, câu chuyện của chị Lê Phương - admin tại bưu cục J&amp;T Express là một trong số minh chứng của việc vượt qua định kiến về nghề nghiệp để khẳng định bản thân trong công việc. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/jt-1-636.jpg\">\n<figcaption> Admin bưu cục J&amp;T Express Lê Thị Phương</figcaption>\n</figure>\n<p>Chị Phương làm admin bưu cục J&amp;T Express Bắc Ninh khi độ tuổi đã gần tứ tuần. Bước vào một ngành nghề mới, cần vận dụng nhiều kỹ năng mềm như: chăm sóc khách hàng, kỹ năng thao tác trên hệ thống vận hành… chị Phương gặp không ít khó khăn và từng có ý định nghỉ việc. Nhưng nhờ đồng nghiệp hỗ trợ và sự nghiêm túc học hỏi, giờ đây, chị Phương tự tin với các kỹ năng thuần thục sau thời gian dài nỗ lực. Chị chia sẻ: “Có thêm động lực thúc đẩy, tôi sẽ tiếp tục gắn bó và nỗ lực hơn”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/jt-2-637.jpg\">\n<figcaption>Chú Út có thể chăm lo và trang trải cho cả gia đình nhờ nghề shipper </figcaption>\n</figure>\n<p>Còn với “chú Út” - tên gọi thân mật của anh Đào Văn Út hiện đang là shipper J&amp;T tại TP.HCM. Chú Út từ bỏ công việc cơ khí gắn bó nhiều năm chuyển hẳn sang làm shipper. Với thu nhập ổn định từ nghề shipper, chú Út có thể chăm lo cho cả gia đình. Theo chú Út, làm nghề nào cũng đáng trân trọng, tuổi tác không phải là vấn đề, chỉ cần mình chăm chỉ, nghiêm túc, sống với nghề không là chuyện khó với. </p>\n<p>Trải nghiệm của chị Phương, chú Út là vài “lát cắt” nhỏ trong vô vàn câu chuyện của người làm nghề vận chuyển, góp phần “tiếp lửa” cho những người làm nghề bước qua vòng an toàn và đạt được mục tiêu cuộc sống.</p>\n<p><strong>“Thành công” từ những điều giản dị </strong></p>\n<p>Với mỗi nghề nghiệp, đích đến thường được tính bằng những thành tựu hay cột mốc to lớn, đáng nhớ trong sự nghiệp. Tuy vậy, sau tay lái của những người làm nghề giao nhận, cách họ thể hiện thành công và lòng tự hào trong nghề nghiệp rất khác. </p>\n<p>Chị Phạm Thị Hoài Linh - nữ shipper tại bưu cục J&amp;T Express Di Linh chia sẻ: “Đích đến trong công việc là mang đến sự vẹn toàn, nhanh chóng của từng kiện hàng để đổi lại sự hài lòng của khách hàng. Tôi tự hào vì nhờ nghề shipper đã giúp tôi có thêm kỹ năng như giao tiếp, biết lắng nghe, lập kế hoạch, quản lý thời gian, xử lý tình huống khó trong công việc”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/jt-3-638.jpg\">\n<figcaption> Shipper Văn Duy mong con trai mới chào đời luôn gặp may mắn như màu áo đỏ của bố </figcaption>\n</figure>\n<p>Niềm tự hào của shipper Quách Văn Duy - bưu cục J&amp;T Bắc Ninh lại đến từ việc vinh dự mặc chiếc áo “chiến binh đỏ” của J&amp;T Express đón cậu con trai chào đời. Những ngày cả nước “gồng mình” chống dịch, shipper là đội ngũ tuyến đầu hàng ngày phải giao nhận hàng hóa, đối mặt với nhiều rủi ro lây bệnh. Anh kể, có những ngày không về nhà, chỉ sợ mang nguồn bệnh về cho vợ con. Với anh Duy, thành công chính là vượt qua nỗi nhớ nhà, hoàn thành tốt công việc khi giao nhận những kiện hàng tới bà con vùng dịch, khu vực cách ly... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/jt-4-639.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mỗi công việc đều có những giá trị và ý nghĩa nhất định. Xuất phát từ sự nghiêm túc và nỗ lực, đội ngũ giao nhận J&amp;T Express luôn mong muốn nhân rộng thông điệp: Vững tin, chuyên tâm vào công việc mình đang lựa chọn, thành công sẽ đến bằng nhiều cách. </p>\n<p>“Hành trình giao nhận sẽ còn tiếp tục, đội ngũ J&amp;T Express nói riêng và cộng đồng người làm giao nhận khắp mọi miền nói chung mong muốn được tiếp tục cất tiếng lòng sẻ chia, được trao đi những giá trị tốt đẹp xuất phát từ những công việc mà họ chọn lựa”, đại diện J&amp;T Express bày tỏ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Xem thêm những trải nghiệm thú vị về nghề chuyển phát tại đây: https://jtexpress.vn/sinh-nhat-4-nam/</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}