{"url": "https://vietnamnet.vn/thuc-hu-tac-dung-cua-may-tri-mat-ngu-2048392.html", "title": "Thực hư tác dụng của máy trị mất ngủ", "abstract": "Các loại máy được quảng cáo “giúp ngủ ngon”, “trị mất ngủ” thực chất chỉ là thiết bị phát ra âm thanh, giúp người nghe cảm thấy thư giãn.", "content_html": "<div>\n                                <div class=\"page\">\n<p><strong>Chỉ phát nhạc và rung</strong></p>\n<p>Tại cửa hàng S.M. chuyên bán sản phẩm nội địa Nhật trên đường Đỗ Công Tường, Q.Tân Phú, sản phẩm hỗ trợ giấc ngủ nội địa Nhật hiệu Sleep Leaber có giá 1.148.000 đồng/máy. Nhân viên bán hàng cho biết, phải đặt trước 2-3 tuần mới có hàng, tiền cọc giữ máy là 500.000 đồng. Theo lời  nhân viên này, loại máy này phát ra năm chế độ nhạc như nhạc trắng, tiếng sóng biển, tiếng mưa, nhạc hát ru và nhịp đập trái tim, giúp não bộ tập trung, dễ ngủ, thư giãn. </p>\n<p>Nhân viên cửa hàng này cho rằng, khi phát nhạc, điện thoại, máy tính cũng phát ra sóng điện từ, sóng điện thoại, sóng wifi nên rất có hại. Còn máy Sleep Leaber chỉ phát ra âm thanh, không phát ra bất cứ loại sóng gây hại nào khác, được Bộ Y tế và Cơ quan Phúc lợi xã hội Nhật Bản khuyên dùng. “Trước đây, lượng người mua máy này ít nhưng sau đợt dịch COVID-19, nhiều người bị mất ngủ, ngủ chập chờn nên số lượng đặt mua máy nhiều hơn. Đây là hàng nội địa nên cửa hàng chỉ lấy máy về bán khi có khách đặt hàng”, người này nói. </p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Thực hư tác dụng của máy trị mất ngủ\" alt=\"Một số khách hàng mua máy phát ra xung điện phản ánh rằng, máy này không giúp ngủ ngon như lời quảng cáo (ảnh do một người dùng cung cấp) \" src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/thuc-hu-tac-dung-cua-may-tri-mat-ngu-5f3761d8e60142508fae02c868182f74.jpg\"></td>\n</tr>\n<tr>\n<td>Một số khách hàng mua máy phát ra xung điện phản ánh rằng, máy này không giúp ngủ ngon như lời quảng cáo (ảnh do một người dùng cung cấp)</td>\n</tr>\n</tbody>\n</table>\n<p>Trên các sàn thương mại điện tử, nhiều gian hàng (shop) quảng cáo đủ loại máy với rất nhiều công năng nhưng nguồn gốc không rõ ràng. Chẳng hạn, thiết bị có tên Life Care hàng OEM (đặt một nhà sản xuất khác làm) có giá 455.000 đồng/máy, được quảng cáo là “thiết bị trị mất ngủ”, xuất xứ Trung Quốc nhưng có shop giới thiệu do Việt Nam sản xuất. Còn sản phẩm có nhãn hiệu Good Sleep Sondy có giá 620.000 đồng/máy, được gọi là “máy chữa mất ngủ”, có shop không ghi nguồn gốc, có shop giới thiệu của Trung Quốc. </p>\n<p>Hiện trên thị trường, còn có dòng máy phát ra xung điện, cũng được quảng cáo “trị bệnh mất ngủ”, giá từ 103.000-203.000 đồng/máy dạng cầm tay, không nhãn hiệu, không ghi nguồn gốc. Theo lời quảng cáo, người dùng chỉ cần nắm trong lòng bàn tay, máy sẽ phát ra xung điện kích thích lên não bộ, giúp ngủ ngon, tăng sinh lực. </p>\n<p>Một số trang web như baogoiyta.com giới thiệu dòng máy Sleepbank của Đài Loan (Trung Quốc), giá 20 triệu đồng/máy. Khi chúng tôi liên hệ, nhân viên bán hàng cho biết, máy này sử dụng tần số SFT gần với từ trường gốc của trái đất (7,83Hz) kết hợp với tần số cộng hưởng Schumann, giúp người dùng có cảm giác như đi vào rừng núi khiến các sóng não bớt hỗn loạn, tạo cảm giác thư giãn, dễ ngủ, giúp trẻ nhỏ tăng sự tập trung, tăng trí nhớ. Nhân viên này cho biết, sản phẩm được công ty nhập chính ngạch, được bảo hành một năm, có chứng nhận FCC của Mỹ, chứng nhận CE của châu Âu (các chứng nhận sản phẩm điện tử được bán hoặc sản xuất ở các thị trường này). </p>\n<p><strong>Máy chỉ hỗ trợ một phần</strong></p>\n<p>Theo kỹ sư Hứa Phú Doãn - Phó Chủ tịch kiêm Tổng Thư ký Hiệp hội Thiết bị y tế TPHCM - các sản phẩm này chỉ giúp người dùng thư giãn cho dễ ngủ chứ không thể trị được chứng mất ngủ. </p>\n<p>Mất ngủ là một bệnh lý, người ngủ gặp các triệu chứng như khó đi vào giấc ngủ, ngủ chập chờn, không sâu giấc, thức dậy quá sớm, giật mình khi ngủ rồi không thể quay lại giấc ngủ, cảm thấy mệt mỏi sau khi ngủ dậy. Mất ngủ dưới một tháng là cấp tính, trên một tháng là mạn tính. Có nhiều nguyên nhân gây mất ngủ như tuổi tác cao, rối loạn sức khỏe tâm thần (căng thẳng, sang chấn tâm lý), dùng các loại thuốc trị bệnh, thay đổi nhịp sinh học, dùng nhiều chất kích thích (cà phê, thuốc lá, rượu bia), ít hoạt động thể chất, mắc các bệnh lý như ngưng thở khi ngủ, viêm khớp, tiểu đường, Parkinson, Alzheimer, ung thư… </p>\n<p>Cũng theo kỹ sư Hứa Phú Doãn, hiện nay, vẫn chưa có một phương pháp trị bệnh mất ngủ triệt để mà phải kết hợp nhiều phương pháp với nhau: “Người bị bệnh mất ngủ cần khám bác sĩ chuyên khoa để tìm ra nguyên nhân. Tùy nguyên nhân gây bệnh mà có biện pháp điều trị phù hợp như dùng thuốc, không dùng thuốc (châm cứu, bấm huyệt) kèm các liệu pháp hỗ trợ như massage, ngâm chân trong nước ấm, tập yoga, thay đổi chế độ ăn uống, nghe các loại âm thanh thư giãn. Hầu hết các liệu pháp này phải được kết hợp nhau để tăng hiệu quả. Âm thanh có thể nghe từ bất kỳ thiết bị nào như máy tính, điện thoại, không nhất thiết phải từ các máy phát ra âm thanh nếu như điều kiện không cho phép”.  </p>\n<p>Phó giáo sư - tiến sĩ - bác sĩ Trần Việt Hồng - Phó Chủ tịch Hội Tai Mũi Họng TPHCM - cho biết có nhiều nghiên cứu chỉ ra rằng, âm thanh có tác dụng điều chỉnh tâm lý, giảm stress, từ đó giúp thần kinh bớt căng thẳng. Có nhiều loại âm thanh được gọi là trắng, hồng, nâu, ASMR, được tạo nên từ tiếng mưa, tiếng sóng vỗ, tiếng máy sấy tóc, tiếng suối chảy xuôi dòng, tiếng ti vi nhiễu sóng, nhịp tim người mẹ, tiếng thổi, tiếng thì thầm, thậm chí là tiếng gãi cào trên kim loại, tiếng gõ bàn phím, tiếng gõ móng tay trên các bề mặt khác nhau… </p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Thực hư tác dụng của máy trị mất ngủ\" alt=\"Nhiều sản phẩm giúp ngủ ngon đang quảng cáo lố tính năng\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/thuc-hu-tac-dung-cua-may-tri-mat-ngu-2ffe4ba4b22c479eb18049e40c112b5c.jpg\"></td>\n</tr>\n<tr>\n<td>Nhiều sản phẩm \"giúp ngủ ngon\" đang quảng cáo \"lố\" tính năng</td>\n</tr>\n</tbody>\n</table>\n<p>Dẫn một nghiên cứu đăng trên trang Archives of Disease in Childhood với sự tham gia của 40 đứa trẻ, ông cho hay, âm thanh trắng thật sự có ích với trẻ. Sau khi nghe nhạc khoảng 5 phút, các bé đi sâu vào giấc ngủ. Âm thanh hồng cũng là các âm thanh như âm thanh trắng, nhưng có âm thanh trầm hơn một chút, giúp cải thiện não bộ, tăng trí nhớ. </p>\n<p>Tuy nhiên, phương pháp trị liệu bằng âm thanh cũng gây ra tác hại. Viện Hàn lâm Nhi khoa Hoa Kỳ (APP) đã kiểm nghiệm 14 máy tạo ra âm thanh trắng trên thị trường thì phát hiện tất cả đều vượt giới hạn âm thanh cho phép (hơn 50 decibel), làm tăng nguy cơ rối loạn ngôn ngữ cho trẻ. Theo một số nghiên cứu gần đây, nếu nghe âm thanh vượt quá 50 decibel vào ban đêm trong thời gian dài có thể gây tăng huyết áp, tăng nhịp tim do cơ thể sản xuất cortisol quá nhiều và liên tục. </p>\n<p>Bác sĩ Trần Việt Hồng lưu ý: “Khi sử dụng các loại máy tạo âm thanh này, cần để xa, không được để gần đầu bệnh nhân, nhất là trẻ nhỏ. Âm thanh cũng nên được điều chỉnh xuống mức nhỏ bởi có một số loại âm thanh có tần số quá cao sẽ gây điếc cho trẻ. Chỉ nên mua sản phẩm có nguồn gốc rõ ràng bởi hàng trôi nổi thì không rõ âm thanh trong máy là gì, có tác dụng với cơ thể hay không”.</p>\n<p>Về dòng máy phát ra xung điện giúp ngủ ngon, kỹ sư Hứa Phú Doãn cho rằng đó chỉ là một thiết bị dùng xung điện để massage bàn tay. Bàn tay, bàn chân có nhiều huyệt đạo liên thông lên não bộ nên khi kích thích vùng này, máu huyết dễ lưu thông, giúp ngủ ngon. “Loại máy này chỉ phát ra xung điện rất nhẹ, không thể nào hiệu quả bằng việc tự dùng tay để massage các vị trí này” - kỹ sư Hứa Phú Doãn khẳng định. </p>\n<p>(Theo Phụ Nữ TP.HCM)</p>\n</div>\n                            </div>"}