{"url": "https://vietnamnet.vn/5-ngan-hang-trung-quoc-lua-hang-ty-usd-tien-gui-cua-khach-hang-2045863.html", "title": "5 ngân hàng Trung Quốc lừa hàng tỷ USD tiền gửi của khách hàng", "abstract": "Theo giới chức Trung Quốc, nhân viên tại 5 ngân hàng địa phương đã lừa đảo hàng tỷ USD của người gửi. Vụ việc làm lung lay niềm tin vào hệ thống ngân hàng nông thôn nước này.", "content_html": "<div>\n                                <p>Theo <em>Bloomberg</em>, những bất ổn kinh tế và xã hội tại Trung Quốc đang tăng lên. Mới đây, người mua nhà đồng loạt từ chối thanh toán khoản vay thế chấp vì các dự án nhà ở bị bàn giao chậm. Nhưng đó không phải vấn đề duy nhất đối với hệ thống ngân hàng của đất nước 1,4 tỷ dân.</p>\n<p>Trước đó, vào tháng 5, một vụ lừa đảo ngân hàng trị giá hàng tỷ USD đã kích hoạt làn sóng biểu tình của hàng trăm người gửi tiền. Bê bối phơi bày những lỗ hổng trong hệ thống ngân hàng nông thôn của Trung Quốc.</p>\n<p>Các cơ quan điều tra kết luận Henan Xincaifu Group Investment Holding Co. - cổ đông chính của 5 ngân hàng nông thôn của Trung Quốc - đã thông đồng với các nhân viên để lấy khoảng 40 tỷ nhân dân tệ (tương đương <abbr class=\"rate-usd\">5,9 tỷ USD</abbr>) tiền gửi và đầu tư của khách hàng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/5-ngan-hang-trung-quoc-lua-hang-ty-usd-tien-gui-cua-khach-hang-6a8f050a4bbe45b185e902b237ab0b3b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/5-ngan-hang-trung-quoc-lua-hang-ty-usd-tien-gui-cua-khach-hang-6a8f050a4bbe45b185e902b237ab0b3b.jpg\" title=\"lừa đảo ngân hàng ảnh 1\" alt=\"lua dao ngan hang anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cổ đông của 5 ngân hàng nông thôn Trung Quốc đã thông đồng với nhân viên để lừa đảo tiền của khách hàng. Ảnh: <em>Reuters.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Vụ lừa đảo tỷ USD</h3>\n<p>Các nhà chức trách cho biết nhóm đối tượng đã sử dụng những nền tảng trực tuyến nhằm thu hút tiền gửi, sau đó ngụy tạo các khoản vay để chuyển tiền.</p>\n<p>Vụ việc đã khiến niềm tin vào các ngân hàng địa phương của Trung Quốc suy yếu nghiêm trọng. 3.800 nhà băng này đóng vai trò quan trọng trong việc cấp vốn cho nền kinh tế nông thôn đang phát triển nhanh của đất nước. Mới đây, Ngân hàng Nhân dân Trung Quốc (PBoC) liệt gần 300 ngân hàng địa phương vào nhóm rủi ro cao.</p>\n<p>\"Niềm tin vào hệ thống ngân hàng Trung Quốc đã suy giảm nghiêm trọng\", giáo sư tài chính Zhiwu Chen tại Trường Kinh doanh Đại học Hong Kong nhận định.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/5-ngan-hang-trung-quoc-lua-hang-ty-usd-tien-gui-cua-khach-hang-7dd3aeb799384b008fb7fb87a272b036.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/5-ngan-hang-trung-quoc-lua-hang-ty-usd-tien-gui-cua-khach-hang-7dd3aeb799384b008fb7fb87a272b036.jpg\" title=\"lừa đảo ngân hàng ảnh 2\" alt=\"lua dao ngan hang anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Vụ lừa đảo ngân hàng trị giá hàng tỷ USD đã kích hoạt làn sóng biểu tình của hàng trăm người gửi tiền. Ảnh: <em>AFP</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>\"Tôi cho rằng Bắc Kinh sẽ thắt chặt hoạt động với các ngân hàng nông thôn, yêu cầu những nhà băng này sáp nhập hoặc dừng hoạt động\", vị chuyên gia nói thêm.</p>\n<p>Các ngân hàng nông thôn ở Trung Quốc quản lý khối tài sản trị giá 49.000 tỷ nhân dân tệ, tương đương 14% toàn ngành.</p>\n<p>Hầu hết ngân hàng nông thôn tại Trung Quốc được thành lập sau cuộc cải cách tài chính nông thôn vào đầu những năm 2000. Họ đóng vai trò quan trọng trong việc cấp vốn nhưng phải hoạt động trong một môi trường nhiều thách thức.</p>\n<p>Tính đến cuối tháng 3, tỷ lệ nợ xấu của các ngân hàng nông thôn là 3,37%, cao gấp đôi những nhà băng quốc doanh.</p>\n<h3>Niềm tin suy yếu</h3>\n<p>Nhiều ngân hàng lôi kéo khách hàng bằng cách hứa hẹn lãi suất cao. Các số liệu chỉ ra những ngân hàng này có tỷ lệ vốn trên tài sản rủi ro thấp nhất toàn ngành.</p>\n<p>Thêm vào đó, dù gắn mác ngân hàng nông thôn, một số nhà băng có quy mô khá lớn. Chẳng hạn Shanghai Commercial Rural Bank Co. có giá trị vốn hóa thị trường tương đương Commerzbank AG của Đức.</p>\n<p>Các ngân hàng nông thôn không được phép huy động tiền gửi từ những địa phương khác. Tuy nhiên, họ đã lách quy định bằng các nền tảng trực tuyến. Khi những ngân hàng nhỏ ở tỉnh Hà Nam dừng cho phép khách hàng rút tiền, nhiều người đi từ tỉnh khác tới để biểu tình.</p>\n<p>Anh Tom (tên do nhân vật cung cấp) - một chủ doanh nghiệp nhỏ đến từ miền đông Trung Quốc - gửi tổng cộng 1,2 triệu nhân dân tệ ở 4 ngân hàng liên quan đến vụ lừa đảo.</p>\n<p>Thông qua ứng dụng của Baidu Inc., anh biết tới khoản tiền gửi lãi suất cao. \"Tôi thấy hối hận vì đã đổ tiền của gia đình vào đó. Nhưng chẳng ai nghĩ có thể mất tiền gửi ngân hàng\", anh Tom than thở.</p>\n<p>\"Cốt lõi của vấn đề là hệ thống quản lý không thực hiện đúng quy định\", ông Martin Chorzempa - thành viên cấp cao tại Viện Kinh tế Quốc tế Peterson - nhận định.</p>\n<p>\"Các ngân hàng nhỏ bị cấm huy động tiền gửi bên ngoài phạm vi hoạt động thông qua những nền tảng trực tuyến. Nhưng họ vẫn làm điều đó, thậm chí với quy mô khá lớn\", ông Chorzempa bình luận.</p>\n<p>Ngoài ra, trên khắp đất nước, hàng nghìn người mua nhà dừng thanh toán khoản vay thế chấp vì các dự án nhà ở bị hoàn thành chậm tiến độ và giá nhà lao dốc. Điều này có thể khiến bóng ma nợ xấu đè nặng lên hệ thống ngân hàng.</p>\n<p>Các ngân hàng nhỏ cũng gặp khó vì chiến lược Zero-Covid của Trung Quốc, vốn tác động nghiêm trọng tới những hoạt động kinh tế ở đất nước tỷ dân. GDP quý II của nước này chỉ tăng 0,4% so với cùng kỳ năm ngoái, giảm mạnh so với mức 4,8% trong quý I.</p>\n<p>(Theo Zing)<br><br></p>\n                            </div>"}