{"url": "https://vietnamnet.vn/khach-quoc-te-den-viet-nam-moi-dat-30-ke-hoach-thua-xa-thai-lan-2066341.html", "title": "Khách quốc tế đến Việt Nam mới đạt 30% kế hoạch, thua xa Thái Lan", "abstract": "Đặt mục tiêu đón 5 triệu khách quốc tế trong năm nay, song 9 tháng qua, Việt Nam mới đạt 1/3 mục tiêu với khoảng 1,7 triệu lượt khách.", "content_html": "<div>\n                                <p>Theo Tổng cục Du lịch, số lượng khách quốc tế đến Việt Nam trong tháng 9 ước đạt 430.000 lượt khách. 9 tháng năm nay, tổng lượng khách quốc tế đến Việt Nam là 1,65 triệu lượt.</p>\n<p>Con số này thấp hơn so với số liệu của Tổng cục Thống kê, khi tháng 9 có 431.900 lượt khách quốc tế đến Việt Nam, gấp 45,4 lần so với cùng kỳ năm trước. Tính chung 9 tháng năm 2022, <a href=\"https://vietnamnet.vn/khach-quoc-te-tag4418086080246811920.html\">khách quốc tế</a> đến nước ta đạt xấp xỉ 1,873 triệu lượt người, gấp 16,4 lần so với cùng kỳ năm trước song vẫn giảm 85,4% so với cùng kỳ 2019, năm chưa có dịch Covid-19.</p>\n<p>Như vậy, so với mục tiêu 5 triệu khách quốc tế đặt ra trong năm nay, du lịch Việt Nam mới đi được khoảng 1/3 chặng đường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/khach-tay-du-lich-tphcmuntitled-3-1243.jpg\">\n<figcaption>Khách quốc tế đã nhộn nhịp trở lại song chưa đạt số lượng như kỳ vọng (ảnh Anh Nguyễn)</figcaption>\n</figure>\n<p>Trong khi đó, theo tờ <em>Bangkok Post</em>, năm 2022, du lịch Thái Lan tự tin sẽ đón ít nhất 10 triệu lượt khách quốc tế, gấp đôi mục tiêu của du lịch Việt Nam. Trong 9 tháng, nước này đã đón 5,7 triệu lượt khách nước ngoài. So với con số 3,78 triệu lượt khách quốc tế đến giữa tháng 8, chỉ trong vòng một tháng rưỡi Thái Lan đã thu hút được 2 triệu lượt khách.</p>\n<p>Dự kiến, Thái Lan sẽ đón 1,5 triệu lượt khách mỗi tháng trong quý IV.</p>\n<p>Ông Phiphat Ratchakitprakan - Bộ trưởng Du lịch và Thể thao Thái Lan, còn kỳ vọng sẽ có thêm khoảng 1,5 triệu lượt khách Trung Quốc đến nước này, nhân sự kiện Hội nghị thượng đỉnh APEC diễn ra tại Bangkok vào tháng 11 tới và nếu Trung Quốc cho phép người dân đi du lịch nước ngoài.</p>\n<p>Theo kịch bản lạc quan, Thái Lan sẽ đón 12 triệu lượt khách quốc tế trong năm 2022.</p>\n<p>Trong khi đó, mặc dù đặt chỉ tiêu bằng một nửa Thái Lan, nhưng lượng khách quốc tế đến Việt Nam trong tháng 9 còn sụt giảm 11,2% so với tháng trước (486.400 lượt). </p>\n<p>Tại hội nghị trực tuyến “Liên kết xúc tiến, quảng bá thu hút khách du lịch quốc tế” với các sở quản lý du lịch cuối tháng 9, Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh thừa nhận, lượng khách quốc tế đến Việt Nam vẫn còn khiêm tốn so với trước đại dịch cũng như so với kế hoạch đề ra cho cả năm 2022.</p>\n<p>Theo Vụ Thị trường du lịch, có một số nguyên nhân khách quan và chủ quan ảnh hưởng đến dòng khách quốc tế đến Việt Nam. Điển hình như, khoảng 60-70% khách quốc tế đến từ các thị trường khu vực Đông Bắc Á chưa mở cửa hoàn toàn du lịch; việc kết nối thị trường của các doanh nghiệp sau dịch Covid-19 gặp nhiều khó khăn; thời gian vừa qua chưa phải mùa cao điểm du lịch quốc tế; xung đột quân sự Nga - Ukraine; thiếu văn phòng xúc tiến du lịch Việt Nam ở nước ngoài,... nên lượng khách quốc tế đến Việt Nam chưa đạt được như kỳ vọng.</p>\n<p>Do vậy, Tổng cục Du lịch đã báo cáo Bộ VH-TT&amp;DL trình Chính phủ về Kế hoạch tổ chức Hội nghị thu hút du lịch nước ngoài vào Việt Nam dự kiến trong tháng 10/2022 để bàn giải pháp tháo gỡ khó khăn, tạo thuận lợi cho khách quốc tế đến Việt Nam. Trong đó, tập trung thảo luận về các chính xuất nhập cảnh, hàng không, mở rộng thị trường,... các hoạt động xúc tiến quảng bá, chính sách hỗ trợ doanh nghiệp du lịch, chính sách đào tạo nguồn nhân lực du lịch và chuyển đổi số trong du lịch.</p>\n                            </div>"}