{"url": "https://vietnamnet.vn/cao-bang-xac-dinh-nong-nghiep-cong-nghe-cao-la-mui-nhon-trong-phat-trien-kinh-te-2073641.html", "title": "Cao Bằng xác định nông nghiệp công nghệ cao là mũi nhọn trong phát triển kinh tế", "abstract": "Nhằm từng bước cơ cấu lại ngành nông nghiệp và phát triển kinh tế nông thôn, nâng cao đời sống nông dân, tỉnh Cao Bằng đang tập trung phát triển cơ giới hóa, cơ giới hóa đồng bộ trong sản xuất nông nghiệp.", "content_html": "<div>\n                                <p><strong>Ban hành nhiều cơ chế, chính sách thu hút đầu tư</strong></p>\n<p>Tỉnh miền núi Cao Bằng có khoảng 150.000ha đất có khả năng phát triển nông nghiệp, diện tích cây trồng chính gần 90.000ha, chủ yếu là cây lương thực; nhiều vùng sinh thái và gắn liền với các cây trồng, đặc hữu. Đặc biệt, đa số diện tích đất canh tác chưa bị ảnh hưởng bởi các chất hóa học độc hại do con người tạo ra trong quá trình canh tác. </p>\n<p>Thực hiện Đề án tái cơ cấu nông nghiệp gắn với xây dựng nông thôn mới, thời gian qua, Sở NN-PTNT Cao Bằng tham mưu UBND tỉnh xây dựng các cơ chế, chính sách phù hợp với đặc thù của từng địa phương; chỉ đạo các sở, ban, ngành tổ chức tuyên truyền, phổ biến chương trình tái cơ cấu ngành nông nghiệp đến nhân dân.</p>\n<p>Sở Nông nghiệp và Phát triển nông thôn tỉnh đã phối hợp với các sở, ban ngành, địa phương tổ chức nhiều mô hình ứng dụng, thử nghiệm các biện pháp kỹ thuật tiên tiến, công nghệ hiện đại, những giống cây trồng, vật nuôi mới có giá trị kinh tế cao tại địa phương. Qua đó đã xác định được một số loại giống cây trồng, vật nuôi cho năng suất và hiệu quả kinh tế, phù hợp với điều kiện của từng vùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/trangtraichannuoi-529.jpg\">\n<figcaption>Trang trại chăn nuôi của hộ nông dân.</figcaption>\n</figure>\n<p>Với những thành công từ mô hình thử nghiệm, Đại hội đại biểu Đảng bộ tỉnh Cao Bằng lần thứ XIX nhiệm kỳ 2020 - 2025 đã đặt ra nhiệm vụ trọng tâm phát triển nông nghiệp thông minh theo hướng sản xuất hàng hoá đặc hữu gắn với chế biến nhằm xây dựng thương hiệu, tăng sức cạnh tranh của các sản phẩm nông nghiệp, hướng đến xuất khẩu ra thị trường trong và ngoài nước.</p>\n<p>Để đạt mục tiêu đề ra, tỉnh Cao Bằng đã ban hành nhiều cơ chế, chính sách thu hút các doanh nghiệp trong nước và quốc tế đầu tư vào nông nghiệp thông minh, khuyến khích các mô hình khởi nghiệp… </p>\n<p>Trên tinh thần đó, tỉnh đã ban hành và thực hiện khá tốt Nghị quyết số 20/2019/NQ-HĐND về chính sách đặc thù hỗ trợ doanh nghiệp, hợp tác xã đầu tư vào nông nghiệp, nông thôn trên địa bàn tỉnh Cao Bằng. Các nội dung của chính sách tập trung vào hỗ trợ đất đai, tín dụng, nghiên cứu chuyển giao khoa học công nghệ, đào tạo phát triển nguồn nhân lực…</p>\n<p>Tỉnh tạo điều kiện thuận lợi cho các tổ chức, cá nhân đầu tư xây dựng các nhà máy chế biến nông sản, giải phóng mặt bằng, tạo vùng nguyên liệu, có cơ chế, chính sách hỗ trợ đầu tư xây dựng kết cấu hạ tầng, đầu tư trang thiết bị phục vụ sản xuất... Khuyến khích các doanh nghiệp kinh doanh lĩnh vực nông nghiệp trên địa bàn chú trọng xây dựng, phát triển theo chuỗi chế biến để nâng cao giá trị nông sản.</p>\n<p><strong>Tăng cường áp dụng khoa học kỹ thuật, công nghệ mới</strong></p>\n<p>Với quyết tâm nâng cao năng suất lao động, chất lượng sản phẩm, tỉnh Cao Bằng đang \"làm một cuộc cách mạng\" áp dụng công nghệ cao vào sản xuất nông nghiệp, bao gồm tất cả các khâu trong quy trình sản xuất như: canh tác, gieo trồng, chăm sóc, thu hoạch, vận chuyển, chế biến và quảng bá sản phẩm…</p>\n<p>Hiện nay,  tỷ lệ cơ giới hóa trong SXNN trên địa bàn tỉnh thời gian qua không ngừng tăng lên. Việc đẩy mạnh cơ giới hóa trong SXNN và chế biến nông sản những năm gần đây được nhân dân, doanh nghiệp, hợp tác xã quan tâm đầu tư để tăng năng suất, giảm sức lao động, giảm giá thành, đem lại hiệu quả kinh tế. Theo số liệu của Sở Nông nghiệp và Phát triển nông thôn, toàn tỉnh hiện có trên 16.000 máy làm đất, 2.148 máy gặt lúa các loại, 403 máy sấy nông sản, 21.600 máy xay xát, 7.729 máy nghiền thức ăn chăn nuôi, 2.374 động cơ các loại…</p>\n<p>Hiện nay, toàn tỉnh, khâu làm đất trồng lúa tỷ lệ cơ giới hóa đạt 76,34%, cao nhất là Thành phố đạt 94,55%, thấp nhất là huyện Bảo Lâm đạt 45,44%. Làm đất trồng ngô đạt 39,62%, cao nhất ở những vùng sản xuất tập trung, địa hình bằng phẳng như: Quảng Hòa 84,05%, Thành phố 80,84%, Hòa An 64,61%; thấp nhất là Thạch An 4,66%, Hà Quảng 8,53%. Khâu gieo trồng tỷ lệ cơ giới hóa 0%; khâu chăm sóc, phun thuốc bảo vệ thực vật cho lúa đạt khoảng 60%, xới cỏ, phun thuốc bảo vệ thực vật cho chè, mía đạt khoảng 70%; khâu tưới tiêu tiết kiệm nước cả tỉnh chỉ có 2 cơ sở là hợp tác xã chuyên canh và doanh nghiệp đầu tư trồng cây công nghiệp lâu năm áp dụng hệ thống tưới phun cho cây chè. Khâu thu hoạch lúa tỷ lệ cơ giới hóa tăng từ 15,5% năm 2012 lên 51,81% năm 2019, cao nhất là huyện Hòa An đạt 85,92%, Thành phố đạt 81,03%, các huyện vùng cao Hà Quảng, Bảo Lạc bình quân đạt dưới 10%; khâu vận chuyển lúa, ngô, mía nguyên liệu ở những vùng thấp cơ bản được cơ giới hóa bằng các phương tiện như: xe máy, xe ô tô, xe công nông, ở vùng cao chủ yếu là mang vác trên vai. Khâu bảo quản (sấy, dự trữ) hiện mới thực hiện ở một vài xã trong vùng dự án thuộc huyện Hà Quảng. Việc làm khô hạt thóc, ngô... chủ yếu là phơi ngoài trời.</p>\n<p>Cùng với cơ giới hóa trong các khâu làm đất và thu hoạch, cơ giới hóa các khâu sản xuất, chế biến nông sản cũng được tỉnh tập trung đẩy mạnh. </p>\n<p>Nhờ tiếp cận khoa học kỹ thuật và hệ thống máy móc, trang thiết bị giúp nông dân ngày càng chủ động, sáng tạo, thay đổi tư duy, hướng đến sản xuất bền vững.</p>\n<p>Cao Bằng đang dần hình thành các vùng sản xuất lớn với hệ thống đường nội đồng, làm đất, gieo trồng, chăm sóc cây trồng, vật nuôi đến bảo quản, chế biến sản phẩm. Giá trị sản xuất nông nghiệp của tỉnh gần đây luôn đạt mức tăng trưởng khá; cơ cấu cây trồng các địa phương từng bước chuyển dịch theo hướng sản xuất hàng hóa. Nhiều địa phương đã ổn định tập quán sản xuất 3 vụ/năm, sản xuất vụ đông được chú trọng phát triển. Giá trị sản xuất/ha đất trồng trọt đạt từ 45 - 60 triệu đồng/năm. </p>\n<p>Đây chính là điểm tựa để đẩy nhanh tiến độ công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn của tỉnh, qua đó góp phần thúc đẩy kinh tế xã hội của địa phương phát triển theo hướng bền vững. </p>\n<p><strong>Hòa An</strong></p>\n                            </div>"}