{"url": "https://vietnamnet.vn/tinh-lao-cai-len-tieng-vu-bi-dn-to-uu-ai-san-sau-2060449.html", "title": "Cấp phép nhưng \"treo\" hoạt động", "abstract": "Chánh văn phòng UBND tỉnh Lào Cai thừa nhận dù đã quá thời hạn nhưng chưa phản hồi theo đề nghị của Bộ Công Thương vụ bị DN tố ưu ái sân sau bởi “đang rà soát” và đã tạm thời “treo” giấy phép đã cấp cho DN, theo đề xuất của công an.", "content_html": "<div>\n                                <p>Sau nhiều lần nỗ lực kết nối với phía UBND tỉnh <a href=\"https://vietnamnet.vn/lao-cai-tag7901462514716542164.html\" target=\"_blank\">Lào Cai</a> để tìm hiểu vụ việc tỉnh này bị DN địa phương tố tạo rào cản cạnh tranh và lờ đi đề nghị của Bộ Công Thương, phóng viên VietNamNet đã được người xưng là Chánh Văn Phòng UBND tỉnh Lào Cai Phan Quốc Nghĩa gọi điện thoại để trao đổi.</p>\n<p>Qua xác minh các nguồn tin có trách nhiệm ở địa phương, số máy gọi đến cho phóng viên VietNamNet là của ông Phan Quốc Nghĩa, Chánh văn phòng UBND tỉnh Lào Cai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/hoa-thinh-hung-966.jpeg\">\n<figcaption><em>Một góc văn phòng Công ty Hoa Thịnh Hưng</em></figcaption>\n</figure>\n<p>Ông Nghĩa thừa nhận, sở dĩ địa phương chậm báo cáo theo yêu cầu của Bộ Công Thương và cả của Bộ KH-ĐT là vì UBND tỉnh đang giao Ban Quản lý các khu kinh tế tỉnh Lào Cai rà soát, “vì thẩm quyền trước đó cấp phép là của Ban Quản lý các khu kinh tế”.</p>\n<p>“Trên cơ sở báo cáo của Ban Quản lý các khu kinh tế, Văn phòng UBND tỉnh sẽ tham mưu về nội dung để tỉnh báo cáo Bộ Công Thương”, ông Nghĩa nói.</p>\n<p>Ông Nghĩa cũng cho hay, đúng là có việc một DN khác được cấp phép nhưng sau khi có ý kiến của bên công an, địa phương đã rà soát và nhận thấy DN này không đủ điều kiện để hoạt động. </p>\n<p>“Dù chưa thu hồi giấy phép đã cấp DN này, nhưng chúng tôi đã yêu cầu DN không được phép hoạt động”, ông Nghĩa nói thêm.</p>\n<p>Trao đổi thêm với phóng viên VietNamNet, nguồn tin từ Bộ Công Thương cho biết thêm, hiện nay Bộ Công Thương đã giao cho Cục Hoá chất làm đầu mối xử lý để báo cáo lên Bộ trưởng Bộ Công Thương. Trong khi đó, Cục Cạnh tranh và Bảo vệ người tiêu dùng đang lấy ý kiến các đơn vị dưới góc độ cạnh tranh.</p>\n<p>Như VietNamNet đã thông tin, trong đơn phản ánh gửi đến các cơ quan trung ương như Bộ TT-TT, Ban Tuyên giáo Trung ương… Công ty CP Thương mại vận tải và Tư vấn kỹ thuật (có địa chỉ tại TP.Lào Cai, tỉnh Lào Cai) đã đặt nghi vấn về việc “UBND tỉnh Lào Cai tạo rào cản cạnh tranh không lành mạnh, độc quyền, lợi ích nhóm, DN sân sau”.</p>\n<p>Cụ thể là, theo DN, dù họ đã được các cơ quan liên quan như Bộ Công an, Bộ Công Thương xác nhận đủ điều kiện làm kho lưu chứa hàng tiền chất thuốc nổ nhưng sau nhiều đề nghị cấp phép vẫn không được UBND tỉnh Lào Cao đồng ý. </p>\n<p>Trong khi đó, một DN khác là Công ty TNHH MTV Hoa Thịnh Hưng tại tỉnh này bất ngờ được cấp phép.</p>\n<p>Trước phản ánh của DN, Bộ Công Thương với tư cách phụ trách cơ quan quản lý cạnh tranh đã có văn bản gửi UBND tỉnh Lào Cai “đề nghị có ý kiến bằng văn bản” và trả lời trước ngày 8/7/2022.</p>\n<p>Dù vậy, tới hôm nay (15/9), Bộ Công Thương cho hay vẫn chưa nhận được phản hồi chính thức nào của UBND tỉnh Lào Cai.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-dn-to-doc-quyen-va-uu-ai-san-sau-tinh-lao-cai-im-lang-mot-cach-kho-hieu-2060202.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/hoa-thinh-hung-420-448.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-dn-to-doc-quyen-va-uu-ai-san-sau-tinh-lao-cai-im-lang-mot-cach-kho-hieu-2060202.html\">Bị DN tố độc quyền và ưu ái sân sau, tỉnh Lào Cai im lặng một cách khó hiểu</a><span class=\"summary__content-desc\">Bộ Công Thương đề nghị UBND tỉnh Lào Cai cho ý kiến trước phản ánh của doanh nghiệp rằng tỉnh này tạo rào cản cạnh tranh không lành mạnh, độc quyền, lợi ích nhóm… nhưng quá hạn hai tháng tỉnh Lào Cai không hề có phản hồi.</span></div>\n</article>\n                            </div>"}