{"url": "https://vietnamnet.vn/vang-tren-nui-na-chi-lang-mang-ve-doanh-thu-700-ty-nam-2054203.html", "title": "'Vàng trên núi' mang về doanh thu 700 tỷ đồng/năm", "abstract": "Vào mùa này hàng năm, những vựa na Chi Lăng, tỉnh Lạng Sơn bắt đầu bước vào vụ thu hoạch, hàng trăm sọt na tươi theo ròng rọc xuống núi để kịp cho thương lái thu gom.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-1-144.jpg\">\n<figcaption>Đến Chi Lăng, tỉnh Lạng Sơn vào những ngày này không khó để được tận mắt chứng kiến những thúng na đang đu dây cáp “bay vèo” từ trên núi xuống.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-2-145.jpg\">\n<figcaption>Người dân ở đây phải trèo đèo, lội suối... để hái được những trái na cheo leo trên những vách núi.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-3-146.jpg\">\n<figcaption>Dù thời tiết những ngày gần đây ở miền Bắc mưa nặng hạt, nhưng người dân nơi đây vẫn khoác áo mưa, đội nói mũ... để đi hái na, kịp cho thương lái thu mua.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-4-147.jpg\">\n<figcaption>Na Chi Lăng tập trung ở các xã Chi Lăng, Mai Sao, Thượng Cường, Vạn Linh, Y Tịch, Hòa Bình, thị trấn Chi Lăng và thị trấn Đồng Mỏ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-5-148.jpg\">\n<figcaption>Theo đại diện UBND huyện Chi Lăng, na ở đây là cây trồng được người dân ví với cái tên “vàng trên núi”. Năm nay với khoảng 20.000 tấn na, doanh thu đạt được 700 tỉ đồng/năm.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-6-142.jpg\">\n<figcaption>Hiện nay, diện tích na trên địa bàn Chi Lăng sản xuất theo tiêu chuẩn GlobalGAP đạt 35 ha, sản xuất theo tiêu chuẩn VietGAP đạt 698,92 ha. Giống na này được người tiêu dùng yêu thích bởi quả đều to, da xanh nhạt, kẽ mắt trắng hồng, cùi dày, ít hạt, vị ngọt thanh, thơm ngon đặc trưng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-7-150.jpg\">\n<figcaption>Sau khi thu hái, na được tập kết, phân loại và xếp vào thúng để gánh xuống chợ. Được biết, vào tối 9-9 tới đây, Hội chợ Na Chi Lăng năm 2022 sẽ được khai mạc tại Trung tâm Giới thiệu nông sản huyện Chi Lăng để quảng bá rộng rãi thương hiệu sản phẩm đến tay người tiêu dùng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-8-151.jpg\">\n<figcaption>Chị Nông Thư (sống tại thị trấn Đồng Mỏ, Chi Lăng, Lạng Sơn) tiết lộ, vào vụ, gia đình chị thường dậy từ sớm để leo lên núi hái na. \"Na được thu hoạch khi mắt mở to, vỏ dần chuyển màu xanh nhạt, ngả trắng sáng. Khoảng hai tiếng buổi sáng, mỗi người chúng tôi chọn lọc và cắt được khoảng 45kg\", chị Thư nói.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-9-152.jpg\">\n<figcaption>Mỗi gánh na gần nửa tạ được người dân lần lượt chuyển bằng xe máy từ trên núi xuống qua lối đường đường mòn quanh co, cheo leo vách đá. Bà con ở Chi Lăng còn dùng ròng rọc đưa na từ đỉnh núi xuống phía dưới, mỗi chuyến có thể chở đc 40-60kg.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/na-chi-lang-10-153.jpg\">\n<figcaption>Ông Vi Nông Trường, Chủ tịch UBND huyện Chi Lăng (Lạng Sơn) cho biết, nhờ phát triển cây na mà nhiều hộ dân trong huyện đã có thu nhập khá, từ vài chục đến vài trăm triệu đồng/năm. Từ thôn, bản nghèo khó nay đã có 60-70% hộ giàu.</figcaption>\n</figure>\n<p>(Theo Pháp Luật TP.HCM)</p>\n                            </div>"}