{"url": "https://vietnamnet.vn/bi-quyet-7-nam-lien-tiep-tang-truong-an-tuong-cua-nam-duoc-2076549.html", "title": "Bí quyết 7 năm liên tiếp tăng trưởng ấn tượng của Nam Dược", "abstract": "Theo đánh giá của Công ty Cổ phần Nam Dược, quá trình tái cấu trúc và xây dựng được chiến lược phát triển bền vững mang giá trị cốt lõi vì khách hàng đã mang lại “quả ngọt” cho công ty với 7 năm liên tiếp ghi nhận tốc độ tăng trưởng ngoạn mục.", "content_html": "<div>\n                                <p><strong>Bí quyết mang tên “ngôi nhà Nam Dược”</strong></p>\n<p>Từ đầu năm 2021, cổ phiếu Công ty Cổ phần Nam Dược (mã chứng khoán NDC) có sự bứt phá mạnh mẽ từ vùng giá 60.000 đồng/cổ phiếu lên mốc 100.000 đồng/cổ phiếu vào đầu tháng 6/2022. Chưa dừng lại ở đó, NDC tiếp tục chinh phục các cột mốc và hiện đã vượt qua vùng giá 120.000 đồng/cổ phiếu. Như vậy, thị giá NDC tăng gấp 2 lần so với cuối năm 2020 và gấp 4,8 lần so với hồi đầu năm 2018. </p>\n<p>Thậm chí, NDC đã chinh phục mốc 133.500 đồng/cổ phiếu vào phiên giao dịch ngày 19/8. Hiện tại, cổ phiếu NDC đang giao dịch trong vùng giá khoảng 128.000 đồng/cổ phiếu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/nd111-915.jpg\">\n<figcaption>Dây chuyền sản xuất sản phẩm Ích Nhi của Công ty Cổ phần Nam Dược</figcaption>\n</figure>\n<p>Không phải bỗng dưng thị giá cổ phiếu của Nam Dược lại có những bước “leo núi” ngoạn mục, điều đó nhờ vào kết quả kinh doanh tăngTheo Công ty Nam Dược trưởng vững chắc liên tục 7 năm.  </p>\n<p>Kể từ năm 2016 tới nay, tốc độ tăng trưởng cả doanh thu và lợi nhuận của NDC đều tăng hai con số. Cụ thể, theo công bố của Nam Dược, doanh thu năm 2020 tăng trưởng 13,5% so với năm 2019 đạt 587 tỷ đồng còn lợi nhuận sau thuế tăng mạnh 41%, đạt 72 tỷ đồng. Gần đây nhất trong năm 2021doanh thu lập kỷ lục kể từ khi hoạt động đạt 640,4 tỷ đồng, tương ứng tăng 16% so với năm 2020. </p>\n<p>Thực tế 9 tháng đầu năm 2022, theo báo cáo sơ bộ, doanh thu của Nam Dược đã đạt 750 tỷ đồng, cao hơn gấp rưỡi cùng kỳ 2021.</p>\n<p>Bà Lưu Thị Gấm - Trưởng phòng Marketing Công ty Nam Dược cho biết: “Nếu như tăng trưởng 1-2 năm thì đó có thể là cách làm “hớt váng” còn Nam Dược đã xây dựng cho mình một chiến lược đúng đắn, giải pháp đồng bộ qua đó mang lại kết quả tăng trưởng liên tục 7 năm”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/nd222-916.jpg\">\n<figcaption>Ông Hoàng Minh Châu, Tổng Giám đốc Công ty cổ phần Nam Dược</figcaption>\n</figure>\n<p>Chia sẻ kỹ hơn về những chiến lược và giải pháp của Nam Dược, ông Hoàng Minh Châu, Tổng Giám đốc cho biết công ty đã xây dựng mô hình “ngôi nhà Nam Dược” gồm nền móng là văn hóa doanh nghiệp; 5 trụ cột là con người, sản phẩm, cấu trúc, hệ thống và quản trị, mái nhà Nam Dược chính là tầm nhìn - sứ mệnh.</p>\n<p>“Trụ cột thứ nhất và quan trọng nhất vẫn là con người, chúng tôi thấm nhuần con người phù hợp tạo nên đội ngũ gắn kết mới là mấu chốt. Từ đó tạo ra cột trụ cấu trúc, chính là cơ cấu tổ chức của công ty. Chúng tôi có 650 cán bộ nhân viên trong đó có khoảng 55 cán bộ quản lý với 50 chức danh từ Hội đồng quản trị đến nhân viên các phòng ban. Trong cơ cấu đó, mỗi người sẽ có một thế mạnh khác nhau cùng hợp tác trên một nền văn hóa của doanh nghiệp mang sứ mệnh phát triển. </p>\n<p>Trụ cột tiếp theo là sản phẩm. Nam Dược đẩy mạnh đầu tư vào chất lượng sản phẩm. Chúng tôi chọn nghiên cứu và sản xuất tập trung sâu vào những đối tượng khách hàng chuyên biệt, ví dụ đối tượng trẻ em hiện đang có hơn 20 sản phẩm dùng trong lẫn dùng ngoài cùng mang thương hiệu Ích Nhi. Hay bộ sản phẩm cho phụ nữ với thương hiệu Bảo xuân.  </p>\n<p>Trụ cột thứ tư là hệ thống gồm hệ thống bán hàng marketing, dây chuyền sản xuất, hệ thống phần cứng, phần mềm… Nam Dược đã đầu tư hoàn thiện phần mềm DMS cho bán hàng, ERP cho cả phần sản xuất và kinh doanh.Và trụ cột cuối cùng là quản trị, tức là thực thi và kiểm soát”. </p>\n<p>“Nếu sản phẩm không tốt, con người không phù hợp thì cột trụ sẽ yếu, ngôi nhà có thể bị nghiêng đổ. Móng tốt và cột trụ càng tốt thì doanh nghiệp xây được ngôi nhà càng cao. Từ năm 2015 khi áp dụng triết lý kinh doanh “Nhân viên hạnh phúc hơn để làm khách hàng hài lòng hơn”, Nam Dược đã đạt rất nhiều sự thay đổi và trải nghiệm khách hàng ngày càng tích cực”, ông Châu nhấn mạnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/nd333-917.jpg\">\n<figcaption>Vùng trồng dược liệu quất đạt tiêu chuẩn GACP-WHO của Công ty Cổ phần Nam Dược tại Nam Định</figcaption>\n</figure>\n<p><strong>Bứt phát trong 5 năm tới </strong></p>\n<p>Với một chiến lược phát triển bền vững, vị Tổng Giám đốc Nam Dược cho rằng trong 5 năm tới (2023-2027) dự báo là giai đoạn bứt phá của doanh nghiệp, với mục tiêu cho giai đoạn này doanh thu hàng năm khoảng 1.500 - 2.000 tỷ. </p>\n<p>Hiện nay, Nam Dược đã triển khai bán hàng đa kênh. Bên cạnh kênh truyền thống OTC, doanh nghiệp triển khai thêm kênh tiêu dùng ở lĩnh vực dược mỹ phẩm tại các hệ thống mẹ và bé, tạp hóa, siêu thị. Tiếp đến, Nam Dược bán trên sàn thương mại điện tử, bán trực tiếp đến người tiêu dùng. </p>\n<p>Đặc biệt, Nam Dược chuẩn bị khai trương các showroom dược liệu quý ở Hà Nội và TP.HCM. </p>\n<p>“Chúng tôi định hướng khi người tiêu dùng cần các sản phẩm dược liệu quý nhập khẩu như hồng sâm, linh chi Hàn Quốc, hay các loại dược liệu quý khác như đông trùng hạ thảo, yến sào, nhung hươu, tam thất… thì hệ thống cửa hàng dược liệu quý Nam Dược sẽ là một điểm đến uy tín, tin cậy nhất về nguồn gốc xuất xứ và tiêu chuẩn chất lượng”, ông Châu cho hay.</p>\n<p>Ông Châu cũng chia sẻ thêm, “Tôi cho đây là hướng đi mới mà chưa có doanh nghiệp nào làm bài bản. Dược liệu quý Nam Dược đặt mục tiêu sẽ trở thành thương hiệu số 1 về dược liệu quý ở Việt Nam”.</p>\n<p>Để từng bước chinh phục mục tiêu, Nam Dược tập trung đẩy mạnh phát triển vùng trồng đạt tiêu chuẩn Thực hành nuôi trồng và thu hái Dược liệu sạch theo tiêu chuẩn của Tổ chức Y tế thế giới GACP-WHO. Đây là điều mà không nhiều doanh nghiệp trong nước chú trọng. </p>\n<p>Hiện tại Nam Dược là một trong số ít các doanh nghiệp sở hữu nhiều vùng trồng Dược liệu đạt tiêu chuẩn GACP-WHO, trong đó vùng Cát Cánh có diện tích trồng lớn nhất, vùng trồng Quất (Vụ Bản, Nam Định), vùng trồng Dây Thìa Canh (Hải Hậu, Nam Định), vùng trồng Đậu Nành (Vụ Bản, Nam Định), vùng trồng Phòng Phong (Đồng Văn, Hà Giang). Ngoài ra, Nam Dược đang tiến hành các vùng trồng chuẩn hóa tiếp theo như vùng trồng Húng chanh (Tân Hồng, Đồng Tháp), vùng trồng Mạch môn (Phú Thọ) và vùng trồng cà gai leo (Hà Tây)…</p>\n<p><strong>Thanh Loan</strong></p>\n                            </div>"}