{"url": "https://vietnamnet.vn/bac-ninh-chu-dong-thu-hut-dau-tu-va-phat-trien-cac-khu-cum-cong-nghiep-2077203.html", "title": "Bắc Ninh chủ động thu hút đầu tư và phát triển các khu, cụm công nghiệp", "abstract": "Để phát triển công nghiệp - tiểu thủ công nghiệp, tỉnh Bắc Ninh xác định việc phát triển các khu công nghiệp, cụm công nghiệp là nhiệm vụ trọng tâm cần tập trung triển khai.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh-1-222.jpg\">\n<figcaption> Khu Công nghiệp VSIP Bắc Ninh</figcaption>\n</figure>\n<p>Nhằm tạo môi trường thuận lợi trong thu hút đầu tư vào các khu, cụm công nghiệp trên địa bàn, Bắc Ninh đã nỗ lực phát triển hạ tầng giao thông, thủy lợi, điện, nước, bưu chính viễn thông, nâng cấp, mở rộng, nhựa hóa tất cả các tuyến đường giao thông đến các xã trên địa bàn tỉnh, đảm bảo việc đi lại, giao thương thông suốt...</p>\n<p>Đến nay, Bắc Ninh có 16 khu công nghiệp tập trung được Thủ tướng Chính phủ phê duyệt với tổng diện tích 6.398 ha; có 10 khu đã đi vào hoạt động, với tỉ lệ lấp đầy 91,2%.</p>\n<p>Khu vực kinh tế có vốn đầu tư trực tiếp nước ngoài (FDI) tuy xuất hiện sau, nhưng đã trở thành động lực cho tăng trưởng kinh tế của tỉnh, với một số doanh nghiệp thuộc các tập đoàn kinh tế lớn của thế giới mở rộng đầu tư vào Bắc Ninh trong các ngành công nghiệp điện tử, sản xuất thiết bị điện; sản xuất máy móc, phương tiện vận tải và các ngành công nghiệp hỗ trợ.</p>\n<p>Tính đến hết tháng 7 năm 2022, Bắc Ninh đã có 1.747 dự án FDI (còn hiệu lực) được cấp phép với tổng vốn đầu tư 22,8 tỷ USD; xếp thứ 7/63 tỉnh, thành phố về số vốn đăng ký. Hiện nay, có 38 quốc gia và vùng lãnh thổ đã và đang đầu tư vào tỉnh Bắc Ninh.</p>\n<p>Trên địa bàn tỉnh hiện đã có 19 nhà cung ứng cấp 1; 37 nhà cung ứng cấp 2 là doanh nghiệp tư nhân sản xuất sản phẩm công nghiệp hỗ trợ tham gia vào chuỗi cung ứng cho các doanh nghiệp FDI.</p>\n<p>Trên địa bàn có tổng số 37 cụm công nghiệp có trong quy hoạch với diện tích 1.141,86 ha, trong đó đã thành lập được 33 cụm công nghiệp với diện tích là 1.057,26 ha. Hiện nay, đã có 23 cụm công nghiệp đã đầu tư và đi vào hoạt động với diện tích 723,25 ha. Số doanh nghiệp đăng ký đầu tư sản xuất kinh doanh vào các cụm công nghiệp khoảng hơn 800 doanh nghiệp, hộ kinh doanh, thu hút khoảng 50.000 lao động. Tăng trưởng bình quân giá trị sản xuất công nghiệp của các cụm công nghiệp là 12,4%/năm, chiếm tỉ trọng 9,4% tổng giá trị sản xuất công nghiệp trên địa bàn.</p>\n<p>Hiện nay, ngành công nghiệp của tỉnh Bắc Ninh không những phát triển, bảo tồn và nhân rộng ngành nghề truyền thống mà còn phát triển thêm nhiều ngành công nghiệp mới, sản phẩm mới. Trong đó, đáng chú ý là: Ngành công nghiệp điện tử, với sự đóng góp của nhiều tập đoàn đa quốc gia, nổi tiếng thế giới như: Samsung (Hàn Quốc); Canon, Sumitomo (Nhật Bản); Foxconn (Đài Loan, Trung Quốc)… vào đầu tư, làm thay đổi và tạo nên đột phá của ngành công nghiệp tỉnh Bắc Ninh.</p>\n<p>Hiện tỉ trọng sản phẩm công nghiệp công nghệ cao của tỉnh Bắc Ninh ước đạt 86%; công nghiệp điện tử có tỉ trọng chiếm tới hơn 80% giá trị sản xuất toàn ngành công nghiệp. Dựa trên nguồn lực sẵn có, tỉnh sẽ tận dụng làn sóng chuyển dịch đầu tư mới, hình thành các trung tâm phát triển công nghiệp, trung tâm nghiên cứu ứng dụng và chuyển giao, xây dựng khu công nghệ thông tin.</p>\n<p>Công nghiệp hỗ trợ từng bước phát triển, hình thành các cụm liên kết, nhiều doanh nghiệp trên địa bàn trở thành nhà cung ứng cấp 1, 2, 3 cho các doanh nghiệp có vốn đầu tư nước ngoài và từng bước tham gia vào chuỗi giá trị toàn cầu; công nghiệp trong nước được quan tâm, tháo gỡ khó khăn với các cơ chế, chính sách khuyến khích, hỗ trợ, thúc đẩy đổi mới sáng tạo và xây dựng thương hiệu sản phẩm theo hướng xanh, bền vững.</p>\n<p>Để công tác đầu tư vào khu, cụm công nghiệp đạt kết quả cao hơn nữa, tỉnh Bắc Ninh đang tiếp tục rà soát lại các quy hoạch khu công nghiệp, cụm công nghiệp cho phù hợp, đáp ứng nhu cầu của nhà đầu tư; tăng cường công tác cải cách thủ tục hành chính, tạo điều kiện thuận lợi cho các doanh nghiệp đầu tư. Tỉnh sẽ tiếp tục thu hút và phát triển các ngành công nghiệp công nghệ cao theo hướng hiện đại, tăng hàm lượng khoa học - công nghệ, sử dụng ít tài nguyên, năng lượng, thân thiện với môi trường, nâng cao tỉ trọng giá trị nội địa hóa trong sản phẩm. Điều chỉnh cơ cấu trong thu hút đầu tư, nâng cao chất lượng dòng vốn đầu tư trong và ngoài nước, thu hút các dự án có công nghệ cao... Đồng thời, đẩy mạnh thu hút, phát triển các khu, cụm công nghiệp hiện có theo chiều sâu; triển khai kế hoạch xúc tiến đầu tư theo hình thức trực tuyến; tổ chức các hoạt động xúc tiến đầu tư, sớm lấp đầy các khu công nghiệp...</p>\n<p><strong>Minh Ngọc</strong></p>\n                            </div>"}