{"url": "https://vietnamnet.vn/hang-khong-khoi-sac-vietjet-cua-ty-phu-phuong-thao-lai-vietnam-airlines-bot-lo-2075770.html", "title": "Hàng không khởi sắc: VietJet của tỷ phú Phương Thảo có lãi, Vietnam Airlines bớt lỗ", "abstract": "Ngành hàng không ghi nhận những biến chuyển tích cực ở mảng vận chuyển nội địa. VietJet của nữ tỷ phú Nguyễn Thị Phương Thảo báo lãi quý III, trong khi đó Vietnam Airlines bớt lỗ.", "content_html": "<div>\n                                <p>CTCP Hàng không<strong> Vietjet</strong> (VJC) của nữ tỷ phú <a href=\"https://vietnamnet.vn/nguyen-thi-phuong-thao-tag2615772992266973668.html\" target=\"_blank\">Nguyễn Thị Phương Thảo</a> vừa công bố kết quả kinh doanh quý III/2022 với doanh thu tăng vọt từ mức gần 2.654 tỷ đồng cùng kỳ năm trước lên hơn 11.600 tỷ đồng nhờ hoạt động vận chuyển khách nội địa và quốc tế hồi phục.</p>\n<p>Lũy kế 9 tháng, Vietjet của bà Phương Thảo ghi nhận doanh thu đạt hơn 27.535 tỷ đồng, cao hơn nhiều so với mức gần 10.210 tỷ đồng cùng kỳ năm trước.</p>\n<p>Tuy nhiên, giá vốn hàng bán và cung cấp dịch vụ vẫn ở mức cao khiến lợi nhuận gộp về bán hàng và cung cấp dịch vụ quý III/2022 giảm khá mạnh so với cùng kỳ năm trước, từ mức hơn 559 tỷ đồng xuống gần 364 tỷ đồng.</p>\n<p>Lũy kế 9 tháng, lợi nhuận gộp về bán hàng và cung cấp dịch vụ đạt hơn 1.676 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/may-bay-129.jpg\">\n<figcaption>Ngành hàng không sôi động trở lại sau Covid-19. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Tuy nhiên, các loại chi phí tài chính, bán hàng, quản lý doanh nghiệp ở mức cao khiến trong quý III, Vietjet chỉ lãi thuần từ hoạt động kinh doanh với hơn 55 tỷ đồng, trong khi lũy kế 9 tháng lỗ hơn 137 tỷ đồng.</p>\n<p>Lợi nhuận sau thuế quý III/2022 của Vietjet đạt hơn 42,5 tỷ đồng, lũy kế 9 tháng lãi gần 187,5 tỷ đồng (chủ yếu nhờ khoản lợi nhuận khác lên tới hơn 445 tỷ đồng trong kỳ).</p>\n<p>Kết quả kinh doanh của Vietjet cho thấy sự hồi phục trở lại ấn tượng của ngành hàng không trong quý III. Tuy nhiên, chi phí vẫn còn cao khiến hoạt động vận chuyển hàng không trong 9 tháng mới chỉ giảm lỗ so với các năm khó khăn 2020 và 2021.</p>\n<p>Theo Vietjet, nguyên nhân chính đến từ chi phí nhiên liệu bay tăng cao, bình quân 130 USD/thùng so với mức trung bình 80 USD/thùng năm 2019. Bên cạnh đó, Vietjet tập trung đẩy mạnh khuyến mãi, đặc biệt với các đường bay quốc tế để thu hút hành khách trong các dịp cao điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vjc2022q3-nonhieu-1272.jpg\">\n<figcaption><em>VietJet của nữ tỷ phú Nguyễn Thị Phương Thảo ghi nhận vay nợ khá nhiều. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p>Về tình hình tài chính, Vietjet có chỉ số nợ vay/vốn là 1,1 lần, nằm trong nhóm có chỉ số tốt trong ngành hàng không thế giới.</p>\n<p>Tổng công ty Hàng không Việt Nam - <strong>Vietnam Airlines </strong>(HVN) cũng ghi nhận doanh thu quý III/2022 tăng vọt, gấp gần 4,5 lần so với nền thấp quý III/2021 lên gần 21.267 tỷ đồng. Lũy kế 9 tháng, doanh thu tăng từ 18.880 tỷ đồng lên 51.387 tỷ đồng.</p>\n<p>Hãng hàng không quốc gia Việt Nam ghi nhận thêm một 1 quý lỗ nhưng mức độ giảm so với cùng kỳ. Trong quý III/2022, Vietnam Airlines lỗ gần 2.547 tỷ đồng, so với mức lỗ 3.531 tỷ đồng cùng kỳ năm trước. Lũy kế 9 tháng, hãng lỗ gần 7.784 tỷ đồng, trong khi cùng kỳ lỗ gần 12.154 tỷ đồng.</p>\n<p>Hàng không Việt Nam lỗ trong quý III/2022 do giá vốn bán hàng cao (giá xăng cao) và nhiều loại chi phí khác như chi phí tài chính, chi phí bán hàng, chi phí quản lý doanh nghiệp đều tăng mạnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/bambooairways2022q3-lo3500-1273.jpg\">\n<figcaption>Bamboo Airways lỗ hơn 3.500 tỷ đồng trong 9 tháng đầu năm 2022.</figcaption>\n</figure>\n<p>Cổ phiếu HVN đối mặt với nguy cơ bị hủy niêm yết nếu doanh nghiệp thua lỗ 3 năm liên tiếp (năm 2020 và 2021 lỗ tương ứng 11.000 tỷ đồng và 13.000 tỷ đồng). Tới cuối quý III/2022, HVN ghi nhận vốn chủ sở hữu âm gần 7.511 tỷ đồng và lỗ lũy kế 31.547 tỷ đồng.</p>\n<p>Theo Vietnam Airlines, thị trường vận chuyển quốc tế vẫn đang phục hồi chậm, giá nhiên liệu tăng cao, xung đột Nga - Ukraine kéo dài và các rủi ro tài chính như tỷ giá, lãi suất gia tăng,... là các yếu tố khiến doanh nghiệp bị lỗ.</p>\n<p><strong>Bamboo Airways</strong> trong khi đó lỗ khoảng 3.500 tỷ đồng trong 9 tháng đầu năm 2022.</p>\n<p>Theo báo cáo tài chính hợp nhất quý III/2022 của <a href=\"https://vietnamnet.vn/tap-doan-flc-tag4803353303123406902.html\" target=\"_blank\">Tập đoàn FLC</a>, khoản đầu tư vào Bamboo Airways lỗ 1.269 tỷ đồng trên giá trị đầu tư gốc 4.015 tỷ đồng. Tới cuối năm 2021, FLC đã lỗ vì hơn 501 tỷ đồng vì khoản đầu tư này.</p>\n<p>FLC nắm giữ 21,7% vốn cổ phần tại Bamboo Airways, do vậy, hãng hàng không này lỗ 3.539 tỷ đồng trong ba quý đầu năm 2022, cao hơn so với mức lỗ gần 2.300 tỷ đồng trong năm 2021.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bau-troi-chua-het-u-am-hang-khong-viet-da-bot-lo-co-lai-2045306.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/hangkhongviet-1-762.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bau-troi-chua-het-u-am-hang-khong-viet-da-bot-lo-co-lai-2045306.html\">Bầu trời chưa hết u ám, hàng không Việt dần bớt lỗ, có lãi</a><span class=\"summary__content-desc\">Ngành hàng không ghi nhận kết quả kinh doanh sáng dần với lợi nhuận tiếp tục được duy trì, hoặc đã bớt lỗ. Tuy nhiên, doanh nghiệp vẫn đối mặt với khó khăn do giá nhiên liệu cao và đường quốc tế chưa hồi phục hoàn toàn.</span></div>\n</article>\n                            </div>"}