{"url": "https://vietnamnet.vn/kiem-tra-45-ngay-tai-tap-doan-dien-luc-viet-nam-evn-va-don-vi-truc-thuoc-2065527.html", "title": "Bộ Công Thương kiểm tra giá thành điện của EVN", "abstract": "Bộ trưởng Bộ Công Thương vừa có quyết định về việc kiểm tra chi phí sản xuất kinh doanh điện của Tập đoàn Điện lực Việt Nam (EVN).", "content_html": "<div>\n                                <p>Theo đó, giai đoạn kiểm tra từ ngày 1/1-31/12/2021, đối tượng kiểm tra là Tập đoàn Điện lực Việt Nam và một số đơn vị thành viên của EVN.</p>\n<p>Thời hạn kiểm tra kéo dài 45 ngày làm việc thực tế tại EVN và tại đơn vị có liên quan kể từ ngày công bố quyết định của Bộ trưởng Công Thương.</p>\n<p>Cụ thể, thời gian kiểm tra chi phí sản xuất kinh doanh điện sẽ được phân bổ như sau. Tại EVN, 10 ngày làm việc thực tế kể từ ngày công bố Quyết định kiểm tra. Các đơn vị thành viên gồm: Trung tâm điều độ Hệ thống điện quốc gia (NLDC); Công ty mua bán điện (EPTC); Tổng công ty Truyền tải điện quốc gia (NPT); Công ty Truyền tải điện 2 (PTC2); các Tổng công ty điện lực (TCTĐL) và nhà máy hạch toán phụ thuộc. Thời gian làm việc thực tế tại mỗi đơn vị trực thuộc không quá 5 ngày làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/dien-luc-46-1504.jpg\">\n<figcaption>Bộ Công Thương sẽ kiểm tra chi phí sản xuất kinh doanh điện tại EVN (ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Liên quan tới cơ chế điều chỉnh mức giá bán lẻ điện bình quân, hồi tháng 6 vừa qua, thẩm tra giá bán điện bình quân năm 2022 của EVN, Bộ Công Thương cùng Bộ Tài chính sau khi rà soát đã cho rằng, giá lẻ điện bình quân năm 2022 không bao gồm các khoản chênh lệch tỷ giá là khoảng 1.915,59 đồng/kWh, <strong>tăng 2,74% so với giá bán lẻ điện bình quân hiện hành</strong> (1.864,44 đồng/kWh).</p>\n<p>Với mức tăng giá bán lẻ điện bình quân này, EVN chưa đủ thẩm quyền quyết định việc điều chỉnh tăng (bởi theo Quyết định số 24/2017/QĐ-TTg, EVN được quyền điều chỉnh khi mức giá bán lẻ điện bình quân tăng từ 3% đến dưới 5%). Do đó, trong các tháng đầu năm 2022, giá điện được thực hiện ổn định.</p>\n<p>Còn theo EVN, sau khi cập nhật phương án giá điện quý I/2022, giá bán lẻ điện bình quân năm 2022 sau khi cập nhật các thông số đầu vào (tỷ giá, giá nhiên liệu) của khâu phát và bao gồm các khoản chênh lệch tỷ giá là khoảng 2.091,23 đồng/kWh, <strong>tăng 12,16%</strong> so với giá bán lẻ điện bình quân hiện hành. Nếu không bao gồm các khoản chênh lệch tỷ giá, giá bán lẻ điện tăng 9,67% so với giá bán lẻ điện bình quân hiện hành. </p>\n<p>Báo cáo tài chính công ty mẹ và báo cáo hợp nhất 6 tháng đầu năm của EVN cho thấy, giá vốn bán hàng của doanh nghiệp này tăng hơn 225.440 tỷ đồng, khiến ghi nhận lỗ gộp từ bán hàng, dịch vụ là hơn 4.200 tỷ. Khoản lỗ từ hoạt động kinh doanh của EVN nửa đầu năm nay là hơn 12.677 tỷ đồng, còn năm ngoái EVN lãi trên 10.072 tỷ. Theo Tập đoàn này, giá nguyên, nhiên liệu đầu vào tăng cao trong khi giá bán vẫn giữ nguyên là một trong những lý do chủ yếu dẫn đến khoản lỗ này. </p>\n<p>Trong diễn biến liên quan, Bộ Công Thương mới đây đã công bố việc lấy ý kiến nhân dân đối với dự thảo Quyết định của Thủ tướng Chính phủ quy định về cơ chế điều chỉnh giá bán lẻ điện bình quân thay thế Quyết định số 24/2017/QĐ-TTg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/01-anh-1505.jpg\">\n<figcaption>Thẩm quyền quyết định tăng giá điện theo Dự thảo của Bộ Công Thương</figcaption>\n</figure>\n<p>Dự thảo theo hướng, khi các thông số đầu vào biến động làm giá bán lẻ điện bình quân giảm/tăng từ 1% so với giá bán lẻ điện bình quân hiện hành thì giá bán lẻ điện bình quân sẽ được điều chỉnh giảm/tăng tương ứng.</p>\n<p>Như vậy, quy định này nếu được thông qua thì sẽ thay đổi so với cơ chế điều chỉnh giá bán lẻ điện tại Quyết định hiện hành, khi quy định thông số đầu vào tăng 3% thì giá điện mới tăng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/evn-de-nghi-duoc-dieu-chinh-gia-dien-kip-thoi-2063021.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/gia-dien-708.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/evn-de-nghi-duoc-dieu-chinh-gia-dien-kip-thoi-2063021.html\">EVN đề nghị được điều chỉnh giá điện kịp thời</a><span class=\"summary__content-desc\">Tập đoàn Điện lực Việt Nam đang đối mặt với những khó khăn, thách thức rất lớn do giá nhiên liệu tăng đột biến. Đại diện EVN đề nghị cho phép điều chỉnh giá điện một cách kịp thời.</span></div>\n</article>\n                            </div>"}