{"url": "https://vietnamnet.vn/nguoi-mua-vang-sjc-lai-ca-trieu-dong-sau-mot-tuan-2043407.html", "title": "Người mua vàng SJC lãi cả triệu đồng sau một tuần", "abstract": "Nếu khách mua vàng SJC từ đầu tuần trước và bán ra ở thời điểm hiện tại thì lãi ngay 1,48 triệu đồng/lượng.", "content_html": "<div>\n                                <p>Chiều qua (25/7), các doanh nghiệp lớn ở Hà Nội giao dịch vàng miếng SJC tại 65,3 - 66,52 triệu đồng/lượng (mua - bán), tăng 600.000 đồng/lượng ở chiều mua, tăng 300.000 đồng/lượng ở chiều bán so với phiên trước. Chênh lệch mua bán là 1,22 triệu đồng/lượng.</p>\n<p>Tuần trước, giá vàng trong nước liên tục biến động, có thời điểm vàng SJC giao dịch tại 60 triệu đồng/lượng.</p>\n<p>Đặt một phép tính, nếu khách hàng mua vàng SJC từ thứ hai tuần trước và bán ra ở thời điểm hiện tại thì lãi ngay 1,48 triệu đồng/lượng, do thị trường vàng bắt đầu hồi phục và tăng dần.</p>\n<figure class=\"image align-center\"><img title=\"Người mua vàng SJC lãi cả triệu đồng sau một tuần - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/nguoi-mua-vang-sjc-lai-ca-trieu-dong-sau-mot-tuan-66742eb3810b4461b829be046cfadc7e.jpeg\" alt=\"Người mua vàng SJC lãi cả triệu đồng sau một tuần - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/26/nguoi-mua-vang-sjc-lai-ca-trieu-dong-sau-mot-tuan-66742eb3810b4461b829be046cfadc7e.jpeg\">\n<figcaption>\n<p>Khách mua vàng SJC từ đầu tuần trước đang lãi (Ảnh: Mạnh Quân).</p>\n</figcaption>\n</figure>\n<p>Trên thị trường quốc tế sáng nay (26/7), giá vàng giao ngay trên Kitco ở mức 1.719 USD/ounce (tương đương 48,53 triệu đồng/lượng), giảm 6 USD so với hôm qua. Quy đổi theo tỷ giá USD tự do chưa thuế phí, vàng thế giới đang rẻ hơn trong nước 17,99 triệu đồng/lượng.</p>\n<p>Giới đầu tư toàn cầu đang nín thở chờ cuộc họp của Cục Dự trữ Liên bang Mỹ (Fed) dự kiến diễn ra vào hôm nay để bàn về chính sách lãi suất. Giới chuyên gia dự báo, ngân hàng trung ương Mỹ sẽ tiếp tục tăng lãi suất ở mức 0,75% trong phiên họp tháng 7 này.</p>\n<p>Ông John Hathaway, Giám đốc đầu tư Sprott Hathaway nhận định, thị trường vàng vẫn phải đối mặt với nhiều khó khăn nhưng triển vọng tăng giá vẫn còn, nhất là khi Fed giữ mức tăng lãi suất 0,75% thay vì 1% như nhiều đồn đoán.</p>\n<p>\"Sự diều hâu về lãi suất của Fed đang đẩy nền kinh tế Mỹ rơi vào suy thoái. Đó là lý do họ cần điều chỉnh lại. Tôi hy vọng ngân hàng trung ương có chính sách xoay trục và làm chậm tốc độ tăng lãi suất vào cuối mùa hè năm nay\", ông Hathaway nói.</p>\n<p>Đồng quan điểm, bà Suki Cooper, nhà phân tích kim loại quý tại Standard Chartered đánh giá, thị trường vàng sẽ khởi sắc trong ngắn hạn khi Fed tăng lãi suất thêm 0,75%.</p>\n<p>Nguyên nhân đến từ việc cơ quan này đang phải làm cùng lúc 2 nhiệm vụ là kiểm soát lạm phát nóng và duy trì đà tăng trưởng của nền kinh tế trong bối cảnh địa chính trị thế giới bất ổn.</p>\n<p>Tuần trước, Bộ trưởng Tài chính Mỹ Janet Yellen cảnh báo nền kinh tế Mỹ \"hạ cánh mềm\" cần tới yếu tố may mắn. Bà cũng thừa nhận rằng tăng trưởng kinh tế đang chậm lại nhưng nước Mỹ sẽ tránh được suy thoái. Để làm được điều đó, các cơ quan cần có một lộ trình bài bản để duy trì thị trường lao động khởi sắc và giảm lạm phát.</p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}