{"url": "https://vietnamnet.vn/co-phieu-vua-len-dinh-lanh-dao-nhanh-tay-dong-loat-chot-loi-2049944.html", "title": "Cổ phiếu vừa lên đỉnh, lãnh đạo nhanh tay đồng loạt chốt lời", "abstract": "Sông Đà 11 đang chứng kiến “làn sóng” các lãnh đạo chủ chốt đồng loạt thoái vốn, khiến cổ phiếu SJE lao dốc.", "content_html": "<div>\n                                <p>Mới đây nhất, báo cáo tài chính của CTCP Sông Đà 11 (mã CK: SJE) ghi nhận Phó Chủ tịch HĐQT công ty, ông Trần Văn Ngư, đã bán 1,6 triệu cổ phiếu, giảm tỷ lệ nắm giữ xuống còn gần 0%, giao dịch từ ngày 26/7 đến ngày 5/8/2022.</p>\n<p>Trước đó, ông Phạm Minh Ngọc, ủy viên HĐQT của Sông Đà 11, cũng bán ra 1.096.500 cổ phiếu, giảm tỷ lệ nắm giữ từ 4,99% xuống còn 0%. Bà Trần Thị Hằng - Thành viên Ban kiểm soát, bán 409.000 cổ phiếu, giảm tỷ lệ nắm giữ từ 1,86% xuống còn 0%. Ông Nguyễn Vũ Hải - Trưởng Ban kiểm soát - đăng ký bán 284.000 cổ phiếu, giảm tỷ lệ nắm giữ từ 1,32% xuống còn gần 0%. Anh trai bà Trần Thị Hằng là ông Trần Văn Thao cũng bán ra 271.000 cổ phiếu</p>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán,</a> chốt phiên giao dịch ngày 15/8, giá cổ phiếu SJE đạt 29.500 đồng/cp. Ghi nhận giao dịch từ đầu năm, cổ phiếu SJE có lượng thanh khoản thấp, nhiều phiên trắng thanh khoản, thị giá tăng 4,7%. Tuy nhiên, tại thời điểm cuối tháng 7, cổ phiếu SJE tăng đột biến trong vài phiên, lên mức 42.000 đồng/cp, rồi nhanh chóng giảm xuống mức 29.000 đồng/cp, tương ứng thời điểm hàng loạt lãnh đạo Sông Đà 11 cùng thoái vốn.</p>\n<p>Báo cáo tài chính quý II của SJE ghi nhận doanh thu đạt 228 tỷ đồng, không tăng so với quý I; lợi nhuận sau thuế đạt 30 tỷ đồng. Tổng tài sản đến cuối quý II là 2000 tỷ đồng, trong đó vốn chủ sở hữu 675 tỷ đồng. Nợ phải trả 1.300 tỷ đồng, trong đó, nợ dài hạn chiếm 787 tỷ đồng, vay và nợ thuê tài chính chiếm 725 tỷ đồng.</p>\n<p>Lũy kế 6 tháng đầu năm 2022, SJE đạt doanh thu 433 tỷ đồng, tăng 8% so với cùng kỳ năm 2021; lợi nhuận sau thuế thu về 61,4 tỷ đồng, tăng 117% so với cùng kỳ năm trước.</p>\n<p>Ông Trần Văn Ngư bán cổ phiếu SJE, giảm tỷ lệ xuống còn 0% trong bối cảnh hàng loạt lãnh đạo cũng như người thân ồ ạt thoái sạch vốn. Tại thời điểm ông Trần Văn Ngư đăng ký bán, thị giá bình quân cổ phiếu SJE là 32.000 đồng/cp, ước tính ông Ngư thu về 52 tỷ đồng.</p>\n<p>Thị trường chứng khoán cũng chứng kiến nhiều lãnh đạo doanh nghiệp ồ ạt thoái vốn, như ông Nguyễn Đức Thụy (bầu Thụy) đã bán toàn bộ 87,4 triệu cổ phiếu Công ty CP Thaiholdings (THD) tương đương 24,97% vốn. Giao dịch được thực hiện hồi tháng 6. Với thị giá cổ phiếu TDH ở thời điểm đó là 55.000 đồng/cp, ông Thụy thu về 4.800 tỷ đồng. </p>\n<p>Trường hợp thoái vốn, giảm tỷ lệ còn 0% diễn ra tại CTCP Dược phẩm OPC (OPC), khi Huỳnh Thị Kim Anh, vợ ông Hà Đức Cường, Phó Tổng Giám đốc OPC đăng ký bán 18.128 cổ phiếu tại thời điểm tháng 6, giảm tỷ lệ sở hữu xuống 0%. Cũng trong khoảng thời gian này, bà Đỗ Thụy Như Hà, con dâu ông Trịnh Xuân Vương, thành viên HĐQT OPC cũng bán ra 50.000 cổ phiếu, giảm tỷ lệ nắm giữ từ 3,62% về còn 3,43% vốn điều lệ.</p>\n<p>Giai đoạn từ ngày 6/6 đến 6/7 bà Kim Anh và bà Như Hà bán ra, thị giá cổ phiếu OPC quanh mức 23.000 đồng/cp. Tuy nhiên, sau đó một thời gian ngắn, cổ phiếu OPC tăng vọt thêm 26%.</p>\n<p>Năm 2021, thị trường chứng khoán cũng chứng kiến nhiều làn sóng thoái vốn của nhiều tổ chức và cá nhân.</p>\n<p>Vào đầu tháng 8 ông lớn bất động sản Vinhomes đã bán xong toàn bộ 60 triệu cổ phiếu quỹ thu về 6.518 tỷ đồng, lãi 18% sau một năm rưỡi mua vào.</p>\n<p>Từ ngày 20/7 đến 18/8, Petrosetco (PET) bán thành công 2,4 triệu cổ phiếu quỹ với giá bán bình quân 24.960 đồng/cp, thu về khoảng 60 tỷ đồng. Ngay sau một thời gian, ông Phùng Tuấn Hà, Chủ tịch HĐQT Petrosetco đăng ký bán ra 1,5 triệu cổ phiếu PET từ 25/8 đến 23/9, giảm sở hữu xuống 4 triệu cổ phiếu, tương đương 4,66% vốn.</p>\n<p><strong>Duy trì đà phục hồi</strong></p>\n<p>Theo CTCK VNDIRECT, <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">chỉ số VN-Index</a> sẽ tiến sâu vào vùng kháng cự mạnh 1.260-1.280 điểm, kéo theo áp lực chốt lời tiếp tục gia tăng. Trong bối cảnh thị trường sắp bước vào giai đoạn “trống thông tin” từ nay tới cuối tháng 9 sau khi kết quả kinh doanh quý 2 của hầu hết các doanh nghiệp niêm yết đã được công bố, thị trường cần nhịp nghỉ tại vùng quanh 1.260 điểm trước khi tích lũy đủ xung lực để có thể bứt phá qua vùng 1.260-1.280 điểm.</p>\n<p>CTCK Rồng Việt, Thị trường tiếp tục xu thế tăng điểm sau diễn biến rung lắc trước vùng cản và thành công đóng cửa vượt mức giá cao nhất trong 2 tháng trở lại đây. Áp lực chốt lời không còn mạnh mẽ khi VN-Index tới sâu vào vùng cản 1.260-1.282 điểm. Dự kiến thị trường sẽ tiếp tục xu thế dần tăng điểm trong thời gian tới.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-phieu-chung-khoan-but-pha-vn-index-bung-no-dau-thang-moi-2045328.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/chung-khoan-832.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-phieu-chung-khoan-but-pha-vn-index-bung-no-dau-thang-moi-2045328.html\">Cổ phiếu chứng khoán bứt phá, VN-Index bùng nổ đầu tháng mới</a><span class=\"summary__content-desc\">Thị trường chứng khoán khởi đầu rất tích cực trong phiên đầu tháng mới với hàng loạt cổ phiếu đồng loạt tăng giá và thanh khoản lên mức khá cao sau nhiều tuần trầm lắng. Nhiều ngân hàng có kết quả kinh doanh tốt.</span></div>\n</summary>\n                            </div>"}