{"url": "https://vietnamnet.vn/chuyen-gia-quoc-te-nhieu-dong-tien-ma-hoa-se-bi-xoa-so-2047667.html", "title": "Chuyên gia quốc tế: 'Nhiều đồng tiền mã hóa sẽ bị xóa sổ'", "abstract": "Giới quan sát cho rằng sau giai đoạn tăng trưởng phi mã trong hơn 2 năm qua, ngành công nghiệp tiền mã hóa sẽ được định hình lại. Hàng nghìn đồng tiền có thể sụp đổ.", "content_html": "<div>\n                                <p>Theo <em>CNBC</em>, cú rơi của ngành công nghiệp tiền mã hóa được châm ngòi bởi sự sụp đổ của stablecoin (tạm dịch: đồng tiền ổn định) terraUSD, hay còn gọi là UST. Token LUNA liên kết với UST đã giảm còn <abbr class=\"rate-usd\">0 USD</abbr> vào tháng 5.</p>\n<p>Sau khi lao dốc mạnh, ngành công nghiệp cũng rơi vào tầm ngắm của giới chức trách. Giới quan sát cho rằng hàng nghìn đồng tiền mã hóa có thể sụp đổ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/chuyen-gia-quoc-te-nhieu-dong-tien-ma-hoa-se-bi-xoa-so-e1d4a1df40524adb85d921a06d72ec8f.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/chuyen-gia-quoc-te-nhieu-dong-tien-ma-hoa-se-bi-xoa-so-e1d4a1df40524adb85d921a06d72ec8f.jpg\" title=\"Bitcoin giảm giá ảnh 1\" alt=\"Bitcoin giam gia anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Sau sự sụp đổ của UST, nhiều đồng tiền mã hóa khác có thể biến mất. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Nhiều đồng tiền sẽ biến mất</h3>\n<p>Ngành công nghiệp hiện có hơn 19.000 loại tiền mã hóa và hàng chục nền tảng blockchain. Blockchain là công nghệ làm cơ sở cho các đồng tiền mã hóa và nền tảng như Ethereum và Solana.</p>\n<p>Nhiều lãnh đạo trong ngành coi tình hình hiện tại là khá bấp bênh. Ông Brad Garlinghouse - Giám đốc điều hành của công ty tiền mã hóa xuyên biên giới Ripple - cho rằng chỉ có khoảng 180 tiền pháp định trên thế giới. Do đó, hàng nghìn đồng tiền mã hóa là không cần thiết.</p>\n<p>Còn ông Betrand Perez - Giám đốc điều hành của Web3 Foundation - ví tình hình hiện tại của thị trường là thời kỳ đầu của Internet. Theo đó, nhiều đồng tiền là \"lừa đảo hoặc không mang lại bất cứ giá trị nào\".</p>\n<p>Ông Brett Harrison - Giám đốc điều hành của sàn giao dịch tiền mã hóa FTX U.S. - cho rằng chỉ một số đồng tiền có thể tồn tại.</p>\n<p>Trên thực tế, các stablecoin như Tether hoặc USD Coin được bảo đảm bởi những tài sản thực như tiền pháp định hoặc trái phiếu.</p>\n<p>Trong khi đó, những stablecoin thuật toán UST không có các khoản tài sản dự trữ, mà chỉ nương theo đồng USD và duy trì \"sự ổn định\" mà nó hứa hẹn thông qua một thuật toán phức tạp.</p>\n<p>Khi thuật toán đó thất bại, đồng UST mất mốc 1 UST đổi <abbr class=\"rate-usd\">1 USD</abbr> và sụp đổ.</p>\n<p>Sau sự sụp đổ của stablecoin thuật toán UST, người dùng hiểu rằng có sự khác biệt giữa stablecoin thuật toán và những đồng tiền mã hóa được hỗ trợ bởi tài sản thực khác.</p>\n<p>\"Sự sụp đổ của UST khiến mọi người hiểu rằng không phải mọi stablecoin đều được tạo ra như nhau\", ông Jeremy Allaire - CEO của Circle, một trong những công ty hỗ trợ phát hành USDC - nhận định.</p>\n<p>\"Vụ việc cũng giúp mọi người phân biệt giữa loại tiền tệ kỹ thuật số neo với USD, được quản lý tốt, có tài sản dự trữ đầy đủ như USDC, và những loại tài sản kiểu UST\", ông nói thêm.</p>\n<p>Trong khi đó, ông Reeve Collins - đồng sáng lập BLOCKv và một stablecoin khác - cho rằng câu chuyện của UST \"có thể sẽ là dấu chấm hết\" cho hầu hết stablecoin thuật toán.</p>\n<h3>Rơi vào tầm ngắm</h3>\n<p>Giá của một số đồng tiền mã hóa lớn như Bitcoin đã giảm hơn 50% so với mức đỉnh. Tuy nhiên, nhiều chuyên gia cho rằng đây là tín hiệu tích cực.</p>\n<p>\"Chúng ta đang ở trong một thị trường suy yếu. Và tôi cho rằng đó là tin tốt. Bởi những thành phần xấu sẽ bị loại bỏ\", ông Perez của Web3 Foundation bình luận.</p>\n<p>Theo nhiều lãnh đạo khác trong ngành, các đợt tăng giá mạnh mẽ sẽ thúc đẩy đầu cơ hơn xây dựng sản phẩm. Việc điều chỉnh trong những giai đoạn thách thức có thể mang tới một ngành công nghiệp lành mạnh hơn.</p>\n<p>Trước thềm Diễn đàn Kinh tế Thế giới, bà Christine Lagarde - Chủ tịch Ngân hàng Trung ương Châu Âu (ECB) - cho rằng tiền mã hóa \"không có giá trị\". Giới quan sát cho rằng tính đến nay, vẫn không có nhiều nhà lập pháp ủng hộ tiền mã hóa.</p>\n<p>Theo ông Collins tại BLOCKv, sự căng thẳng vẫn còn tồn tại giữa ngành công nghiệp tiền mã hóa và một số cơ quan có thẩm quyền trong lĩnh vực tài chính truyền thống.</p>\n<table class=\"picture screenshot\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Bitcoin giảm giá ảnh 2\" alt=\"Bitcoin giam gia anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/chuyen-gia-quoc-te-nhieu-dong-tien-ma-hoa-se-bi-xoa-so-c693e32a472342aaa659f1c82beab52b.png\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/chuyen-gia-quoc-te-nhieu-dong-tien-ma-hoa-se-bi-xoa-so-c693e32a472342aaa659f1c82beab52b.png\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cùng với những loại tiền mã hóa khác, giá Bitcoin lao dốc mạnh trong vòng một năm qua. Ảnh: <em>Trading Economics. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tuy nhiên, các lãnh đạo trong ngành tin rằng quan điểm của giới chức trách đã mang tính xây dựng hơn cách đây vài năm.</p>\n<p>\"Tôi nghĩ rằng so với 3-4 năm trước, chúng ta đã đi một chặng đường dài. Cũng tại Diễn đàn Kinh tế Thế giới cách đây vài năm, tiền mã hóa vẫn được coi là một thứ gì đó rất xấu\", ông Garlinghouse của Ripple bình luận.</p>\n<p>\"Nhưng điều này không còn nữa. Tôi cho rằng giới chức không phản đối tiền mã hóa, họ chỉ muốn biết thêm về nó\", ông nói thêm. Ông Garlinghouse cũng chỉ ra ngành công nghiệp cần sự \"rõ ràng và chắc chắn\" hơn từ các cơ quan quản lý.</p>\n<p>\"Tôi cho rằng các cơ quan quản lý và những doanh nghiệp lớn cũng đã thay đổi. Mọi người đều muốn dấn thân nhiều hơn vào ngành công nghiệp mã hóa. Không ai có thể bỏ qua nó\", ông Bjelic ở Polygon nhận xét.</p>\n<p>(Theo Zing)</p>\n                            </div>"}