{"url": "https://vietnamnet.vn/bo-tai-chinh-tiet-lo-goc-khuat-cua-nhung-doanh-nghiep-nhap-khau-xang-dau-2072518.html", "title": "Bộ Tài chính tiết lộ 'góc khuất' của những doanh nghiệp nhập khẩu xăng dầu", "abstract": "Ngày 21/10 Bộ Tài chính đã có phản hồi về những kiến nghị của Bộ Công Thương liên quan đến hoạt động kinh doanh xăng dầu. Bộ Tài chính cho biết các vướng mắc của một số doanh nghiệp đầu mối là do chưa thực hiện đúng, đủ các quy định của pháp luật.", "content_html": "<div>\n                                <p>Liên quan đến việc rà soát điều chỉnh các khoản chi phí định mức trong năm 2022, Bộ Tài chính cho biết: Chi phí đưa xăng dầu từ nước ngoài về Việt Nam đã được điều chỉnh 2 lần (lần 1 vào ngày 10/1/2022, theo đó đối với xăng RON92 lên mức 290 đồng/lít, lần 2 vào ngày 10/7/2022 tăng 60 đồng lên 350 đồng/lít).</p>\n<p>Chi phí đưa xăng dầu từ nhà máy lọc dầu về đến cảng đã được điều chỉnh 2 lần (lần 1 vào ngày 10/1/2022, theo đó đối với xăng RON92 lên mức 250 đồng/lít; lần 2 vào ngày 7/10/2022 tăng 40 đồng lên 290 đồng/lít).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/gia-xang-869.jpg\">\n<figcaption>Bộ Tài chính khẳng định các chi phí liên quan xăng dầu thường xuyên được cập nhật. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Premium trong nước cũng được điều chỉnh 2 lần (lần 1 vào ngày 10/1/2022, theo đó đối với xăng RON92 lên mức 970 đồng/lít; lần 2 vào ngày 7/10/2022 tăng 350 đồng lên 1.320 đồng/lít).</p>\n<p>Như vậy, Bộ Tài chính khẳng định đã thường xuyên rà soát, cập nhật, điều chỉnh chi phí xăng dầu theo thực tế phát sinh và trên cơ sở rà soát số liệu có kiểm chứng tại doanh nghiệp.</p>\n<p>Tại văn bản gửi Bộ Tài chính, Bộ Công Thương cũng kiến nghị thực hiện thông quan cho một số doanh nghiệp kinh doanh xăng dầu đang có nợ thuế lớn cũng như chưa đáp ứng được quy định về nhập khẩu, phân phối xăng dầu trong nước.</p>\n<p>Bộ Tài chính cho biết: Đối với Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil, hiện nay, công ty có phát sinh số tiền thuế quá hạn nộp (số tiền cưỡng chế là hơn 684 tỷ đồng) nên Cục Thuế TP.Hồ Chí Minh đã đề nghị cơ quan hải quan tạm dừng thủ tục theo quy định tại khoản 8 Điều 33 Nghị định số 126/2020/NĐ-CP ngày 19/10/2020 của Chính phủ. Như vậy, việc dừng làm thủ tục đối với Công ty để đảm bảo tránh nguy cơ thất thu thuế của nhà nước theo đúng quy định pháp luật về quản lý thuế.</p>\n<p>Đối với Công ty CP Thương mại Đầu tư dầu khí Nam Sông Hậu, theo quy định tại Nghị định số 67/2020/NĐ-CP ngày 15/6/2020 của Chính phủ thì đến ngày 10/8/2022 các doanh nghiệp kinh doanh xăng dầu nhập khẩu phải thực hiện trang bị và kết nối thiết bị đo mức bồn bể tự động kết nối trực tuyến số lượng xăng dầu xuất/nhập/tồn kho với cơ quan hải quan để kiểm soát buôn lậu, trốn thuế.</p>\n<p>Tuy nhiên, sau nhiều lần đôn đốc của cơ quan Hải quan, đến nay Tổng kho xăng dầu Nam Sông Hậu vẫn không triển khai việc lắp đặt và kết nối thiết bị nên không đủ điều kiện để nhập khẩu xăng dầu.</p>\n<p>Đối với Công ty CP Thương mại Dầu khí Đồng Tháp, Công ty TNHH Vận tải thủy bộ Hải Hà, Bộ Tài chính cho biết: Trên thực tế, 2 Công ty này hiện nay không phát sinh vướng mắc. Riêng đối với kiến nghị của Công ty TNHH Vận tải thủy bộ Hải Hà về việc được sử dụng chứng thư chất lượng do nhà cung cấp đi theo tàu nhập khẩu để xem xét thông quan là không phù hợp với quy định tại Quyết định số 3810/QĐ-BKHCN ngày 18/12/2019 của Bộ Khoa học và Công nghệ vì mặt hàng xăng dầu nhập khẩu phải kiểm tra chất lượng trước khi thông quan và cơ quan kiểm tra là Cục quản lý chất lượng sản phẩm, hàng hóa thuộc Tổng cục tiêu chuẩn đo lường chất lượng.</p>\n<p>\"Như vậy, các vướng mắc của một số doanh nghiệp đầu mối kinh doanh xăng dầu nêu trên là do chưa thực hiện đúng, đủ các quy định của pháp luật hiện hành, các doanh nghiệp nhập khẩu khác vẫn thực hiện đầy đủ, nghiêm túc và không phát sinh vướng mắc\", Bộ Tài chính khẳng định.</p>\n<p>Vì vậy, Bộ Tài chính đề nghị Bộ Công Thương chỉ đạo các doanh nghiệp sản xuất, doanh nghiệp đầu mối, phân phối, bán lẻ hoạt động thông suốt nhằm đảm bảo nguồn cung xăng dầu từ sản xuất trong nước, nhập khẩu để phục vụ sản xuất, kinh doanh và đời sống.</p>\n<p>Ngoài ra, Bộ Tài chính đề nghị Bộ Công Thương có ý kiến với các công ty khẩn trương rà soát, hoàn thiện, thực hiện các quy định của pháp luật nêu trên. Trường hợp vượt thẩm quyền, đề nghị Bộ Công Thương rà soát, tổng hợp, báo cáo cấp có thẩm quyền xem xét, quyết định.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-cong-thuong-de-nghi-2-bo-nganh-ho-tro-doanh-nghiep-xang-dau-2071805.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/gia-xang-1464.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-cong-thuong-de-nghi-2-bo-nganh-ho-tro-doanh-nghiep-xang-dau-2071805.html\">Bộ Công Thương đề nghị Bộ Tài chính, Ngân hàng Nhà nước hỗ trợ doanh nghiệp xăng dầu</a><span class=\"summary__content-desc\">Bộ Công Thương có văn bản gửi Bộ Tài chính và Ngân hàng Nhà nước đề nghị hỗ trợ các doanh nghiệp xăng dầu giảm bớt chi phí, đảm bảo ngoại tệ để nhập xăng dầu.</span></div>\n</article>\n                            </div>"}