{"url": "https://vietnamnet.vn/mo-hinh-nhan-su-thue-ngoai-buoc-tien-moi-quan-tri-nhan-su-tuong-lai-2053745.html", "title": "Mô hình nhân sự thuê ngoài - bước tiến mới quản trị nhân sự tương lai", "abstract": "Ngày 25/8, Talentnet tổ chức hội thảo về nhân sự thuê ngoài với chủ đề “HR Delivery at the top”. Sự kiện quy tụ nhiều đại diện doanh nghiệp lớn, mang đến những chia sẻ đa chiều về mô hình HR outsourcing (nhân sự thuê ngoài).", "content_html": "<div>\n                                <p>Tại hội thảo, thị trường nhân sự thuê ngoài và các giải pháp cho mô hình này được nhắc đến như một bước tiến mới cho mô hình quản trị doanh nghiệp trong tương lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/talentnet-1-720.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ở phiên trình bày đầu tiên, ông John Antos - Phó Chủ tịch chiến lược, Dịch vụ tính lương toàn cầu và châu Á - Thái Bình Dương (ADP) đã khái quát về thị trường thuê ngoài nhân sự trên thế giới và tiềm năng của mô hình này tại Việt Nam. Theo ông Antos, thuê ngoài nhân sự là giải pháp hỗ trợ bộ phận HR thực hiện những thay đổi mang tính “chiến lược”, thay vì chỉ dừng ở mức độ “quy trình”.</p>\n<p>Ông John Antos và ông Jack Nguyễn - Phó Tổng Giám đốc Talentnet Corporation cũng có phần đối thoại sôi nổi về cơ hội phát triển của mô hình nhân sự thuê ngoài tại Việt Nam. Theo cả hai, doanh nghiệp Việt nên bắt đầu bằng một kế hoạch toàn diện và xem xét việc áp dụng nhân sự thuê ngoài như một “khoản đầu tư lâu dài” thay vì sinh lời ngay trước mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/talentnet-2-721.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ở phiên đối thoại với ông Colin Blackwell - Chủ tịch Ủy ban Nhân sự, Diễn đàn Doanh nghiệp Việt Nam, Ngân hàng Thế giới, bà Bùi Thị Thanh Thuý - Phó Tổng giám đốc Nhân sự Prudential Việt Nam đã chia sẻ về cách thức doanh nghiệp này áp dụng mô hình nhân sự thuê ngoài.</p>\n<p>“Trước khi quyết định sử dụng nguồn lực thuê ngoài, chúng tôi luôn xác định rõ các kỳ vọng và lựa chọn các dịch vụ thuê ngoài phù hợp với các kỳ vọng đó. Doanh nghiệp cũng đo lường hiệu quả trên kết quả lâu dài về tối ưu tài chính và điểm kỹ năng của nhân sự lao động”, bà Thúy nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/talentnet-3-722.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Colin cũng đánh giá vai trò của bộ phận nhân sự (HR) trong việc thuyết phục lãnh đạo doanh nghiệp, CEO và các phòng ban khác áp dụng thuê ngoài nhân sự. HR cần đưa ra hiệu quả tối ưu của nhân sự thuê ngoài, thay vì chỉ nhấn mạnh vào việc tiết kiệm chi phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/talentnet-4-723.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện tập đoàn công nghệ đã ứng dụng thành công nhân sự thuê ngoài từ rất sớm, bà Nguyễn Quỳnh Trâm - Tổng Giám đốc Microsoft Việt Nam chia sẻ: “Tập đoàn luôn chú trọng đến các yếu tố: thúc đẩy đa dạng và hoà nhập đối với nhân sự thuê ngoài; lồng ghép phân tích dữ liệu để đo lường hiệu suất làm việc của nhân sự thuê ngoài; tuân thủ các chính sách pháp luật ở từng địa phương”.</p>\n<p>Tại buổi toạ đàm cuối cùng với sự tham gia của bà Nguyễn Thị Xuân Hương - Giám đốc Nhân sự AkzoNobel Việt Nam, bà Trần Thị Nguyệt Oanh - Giám đốc Cấp cao, Bộ phận Quản lý Nguồn nhân lực HSBC Việt Nam và ông Nguyễn Anh Hùng - Giám đốc cao cấp - Nguồn nhân lực PNJ Group, cùng với sự điều phối từ bà Lý Ngọc Trân - Giám đốc Dịch vụ Nhân sự Thuê ngoài Talentnet Corporation, những “nút thắt\" khi thuê ngoài cũng dần được tháo gỡ thông qua chia sẻ từ thực tế từ các diễn giả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/talentnet-5-724.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo bà Xuân Hương, doanh nghiệp cần cân nhắc chức năng, phòng ban nào được phép sử dụng thuê ngoài. Bên cạnh đó, bà cũng thẳng thắn đề cập đến một số rủi ro của mô hình này mà doanh nghiệp phải đối diện như: tỉ lệ nghỉ việc của nhóm nhân sự thuê ngoài cao, năng lực của nhân sự thuê ngoài không đủ chất lượng, hay quy trình giải quyết sự cố với nhà cung cấp dịch vụ…</p>\n<p>Bà Oanh bổ sung, HR nên tìm kiếm đơn vị cung cấp giải pháp thuê ngoài có kinh nghiệm, có sự thấu hiểu về ngành nghề để đồng hành cùng các chiến lược của doanh nghiệp. </p>\n<p>Ông Anh Hùng cho biết: “Không có một công thức thành công chung nào cho tất cả các lĩnh vực, thay vào đó là một số tiêu chí để đánh giá mức độ phù hợp với doanh nghiệp như: chu kỳ tăng trưởng của sản xuất kinh doanh, sự cân bằng trong văn hoá giữa nhân viên nội bộ và các cam kết trong suốt quá trình hợp tác…”.</p>\n<p>Kết thúc hội thảo, bà Lý Ngọc Trân bày tỏ, nhân sự thuê ngoài là một giải pháp mang tính bền vững. Vì vậy, doanh nghiệp nên chuẩn bị sẵn sàng các kế hoạch cụ thể để mô hình này mang đến hiệu quả cao nhất. </p>\n<p>Buổi hội thảo “Vietnam HR Outsourcing Conference 2022” mang đến thêm nhiều cái nhìn đa chiều về nguồn lực thuê ngoài. Với tinh thần của một người đồng hành, Talentnet luôn sẵn sàng hỗ trợ doanh nghiệp trong hành trình áp dụng mô hình này cho các chiến lược nhân sự dài hạn.</p>\n<p><strong>Thu Hằng</strong></p>\n                            </div>"}