{"url": "https://vietnamnet.vn/ocb-chuyen-minh-an-tuong-tung-hang-loat-san-pham-the-hot-2064364.html", "title": "OCB chuyển mình ấn tượng, tung hàng loạt sản phẩm thẻ ‘hot’", "abstract": "Trải qua hành trình tái xây dựng hệ thống và đẩy mạnh phát triển sản phẩm, lĩnh vực thẻ của Ngân hàng Phương Đông (OCB) đã có những bước chuyển mình ấn tượng, các chỉ số đều tăng trưởng rõ rệt.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/a11111-19.jpg\">\n<figcaption>Lĩnh vực Thẻ tại OCB luôn được chú trọng đặc biệt sau đại dịch Covid-19</figcaption>\n</figure>\n<p>Sau đại dịch Covid-19, thanh toán không dùng tiền mặt đã thể hiện rõ ưu thế về tính an toàn và hạn chế lây lan dịch bệnh. Người dùng cũng hưởng ứng tích cực trước xu hướng chuyển dịch mạnh mẽ từ thanh toán tiền mặt sang thanh toán thẻ, bởi sự tiện lợi, rút ngắn thời gian chờ đợi. Điều này cũng thúc đẩy hệ thống ngân hàng phải tăng tốc trong lĩnh vực số hóa, nâng cao chất lượng dịch vụ, tính năng nhằm tối ưu trải nghiệm của khách hàng.</p>\n<p>Không nằm ngoài “cuộc đua”, Ngân hàng TMCP Phương Đông (OCB) đã nhanh chóng nắm bắt xu hướng, tiến hành đổi mới, cải tiến cả về sản phẩm đến quy trình phát hành thẻ, gia tăng hàng loạt các tiện ích mới. Sau 2 năm, nỗ lực này đã mang đến “quả ngọt” khi các chỉ số quan trọng đều có sự tăng trưởng. Tính riêng 9 tháng đầu năm nay, số lượng thẻ phát hành tăng 212% so năm 2021. Doanh số giao dịch qua thẻ tăng trưởng 213% so với cùng kỳ. </p>\n<p><strong>Sản phẩm độc đáo</strong></p>\n<p>Từ cuối năm 2020, OCB đã có sự thay đổi về mẫu mã thẻ, chuyển đổi hầu hết các thẻ form ngang sang thiết kế form dọc hiện đại, trang bị đầy đủ chip công nghệ EMV tiên tiến cùng tính năng thanh toán 1 chạm không tiếp xúc (contactless). Bên cạnh đó, nhà băng này cũng không ngừng ra mắt hàng loạt sản phẩm thẻ tín dụng mới, trong đó có những sản phẩm ngay từ khi mới ra đời đã tạo nên những “cú hích” lớn trên thị trường. </p>\n<p>Mở đầu là dòng thẻ OCB Installment Mastercard Platinum. OCB đã “xâm nhập” vào thế giới Gen Z - thế hệ trẻ với những nét tính cách đặc trưng như: muốn sở hữu món đồ yêu thích nhanh chóng, thích những chuyến đi chơi, luôn làm mới bản thân để trải nghiệm cuộc sống. Ngân hàng đã cho ra đời sản phẩm OCB Installment Mastercard Platinum - thẻ tín dụng với tính năng tự động chuyển đổi trả góp mọi giao dịch đầu tiên tại Việt Nam, giúp Gen Z hiện thức hóa đam mê mà không lo phải vay mượn. Với tính năng trả góp mọi giao dịch cho phép GenZ trả góp cả những mặt hàng/dịch vụ có giá trị thấp đến cao, không yêu cầu giá trị giao dịch tối thiểu, đặc biệt là tiết kiệm thời gian hơn bằng cách loại bỏ tối đa các thủ tục đăng ký truyền thống, mọi thủ tục chuyển đổi đều được cài đặt tự động.</p>\n<p>Chỉ sau hơn một tháng ra mắt, OCB Installment Mastercard Platinum đã đón nhận được lượt quan tâm “khủng” từ cộng đồng và đạt được nhiều kết quả ấn tượng. Cụ thể, sản phẩm đã được phủ sóng truyền thông rộng rãi, tiếp cận hơn 3,2 triệu khách hàng, hơn 3,5 triệu lượt xem sản phẩm, gần 2.500 lượt đăng ký mở thẻ với số lượng thẻ phát hành thành công đạt hơn 1.000 thẻ, doanh số giao dịch chạm mốc hàng tỷ đồng. Hiện nay, dòng thẻ này vẫn đang là sản phẩm chủ lực của OCB.</p>\n<p>Tháng 7/2022, OCB ra mắt sản phẩm OCB iGen Mastercard Platinum - Thẻ tín dụng số đầu tiên của ngân hàng, hỗ trợ phát hành và sử dụng 100% trên các nền tảng online mà không cần thẻ vật lý, mọi thông tin thẻ được cập nhật và quản lý trực tiếp ngay tại ứng dụng ngân hàng số OCB OMNI. </p>\n<p>Để sở hữu thẻ, khách hàng chỉ cần truy cập ứng dụng OCB OMNI, thực hiện các bước đăng ký theo hướng dẫn, ngay lập tức, thẻ của khách hàng sẽ được phê duyệt và phát hành.</p>\n<p>Hiện nay, OCB iGen Mastercard Platinum đang được triển khai thí điểm cho nhóm khách hàng hiện hữu của OCB và đã nhận được nhiều phản hồi tích cực. Dự kiến trong thời gian tới, sản phẩm sẽ tiếp tục được nâng cấp và phát hành rộng rãi đến tất cả khách hàng.</p>\n<p>“Khuyến khích khách hàng mở thẻ và giao dịch trực tuyến là một phần quan trọng trong chiến lược chuyển đổi số của OCB. Việc ra mắt các sản phẩm với những chức năng đa dạng, mới mẻ, tiện nghi, giúp nâng cao trải nghiệm chi tiêu của khách hàng, góp phần đẩy mạnh thói quen thanh toán không tiền mặt cho người dân, phù hợp với xu thế thời đại chính là định hướng của chúng tôi. Đồng thời, những nỗ lực này cũng khẳng định sự quyết tâm của OCB trong tiến trình chinh phục mục tiêu vươn tới danh hiệu Top 5 Ngân hàng TMCP tư nhân vào năm 2025 và Top 3 Ngân hàng dẫn đầu thị trường về sản phẩm thẻ.” - đại diện OCB cho biết.</p>\n<p><strong>Nâng cấp quy trình phát hành thẻ - nâng cao trải nghiệm khách hàng</strong></p>\n<p>Với mục tiêu nâng cấp, cải tiến quy trình phát hành thẻ nhằm đáp ứng nhu cầu sử dụng ngày càng tăng hiện nay, tháng 8/2021, OCB đã triển khai dịch vụ phát hành nhanh thẻ ghi nợ tại tất cả các chi nhánh/phòng giao dịch trên toàn quốc. Chỉ mất 15 phút, khách hàng đã có thể sở hữu, kích hoạt và sử dụng thẻ ngay lập tức. </p>\n<p>Việc đăng ký thẻ tín dụng cũng đã được mở rộng đa kênh, cụ thể khách hàng có thể đến trực tiếp chi nhánh/phòng giao dịch của OCB trên toàn quốc để được hỗ trợ tư vấn hoặc đăng ký online bằng cách điền thông tin tại website OCB hay ứng dụng ngân hàng số OCB OMNI. Ngay sau khi hoàn tất đăng ký online, tư vấn viên OCB sẽ liên hệ tư vấn sản phẩm thẻ tín dụng phù hợp với nhu cầu của khách hàng. </p>\n<p>Ngoài ra, việc sử dụng, kích hoạt thẻ nay càng dễ dàng hơn, khách hàng có thể chủ động kích hoạt trên ứng dụng OMNI, sử dụng online ngay mà không cần đợi thẻ vật lý. thẻ sẽ được giao tận tay khách hàng theo địa chỉ đăng ký, giúp hạn chế tối đa việc di chuyển nhiều lần. Tiện ích này được xây dựng và phát triển dành cho tất cả khách hàng phát hành thẻ, không phân biệt tín dụng hay ghi nợ.</p>\n<p>Với sự đổi mới, số hóa trong hoạt động nâng cấp quy trình, OCB đã trở thành một trong những ngân hàng đầu tiên trên thị trường xây dựng, triển khai thành công dịch vụ phát hành nhanh thẻ ghi nợ.</p>\n<p><strong>Hệ sinh thái ưu đãi ngày càng đa dạng</strong></p>\n<p>Hiện nay, hệ sinh thái ưu đãi của OCB ngày càng được đầu tư và phát triển đa dạng, nhà băng này liên tục triển khai các chương trình hoàn tiền, giảm giá cho thủ thẻ khi thực hiện giao dịch chi tiêu thuộc các lĩnh vực tiêu biểu như: mua sắm, ăn uống, du lịch, sức khỏe,…; phủ sóng ưu đãi đa kênh, bao gồm online và offline, đồng thời mở rộng liên kết với hàng loạt thương hiệu đình đám nhằm gia tăng tiện ích sử dụng thẻ. </p>\n<p>Đơn cử với giao dịch online tại các ứng dụng TMĐT, đặt thức ăn và di chuyển hàng đầu hiện nay như  Shopee, Tiki, Lazada, Sendo, Grab, Baemin, Shopee Food, chủ thẻ được tận hưởng ưu đãi giảm giá trực tiếp lên đến 50% trên 1 đơn hàng thỏa điều kiện; Với giao dịch offline, chủ thẻ có thể tận hưởng niềm vui mua sắm, ăn uống, du lịch với mức giảm giá lên đến 1 triệu đồng tại hàng loạt thương hiệu nổi bật như CellphoneS, Điện máy Chợ Lớn, Điện máy Nguyễn Kim, Gogi House, Kichi Kichi, Manwah, Sanfulou, Dì Mai,…</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}