{"url": "https://vietnamnet.vn/chung-khoan-7-9-am-von-4-900-ty-vietnam-airlines-chi-42-ty-cho-khen-thuong-2057235.html", "title": "Âm vốn 4,9 nghìn tỷ, Vietnam Airlines chi 42 tỷ khen thưởng nhân viên", "abstract": "Vietnam Airlines vừa quyết định chi 42 tỷ đồng khen thưởng nhân viên nhằm động viên, khích lệ tinh thần đội ngũ người lao động cho dù hãng tiếp tục thua lỗ nặng, âm vốn chủ 4.900 tỷ đồng.", "content_html": "<div>\n                                <p>Ban Lãnh đạo Tổng công ty Hàng không Việt Nam - Vietnam Airlines (HVN) hôm 5/9 công bố quyết định chi hơn 42 tỷ đồng từ Quỹ khen thưởng của tổng công ty để khen thưởng người lao động có thời gian làm việc thực tế trong 7 tháng đầu năm 2022 tại hãng.</p>\n<p>Số tiền 42 tỷ đồng không lớn so với quy mô vốn điều lệ tỷ USD của Vietnam Airlines, song là nỗ lực của hãng trong bối cảnh vẫn thua lỗ nặng trong quý II cũng như 6 tháng đầu năm.</p>\n<p>Cho đến nay, nhờ việc kiểm soát tốt dịch bệnh trong nước, Vietnam Airlines đã khai thác lại hầu hết mạng bay nội địa với tần suất tương đối lớn. Mạng bay quốc tế cũng dần được khai thác tăng cường trở lại (ngoại trừ một số thị trường vẫn còn hạn chế khai thác như Trung Quốc, Nhật Bản).</p>\n<p>Tính đến hết tháng 7, Vietnam Airlines ghi nhận số chuyến bay khai thác vượt 10,3% kế hoạch. Doanh thu vận tải hành khách đạt gần 26 nghìn tỷ (khoảng 1,1 tỷ USD), tăng gần 5.000 tỷ so với kế hoạch.</p>\n<p>Đặc biệt, trong giai đoạn cao điểm hè, số lượt khách vận chuyển/ngày tăng 26,3% so cùng kỳ 2019 và tăng 9,7% so với kế hoạch. Đây là những tín hiệu tích cực đối với toàn thể người lao động Vietnam Airlines sau những ngày tháng khó khăn do dịch bệnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/vietnam-airlines-1265.jpg\">\n<figcaption>Vietnam Airlines quyết định chi 42 tỷ để khen thưởng nhân viên (ảnh Hoàng Hà)</figcaption>\n</figure>\n<p>Trong 6 tháng đầu năm 2022, Vietnam Airlines ghi nhận lợi nhuận sau thuế hợp nhất âm hơn 5.200 tỷ đồng, nhưng thấp hơn mức lỗ hợp nhất hơn 8.600 tỷ đồng cùng kỳ năm liền trước.</p>\n<p>Vietnam Airlines ghi nhận vốn chủ sở hữu âm gần 4.900 tỷ đồng và tiếp tục bị Công ty kiểm toán Deloitte Việt Nam nghi ngờ khả năng hoạt động liên tục khi nợ ngắn hạn ở mức rất lớn, gần 52,7 nghìn tỷ đồng, vượt xa so với tài sản ngắn hạn, vốn chỉ ở mức 16,2 nghìn tỷ đồng.</p>\n<p>Theo Deloitte Việt Nam, khả năng hoạt động liên tục của Vietnam Airlines sẽ phụ thuộc vào sự hỗ trợ về tài chính của Chính phủ và việc được gia hạn thanh toán các khoản vay từ các ngân hàng thương mại, các tổ chức tín dụng, các khoản phải trả cho các nhà cung cấp và cho thuê.</p>\n<p>Việc thưởng cho người lao động khi còn thua lỗ nặng là vấn đề còn tranh cãi. Nhưng, Vietnam Airlines cho rằng, quyết định khen thưởng kịp thời cho việc hoàn thành nhiệm vụ cao điểm hè của người lao động thể hiện sự quan tâm của ban lãnh đạo, đúng với phương châm “người lao động luôn là tài sản quý giá nhất”.</p>\n<p>Tính từ đầu năm 2022, Vietnam Airlines luôn nỗ lực tháo gỡ khó khăn về nguồn quỹ tiền lương, đã thực hiện 4 lần bổ sung thu nhập cho người lao động từ quỹ tiền lương và lần thứ 5 này việc bổ sung thu nhập được trích từ quỹ khen thưởng của tổng công ty.</p>\n<p>Dự báo, thị trường quốc tế sẽ từng bước được phục hồi, kết quả <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh doanh</a> của Vietnam Airlines sẽ tích cực hơn vào nửa cuối 2022 và trong năm 2023.</p>\n<p>Vietnam Airlines đã hoàn thành Đề án cơ cấu lại tổng công ty giai đoạn 2021-2025, đã báo cáo cổ đông và cấp có thẩm quyền phê duyệt. Trong đề án, năm 2022, Vietnam Airlines sẽ thực hiện đồng bộ 3 giải pháp để khắc phục tình trạng lỗ hợp nhất và âm vốn chủ sở hữu hợp nhất.</p>\n<p>Theo đó, hãng sẽ sử dụng hiệu quả năng lực sản xuất, không đẩy lỗ lũy kế tăng cao trong giai đoạn thị trường chưa phục hồi hoàn toàn và tiến tới có lãi trong các năm sau. Đồng thời, tái cơ cấu tài sản và danh mục đầu tư tài chính để gia tăng thu nhập, dòng tiền. Trước đó, Vietnam Airlines cho biết sẽ bán hoặc bán và thuê lại các tàu bay cũ, thoái vốn, chuyển nhượng vốn đối với một số danh mục đầu tư tài chính, thực hiện chủ yếu từ 2022-2024.</p>\n<p>Hãng cũng chuẩn bị các điều kiện cần thiết để triển khai phương án phát hành cổ phiếu tăng vốn chủ sở hữu sau khi được cấp có thẩm quyền phê duyệt.</p>\n<p>CTCP Hàng không Vietjet (VJC) của nữ tỷ phú Nguyễn Thị Phương Thảo trong khi đó ghi nhận báo cáo tài chính hợp nhất quý II/2022 với kết quả khá tích cực. Lợi nhuận sau thuế đạt hơn 181 tỷ đồng, nâng lũy kế 6 tháng đầu năm lên gần 426 tỷ đồng.</p>\n<p>Doanh thu hợp nhất quý II/2022 của VietJet đạt gần 11,6 nghìn tỷ đồng, lũy kế đạt hơn 16,1 nghìn tỷ đồng, tăng mạnh gấp vài lần so với cùng kỳ năm trước và đã cao hơn so với cùng kỳ năm 2019 thời kỳ trước đại dịch Covid-19.</p>\n<p>Kết quả kinh doanh quý II cũng như 6 tháng đầu năm 2022 của VietJet là khá ấn tượng và nó phản ánh sự hồi phục về nhu cầu đi lại tăng cao sau đại dịch. </p>\n<p><strong>Tiếp tục tích lũy</strong></p>\n<p>Theo SHS, <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">VN-Index</a> vẫn đang duy trì trong vùng 1.260-1.285 điểm và trong ngắn hạn có thể chịu áp lực điều chỉnh về vùng hỗ trợ gần nhất quanh 1.270 điểm - tương ứng MA20 đồ thị ngày. Trường hợp tích cực VN-Index cần cải thiện xu hướng vượt lên vùng kháng cự 1.285 điểm với thanh khoản gia tăng trở lại trong những phiên tới. Ngược lại nếu VN-Index để mất vùng hỗ trợ quanh 1.270 điểm thì áp lực bán ngắn hạn có thể gia tăng dẫn đến VN-Index điều chỉnh về vùng 1.260 điểm.</p>\n<p>Theo YSVN, VN-Index có thể sẽ còn đi ngang trong vùng giá 1.260-1.285 điểm trong phiên giao dịch 7/9. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ xuất hiện các phiên tăng giảm đan xen. Ngoài ra, mức giảm nhẹ của chỉ báo tâm lý cho thấy các nhà đầu tư không còn tỏ ra quá bi quan với diễn biến hiện tại.</p>\n<p>Chốt phiên giao dịch 6/9, chỉ số Vn-Index tăng 0,05 điểm lên 1.277,4 điểm. HNX-Index tăng 0,45 điểm lên 293,27 điểm. Upcom-Index giảm 0,13 điểm xuống 91,64 điểm. Thanh khoản đạt 16,5 nghìn tỷ đồng, trong đó có 14,6 nghìn tỷ đồng trên HOSE.</p>\n<p><strong>M. Hà</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mot-hang-hang-khong-viet-truoc-nguy-co-bi-xoa-so-2047023.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/pacific-airlines-608.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mot-hang-hang-khong-viet-truoc-nguy-co-bi-xoa-so-2047023.html\">Một hãng hàng không Việt trước nguy cơ bị xóa sổ</a><span class=\"summary__content-desc\">Pacific Airlines phải đáp ứng điều kiện vốn tối thiểu 600 tỷ đồng trong năm nay, nếu không hãng bay này sẽ bị hủy giấy phép kinh doanh vận tải hàng không.</span></div>\n</article>\n                            </div>"}