{"url": "https://vietnamnet.vn/tai-xe-cong-nghe-tat-app-canh-binh-nhan-cuoc-tranh-dat-bo-xe-vi-het-xang-2068551.html", "title": "Tài xế công nghệ tắt app, kể chuyện rùng mình vì 'cái vẫy tay báo hết xăng'", "abstract": "Tình trạng ‘khát xăng’ tại TP.HCM diễn ra khi hàng loạt cây xăng dừng bán hoặc bán nhỏ giọt gây đảo lộn cuộc sống người dân.", "content_html": "<div>\n                                <p>Sáng 10/10, hàng loạt cửa hàng xăng dầu ở TP.HCM, nhất là khu vực vùng ngoại ô tiếp tục trưng bảng ‘hết xăng’, ‘tạm dừng bán để nạp nhiên liệu’… khiến người dân phải chạy đôn, chạy đáo để đổ xăng đi làm ngày đầu tuần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dsc04745-1009.jpg\">\n<figcaption>Hàng loạt cây xăng ở ngoại ô TP.HCM như quận 12, Tân Phú, huyện Hóc Môn, Gò Vấp... tiếp tục trưng bảng thông báo hết xăng sáng 10/10. (Ảnh: N.Sỹ)</figcaption>\n</figure>\n<p>Theo quan sát của VietNamNet, nhiều nơi không có xăng để bán thì những chỗ khác có cửa hàng lại xảy ra cảnh quá ‘đắt khách’ khiến nhân viên cây xăng làm không kịp nghỉ.</p>\n<p>Như cửa hàng xăng dầu Trường Phát nhượng quyền thương mại của Petrolimex Sài Gòn số 19 Bis Cộng Hòa, quận Tân Bình, thời điểm 9h30 nhưng hàng trăm người dan vẫn chầu chực chờ mua xăng. Nhiều người cho biết xếp hàng hơn 30 phút những vẫn chưa tới lượt.</p>\n<p>Cảnh tương tự cũng xảy ra tại cửa hàng số 45 của Petrolimex nằm trên đường Trường Chinh, phường Tây Thạnh. Dòng người xếp hàng kín mít từ ngoài đường Trường Chinh vào bên trong trạm xăng tạo nên cảnh hỗn loạn. </p>\n<p>Nhiều người cho biết họ phải chạy từ huyện Hóc Môn, từ quận 12 qua đây để chờ mua xăng. Trước đó, họ ghé hàng loạt cửa hàng nhưng đâu đau cũng xua tay, dán bảng thông báo hết xăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dsc04823-1010.jpg\">\n<figcaption>Tài xế xe ôm công nghệ chạy rảo quanh các tuyến đường để nạp xăng (Ảnh: N.Sỹ)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/name-20-1011.jpg\">\n<figcaption>Tài xế công nghệ phải tắt app, canh bình xăng để nhận chuyến đi phù hợp với tình hình để tránh phải dắt bộ xe giữa đường. (Ảnh: N.Sỹ)</figcaption>\n</figure>\n<p>Trong số đó, anh Nguyễn Văn Chức (đối tác tài xế xe ôm của một hãng công nghệ) cho biết, không mặn mà gì khi nhận cuốc xe từ gần nhà ở xã Xuân Thới Thượng, huyện Hóc Môn đi sân bay Tân Sơn Nhất.</p>\n<p>\"Tôi phải chạy 8 km từ Hóc Môn lên tận quận Tân Phú mới có điểm bán xăng. Đi dọc đường Phan Văn Hớn rồi qua đường Trường Chinh, khu vực quận 12 thì các cây xăng đều dán thông báo hết xăng, nhân viên đứng xua tay khách. Đến cuối đường Trường Chinh đoạn giao với Cộng Hòa mới có cây xăng mở bán nhưng cũng phải xếp hàng dài để chờ đến lượt”- anh Chức ngao ngán.</p>\n<p>Nam tài xế cho biết đầy là cảnh tượng ‘hãi hùng’ từ trước đến nay. Do phải chờ đợi đổ xăng, khách sợ trễ chuyến bay nên anh đành xin khách xuống xe máy ngay tại cây xăng để đặt lại chuyến đi kế tiếp.</p>\n<p>“May mà khách họ hiểu chuyện, cảm thông cho mình và gửi lại nửa tiền cuốc xe. Nếu cứ chờ đến khi nào đổ xăng xong chạy tiếp thì khách trễ chuyến bay”- anh Chức chia sẻ thêm.</p>\n<p>Cách đó 200m, anh Trần Văn Tứ (quê Phú Yên) chạy xe ôm công nghệ cho hãng Be cũng đang cười trừ khi phải xếp hàng chờ đến lượt đổ xăng tại cửa hàng xăng dầu Dương Anh Thư, ngay mũi tàu Cộng Hòa- Trường Chinh, quận Tân Bình. Anh chia sẻ đã phải tạm thời tắt app để đổ xăng. </p>\n<p>“Xe hết xăng phải dẫn bộ nhiều cây số, qua 3 cửa hàng xăng nhưng đều đóng cửa. Đến cây xăng này thì xếp hàng 30 phút rồi vẫn chưa đến lượt. Tôi đành phải tắt app chờ nạp đầy bình xăng rồi mới tính chạy tiếp. Cứ tình hình này kéo dài thì chắc phải bỏ phố về quê sống quá”- anh Tứ bức xúc nói.</p>\n<p>Theo phản ánh của nhiều tài xế công nghệ khác thì những ngày qua tình hình ‘khát xăng’ khiến thu nhập bị ảnh hưởng.</p>\n<p>Tài xế phải chạy lòng vòng khắp nơi để tìm, nạp xăng. Do đó, nhiều trường hợp buộc phải tạm ngưng chạy, từ chối nhận khách vì không đủ xăng, phải dắt xe đi bộ. Số khác phải từ chối nhận các cuốc xe đường dài và chọn các lộ trình ngắn.</p>\n<p>“Trước giá xăng cao thì anh em phải chi tiêu nhiều để đổ xăng, thu nhập giảm nhưng ít nhất vẫn còn chạy túc tắc được. Giờ xăng giảm giá, chưa kịp mừng thì lại khổ hơn vì nhận cuộc xe phải canh bình xăng\" - anh Chức ngao ngán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dsc04832-1012.jpg\">\n<figcaption>Cảnh người dân ùn ùn đi đổ xăng nên xảy ra cảnh lộn xộn trước các cây xăng tại TP.HCM sáng 10/10 (Ảnh: N.Sỹ)</figcaption>\n</figure>\n<p>Theo Cục QLTT TP, tính đến tối 9/10, trên địa bàn TP.HCM có 550 cửa hàng bán lẻ xăng dầu; 15 doanh nghiệp đầu mối kinh doanh xuất nhập khẩu xăng dầu; 60 thương nhân phân phối; 1 thương nhân làm tổng đại lý; 29 đại lý bán lẻ.</p>\n<p>Tổng hợp từ báo cáo giám sát của các Đội QLTT, các cửa hàng kinh doanh xăng dầu trên địa bàn thành phố vẫn hoạt động bình thường; về cơ bản vẫn còn các mặt hàng xăng dầu để phục vụ nhu cầu của người dân, không có tình trạng găm hàng, bán không đúng giá niêm yết. Tuy nhiên, trên địa bàn thành phố hiện đang xảy ra tình trạng thiếu xăng dầu tại một số thời điểm, hiện tại có 54 cửa hàng tạm hết xăng dầu.</p>\n<p>Phía đại diện Petrolimex cũng thông tin, trong đêm 9/10, đơn vị đã triển khai 80 lượt xe bồn tiếp thêm xăng được chuyển từ kho hàng tới các điểm bán.</p>\n<p>Với dung tích một xe bồn chở xăng dầu là 25.000 lít, 80 lượt xe trên sẽ bổ sung khoảng 2 triệu lít xăng cho các cây xăng lẻ Petrolimex tại TP.HCM. Nguồn xăng trên được tăng cường để bù đắp cho các cửa hàng lân cận hoặc bị gián đoạn cung cục bộ.</p>\n<p><strong>Nỗi lo thất nghiệp vì khó mua xăng</strong></p>\n<p>Trong khi đó, tại Hà Nội, một số lái xe công nghệ cũng phản ánh về tình trạng khó mua xăng do một số địa điểm kinh doanh thông báo hết hàng. Anh Trần Văn Cường (Thanh Oai, Hà Nội) cho hay, các lái xe công nghệ đang lo lắng việc không mua được đủ xăng để hoạt động vận chuyển khách trong ngày. Cách đây 3 năm, anh Cường nghỉ việc tại một công ty xuất khẩu lao động, mua vay ngân hàng mua xe ô tô để chạy taxi công nghệ. </p>\n<p>Hơn 2 năm qua, anh gặp khó khăn lớn vì ảnh hưởng của dịch. Năm nay, nguồn khách giảm mạnh sau dịch và tình trạng xăng tăng giá, khan hiếm đã ảnh hưởng lớn tới thu nhập của anh. Nghe thông tin khan hiếm xăng dầu mấy hôm gần đây, anh lo lắng: “Mình tường gặp phải tình cảnh đi gần 4 cây xăng mới đổ được, giờ mỗi lần nghe tin xăng tăng giá, anh em lái xe đều ngao ngán”.</p>\n<p>Anh Cường cho hay, mỗi ngày anh đổ khoảng 600.000 đồng tiền xăng. Cứ có một biến động về xăng dầu thì lái xe là người ảnh hưởng nhất. Đối tác công nghệ Grab không còn hỗ trợ lái xe nhiều như trước đây. Lo ngại nếu tiếp tục thu nhập không ổn định, anh có thể phải bán xe trả nợ và đi làm nghề khác.</p>\n<p>Hoạt động taxi tại Thạch Thất, ông Trần Văn Bá, một lái xe cho hay, khu vực này chưa khan hiếm xăng nhưng các đơn vị kinh doanh xăng dầu chỉ bán 200.000 đồng cho mỗi xe ô tô. Để đủ xăng, các lái xe phải đi 3-4 đơn vị mới mua đủ nhiên liệu chạy trong ngày. Các lái xe cũng liên tục cập nhật thông tin các điểm bán xăng tại Hà Nội trên hội nhóm Zalo, Facebook để nắm được diễn biến. “Xăng tăng thì anh em lái xe tăng giá, nhưng không có xăng để chạy thì chịu hẳn”, ông Bá lo lắng.</p>\n<p>Anh Đặng Văn Trung, một xe ôm công nghệ cho biết, mỗi ngày anh đổ khoảng 100.000 đồng tiền xăng để chạy đón khách, giao hàng bằng xe máy. Xăng khan hiếm khiến cho mỗi lần đổ xăng, anh phải xếp hàng dài tại các địa điểm kinh doanh xăng dầu mới tới lượt. Thậm chí, có thời điểm nhiều cây xăng đóng cửa, anh phải đi tới 3-4 nơi mới có thể đổ được đầy bình xăng. “Xếp hàng cả buổi mới đổ được bình xăng thì còn thời gian đâu mà chạy xe kiếm tiền”, anh nói.</p>\n<p>Nhiều lái xe tắt ứng dụng vì không đổ được xăng khiến cho khách hàng cũng bị ảnh hưởng. Chị Đỗ Thu Hoài (Quận 1, TP.HCM) cho hay, sáng 10/10, chị đặt 3 ứng dụng xe công nghệ nhưng đều không thành công. Hơn 1 tiếng sau, một lái xe của Grab nhận chuyến thì lại ở khá xa, chị Hoài đành phải huỷ, đi nhờ người thân tới chỗ làm. Chị Hoài còn phản ánh về tình trạng, giá cước vận tải cao, các đơn vị cung cấp dịch vụ không còn khuyến mại để giữ chân khách hàng. </p>\n<p><strong>Tuấn Kiệt - Duy Khánh</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/rong-ran-keo-nhau-di-do-xang-mang-ca-can-du-tru-2068440.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/310292673-1171362433730573-678717347805746039-n-530.jpg\" alt=\"Rồng rắn kéo nhau đi đổ xăng, mang cả can dự trữ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/rong-ran-keo-nhau-di-do-xang-mang-ca-can-du-tru-2068440.html\">Rồng rắn kéo nhau đi đổ xăng, mang cả can dự trữ</a></h3>\n<div class=\"insert-wiki-description\">Từ sáng, nhiều người dân tại TP.HCM đã đi đổ xăng, có người mang cả can nhựa dự trữ. Trong khi đó, nhiều cây xăng vẫn đang thông báo hết hàng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gia-xang-dau-hom-nay-10-10-gia-dau-giam-nhe-tu-muc-cao-nhat-1-thang-2068383.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/gia-dau-reuters-461.jpg\" alt=\"Giá xăng dầu hôm nay 10/10: Giá dầu giảm nhẹ từ mức cao nhất 1 tháng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gia-xang-dau-hom-nay-10-10-gia-dau-giam-nhe-tu-muc-cao-nhat-1-thang-2068383.html\">Giá xăng dầu hôm nay 10/10: Giá dầu giảm nhẹ từ mức cao nhất 1 tháng</a></h3>\n<div class=\"insert-wiki-description\">Giá xăng dầu hôm nay (10/10) quay đầu giảm nhẹ sau khi tăng lên mức cao nhất trong vòng 1 tháng do nhu cầu cải thiện trong khi nguồn cung bị thắt chặt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gia-xang-dau-ngay-mai-11-9-co-the-tang-manh-2068259.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/xang-dau-950.jpg\" alt=\"Giá xăng dầu ngày mai có thể tăng mạnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gia-xang-dau-ngay-mai-11-9-co-the-tang-manh-2068259.html\">Giá xăng dầu ngày mai có thể tăng mạnh</a></h3>\n<div class=\"insert-wiki-description\">Giá xăng dầu trong nước ngày mai (11/10) có khả năng tăng mạnh theo giá xăng dầu thế giới. Giá xăng có thể tăng 300 đồng/lít còn giá dầu được dự báo tăng tới 2.000 đồng/lít.</div>\n</div>\n</article>\n</div>\n                            </div>"}