{"url": "https://vietnamnet.vn/suntory-pepsico-no-luc-khang-dinh-vi-the-bang-chien-luoc-phat-trien-ben-vung-2079403.html", "title": "Suntory PepsiCo nỗ lực khẳng định vị thế bằng chiến lược phát triển bền vững", "abstract": "Với những chiến lược hướng tới phát triển bền vững, Suntory PepsiCo ngày càng xây dựng được vị thế vững chắc và khẳng định uy tín trong ngành đồ uống.", "content_html": "<div>\n                                <p><strong>Uy tín được khẳng định</strong></p>\n<p>Đại dịch Covid-19 gây tổn hại đến nền kinh tế nói chung và tình hình tài chính của các doanh nghiệp nói riêng. Các quy định phòng dịch nghiêm ngặt, việc hạn chế lưu thông và tiêu dùng hàng hóa được thiết lập nhằm giảm tác động lây lan của dịch, tuy nhiên đã gây ra khó khăn trong quá trình sản xuất do tình trạng đứt gãy chuỗi cung ứng trong nước. Trước những thách thức này, Suntory PepsiCo đứng trước bài toán vừa phải đảm bảo công tác phòng chống dịch, vừa phải duy trì các hoạt động sản xuất kinh doanh diễn ra liền mạch.</p>\n<p>Trong hoàn cảnh đó, Suntory PepsiCo đã tập trung đổi mới sáng tạo sản xuất kinh doanh. Cụ thể, doanh nghiệp số hóa các hoạt động trong hoạch định và quản trị, tập trung đưa ra những sản phẩm mới đáp ứng nhu cầu của người tiêu dùng, giảm chi phí sản xuất, tiết kiệm thời gian, tối ưu nguồn lực cho doanh nghiệp cũng như hỗ trợ quy trình sản xuất thân thiện hơn với môi trường. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/suntory-1-316.png\">\n<figcaption>Các bằng khen và chứng nhận mà Suntory PepsiCo Việt Nam đã nhận về công tác đóng thuế tại địa phương</figcaption>\n</figure>\n<p>Bên cạnh đó, Suntory PepsiCo tập trung xây dựng và trang bị kiến thức chuyên môn, kỹ năng mềm cũng như phát triển các ứng dụng về học tập linh hoạt để nâng cao chất lượng lao động. Chiến lược này giúp doanh nghiệp từng bước phục hồi sau đại dịch và có thể phát triển, đóng góp theo chính sách thuế của Nhà nước.  </p>\n<p>Trong báo cáo do Tổng cục Thuế công bố, năm 2021, Suntory PepsiCo Việt Nam xếp thứ 40 trong top 100 doanh nghiệp đóng thuế nhiều nhất cho ngân sách Nhà nước. Đây là năm thứ 6 liên tiếp Suntory PepsiCo có mặt trong danh sách này. </p>\n<p>Ngày 8/11, doanh nghiệp nhận bằng khen của UBND tỉnh Đồng Nai về thành tích đóng thuế tại địa phương. Ngoài ra, trong nhiều năm, Suntory PepsiCo Việt Nam cũng nhận bằng khen về việc đóng thuế tại các tỉnh thành khác như Bắc Ninh, Quảng Nam, TP.HCM.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/suntory-2-317.png\">\n<figcaption> Ông Lê Hoàng Quân (ngoài cùng bìa phải) - Giám đốc nhà máy Suntory PepsiCo Đồng Nai đại diện công ty nhận bằng khen của Cục thuế Đồng Nai ngày 8/11/2022</figcaption>\n</figure>\n<p>Tháng 4/2022, Suntory PepsiCo Việt Nam được vinh danh giải thưởng Rồng Vàng khi nằm trong top 50 doanh nghiệp FDI tiêu biểu thúc đẩy tăng trưởng xanh trên tổng 600 công ty và đơn vị. Đây là giải thưởng uy tín do Bộ Ngoại giao phối hợp tổ chức nhằm vinh danh những doanh nghiệp tiên phong trong việc chuyển đổi xanh, phát triển bền vững, ứng dụng công nghệ số vào quy trình sản xuất, kinh doanh và quản trị. </p>\n<p>Ngoài ra, với quy trình làm việc đúng tiêu chuẩn, năm 2022, Suntory PepsiCo Việt Nam nhận 2 bằng khen từ UBND tỉnh Bắc Ninh cho các thành tích trong công tác quản lý và vận hành doanh nghiệp. Bên cạnh đó, doanh nghiệp còn đạt chứng nhận danh hiệu Hàng Việt Nam chất lượng cao do người tiêu dùng bình chọn trong nhiều năm. </p>\n<p>Nền tảng tạo nên thành công và chỗ đứng của Suntory PepsiCo Việt Nam trên thị trường nằm ở sự kết nối năng lực của hai tập đoàn danh tiếng: Suntory (Nhật Bản) và PepsiCo (Mỹ). Những nguyên tắc kiểm soát chất lượng về quy trình, nguyên vật liệu đầu vào theo tiêu chuẩn của cả Tập đoàn Suntory và Tập đoàn PepsiCo luôn được chú trọng.</p>\n<p><strong>Mục tiêu bảo vệ môi trường, phát triển bền vững</strong></p>\n<p>Là một trong những thành viên sáng lập Liên minh Tái chế Bao bì Việt Nam (PRO Vietnam), Suntory PepsiCo chú trọng cải tiến quy trình sản xuất bao bì thân thiện với môi trường. Cụ thể, doanh nghiệp giảm trọng lượng bao bì các sản phẩm để hạn chế việc sử dụng nhựa, trong đó Aquafina PET mới không còn dùng màng co đã giúp tiết kiệm 140 tấn nhựa mỗi năm. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/suntory-3-318.png\">\n<figcaption> Suntory PepsiCo Việt Nam chú trọng cải tiến bao bì vì mục tiêu bảo vệ môi trường</figcaption>\n</figure>\n<p>Ngoài ra, Suntory PepsiCo Việt Nam cũng tổ chức các chương trình cộng đồng nằm nâng cao nhận thức vì môi trường. Từ năm 2015 đến nay, chương trình “Mizuiku - em yêu nước sạch” được Suntory PepsiCo Việt Nam phối hợp Trung ương Hội sinh viên Việt Nam triển khai nhằm tuyên truyền bảo vệ tài nguyên nước cho học sinh tiểu học. </p>\n<p>Năm 2021, Suntory PepsiCo Việt Nam phối hợp Trung ương Đoàn TNCS Hồ Chí Minh tổ chức chương trình \"Triệu cây xanh - vì một Việt Nam xanh\" với mục tiêu trồng, chăm sóc 1 triệu cây xanh tại các khu vực rừng đầu nguồn ở những nơi thường xuyên chịu ảnh hưởng từ thiên tai, bão lụt, sạt lở… trong giai đoạn 2021-2025.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/suntory-4-319.png\">\n<figcaption>Các sản phẩm của Suntory PepsiCo chú trọng tới sức khỏe của người tiêu dùng</figcaption>\n</figure>\n<p>Bên cạnh các hoạt động bảo vệ môi trường, Suntory PepsiCo Việt Nam còn chú trọng tới chất lượng của sản phẩm. Đại diện công ty cho biết, Suntory PepsiCo Việt Nam luôn ưu tiên chọn những thành phần có lợi cho sức khỏe để đưa vào sản phẩm, đảm bảo sản phẩm đến tay người tiêu dùng phải vừa có hương vị thơm ngon vừa an toàn cho sức khỏe. <br><strong></strong></p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}