{"url": "https://vietnamnet.vn/on-ao-tro-lai-sau-nhieu-nam-tai-san-chi-em-dang-thanh-tam-boc-hoi-nghin-ty-2068634.html", "title": "Ồn ào trở lại sau nhiều năm im lặng, tài sản chị em Đặng Thành Tâm bốc hơi nghìn tỷ", "abstract": "Năm 2022, bà Đặng Thị Hoàng Yến được biết nhiều qua các vụ lùm xùm liên quan đến kiện tụng. Kể từ đầu năm đến nay, tài sản của bà Yến và ông Đặng Thành Tâm bốc hơi gần 3.000 tỷ đồng.", "content_html": "<div>\n                                <p>Hai chị em bà <a href=\"https://vietnamnet.vn/dang-thi-hoang-yen-tag17375823925487030415.html\">Đặng Thị Hoàng Yến</a> (SN 1959), Chủ tịch HĐQT CTCP Đầu tư và Công nghiệp Tân Tạo - Itaco (Mã: ITA) và ông Đặng Thành Tâm (SN 1964), Chủ tịch HĐQT Tổng Công ty Phát triển Đô thị Kinh Bắc - CTCP (Mã: KBC) nổi tiếng trong giới kinh doanh bất động sản công nghiệp.</p>\n<p>Trên thị trường chứng khoán, ông Đặng Thành Tâm từng là người giàu nhất năm 2007. Trong khi đó, bà Đặng Thị Hoàng Yến 3 năm liền nằm trong danh sách 10 người giàu nhất sàn chứng khoán từ 2008-2010.</p>\n<p>Sau 7 năm im hơi lặng tiếng, đầu năm 2022, bà Yến bỗng dưng xuất hiện với cái tên mới Maya Dangelas trong ĐHCĐ Itaco theo phương thức trực tuyến từ nước Mỹ. Nữ doanh nhân này được nhắc nhiều hơn khi bà gửi thư kêu cứu lên Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HoSE) về quyết định mở thủ tục phá sản của Tòa án nhân dân TP. Hồ Chí Minh theo đơn yêu cầu mở thủ tục phá sản của Công ty TNHH Thương mại Dịch vụ Xây dựng Quốc Linh, buộc Công ty Tân Tạo phải thanh toán cho Công ty Quốc Linh hơn 21,4 tỷ đồng (trong đó nợ gốc là hơn 14,3 tỷ đồng và lãi hơn 7,1 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dang-hoang-yen-5-114-1807.jpg\">\n<figcaption>Bà Đặng Thị Hoàng Yến (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Sự việc này khiến cổ phiếu ITA trong phiên giao dịch 27/6 bị bán tháo dữ dội với dư bán sàn hơn 18,5 triệu đơn vị.</p>\n<p>Một sự việc khác liên quan đến bà Yến cũng gây ồn ào không kém, khi Itaco tạm ứng cho bà Yến gần 2.000 tỷ đồng hồi cuối tháng 7 để tham gia dự án tại Mỹ, chiếm khoảng 15% tổng tài sản của Itaco. Sự việc càng gây chú ý hơn khi số tiền đó được chuyển trong bối cảnh bà Yến đang ở nước ngoài và Itaco đang vướng ồn ào liên quan đến việc không công bố thông tin mở thủ tục phá sản</p>\n<p>Nữ doanh nhân Đặng Thị Hoàng Yến là người khai sinh ra CTCP Đầu tư và Công nghiệp Tân Tạo năm 1996, sau đó chuyển đổi loại hình thành công ty cổ phần và niêm yết cổ phiếu trên sàn chứng khoán TP.HCM vào cuối năm 2006. Bà Yến ngồi ghế Chủ tịch HĐQT doanh nghiệp này từ đó cho đến nay.</p>\n<p>Trong cơ cấu cổ đông, bà Đặng Thị Hoàng Yến đang nắm giữ hơn 54 triệu cổ phiếu ITA, tương đương 5,79% vốn điều lệ. Kết thúc phiên giao dịch ngày 7/10, cổ phiếu ITA đạt 4.200 đồng/cp, giảm 75% kể từ đầu năm ở mức 17.300 đồng/cp. Với mức giá ở thời điểm hiện tại, tài sản của bà Yến tại Itaco tương đương 226,8 tỷ đồng, mất hơn 700 tỷ đồng so với hồi đầu năm.</p>\n<p>Từ đầu năm 2022 đến nay, mặc dù không ồn ào như người chị gái, nhưng doanh nhân <a href=\"https://vietnamnet.vn/dang-thanh-tam-tag5568667227013320804.html\">Đặng Thành Tâm</a> cũng gây sự chú ý đến giới đầu tư chứng khoán, khi KBC của ông giảm lợi nhuận từ 2.256 tỷ đồng trong báo cáo tài chính bán niên tự lập xuống còn 200 tỷ đồng sau khi kết quả kiểm toán soát xét (giảm 91,8%). Kết quả đó khiến cổ đông của KBC được phen mừng hụt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dang-thanh-tma-1815.jpg\">\n<figcaption>Ông Đặng Thành Tâm (Ảnh: KBC)</figcaption>\n</figure>\n<p>KBC cho hay, nguyên nhân khác biệt chủ yếu là do trên báo cáo tài chính, KBC đang kế toán tạm thời thu nhập từ chênh lệch giữa phần sở hữu trong tài sản thuần của bên bị mua và giá phí hợp nhất kinh doanh từ giao dịch tăng tỷ lệ sở hữu lên 48% với Công ty Cổ phần Đầu tư Sài Gòn - Đà Nẵng. </p>\n<p>Ở thời điểm đỉnh cao, ông Đặng Thành Tâm đã mở rộng hoạt động ra nhiều lĩnh vực như: Tài chính ngân hàng, viễn thông, năng lượng, khoáng sản... Bản thân ông từng làm Đại biểu Quốc hội. </p>\n<p>Tuy nhiên kể từ năm 2012, tình hình kinh doanh của ông Tâm cũng bắt đầu lao dốc. Những động thái rút lui khỏi hai nhà băng Navibank và Western Bank - là những kênh dẫn vốn quan trọng cho \"hệ sinh thái\" doanh nghiệp của ông Tâm. Năm 2013, ông Tâm cùng các doanh nghiệp của mình chìm trong khối nợ khổng lồ.</p>\n<p>Ông Đặng Thành Tâm đang làm chủ tịch HĐQT của KBC và Chủ tịch HĐQT CTCP Công nghệ Viễn thông Sài Gòn (SGT). Với tỷ lệ 14,81% cổ phần tại KBC, tương đương giá trị 2.500 tỷ đồng, 23,69% cổ phần tại SGT, giá trị 550 tỷ đồng, 3% cổ phần tài Itaco, tương đương giá trị 120 tỷ đồng. Tổng tài sản của ông Đặng Thành Tâm ở thời điểm hiện tại khoảng 3.170 tỷ đồng.</p>\n<p>So với hồi đầu năm, giá cổ phiếu KBC giảm 50%, cổ phiếu SGT giảm 36%, ITA giảm 75%, tài sản của ông Tâm bốc hơi gần 3.000 tỷ đồng.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ba-dang-thi-hoang-yen-doi-boi-thuong-8-000-ty-cho-thiet-hai-cua-itaco-2067523.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/dang-hoang-yen-5-114-195.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ba-dang-thi-hoang-yen-doi-boi-thuong-8-000-ty-cho-thiet-hai-cua-itaco-2067523.html\">Bà Đặng Thị Hoàng Yến đòi bồi thường 8.000 tỷ cho thiệt hại của Itaco</a><span class=\"summary__content-desc\">Sự việc phá sản của Công ty Itaco được Chủ tịch HĐQT, bà Đặng Thị Hoàng Yến kiện ra tòa án Liên bang Mỹ, đòi bồi thường thiệt hại lên gần 8.000 tỷ đồng.</span></div>\n</article>\n                            </div>"}