{"url": "https://vietnamnet.vn/ong-lon-vietcombank-agribank-vietinbank-bat-dau-tang-lai-suat-2064332.html", "title": "'Ông lớn' ngân hàng bắt đầu 'đua' tăng lãi suất", "abstract": "Sau khi Ngân hàng Nhà nước nâng lãi suất điều hành, 3 ông lớn ngân hàng vốn nhà nước bắt đầu tham gia cuộc đua lãi suất.", "content_html": "<div>\n                                <p>Sáng 27/9, ba ông lớn ngân hàng bắt đầu có động thái tăng <a href=\"https://vietnamnet.vn/lai-suat-tag13172411016833496207.html\" target=\"_blank\">lãi suất</a> huy động lên mức thêm 1%.</p>\n<p>Cụ thể, Vietcombank tăng lãi suất thêm 1 %, lên 4,1-4,4%/năm đối với hình thức gửi tại quầy lãi kỳ hạn 1-3 tháng. Với kỳ hạn 12 tháng và 24 tháng, ngân hàng này tăng lãi suất lần lượt 0,8%/năm lên 6,4%/năm và tăng 1%, lên 6,4%/năm.</p>\n<p>Với hình thức gửi online, lãi suất kỳ hạn 1 tháng tăng lên 4,6%/năm, đối với kỳ hạn 3 tháng tăng lên 4,9%/năm, cao hơn 1,2-1,3 % so với biểu mẫu cũ. Còn với kỳ hạn 12 và 24 tháng qua hình thức online có mức lãi suất tăng thêm 1%, mức cao nhất là 6,8%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tien-te-1209.jpg\">\n<figcaption>Lãi suất bắt đầu tăng (<em>Ảnh: Hoàng Hà</em>)</figcaption>\n</figure>\n<p>Ngân hàng Agribank cũng có bước điều chỉnh mạnh với lãi suất kỳ hạn cao nhất là 4,4%/năm, kỳ hạn trên 12 tháng tăng lên 6,4%/năm và tăng lãi suất tiền gửi không kỳ hạn lên 0,3%/năm.</p>\n<p>Một ông lớn khác là VietinBank cũng tham gia vào cuộc đua lãi suất huy động. Lãi suất kỳ hạn 1-3 tháng của ngân hàng này vừa được điều chỉnh tăng thêm 1%, lên 4,1%/năm; lãi suất kỳ hạn từ 3-6 tháng tăng lên 4,4%/năm. Với kỳ hạn trên 12 tháng, VietinBank tăng thêm 0,8% so với trước, lên mức 6,4%/năm.</p>\n<p>Trước đó, ngày 23/9 Ngân hàng Nhà nước đã tăng lãi suất điều hành. Hàng loạt ngân hàng tư nhân đồng loạt tăng lãi suất huy động.</p>\n<p>VietinBank, Vietcombank, Agribank thuộc nhóm 4 ngân hàng lớn nhất, chiếm 45% thị phần tiền gửi tại Việt Nam. Việc các ngân hàng này bắt đầu tăng lãi suất ảnh hưởng lớn đến lãi suất toàn thị trường.</p>\n<p>Tuy nhiên, mức tăng lãi suất của 3 ông lớn ngân hàng quốc doanh này chưa phải mức cao nhất so với một số nhà băng tư nhân như Techcombank, VPBank, SHB,... với lãi suất tăng lên trên 7%/năm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tang-lai-suat-de-on-dinh-ty-gia-hoa-giai-tam-ly-ky-vong-lam-phat-2063222.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/nganhang-hhok1-1393-669.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tang-lai-suat-de-on-dinh-ty-gia-hoa-giai-tam-ly-ky-vong-lam-phat-2063222.html\">Tăng lãi suất để ổn định tỷ giá, hóa giải tâm lý 'kỳ vọng lạm phát'</a><span class=\"summary__content-desc\">Ngân hàng Nhà nước tăng lãi suất để ổn định tỷ giá, giữ giá trị đồng VND, qua đó kiềm chế lạm phát. Phó Thống đốc Đào Minh Tú cho biết, NHNN điều hành ổn định chứ không điều hành cố định về tỷ giá.</span></div>\n</article>\n                            </div>"}