{"url": "https://vietnamnet.vn/bi-mat-phia-sau-nhung-tam-bien-quang-cao-co-dien-o-ha-noi-2051427.html", "title": "Bí mật sau những tấm biển quảng cáo cổ ở Hà Nội", "abstract": "Những tấm biển đúc chữ bằng xi măng có tuổi thọ trên dưới 100 năm vẫn còn được giữ lại ở mặt tiền các ngôi nhà phố cổ Hà Nội. Vì sao nó vẫn tồn tại, không bị thay thế hay che lấp đi thì là cả một câu chuyện dài khó nói hết.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu3-1233.jpg\">\n<figcaption>Trên những con phố cổ Hà Nội như Lãn Ông, Hàng Đồng, Hàng Gà... vẫn còn sót lại những biển bảng quảng cáo được đúc bằng xi măng, thậm chí có cả rêu phong bám đầy xung quanh. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu6-1234.jpg\">\n<figcaption>Phố Lãn Ông là nơi còn nhiều bảng quảng cáo cổ nhất Hà Nội. Hiện hầu hết tiệm kinh doanh đã chuyển đổi bán mặt hàng khác hoặc thay đổi tên thương hiệu, chỉ có số ít còn buôn bán đúng mặt hàng từ xưa. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu8-1235.jpg\">\n<figcaption>\n<p>Những cái tên như Vĩnh Bảo, Lợi Ký, Đức Thịnh đã quen thuộc với người dân phố cổ lâu nay. Ông Cân (79 tuổi) là người lớn lên tại phố Hàng Đồng, chứng kiến sự thay đổi của ngôi nhà cổ Vĩnh Bảo nhiều năm tháng. \"Tôi biết nhà này được xây từ đầu thế kỷ 19, tính đến nay cũng đã gần 100 tuổi. Hồi đó, họ cũng bán đồ đồng theo tên phố\", ông Cân nói.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu7-1236.jpg\">\n<figcaption>\n<p>Tại phố Hàng Đồng, hiện chỉ còn 3 nhà còn giữ nguyên biển quảng cáo cổ chưa tu sửa. Theo bà Hằng (chủ nhà số 41 Hàng Đồng), cơ ngơi này được ông bà nội của bà để lại, đến nay đã truyền qua 5 đời con cháu. \"Hồi xưa nhà tôi chuyên bán vật liệu xây dựng, làm ăn cũng khấm khá. Từ khi bố mẹ tôi mất, việc kinh doanh trở nên ế ẩm. Năm 2016, tôi chuyển qua bán tạp hóa nhưng vẫn giữ tên thương hiệu của gia đình để lấy may\", bà Hằng chia sẻ.  </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu5-1237.jpg\">\n<figcaption>Bảng quảng cáo Tân Hưng tại số 7A Hàng Nón có tuổi đời gần một trăm năm. Được biết, ngôi nhà này được xây dựng từ thời kháng chiến chống Pháp, trước bán mũ cối cho bộ đội nhưng nay đã chuyển qua bán vật liệu nội thất, chủ nhà cũng đã qua đời. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu4-1238.jpg\">\n<figcaption>\n<p>Những mảng sơn bong tróc, mạng nhện bám đầy bảng hiệu cổ. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu11-1239.jpg\">\n<figcaption>\n<p>Bảng quảng cáo Lợi Kỷ trên phố Hàng Gà có tuổi thọ hơn 70 năm. Qua nhiều đời, ngôi nhà hiện vẫn còn người sinh sống. Người chủ hiện tại là con cháu của ông bà Lợi Kỷ ngày xưa. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu12-1240.jpg\">\n<figcaption>\n<p>Gia đình này trước đây chuyên bán hòm da, khóa chuông cho bộ đội. Theo thời gian, mặt hàng này không còn phù hợp nên chủ nhà phải chuyển qua nghề sửa chữa xe máy mới có thu nhập để trang trải cuộc sống.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu-1241.jpg\">\n<figcaption>Một ngôi nhà trên phố Hàng Giấy được xây dựng từ năm 1950, đến nay đã có tuổi thọ 72 năm. Bà Đinh Thị Dư (92 tuổi, chủ nhà) cho biết: \"Hồi trước gia đình tôi sinh sống ở tầng trên, tầng dưới cho một người Trung Quốc thuê để kinh doanh máy ảnh, cái tên Phương Dung cũng là do họ đặt. Bảng hiệu để đó cũng không sao nên gia đình không phá dỡ\".  </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu10-1242.jpg\">\n<figcaption>\n<p>Cửa hàng Quang Lợi tại số 26 Hàng Giầy trước đây khá có tiếng về mặt hàng loa máy. Hiện nay phần mặt tiền đã được chia làm 2 ki-ốt để cho thuê. Người thuê hiện tại không biết nhiều thông tin về ngôi nhà.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bienhieu2-1243.jpg\">\n<figcaption>\n<p>Người dân sống ở phố Hàng Hòm trước đây chuyên bán đồ gỗ sơn, tráp nhưng hiện nay không còn hộ nào kinh doanh mặt hàng này. Có khoảng thời gian, người ở nhà số 44 chuyển qua sản xuất bảng quảng cáo hiện đại nhưng nay cũng đóng cửa im lìm. </p>\n</figcaption>\n</figure>\n<p></p>\n<p></p>\n                            </div>"}