{"url": "https://vietnamnet.vn/doanh-nghiep-cho-cong-nhan-nghi-tet-dai-ca-thang-2077617.html", "title": "Doanh nghiệp cho công nhân nghỉ Tết dài cả tháng", "abstract": "Nhiều doanh nghiệp đang lên kế hoạch cho người lao động được nghỉ Tết Nguyên đán 2023 dài ngày nhất có thể. Một số công ty thậm chí dự kiến cho công nhân nghỉ gần 1 tháng, bởi việc làm đang ít đi.", "content_html": "<div>\n                                <p>Thường những năm trước, công nhân chỉ được <a href=\"https://vietnamnet.vn/nghi-tet-tag8274269737912488587.html\" target=\"_blank\">nghỉ Tết Nguyên đán</a> khoảng 1 tuần, rồi quay trở lại nhà máy.</p>\n<p>Nhưng tại Đồng Nai, sau 2 năm dịch bệnh Covid-19, nhiều doanh nghiệp đang gặp khó khăn về đơn hàng, đặc biệt, một số công ty giảm hơn 50% lượng đơn hàng và dự báo trong năm 2023 tình trạng này vẫn không mấy khả quan.</p>\n<p>Hiện tại, đa số công nhân phải nghỉ 4-6 ngày/tháng do không đủ đơn hàng để sản xuất, các doanh nghiệp đang phải làm “cầm chừng”.</p>\n<p>Không ít doanh nghiệp đã lên kế hoạch cho công nhân được nghỉ Tết sớm và dài ngày, để công nhân vừa có thêm thời gian đón Tết cùng gia đình, song cũng là để giảm áp lực cho doanh nghiệp trong những lúc chưa có đơn hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/anh1-cong-nhan-642.jpg\">\n<figcaption>Công nhân chuẩn bị lên đường về quê đón Tết. (Ảnh: HAC)</figcaption>\n</figure>\n<p>Ông Kiều Văn Đồng - Chủ tịch Công đoàn Công ty TNHH Gỗ Lee Fu Việt Nam (KCN Tam Phước, TP Biên Hòa) - chia sẻ: \"Công ty rất khó khăn về đơn hàng. Từ đầu năm đến nay, doanh nghiệp đã cắt giảm hơn 1.000 lao động. Hiện tại, nhà máy cũng đang làm cầm chừng vì không đủ lượng hàng nên đang cho công nhân nghỉ thứ 7 hàng tuần. Công ty cũng đã xây dựng kế hoạch nghỉ Tết Nguyên đán 2023 từ ngày 2-28/1, hoặc có thể hơn.”</p>\n<p>Tương tự, ông Lê Nhật Trường - Chủ tịch Công đoàn cơ sở Công ty TNHH Pousung Việt Nam (KCN Bàu Xéo, huyện Trảng Bom) cho hay, Tết năm nay, 25.000 lao động của doanh nghiệp sẽ được nghỉ 10 ngày, dài hơn năm trước.</p>\n<p>Một số doanh nghiệp nói rằng, việc cho nghỉ Tết dài ngày, một phần do tình trạng thiếu đơn hàng, nhưng cũng phần bởi công nhân lâu không được về quê để sum họp gia đình trong 2 năm đại dịch, nên quyết định này nhận được nhiều chia sẻ, đồng thuận từ phía người lao động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/anh2-cong-nhan-645.jpg\">\n<figcaption>Công nhân vận chuyển đồ lên xe chuẩn bị về quê đón Tết. (Ảnh: HAC)</figcaption>\n</figure>\n<p>Đại diện Công ty TNHH T.I.C (KCN Thạnh Phú, huyện Vĩnh Cửu) cho biết, để đảm bảo tiền lương, thu nhập thì ngoài những ngày nghỉ Tết theo quy định, công ty vẫn hỗ trợ ứng trước phép năm để người lao động nghỉ Tết dài hơn nhưng vẫn được hưởng lương như bình thường. Hiện công ty đang lên kế hoạch nghỉ Tết Nguyên đán 2023, dự kiến cho công nhân nghỉ khoảng 15 ngày.</p>\n<p>“Công ty có khoảng 1.100 – 1.200 lao động và từ nay tới Tết Nguyên đán 2023 mức thu nhập của công nhân lao động vẫn ổn định. Tuy nhiên, dự kiến công ty sẽ cho công nhân nghỉ Tết dài ngày hơn năm ngoái. Năm trước, công ty cho công nhân nghỉ Tết 12 ngày, nhưng năm nay nghỉ gần 1 tháng\" - bà Nguyễn Thị Thanh Tin - Phó Tổng Giám đốc kiêm Chủ tịch Công đoàn Công ty TNHH Sản xuất đồ mộc Chien (Khu công nghiệp Tam Phước, TP. Biên Hòa) thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/anh3-cong-nhan-646.jpg\">\n<figcaption>Lãnh đạo LĐLĐ tỉnh Đồng Nai hỏi thăm công nhân trước khi về quê đón Tết. (Ảnh: HAC)</figcaption>\n</figure>\n<p>Ông Hồ Thanh Hồng, Phó Chủ tịch Liên đoàn Lao động tỉnh Đồng Nai cũng cho biết, đang tiếp tục đôn đốc công đoàn các cấp tập hợp phương án nghỉ Tết của các doanh nghiệp, đồng thời ổn định quan hệ lao động dịp cuối năm. Bên cạnh đó, cũng đề nghị công đoàn các cấp thường xuyên nắm bắt tình hình quan hệ lao động, nếu có phát sinh thì báo cáo ngay cho công đoàn cấp trên để phối hợp giải quyết, hạn chế thấp nhất tranh chấp lao động.</p>\n<p><strong>Huy Hoàng</strong></p>\n                            </div>"}