{"url": "https://vietnamnet.vn/mua-sam-online-ngay-doc-than-kem-nhiet-2079713.html", "title": "Mua sắm online Ngày độc thân 11/11 ‘kém nhiệt’", "abstract": "Ngày mua sắm độc thân (11/11) năm nay không thu hút được nhiều tín đồ săn sale.", "content_html": "<div>\n                                <p>Ngày 11/11 là “Ngày lễ độc thân”, cũng là “Ngày hội mua sắm” lớn nhất châu Á, có thể sánh ngang với ngày Black Friday, Monday Cyber của các nước phương Tây. Sau khi du nhập vào Việt Nam, đây là sự kiện quan trọng để các sàn <a href=\"https://vietnamnet.vn/thuong-mai-dien-tu-tag5662009060469835808.html\">thương mại điện</a> tử kích cầu mua sắm cuối năm. Shopee, Lazada, Tiki hay Sendo tung hàng loạt ưu đãi như voucher hoàn xu, mã freeship, voucher giảm giá từ gian hàng.</p>\n<p>Chị Đỗ Thị Xuân (Ba Đình, Hà Nội) cho hay, năm nay chị không còn hào hứng với ngày mua sắm độc thân 11/11 trên các sàn thương mại điện tử. Lý do là các khuyến mại không thực sự hấp dẫn. Mua sắm trên điện thoại không còn thú vui đối với nữ nhân viên văn phòng 28 tuổi.</p>\n<p>“Mọi khi săn sale, mình mua được một số thứ rẻ nhưng sau đều không dùng được. Vừa tốn tiền và lãng phí, mà săn sale toàn phải thức đêm”, chị nói. </p>\n<p>Hiện, thu nhập đang giảm do công ty không có nhiều việc, chị Xuân càng thắt chặt chi tiêu và chỉ mua sắm một số đồ cần thiết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/mua-sam-online-305.jpg\">\n<figcaption>Mua sắm online không còn hấp dẫn nhiều người tiêu dùng. (Ảnh: D.Anh)</figcaption>\n</figure>\n<p>Từng là một tín đồ săn sale, chị Nguyễn Thị Ngọc (Cầu Giấy, Hà Nội) cũng không còn thói quen mua sắm online. Dịp mua sắm lớn nhất năm trên mạng (11/11), chị Ngọc tỏ ra thờ ơ. “Mấy ứng dụng mua sắm liên tục nhắn tin mời chào khuyến mại 11/11 mà mình chẳng đọc luôn. Giờ phải tiêu tiền tiết kiệm”, chị nói.</p>\n<p>Chị Ngọc cho hay, mỗi lần săn sale dịp khuyến mãi chị đều tốn kém vài triệu đồng từ quần áo, mỹ phẩm, tới đồ gia dụng. Chị luôn tự hào săn được nhiều đồ có giá rẻ nhất công ty. Có ngày, chị 5-6 lần đi xuống cổng nhận đồ.</p>\n<p>Khuyến mại mua sắm online không còn hấp dẫn bởi nhiều chương trình sale ảo, hàng giả, chậm giao hàng khiến người tiêu dùng quay lưng. Đặc biệt, nhóm khách hàng phụ nữ khá tiết kiệm chi tiêu. </p>\n<p>Thực tế, lượng khách hàng nữ mua sắm online vẫn chiếm đa số. Các sản phẩm phục vụ đối tượng này luôn đắt khách các dịp săn sale. Khảo sát của Shopee cho thấy, phái nữ chiếm 3/4 mua sắm online và quan tâm đến giá cả khi mua sắm online. 57% người cho rằng họ thường bị hấp dẫn bởi loạt ưu đãi và giá cả tốt nhất.</p>\n<p>Báo cáo của Lazada cho thấy, chỉ tính ngày 11/11, tổng số lượng đầm nữ bán ra đủ để một cô gái thay đổi phong cách thời trang, với hai trang phục mỗi ngày trong suốt 11 năm. Số lượng sản phẩm dưỡng da bán ra đủ để toàn bộ khán giả của sân vận động quốc gia Mỹ Đình sử dụng suốt mùa World Cup 2023. </p>\n<p>Trước đó, các chuyên gia dự báo, lễ hội năm nay doanh số bán hàng sẽ chậm và không bùng nổ. Nguyên nhân là do kinh tế tăng trưởng thấp, thu nhập người dân giảm. Một trong những yếu tố được người dùng phản ánh nhiều nhất là tình trạng 'sale ảo', tức giá sản phẩm sau khi sale không mấy chênh lệch so với giá bán ngày thường.</p>\n<p>Thương mại điện tử Việt Nam vẫn được đánh giá nhiều tiềm năng. Theo OpenGov Asia, giá trị thương mại điện tử của Việt Nam sẽ đạt 39 tỷ USD vào năm 2025. Tổng doanh thu của nền kinh tế Internet Việt Nam được dự báo sẽ đạt 57 tỷ USD vào năm 2025. </p>\n<p>Hiện, tỷ lệ người tiêu dùng mua sắm trực tuyến của Việt Nam cao thứ hai trong khu vực, sau Singapore. Doanh thu thương mại điện tử bán lẻ B2C (doanh nghiệp với khách hàng) của Việt Nam năm nay ước tính đạt 16,4 tỷ USD.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-nhieu-nguoi-nghien-chot-don-vao-ban-dem-2079506.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/chot-don-870.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-nhieu-nguoi-nghien-chot-don-vao-ban-dem-2079506.html\">Vì sao nhiều người nghiện chốt đơn vào ban đêm?</a><span class=\"summary__content-desc\">0 - 2 giờ sáng thường được coi là khung giờ vàng để các sàn thương mại điện tử tung ra ưu đãi hấp dẫn nhất. Bất chấp việc phải ngủ sớm để đi làm vào sáng hôm sau, nhiều tín đồ shopping vẫn thức đợi để chốt đơn săn sale.</span></div>\n</article>\n                            </div>"}