{"url": "https://vietnamnet.vn/ban-duoc-gia-cao-nong-dan-thu-gan-6-800-ty-tu-vai-thieu-2052968.html", "title": "Thu gần 6.800 tỷ từ quả đặc sản, bán ra nước ngoài 550.000 đồng/kg", "abstract": "Dù sản lượng giảm nhưng do bán được giá cao nên nông dân Bắc Giang thu được gần 6.800 tỷ đồng từ quả vải thiều và dịch vụ phụ trợ.", "content_html": "<div>\n                                <p>Báo cáo tổng kết công tác sản xuất và tiêu thụ v<a href=\"https://vietnamnet.vn/vai-thieu-tag8566502714900229572.html\">ải thiều</a> năm 2022 của tỉnh Bắc Giang nêu rõ, tổng sản lượng vải thiều tiêu thụ toàn tỉnh đạt trên 199,5 nghìn tấn, giảm hơn 15.000 tấn so với năm 2021.</p>\n<p>Năm nay, thị trường nội địa tiếp tục được khơi thông và mở rộng, lượng tiêu thụ lên tới 123,5 nghìn tấn. Vải thiều có mặt ở hầu khắp các hệ thống siêu thị, trung tâm thương mại, cửa hàng tiện ích, chợ đầu mối, chợ truyền thống. Ngoài ra, các bán trên các sàn thương mại điện tử trong nước và quốc tế.</p>\n<p>Với thị trường xuất khẩu, vải thiều Bắc Giang tiếp tục khẳng định được thương hiệu, định vị được giá trị tại nhiều quốc gia và vùng lãnh thổ trên thế giới. Tổng sản lượng xuất khẩu đạt trên gần 76 nghìn tấn. Trong đó, xuất khẩu sang thị trường Nhật Bản, EU ghi nhận mức tăng trưởng ấn tượng về sản lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/vai-thieu-bac-giang-735.jpg\">\n<figcaption>Nông dân Bắc Giang lại thắng lớn vụ vải thiều năm nay (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Báo cáo cũng nêu rõ, giá vải thiều đầu và cuối vụ ở mức cao, giữa vụ được duy trì ổn định với giá bán vải thiều bình quân của cả vụ ước đạt 22.100 đồng/kg, tăng 2.300 đồng/kg so với năm 2021.</p>\n<p>Giá vải thiều xuất khẩu ổn định ở mức cao, dao động từ 30.000-55.000 đồng/kg. Tại một số thị trường như Nhật Bản, Mỹ, Úc và một số nước EU, vải thiều được tiêu thụ thuận lợi với mức giá 350.000-550.000 đồng/kg.</p>\n<p>Theo tỉnh Bắc Giang, dù sản lượng vải giảm nhưng do giá bán tăng cao nên tổng doanh thu từ vải thiều và các dịch vụ phụ trợ ước đạt 6.785 tỷ đồng. Trong đó, chỉ riêng doanh thu từ quả vải đạt 4.411 tỷ đồng, cao hơn so với năm 2021 là 137 tỷ đồng.</p>\n<p>Năm tới, Bắc Giang tiếp tục tăng diện tích vùng trồng vải theo tiêu chuẩn VietGAP, GlobalGAP và hữu cơ, đồng thời nghiên cứu, đánh giá và nhân rộng mô hình trồng vải không hạt. Ngoài ra, tỉnh này cũng xác định đẩy mạnh hoạt động du lịch gắn với hoạt động quảng bá quả vải thiều đặc sản của tỉnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vai-thieu-luc-ngan-tran-ngap-duong-2038561.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/vai-thieu-670.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vai-thieu-luc-ngan-tran-ngap-duong-2038561.html\">Hàng vạn tấn vải thiều Lục Ngạn ngập đỏ đường quốc lộ</a><span class=\"summary__content-desc\">Toàn huyện Lục Ngạn (Bắc Giang) năm nay được mùa với khoảng 95.000 tấn vải thiều, tất cả được thương lái từ nhiều địa phương đến vận chuyển mang đi trong khoảng thời gian từ giữa tháng 6 đến tháng 7.</span></div>\n</article>\n                            </div>"}