{"url": "https://vietnamnet.vn/hong-co-do-chot-nhu-ca-chua-bi-dan-ha-thanh-o-at-chot-don-2065372.html", "title": "Hồng cổ đỏ chót như cà chua bi, dân Hà thành ồ ạt chốt đơn", "abstract": "Dù chỉ nhỏ như cà chua bi, nhưng những trái hồng cổ đỏ chót đang làm các chị em Hà thành mê mẩn, ồ ạt chốt đơn mua dù giá khá đắt đỏ.", "content_html": "<div>\n                                <p>Đang vào mùa thu hoạch, trên thị trường bày bán tràn ngập các loại hồng trứng, hồng giòn với giá dao động từ 20.000-50.000 đồng/kg. Song, loại <a href=\"https://vietnamnet.vn/qua-hong-tag1715808094071545586.html\" target=\"_blank\">hồng cổ</a> nhỏ xíu như cà chua bi là đặc sản ở Nam Đàn (Nghệ An) lại hấp dẫn nhiều người. </p>\n<p>Chị Kim Đoan ở Bắc Từ Liêm (Hà Nội) chia sẻ về lần đầu mua 2kg hồng cổ mini từ một cửa hàng trái cây online về ăn thử. Bởi, chị không nén nổi tò mò khi đọc những lời giới thiệu về loại hồng này.</p>\n<p>Theo chị, hồng mini khác với các loại hồng trước đó mà chị hay mua ở chợ và trong siêu thị. Trái hồng cổ đỏ chót nhưng quả nhỏ xíu. Lần đầu ăn, chị thấy bất ngờ với mùi thơm đặc trưng, vị ngọt lịm, phần thịt mềm dẻo, cảm giác ngon hơn cả hồng da tre.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hong-co-1-1717.gif\">\n<figcaption>Hồng cổ quả đỏ chót đang là loại trái cây hút khách tại chợ Hà nội. </figcaption>\n</figure>\n<p>“Ăn thử một lần rồi thành ‘fan cuồng’ của loại hồng này luôn”. Chị nói và cho biết, hồng có giá khá đắt đỏ, thậm chí đắt gấp đôi so với hồng trứng Sơn La. Nhưng dịp này, gia đình chị mua ăn liên tục, mỗi lần 2-3kg vì ai cũng thích.</p>\n<p>Trao đổi với<em> </em>PV. VietNamNet, chị Vũ Huyền - đầu mối bán loại hồng cổ mini ở Cầu Giấy (Hà Nội) - cho hay, giống hồng quả nhỏ như cà chua bi này là đặc sản của Nam Đàn. Ở Nghệ An, người dân khá quen thuộc với quả hồng cổ, nhưng tại Hà Nội thì còn khá lạ, không phải ai cũng biết. Thế nên, khi rao bán nhiều người hiếu kỳ mua về ăn thử.</p>\n<p>Hồng có hương vị thơm ngon, dẻo mềm giống hồng cổ ngày xưa nên được các chị em ưa thích và chốt đơn mua khá nhiều. Song, cây hồng cổ không còn nhiều nên quả cũng dần khan hiếm, giá có phần đắt đỏ so với những loại hồng khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hong-co-3-1720.gif\">\n<figcaption>Theo quảng cáo, phần thịt hồng cổ ngọt thơn, bảo quản trong ngăn mát tủ lạnh ăn sẽ giòn sần sật như thạch.</figcaption>\n</figure>\n<p>Chị Huyền đang bán loại quả này với giá 70.000 đồng/kg, mua 4kg có giá là 260.000 đồng. Hồng giao tới tay khách sẽ được đóng thành từng hộp, trọng lượng 1kg, để đảm bảo không bị dập hỏng trong quá trình vận chuyển. “Một tuần tôi chỉ về một chuyến. Song lượng hồng về phải trên dưới 1 tạ mới đủ hàng trả đơn khách đặt”, chị cho hay.</p>\n<p>Chị Thu Hiền, một đầu mối khác ở Bắc Từ Liêm, cũng công nhận, hồng cổ về đến đâu “cháy hàng” đến đó. </p>\n<p>“Khi nhập hàng về bán tôi khá lo lắng vì mới đầu mùa sợ không ai mua. Vậy mà khi rao bán, quả chín hay xanh cũng đều hết sạch. Khách mua ăn thử ai cũng khen ngọt, ngon”, chị khoe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hong-co-2-1721.gif\">\n<figcaption>Loại hồng này có giá khá cao so với các hồng khác trên thị trường.</figcaption>\n</figure>\n<p>Loại quả này được nhiều tiểu thương gom mua, xuất đi các tỉnh trong Nam, ngoài Bắc nên nếu không đặt trước, hàng cũng không có nhiều. Chị Hiền phải nhập hồng từ nhiều nguồn khác nhau.</p>\n<p>Trên “chợ mạng”, hồng cổ mini đặc sản Nam Đàn được nhiều người quảng cáo “ăn một lần là nhớ một đời”. </p>\n<p>Loại hồng đỏ quả nhỏ này được hái từ những cây hồng cổ thụ cây lâu năm cao chót vót ở những vùng quê tại Nam Đàn. Khác với hồng giòn hay hồng da tre, quả hồng cổ chỉ bé bằng hai ngón tay. Hồng khi chín sẽ đỏ chót, có vị ngọt dịu và thơm. Bảo quản trong ngăn mát tủ lạnh, hồng ăn giòn sần sật như thạch. </p>\n<p>Do quả nhỏ nên 1kg hồng cổ được khoảng 18-30 quả. Trên thị trường, giá hồng đỏ mini thường dao động từ 45.000-70.000 đồng/kg tuỳ thời điểm.</p>\n<p><strong>Phương Uyên</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hong-nhat-khong-lo-thom-mui-sua-1-trieu-dongqua-van-chay-hang-694867.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hong-co-do-chot-nhu-ca-chua-bi-dan-ha-thanh-o-at-chot-don-ad5b98d0727443da95a5e176cf996e35.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hong-nhat-khong-lo-thom-mui-sua-1-trieu-dongqua-van-chay-hang-694867.html\">Hồng Nhật khổng lồ thơm mùi sữa, 1 triệu đồng/quả vẫn 'cháy hàng'</a>\n<p>Nhìn qua khá giống hồng Fuji Mộc Châu hay Đài Loan, song những quả hồng hồ lô khổng lồ Nhật Bản lại nặng tới gần 1kg/quả. Thứ quả ăn thơm mùi sữa này có giá tới gần 1 triệu đồng/quả vẫn “cháy hàng”.</p>\n</div>\n</article>\n                            </div>"}