{"url": "https://vietnamnet.vn/ong-lon-bat-dong-san-giam-san-ngan-hang-ty-phu-phuong-thao-cung-lao-doc-2078331.html", "title": "Ông lớn bất động sản giảm sàn", "abstract": "Thị trường chứng khoán tiếp tục giảm mạnh với các ông lớn bất động sản như Novaland (NVL) của ông Bùi Thành Nhơn, Phát Đạt (PDR) của ông Nguyễn Văn Đạt...", "content_html": "<div>\n                                <p>Chốt phiên giao dịch 8/11, dòng tiền bắt đáy ở nhiều nhóm cổ phiếu đã giúp VN-Index quay đầu tăng 6,46 điểm lên 981,65 điểm.</p>\n<p>HNX-Index cũng tăng 0,61% lên 199,77 điểm. Thanh khoản đạt hơn 11.300 tỷ đồng trên cả 3 sàn, trong đó có 10.374 tỷ đồng trên sàn HOSE.</p>\n<p>Thông tin Chính Phủ và Bộ Xây dựng hôm nay họp với 11 doanh nghiệp bất động sản lớn ở phía Nam, trong đó có Novaland, Him Lam, Tập đoàn Phú Mỹ Hưng, Becamex, DIC Corp., Hưng Thịnh, Khang Điền, Sơn Kim Land… nhằm tháo gỡ khó khăn cho thị trường bất động sản đã giúp nhiều nhà đầu tư đánh cược vào khả năng thị trường chứng khoán có thể hồi phục trở lại.</p>\n<p>Tuy nhiên, một số cổ phiếu bất động sản lao dốc và không có dư mua trong vài phiên vừa qua như Novaland, Phát Đạt, DIC Corp… vẫn tiếp tục giảm sàn với dư bán còn rất lớn, tổng cộng lên tới vài chục triệu đơn vị.</p>\n<p>Nhóm cổ phiếu ngân hàng và chứng khoán đồng loạt quay đầu tăng trở lại.</p>\n<p>Hiệu ứng hòn tuyết lăn, càng lăn xuống càng to, khiến áp lực bán tăng mạnh ngay đầu giờ sáng 8/11.</p>\n<p>Tiếp theo việc hàng trăm mã giảm sàn trong phiên 7/11, sáng 8/11, thị trường tiếp tục ghi nhận hoạt động bán tháo ở nhiều mã cổ phiếu bất động sản. Hoạt động bán mạnh lan rộng sang cả một số lĩnh vực khác, trong đó có một số cổ phiếu ngân hàng, <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán</a>…</p>\n<p>Tính tới 9h27 sáng 8/11, chỉ số VN-Index giảm khoảng 17 điểm, xuống dưới 960 điểm. Đây là mức thấp nhất của chỉ số này trong hai năm qua.</p>\n<p>VN30 giảm gần 2%, trong khi HNX-Index giảm 1,1%.</p>\n<p>Sau phiên giảm sàn và dư bán cả chục triệu đơn vị, cổ phiếu Novaland (NVL) của <a href=\"https://vietnamnet.vn/bui-thanh-nhon-tag16842265531653483110.html\" target=\"_blank\">cựu chủ tịch Bùi Thành Nhơn</a> tiếp tục giảm hết biên độ cho phép với dư bán lên tới gần 21 triệu cổ phiếu, ở mức giá sàn 51.900 đồng/cp. Đây là phiên giảm sàn thứ tư của cổ phiếu này. NVL đã giảm 43% kể từ ngày 19/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/chungkhoanhh2-ok-391.jpg\">\n<figcaption><em>Thị trường chứng khoán Việt Nam giảm mạnh gần đây. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Hàng loạt cổ phiếu bất động sản có dư bán sàn lớn như: Cổ phiếu Bất động sản Phát Đạt (PDR) với hơn 21,3 triệu đơn vị; Tổng CTCP Đầu tư Phát triển Xây dựng DIC Corp (DIG) với gần 26 triệu đơn vị; Phát triển Đô thị Kinh Bắc (KBC) với hơn 11,3 triệu đơn vị; Kinh doanh và Phát triển Bình Dương (TDC) và Đầu tư LDG (LDG) đều dưa bán cả triệu đơn vị…</p>\n<p>Như vậy, chỉ tính 4 cổ phiếu bất động sản NVL, PDR, DIG, KBC, lượng dư bán sàn đã lên tới gần 80 triệu đơn vị.</p>\n<p>Hầu hết giá cổ phiếu bất động sản đều giảm rất sâu. Cổ phiếu DIG giảm giá từ mức trên 100.000 đồng/cp hồi đầu năm xuống 14.400 đồng/cp như sáng 8/11.</p>\n<p>Vinhomes (VHM) và Vingroup (VIC) của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a> tiếp tục giảm mạnh nhưng không giảm hết biên độ cho phép.</p>\n<p>Áp lực bán mạnh ở nhóm bất động sản cũng góp phần tác động tiêu cực chung trên sàn. Một số cổ phiếu trụ cột nhóm ngành khác cũng giảm.</p>\n<p>Nhóm chứng khoán và ngân hàng giảm khá mạnh vào đầu phiên 8/11 nhưng sau đó hồi phục, nhiều mã chuyển sang xanh, tăng điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/chungkhoan1-392.jpg\">\n<figcaption><em>VN-Index giảm mạnh đầu phiên 8/11. (Nguồn: FPTS)</em></figcaption>\n</figure>\n<p>Theo chứng khoán SSI, thị trường chứng khoán rớt mạnh tháng thứ hai liên tiếp sau một loạt các sự kiện “thiên nga đen” trong nước nhưng chưa có nhịp hồi phục trong tháng mới và được đánh giá đang trong giai đoạn dò đáy.</p>\n<p>Theo SSI, thị trường chứng khoán Việt Nam vẫn đối mặt với rủi ro hiện hữu như xu hướng tăng của tỷ giá và xu hướng tăng của lãi suất.</p>\n<p>Trên thế giới, nhiều thị trường chứng khoán tăng điểm. Chứng khoán Mỹ hôm 7/11 tăng mạnh trước trước thềm bầu cử giữa kỳ của Quốc hội Mỹ, khi đại diện tiềm năng hai đảng Dân chủ và Cộng hòa, đương kim Tổng thống Joe Biden và ông Donald Trump có những tính toán riêng.</p>\n<p>Thị trường chứng khoán Mỹ được dự báo sẽ diễn biến tích cực trong các phiên tới.</p>\n<p>Đồng USD có dấu hiệu hạ nhiệt. Đây là yếu tố giúp Việt Nam ổn định <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá</a>, bên cạnh biện pháp tăng lãi suất. Tình hình kinh tế vĩ mô Việt Nam vẫn khá tốt với vốn thực tế của các dự án đầu tư nước ngoài tại Việt Nam tăng so với cùng kỳ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loat-su-kien-thien-nga-den-chung-khoan-vao-giai-doan-do-day-2078014.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/chungkhoan-hh10ok-941.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loat-su-kien-thien-nga-den-chung-khoan-vao-giai-doan-do-day-2078014.html\">Loạt sự kiện 'thiên nga đen', chứng khoán vào giai đoạn dò đáy</a><span class=\"summary__content-desc\">Thị trường chứng khoán rớt mạnh tháng thứ hai liên tiếp sau một loạt sự kiện “thiên nga đen” trong nước nhưng chưa có nhịp hồi phục trong tháng mới. Chứng khoán được đánh giá đang trong giai đoạn dò đáy.</span></div>\n</article>\n                            </div>"}