{"url": "https://vietnamnet.vn/dong-yen-nhat-xuong-thap-nhat-32-nam-2069798.html", "title": "Đồng yen Nhật xuống thấp nhất 32 năm", "abstract": "Đồng yen Nhật tụt giảm xuống mức thấp nhất 32 năm do USD tăng mạnh trong bối cảnh Mỹ công bố lạm phát vượt dự báo.", "content_html": "<div>\n                                <p>Đêm 13/10 (giờ Việt Nam), <a href=\"https://vietnamnet.vn/yen-nhat-tag5337189016718983746.html\">đồng yen Nhật</a> trên thị trường quốc tế tụt giảm xuống dưới ngưỡng 1 USD đổi 147 yen sau khi Ngân hàng Trung ương Nhật (BoJ) tuyên bố duy trì chính sách tiền tệ nới lỏng và đồng USD tăng vọt.</p>\n<p>Cụ thể, tính tới 22h ngày 13/10, một đồng USD đổi được 147,4 yen Nhật. Đây là mức giá thấp nhất kể từ năm 1990.</p>\n<p>Đêm 13/10 (giờ Việt Nam), Bộ Lao động Mỹ cho biết, chỉ số giá tiêu dùng (CPI) trong tháng 9 tăng 0,4% so với tháng trước, cao hơn so với dự mức dự báo tăng 0,2%. Trong tháng 8, chỉ số này chỉ tăng 0,1% so với tháng 7. CPI trong tháng 9 tăng 8,2% so với cùng kỳ, cao hơn mức kỳ vọng 8,1%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/yennhat-abs-cbn-1711.jpg\">\n<figcaption><em>Yen Nhật giảm mạnh, mất 27% so với USD kể từ đầu năm. (Ảnh: ABS)</em></figcaption>\n</figure>\n<p>Lạm phát lõi (loại bỏ biến động của giá thực phẩm và năng lượng) tăng 0,6% trong tháng 9, cao hơn mức kỳ vọng tăng 0,4%. Từ đầu năm, lạm phát lõi tăng 6,6%.</p>\n<p>Việc lạm phát Mỹ tăng cao hơn so với dự áp gây áp lực lên thị trường. Đây là yếu tố khiến Cục dự trữ liên bang Mỹ (Fed) duy trì lập trường chính sách tiền tệ thắt chặt mạnh mẽ cho tới cuối năm.</p>\n<p>Lạm phát Mỹ có xu hướng tiếp tục gia tăng khi mà giá thực phẩm, giá thuê nhà và chi phí y tế đã áp đảo xu hướng giảm giá gần đây của năng lượng. Theo báo cáo, trong tháng 9, giá xăng ở Mỹ giảm 4,9%.</p>\n<p>Đồng USD tăng mạnh so với rổ 6 đồng tiền chủ chốt khác lên gần so với đỉnh cao 20 năm ghi nhận trong tháng trước.</p>\n<p>Trong phiên trước đó, yen Nhật đã giảm mạnh và trở lại đáy 24 năm ghi nhận hồi đầu tháng 9 sau khi Ngân hàng Trung ương Nhật phát đi thông điệp rõ ràng về việc sẽ vẫn giữ nguyên chính sách tiền tệ nới lỏng để hỗ trợ cho kinh tế hồi phục.</p>\n<p>Trên thực tế, trong tháng 9, BoJ cũng đã can thiệp và đồng yen ổn định trở lại sau khi vượt ngưỡng 145 yen đổi 1 USD. Tuy nhiên, gần đây Nhật có dấu hiệu không thể gồng đỡ được sự suy giảm của đồng tiền này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/yennhatoct132022-1714.jpg\">\n<figcaption><em>Yen Nhật xuống mức thấp nhất 32 năm so với USD. (Nguồn TDV)</em></figcaption>\n</figure>\n<p>Nhật duy trì chính sách tiền tệ siêu nới lỏng (lãi suất âm) bất chấp việc đồng yên hạ giá mạnh, mất khoảng 27% kể từ đầu năm và nước này lâu nay hứng chịu nhiều chỉ trích từ các nước đối tác thương mại.</p>\n<p>BoJ nằm trong số rất ít các ngân hàng trung ương trên thế giới hiện còn giữ chính sách lãi suất siêu thấp, ngược hoàn toàn với xu hướng tăng mạnh lãi suất của các nước trên thế giới.</p>\n<p>Mức giảm giá lần này của yen Nhật đã vượt qua mức giảm lịch sử năm 1979 (khi đó yen mất giá 19,1%). </p>\n<p>Yen Nhật giảm mạnh trong bối cảnh đồng USD tăng giá mạnh và vẫn nằm trong xu hướng đi lên khi mà Cục dự trữ liên bang Mỹ đã 5 lần tăng lãi suất kể từ đầu năm, từ mức 0,25% lên 3,25% và nhiều khả năng sẽ tăng 75 điểm trong cuộc họp tháng 11. Mục tiêu của Fed là 4,6% trong 2023.</p>\n<p>Tại Việt Nam, đồng yen Nhật tiếp tục giảm so với VND. Hôm 13/10, Vietcombank niêm yết yen/VND ở mức 161,03 đồng (mua) và 168,77 đồng (bán), so với mức gần 200 đồng hồi đầu tháng 3.</p>\n<p>Đồng yen Nhật mất giá mạnh so với đồng tiền Việt Nam khiến nhiều người lao động Việt Nam tại Nhật gửi tiền về nước thiệt thòi.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dong-yen-nhat-sut-giam-lich-su-gioi-dau-tu-soi-suc-2057380.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/yen-nhat-vnd-1-429.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dong-yen-nhat-sut-giam-lich-su-gioi-dau-tu-soi-suc-2057380.html\">Đồng yen Nhật sụt giảm lịch sử, giới đầu tư sôi sục</a><span class=\"summary__content-desc\">Đồng yen Nhật vừa trải qua một đêm giảm mạnh hiếm có, xuống mức thấp nhất trong vài chục năm trong bối cảnh nước Nhật vẫn chưa có động thái rõ ràng nào trước con sóng tăng giá kỷ lục của đồng USD.</span></div>\n</article>\n                            </div>"}