{"url": "https://vietnamnet.vn/may-man-trung-doc-dac-vietlott-hon-48-ty-dong-2051493.html", "title": "Số đỏ, cuối tuần trúng độc đắc Vietlott hơn 48 tỷ đồng", "abstract": "Công ty Xổ số Điện toán Việt Nam (Vietlott) vừa tìm ra 1 vé số trúng giải Jackpot trị giá hơn 48 tỷ đồng của sản phẩm Mega 6/45.", "content_html": "<div>\n                                <p>Trong kỳ quay số mở thưởng lần thứ 929 của sản phẩm Mega 6/45 diễn ra vào tối nay (19/8), Hội đồng quay thưởng của <a href=\"https://vietnamnet.vn/vietlott-tag14124871897146952013.html\">Vietlott</a> đã xác định có 1 vé số đã trúng giải Jackpot trị giá 48.127.997.000 đồng.</p>\n<p>Dãy số may mắn trong kỳ quay số mở thưởng lần thứ 929 của sản phẩm Mega 6/45 là: 25 - 26 - 33 - 39 - 41 - 43.</p>\n<p>Theo quy định của Bộ Tài chính, khách hàng may mắn trúng giải độc đắc sẽ phải đóng thuế thu nhập cá nhân 10%.</p>\n<p>Như vậy, vị khách hàng trúng giải Jackpot này sẽ phải nộp khoảng tiền hơn 4,8 tỷ đồng thuế thu nhập cá nhân vào ngân sách địa phương phát hành được vé số Mega 6/45 trúng giải nói trên. Sau khi thực hiện nghĩa vụ thuế, người trúng giải độc đắc sẽ nhận về khoản tiền thực lĩnh hơn 43 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/vietlott-1152.jpg\">\n<figcaption>Độc đắc Vietlott 48 tỷ đồng'nổ' tối nay</figcaption>\n</figure>\n<p>Cũng trong kỳ quay số mở thưởng lần thứ 929 của loại hình xổ số tự chọn Mega 6/45 diễn ra vào tối nay, ngoài việc tìm được chiếc vé trúng giải Jackpot trị giá hơn 48 tỷ đồng, Hội đồng quay thưởng của Vietlott còn tìm được 76 giải nhất mỗi giải trị giá 10 triệu đồng, 1.922 giải nhì mỗi giải trị giá 300.000 đồng và 26.349 giải ba mỗi giải trị giá 30.000 đồng.</p>\n<p>Người trúng thưởng có 60 ngày kể từ ngày công bố giải thưởng để lĩnh thưởng. Quá thời hạn trên, giải sẽ bị hủy và sung vào hạng mục thu nhập khác của Vietlott.</p>\n<p>Gần đây, Vietlott liên tục tìm được những vé số trúng giải Jackpot với giá trị \"khủng\".</p>\n<p>Vào tối 28/7, trong kỳ quay số mở thưởng lần thứ 755 của loại hình xổ số tự chọn Power 6/55, Vietlott tìm thấy 1 vé số trúng giải Jackpot 1 trị giá hơn 42 tỷ đồng.</p>\n<p>Cách đó nửa tháng, trong kỳ quay số mở thưởng lần thứ 749 của loại hình xổ số tự chọn Power 6/55 diễn ra vào tối 14/7, Vietlott tìm thấy 1 tấm vé trúng giải Jackpot 1 trị giá 205 tỷ đồng và giải Jackpot 2 trị giá hơn 4 tỷ đồng.</p>\n<p>Trước đó 1 ngày, trong kỳ quay số mở thưởng lần thứ 913 của sản phẩm Mega 6/45 diễn ra vào tối 13/7, Hội đồng quay thưởng của Vietlott đã xác định có 1 vé số đã trúng giải Jackpot trị giá hơn 16 tỷ đồng.</p>\n<p>1 ngày trước đó, trong kỳ quay số mở thưởng lần thứ 748 của loại hình xổ số tự chọn Power 6/55 diễn ra vào tối 12/7, Vietlott tìm thấy 1 tấm vé <a href=\"https://vietnamnet.vn/trung-doc-dac-tag18288031508798369234.html\">trúng giải độc đắc</a> “phụ” Jackpot 2 trị giá gần 13 tỷ đồng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cho-hon-1-thang-doc-dac-vietlott-gan-67-ty-dong-lai-no-2037323.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/trung-so-vietlott-1013.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cho-hon-1-thang-doc-dac-vietlott-gan-67-ty-dong-lai-no-2037323.html\">Chờ hơn 1 tháng, độc đắc Vietlott gần 67 tỷ đồng lại 'nổ'</a><span class=\"summary__content-desc\">Công ty Xổ số Điện toán Việt Nam (Vietlott) vừa tìm ra 1 vé số trúng giải Jackpot trị giá gần 67 tỷ đồng của sản phẩm Mega 6/45.</span></div>\n</summary>\n                            </div>"}