{"url": "https://vietnamnet.vn/bo-tai-chinh-bat-ngo-tuyt-coi-quy-phat-trien-dat-doanh-nghiep-khoc-rong-2049993.html", "title": "Bộ Tài chính bất ngờ 'tuýt còi' quỹ phát triển đất: Doanh nghiệp khóc ròng", "abstract": "Sau một thời gian dài để các địa phương “tự tung, tự tác” với lượng tiền rất lớn ở Quỹ phát triển đất (QPTĐ), Bộ Tài chính ra thông báo “xiết” vào khuôn khổ, khiến nhiều công trường ngưng trệ, nhà thầu xây dựng khóc ròng vì QPTĐ bị “đóng băng”.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Năm 2010, Thủ tướng Chính phủ ban hành Quyết định số 40/2010/QĐ-TTg, cho phép các địa phương cấp tỉnh thành lập QPTĐ. Theo đó, các địa phương được phép trích từ 30% đến 50% tiền thu từ đất để dành cho QPTĐ. Quỹ này hoạt động không chịu chế tài của Luật Ngân sách mà theo quy chế trong Quyết định số 40.</p>\n<p style=\"text-align: justify;\">Theo đó, ở mỗi tỉnh thành lập một hội đồng quản lý quỹ từ 5 đến 7 thành viên, do một phó chủ tịch UBND tỉnh làm chủ tịch quản lý quỹ, phó chủ tịch hội đồng quản lý quỹ kiêm giám đốc quỹ. Nhiệm vụ của quỹ này là ứng vốn cho tổ chức Nhà nước xây dựng hạ tầng phát triển quỹ đất để đấu giá, các khu tái định cư khi Nhà nước thu hồi đất… QPTĐ hoạt động như một đơn vị sự nghiệp, tiền của quỹ có thể gửi ngân hàng hoặc giữ ở quỹ và thu chi không thông qua kho bạc Nhà nước.</p>\n<p style=\"text-align: justify;\">Ngày 19/5/2022, Bộ Tài chính ra văn bản số 4507 gửi QPTĐ các địa phương thông báo: Trong thời gian cấp có thẩm quyền chưa ban hành văn bản thay thế Quyết định số 40/2010/QĐ-TTg, hoạt động QPTĐ phải đảm bảo tuân thủ theo quy định của pháp luật về đất đai, ngân sách Nhà nước…</p>\n<p style=\"text-align: justify;\">Văn bản này yêu cầu: Không sử dụng nguồn thu tiền sử dụng đất, tiền thuê đất, đấu giá quyền sử dụng đất để trích lập quỹ; không sử dụng nguồn vốn hoạt động của quỹ để chi hỗ trợ trong lĩnh vực bồi thường hỗ trợ và tái định cư; không sử dụng nguồn thu tiền sử dụng đất, tiền thuê đất, đấu giá quyền sử dụng đất để hoàn trả vốn ứng từ quỹ…</p>\n<table class=\"picture\" style=\"text-align: justify;\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/bo-tai-chinh-bat-ngo-tuyt-coi-quy-phat-trien-dat-doanh-nghiep-khoc-rong-3b4ec3032f8b41e8b14ff8c798670a0e.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/bo-tai-chinh-bat-ngo-tuyt-coi-quy-phat-trien-dat-doanh-nghiep-khoc-rong-3b4ec3032f8b41e8b14ff8c798670a0e.jpg\" alt=\"Bộ Tài chính bất ngờ 'tuýt còi' quỹ phát triển đất: Doanh nghiệp khóc ròng ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Một dự án phát triển quỹ đất gần hoàn thành nhưng không được thanh toán khối lượng</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Cũng theo văn bản này, nguồn vốn của quỹ do ngân sách Nhà nước cấp, hỗ trợ, hoặc thuộc nguồn thu ngân sách Nhà nước, phải mở tài khoản tại Kho bạc Nhà nước để thực hiện quản lí, kiểm soát theo quy định.</p>\n<p style=\"text-align: justify;\">Theo phản ánh của một số QPTĐ ở các địa phương, văn bản số 4507 của Bộ Tài chính phát hành quá bất ngờ, không có “độ trễ” khiến các QPTĐ trở tay không kịp. Hàng trăm, hàng nghìn dự án phát triển quỹ đất tại các địa phương đã thực hiện trước thời điểm văn bản này ra nay không thể thu hồi vốn ứng, cũng như cho ứng vốn để thanh toán khối lượng thi công của các nhà thầu.</p>\n<p style=\"text-align: justify;\">Đơn cử, tại tỉnh Quảng Bình, vốn QPTĐ của địa phương này là 1.000 tỷ đồng. Đến nay các tổ chức, đơn vị làm chủ đầu tư phát triển quỹ đất ở các sở, ngành, địa phương còn nợ quỹ đất của tỉnh hơn 710 tỷ đồng. Nhiều dự án đã hoàn thành, bán đấu giá thu tiền… nhưng QPTĐ của tỉnh không thể thu hồi vốn ứng; ngoài ra còn có hơn 410 tỷ đồng đã bố trí vốn nhưng không thể giải ngân vì các quy định trong văn bản số 4507 của Bộ Tài chính.</p>\n<p style=\"text-align: justify;\">Một doanh nghiệp đấu thầu trúng dự án phát triển quỹ đất do huyện Lệ Thuỷ làm chủ đầu tư nói như mếu: “Giá xăng dầu, vật liệu thất thường, tôi chỉ đạo anh em trong Cty tập trung nhân lực, vật lực, làm ngày, làm đêm để sớm hoàn thành, tránh việc kéo dài thời gian sợ bị lỗ. Ai ngờ, khi xin thanh toán khối lượng đã hoàn thành thì chủ đầu tư và quỹ đất nói không được vì có quy định mới. Gần chục tỷ đổ vào đấy, không biết lúc nào mới được giải ngân. Doanh nghiệp đã thoi thóp trong bão giá, nay gặp cảnh này nữa thì sống sao nổi”.</p>\n<p style=\"text-align: justify;\">Lãnh đạo QPTĐ tỉnh Quảng Bình thừa nhận tình trạng “đóng băng” quỹ, khiến không chỉ hoạt động của quỹ mà các doanh nghiệp liên quan cũng lao đao. Vị lãnh đạo này mong muốn, Bộ Tài chính “nới” cho các dự án thực hiện trước thời điểm văn bản số 4507 phát hành để thu hồi vốn ứng và thanh toán cho các nhà thầu.</p>\n<p style=\"text-align: justify;\">(Theo Tiền Phong)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lum-xum-xe-bieu-tang-bo-tai-chinh-siet-thu-tuc-nhap-khau-o-to-2044626.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/o-to-nhap-179.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lum-xum-xe-bieu-tang-bo-tai-chinh-siet-thu-tuc-nhap-khau-o-to-2044626.html\">Lùm xùm xe biếu tặng, Bộ Tài chính siết thủ tục nhập khẩu ô tô</a><span class=\"summary__content-desc\">Trước những lùm xùm liên quan đến siêu xe \"đội lốt\" quà biếu tặng, Bộ Tài chính đã sửa đổi hàng loạt quy định, nhằm ngăn chặn hành vi khai gian giá trị nhập khẩu, chống thất thu thuế.</span></div>\n</summary>\n                            </div>"}