{"url": "https://vietnamnet.vn/hon-1-000-phuong-tien-cho-hang-mac-ket-tai-cua-khau-lao-cai-2052367.html", "title": "Hơn 1.000 phương tiện chở hàng “mắc kẹt” tại cửa khẩu Lào Cai", "abstract": "Trong số các phương tiện đang nằm tại khu vực cửa khẩu Lào Cai phần lớn là các xe chở hàng nhập khẩu của Trung Quốc đã giao hàng nhưng chưa bàn giao được trở lại về phía bên kia biên giới.", "content_html": "<div>\n                                <div class=\"page\">\n<div data-url=\"https://www.vietnamplus.vn/hon-1000-phuong-tien-cho-hang-mac-ket-tai-cua-khau-lao-cai/812472.vnp\">\n<p>Chiều 22/8, lực lượng quản lý cửa khẩu Lào Cai thông tin do hoạt động xuất nhập khẩu tại cửa khẩu bị chậm lại trong một vài ngày qua đã dẫn tới việc có hơn 1.000 phương tiện chở hàng bị “mắc kẹt” tại khu vực cửa khẩu Lào Cai, tỉnh Lào Cai.<br><br><img alt=\"Hon 1.000 phuong tien cho hang “mac ket” tai cua khau Lao Cai hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/hon-1000-phuong-tien-cho-hang-mac-ket-tai-cua-khau-lao-cai-6f3d3f7008aa4202bfc7e09f5e32b0ff.jpg\" title=\"Hơn 1.000 phương tiện chở hàng “mắc kẹt” tại cửa khẩu Lào Cai hình ảnh 1\" width=\"622\" height=\"372\"><br><span>Cửa khẩu quốc tế Kim Thành-Lào Cai. (Ảnh: Quốc Khánh/TTXVN)</span></p>\n<p>Trong số các phương tiện đang nằm tại khu vực cửa khẩu Lào Cai phần lớn là các xe chở hàng nhập khẩu của Trung Quốc đã giao hàng nhưng chưa bàn giao được trở lại về phía bên kia biên giới.</p>\n<p>Còn lại là các xe từ các địa phương khác lên cửa khẩu Lào Cai để chờ “ăn hàng” nhập khẩu chở về dưới xuôi và các xe hàng xuất khẩu của các doanh nghiệp Việt Nam chờ xuất sang Trung Quốc. Do số lượng xe lớn cục bộ có mặt tại cửa khẩu Lào Cai trong vài ngày đã làm nhiều tuyến đường xung quanh cửa khẩu Lào Cai trở lên chật chội, tiềm ẩn nguy cơ mất an ninh trật tự và an toàn giao thông.</p>\n<p>Ông Phạm Văn Phúc, Phó chi cục trưởng Chi cục hải quan cửa khẩu Lào Cai, Cục hải quan tỉnh Lào Cai cho biết nguyên nhân việc xuất nhập khẩu bị chậm trong những ngày qua là do thiếu hụt nghiêm trọng đội ngũ lái xe trung chuyển và lực lượng bốc xếp hàng phía Trung Quốc vì tình hình dịch COVID-19 phía bên kia biên giới có nhiều diễn biến phức tạp.</p>\n<p>Ban quản lý khu kinh tế tỉnh Lào Cai đang tích cực phối hợp với lực lượng quản lý biên giới phía Trung Quốc giải quyết khó khăn, tạo điều kiện sớm nhất cho các hoạt động xuất nhập khẩu được thuận lợi hơn.</p>\n<p>Thiếu tá Đinh Quang Chính, Trạm trưởng trạm biên phòng cửa khẩu đường bộ số II Kim Thành, thuộc Đồn biên biên phòng cửa khẩu Quốc tế Lào Cai cho biết thêm để đảm bảo an ninh trật tự, an toàn giao thông trong khu vực cửa khẩu, lực lượng biên phòng đã nhanh chóng phân luồng; hướng dẫn các phương tiện chở hàng, xe chờ bàn giao qua biên giới vào các khu vực tập kết theo phương án chỉ đạo của Ban quản lý khu kinh tế tỉnh Lào Cai.</p>\n<p>Theo số liệu của ngành hải quan, tổng giá trị hàng hóa xuất nhập khẩu qua cửa khẩu Lào Cai từ đầu năm đến hết ngày 15/8 vừa qua là trên 524 triệu USD. Theo đó, xuất khẩu đạt trên 107 triệu USD, nhập khẩu đạt trên 285 triệu USD.</p>\n<p>Thu thuế  xuất nhập khẩu đến hết ngày 15/8 vừa qua đạt trên 370 tỷ đồng, đạt 36,9% kế hoạch Bộ Tài chính giao và 32,4% kế hoạch Hội đồng Nhân dân tỉnh Lào Cai giao thực hiện năm 2022.</p>\n<p>Một số mặt hàng xuất khẩu chủ yếu gồm ván bóc, sắn hoa quả, kẹo bánh… ; nhập khẩu chủ yếu các mặt hàng nông sản, than hóa chất, sắt thép, thiết bị máy móc... Một số mặt hàng nông sản của Việt Nam có lượng xuất lớn qua cửa khẩu Lào Cai gồm quả thanh long đạt 9,3 triệu USD, dưa hấu 7,9 triệu USD, tinh bột sắn khô trên 34 triệu USD…</p>\n<p>(Theo TTXVN)</p>\n</div>\n</div>\n                            </div>"}