{"url": "https://vietnamnet.vn/bat-ngo-ket-qua-kinh-doanh-mot-nganh-nghe-doc-la-tren-thi-truong-chung-khoan-2054798.html", "title": "Kinh doanh vàng mã, dịch vụ mai táng thu lãi bất ngờ", "abstract": "Nhiều nhà đầu tư sẽ khá bất ngờ khi không chỉ kết quả kinh doanh tăng trưởng tốt mà nhiều doanh nghiệp trong lĩnh vực mai táng, kinh doanh vàng mã còn duy trì chia cổ tức đều đặn qua từng năm với tỷ lệ tương đối cao.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Ở các quốc gia Châu Á nói chung và người Việt Nam nói riêng, việc thờ cúng tổ tiên, thần linh hay những vấn đề liên quan tới \"hậu sự\" là một phần không thể thiếu trong cuộc sống tâm linh. Có cầu ắt có cung, không ít doanh nghiệp đã đẩy mạnh đầu tư vào các mảng kinh doanh phục vụ \"cõi âm\" như mai táng, bất động sản nghĩa trang hay bán vàng mã.</p>\n<p>Tuy vậy, với yếu tố đặc thù, quy mô những doanh nghiệp trên đều khá khiêm tốn và số lượng cũng không nhiều. Xét trên sàn <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán Việt Nam</a> hiện cũng chỉ có lác đác một vài doanh nghiệp hoạt động trong lĩnh vực tương đối tâm linh này.</p>\n<p><b>Phục vụ mai táng, doanh thu đều đặn trăm tỷ mỗi năm</b></p>\n<p>Đầu tiên, không thể bỏ qua nghiệp \"nổi tiếng\" trên sàn chứng khoán hoạt động trong lĩnh vực mai táng là<b> CTCP Mai táng Hải Phòng (mã chứng khoán: CPH). </b>Công ty có vốn điều lệ 44 tỷ đồng, tương đương 4,4 triệu cổ phiếu lưu hành.</p>\n<p>Được biết, Mai táng Hải Phòng hiện đang quản lý, duy tu, chăm sóc các phần mộ tại 2 nghĩa trang lớn của Thành phố Hải Phòng là Ninh Hải và nghĩa trang Phi Liệt. Bên cạnh đó, doanh nghiệp cũng sản xuất, kinh doanh dịch vụ các sản phẩm hàng hóa phục vụ việc tang như quan tài, tiểu quách, bình quách đựng tro cốt gốm sứ, sành, đồ khâm liệm, đồ tùy táng, đồ thờ cúng…</p>\n<p>Những năm qua, hoạt động kinh doanh của CPH tương đối ổn định với doanh thu, lợi nhuận tăng trưởng đều đặn. Báo cáo tài chính kiểm toán năm 2021 cho biết CPH đạt doanh thu thuần 112 tỷ đồng - tăng 3% so với năm trước. Như vậy trung bình mỗi ngày, CPH đạt doanh thu gần 307 triệu đồng.</p>\n<p>Khấu trừ đi các phần chi phí, lợi nhuận sau thuế năm 2021 CPH đạt hơn 9 tỷ đồng, gần như đi ngang so với năm trước đó. Tuy nhiên, so với kế hoạch lãi sau thuế đặt ra hồi đầu năm là 8,5 tỷ đồng thì CPH vẫn hoàn thành và vượt hơn 6% chỉ tiêu đề ra.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bat-ngo-voi-ket-qua-kinh-doanh-mot-nganh-nghe-doc-la-tren-thi-truong-chung-khoan-9a76a8f8404548aca5b3da1fa1cf40dd.png\" alt=\"Bất ngờ với kết quả kinh doanh một ngành nghề độc, lạ trên thị trường chứng khoán - Ảnh 1.\" title=\"Bất ngờ với kết quả kinh doanh một ngành nghề độc, lạ trên thị trường chứng khoán - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bat-ngo-voi-ket-qua-kinh-doanh-mot-nganh-nghe-doc-la-tren-thi-truong-chung-khoan-9a76a8f8404548aca5b3da1fa1cf40dd.png\"></p>\n</div>\n<p>Bên cạnh hoạt động kinh doanh ổn định, CPH còn chi trả cổ tức bằng tiền mặt khá đều đặn. Riêng năm 2021 vừa qua, mặc dù công ty chỉ lên kế hoạch chi trả cổ tức 15,4%, tuy nhiên tỷ lệ thực hiện trả cổ tức bằng tiền mặt lên tới 16,4%.</p>\n<p>Cơ cấu cổ đông công ty tương đối cô đặc, UBND Hải Phòng nắm giữ 2,84 triệu cổ phiếu (64,5%), các cổ đông lớn, nội bộ khác nắm giữ gần 900 nghìn cổ phiếu (20%), lượng cổ phiếu trôi nổi hầu như rất ít.</p>\n<p>Cũng bởi nguyên do này nên sau hơn 5 năm lên sàn Upcom, cổ phiếu CPH vẫn chưa có bất kỳ giao dịch nào do không có cổ đông nào bán ra dù từng nhận được sự quan tâm lớn từ giới đầu tư khi là một ngành kinh doanh khá \"độc\" trên sàn chứng khoán. Thị giá CPH đứng nguyên ở mức 300 đồng/cp.</p>\n<p><b>Doanh nghiệp ngành nước nhưng lãi chục tỷ mỗi năm từ kinh doanh nghĩa trang và dịch vụ tang lễ</b></p>\n<p>Ngoài CPH, <b>CTCP Nước - Môi trường Bình Dương (Bewase, mã chứng khoán: BWE)</b> cũng là một doanh nghiệp hiếm hoi hoạt động trong lĩnh vực phục vụ \"cõi âm\", dù không phải lĩnh vực kinh doanh chủ lực.</p>\n<p>Với danh tiếng là \"ông lớn\" ngành nước trên địa bàn tỉnh Bình Dương, ít người biết rằng doanh nghiệp này còn kinh doanh một lĩnh vực công viên nghĩa trang và dịch vụ tang lễ thông qua công ty liên kết Đầu tư - Xây dựng Chánh Phú Hòa (CPHACO). Hoạt động chính của công ty liên kết này là đầu tư cơ sở hạ tầng kỹ thuật khu công viên nghĩa trang nhân dân, khu công nghiệp, khu dân cư và đặc biệt là kinh doanh nghĩa trang, nhà tang lễ. CPHACO chính là đơn vị chủ quản Hoa Viên Nghĩa Trang Chánh Phú Hòa Bình Dương quy mô khoảng 300 ha, lớn nhất tỉnh Bình Dương.</p>\n<p>Nhờ sở hữu một trong những nghĩa trang lớn nhất cả nước, CPHACO đều đặn mang về hàng chục tỷ đồng lợi nhuận mỗi năm từ hoạt động bán đất an táng và các dịch vụ mai táng, tang lễ... Năm 2021, doanh thu của doanh nghiệp này đạt 402 tỷ đồng, tăng 18% so cùng kỳ. Lợi nhuận sau thuế đạt gần 83 tỷ đồng, tăng 33% so với năm trước.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bat-ngo-voi-ket-qua-kinh-doanh-mot-nganh-nghe-doc-la-tren-thi-truong-chung-khoan-dd4a377af80a42828e9c1f3ea1c98712.png\" alt=\"Bất ngờ với kết quả kinh doanh một ngành nghề độc, lạ trên thị trường chứng khoán - Ảnh 2.\" title=\"Bất ngờ với kết quả kinh doanh một ngành nghề độc, lạ trên thị trường chứng khoán - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bat-ngo-voi-ket-qua-kinh-doanh-mot-nganh-nghe-doc-la-tren-thi-truong-chung-khoan-dd4a377af80a42828e9c1f3ea1c98712.png\"></p>\n</div>\n<p>Với kết quả đạt được, CPHACO dự kiến chia cổ tức 15%/vốn điều lệ tương ứng số tiền khoảng 48,5 tỷ đồng. Trong đó, Biwase với tư cách là cổ đông lớn nhất năm giữ 43,16% cổ phần, sẽ thu về gần 21 tỷ đồng. Không chỉ có cổ tức, <b>ước tính trong năm 2021, CPHACO còn mang về cho Biwase gần 36 tỷ đồng lợi nhuận từ việc hạch toán công ty liên kết</b> và con số này sẽ tiếp tục tăng nếu CPHACO vẫn giữ được đà tăng trưởng.</p>\n<p>Với lợi thế từ khả năng mở rộng quy mô và nhu cầu về dịch vụ tăng lễ có xu hướng tăng lên như một lẽ tất yếu, CPHACO hoàn toàn có cơ sở để duy trì tăng trưởng lợi nhuận. Điều này sẽ đảm bảo cho Biwase một khoản lãi từ công ty liên kết và cổ tức đều đặn hàng năm. Do đó, không quá khi cho rằng đây là \"con gà đẻ trứng vàng\" cho doanh nghiệp ngành nước dù không phải mảng kinh doanh chủ lực.</p>\n<p>Ngoài ra, cũng có một số doanh nghiệp trên sàn chứng khoán đã đầu tư vào các dự án công viên nghĩa trang. Vạn Phát Hưng (VPH) - một doanh nghiệp trong lĩnh vực bất động sản đã bất ngờ mua 58% cổ phần của CTCP Dịch vụ Môi trường Đô thị Hòa Bình với lĩnh vực hoạt động chính là xây dựng công viên nghĩa trang và xử lý chất thải.</p>\n<p>Trước đó, hồi năm 2016, CTCP Đầu tư và phát triển doanh nghiệp Việt Nam (FID) cũng tuyên bố sẽ đầu tư vào dự án công viên nghĩa trang Tịnh Độ Viên- Hòa Bình, nằm trên trục đường Láng Hòa Lạc, cách Hà Nội 40km.</p>\n<p><b>Thu về hơn 730 triệu đồng mỗi ngày từ bán vàng mã</b></p>\n<p>Bên cạnh các doanh nghiệp hoạt động trong lĩnh vực công viên nghĩa trang, mai táng thì trên sàn chứng khoán còn có doanh nghiệp chuyên sản xuất, kinh doanh các loại vàng mã, giấy đế (giấy làm vàng mã), đó là <b>CTCP Lâm nông sản thực phẩm Yên Bái (mã chứng khoán: CAP).</b></p>\n<p>Mặc dù tên gọi không có nhiều liên quan tới các sản phẩm vàng mã, tuy nhiên đây lại là mảng kinh doanh chủ lực, mang hơn một nửa doanh thu mỗi năm cho CAP bên cạnh các sản phẩm tinh dầu quế, tinh bột sắn…Trên thị trường chứng khoán Việt Nam, CAP cũng là doanh nghiệp duy nhất kinh doanh loại sản phẩm khá đặc thù này.</p>\n<p>Báo cáo kết quả kinh doanh cho thấy doanh thu từ vàng mã, giấy đế (giấy làm vàng mã) thường chiếm từ 30-40% doanh thu toàn công ty. Riêng trong 9 tháng đầu niên độ 2021-2022 (kỳ kế toán từ 1/10/2021 đến 30/6/2022; năm tài chính của công ty bắt đầu từ 1/10 và kết thúc vào 30/9 năm sau), hai nhóm vàng mã, giấy đế đã mang về cho CAP hơn 197 tỷ đồng doanh thu - chiếm 45% doanh thu công ty. Như vậy tính trung bình mỗi ngày, mảng kinh doanh này mang về bình quân cho CAP khoảng 730 triệu đồng. Những con số thống kê trên đã chỉ ra tầm ảnh hưởng của vàng mã tới hoạt động kinh doanh của CAP.</p>\n<p>Hiện tại, các sản phẩm vàng mã của CAP đều được sản xuất để phục vụ thị trường Đài Loan. Do đặc điểm, mẫu mã chất giấy vàng mã tại Đài Loan rất đặc biệt nên các sản phẩm này không thể tiêu thụ được trong nước. Trong khi đó, các sản phẩm giấy đế vẫn được tiêu thụ ổn định trong nước và đã được xuất khẩu trong vài năm trở lại đây.</p>\n<p>Còn về kết quả kinh doanh chung, tổng cộng sau 3 quý niên độ 2021-2022, công ty ghi nhận 437 tỷ đồng doanh thu, lãi sau thuế đạt 66 tỷ đồng, lần lượt tăng 28% và 74% so với cùng kỳ năm ngoái. Trong niên độ này, HĐQT CAP đã đề ra kế hoạch doanh thu ít nhất 520 tỷ đồng và LNST ít nhất 37 tỷ đồng. Như vậy công ty đã hoàn thành 84% mục tiêu doanh thu tối thiểu và vượt 78% mục tiêu lợi nhuận tối thiểu.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bat-ngo-voi-ket-qua-kinh-doanh-mot-nganh-nghe-doc-la-tren-thi-truong-chung-khoan-e5bee7f318a94746969fd51466731ad6.png\" alt=\"Bất ngờ với kết quả kinh doanh một ngành nghề độc, lạ trên thị trường chứng khoán - Ảnh 3.\" title=\"Bất ngờ với kết quả kinh doanh một ngành nghề độc, lạ trên thị trường chứng khoán - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bat-ngo-voi-ket-qua-kinh-doanh-mot-nganh-nghe-doc-la-tren-thi-truong-chung-khoan-e5bee7f318a94746969fd51466731ad6.png\"></p>\n</div>\n<p>Năm tài chính của công ty bắt đầu từ 1/10 và kết thúc vào 30/9 năm sau</p>\n<p>Đáng chú ý, trên sàn chứng khoán, CAP là một trong những doanh nghiệp chi trả cổ tức bằng tiền mặt đều đặn nhất với tỷ lệ thường từ 30-40% mỗi năm. Hiện tại, cổ phiếu CAP giao dịch quanh vùng giá 80.000 đồng/cp, vốn hóa thị trường đạt gần 627 tỷ đồng.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bat-ngo-voi-ket-qua-kinh-doanh-mot-nganh-nghe-doc-la-tren-thi-truong-chung-khoan-a4ffc7de73f54f79a0bd975880eda996.png\" alt=\"Bất ngờ với kết quả kinh doanh một ngành nghề độc, lạ trên thị trường chứng khoán - Ảnh 4.\" title=\"Bất ngờ với kết quả kinh doanh một ngành nghề độc, lạ trên thị trường chứng khoán - Ảnh 4.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bat-ngo-voi-ket-qua-kinh-doanh-mot-nganh-nghe-doc-la-tren-thi-truong-chung-khoan-a4ffc7de73f54f79a0bd975880eda996.png\"></p>\n<p>(Theo Nhịp Sống Kinh Tế)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phuc-vu-coi-am-buon-vang-ma-thang-lon-nghe-mai-tang-am-tham-lai-812440.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/kinh-doanh-vang-ma-dich-vu-mai-tang-thu-lai-bat-ngo-479a9b9e62bc421ea31c0becaa82011a.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phuc-vu-coi-am-buon-vang-ma-thang-lon-nghe-mai-tang-am-tham-lai-812440.html\">Phục vụ 'cõi âm': Buôn vàng mã thắng lớn, nghề mai táng âm thầm lãi</a>\n<p>Trên sàn chứng khoán 2021, công ty vàng mã duy nhất doanh thu tăng trưởng, lãi lớn cổ phiếu liên tục cán mốc lịch sử. Ngược lại, đơn vị dịch vụ tang lễ lại tụt sâu với cổ phiếu tụt giá sâu.</p>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}