{"url": "https://vietnamnet.vn/vi-sao-5-doanh-nghiep-lon-trung-quoc-dong-loat-tuyen-bo-huy-niem-yet-o-my-2049812.html", "title": "Vì sao 5 doanh nghiệp lớn Trung Quốc đồng loạt tuyên bố hủy niêm yết ở Mỹ?", "abstract": "5 gã khổng lồ thuộc sở hữu nhà nước Trung Quốc vừa đồng loạt tuyên bố sẽ hủy niêm yết cổ phiếu lưu ký tại Mỹ (ADS) khỏi sàn chứng khoán New York.", "content_html": "<div>\n                                <p>Tuyên bố của 5 công ty này diễn ra trong bối cảnh căng thẳng Mỹ - Trung leo thang và việc Mỹ yêu cầu các doanh nghiệp nước ngoài, trong đó có các công ty Trung Quốc, tuân thủ quy định về sổ sách kế toán nếu không sẽ hủy niêm yết khỏi sàn chứng khoán Mỹ.</p>\n<figure class=\"image align-center\"><img title=\"Vì sao 5 doanh nghiệp lớn Trung Quốc đồng loạt tuyên bố hủy niêm yết ở Mỹ? - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vi-sao-5-doanh-nghiep-lon-trung-quoc-dong-loat-tuyen-bo-huy-niem-yet-o-my-f6bbe5b97bd94040a494c38e8a5b1cef.jpeg\" alt=\"Vì sao 5 doanh nghiệp lớn Trung Quốc đồng loạt tuyên bố hủy niêm yết ở Mỹ? - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vi-sao-5-doanh-nghiep-lon-trung-quoc-dong-loat-tuyen-bo-huy-niem-yet-o-my-f6bbe5b97bd94040a494c38e8a5b1cef.jpeg\">\n<figcaption>\n<p>Mỹ đã yêu cầu các doanh nghiệp nước ngoài, trong đó có các công ty Trung Quốc, tuân thủ quy định về sổ sách kế toán nếu không sẽ hủy niêm yết khỏi sàn chứng khoán Mỹ (Ảnh: Xinhua).</p>\n</figcaption>\n</figure>\n<p>Theo <em>Global Times</em>, ngay sau khi thông báo trên được đưa ra, cơ quan quản lý chứng khoán hàng đầu Trung Quốc là Ủy ban Điều tiết Chứng khoán Trung Quốc (CSRC) đã tuyên bố quyết định của các công ty trên được đưa ra dưới sự cân nhắc về vấn đề thương mại của chính họ và cơ quan này sẽ duy trì liên lạc với các cơ quan quản lý có liên quan ở nước ngoài để cùng bảo vệ quyền và lợi ích hợp pháp của các doanh nghiệp và nhà đầu tư.</p>\n<p>Theo cơ quan quản lý và các chuyên gia, với quy mô của ADS, việc hủy niêm yết sẽ tác động không đáng kể đến hoạt động của công ty.</p>\n<p>Theo tuyên bố từ \"ông lớn\" năng lượng Trung Quốc PetroChina, công ty này đã thông báo với sàn chứng khoán New York sẽ nộp đơn xin tự nguyện hủy niêm yết đối với lô cổ phiếu ADS của họ. Họ dự kiến sẽ nộp hồ sơ về vấn đề này lên Ủy ban Chứng khoán và Giao dịch Mỹ (SEC) vào ngày 29/8 và sẽ hoàn tất việc hủy niêm yết 10 ngày sau đó.</p>\n<p>Một số lý do được PetroChina đưa ra bao gồm thực tế họ đang phải đối mặt với \"gánh nặng hành chính đáng kể\" để thực hiện nghĩa vụ công khai số liệu kế toán nhằm duy trì việc niêm yết tại Mỹ.</p>\n<p>4 công ty Trung Quốc khác cũng đưa ra tuyên bố tương tự gồm: Tập đoàn Bảo hiểm Nhân thọ Trung Quốc, Tập đoàn Dầu khí &amp; Hóa chất Trung Quốc, Tập đoàn Nhôm Trung Quốc và Tập đoàn Hóa dầu Sinopec Thượng Hải.</p>\n<p>Trước đó, hơn 20 công ty Trung Quốc niêm yết tại Mỹ đang xem xét chuyển niêm yết về Trung Quốc đại lục hoặc Hồng Kông. Theo <em>Global Times</em>, con số này có thể sẽ tăng trong những tháng tới khi tính đến cuối tháng 7, SEC đã đưa 159 công ty Trung Quốc có cổ phiếu niêm yết tại Mỹ vào danh sách theo dõi hủy niêm yết.</p>\n<p>CSRC cho biết họ ủng hộ các quyết định của các công ty trên và cho rằng điều đó phù hợp với các quy định của các nước mà các doanh nghiệp đang niêm yết.</p>\n<p>Cơ quan này cũng nhấn mạnh số lượng phát hành ADS của các công ty trên chiếm một tỷ lệ rất nhỏ trong tổng số cổ phiếu lưu hành của họ, nên việc hủy niêm yết sẽ không ảnh hưởng đến hoạt động huy động vốn trong nước và nước ngoài của các công ty này.</p>\n<p>Theo PetroChina, số cổ phiếu ADS đã phát hành và đang lưu hành của họ chỉ chiếm khoảng 3,93% tổng số cổ phiếu H (cổ phiếu của các công ty Trung Quốc niêm yết tại Hồng Kông và nước ngoài) và chiếm khoảng 0,45% tổng số cổ phiếu của công ty tính đến ngày 9/8.</p>\n<p>Theo <em>ABC News</em>, trước đó, Washington đã cảnh báo hơn 270 doanh nghiệp Trung Quốc, như Alibaba, về khả năng bị loại khỏi sàn chứng khoán Mỹ nếu Bắc Kinh vẫn tiếp tục từ chối tuân thủ các quy định của nước này.</p>\n<p>Bắc Kinh thì cho rằng việc để nước ngoài kiểm tra tài liệu kiểm toán của các công ty kế toán địa phương là mối quan ngại về an ninh quốc gia nên từ chối tuân thủ quy định này.</p>\n<p>Trước đó, vào năm 2021, 3 doanh nghiệp Trung Quốc là China Telecom, China Mobile và China Unicom cũng đã bị hủy niêm yết tại Mỹ sau quyết định hạn chế đầu tư vào các công ty công nghệ của chính quyền <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">cựu Tổng thống Mỹ Trump</a>.</p>\n<p>(Theo Global Times/ The Guardian/ Dân Trí)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/5-ngan-hang-trung-quoc-lua-hang-ty-usd-tien-gui-cua-khach-hang-2045863.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/nhan-dan-te-201.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/5-ngan-hang-trung-quoc-lua-hang-ty-usd-tien-gui-cua-khach-hang-2045863.html\">5 ngân hàng Trung Quốc lừa hàng tỷ USD tiền gửi của khách hàng</a><span class=\"summary__content-desc\">Theo giới chức Trung Quốc, nhân viên tại 5 ngân hàng địa phương đã lừa đảo hàng tỷ USD của người gửi. Vụ việc làm lung lay niềm tin vào hệ thống ngân hàng nông thôn nước này.</span></div>\n</summary>\n                            </div>"}