{"url": "https://vietnamnet.vn/vietcombank-khoi-dong-chuong-trinh-hanh-dong-chuyen-doi-so-2066479.html", "title": "Vietcombank khởi động chương trình hành động chuyển đổi số", "abstract": "Vietcombank vừa tổ chức lễ khởi động Chương trình hành động chuyển đổi số, tập trung vào nâng cao trải nghiệm khách hàng, phát triển nguồn nhân lực số và cải tiến quy trình nghiệp vụ.", "content_html": "<div>\n                                <p>Cuộc cách mạng công nghiệp lần thứ tư mang lại nhiều thay đổi cho toàn thế giới và Việt Nam, tác động sâu sắc đến mọi khía cạnh của đời sống kinh tế xã hội, mở ra nhiều cơ hội và thách thức to lớn cho nhiều quốc gia, cho các thành phần kinh tế. Trong bối cảnh đó, chuyển đổi số trong ngành ngân hàng trở thành yêu cầu tất yếu. Các ngân hàng tiên phong dẫn đầu sẽ duy trì được lợi thế cạnh tranh, thu hút và giữ chân khách hàng, hoạt động với động lực tăng trưởng cao và bền vững. </p>\n<p>Tại lễ khởi động, ông Phạm Quang Dũng - Ủy viên Ban Thường vụ Đảng ủy Khối DNTW, Bí thư Đảng ủy, Chủ tịch Hội đồng Quản trị Vietcombank, Trưởng Ban chỉ đạo chuyển đổi số nhấn mạnh tầm quan trọng và ý nghĩa chiến lược của Chương trình hành động chuyển đổi trong chiến lược phát triển của Vietcombank. Với vị thế là Ngân hàng thương mại Nhà nước có vai trò chủ đạo dẫn dắt thị trường, ngay từ năm 2018 Vietcombank đã chủ động đánh giá hiện trạng nhận diện các cơ hội tiềm năng, nghiên cứu xây dựng mô hình chiến lược ngân hàng số đồng thời thành lập Ban chỉ đạo chuyển đổi số, Trung tâm ngân hàng số, tái cấu trúc Khối công nghệ thông tin chuyển đổi số nhằm thống nhất chỉ đạo, đẩy mạnh đầu tư nguồn lực thúc đẩy chiến lược chuyển đổi số và văn hóa số trên toàn hệ thống. </p>\n<p>Với mục tiêu chiến lược đến 2025 đạt mức trưởng thành về chuyển đổi số nằm trong số các ngân hàng hàng đầu Asean, Vietcombank đã đề ra kế hoạch hành động chuyển đổi số với mục tiêu cụ thể, có lộ trình rõ ràng. Chương trình hành động chuyển đổi được triển khai qua 3 giai đoạn với 4 trụ cột gồm số hóa, dữ liệu, công nghệ và chuyển đổi, sẽ tập trung vào việc nâng cao trải nghiệm khách hàng, phát triển nguồn nhân lực số và cải tiến quy trình nghiệp vụ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/vcb-1-195.jpg\">\n<figcaption>Ông Phạm Quang Dũng - UV BTV Đảng ủy Khối DNTW, Bí thư Đảng ủy, Chủ tịch Hội đồng Quản trị Vietcombank, Trưởng Ban chỉ đạo chuyển đổi số phát biểu tại buổi Lễ</figcaption>\n</figure>\n<p>Ông Phạm Quang Dũng bày tỏ tin tưởng BCG, một trong những đơn vị tư vấn hàng đầu thế giới đã hợp tác với Vietcombank trong 1 số dự án lớn trước đây, sẽ đảm nhiệm tốt vai trò tư vấn, phối hợp chặt chẽ triển khai hợp đồng, đảm bảo phương pháp, kế hoạch triển khai quản trị dự án và cơ cấu nhân sự theo đúng thỏa thuận, đáp ứng yêu cầu của Vietcombank. Ông Dũng đồng thời yêu cầu các thành viên Ban lãnh đạo, các phòng ban liên quan của Trụ sở chính quán triệt, tham gia chủ động, tích cực, có trách nhiệm, hiệu quả với tinh thần quyết tâm cao nhất cho kế hoạch hành động chuyển đổi.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/vcb-2-196.jpg\">\n<figcaption>Ông Il-Dong Kwon - Tổng Giám đốc và Thành viên hợp danh công ty BCG phát biểu tại buổi Lễ</figcaption>\n</figure>\n<p>Phát biểu tại buổi Lễ, ông Il-Dong Kwon - Tổng Giám đốc và Thành viên hợp danh công ty BCG chia sẻ các yếu tố cốt lõi gồm có xây dựng chiến lược chuyển đổi, sự cam kết vào cuộc của đội ngũ lãnh đạo, đội ngũ nhân sự tài năng, tư duy quản trị thích ứng linh hoạt, quá trình theo dõi đo lường và nền tảng công nghệ dữ liệu gắn liền với kinh doanh. Ông Il-Dong Kwon đồng thời khẳng định cam kết mạnh mẽ của BCG sẽ đầu tư nguồn lực, hợp tác chặt chẽ với Vietcombank thực hiện thành công Chương trình hành động chuyển đổi, góp phần giúp Vietcombank hiện thực hóa mục tiêu chuyển đổi số. <br><strong></strong></p>\n<p><strong>Minh Yến</strong></p>\n                            </div>"}