{"url": "https://vietnamnet.vn/gia-usd-cho-den-giam-sau-usd-the-gioi-vut-tang-2054246.html", "title": "Giá USD 'chợ đen' giảm sâu, USD thế giới vút tăng", "abstract": "Giá USD hôm nay (28/8) tại thị trường tự do quay đầu giảm mạnh, mất mốc 24.000 đồng. Tỷ giá trung tâm và giá USD tại các ngân hàng thương mại cũng giảm mạnh. Còn giá USD trên thị trường thế giới vẫn tăng cao.", "content_html": "<div>\n                                <p>Sau khi chiếm lại mốc 24.000 đồng/USD vào ngày 22/8 và tiếp tục tăng ở những phiên sau đó, giá USD trên thị trường tự do vào hôm nay (28/8) bất ngờ quay đầu giảm mạnh.</p>\n<p>Cụ thể, sáng 28/8, <a href=\"https://vietnamnet.vn/usd-cho-den-tag11360740163158407442.html\">giá USD</a> trên thị trường 'chợ đen' được giao dịch quanh mức 23.950-24.050 đồng (mua vào - bán ra). Như vậy, giá USD 'chợ đen' vào hôm nay giảm tới 110 đồng ở cả chiều mua vào và chiều bán ra so với phiên liền trước.</p>\n<p>Chênh lệch mua vào - bán ra của đồng USD trên thị trường tự do hiện ở mức 100 đồng/USD. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/do-la-my-1273-269.jpg\">\n<figcaption>Giá USD chợ đen quay đầu giảm mạnh. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Trên thị trường chính thức, giá USD cũng giảm mạnh. Tỷ giá trung tâm được Ngân hàng Nhà nước công bố vào ngày 27/8 ở mức 23.237 đồng/USD, giảm tới 22 đồng so với phiên liền trước. </p>\n<p>Còn tỷ giá tham khảo tại Sở Giao dịch Ngân hàng Nhà nước vẫn được giữ ở mức 22.550 đồng (mua vào) - 23.400 đồng (bán ra).</p>\n<p>Trong khi đó, tỷ giá USD/VND tại các ngân hàng thương mại cũng giảm mạnh.</p>\n<p>Phiên cuối tuần (ngày 26/8), Vietcombank niêm yết giá USD ở mức 23.290-23.570 VND/USD (mua vào - bán ra), giảm 20 đồng so với phiên liền trước; Vietinbank giao dịch USD ở mức 23.274 đồng (mua vào) và 23.554 (bán ra), giảm 19 đồng/USD ở cả chiều mua vào và bán ra so với phiên trước đó; ACB mua vào USD với giá 23.300 đồng/USD và bán ra ở mức 23.750 đồng/USD, giảm mạnh 50 đồng/USD ở chiều mua vào nhưng giữ nguyên giá ở chiều bán ra so với phiên giao dịch trước; Techcombank cũng giảm giá USD ở mức 12 đồng ở chiều mua và 16 đồng chiều bán so với trước đó, xuống mức giá 23.280 - 23.561 đồng/USD (mua vào - bán ra).</p>\n<p>So với <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\">tỷ giá ngân hàng</a>, giá USD trên thị trường tự do đang chênh tối đa 676 đồng/USD ở chiều mua vào và 530 đồng/USD ở chiều bán ra. Còn biên độ chênh lệch giá mua - bán USD trong các ngân hàng đã được thu hẹp, chỉ khoảng hơn 200 đồng/USD.</p>\n<p>Trên thị trường thế giới, tỷ giá USD hôm nay (28/8) tiếp tục tăng mạnh. Đầu giờ sáng nay (giờ Việt Nam), chỉ số US Dollar Index (DXY), đo lường biến động của đồng bạc xanh với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) ở mức 108.84 điểm, tăng 0,37 điểm, tương đương mức tăng 0,34% so với phiên hôm trước.</p>\n<p>Theo giới phân tích, giá USD trên thị trường quốc tế tăng sau khi Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell khẳng định lập trường tiếp tục tăng lãi suất trong thời gian tới do lạm phát được xác định vẫn là nguy cơ cao cho nền kinh tế.</p>\n<p>Tuần vừa qua, đồng USD có thời điểm tăng tới 109,02 điểm, mức cao nhất trong hơn 5 tuần qua. Mức giá này gần chạm tới mức cao nhất trong hai thập kỷ là 109,29 được thiết lập vào hồi tháng 7 vừa qua.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-usd-tu-do-giam-nhiet-709265.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/gia-usd-cho-den-giam-sau-usd-the-gioi-vut-tang-4d4c0148b3c0433980601ca5e58007e0.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-usd-tu-do-giam-nhiet-709265.html\">Giá USD tự do 'giảm nhiệt'</a>\n<p>Trên thị trường tự do, giá USD sụt giảm mạnh sau khi có 1 tuần tăng đột biến.</p>\n</div>\n</article>\n                            </div>"}