{"url": "https://vietnamnet.vn/vietinbank-cung-cap-giai-phap-tai-chinh-toan-dien-cho-truong-hoc-2045825.html", "title": "VietinBank cung cấp giải pháp tài chính toàn diện cho trường học", "abstract": "VietinBank xây dựng gói giải pháp tài chính toàn diện, phục vụ đa dạng nhu cầu của các khách hàng trong ngành giáo dục (nhà trường, giáo viên, cán bộ, phụ huynh, học sinh, sinh viên) với nhiều ưu đãi hấp dẫn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/poster-chung-100.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Gói giải pháp mới này của VietinBank thể hiện mong muốn đồng hành cùng ngành giáo dục trong quá trình hội nhập và phát triển, tiết kiệm nguồn lực của nhà trường trong việc quản lý thu, chi tài chính, tiết kiệm công sức, thời gian cho phụ huynh, học sinh - sinh viên trong việc thanh toán các khoản học phí.</p>\n<p>Hiện nay, VietinBank đã phát triển các giải pháp thanh toán học phí đáp ứng nhu cầu sử dụng đa dạng kênh thanh toán của phụ huynh, học sinh, sinh viên. Các kênh thanh toán học phí VietinBank đang cung cấp gồm: qua ứng dụng/website nhà trường, thu hộ qua định danh tài khoản, kênh ngân hàng điện tử VietinBank iPay hoặc Internet Banking các ngân hàng, quầy giao dịch ngân hàng, POS, QRCode, thu hộ qua VietinBank eFAST và qua kênh đối tác của VietinBank.</p>\n<p>Đối với các trường học chưa có hệ thống tích hợp và kết nối với ngân hàng cũng có thể sử dụng giải pháp thanh toán học phí của VietinBank. Nhà trường chỉ cần liên hệ với phòng giao dịch hoặc chi nhánh VietinBank gần nhất để được tư vấn về giải pháp thu học phí phù hợp.</p>\n<p>Không chỉ cung cấp các giải pháp thanh toán học phí, VietinBank còn tạo nên sự khác biệt nhờ những chính sách ưu đãi chuyên biệt cho trường học, giáo viên/cán bộ nhà trường và phụ huynh, học sinh/sinh viên.</p>\n<p>Gói ưu đãi dành cho trường học bao gồm: Ưu đãi dịch vụ tài khoản số đẹp; Ưu đãi dịch vụ ngân hàng điện tử: miễn phí đăng ký và duy trì và giao dịch eFAST, miễn phí chuyển tiền trong và ngoài hệ thống, miễn phí nộp ngân sách nhà nước; Ưu đãi dịch vụ chi lương: miễn phí chi lương không thời hạn; Ưu đãi lãi suất cho vay; Ưu đãi phí bảo hiểm sức khỏe theo nhóm.</p>\n<p>Gói ưu đãi dành cho giáo viên/cán bộ nhà trường: Chính sách “0 phí” dành cho: tài khoản theo yêu cầu cho lãnh đạo trường học, Alias số điện thoại cho tài khoản, tài khoản thanh toán, giao dịch trên VietinBank iPay, thẻ ATM; Giảm 70% phí tài khoản theo yêu cầu cho cán bộ/giáo viên; Miễn phí phát hành, thường niên thẻ tín dụng quốc tế; Ưu đãi lãi suất cho vay.</p>\n<p>Gói ưu đãi dành cho phụ huynh, học sinh/sinh viên: “0 phí” cho tài khoản thanh toán, giao dịch trên VietinBank iPay, Alias số điện thoại cho tài khoản, thẻ ghi nợ phi vật lý VPAY; 0% lãi suất trả góp thanh toán học phí với thẻ tín dụng quốc tế; Ưu đãi phí thường niên thẻ tín dụng quốc tế; Trở thành khách hàng ưu tiên của VietinBank.</p>\n<p>Ngoài ra, VietinBank vẫn còn nhiều ưu đãi khác cho giáo viên/cán bộ, phụ huynh, học sinh/sinh viên. Liên hệ tổng đài hỗ trợ khách hàng VietinBank: 1900 558 868 hoặc phòng giao dịch/chi nhánh VietinBank trên toàn quốc để biết thêm thông tin.</p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}