{"url": "https://vietnamnet.vn/lilama-bi-phat-va-truy-thu-thue-gan-7-5-ty-dong-2059254.html", "title": "Lilama bị phạt và truy thu thuế gần 7,5 tỷ đồng", "abstract": "Do vi phạm về thuế, Tổng Công ty Cổ phần Lắp máy Việt Nam (Lilama) vừa bị xử phạt vi phạm hành chính với số tiền gần 7,5 tỷ đồng.", "content_html": "<div>\n                                <p>Cục thuế TP. Hà Nội vừa thông báo quyết định xử phạt vi phạm hành chính đối với Tổng Công ty Cổ phần Lắp máy Việt Nam - Lilama (Mã LLM - UPCoM) với số tiền gần 7,5 tỷ đồng.</p>\n<p>Cụ thể, Lilama bị phạt hành chính hơn 2,6 tỷ đồng, trong đó phạt tiền hơn 1,77 tỷ đồng do có hành vi kê khai sai dẫn đến thiếu số tiền thuế phải nộp; gần 840 triệu đồng do tăng số thuế giá trị gia tăng - thu nhập doanh nghiệp phải nộp; phạt 2 triệu đồng do có hành vi khai sai, khai không đầy đủ các chỉ tiêu trên hồ sơ thuế nhưng không liên quan đến xác định nghĩa vụ thuế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/lilama-thue-851.jpg\">\n<figcaption>Lilama bị phạt và truy thu thuế gần 7,5 tỷ đồng</figcaption>\n</figure>\n<p>Không những thế, DN này còn phải nộp đủ số tiền thuế thu nhập doanh nghiệp còn thiếu vào Ngân sách Nhà nước với số tiền gần 4,9 tỷ đồng. Như vậy, tổng số tiền bị phạt và <a href=\"https://vietnamnet.vn/truy-thu-thue-tag15806798773131169883.html\" target=\"_blank\">truy thu</a> mà Lilama phải nộp là gần 7,5 tỷ đồng.</p>\n<p>Cục thuế TP. Hà Nội yêu cầu công ty phải thực hiện các biện pháp khắc phục hậu quả trong vòng 10 ngày. Quyết định này có hiệu lực thi hành từ 7/9.</p>\n<p>Lilama trước đây là doanh nghiệp Nhà nước trực thuộc Bộ Xây dựng, do Bộ Xây dựng sở hữu 100% vốn điều lệ. Doanh nghiệp này được thành lập ngày 1/12/1955.</p>\n<p>Đầu năm 2010, Lilama gia nhập và là thành viên của Tập đoàn Công nghiệp Xây dựng Việt Nam.</p>\n<p>Năm 2016, Lilama chính thức chuyển sang hoạt động dưới hình thức công ty cổ phần với vốn điều lệ gần 800 tỷ đồng. Doanh nghiệp hoạt động trong các lĩnh vực kinh doanh phát triển nhà, tư vấn xây dựng; sản xuất kinh doanh vật liệu xây dựng; xuất khẩu lao động, vật tư, thiết bị, công nghệ về lắp máy và xây dựng; tổng thầu EPC xây dựng các công trình dân dụng, công nghiệp.</p>\n<p>Tuy nhiên, đến nay, Bộ Xây dựng vẫn nắm giữ tới gần 98% vốn (tương ứng hơn 78 triệu cổ phiếu) tại công ty.</p>\n<p>Về kết quả <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh doanh</a>, năm 2022, công ty báo lãi chưa đầy 200 triệu đồng trong quý I và bất ngờ lãi vọt hơn 36 tỷ đồng trong quý II. Lợi nhuận sau thuế hợp nhất bán niên ghi nhận mức 35,5 tỷ đồng, cải thiện so với khoản lỗ 7,9 tỷ đồng trong cùng kỳ năm 2021.</p>\n<p>Theo báo cáo tài chính kiểm toán bán niên vừa qua, Lilama hiện có tổng tài sản ở mức gần 7.100 tỷ đồng; nợ phải trả là hơn 6.000 tỷ (trong đó 99% là nợ ngắn hạn). Lợi nhuận sau thuế chưa phân phối tính đến 30/6/2022 ở mức 255 tỷ đồng.</p>\n<p>Trên thị trường chứng khoán, cổ phiếu LLM sau giai đoạn tăng vượt mốc 20.000 đồng hồi đầu tháng 1 đã lao dốc mạnh. Kết thúc phiên giao dịch ngày 9/9, cổ phiếu LLM có giá 12.700 đồng/cổ phiếu. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiem-loi-tram-ty-tu-google-mot-nguoi-o-tp-hcm-bi-truy-thu-31-ty-tien-thue-2035435.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/google-thue-112.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiem-loi-tram-ty-tu-google-mot-nguoi-o-tp-hcm-bi-truy-thu-31-ty-tien-thue-2035435.html\">Kiếm lợi trăm tỷ từ Google, một người ở TP.HCM bị truy thu 31 tỷ tiền thuế</a><span class=\"summary__content-desc\">Chi cục Thuế quận 7 - Nhà Bè (TP.HCM) vừa truy thu, xử phạt số tiền 31 tỷ đồng với một cá nhân có thu nhập khủng từ Google mà \"quên\" kê khai, nộp thuế.</span></div>\n</article>\n<p><br> </p>\n                            </div>"}