{"url": "https://vietnamnet.vn/doanh-nghiep-thieu-von-ngan-hang-so-hinh-su-hoa-2053508.html", "title": "DN cần 3-5 tỷ là 'sống lại' nhưng bất lực, nhà băng sợ hình sự hóa ngại cho vay", "abstract": "Doanh nghiệp thì \"đói\" vốn sau dịch Covid-19, không thể tiếp cận được tín dụng, trong khi giới ngân hàng lo sợ mất tiền vay. Gói hỗ trợ lãi suất 2% đang giải ngân hết sức chậm.", "content_html": "<div>\n                                <p><strong>Rất buồn: Gói hỗ trợ lãi suất 2% không thấy đâu</strong></p>\n<p>Thông tin VietNamNet có được, chưa một DN thành viên nào thuộc Hội Mỹ nghệ và Chế biến gỗ TP.HCM (Hawa) tiếp cận được chương trình hỗ trợ lãi suất 2% từ nguồn NSNN 40.000 tỷ đồng theo Nghị định 31/2022 của Chính phủ. Các DN đang rất cần sự hỗ trợ về mặt tài chính khi đơn hàng xuất khẩu có dấu hiệu chững lại, dòng tiền gặp khó khăn. Bản thân DN đã nỗ lực nhưng dự trữ tài chính là vấn đề quan trọng, nếu không có hỗ trợ cụ thể về mặt tài chính thì rất khó.</p>\n<p>Phía Hawa mong muốn, nếu DN có khoản nợ đến hạn, vì một lý do nào đó chưa trả được thì xin giãn, hoãn nợ 3-6 tháng để không vướng vào tình trạng nợ xấu. Bởi nếu vướng phải nợ xấu, khi thị trường phục hồi sẽ ảnh hưởng việc huy động vốn của DN. “Cần ưu tiên giải ngân gói hỗ trợ lãi suất 2%, hiện chưa doanh nghiệp nào của chúng tôi có cả”, đại diện Hawa nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/kinh-te-dong-nam-bo-1046.jpg\">\n<figcaption>Nhiều doanh nghiệp không thể tiếp cận gói hỗ trợ lãi suất 2% (ảnh minh họa: CSID)</figcaption>\n</figure>\n<p>Trước đó, nhiều công ty du lịch cũng cho biết không thể tiếp cận được các khoản vay từ phía các tổ chức tín dụng. DN có điều kiện để vay nhưng không vay được do ngân hàng nói đã hết room tín dụng. Hơn nữa, trong bối cảnh du lịch đang hồi phục và nguồn tài chính lưu động của nhiều công ty không thể như trước, DN lại không có tài sản đảm bảo nên không đủ điều kiện để được giải ngân.</p>\n<p>Cần lưu ý, thành viên Hawa cũng như các công ty du lịch trên đều nằm trong nhóm đối tượng được hỗ trợ theo quy định tại Nghị định 31/2022 về hỗ trợ lãi suất và Ngân hàng Nhà nước cũng đã ban hành văn bản hướng dẫn các NHTM thực hiện. Một gói hỗ trợ lãi suất 40.000 tỷ đã được thiếu kế, năm 2022 là 16.035 tỷ đồng và năm 2023 là 23.965 tỷ đồng. Tuy nhiên, sau gần 3 tháng mới hỗ trợ lãi suất được 1,02 tỷ đồng trên tổng số 16.035 tỷ đồng lãi suất của năm nay.</p>\n<p>“Rất buồn” - Phó Chủ tịch Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), ông Võ Tân Thành phải thốt lên khi đề cập về cách thức triển khai gói hỗ trợ lãi suất 2%. </p>\n<p>Phó Chủ tịch Hiệp hội Doanh nghiệp TP.HCM (Huba) - ông Phạm Ngọc Hưng thông tin, nhiều DN nhỏ và vừa qua mùa dịch đã rời bỏ thị trường. DN chỉ cần 3-5 tỷ là “sống lại” được nhưng bất lực. Họ không tiếp cận được nguồn vốn từ gói hỗ trợ lãi suất 2%, bởi: không có tài sản thế chấp; báo cáo tài chính cần 2 hoặc 3 năm liền có lãi nhưng mùa dịch thì không thể làm ăn có lãi; không thể chứng minh dòng tiền khi thị trường bấp bênh như hiện tại.</p>\n<p>DN gặp nhiều khó khăn vì ngân hàng vừa thiếu hạn mức đồng thời siết chặt thủ tục, kiểm soát vốn vào các phân khúc rủi ro của thị trường như bất động sản. Điều này vô hình chung khiến DN trên thị trường không thể tiếp cận dòng vốn, tốc độ giải ngân hết sức chậm.</p>\n<p><strong>Nỗi sợ mất tiền, bị hình sự hóa của giới ngân hàng</strong></p>\n<p>Điều đáng bàn, giới ngân hàng cũng đang có hiện tượng không dám cho vay hoặc không muốn cho vay. Ông Phạm Ngọc Hưng, khi trao đổi với giám đốc một số chi nhánh ngân hàng tại TP.HCM, thì được biết gói hỗ trợ lãi suất từ thời điểm 2009-2010 mà đến nay ngân hàng vẫn chưa quyết toán được. Thậm chí, có ngân hàng quyết toán rồi, kiểm toán lại vào bóc tách ra. Bởi vậy, nhiều ngân hàng không muốn “sống dở chết dở”, thay vào đó muốn cấp tín dụng an toàn ở thời điểm này. </p>\n<p>Tương tự, Phó Chủ tịch VCCI - ông Võ Tân Thành kiến nghị, Chính phủ cần chỉ đạo khai thông gói hỗ trợ lãi suất 2%. Gói này đang đặt điều kiện quá phức tạp, khó tiếp cận. Trong khi, Covid-19 đã bào mòn tài chính của DN, đặc biệt các DN vừa và nhỏ chỉ có nguồn vốn hẹp, chưa thể đáp ứng nhu cầu phục hồi, nhất là từ nay đến cuối năm 2022. Lúc này, rất cần sự hỗ trợ để tiếp cận gói lãi suất thấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ngan-hang-61-1047.jpg\">\n<figcaption>Ngoài việc hết room, bản thân các ngân hàng đang có tâm lý giữ an toàn dòng tiền, không muốn cho vay (ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>TS. Cấn Văn Lực - Thành viên Hội đồng Tư vấn Chính sách Tài chính - tiền tệ quốc gia, nhận định, rất nhiều DN nhỏ và vừa thiếu tài sản đảm bảo lẫn phương án kinh doanh khó khả thi sau dịch bệnh. Nếu thiếu hai điều kiện trên thì cực kỳ khó tiếp cận tín dụng. Nên nhớ rằng, tổ chức tín dụng phải đảm bảo hiệu quả kinh doanh nếu không sẽ bị hình sự hóa. Không chỉ ngân hàng nhà nước, kể cả mất vốn của bản thân ngân hàng tư nhân thì cũng có thể bị hình sự hóa. Không thể hỗ trợ một DN gần như sắp phá sản, nguy cơ mất tiền của cả nhà nước và ngân hàng.</p>\n<p>Lúc này, cần nỗ lực thiện chí của cả tổ chức tín dụng và DN. Giải quyết câu chuyện không thể đến từ một phía, tổ chức tín dụng muốn cấp vốn nhưng DN thiếu minh bạch về sổ sách tài chính, tình hình kinh doanh sẽ khó. Đồng thời, để đánh giá được DN nào có khả năng phục hồi để cho vay, vai trò thẩm định của các chuyên viên tín dụng là rất quan trọng. </p>\n<p>Ở chiều ngược lại, các tổ chức tín dụng cần hiểu gói hỗ trợ lần này rất khác so với thời điểm năm 2009. Gói năm 2022 có nguồn vốn 40.000 tỷ từ ngân sách, căn cứ kết quả hỗ trợ lãi suất của ngân hàng đối với khách hàng, NSNN sẽ thanh toán số tiền hỗ trợ lãi suất cho các ngân hàng. Còn gói năm 2009 thời điểm đó chưa rõ ràng, sau phải lấy nguồn dự trữ ngoại hối bù đắp nên Bộ Tài chính không nhận hạch toán được.</p>\n<p>NHNN cũng cần linh hoạt hơn về hạn mức tăng trưởng tín dụng, không phải chờ đến quý IV hay thời điểm cuối năm, khi lạm phát “êm” hoặc khi thanh khoản của hệ thống ngân hàng êm, mới nới room tín dụng. Lúc đấy đã quá trễ. “Nếu không nới room ngay sẽ cực kỳ khó giải ngân gói lãi suất 2%. Khi các ngân hàng hết hạn mức tăng trưởng tín dụng thì làm sao có thể giải ngân tiền”, ông Lực sốt ruột.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ket-qua-that-vong-can-giai-cuu-goi-ho-tro-lai-suat-2-2052526.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/det-may-4-118-764.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ket-qua-that-vong-can-giai-cuu-goi-ho-tro-lai-suat-2-2052526.html\">Kết quả thất vọng, gói hỗ trợ lãi suất 2% cần 'giải cứu'</a><span class=\"summary__content-desc\">Gói hỗ trợ lãi suất 2% từng được ví như chiếc “phao cứu sinh” giúp cho DN vượt qua khó khăn sau đại dịch Covid-19. Thế nhưng, sau gần 3 tháng triển khai, kết quả rất thất vọng. Gói hỗ trợ này cũng cần được giải cứu.</span></div>\n</article>\n                            </div>"}