{"url": "https://vietnamnet.vn/ngan-hang-quoc-dan-bao-lo-no-xau-cao-len-tren-14-2073369.html", "title": "Ngân hàng Quốc dân báo lỗ, nợ xấu lên cao", "abstract": "Ngân hàng Quốc dân trở thành tổ chức tín dụng đầu tiên báo lỗ và có tỷ lệ nợ xấu tiếp tục tăng sau khi đã ở mức cao nhất trong số các ngân hàng niêm yết trong quý trước.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/ngan-hang-quoc-dan-tag5843091892405424858.html\" target=\"_blank\">Ngân hàng TMCP Quốc dân</a> - NCB (NVB) vừa công bố báo cáo tài chính quý III/2022 với lợi nhuận sau thuế âm hơn 196 tỷ đồng, trong khi cùng kỳ lãi gần 64 tỷ đồng. Lũy kế 9 tháng, Ngân hàng Quốc dân lỗ gần 181 tỷ đồng, so với mức lãi hơn 164 tỷ đồng cùng kỳ.</p>\n<p>Như vậy, NCB là ngân hàng đầu tiên trong hệ thống báo lỗ. Trước đó, nhiều ngân hàng ghi nhận lợi nhuận tăng trong quý III và cả 3 quý, một số tăng mạnh.</p>\n<p>Một điểm đáng lưu ý là tỷ lệ nợ xấu của Ngân hàng NCB tăng từ khoảng trên 11% vào cuối quý II/2022 lên trên mức 14,7% vào cuối quý III/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/nvbq32022-1288.jpg\">\n<figcaption><em>Ngân hàng NCB lỗ trong quý III/2022.</em></figcaption>\n</figure>\n<p>Cụ thể, tính tới cuối quý III/2022, Ngân hàng NCB ghi nhận tổng dư nợ cho vay khách hàng là gần 45.164 tỷ đồng, trong khi đó, nợ 3 nhóm cuối là hơn 6.648 tỷ đồng. Tỷ lệ nợ xấu/tổng dư nợ lên tới 14,72%.</p>\n<p>Đây là tỷ lệ nợ xấu cao hơn nhiều so với mức 3% theo quy định. Hầu hết các ngân hàng trong hệ thống đều duy trì tỷ lệ nợ xấu dưới mức này.</p>\n<p>Tính đến cuối tháng 9, tiền gửi của khách hàng tại Ngân hàng NCB là 64.334 tỷ đồng, giảm 0,3% so với đầu năm. Đây là năm thứ 2 liên tiếp tiền gửi chảy vào hệ thống Ngân hàng NCB ghi nhận chiều hướng đi xuống.</p>\n<p>Tính tới cuối quý III/2022, Ngân hàng Quốc dân ghi nhận tiền gửi đạt 64.334 tỷ đồng, tăng nhẹ so với mức 63.203 tỷ đồng cuối quý II, nhưng giảm so với mức cuối năm 2021 (ở mức 64.520 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/nvbnoxau-qii2022-1289.jpg\">\n<figcaption><em>Tới cuối Quý II/202, Ngân hàng NCB nằm trong top nợ xấu cao nhất hệ thống. Tới cuối quý III/2022, tỷ lệ nợ xấu còn cao hơn. (Biểu đồ: M.Hà)</em></figcaption>\n</figure>\n<p>Hồi giữa tháng 9/2022, Ngân hàng Quốc Dân đã được Ngân hàng Nhà nước Việt Nam chính thức chấp ghi nhận về việc tăng vốn điều lệ lên hơn 5.600 tỷ đồng. Trước đó, hồi cuối tháng 3/2022, nhà băng này đã phát hành thành công 150 triệu cổ phiếu (giá phát hành 10.000 đồng) cho cổ đông hiện hữu và 2 tổ chức.</p>\n<p>Cụ thể, 148,5 triệu cổ phần đã được bán cho cho các nhà đầu tư trong và ngoài nước. Số cổ phần chưa phân phối hết, tổng cộng 1,47 triệu đơn vị, được bán cho hai nhà đầu tư tổ chức là Công ty Chứng khoán Everest (EVS) và Công ty TNHH Đầu tư Tập đoàn Mặt Trời.</p>\n<p>Tại ĐHĐCĐ bất thường hồi giữa 2021, Hội đồng quản trị Ngân hàng TMCP Quốc dân đã bầu bà Bùi Thị Thanh Hương nắm giữ vị trí Chủ tịch HĐQT. Ông Nguyễn Tiến Dũng đảm nhận vai trò Phó Chủ tịch HĐQT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ngan-hang-quoc-dan-1050.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Gần đây, nhiều ngân hàng đã công bố kết quả kinh doanh quý III/2022 với lợi nhuận tăng mạnh. Trong 9 tháng, Ngân hàng VPBank của ông Ngô Chí Dũng có lãi trước thuế hơn 19.800 tỷ đồng, tăng 69% so với cùng kỳ. Techcombank của ông Hồ Hùng Anh đạt 20.800 tỷ đồng lợi nhuận trước thuế, tăng 22%. SHB của ông Đỗ Quang Hiển (<a href=\"https://vietnamnet.vn/bau-duc-tag9432992788085194265.html\" target=\"_blank\">Bầu Hiển</a>) báo lợi nhuận 9 tháng đạt hơn 9.000 tỷ dồng, tăng 79% so với cùng kỳ. VIB của ông Đặng Khắc Vỹ báo 7.800 tỷ đồng, tăng 46%. TPBank của ông Đỗ Minh Phú báo lãi trước thuế 9 tháng là 6.000 tỷ đồng, tăng 35% so với cùng kỳ…</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-khoan-16-9-ong-lon-xuat-hien-ngan-hang-don-dap-tang-von-2060686.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/nvbhoptacsungroupoct2022-sungroup-381.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-khoan-16-9-ong-lon-xuat-hien-ngan-hang-don-dap-tang-von-2060686.html\">'Ông lớn' xuất hiện, ngân hàng dồn dập tăng vốn</a><span class=\"summary__content-desc\">Ngân hàng TMCP Quốc Dân được tăng vốn, qua đó có thể mở rộng hoạt động tín dụng. Trước đó, NVB phát hành thành công 1.500 tỷ đồng. Dù vậy, NVB vẫn còn nhiều khó khăn.</span></div>\n</article>\n                            </div>"}