{"url": "https://vietnamnet.vn/dam-bao-chat-luong-thiet-bi-tren-luoi-dien-truyen-tai-2074483.html", "title": "Đảm bảo chất lượng thiết bị trên lưới điện truyền tải", "abstract": "Truyền tải điện Đắk Lắk đẩy nhanh tiến độ thực hiện công tác sửa chữa lớn và thí nghiệm định kỳ nhằm đảm bảo chất lượng thiết bị trên lưới điện truyền tải, phục vụ cung cấp điện an toàn, liên tục, ổn định.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/dak-lak-1-771.jpg\">\n<figcaption>Thí nghiệm định kỳ Trạm biến áp 220 kV Krông Búk</figcaption>\n</figure>\n<p>Ông Nguyễn Văn Dũng, Giám đốc Truyền tải điện Đắk Lắk cho biết đơn vị được Công ty Truyền tải điện 3 (PTC3) giao quản lý vận hành (QLVH) 2 trạm biến áp 220 kV với tổng dung lượng máy biến áp 690 MVA và 8 đường dây 220 kV, 3 đường dây 500 kV với tổng chiều dài 637,78 km trải dài qua các tỉnh Đắk Lắk, Đắk Nông, Lâm Đồng. Với đặc điểm đường dây truyền tải đã qua thời gian vận hành từ 8 - 28 năm, địa hình đi qua vùng có điều kiện thời tiết phức tạp, ngày nắng nóng, đêm sương mù dày đặc, nhiệt độ môi trường dao động với biên độ rất lớn, mật độ giông sét trong năm cao, bụi đất đỏ bazan, các loại hóa chất do các cơ sở sản xuất chế biến, khai thác nông - lâm - khoáng sản làm ảnh hưởng đến tình trạng vận hành đường dây. </p>\n<p>Trước tình hình đó, Lãnh đạo Truyền tải điện Đắk Lắk đã yêu cầu các đơn vị trực thuộc thường xuyên theo dõi tình hình vận hành của các thiết bị, những bất thường để triển khai khắc phục xử lý kịp thời. </p>\n<p>Đối với công tác thí nghiệm định kỳ thiết bị, Truyền tải điện Đắk Lắk đã phối hợp với Trung tâm Dịch vụ kỹ thuật 3 (NPTS3) triển khai lập kế hoạch cắt điện các thiết bị cần thí nghiệm, lập kế hoạch cắt điện hàng tháng và cùng phòng Điều độ PTC3 phối hợp với các cấp điều độ liên quan giải quyết cắt điện theo kế hoạch trong tháng. Đến tháng 6/2022, đơn vị đã phối hợp thực hiện hoàn tất 100% khối lượng thí nghiệm định kỳ  năm 2022 với 242 hạng mục; đến tháng 9/2022, đơn vị cũng đã triển khai thực hiện sớm kế hoạch thí nghiệm định kỳ năm 2023, khối lượng thực hiện tại TBA 220 kV Krông Búk là 33,3% và TBA 220 kV Krông Ana là 41,7%.</p>\n<p>Ông Dũng cũng cho biết, đối với công tác sửa chữa lớn, ngay khi hồ sơ được phê duyệt, Lãnh đạo Truyền tải điện Đắk Lắk đã phân công cụ thể cho các đơn vị phối hợp, bám sát tiến độ cung cấp vật tư, lập phương án thi công và kế hoạch thực hiện, chủ động liên hệ nhận các tài liệu thiết bị để tham khảo, đánh giá chất lượng và biên soạn quy trình. </p>\n<p>Trong năm 2022, tổng số công trình sửa chữa lớn của đơn vị là 56 hạng mục, tính đến hết 9 tháng đầu năm 2022, Truyền tải điện Đắk Lắk đã hoàn thành thi công được 45 hạng mục, đạt 80,3% kế hoạch giao. Phần lớn các hạng mục còn lại của đơn vị đã có đầy đủ vật tư, dự kiến trong tháng 11/2022 sẽ thi công hoàn thành 11 hạng mục còn lại, đảm bảo hoàn thành kế hoạch năm 2022.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/dak-lak-2-772.jpg\">\n<figcaption> Thí nghiệm định kỳ Trạm biến áp 220 kV Krông Ana</figcaption>\n</figure>\n<p>Giám đốc Truyền tải điện Đăk Lăk cho biết thêm: Công tác phối hợp với các cấp điều độ giải quyết cắt điện cũng rất quan trọng, góp phần triển khai công tác đúng tiến độ đề ra, vì vậy đơn vị đã giao cụ thể cho bộ phận chức năng để bám sát thực hiện.</p>\n<p>Từ nay đến cuối năm, công ty quyết tâm hoàn thành nhiệm vụ trong công tác sửa chữa lớn, thí nghiệm định kỳ theo đúng kế hoạch và tiến độ đã được giao, qua đó đảm bảo chất lượng và an toàn thiết bị trên lưới, góp phần đảm bảo vận hành an toàn, liên tục, ổn định.</p>\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}