{"url": "https://vietnamnet.vn/ngan-hang-cua-bau-hien-len-nguong-ty-usd-co-phieu-lien-quan-hoa-hau-lao-doc-2070342.html", "title": "Ngân hàng của Bầu Hiển lên ngưỡng tỷ USD, cổ phiếu liên quan hoa hậu Ngọc Hân lao dốc", "abstract": "Hoa hậu Đỗ Mỹ Linh sắp cưới con trai bầu Hiển, cổ phiếu SHB tăng liền 3 phiên, vốn hóa ngân hàng này vượt ngưỡng tỷ USD. Cũng liên quan đến hoa hậu, cổ phiếu HUT của Ngọc Hân giảm mạnh.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/hoa-hau-do-my-linh-tag1678718331712617861.html\">Hoa hậu Đỗ Mỹ Linh</a> và doanh nhân Đỗ Vinh Quang - con trai thứ hai của ông Đỗ Quang Hiển (bầu Hiển) gần đây đã công khai quan hệ tình cảm. Đám cưới của hai nhân vật này được tổ chức vào ngày 23/10 tới.</p>\n<p>Hòa chung niềm vui, cổ phiếu SHB của Ngân hàng Sài Gòn - Hà Nội gần đây có sức bật ngoạn mục trong bối cảnh thị trường chứng khoán giảm sốc. Cổ phiếu SHB tăng mạnh sau khi lùi về sát mức niêm yết, từ mức 10.500 đồng/cp sau 3 phiên tăng lên mức 11.000 đồng/cp trong phiên ngày 14/10, tăng gần 10%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/images3165474-2gtr-1052.jpg\">\n<figcaption>Đám cưới Hoa hậu Đỗ Mỹ Linh và Đỗ Quang Vinh dự kiến vào ngày 23/10. (Ảnh: FBNV)</figcaption>\n</figure>\n<p>Ngân hàng Sài Gòn - Hà Nội do ông Đỗ Quang Hiển làm chủ tịch HĐQT và con trai thứ hai của ông là Đỗ Vinh Quang làm Phó Tổng giám đốc. Trong cơ cấu cổ đồng, ông Hiển đang nắm giữ hơn 73 triệu cổ phiếu SHB, tương đương 2,75% vốn điều lệ; ông Đỗ Vinh Quang nắm giữ hơn 79 triệu cổ phiếu, tương đương 2,96%; còn ông Đỗ Quang Vinh nắm giữ 692.500 cổ phiếu. Ngoài ra, hai người chị của ông Hiển là bà Đỗ Thị Thu Hà nắm giữ 55 triệu cổ phiếu và bà Đỗ Thị Minh Nguyệt nắm giữ 19 triệu cổ phiếu.</p>\n<p>Như vậy, tổng số cổ phiếu SHB mà gia đình ông Hiển đang nắm giữ là 227 triệu cổ phiếu. Với mức tăng trần phiên ngày 14/10, tài sản của gia đình ông tăng thêm 159 tỷ đồng. 3 phiên tăng liên tiếp, vốn hóa của SHB đạt mức 29.000 tỷ đồng (tương đương 1,2 tỷ USD).</p>\n<p>Mới đây, ngày 11/10, Ủy ban Chứng khoán Nhà nước thông báo, Ngân hàng Sài Gòn - Hà Nội vừa được Ngân hàng Nhà nước (NHNN) chấp thuận tăng vốn điều lệ hơn 9.700 tỷ đồng thông qua hình thức phát hành cổ phiếu để trả cổ tức, với tỷ lệ 15% từ nguồn lợi nhuận sau thuế sau khi trích lập các quỹ năm 2021; chào bán cổ phiếu cho cổ đông hiện hữu theo phương thức thực hiện quyền và phát hành cổ phiếu cho người lao động (ESOP).</p>\n<p>Thị trường chứng khoán đã từng ghi nhận có những cổ phiếu biến động mạnh vì liên quan đến sự nổi tiếng của các hoa hậu.</p>\n<p>Trong các phiến tuần cuối cùng của tháng 3, sau khi được hoa hậu Ngọc Hân “phím hàng”, mã cổ phiếu HUT (CTCP Tasco) tăng mạnh, tuy nhiên lại lao dốc ngay sau đó. Nhiều nhà đầu tư đứng ngồi không yên vì trót tin theo hoa hậu. </p>\n<p>Thị giá cổ phiếu HUT ở thời điểm đó ghi nhận tăng trần hai phiên đầu tuần, sau đó lại sàn liên tiếp hai phiên. Từ mức giá cao nhất của đầu tuần 51.300 đồng/cp, HUT giảm chỉ còn 40.500 đồng/cp. Đến phiên thứ 6, HUT lại tăng trở lại 9,14%, lên 44.200 đồng/cp.</p>\n<p>Trên thị trường chứng khoán, kết phiên giao dịch ngày 14/10, thị giá cổ phiếu HUT đạt 19.400 đồng/cp, giảm hơn 50% so với thời điểm cuối tháng 3.</p>\n<p>Cũng trong thời gian đó, nhóm cổ phiếu có liên quan tới HUT là DNP (CTCP Nhựa Đồng Nai) tăng trần trong hai phiên đầu tuần, sau đó giảm trong hai phiên tiếp theo: ngày 23/3 giảm 1,73% và ngày 24/3 giảm 2,94%. Phiên giao dịch cuối tuần ngày 25/3, giá DNP tăng nhẹ trở lại 0,61%, DNP kết phiên ở mức 33.200 đồng/cp.</p>\n<p>Cổ phiếu NVT (CTCP Bất động sản Du lịch Ninh Vân Bay) tăng từ 14.800 đồng/cp lên 26.500 đồng/cp, tăng 72,3%.</p>\n<p>Thời điểm này, Tasco cũng công bố Nghị quyết thông qua chủ trương thành lập Tasco Land. Sau khi thành lập, Tasco Land sẽ đầu tư vào NVT. Đáng chú ý, <a href=\"https://vietnamnet.vn/hoa-hau-ngoc-han-tag11069649193710149899.html\">Hoa hậu Đặng Thị Ngọc Hâ</a>n được bổ nhiệm làm Phó Tổng giám đốc phụ trách đối ngoại DN này kể từ ngày 16/3/2022. Ngọc Hân cũng đang là Giám đốc đối ngoại của CTCP Nhựa Đồng Nai (DNP), theo giới thiệu trên Facebook cá nhân.</p>\n<p>Xuất hiện trong một chương trình truyền hình, Ngọc Hân gây chú ý khi tiết lộ cô đang phân bổ 50% tài sản trên thị trường chứng khoán. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoa-hau-do-my-linh-cong-khai-chong-sap-cuoi-la-con-trai-bau-hien-2069576.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/309823436-10209414107745763-7505508725543033539-n-503.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoa-hau-do-my-linh-cong-khai-chong-sap-cuoi-la-con-trai-bau-hien-2069576.html\">Đỗ Mỹ Linh lần đầu công khai chồng sắp cưới là con trai bầu Hiển</a><span class=\"summary__content-desc\">Giữ kín danh tính chồng sắp cưới trước truyền thông, sáng 13/10 Hoa hậu Đỗ Mỹ Linh lần đầu đăng ảnh thiếu gia Đỗ Vinh Quang - Chủ tịch CLB Hà Nội và thông báo về việc sắp cưới</span></div>\n</article>\n                            </div>"}