{"url": "https://vietnamnet.vn/thap-ky-ghi-nhan-giao-dich-bat-thuong-eximbank-co-them-dot-song-ngam-2065729.html", "title": "Thập kỷ ghi nhận ‘giao dịch bất thường’, Eximbank có thêm đợt sóng ngầm", "abstract": "Eximbank tiếp tục ghi nhận những giao dịch bất thường, như đã từng xuất hiện nhiều lần từ cách đây cả thập kỷ. Cuộc chiến quyền lực tại ngân hàng này đã chấm dứt nhưng hoạt động tái cơ cấu cổ đông vẫn tiếp diễn.", "content_html": "<div>\n                                <p>Phiên giao dịch 30/9 trên Sở Giao dịch Chứng khoán TP.HCM ghi nhận tổng cộng 23 giao dịch thỏa thuận khối lượng lớn cổ phiếu EIB của Ngân hàng TMCP Xuất Nhập Khẩu Việt Nam - <a href=\"https://vietnamnet.vn/eximbank-tag5192344433053691096.html\">Eximbank</a> với tổng giá trị lên tới hơn 2.740 tỷ đồng, tương đương với gần 70,4 triệu đơn vị được chuyển nhượng.</p>\n<p>Đây là loạt lệnh giao dịch bất thường tiếp theo của cổ phiếu Eximbank.</p>\n<p>Trước đó vài hôm, Eximbank cũng ghi nhận 3 phiên có giao dịch thỏa tuận với gần 12 triệu cổ phần EIB được chuyển nhượng.</p>\n<p>Hồi cuối tháng 3, thị trường ghi nhận giao dịch thoả thuận khủng với 25 triệu cổ phiếu được sang tay ở mức giá 40.000 đồng/cp, trị giá 1.000 tỷ đồng. Tổng cộng, trong tháng 3/2022 có khoảng hơn 48 triệu cổ phiếu EIB được mua bán thỏa thuận, chiếm 3,9% vốn điều lệ của Eximbank.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/eibgiaodichbatthuongsep2022-785.jpg\">\n<figcaption><em>Hàng loạt lệnh giao dịch thỏa thuận cổ phiếu EIB hôm 30/9 (Nguồn: FPTS)</em></figcaption>\n</figure>\n<p>Hồi cuối tháng 1 và nửa đầu tháng 2/2022, nhà đầu tư nước ngoài cũng sang tay tổng cộng gần 61 triệu cổ phiếu EIB, trị giá tổng cộng hơn 2.000 tỷ đồng.</p>\n<p>Trong các năm trước, Eximbank cũng ghi nhận những đợt giao dịch thỏa thuận khối lượng lớn cổ phiếu EIB. Trong năm 2015, thị trường chứng kiến tổng cộng hàng trăm triệu cổ phiếu EIB được chuyển nhượng theo hình thức thỏa thuận lô lớn, mỗi lô trên 10 triệu đơn vị/lần giao dịch. Giá trị lên tới nhiều nghìn tỷ đồng.</p>\n<p>Các giao dịch chuyển nhượng thỏa thuận thường diễn ra trước và sau một kỳ đại hội cổ đông.</p>\n<p>Hoạt động tái cơ cấu cổ đông tại Ngân hàng Eximbank dường như vẫn tiếp diễn và thu hút sự quan tâm của giới đầu tư, khi cuộc chiến vương quyền tại ngân hàng (từng nằm trong top đầu khối ngân hàng tư nhân về quy mô tài sản) này kéo dài nhiều năm qua. Cuộc chiến này mới kết thúc sau khi đại hội cổ đông (ĐHCĐ) thường niên và bất thường Eximbank được tổ chức thành công sau nhiều năm trì hoãn.</p>\n<p>Nhiều năm qua, Eximbank rơi vào vòng xoáy khủng hoảng trong ban lãnh đạo doanh nghiệp do mâu thuẫn giữa các nhóm cổ đông.</p>\n<p>Tình hình chỉ ổn định sau khi bà Lương Thị Cẩm Tú (1980), nguyên là thành viên HĐQT, được bầu giữ chức vụ Chủ tịch HĐQT Eximbank nhiệm kỳ VII (2020-2025) trong đại hội cổ đông vừa qua, thay cho ông Yasuhiro Saitoh. Bà Lương Thị Cẩm Tú nhận được sự ủng hộ tuyệt đối của toàn thể thành viên HĐQT với 7/7 phiếu bầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/eibluongcamtu-783.jpg\">\n<figcaption><em>Bà Lương Thị Cẩm Tú, chủ tịch mới của EIB. (Ảnh: EIB)</em></figcaption>\n</figure>\n<p>Eximbank chọn được người lèo lái sau khi các nhóm cổ đông lớn tại ngân hàng này tìm được tiếng nói chung và chọn bà Lương Thị Cẩm Tú là người đại diện cho quyền lợi của các bên tham gia như: nhóm NamABank, nhóm Thành Công, Bamboo Capital, nhóm cổ đông Nhật SMBC...</p>\n<p>Bà Tú được biết đến là gương mặt đại diện của NamABank, từng là Tổng giám đốc NamABank của cố doanh nhân Tư Hường. Bà vào HĐQT Eximbank tháng 4/2018 tại ĐHCĐ thường niên 2018 của nhà băng này.</p>\n<p>Bên cạnh bà Lương Thị Cẩm Tú, Eximbank có một thành viên HĐQT mới là bà Đỗ Hà Phương (SN 1984). Bà Phương là người đồng sáng lập kiêm Giám đốc điều hành Công ty TNHH VNInvest Partners. Bà Phương cũng được xem là người của nhóm NamABank. </p>\n<p>Dù vậy, những gì diễn ra gần đây cho thấy, quá trình tái cơ cấu cổ đông vẫn đang tiếp diễn và có thể còn kéo dài thêm một thời gian nữa, trong đó có liên quan đến sở hữu của cổ đông nước ngoài Sumitomo Mitsui Banking Corporation (SMBC).</p>\n<p>Hồi giữa tháng 9/2022, Eximbank cho biết ông Võ Quang Hiển không còn là thành viên HĐQT của EIB do ông Hiển không còn làm người đại diện theo ủy quyền của cổ đông SMBC. SMBC còn nắm giữ 15% cổ phần EIB.</p>\n<p>Không chỉ thay đổi về cơ cấu cổ đông, Eximbank gần đây đón nhiều thông tin quan trọng khác. </p>\n<p>Mới đây, Ngân hàng Nhà nước (NHNN) đã chấp thuận cho Eximbank tăng vốn điều lệ thêm tối đa 2.459 tỷ đồng từ nguồn lợi nhuận chưa phân phối theo Phương án tăng vốn điều lệ đã được Đại hội đồng cổ đông Eximbank thông qua tại ĐHCĐ thường niên 2022. EIB sẽ phát hành 245,9 triệu cổ phiếu để trả cổ tức theo tỷ lệ 20%. Nguồn lấy từ lợi nhuận để lại năm 2017-2021. Đây là lần đầu tiên Eximbank chia cổ tức kể từ năm 2014 đến nay. Sau khi hoàn thành chia cổ tức, vốn điều lệ của EIB dự kiến tăng lên mức 14.814 tỷ đồng.</p>\n<p>Sau khi ổn định nhân sự, Eximbank ghi nhận sự khởi sắc trong hoạt động kinh doanh. Lãi trước thuế quý II/2022 tăng gấp 3 lần cùng kỳ lên gần 1.100 tỷ đồng. Lũy kế 6 tháng đạt hơn 1.900 tỷ đồng, tăng gấp 3,4 lần.</p>\n<p>EIB nằm trong số ít cổ phiếu đi ngược thị trường hơn một tháng qua. Cổ phiếu này tăng từ mức 30.000 đồng/cp lên 37.000 đồng/cp, trước khi giảm sàn phiên ngày 30/9 vừa qua về mức 34.200 đồng/cp. Mặc dù giảm sản nhưng EIB là mã cổ phiếu ngân hàng niêm yết duy nhất tăng giá trong tháng 9, với mức tăng 12,7%.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bong-hong-giup-eximbank-don-tin-tot-sau-thap-ky-tranh-chap-quyen-luc-2059366.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/eibluongcamtu-664.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bong-hong-giup-eximbank-don-tin-tot-sau-thap-ky-tranh-chap-quyen-luc-2059366.html\">'Bóng hồng' giúp Eximbank đón tin vui sau thập kỷ tranh chấp quyền lực</a><span class=\"summary__content-desc\">Eximbank được chấp thuận tăng vốn thêm hơn 2.400 tỷ đồng sau gần thập kỷ giậm chân tại chỗ, bị bỏ lại phía sau. Ngân hàng này đón tin vui sau nhiều năm tranh chấp quyền lực, thành quả lèo lái của một \"bóng hồng\".</span></div>\n</article>\n                            </div>"}