{"url": "https://vietnamnet.vn/giu-chat-vang-hoi-mon-vo-chong-tre-loi-them-ca-cay-vang-2058577.html", "title": "Giữ chặt vàng hồi môn, vợ chồng trẻ lời thêm cả cây vàng", "abstract": "Mặc dù giảm nhưng so với 1 năm qua, giá vàng đã tăng hơn 8 triệu đồng/lượng. Nhiều vợ chồng trẻ được hồi môn bằng vàng đã có lời một khoản tiền.", "content_html": "<div>\n                                <p><strong>Lời thêm 1 lượng vàng</strong></p>\n<p>Tháng 10/2021, ảnh hưởng của dịch nên đám cưới vợ chồng chị Đỗ Thị Hương (Cầu Giấy, Hà Nội) tổ chức đơn giản trong nội bộ gia đình. Nhờ tiết kiệm chi phí tiệc cưới, đi du lịch nên bố mẹ chị Hương quyết định dồn hết thành vàng làm của hồi môn cho con. Vợ chồng chị Hương được nhà ngoại tặng 5 cây vàng, còn nhà nội cũng có 3 cây vàng cho vợ chồng trẻ. </p>\n<p>Ở thời điểm đó, gia đình chị Hương mua vàng SJC với giá 57,42 triệu đồng/lượng. Tổng số tiền nếu bán vàng được hồi môn, vợ chồng chị có khoảng trên 450 triệu đồng. </p>\n<p>Đầu năm 2022, giá vàng liên tục tăng, lên mức 74 triệu đồng/lượng nhưng vợ chồng chị không có ý định bán. Chị Hương cho hay, vàng hồi môn của bố mẹ hai bên làm của để dành nên không bán. Khi nào, vợ chồng chị có điều kiện ra ở riêng mới cần tới vàng.</p>\n<p>Nếu bán vàng ở thời điểm này, chị Hương lãi 8,3 triệu đồng/lượng. Tổng số tiền lời gần 70 triệu đồng từ 8 cây vàng. Một năm qua, vợ chồng chị đã lãi 1 cây vàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/gia-vang-hom-nay-776.jpg\">\n<figcaption>Vàng làm tài sản hồi môn (Ảnh:Chí Hùng)</figcaption>\n</figure>\n<p>Vàng là một trong những tài sản mà nhiều gia đình sử dụng để làm của hồi môn cho con cháu khi kết hôn. Một số gia đình bề thế tặng con ngày cưới hàng chục cây vàng. Mua vàng ở thời điểm giá thấp, cất giữ qua các năm, giá vàng tăng, nhiều vợ chồng có khoản tiền lên tới hàng trăm triệu đồng.</p>\n<p>Chị Thu Trang (Thanh Xuân, Hà Nội) cho hay, chị có 3 cây vàng được bố mẹ tặng từ năm 2000, lúc về nhà chồng. Tính tới nay, chị đã có lời rất lớn nhưng chị vẫn chưa có nhu cầu bán. Mỗi năm chị Trang cũng để dành tiền lương để mua thêm 1-2 chỉ vàng. “Cất giữ tài sản như vàng sẽ không lo mất giá”, chị cho hay.</p>\n<p>Trái ngược, chị Trần Thị Tâm (Long Biên, Hà Nội) lại đang rầu vì rót bán vàng hồi môn để làm ăn. Năm 2022, thấy chứng khoán đang sốt, chị Tâm liều bán 3 cây vàng hồi môn để đầu tư chung với bạn. Giá vàng đầu năm chị Tâm bán được 61 triệu đồng/lượng. Ý định của chị sẽ mua lại vàng sau khi lời từ chứng khoán.</p>\n<p>Trong khi mọi người mua chứng khoán có lời, tới khi chị đầu tư thì thị trường giảm mạnh. Tài khoản của chị Tâm gần 200 triệu đồng, giảm mất 1/3. Tới nay, sau nhiều lần điều chỉnh, chị Tâm vẫn đang lỗ gần 50 triệu đồng. </p>\n<p>“Tự nhiên bán vàng hồi môn của bố mẹ đi đầu tư, lỗ nặng chứng khoán. Mình chỉ mong chứng khoán về bờ để thoát hàng, mua vàng”, chị Tâm nói.</p>\n<p><strong>Giao dịch sôi động</strong></p>\n<p>Kết thúc phiên 10/9, <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\">giá vàng miếng 9999</a> tại SJC Hà Nội là 66,15 triệu đồng/lượng (mua vào)- 66,95 triệu đồng/lượng (bán ra). SJC TP.HCM niêm yết ở mức 66,15 triệu đồng/lượng (mua vào) và 66,97 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 66,05 triệu đồng/lượng (mua vào) và 66,9 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 66,2 triệu đồng/lượng, bán ra ở mức 66,9 triệu đồng/lượng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/bieu-do-gia-vang-777.jpg\">\n<figcaption>Biểu đồ giá vàng</figcaption>\n</figure>\n<p>Theo các đơn vị kinh doanh, vàng là một tài sản được nhiều gia đình chọn làm của hồi môn. Đang vào mùa cưới, các doanh nghiệp kỳ vọng lượng vàng bán ra tăng. Bên cạnh vàng trang sức cưới, nhiều gia đình còn tặng vàng nhẫn trơn hoặc vàng vỉ để cất giữ. Trong trung và dài hạn, vàng vẫn là tài sản được hưởng lợi từ những rủi ro ngày càng tăng xoay quanh Covid-19 và sự bất ổn kinh tế toàn cầu. </p>\n<p>Ông Nguyễn Duy Thành, Chứng khoán Pinetree, đánh giá, giai đoạn 10 năm trước, vàng nhiều biến động hơn. Nhưng bây giờ, sóng vàng ít hơn. Nguyên nhân là trước đây, khả năng tiếp cận của người có tiền vào các kênh đầu tư khó hơn bây giờ. Hiện tại, nhà đầu tư coi vàng là kênh trú ẩn, nhưng là trú ẩn ngắn hạn trước khi họ tìm ra kênh đầu tư mới.</p>\n<p>Trong khi đó, thị trường vàng thế giới đang chứng kiến hoạt động bán ròng liên tiếp của các quỹ giao dịch hoán đổi (ETF) vàng. Quỹ ETF vàng lớn nhất thế giới SPDR Gold Trust bán ròng thêm 1,5 tấn vàng, giảm mức nắm giữ về 966,6 tấn vàng. Tuần này, quỹ đã bán ròng khoảng 8,5 tấn vàng.</p>\n<p>Giám đốc bộ phận kinh doanh kim loại tại quỹ High Ridge Futures, ông David Meger, nhận định, áp lực lên giá vàng từ bài phát biểu của chủ tịch Fed trong tuần trước vẫn còn rất lớn. Vàng là loại tài sản không mang lại lợi suất, chính vì vậy vàng sẽ chịu sức ép cạnh tranh từ nhiều loại tài sản khác.</p>\n                            </div>"}