{"url": "https://vietnamnet.vn/thanh-tra-chinh-phu-soi-loat-doanh-nghiep-dau-moi-xang-dau-2-nha-may-loc-dau-2069938.html", "title": "Thanh tra Chính phủ 'soi' loạt doanh nghiệp đầu mối xăng dầu, 2 nhà máy lọc dầu", "abstract": "Ngày 13/10, Thanh tra Chính phủ ban hành quyết định thanh tra về việc chấp hành pháp luật trong công tác quản lý Nhà nước về xăng dầu.", "content_html": "<div>\n                                <p>Một trong những căn cứ được Thanh tra Chính phủ nhắc đến trong quyết định thanh tra là ý kiến chỉ đạo của Thủ tướng Chính phủ tại công điện hồi tháng 2 năm nay về việc bảo đảm cung ứng xăng cho thị trường trong nước.</p>\n<p>Đoàn thanh tra gồm 12 thành viên, do ông Dương Quốc Huy, Vụ trưởng Vụ I của Thanh tra Chính phủ làm trưởng đoàn, sẽ thực hiện thanh tra việc chấp hành chính sách, pháp luật trong công tác quản lý Nhà nước về xăng dầu.</p>\n<p>Thời kỳ thanh tra từ ngày 1/1/2017 đến ngày 30/6/2022, khi cần thiết có thể thanh tra những nội dung liên quan trước hoặc sau thời kỳ thanh tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/gia-xang-782.jpg\">\n<figcaption>Hoạt động xăng dầu thời gian qua có nhiều vấn đề cần phải xem xét. Ảnh: Thanh  Tùng</figcaption>\n</figure>\n<p>Thời hạn thanh tra của đoàn là 60 ngày làm việc thực tế tại đơn vị kể từ ngày công bố Quyết định thanh tra, trừ những ngày nghỉ theo quy định của pháp luật.</p>\n<p>Tại miền Bắc, các doanh nghiệp đầu mối nằm trong đợt thanh tra có: Tập đoàn Xăng đầu Việt Nam, Công ty cổ phần Hóa dầu Quân đội; Công ty TNHH Hải Linh; Công ty TNHH MTV - Tổng công ty Xăng dầu Quân đội; Công ty TNHH Petro Bình Minh…</p>\n<p>Miền Trung có 2 doanh nghiệp trong diện thanh tra là Công ty CP Tập đoàn Thiên Minh Đức và Công ty TNHH Thương mại và Dịch vụ tổng hợp Hòa Khánh.</p>\n<p>7 doanh nghiệp tại miền Nam, gồm: Tổng công ty Dầu Việt Nam; Công ty TNHH thương mại vận tải và du lịch Xuyên Việt Oil, Tổng công ty Thương mại xuất nhập khẩu Thanh Lễ - CTCP; Công ty cổ phần Thương mại Dầu khí Đồng Tháp; Công ty cổ phần Thương mại đầu tư dầu khí Nam Sông Hậu; Công ty TNHH Thương mại và Dịch vụ Long Hưng; Công ty cổ phần Xuất nhập khẩu xăng dầu Tín Nghĩa…</p>\n<p>Ngoài ra, đoàn cũng tiến hành thanh tra hai đơn vị sản xuất xăng dầu (PVN có cổ phần chi phối và không chi phối) là Công ty CP Lọc hóa dầu Bình Sơn (Quảng Ngãi), Công ty TNHH Lọc hóa dầu Nghi Sơn (Thanh Hóa). </p>\n<p>Cũng liên quan đến hoạt động thanh tra doanh nghiệp xăng dầu, nguồn tin của PV.VietNamNet cho biết, Bộ Công Thương vừa ra thông báo về việc thực hiện kết luận thanh tra của Bộ về thanh tra việc chấp hành pháp luật trong hoạt động hóa chất, kinh doanh khí tại Saigon Petro - một trong những đầu mối xăng dầu lớn tại miền Nam.</p>\n<p>Theo văn bản trên, kết luận của Bộ đã nêu rõ thiếu sót trong lĩnh vực kinh doanh khí, hoạt động hóa chất và đưa ra các kiến nghị đối với Saigon Petro. Do đó, Bộ Công Thương sẽ tiến hành kiểm tra kết quả thực hiện kết luận thanh tra nói trên.</p>\n<p>Saigon Petro là đơn vị trực thuộc Thành ủy TP.HCM. Đầu tháng 9, đây là một trong 5 đơn vị nhận được thông báo từ Bộ Công Thương về việc xử phạt, bao gồm cả hình thức xử phạt bổ sung là tước giấy phép, do các vi phạm liên quan trong quá trình thanh tra của cơ quan chức năng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hau-het-doanh-nghiep-kinh-doanh-xang-dau-dang-lo-2069778.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/gia-xang-1578.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hau-het-doanh-nghiep-kinh-doanh-xang-dau-dang-lo-2069778.html\">Hầu hết doanh nghiệp kinh doanh xăng dầu đang lỗ</a><span class=\"summary__content-desc\">Thông tin trên được ông Bùi Ngọc Bảo, Chủ tịch Hiệp hội Xăng dầu Việt Nam chia sẻ tại cuộc họp với Bộ Công Thương ngày 12/10.</span></div>\n</article>\n                            </div>"}