{"url": "https://vietnamnet.vn/the-chap-ca-dat-cong-vien-giap-bien-nha-trang-dia-phuong-chua-the-thu-hoi-2046316.html", "title": "Thế chấp cả đất công viên giáp biển Nha Trang, loay hoay chưa thể thu hồi", "abstract": "Chính quyền Khánh Hòa thu hồi diện tích đất công viên dọc biển TP. Nha Trang, nhưng doanh nghiệp chưa chịu bàn giao vì đã thế chấp các công trình trên đất cho ngân hàng, đang nợ gần 41 tỷ đồng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/nha-trang-146.jpg\">\n<figcaption>Dự án Công viên Phù Đổng dọc biển trên đường Trần Phú, TP Nha Trang, nhìn từ trên cao. Ảnh: Xuân Ngọc.</figcaption>\n</figure>\n<p style=\"text-align: left;\"><strong>Chủ đầu tư nợ ngân hàng gần 41 tỷ đồng</strong></p>\n<p style=\"text-align: left;\">Ngày 4/8, Sở Tài nguyên và Môi trường (Sở TN&amp;MT) Khánh Hòa cho biết vừa có văn bản gửi UBND tỉnh về nội dung kiến nghị của Ngân hàng TMCP An Bình - Chi nhánh Khánh Hòa (ABBank Khánh Hòa) liên quan đến việc thu hồi diện tích đất tại dự án Công viên Phù Đổng, trên đường Trần Phú, giáp biển TP. Nha Trang.</p>\n<p style=\"text-align: left;\">Động thái này diễn ra sau khi UBND tỉnh có văn bản thu hồi hơn 21.720 m2 đất bờ biển tại dự án Công viên Phù Đổng, do Công ty TNHH Invest Park Nha Trang làm chủ đầu tư. Tỉnh giao UBND TP. Nha Trang tổ chức tiếp nhận, làm việc với doanh nghiệp để ấn định thời gian giao mặt bằng. <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Trường hợp doanh nghiệp không thực hiện, chính quyền thành phố sẽ lên kế hoạch cưỡng chế thu hồi theo quy định, phải báo cáo kết quả thực hiện cho UBND tỉnh trước 20/7.</span></p>\n<p style=\"text-align: left;\"><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Trong quá trình thực hiện, các cơ quan chức năng tỉnh Khánh Hòa nhận được văn bản của Ngân hàng TMCP An Bình - Chi nhánh Khánh Hòa với đề nghị tỉnh xem xét lại việc thu hồi dự án trên để bàn giao cho thành phố quản lý phần diện tích đất công cộng tại công viên Phù Đổng.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/cong-vien-147.jpg\">\n<figcaption>Công trình hồ bơi tại công viên bên trong dự án bỏ hoang, xuống cấp. Ảnh: Xuân Ngọc.</figcaption>\n</figure>\n<p style=\"text-align: left;\">Lý do được ngân hàng đưa ra vì Công ty TNHH Invest Park Nha Trang đã thế chấp các công trình xây dựng trên đất, gồm những hạng mục thuộc dự án Công viên Phù Đổng là công viên, xây xanh, lối đi bộ…, làm “tài sản đảm bảo”. Ngân hàng ABBank Khánh Hòa đã nhận thế chấp, cho vay vốn. Chủ đầu tư đang còn nợ ngân hàng gần 41 tỷ đồng, tính đến ngày 1/7.</p>\n<p style=\"text-align: left;\">Phía ngân hàng cũng cho rằng, nếu doanh nghiệp trên phải chuyển giao phần đất công cộng, không được bồi hoàn chi phí đầu tư, xây dựng thì sẽ làm giảm giá trị tài sản mà công ty đang thế chấp tại ngân hàng, ảnh hưởng tới khả năng trả nợ. Vì vậy, ngân hàng ABBank Khánh Hòa mong tỉnh hỗ trợ trong công tác quản lý khoản vay.</p>\n<p style=\"text-align: left;\"><b>Công viên của nhà nước, không được phép thế chấp</b></p>\n<p style=\"text-align: left;\">Trong văn bản báo cáo tỉnh, Sở TN&amp;MT cho biết, hồi tháng 2, Sở Tài chính đã có thông báo về việc Công ty TNHH Invest Park Nha Trang phải bàn giao cho TP. Nha Trang quản lý phần diện tích đất công cộng tại Công viên Phù Đổng và không được bồi hoàn các tài sản, công trình xây dựng trên đất. Từ đó, việc giải quyết kiến nghị của ABBank Khánh Hòa và Công ty TNHH Invest Park Nha Trang thuộc thẩm quyền của Sở Tài chính.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/congvienbobiennhatrang-xuanngoc-a5-699.jpg\">\n<figcaption>Bàn ghế trong dự án được xếp chất đống, bám bụi, hư hỏng. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p style=\"text-align: left;\">Trao đổi với PV. VietNamNet về kiến nghị của của ABBank Khánh Hòa, lãnh đạo Sở Tài chính Khánh Hòa giải thích, quyết định thu hồi dự án, cũng như không bồi thường tài sản trên đất, là đúng quy định. Điều này dựa vào thông báo chấp thuận chủ trương đầu tư mà Khánh Hòa cấp cho doanh nghiệp, trong đó có nội dung sau khi xây dựng xong, nhà đầu tư phải chuyển giao hạ tầng cho địa phương quản lý.</p>\n<p style=\"text-align: left;\"> “Còn về việc ngân hàng nhận thế chấp tài sản Công viên Phù Đổng là sai. Bởi, tài sản này không phải của doanh nghiệp, khi đầu tư xong doanh nghiệp đã giao cho nhà nước, chỉ giữ lại một số hạng mục công trình được phép kinh doanh”, lãnh đạo Sở Tài chính nói.</p>\n<p style=\"text-align: left;\">Liên quan vấn đề trên, UBND tỉnh Khánh Hòa cũng có văn bản chỉ đạo, giao Sở Tài nguyên và môi trường chủ trì, phối hợp các sở, ngành xem xét, giải quyết theo đúng quy định pháp luật nội dung kiến nghị kể trên của ABBank Khánh Hòa.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/congvienbiennhatrang-xuanngoc-a3-700.jpg\">\n<figcaption>Hồ nước trong diện tích công viên nhếch nhác, xung quanh cây cố xơ xác do không được chăm sóc. Ảnh: <em>Xuân Ngọc</em></figcaption>\n</figure>\n<p style=\"text-align: left;\">Dự án Công viên Phù Đổng được tỉnh Khánh Hòa giao cho Công ty TNHH Invest Park Nha Trang có diện tích gần 24.600 m2. Trong đó, hơn 21.720 m2 không thu tiền sử dụng đất để chủ đầu tư xây công viên cây xanh, nhà vệ sinh công cộng. Phần còn lại, doanh nghiệp được thuê, trả tiền từng năm để làm nhà hàng, hồ bơi phục vụ kinh doanh du lịch. Thời hạn thuê đến năm 2042.</p>\n<p style=\"text-align: left;\">Chủ đầu tư sẽ thực hiện các hạng mục nhà hàng, hồ bơi để phục vụ khách. Đến nay, phần công viên chưa được doanh nghiệp hoàn thiện như thiết kế, các hạng mục thuộc công viên chưa bàn giao cho TP. Nha Trang quản lý. Đơn vị trên cũng không tổ chức kinh doanh, xung quanh có rào vây che khuất tầm nhìn ra biển. Công trình nằm ngổn ngang, không bảo vệ trông coi, một số hạng mục để lâu ngày, nay đã xuống cấp, hư hại.</p>\n<p style=\"text-align: left;\">Ngoài dự án Công viên Phù Đổng, hồi cuối tháng 6, UBND tỉnh Khánh Hoà cũng yêu cầu chủ đầu tư khu nghỉ dưỡng Ana Mandara 28.000 m2 đất dọc bãi Dương, đường Trần Phú, để địa phương xây các công trình tiện ích công cộng. Đây là một trong những chủ trương chỉnh trang bãi biển dọc đường Trần Phú được tỉnh Khánh Hòa đưa ra nhằm thu hồi các công trình chắn tầm nhìn, chắn đường xuống biển của người dân, trả lại không gian cho cộng đồng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-gia-kich-san-mat-bang-cho-thue-o-pho-tay-nha-trang-van-e-khach-2041809.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/pho-nha-trang-194.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-gia-kich-san-mat-bang-cho-thue-o-pho-tay-nha-trang-van-e-khach-2041809.html\">Giảm giá 'kịch sàn', mặt bằng cho thuê ở phố Tây Nha Trang vẫn ế khách</a><span class=\"summary__content-desc\">Nhiều mặt bằng tại trung tâm phố Tây Nha Trang (tỉnh Khánh Hòa) dù cho thuê với giá chỉ bằng một nửa so với thời điểm trước dịch nhưng vẫn khó tìm được khách hàng.</span></div>\n</summary>\n                            </div>"}