{"url": "https://vietnamnet.vn/bat-ngo-gia-nho-nhap-khau-re-nhu-khoai-2048969.html", "title": "Bất ngờ giá nho nhập khẩu rẻ như khoai", "abstract": "Các loại nho nhập khẩu bán trên thị trường hiện nay nhiều không đếm xuể. Nhưng nếu ra chợ đầu mối hay tham gia các hội bán buôn online, nhiều người sẽ giật mình về mức giá của loại trái cây ngoại này.", "content_html": "<div>\n                                <p>Theo thống kê, 7 tháng đầu năm nay, Việt Nam đã chi gần 1,1 tỷ USD để nhập khẩu các loại rau quả trái cây. Trên thị trường, trái cây ngoại được bày bán la liệt. Trong đó, chỉ riêng nho đã có đến mấy chục loại với đủ các xuất xứ khác nhau.</p>\n<p>Ví như nho sữa - loại trái cây đang làm mưa làm gió khắp mạng xã hội, tràn ra chợ truyền thống, thậm chí xuất hiện cả trên các xe hàng rong bán ở vỉa hè Hà Nội. Song, giá của loại nho quả to khủng, có màu xanh căng bóng, ăn ngọt thơm vị sữa lại phụ thuộc vào xuất xứ. </p>\n<p>Theo đó, nếu mua nho sữa Nhật giá lên tới tiền triệu mỗi chùm, nho sữa Hàn giá 600.000-800.000 đồng/kg, nho sữa Đài Loan giá bình dân hơn, rẻ nhất là hàng xuất xứ từ Vân Nam (Trung Quốc) chỉ khoảng 120.000-180.000 đồng/kg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nho-trung-quoc-5-967.jpg\">\n<figcaption>Các loại nho nhập khẩu xuất hiện la liệt sạp chợ ở Hà Nội (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Tương tự, các loại nho đỏ, nho xanh, nho kẹo,... giá cũng dao động từ vài chục nghìn cho đến vài trăm nghìn đồng mỗi kg. Người tiêu dùng có thể mua theo cân, theo set, thùng hay mua cả rành về ăn.</p>\n<p>Chị Hoàng Thị Minh Châu ở Bạch Mai (Hai Bà Trưng, Hà Nội) thừa nhận, không chỉ có nhiều loại nho để lựa chọn, giá của loại quả nhập khẩu này trên thị trường hiện nay còn tương đối rẻ. </p>\n<p>Cách đây 2 ngày chị đặt mua một thùng nho đỏ crimsons xuất xứ Trung Quốc giá chỉ 80.000 đồng/kg mà ăn quả giòn, ngọt lịm. Còn ra chợ mua lẻ, loại nho đỏ quả tròn to có hạt giá chỉ 60.000 đồng/kg.</p>\n<p>“Trẻ con thường thích ăn nho, giá cũng phải chăng lại có thể chọn lựa nhiều loại khác nhau nên tôi thường xuyên mua”, chị nói.</p>\n<p>Trên “chợ mạng”, nho là loại trái cây nhập khẩu vô cùng đắt khách. Có hệ thống cửa hàng chỉ rao bán trong nửa ngày đã tiêu thụ tới vài trăm thùng nho. </p>\n<p>Chị Nguyễn Mai Nhi - đầu mối bán trái cây online ở Cầu Giấy (Hà Nội) c- ho biết, nho thường về theo chuyến, không phải ngày nào cũng có. Có chuyến chị về nho kẹo, có chuyến về nho đỏ. Song chuyến nào cũng trên dưới 1.000 thùng mà chị chỉ bán trong 2-3 ngày là hết hàng.</p>\n<p>Tại Chợ đầu mối phía Nam (Hoàng Mai, Hà Nội) khu vực buôn bán trái cây, các loại nho cũng xuất hiện tràn ngập, từ nho sữa, nho xanh, nho đỏ đến nho kẹo đều được đổ buôn với số lượng lớn. Mối sỉ có thể mua từ một rành hoặc thùng trở lên, tuy nhiên lấy số lượng càng lớn thì giá càng rẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nho-trung-quoc-4-971.jpg\">\n<figcaption>Nho nhập khẩu phủ sóng chợ đầu mối Hà Nội (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Đáng nói, một số loại nho được bỏ sỉ với mức giá rẻ giật mình. Cụ thể, loại nho kẹo quả to bằng đầu ngón tay, ăn ngọt, chùm to chi chít quả được rao bán với giá 140.000 đồng/rành trọng lượng 5kg, nếu lấy nhiều giá giảm còn 125.000 đồng/rành. Tính ra, loại nho này chỉ 25.000-28.000 đồng/kg, tuỳ số lượng.</p>\n<p>Hay như loại nho đỏ Vip có quả to tròn, vỏ bên ngoài được bao phủ bởi lớp phấn trắng, một chùm có thể nặng tới 1-1,5kg giá cũng chỉ dao động từ 30.000-35.000 đồng/kg. Trong khi đó, nho đỏ crimsons có mức giá đổ buôn từ 40.000-45.000 đồng/kg, hàng đóng theo rành 5kg.</p>\n<p>Nho sữa loại Vip thùng nho có trọng lượng 3,8kg ruột (trừ bì, chỉ tính nho) cũng chỉ có giá 350.000 đồng/thùng, tức chỉ 92.000 đồng/kg. Loại nho xanh quả dài thùng 7kg cả bì có giá 260.000 đồng/thùng, khách lấy trên 20 thùng giá giảm còn 250.000 đồng/thùng…</p>\n<p>Do có giá rẻ nên tại chợ đầu mối này, khi rao bán nhiều dân buôn còn quảng cáo “nho nhập khẩu nhưng giá rẻ như khoai lang”.</p>\n<p>Anh Nguyễn Gia Bảo - đầu mối bỏ sỉ nho ở Lào Cai - tiết lộ, hầu hết các loại nho giá rẻ trên thị trường hiện nay đều là hàng nhập khẩu từ Trung Quốc. Loại quả này bán rất chạy nên từ Lào Cai anh gửi hàng đi khắp các tỉnh. </p>\n<p>“Tôi chuyên bán các loại <a href=\"https://vietnamnet.vn/nho-trung-quoc-tag14300246995488181216.html\" target=\"_blank\">nho Trung Quốc</a>. Mùa này đếm sơ qua cũng có tới 5-6 loại nho thường xuyên được tôi nhập về theo xe container. Hàng về đến Lào Cai được cho nhập kho rồi chia đơn chuyển đi cho khách các tỉnh”, anh nói.</p>\n<p>Riêng Hà Nội, anh Bảo thường cho xe tải đánh theo chuyến. Mỗi chuyến như vậy khối lượng lên tới đầu tấn, bởi khách ở Hà Nội “ăn hàng” này nhiều nhất.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nho-ruby-roman-re-giat-minh-chi-350-nghin-chum-ban-tran-khap-noi-2041279.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/nho-ruby-roman-3-1180.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nho-ruby-roman-re-giat-minh-chi-350-nghin-chum-ban-tran-khap-noi-2041279.html\">Nho Ruby Roman rẻ giật mình, chỉ 350 nghìn/chùm bán khắp nơi</a><span class=\"summary__content-desc\">Nho Ruby Roman nổi tiếng của Nhật Bản bởi giá đắt đỏ nhất thế giới, một chùm có thể lên tới 250 triệu đồng. Nay loại nho này xuất hiện tràn ngập thị trường, giá chỉ 350.000 đồng/chùm khiến nhiều người giật mình.</span></div>\n</summary>\n                            </div>"}