{"url": "https://vietnamnet.vn/ma-tran-kiem-tien-trong-thi-truong-xang-dau-2057752.html", "title": "Ma trận kiếm tiền trong thị trường xăng, dầu", "abstract": "Trong các cuộc trao đổi với PV Tiền Phong, đại diện nhiều doanh nghiệp (DN) đầu mối cũng như người trong ngành đều khẳng định: Cần làm rõ việc cấp phép hoạt động của các DN xăng dầu đầu mối, các thương nhân phân phối...", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Thị trường xăng dầu được đánh giá là \"màu mỡ\" nên không ít DN dốc tiền đầu tư, tìm mọi cách để xin được giấy phép tham gia kinh doanh xăng dầu từ làm đầu mối nhập khẩu cho đến tổng đại lý, thương nhân phân phối, cửa hàng bán lẻ...</p>\n<p style=\"text-align: justify;\">Cùng với việc bùng nổ các DN đầu mối (đặc biệt là từ năm 2019 đến 2021), các vụ làm giả xăng dầu, buôn lậu xăng dầu với quy mô lớn bị các cơ quan chức năng phát hiện cũng đặt ra câu hỏi về những \"góc khuất\" trong cấp phép kinh doanh xăng dầu.</p>\n<table class=\"picture\" style=\"text-align: justify;\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/ma-tran-kiem-tien-trong-thi-truong-xang-dau-ff85fa8e7a524de188fe6927442bc0a1.jpeg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/ma-tran-kiem-tien-trong-thi-truong-xang-dau-ff85fa8e7a524de188fe6927442bc0a1.jpeg\" alt=\"Ma trận kiếm tiền trong thị trường xăng, dầu ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Lực lượng quản lý thị trường làm việc với chủ cây xăng ở Cà Mau</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Một thực tế khó hiểu là nhiều DN dầu mối bị đánh giá không thể sinh ra đủ lợi nhuận để duy trì hoạt động nhưng họ vẫn \"sống khoẻ\", liên tục mở rộng kinh doanh với doanh thu hằng năm lên tới hàng chục tỷ đồng...</p>\n<p style=\"text-align: justify;\">Chia sẻ với PV Tiền Phong, đại diện một số DN xăng dầu đầu mối lớn và chuyên gia trong ngành cho rằng, họ cũng không hiểu được ma trận kinh doanh của các DN tư nhân, đặc biệt là các DN được cấp phép từ cuối năm 2018 đến nay.</p>\n<p style=\"text-align: justify;\">Theo tiết lộ của các DN, họ có rất nhiều hình thức kiếm được tiền. Trong đó phổ biến nhất là việc DN đã “chạy” để có giấy phép kinh doanh, cho các DN đầu mối, thương nhân phân phối hay đại lý chưa đủ điều kiện cấp phép thuê lại kho, bồn chứa để đáp ứng các điều kiện về kinh doanh.</p>\n<p style=\"text-align: justify;\">Cùng với đó, có việc DN ký hợp đồng mua bán xăng dầu số lượng lớn để vay vốn ngân hàng rồi tận dụng lấy vốn đầu tư sang lĩnh vực khác. Còn với những DN đi theo con đường làm xăng giả, tham gia các đường buôn lậu thì lợi nhuận hằng năm của họ lên tới nghìn tỷ là hết sức bình thường.</p>\n<p style=\"text-align: justify;\">Một báo cáo mới đây của Bộ Công Thương cũng cho thấy, năm 2020 có tới 15 DN đầu mối có tổng lượng phân giao nhập khẩu chỉ khoảng 500.000 m3/tấn và có 8 DN mức nhập khẩu và tổng nguồn không đạt lượng nhập khẩu và tổng nguồn đã được cơ quan quản lý giao.</p>\n<div class=\"notebox nleft cms-note\" align=\"left\">\n<p>Theo một chuyên gia ngành xăng dầu, trong số 7 DN đầu mối vừa bị tước giấy phép, có tới 5 DN đang không có website. Riêng Công ty Cổ phần nhiên liệu Phúc Lâm còn từng bị tước giấy phép kinh doanh do liên quan đến đường dây làm xăng dầu giả 2,7 triệu lít bị triệt phá năm 2021.</p>\n<p>“Giờ sau thanh tra chuyên ngành, DN này lại bị thu hồi giấy phép. Vì sao Bộ Công Thương không tước giấy phép vĩnh viễn với các DN đã có vi phạm lặp đi lặp lại này? Phải chăng có sự bao che”, vị này đặt câu hỏi.</p>\n</div>\n<p style=\"text-align: justify;\">“Với một DN đầu mối sở hữu 10 cửa hàng và 40 đại lý để đủ điều kiện để được cấp phép kinh doanh xăng dầu, họ phải nhập tối thiểu hơn 25.000m3/tấn/năm mới đủ nguồn thu để hoạt động. Năm 2019, 2020, nhiều đơn vị nhập rất ít xăng dầu. Vậy không hiểu họ sống bằng gì?”, một chuyên gia trong ngành đặt câu hỏi.</p>\n<p style=\"text-align: justify;\"><strong>Nhiều DN đang \"lọt lưới\"?</strong></p>\n<p style=\"text-align: justify;\">Chia sẻ với PV Tiền Phong, đại diện một số DN đầu mối cho rằng, đến giờ mới mạnh tay xử lý các vi phạm là quá muộn.</p>\n<p style=\"text-align: justify;\">Nhiều DN bị phát hiện có hàng loạt sai phạm, bị điểm tên trong nhiều báo cáo của Bộ Công Thương cũng như dính dáng đến hoạt động buôn lậu xăng dầu mà vẫn không bị rút giấy phép vĩnh viễn. Ngay như trong số 5 DN đầu mối bị Bộ Công Thương thông báo tước giấy phép mới nhất (Công ty Cổ phần Thương mại dầu khí Đồng Tháp, Công ty Cổ phần Xuất nhập khẩu xăng dầu Tín Nghĩa, Công ty TNHH MTV Dầu khí TPHCM, Công ty TNHH Xăng dầu Hùng Hậu và Công ty Cổ phần Dầu khí Đông Phương) đều là những DN có nhiều vi phạm.</p>\n<p style=\"text-align: justify;\">Điển hình như trường hợp của Công ty TNHH MTV Dầu khí TPHCM (Saigon Petro) trong năm 2021 từng bị đoàn thanh tra của Bộ Công Thương kết luận: “Không đáp ứng điều kiện về hệ thống phân phối xăng dầu theo quy định”.</p>\n<p style=\"text-align: justify;\">Cụ thể, theo quy định tại khoản 5, Điều 7 Nghị định 83 về kinh doanh xăng dầu, DN đầu mối phải có 10 cửa hàng bán lẻ thuộc sở hữu hoặc đồng sở hữu...</p>\n<p style=\"text-align: justify;\">Tuy nhiên, tại thời điểm kiểm tra, Saigon Petro chỉ có 10 cửa hàng, 73 thương nhân nhận quyền bán lẻ, 47 thương nhân phân phối; không có tổng đại lý và đại lý nào. Không hiểu vì sao các vi phạm này sau đó đều được \"bỏ qua\".</p>\n<p style=\"text-align: justify;\">Công ty TNHH Xăng dầu Hùng Hậu đã bị chỉ đích danh là không có lượng nhập khẩu như hạn mức đăng ký và phân giao nhưng không hề bị xử lý hoặc thu hồi giấy phép.</p>\n<p style=\"text-align: justify;\"><strong>Doanh thu nghìn tỷ nhưng không có website?</strong></p>\n<p style=\"text-align: justify;\">Một chuyên gia ngành xăng dầu cho biết, chiếu theo Nghị định 83 và Nghị định 95, có rất nhiều DN xăng dầu đầu mối đang vi phạm rất nhiều quy định và điều kiện về kinh doanh nhưng chưa bị xử phạt.</p>\n<p style=\"text-align: justify;\">Theo quy định tại Điều 39 Nghị định 95, DN đầu mối có trách nhiệm công bố trên trang tin điện tử của DN hoặc trên phương tiện thông tin đại chúng về giá bán lẻ hiện hành, số trích lập, số sử dụng và số dư Quỹ Bình ổn giá xăng dầu hằng tháng và trước mỗi lần điều chỉnh giá trong nước. Các DN cũng phải công bố báo cáo tài chính trong năm tài chính khi đã được kiểm toán.</p>\n<p style=\"text-align: justify;\">Tuy nhiên, đến nay, hàng loạt DN bỏ qua việc thực hiện quy định này khi không có website để thông tin về kinh doanh xăng dầu như: Công ty TNHH vận tải thủy bộ Hải Hà; Công ty Cổ phần xăng dầu và dịch vụ hàng hải STS; Công ty TNHH sản xuất thương mại Hưng Phát; Công ty Cổ phần nhiên liệu Phúc Lâm; Công ty CP Phúc Lộc Ninh…</p>\n<p style=\"text-align: justify;\">Một chuyên gia ngành xăng dầu đề nghị không nêu tên cho rằng, việc DN xăng dầu doanh thu cả nghìn tỷ mà nhiều năm không đáp ứng yêu cầu tối thiểu về kinh doanh là phải có website (để công bố giá bán định kỳ để tổng đại lý, thương nhân phân phối, đại lý trong hệ thống và người dân, DN bên ngoài cũng nắm được giá và giám sát) mà không bị xử lý là rất bất thường.</p>\n<p style=\"text-align: justify;\">(Theo Tiền Phong)</p>\n                            </div>"}