{"url": "https://vietnamnet.vn/thuy-dien-song-tranh-hoan-thanh-som-ke-hoach-san-luong-dien-nam-2022-2071695.html", "title": "Thủy điện Sông Tranh hoàn thành sớm kế hoạch sản lượng điện năm 2022", "abstract": "Đến ngày 17/10/2022, công ty Thuỷ điện Sông Tranh công bố sản xuất được 612 triệu KWh điện, hoàn thành kế hoạch sản lượng do EVNGENCO1 giao năm 2022 trước 76 ngày.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/a11111111111111111-966.jpg\">\n<figcaption>Ca trực vận hành tại Nhà máy thủy điện Sông Tranh 2</figcaption>\n</figure>\n<p>Theo báo cáo của công ty Thuỷ điện Sông Tranh, năm 2022 tình hình thủy văn hồ chứa của công ty này khá thuận lợi, lưu lượng về hồ trung bình 09 tháng đầu năm là 93,8 m3/s với tần suất 11%, đạt 237% so với trung bình nhiều năm và bằng 180% so với cùng kỳ năm trước. </p>\n<p>Cùng với đó là nỗ lực của tập thể cán bộ công ty, trong đó Phân xưởng Vận hành đã thực hiện nghiêm quy trình vận hành, đảm bảo khai thác các tổ máy an toàn, liên tục, đạt hiệu suất cao, thực hiện linh hoạt kế hoạch huy động của Trung tâm điều độ Hệ thống điện Quốc gia, phối hợp linh hoạt và hiệu quả với các bộ phận khác nhằm đảm bảo cung ứng đầy đủ vật tư, thiết bị…, giúp rút ngắn thời gian dừng máy, đặc biệt là trong các đợt tiểu tu các tổ máy và thay thế hệ thống kích từ tổ máy H1. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/anh222222222-967.jpg\">\n<figcaption>Sửa chữa thí nghiệm hệ thống rơle bảo vệ</figcaption>\n</figure>\n<p>Bên cạnh chỉ tiêu về sản lượng điện thì các chỉ tiêu kinh tế kỹ thuật khác như: tỷ lệ điện tự dùng, hệ số khả dụng, tỷ lệ dừng máy sự cố, tỷ lệ dừng máy bảo dưỡng của Thuỷ điện Sông Tranh đến thời điểm hiện tại đều đạt và dự kiến vượt kế hoạch EVNGENCO1 giao; góp phần quan trọng vào việc phát triển kinh tế - xã hội của địa phương - tỉnh Quảng Nam và cung cấp điện cho hệ thống lưới điện quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/a3333333333333333-968.jpg\">\n<figcaption>Vật tư, thiết bị sẵn sàng để kịp thời xử lý khiếm khuyết</figcaption>\n</figure>\n<p>Ngoài ra, để chuẩn bị tốt nhất kế hoạch sản xuất kinh doanh cho năm 2022, ngay từ các tháng cuối năm 2021, công ty đã triển khai đến các phòng, phân xưởng theo chức năng nhiệm vụ thực hiện xây dựng kế hoạch năm 2022, tập trung triển khai đồng bộ các chỉ tiêu nhiệm vụ kế hoạch năm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/a44444444444444-969.jpg\">\n<figcaption>Công ty triển khai kế hoạch năm 2022</figcaption>\n</figure>\n<p>Đại diện công ty Thuỷ Điện Sông Tranh cho biết, để chuẩn bị tốt nhất nguồn nhân lực phục vụ công tác vận hành điều tiết hồ chứa trong mùa lũ năm 2022 đảm bảo an toàn, công ty đã tổ chức lớp tập huấn công tác vận hành điều tiết hồ chứa thuỷ điện Sông Tranh 2 cho CBCNV trực tiếp tham gia vận hành hồ, với sự tham gia của gần 30 CBCNV là các trưởng ca vận hành, trực chính điện, trực đập tràn và các thành viên đội xung kích phòng chống thiên tai và tìm kiếm cứu nạn của công ty, nhằm thực hiện tốt công tác vận hành điều tiết hồ chứa thuỷ điện Sông Tranh 2 các tháng còn lại mùa lũ năm 2022.</p>\n<p>Dự kiến đến ngày 31/12/2022, công ty Thuỷ Điện Sông Tranh cho sẽ sản xuất điện được 792 triệu kWh, vượt 29% kế hoạch EVN giao. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/a55555555555555-970.jpg\">\n<figcaption>Tập huấn về công tác điều tiết vận hành hồ chứa</figcaption>\n</figure>\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}