{"url": "https://vietnamnet.vn/tham-vong-tro-thanh-macau-dong-nam-a-cua-campuchia-2054212.html", "title": "Tham vọng trở thành 'Macau Đông Nam Á' của Campuchia", "abstract": "Tham vọng trở thành kinh đô sòng bạc đã làm “thay da đổi thịt” thành phố Sihanoukville ở Campuchia, song cũng mang lại nhiều hệ lụy xấu cho đời sống của người dân địa phương này.", "content_html": "<div>\n                                <p>Bắt đầu từ năm 2019, Campuchia đã được dự báo sẽ chứng kiến một đợt bùng nổ casino, với khoảng 163 giấy phép mở sòng bạc mới được phê duyệt.</p>\n<p>Theo bà Sophal Ear - giáo sư tại Đại học Occidental, số lượng sòng bạc được cấp phép hoạt động ở Campuchia đã vượt qua thủ phủ casino Las Vegas của Mỹ và thậm chí còn nhiều hơn cả Macau - điểm đến cờ bạc số 1 thế giới.</p>\n<p>Được biết, số lượng casino được cấp phép ở Campuchia đã tăng từ 57 lên 150 trong giai đoạn 2014 - 2019, với tâm điểm là thành phố biển Sihanoukville.</p>\n<p>Với tham vọng biến Sihanoukville thành một “thánh địa” cờ bạc, Campuchia hy vọng sẽ cạnh tranh được với các trung tâm casino khác của châu Á như Macau hay Singapore, bất chấp nhiều luồng ý kiến quan ngại về những hệ lụy kéo theo.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tham-vong-tro-thanh-macau-dong-nam-a-cua-campuchia-af2cf9ca9c384e4c83a16834a8487588.png\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tham-vong-tro-thanh-macau-dong-nam-a-cua-campuchia-af2cf9ca9c384e4c83a16834a8487588.png\" title=\"casino Campuchia ảnh 1\" alt=\"casino Campuchia anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Campuchia tham vọng biến Sihanoukville đã trở thành \"thánh địa\" cờ bạc. Ảnh: <em>AFP</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Cơn sốt sòng bạc</h3>\n<p>Trên thực tế, kinh doanh sòng bạc và các casino nước ngoài không phải vấn đề mới nổi ở Campuchia. Du khách nước ngoài đã xuất hiện ở các sòng bạc được người Trung Quốc mở ra ở Phnom Penh từ thế kỷ XVI.</p>\n<p>Tuy nhiên, ngành công nghiệp này chỉ thực sự bùng nổ kể từ năm 2017, khi hàng loạt doanh nhân Trung Quốc đua nhau đổ tới Sihanoukville để mở sòng bạc.</p>\n<p>Nguyên nhân chính là kinh doanh cờ bạc từ lâu đã bị cấm tại Trung Quốc đại lục, chỉ duy nhất Macau mới có luật đặc biệt cho phép xây dựng sòng bạc quy mô lớn. Chính vì vậy, Campuchia, cụ thể hơn là Sihanoukville đã trở thành địa điểm thứ 2 mà giới nhà giàu tại Trung Quốc nhắm vào.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tham-vong-tro-thanh-macau-dong-nam-a-cua-campuchia-9594d441cff043d6be78db0ac1ef043b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tham-vong-tro-thanh-macau-dong-nam-a-cua-campuchia-9594d441cff043d6be78db0ac1ef043b.jpg\" title=\"casino Campuchia ảnh 2\" alt=\"casino Campuchia anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Một dự án sòng bài kết hợp căn hộ cao cấp ở Sihanoukville của chủ đầu tư Trung Quốc. Ảnh: <em>CNN</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Theo <em>Phnom Penh Post</em>, Sihanoukville đã từng là khu vực ven biển thanh bình và là điểm đến đẹp đối với các du khách phương Tây. Tuy nhiên, trong giai đoạn bùng nổ casino, thành phố này đã biến thành một công trường xây dựng khổng lồ với gần 100 sòng bạc, và hầu hết trong số đó đều có chủ là người Trung Quốc.</p>\n<p>Bà Astrid Noren-Nilsson, chuyên gia về Đông Nam Á công tác tại Đại học Lund (Thụy Điển), còn cho biết: “Khoảng 90% cơ sở kinh doanh ở Sihanoukville, bao gồm sòng bạc và những dịch vụ kèm theo như khách sạn, nhà hàng, trung tâm giải trí… hiện tại đều do người Trung Quốc sở hữu\".</p>\n<h3>Pháp luật cởi mở</h3>\n<p>Bên cạnh địa điểm đẹp, một trong những nguyên nhân khác khiến giới tài phiệt Trung Quốc nhắm vào Sihanoukville là vì luật pháp Campuchia rất dễ dàng với ngành kinh doanh sòng bạc.</p>\n<p>Tại quốc gia này, chỉ cần đảm bảo có đủ <abbr class=\"rate-usd\">40.000 USD</abbr>/năm là được thông qua giấy phép mở một casino.</p>\n<p>“Chủ đầu tư chỉ cần chứng minh mình có bất động sản trong nước và trả một khoản phí cho Bộ Tài chính để nhận được giấy phép\", ông Ben Lee - giám đốc một công ty tư vấn dịch vụ casino - chia sẻ.</p>\n<p>Ngoài ra, thuế suất tiêu thụ đặc biệt áp dụng cho lĩnh vực cờ bạc tại Campuchia cũng chỉ ở mức 7%, thấp hơn nhiều so với các nơi khác trong khu vực như 39,5% tại Macau hay 15% tại Singapore. Hơn nữa, các công ty điều hành casino ở đây cũng không cần phải kiểm tra danh tính hay làm rõ nguồn gốc tiền của khách đến chơi.</p>\n<p>Những ưu đãi đặc biệt này đã thu hút nhiều tay chơi nhỏ lẻ và cả những nhà đầu tư lớn đến tham gia. Nhờ đó, chính phủ Campuchia đã thu được khoảng <abbr class=\"rate-usd\">70 triệu USD</abbr> từ ngành công nghiệp sòng bạc trong năm 2019, tăng từ mức <abbr class=\"rate-usd\">46 triệu USD</abbr> so với năm trước đó, tạo điều cho việc phát triển các lĩnh vực khác của nước này như giáo dục, kinh tế và thu hút khách du lịch.</p>\n<h3>Những hệ lụy đi kèm</h3>\n<p>Tuy nhiên, đối với người dân tại Sihanoukville, ngành công nghiệp sòng bạc này lại gây ra quá nhiều hệ lụy.</p>\n<p>Cụ thể hơn, Sihanoukville ban đầu đồng ý phát triển các sòng bạc với mục đích tạo nên môi trường kinh doanh du lịch và điều kiện sống tốt hơn cho người dân bản địa. Tuy nhiên, khi kinh doanh casino phát triển, đa số du khách đến đây là người Trung Quốc và đều thích sử dụng dịch vụ của chủ đầu tư nước họ hơn là các dịch vụ địa phương.</p>\n<p>Thậm chí, một số người còn đặt tour trọn gói, trả tiền toàn bộ tại Trung Quốc chứ không hề tiêu một đồng nào ở Campuchia. Họ được đưa thẳng từ sân bay tới casino và ở đó cả tuần đánh bạc rồi bay về Trung Quốc.</p>\n<p>Cũng bởi vậy mà nhiều hộ dân ở Sihanoukeville vốn sống dựa vào ngành du lịch truyền thống không thể trụ lại nữa. Thu nhập giảm mạnh buộc họ phải đến các công trường xây dựng và làm những công việc nặng nhọc, nguy hiểm. Họ không có đồ bảo hộ lao động, phải đi giày thể thao và quấn áo hoặc vải quanh miệng để che bụi.</p>\n<p>Tình hình còn tệ hơn nữa khi nhiều nhà đầu tư Trung Quốc mở casino ở khiến cho người dân địa phương bị thu hồi đất, mất cửa mất nhà. Họ phải ngủ ngay tại lán trại trên công trường mặc cho những rủi ro luôn rình rập.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tham-vong-tro-thanh-macau-dong-nam-a-cua-campuchia-a52f25df953140928ea1f3012b5e1297.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tham-vong-tro-thanh-macau-dong-nam-a-cua-campuchia-a52f25df953140928ea1f3012b5e1297.jpeg\" title=\"casino Campuchia ảnh 3\" alt=\"casino Campuchia anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Công nhân người bản địa làm việc tại một công trường xây dựng ở Sihanoukville. Ảnh: <em>Nikkei Asia.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Làm việc ở công trường nguy hiểm đã đành, làm việc cho các casino cũng vất vả không kém khi các casino thường sẽ phân biệt giữa người lao động Campuchia và người lao động Trung Quốc.</p>\n<p>Theo nhà nghiên cứu lao động Ivan Franceschini, nhân viên casino người Trung Quốc thường có thu nhập trung bình cao hơn 4,5 lần so với các đồng nghiệp người Campuchia, dù đảm nhiệm cùng một vị trí công việc.</p>\n<p>Mức lương thấp càng trở thành vấn đề nhức nhối khi chi phí sinh hoạt tăng cao do người Trung Quốc đến Sihanoukville và Phnom Penh làm việc nhiều hơn. Trước đấy, giá thuê một căn hộ 2 phòng ngủ chỉ tốn <abbr class=\"rate-usd\">300 USD</abbr>/tháng, thì đến năm 2019 đã tăng gấp 10 lần do nhu cầu thuê của người Trung Quốc tăng vọt.</p>\n<p>Điều này khiến cho một số người dân bản địa thậm chí còn không đủ tiền sống ngay trong chính thành phố của mình.</p>\n<p>Ngoài ra, ngành công nghiệp cờ bạc không được kiểm soát còn làm gia tăng số lượng lao động trái phép ở các casino, nghiêm trọng hơn là cả hiện trạng buôn bán tình dục liên quan tới lao động nước ngoài.</p>\n<p>Hồi tháng 10 năm ngoái, một sòng bạc do người Trung Quốc sở hữu đã phải đối mặt với cáo buộc nhốt 400 nhân viên và bắt họ phải làm việc trong thời gian Covid-19 bùng phát.</p>\n<p>Ngoài ra, nơi này còn phát sinh cả những đường dây lừa đảo người lao động nước ngoài tới Campuchia để làm \"việc nhẹ lương cao\". Tuy nhiên, khi tới nơi, họ bị nhốt trong các sòng bài với điều kiện làm việc tồi tệ và phải phục vụ các hoạt động cờ bạc trực tuyến phi pháp.</p>\n<p>Tình trạng gia tăng tội phạm buôn người và các hoạt động lừa đảo như vậy đã khiến Mỹ xếp Campuchia từ nhóm 2 xuống nhóm 3 trong báo cáo về nạn buôn người năm 2022. Điều này khiến Campuchia sẽ phải đối mặt với một số biện pháp trừng phạt của Mỹ.</p>\n<p>(Theo Zing)</p>\n                            </div>"}