{"url": "https://vietnamnet.vn/ai-nu-kin-tieng-nha-dai-gia-so-huu-tai-san-khung-2070368.html", "title": "Ái nữ kín tiếng nhà đại gia, sở hữu tài sản khủng", "abstract": "Mặc dù bố mẹ nổi danh trên thương trường, nhưng những ái nữ lại khá kín tiếng, ít được biết tới.", "content_html": "<div>\n                                <p><strong>Ái nữ kín tiếng nhà Bầu Đức</strong></p>\n<p>Đoàn Hoàng Anh, <a href=\"https://vietnamnet.vn/cu-bat-day-mat-tay-con-gai-bau-duc-co-phieu-hag-tang-dung-dung-2018093.html\">con gái Bầu Đức</a> vừa đăng ký mua thêm 1 triệu cổ phiếu HAG của Công ty cổ phần Hoàng Anh Gia Lai. Với giá trị lô cổ phiếu 10 tỷ đồng, sau khi thực hiện giao dịch thành công, Đoàn Hoàng Anh nắm giữ 10 triệu cổ phiếu HAG, tỷ lệ 1,08%.</p>\n<p>Thời gian gần đây, Đoàn Hoàng Anh liên tục xuất hiện trên truyền thông với nhiều đợt đăng ký mua vào cổ phiếu HAG, giá trị khớp lệnh hàng chục tỷ đồng. Tháng 9/2021, Hoàng Anh đã chi 40 tỷ đồng để sở hữu 8 triệu cổ phiếu HAG. Sau đợt giao dịch đó, cổ phiếu HAG được đà tăng giá gấp 3 lần, từ mức 5.000 đồng lên gần 15.000 đồng/cổ phiếu.</p>\n<p>Với hai lần mua vào HAG tổng cộng là 8 triệu cổ phiếu, giá vốn hơn 41,5 tỷ đồng nhưng số cổ phiếu này đến 22/12 đã có giá trị gấp gần 3 lần, lên mức 116 tỷ đồng. Tức là ái nữ của bầu Đức lãi tổng cộng 74,5 tỷ đồng. Một cú lướt sóng lãi hơn 3 triệu USD chỉ trong thời gian ngắn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/con-gai-bau-duc-con-trai-ty-phu-tran-dinh-long-ra-mat-3-1055.jpeg\">\n<figcaption>Con gái khá kín tiếng của bầu Đức. (Đồ hoạ: D.Anh)</figcaption>\n</figure>\n<p>Từ trước tới nay, thông tin về con cái của Bầu Đức ít được biết tới. Ông từng chia sẻ con cái đều học ở nước ngoài và muốn con tự lập, tránh được tiếng con của đại gia.  </p>\n<p>Đoàn Hoàng Anh còn được biết tới là cổ đông tham gia vào kinh doanh chuỗi cà phê Ông Bầu. Đây là chuỗi cà phê được thành lập vào cuối năm 2019 dưới hình thức công ty cổ phần với vốn 100 tỷ đồng, trong đó con gái bầu Đức đứng tên góp vốn thành lập, tỷ lệ nắm giữ 24,5%.</p>\n<p><strong>Con gái bầu Thụy</strong></p>\n<p>Con gái lớn Nguyễn Ngọc Mỹ Anh của <a href=\"https://vietnamnet.vn/bau-thuy-tag16669657405050256867.html\">bầu Thụy</a> gây xôn xao dư luận khi giữ vị trí CEO của Thaispace. Công ty thành lập với mục tiêu là thực hiện chuyến bay đầu tiên vào vũ trụ tại Phú Quốc, nếu được các cơ quan quản lý cấp phép. </p>\n<p>Theo công bố ở thời điểm đó, tổng vốn điều lệ dự kiến của Thaispace là 26.688 tỷ đồng. Giá trị góp vốn dự kiến của Thaiholdings là 1.334,4 tỷ đồng, tương ứng với 5% tổng mức vốn điều lệ của Thaispace. Công ty này cũng dự kiến huy động vốn từ thị trường chứng khoán Mỹ với kế hoạch IPO trong năm 2022 nếu đủ điều kiện.</p>\n<p>Mới đây, Thaispace đã giảm vốn điều lệ xuống còn 2.275 tỷ đồng. Sau đó, Thaiholdings đã thực hiện chuyển nhượng phần vốn góp của Công ty TNHH Đầu tư Thương mại và Dịch vụ Bãi Thơm - Phú Quốc (trước đây là CTCP Thaispace) và đặt mục tiêu sẽ hoàn tất việc chuyển nhượng vốn trong quý III/2022.</p>\n<p><strong>Ái nữ nhà Chủ tịch OCB Trịnh Văn Tuấn</strong></p>\n<p>Ba con gái của Chủ tịch HĐQT ngân hàng OCB Trịnh Văn Tuấn là Trịnh Mai Linh, Trịnh Mai Vân, và Trịnh Thị Mai Anh. Theo danh sách cổ đông của OCB, Trịnh Mai Linh nắm giữ tỷ lệ 4,27%, Trịnh Mai Vân giữ 3,75%, Trịnh Thị Mai Anh giữ 2,94%. </p>\n<p>Trong đó, Trịnh Thị Mai Anh đang là thành viên HĐQT của OCB. Mai Anh sinh năm 1992, cử nhân khoa học tại Anh. Từng làm việc tại nhiều công ty lớn, cô tham gia vào ban lãnh đạo OCB từ tháng 6/2020.</p>\n<p>Ông Trịnh Văn Tuấn gia nhập OCB năm 2010, sau đó được bầu làm Chủ tịch HĐQT ngân hàng này từ năm 2012. Chủ tịch Trịnh Văn Tuấn và gia đình năm giữ 19,73% cổ phần tại OCB.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ocb-ngan-hang-1058.jpg\">\n<figcaption>Ái nữ nhà đại gia ngân hàng.  (Ảnh: OCB)</figcaption>\n</figure>\n<p><strong>Con gái đại gia hoá chất</strong></p>\n<p>Đào Hồng Hạnh là con gái ông Đào Hữu Huyền, Chủ tịch HĐQT Công ty cổ phần Tập đoàn Hóa chất Đức Giang (DGC). Trong danh sách 200 người giàu nhất trên sàn chứng khoán, bà Hạnh ở vị trí 197. </p>\n<p>Bà Hạnh đang nắm giữ hơn 5 triệu cổ phiếu DGC, trên 80.000 cổ phiếu PAT (Công ty cổ phần Phốt pho Apatit Việt Nam) và trên 18.000 cổ phiếu DGL (CTCP Hóa chất Đức Giang - Lào Cai). Tổng giá trị cổ phiếu nắm giữ trên 588 tỷ đồng. </p>\n<p>Năm 2021, tài sản của Đào Hữu Huyền tăng mạnh, tiến sát Top 10 trong danh sách những người giàu nhất sàn chứng khoán Việt Nam. Giai đoạn 2020-2021, DGC tăng trưởng thần tốc trong bối cảnh thiếu hụt phốt pho vàng, khối tài sản cũng tăng mạnh từ 5.800 tỷ năm lên 8.500 tỷ đồng cuối năm 2021.</p>\n<p><strong>Con gái nữ tướng ngành vàng</strong></p>\n<p>Bà Cao Thị Ngọc Dung là nữ tướng nổi tiếng ngành vàng khi đảm nhiệm ghế Chủ tịch HĐQT Công ty cổ phần vàng bạc đá quý Phú Nhuận (PNJ). Hai con gái của bà Dung là Trần Phương Ngọc Thảo và Trần Phương Ngọc Giao cũng lọt vào Top 200 người giàu trên sàn chứng khoán. </p>\n<p>Trần Phương Ngọc Thảo đang tham gia vào HĐQT của PNJ và nắm giữ hơn 5,9 triệu cổ phiếu. Tính theo giá cập nhật đến 14/10, Trần Phương Ngọc Thảo đang có hơn 620 tỷ đồng. Ngọc Thảo từng làm giảng viên tại Đại học Kinh tế TP.HCM, sau đó đảm nhiệm chức quản lý tại Ngân hàng Đông Á và ANZ Banking Group (Australia). </p>\n<p>Thông tin về Trần Phương Ngọc Giao khá hiếm hoi trên truyền thông. Ngọc Giao đang là cổ đông lớn của PNJ với hơn 7,2 triệu cổ phiếu. Ngoài ra, Ngọc Giao nắm giữ 10 triệu cổ phiếu tại Ngân hàng Thương mại cổ phần Đông Á.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dai-gia-thanh-hoa-vuot-mat-ty-phu-ho-hung-anh-tran-dinh-long-2066687.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ty-phu-moi-1299.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dai-gia-thanh-hoa-vuot-mat-ty-phu-ho-hung-anh-tran-dinh-long-2066687.html\">Đại gia Thanh Hoá vượt mặt tỷ phú Hồ Hùng Anh, Trần Đình Long</a><span class=\"summary__content-desc\">Đại gia Thanh Hoá với số tài sản 34.318 tỷ đồng vượt mặt các tỷ phú như Hồ Hùng Anh, Trần Đình Long trên sàn chứng khoán.</span></div>\n</article>\n                            </div>"}