{"url": "https://vietnamnet.vn/a-m-best-tiep-tuc-khang-dinh-xep-hang-nang-luc-tai-chinh-b-cua-bic-2070106.html", "title": "A.M. Best tiếp tục khẳng định xếp hạng năng lực tài chính B++ của BIC", "abstract": "Ngày 12/10/2022, A.M. Best - Tổ chức xếp hạng tín nhiệm tài chính hàng đầu thế giới tiếp tục khẳng định xếp hạng năng lực tài chính của Tổng Công ty Bảo hiểm BIDV (BIC) là B++ (Tốt), xếp hạng năng lực tổ chức phát hành là bbb, triển vọng Ổn định.", "content_html": "<div>\n                                <p>Kết quả định hạng trên được A.M. Best công bố dựa trên những đánh giá tích cực đối với các mặt hoạt động của BIC, bao gồm: năng lực tài chính, kết quả kinh doanh, hiệu quả hoạt động, hồ sơ năng lực và hệ thống quản trị rủi ro.</p>\n<p>Năng lực tài chính của BIC, được đo lường thông qua hệ số an toàn vốn (BCAR), tiếp tục được A.M. Best đánh giá cao. Hệ số an toàn vốn của BIC được kiểm soát tốt nhờ những thay đổi tích cực trong chiến lược quản trị rủi ro. Bên cạnh đó, BIC cũng tiếp tục theo đuổi chiến lược đầu tư thận trọng, an toàn, hiệu quả.</p>\n<p>Các chỉ tiêu hiệu quả hoạt động của BIC được A.M. Best đánh giá cao. Trong đó, hiệu quả nghiệp vụ năm 2021 được cải thiện đáng kể so với năm trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/bidv-1-1172.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khung quản trị rủi ro của BIC được A.M. Best được đánh giá là phù hợp với quy mô và thực tế hoạt động, đồng thời liên tục được củng cố với sự hỗ trợ của Ngân hàng mẹ BIDV và đối tác chiến lược FairFax.</p>\n<p>A.M. Best đặc biệt đánh giá cao những hỗ trợ về thương hiệu và kênh phân phối của Ngân hàng mẹ BIDV đối hoạt động kinh doanh của BIC. Tổ chức này kỳ vọng doanh thu của BIC sẽ tăng trưởng mạnh mẽ hơn trong thời gian tới với sự đóng góp đáng kể từ nghiệp vụ bảo hiểm con người qua kênh phân phối bảo hiểm qua ngân hàng (Bancassurance).</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}