{"url": "https://vietnamnet.vn/ai-quan-ly-khoi-tai-san-hang-nghin-ty-usd-cua-gioi-sieu-giau-2059901.html", "title": "Ai quản lý khối tài sản hàng nghìn tỷ USD của giới siêu giàu", "abstract": "Hàng chục nghìn văn phòng gia đình đang quản lý tài sản cho giới siêu giàu. Khối tài sản được ước tính trị giá khoảng 6.000 tỷ USD, nhưng con số thực tế có thể lớn hơn nhiều.", "content_html": "<div>\n                                <p>Theo <em>Bloomberg</em>, các văn phòng gia đình đang mọc lên ở mọi nơi. Khi số lượng tỷ phú công nghệ tại Thung lũng Silicon, các doanh nhân châu Á và Trung Đông tăng lên, những công ty tư nhân quản lý tài sản cho giới siêu giàu ngày càng trở nên phổ biến.</p>\n<p>Tỷ phú sáng lập Alphabet - công ty mẹ Google - Sergey Brin, tỷ phú quỹ đầu cơ Ray Dalio và Chủ tịch Longfor Group Wu Yajun đều có văn phòng quản lý tài sản riêng. Các nhà đầu tư huyền thoại George Soros và Stanley Druckenmiller cũng không ngoại lệ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/ai-quan-ly-khoi-tai-san-hang-nghin-ty-usd-cua-gioi-sieu-giau-18e0712292c34449941fc3e150af8a48.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/ai-quan-ly-khoi-tai-san-hang-nghin-ty-usd-cua-gioi-sieu-giau-18e0712292c34449941fc3e150af8a48.jpg\" title=\"tài sản  ảnh 1\" alt=\"tai san anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các công ty tư nhân quản lý tài sản cho giới siêu giàu ngày càng trở nên phổ biến. Ảnh: <em>Reuters.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Quản lý khối tài sản <abbr class=\"rate-usd\">6.000 tỷ USD</abbr></h3>\n<p>Nhiều văn phòng gia đình có danh mục đầu tư trị giá hàng tỷ USD vào các tài sản như chứng khoán. Không giống như ngân hàng và những quỹ tương hỗ, họ có thể thay đổi vị thế mua hoặc bán một cách nhanh chóng trước các biến động. Điều này có thể tác động tới thị trường.</p>\n<p>Các gia đình thường giữ kín thông tin về tài sản của mình. Vì thế, rất khó để nắm bắt chiến lược đầu tư của những văn phòng gia đình. Công ty nghiên cứu Campden Wealth ước tính rằng các văn phòng gia đình đang quản lý khối tài sản trị giá <abbr class=\"rate-usd\">6.000 tỷ USD</abbr>, nhiều hơn số tiền của những quỹ đầu cơ. Tuy nhiên, <em>Bloomberg</em> nhận định con số thực tế có thể lớn hớn nhiều.</p>\n<p>Tình trạng mập mờ của các văn phòng gia đình đã rắc tới nhiều rắc rối. Một trong số đó là bê bối của quỹ đầu tư Archegos Capital Management của ông Bill Hwang.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/ai-quan-ly-khoi-tai-san-hang-nghin-ty-usd-cua-gioi-sieu-giau-794ed74e02b4432391db56823539ed94.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/ai-quan-ly-khoi-tai-san-hang-nghin-ty-usd-cua-gioi-sieu-giau-794ed74e02b4432391db56823539ed94.jpg\" title=\"tài sản  ảnh 2\" alt=\"tai san anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Quỹ đầu tư Archegos Capital Management đã vỡ nợ vào đầu năm ngoái. Ảnh: <em>Reuters.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Vụ vỡ nợ của quỹ đầu tư Archegos Capital Management hồi cuối tháng 3 năm ngoái là một trong những thất bại gây chấn động nhất trong lịch sử ngành tài chính Phố Wall. Tài sản của quỹ đầu tư ít tiếng tăm đã tăng thần tốc từ <abbr class=\"rate-usd\">200 triệu USD</abbr> lên <abbr class=\"rate-usd\">20 tỷ USD</abbr> trong vòng chưa đầy 10 năm. Nhưng rồi tất cả bay hơi chỉ trong 2 ngày.</p>\n<p>Các quy tắc của Mỹ ngăn nhà đầu tư cá nhân mua chứng khoán với hơn 50% tiền vay ký quỹ. Tuy nhiên, những quỹ đầu cơ và văn phòng gia đình như của ông Hwang không bị áp dụng quy tắc này.</p>\n<p>Theo nguồn tin của <em>Bloomberg</em>, nhà giao dịch Mỹ gốc Á đã tăng cường đòn bẩy đều đặn. Ban đầu, tỷ lệ đòn bẩy là 2, nhưng sau đó tăng lên ít nhất 5 lần tính đến cuối tháng 3/2021.</p>\n<p>Vụ việc gây chấn động giới tài chính toàn cầu và đưa các công ty gia đình vào tầm ngắm của giới chức Mỹ.</p>\n<h3>Quy mô tăng lên nhanh chóng</h3>\n<p>Các văn phòng gia đình không chỉ quản lý tiền. Họ thường giám sát một khối tài sản duy nhất và có thể thuê hàng chục nhân viên để đầu tư, nộp thuế, thanh toán hóa đơn, giám sát hoạt động từ thiện... Những văn phòng này cũng quản lý các du thuyền, nhà ở và những tài sản khác.</p>\n<p>Theo Ernst &amp; Young, có hơn 10.000 văn phòng gia đình trên toàn cầu chỉ quản lý một khối tài sản. Ít nhất 50% trong số đó được thành lập trong vòng 20 năm qua.</p>\n<p>Theo <em>Bloomberg</em>, các văn phòng gia đình đang ngày càng trở nên chuyên nghiệp. Những văn phòng lớn nhất hoạt động giống như một công ty đầu tư phức tạp.</p>\n<p>Họ hoạt động một mình hoặc hợp tác để mua bán các doanh nghiệp, công ty khởi nghiệp hoặc bất động sản. Nhiều công ty tài chính đang tìm cách lôi kéo những khách hàng là các văn phòng gia đình.</p>\n<p>Theo <em>Bloomberg</em>, để có một văn phòng gia đình với đầy đủ dịch vụ, một cá nhân thường cần khoảng <abbr class=\"rate-usd\">500 triệu USD</abbr>.</p>\n<table style=\"width: 100%;\">\n<tbody>\n<tr>\n<td colspan=\"2\">Những con số về các văn phòng gia đình</td>\n</tr>\n<tr>\n<td>Tổng tài sản của các văn phòng gia đình trên toàn cầu</td>\n<td>Hơn <abbr class=\"rate-usd\">6.000 tỷ USD</abbr></td>\n</tr>\n<tr>\n<td>Số lượng văn phòng gia đình trên toàn thế giới</td>\n<td>Ước tính hơn 10.000 văn phòng</td>\n</tr>\n<tr>\n<td>Mức tài sản tối thiểu cần cho một văn phòng gia đình đầy đủ dịch vụ</td>\n<td><abbr class=\"rate-usd\">500 triệu USD</abbr></td>\n</tr>\n</tbody>\n</table>\n<p>Văn phòng gia đình có 2 loại. Văn phòng một gia đình bao gồm các chuyên gia đầu tư, cố vấn thuế và luật sư chỉ làm việc cho một gia đình. Trong khi đó, văn phòng đa gia đình giải quyết những công việc trên của 2 gia đình trở lên.</p>\n<p>Ông Jaydee Lin tại văn phòng gia đình Raffles cho biết văn phòng đa gia đình của ông thích các gia đình có tài sản từ 50-<abbr class=\"rate-usd\">100 triệu USD</abbr>. \"Nó đủ lớn để chúng tôi quản lý hiệu quả. Tuy nhiên, nếu lớn hơn, họ sẽ tự lập văn phòng riêng\", ông tiết lộ.</p>\n<p>Các văn phòng gia đình cho biết ngoài đầu tư, họ cũng hỗ trợ khách hàng trong nhiều lĩnh vực khác. Ông Goh, làm việc tại Kamet Capital, tiết lộ dịch vụ của công ty cung cấp cả tài xế, trợ lý, quản lý... Bà Veronica Shim, Giám đốc điều hành của Envysion Wealth Management, cho biết không ít văn phòng gia đình còn giúp lập kế hoạch thừa kế.</p>\n<p>Các văn phòng gia đình cũng đang thu hút những nhân tài hàng đầu Phố Wall. Văn phòng gia đình trị giá <abbr class=\"rate-usd\">28 tỷ USD</abbr> của tỷ phú đầu tư George Soros đã thuê Dawn Fitzpatrick, người dẫn dắt đơn vị đầu cơ tại chi nhánh quản lý tiền của UBS Group.</p>\n<p>Sau khi điều hành ngân hàng đầu tư của Goldman Sachs Group, năm 2021, ông Gregg Lemkau cũng gia nhập một công ty đầu tư phát triển từ văn phòng gia đình của tỷ phú Michael Dell, nhà sáng lập Dell Technologies.</p>\n<p>(Theo Zing)</p>\n                            </div>"}