{"url": "https://vietnamnet.vn/vua-lai-lon-sau-9-thang-vinachem-lo-quy-cuoi-nam-2075463.html", "title": "Vừa lãi lớn sau 9 tháng, Vinachem lo quý cuối năm", "abstract": "Tập đoàn Công nghiệp Hóa chất Việt Nam ghi nhận lợi nhuận tăng mạnh trong 9 tháng đầu năm 2022 trong bối cảnh giá phân bón neo cao. Tuy nhiên, Vinachem dự báo tình hình khó khăn hơn trong quý IV.", "content_html": "<div>\n                                <p>Tập đoàn Công nghiệp Hóa chất Việt Nam (<a href=\"https://vietnamnet.vn/vinachem-tag10005267339610062280.html\" target=\"_blank\">Vinachem</a>) vừa công bố kết quả kinh doanh quý III/2022 với lợi nhuận ước đạt 1.182 tỷ đồng. Tính trong 9 tháng đầu năm, lợi nhuận lên tới 5.404 tỷ đồng, cao gấp gần 3 lần kế hoạch cả năm trong bối cảnh giá phân bón neo cao.</p>\n<p>Trong 9 tháng, doanh thu ước đạt 48.316 tỷ đồng, bằng 93% kế hoạch năm, tăng 28% so với cùng kỳ năm 2021. Trong đó, nhóm sản phẩm phân bón và thuốc bảo vệ thực vật ước đạt 28.510 tỷ đồng, tăng 30%; sản phẩm apatit ước đạt 3.062 tỷ đồng, tăng 29%; cao su ước đạt 8.179 tỷ đồng, tăng 20%; điện hoá (pin, ắc quy) ước đạt 3.245 tỷ đồng, tăng 20%; chất giặt rửa ước đạt 2.148 tỷ đồng, tăng 9%; hoá chất cơ bản, khí công nghiệp ước đạt 2.935 tỷ đồng, tăng 55%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vinachem-337.jpg\">\n<figcaption><em>Thị trường phân bón cuối năm chịu nhiều áp lực tăng giá. (Ảnh: Vinachem)</em></figcaption>\n</figure>\n<p>Nhiều công ty phân bón thuộc tập đoàn ghi nhận lợi nhuận tăng mạnh như: Phân Đạm và Hóa chất Hà Bắc, TNHH MTV Đạm Ninh Bình…</p>\n<p>Nhiều công ty con và liên kết khác cũng có kết quả lợi nhuận tăng trưởng ấn tượng như Apatit Việt Nam, Công nghiệp Cao su Miền Nam, Phân bón Miền Nam, Phân bón và Hóa chất Cần Thơ, DAP - Vinachem, Hóa chất Việt Trì, Phân lân Ninh Bình… tăng trưởng 2 cho tới hơn 5 lần.</p>\n<p>Trong 9 tháng, Vinachem nộp ngân sách Nhà nước 1.535 tỷ đồng.</p>\n<p>Mặc dù thế giới gặp nhiều khó khăn nhưng Vinachem ghi nhận xuất khẩu tích cực, lũy kế 9 tháng ước đạt gần 400 triệu USD, tăng 28% so với cùng kỳ năm 2021.</p>\n<p>Trong 9 tháng đầu năm, cũng như các doanh nghiệp khác, Vinachem hưởng lợi từ việc dịch bệnh Covid trong nước cơ bản đã được kiểm soát, kinh tế Việt Nam và kinh tế thế giới bắt đầu bước vào giai đoạn phục hồi, nhu cầu tiêu dùng tăng cao trở lại.</p>\n<p>Tăng trưởng GDP quý III năm 2022 ước tính tăng khá cao ở mức 13,67% so với cùng kỳ năm trước (quý III năm 2021 là thời điểm dịch Covid-19 bùng phát mạnh, ảnh hưởng nghiêm trọng đến các hoạt động sản xuất kinh doanh). GDP 9 tháng năm 2022 tăng 8,83% so với cùng kỳ năm trước, trong đó khu vực công nghiệp và xây dựng tăng 9,44%, đóng góp 41,79% mức tăng chung của toàn nền kinh tế.</p>\n<p>Sản xuất nông lâm sản tiếp tục đạt được kết quả khả quan, xuất khẩu nông sản 8 tháng năm 2022 tăng mạnh so với cùng kỳ năm 2021.</p>\n<p>Tuy nhiên, ở chiều ngược lại, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga - Ukraine</a> kéo dài, áp lực lạm phát cao, thị trường xuất khẩu thu hẹp. Các nước sử dụng chính sách tiền tệ để kích thích nền kinh tế sau đại dịch Covid-19 dẫn đến thị trường quốc tế có nhiều biến động, giá nguyên vật liệu đầu vào bất ổn, chi phí vận tải vẫn ở mức cao, nền tài chính tiền tệ đang có dấu hiệu khủng hoảng và lạm phát mạnh, biến động tỷ giá hối đoái… gây khó khăn cho công tác quản trị sản xuất và tiêu thụ của các đơn vị.</p>\n<p>Trung Quốc vẫn tiếp tục thực hiện chính sách “Zero Covid” làm gián đoạn chuỗi cung ứng do chính sách phong tỏa từng phần ảnh hưởng đến nguồn nhập nguyên liệu, làm chậm trễ thời gian giao hàng từ đó ảnh hưởng đến tiến độ sản xuất trong nước.</p>\n<p>Luật số 71/2014/QH13 vẫn chưa được các cấp có thẩm quyền giải quyết tiếp tục làm tăng chi phí, tăng giá vốn hoạt động sản xuất kinh doanh cho các đơn vị sản xuất phân bón trong nước trong đó có các đơn vị trong tập đoàn.</p>\n<p>Dù vậy, diễn biến giá hóa chất và phân bón (sản phẩm chủ lực của Vinachem) còn nhiều thuận lợi, tạo điều kiện tốt cho doanh nghiệp. Giá phân bón có điều chỉnh giảm so với mức đỉnh nhưng vẫn neo cao.</p>\n<p>Bên cạnh tình trạng khan hiếm, thiếu hụt nguồn cung các loại than cho sản xuất phân bón 9 tháng đầu năm 2022 thì giá than các loại so với cuối năm 2021 đã tăng tới 55%, điều này gây rất nhiều khó khăn cho sản xuất phân urê cũng như phân lân nung chảy.</p>\n<p>Giá các loại phân bón đơn là nguyên liệu cho sản xuất NPK tăng cao dẫn đến tăng giá thành, giá bán sản phẩm NPK, làm giảm nhu cầu sử dụng phân bón của nông dân, ảnh hưởng đến công tác tiêu thụ của các đơn vị sản xuất NPK trong tập đoàn.</p>\n<p>Trong quý IV/2022, Vinachem và các đơn vị đặt mục tiêu đạt giá trị sản xuất công nghiệp tính theo giá thực tế đạt 13.643 tỷ đồng, giảm 10% so với thực hiện quý IV năm 2021; ước thực hiện cả năm đạt 60.090 tỷ đồng, bằng 119% so với kế hoạch năm, tăng 19% so với thực hiện năm 2021. Doanh thu đạt 13.715 tỷ đồng, giảm 11% so với thực hiện quý IV năm 2021; ước thực hiện cả năm đạt 62.031 tỷ đồng, bằng 118% so với kế hoạch năm, tăng 17% so với thực hiện năm 2021.</p>\n<p>Cũng trong quý IV, Vinachem dự kiến lãi 625 tỷ đồng; ước thực hiện cả năm lợi nhuận cộng hợp lãi 6.029 tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nong-dan-dang-kho-khan-gia-phan-bon-van-tang-manh-765025.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vua-lai-lon-sau-9-thang-vinachem-lo-quy-cuoi-nam-5ff0b651187a4091adae04e515756719.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nong-dan-dang-kho-khan-gia-phan-bon-van-tang-manh-765025.html\">Nông dân đang khó khăn giá phân bón vẫn tăng mạnh</a>\n<p>Với công suất gần 30 triệu tấn/năm, sản lượng phân bón trong nước gấp 3 lần so với nhu cầu tiêu thụ.</p>\n</div>\n</article>\n                            </div>"}