{"url": "https://vietnamnet.vn/bo-3-co-phieu-ty-phu-pham-nhat-vuong-giam-manh-vn-index-dut-mach-hoi-phuc-2070812.html", "title": "Nhiều cổ phiếu trụ cột giảm mạnh, chứng khoán đứt mạch hồi phục", "abstract": "Cổ phiếu đồng loạt giảm trên diện rộng, những thông tin không tích cực và dòng tiền yếu tiếp tục gây sức ép lên thị trường chứng khoán.", "content_html": "<div>\n                                <p>Thị trường khép lại chuỗi 3 phiên hồi phục cuối tuần trước, vốn nhờ sức cầu bắt đáy ở ngưỡng 1.000 điểm.</p>\n<p>Kết thúc phiên giao dịch ngày 17/10, chỉ số VN-Index giảm nhẹ, chỉ mất 10,27 điểm xuống 1.051,58 điểm. HNX-Index giảm 0,63% xuống 226,46 điểm. Thanh khoản đạt 10.400 tỷ đồng trên cả 3 sàn, trong đó có gàn 9.400 tỷ đồng trên HOSE.</p>\n<p>Một số cổ phiếu trụ cột hồi trở lại, qua đó giúp thị trường chung bớt giảm sâu như cuối giờ sáng và VN-Index trụ được trên ngưỡng 1.050 điểm.</p>\n<p>Một số mã quay đầu tăng điểm nhẹ hoặc đứng ở tham chiếu như: Ngân hàng ACB, Bảo Việt, POW, Chứng khoán SSI, Sacombank, Vinamilk, GAS…</p>\n<p>Trước đó, mở cửa phiên giao dịch sáng, đa số cổ phiếu giảm giá và kéo <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">VN-Index</a> giảm gần 10 điểm. Tới gần cuối phiên sáng, VN-Index giảm hơn 24 điểm, xuống dưới ngưỡng 1.040 điểm.</p>\n<p>Thanh khoản giảm mạnh xuống ngưỡng 4.600 tỷ đồng trên cả 3 sàn HoSE, HNX và UPCOM.</p>\n<p>Tất cả 30 cổ phiếu trụ cột nhóm VN30 đều nhuốm sắc đỏ. Trong phiên, thỉnh thoảng Vinamilk (VNM), Sacombank và POW tăng nhẹ.</p>\n<p>Một số cổ phiếu bán lẻ và tiêu dùng giảm khá mạnh như Masan, Thế Giới Di Động, Sabeco.</p>\n<p>Nhóm ngân hàng và bất động sản cũng chịu áp lực bán mạnh. Vietcombank giảm 2.100 đồng/cp xuống 66.000 đồng/cp; BIDV giảm 950 đồng xuống 32.050 đồng/cp; Techcombank của tỷ phú Hồ Hùng Anh giảm 1.200 đồng xuống 24.500 đồng/cp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/chungkhoanhh12-ok-683.jpg\">\n<figcaption><em>Thị trường chứng khoán chịu áp lực từ dòng tiền eo hẹp và các thông tin xấu. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Các mã Vinhomes (VHM) giảm 2.820 đồng, xuống 49.700 đồng/cp; Vincom Retail (VRE) giảm 1.100 đồng, xuống 24.100 đồng/cp; Vingroup (VIC) giảm 2.000 đồng, xuống 57.700 đồng/cp.</p>\n<p>Nhóm cổ phiếu chứng khoán khác cũng giảm mạnh.</p>\n<p>Nhóm cổ phiếu dầu khí ghi nhận một phiên giảm nhanh với các mã mất điểm như GAS, POW, NT2...</p>\n<p>Sáng 17/10, Ngân hàng Nhà nước quyết định nới biên độ tỷ giá USD/VND từ mức +/-3% lên mức +/-5%. Tỷ giá trung tâm cũng được kéo tăng vọt thêm 45 đồng so với cuối tuần trước lên 23.586 đồng đổi 1 USD.</p>\n<p>Như vậy, với tỷ giá trung tâm mới và biên độ cao hơn, giá bán trần đồng USD trên hệ thống ngân hàng là 24.765 đồng, cao hơn rất nhiều so với mức trần 24.247 đồng ghi nhận trong phiên giao dịch thứ Sáu tuần trước.</p>\n<p>Trần mua bán đã tăng thêm 518 đồng trên mỗi USD.</p>\n<p>Hội sở Ngân hàng Nhà nước cũng niêm yết giá bán USD ra ở mức cao hơn 455 đồng so với cuối tuần trước lên 24.380 đồng.</p>\n<p>Theo Ngân hàng Nhà nước, động thái này nhằm thích ứng trước diễn biến khó lường của thị trường quốc tế và định hướng tiếp tục thắt chặt chính sách tiền tệ, tăng lãi suất của Cục Dự trữ liên bang Mỹ (Fed) và các ngân hàng trung ương trên thế giới.</p>\n<p>Từ đầu năm tới nay, Ngân hàng Nhà nước đã chủ động, linh hoạt áp dụng đồng bộ các công cụ, giải pháp, can thiệp để duy trì hoạt động ổn định, thông suốt của thị trường tiền tệ, ngoại hối, qua đó góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát, hỗ trợ thực hiện các mục tiêu đề ra tại Chương trình phục hồi và phát triển kinh tế - xã hội theo Nghị quyết 43 của Quốc hội và Nghị quyết 11 của Chính phủ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-phieu-ngan-hang-hoi-manh-me-vn-index-thoat-xa-nguong-1-000-diem-2069276.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/chungkhoanlad1ok-823.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-phieu-ngan-hang-hoi-manh-me-vn-index-thoat-xa-nguong-1-000-diem-2069276.html\">Cổ phiếu ngân hàng hồi mạnh mẽ, VN-Index thoát xa ngưỡng 1.000 điểm</a><span class=\"summary__content-desc\">Thị trường chứng khoán bật dậy mạnh mẽ nhờ lực cầu bắt đáy cổ phiếu tăng nhanh khi VN-Index chạm ngưỡng 1.000 điểm. Nhóm ngân hàng bật trở lại, với nhiều mã tăng trần ấn tượng.</span></div>\n</article>\n                            </div>"}