{"url": "https://vietnamnet.vn/gia-dat-khet-na-bo-van-lien-tuc-chay-hang-2051043.html", "title": "Loại na từng rẻ như cho nay đắt khét vẫn 'cháy hàng'", "abstract": "Trên thị trường, nhiều cửa hàng bán loại na bở đặc sản với giá lên tới 200.000-240.000 đồng/kg. So với na dai, na bở đang có giá đắt khét nhưng vẫn liên tục “cháy hàng”.", "content_html": "<div>\n                                <p>Chị Bùi Minh Hương ở Cầu Giấy (Hà Nội) cho biết, na dai núi Chi Lăng loại 3-5 quả/kg giá thời điểm này chỉ có 50.000-55.000 đồng/kg, còn <a href=\"https://vietnamnet.vn/na-bo-tag14974281963570468839.html\" target=\"_blank\">na bở</a> chị bán giá từ 200.000-240.000 đồng/kg.</p>\n<p>Loại na bở chị bán được hái từ các nhà vườn ở Thuỷ Nguyên (Hải Phòng). Mỗi ngày chị về gần 1 tạ na bở size Vip 4-5 lạng/quả và loại 3-3,5 lạng/quả nhưng hàng vẫn hết sạch.</p>\n<p>Theo chị Hương, nhiều người thích ăn và trở thành “fan cuồng” của na bở bởi hương vị thơm ngon, ngọt thanh. Na chín khi ăn cảm giác tan trong miệng vô cùng hấp dẫn. Tuy nhiên, na bở ở Thuỷ Nguyên không nhiều, đặc biệt là hàng Vip lại càng hiếm nên lần nào chị đăng bán khách cũng ồ ạt chốt đơn. Buổi sáng na về, đến đầu giờ chiều đã hết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/na-bo-2-285.jpg\">\n<figcaption>Na bở có vị ngọt thanh được người tiêu dùng Thủ đô ưa chuộng.</figcaption>\n</figure>\n<p>“Ba ngày liên tục na bở về đều đặn, nhưng cả chín cả xanh khách đều vét sạch đến quả cuối cùng. Tôi là người bán vậy mà không kịp ăn quả nào”, chị cười nói.</p>\n<p>Chị Yến Chi - đầu mối bán trái cây ở Hoàng Văn Thái (Thanh Xuân, Hà Nội) khoe, mùa này chị đặt cọc bao tiêu được một vườn na bở gần 1ha, sản lượng khoảng 7 tấn. Thế nên, giữa tháng 7 khi na chín điểm chị đã bắt đầu nhận đơn hàng khách đặt.</p>\n<p>Theo đó, na bở cỡ tầm 3-4 quả/kg chị bán giá 140.000 đồng, cỡ nhỏ giá 100.000 đồng/kg.</p>\n<p>“Mới đầu tôi khá lo lắng vì lượng na nhiều như vậy sợ không bán hết”, chị chia sẻ. Song, khách đặt mua nhiều, na chín hái về trả đơn không đủ. Đến nay, vườn đã hái hết gần nửa số lượng na mà chị vẫn còn nợ khá nhiều đơn hàng, trong khi khách mới vẫn tiếp tục đặt mua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/na-bo-1-283.jpg\">\n<figcaption>Loại na này có giá vô cùng đắt đỏ, có nơi bán giá 240.000 đồng/kg.</figcaption>\n</figure>\n<p>Trên thị trường hiện nay, các loại na bở được rao bán khá nhiều, đa phần đều có nguồn gốc từ Đông Triều (Quảng Ninh), Chi Lăng (Lạng Sơn) và Thuỷ Nguyên (Hải Phòng). Giá loại na này dao động từ 80.000-160.000 đồng/kg, thậm chí nhiều cửa hàng bán na vở VietGAP với giá lên tới 200.000-240.000 đồng/kg tuỳ size quả.</p>\n<p>Trao đổi với PV.VietNamNet, ông Nguyễn Văn Hùng - Giám đốc HTX Sản xuất Kinh doanh - Dịch vụ nông nghiệp Liên Khê (Hải Phòng), thừa nhận, na bở đắt hàng như tôm tươi.</p>\n<p>Ông cho biết, diện tích na bở của các thành viên trong HTX lên tới hơn 100ha, sản lượng ước đạt gần 1.000 tấn. Na bắt đầu cho thu hoạch từ tháng 6 đến tháng 11 Âm lịch. Hiện đang vào mùa cao điểm thu hoạch na. </p>\n<p>Giá na năm nay tăng hơn năm ngoái khoảng 10.000 đồng/kg. Theo đó, loại na bở trọng lượng 3 quả/kg có giá thu mua tại vườn 80.000-90.000 đồng/kg, loại nhỏ hơn giá 60.000-70.000 đồng/kg. Na già đến đâu sẽ được nhà vườn thu hái đến đó.</p>\n<p>“Na bở nổi tiếng thơm ngon, vị ngọt thanh mát nên được các chuỗi cửa hàng trái cây lớn ở Hà Nội bao mua hết”, ông Hùng nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/na-bo-3-287.jpg\">\n<figcaption>Khách sỉ tranh nhau đặt mua, vườn hái không kịp bán.</figcaption>\n</figure>\n<p>Trung bình một ngày các thành viên của HTX hái được khoảng 2-3 tấn, phần lớn chỉ đủ để trả đơn cho các mối sỉ lớn mỗi ngày. Với mối lấy sỉ nhỏ lẻ đều phải xếp hàng chờ, nhanh thì 2 ngày sẽ có hàng, lâu thì 3-4 ngày. </p>\n<p>Anh Nguyễn Trọng Phú, nhà vườn trồng na bở ở Thuỷ Nguyên (Hải Phòng) cho hay, na bở vài năm trở lại đây không những bán được với giá cao mà còn vô cùng đắt khách. </p>\n<p>Trước kia, loại na này thường có giá “rẻ như cho”, vườn nhà anh 0,5ha đều trồng na bở. Khi ấy anh định chặt bỏ nhưng nghĩ tiếc công tiếc của đành để lại. Ai ngờ mấy năm nay từ vườn na này cho doanh thu thu 200-300 triệu mỗi năm. </p>\n<p>Năm nay, na chưa được thu hoạch đã có người bao mua cả vườn, giá tăng hơn năm ngoái. Anh Phú nhẩm tính, thu hoạch xong trừ đi chi phí anh lãi khoảng 250.000 triệu đồng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/na-sieu-to-khong-lo-1-trieu-dong-kg-trai-mit-bang-nam-tay-het-gia-500-nghin-2017571.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/na-sieu-to-khong-lo-1-trieu-dongkg-trai-mit-bang-nam-tay-het-gia-500-nghin-68a06fc84fa24b7ea2c78d2d5334381e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/na-sieu-to-khong-lo-1-trieu-dong-kg-trai-mit-bang-nam-tay-het-gia-500-nghin-2017571.html\">Na 'siêu to khổng lồ' 1 triệu đồng/kg, trái mít bằng nắm tay hét giá 500 nghìn</a><span class=\"summary__content-desc\">Loại na dai của Đài Loan, Trung Quốc to gấp 3-4 lần na Việt Nam có giá tới gần 1 triệu/quả vẫn được nhiều người mua. Còn loại mít rừng chỉ bé bằng nắm tay nhưng có giá cao gấp 5 lần mít Thái.</span></div>\n</summary>\n                            </div>"}