{"url": "https://vietnamnet.vn/xua-re-beo-long-lon-nay-thanh-dac-san-tien-trieu-hut-khach-2051683.html", "title": "Xưa rẻ bèo, lòng lợn nay thành đặc sản tiền triệu hút khách", "abstract": "Nếu như lòng lợn bình thường chỉ có giá hơn trăm nghìn/kg thì lòng se điếu được rao bán lên tới cả triệu đồng nhưng vẫn \"cháy hàng\".", "content_html": "<div>\n                                <p>Nếu như lòng lợn bình thường chỉ có giá hơn trăm nghìn/kg thì lòng se điếu được rao bán lên tới cả triệu đồng nhưng vẫn \"cháy hàng\".</p>\n<p>Xưa kia, các món ăn từ lòng lợn thường có giá rẻ và chỉ những nhà nghèo mới ăn. Thế nhưng, ngày nay lòng lợn trở thành đặc sản thu hút nhiều đông đảo khách hàng.</p>\n<p>Đáng chú ý, loại lòng se điếu được bán với giá đến cả triệu đồng/kg mà lúc nào cũng trong tình trạng cháy hàng.</p>\n<p>Lòng se điếu là loại lòng đặc biệt và cực hiếm. Đây là đoạn lòng non của con lợn nhưng nó lại là một dạng đột biến, bởi có hình dáng giống cái ống se điếu bát hút thuốc lào lâu năm. Cũng bởi thế mà nó có tên gọi này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/long-lon-1-498.jpg\">\n<figcaption>Lòng se điếu cực kỳ hiếm. Ảnh: Facebook</figcaption>\n</figure>\n<p>Theo người bán, thông thường lòng se điếu chỉ xuất hiện ở một số con lợn còi, nuôi lâu năm, không phải con lợn nào cũng có. Hơn nữa, có con có lòng se điếu thì lại chỉ được vài đoạn, còn lại là lòng non bình thường. Do đó, số lượng lòng se điếu trên thị trường rất hiếm.</p>\n<p>Không chỉ hiếm, lòng se điếu giòn mà vẫn béo, béo mà thơm, không ngấy ngán. Chính bởi độ hiếm và được nhiều người đánh giá là tuyệt phẩm nên lòng se điếu có giá siêu đắt đỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/long-lon-2-499.jpg\">\n<figcaption>Lòng se điếu có giá lên tới cả triệu đồng. Ảnh: Facebook</figcaption>\n</figure>\n<p>Trên thị trường lòng se điếu có giá từ 1,2-1,8 triệu đồng/kg, thậm chí có người bán tới 2,5 triệu đồng/kg, tùy thuộc vào độ dày - mỏng của lòng.</p>\n<p>Khách muốn ăn thường phải đặt trước nhiều ngày mới có.</p>\n<p>Trong khi đó, tại nhiều quán lòng lợn ở Hà Nội, một đĩa lòng lợn bình thường chín có giá từ 120.000 - 200.000 đồng, tùy từng quán. Thậm chí, vào thời điểm sau Tết Nguyên đán, có quán bán đĩa lòng với giá 500.000 đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/long-lon-3-500.jpg\">\n<figcaption>Đĩa lòng giá nửa triệu đồng gây tranh cãi. Ảnh: Dân trí </figcaption>\n</figure>\n<p>Không chỉ ở Việt Nam, lòng lợn cũng rất được ưa chuộng tại Hàn Quốc. Tại thủ đô Seoul có rất nhiều quán bán lòng nướng. Giá đồ ăn ở đây từ 100-200 won (khoảng 200.000-400.000 đồng) tùy từng quán.</p>\n<p>(Theo Tri Thức và Cuộc Sống)</p>\n                            </div>"}