{"url": "https://vietnamnet.vn/gia-vang-5-thang-giam-lien-tiep-yeu-ot-truoc-ban-tay-sat-cua-fed-2055951.html", "title": "5 tháng giảm liên tiếp, vàng yếu ớt trước 'bàn tay sắt' của Fed", "abstract": "Giá vàng thế giới giảm tháng thứ 5 liên tiếp trong bối cảnh Fed nhiều khả năng tiếp tục cứng rắn trong chính sách tiền tệ vào ngày 21 tháng này.", "content_html": "<div>\n                                <p>Đến 19h30 (ngày 2/9, giờ Việt Nam), <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">giá vàng</a> thế giới giao ngay đạt 1.705 USD/ounce, giảm 0,46%, tương đương giảm 8 USD so với 24h qua và giảm 3,7%, tương đương giảm 66 USD trong vòng môt tháng. Giá vàng kỳ hạn tháng 12 trên sàn Comex New York giao dịch lần cuối trong tuần ở mức 1.715 USD/ounce. Quy đổi ra giá vàng hiện tại khoảng 49,8 triệu đồng/lượng, giảm 234.000 đồng/lượng so với hôm qua.</p>\n<p>Đồng USD đang tác động mạnh mẽ lên giá vàng, khiến giá vàng kết thúc tháng 8 giảm sâu, đánh dấu tháng thứ 5 giảm giá liên tiếp. Đồng USD vẫn giữ giá ở mức cao nhất trong 20 năm, sau bài phát biểu về triển vọng kinh tế Mỹ của Cục Dự trữ Liên bang Mỹ (Fed) hôm thứ 6 tuần trước. Kết thúc tháng, giá vàng kỳ hạn tháng 12 giảm xuống dưới 1.800 USD/ounce và được giao dịch lần cuối ở mức 1.722,50 USD/ounce.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/bieu-do-gia-vang-3-9-867.jpg\">\n<figcaption><em>Biểu đồ giá vàng thế giới 24h qua</em></figcaption>\n</figure>\n<p>Tuy nhiên, tin tốt cho vàng là nó không có khả năng giảm sâu hơn nữa vì phần lớn rủi ro giảm hiện hữu với vàng suốt một tuần qua, Suki Cooper, nhà phân tích kim loại quý tại Standard Chartered cho biết.</p>\n<p>Cooper viết trong một báo cáo tuần này: “Mặc dù giá vàng phải đối mặt với những rủi ro giảm giá đáng kể, nhưng nó cũng được hưởng lợi từ những điều kiện thuận lợi bao gồm rủi ro về suy thoái kinh tế. Ngoài ra, nguy cơ lãi suất vẫn tăng đã ngăn chặn hấp dẫn của nhà đầu tư đối với vàng.</p>\n<p>Sắp tới, cơ quan nghiên cứu Standard Chartered nhận thấy Fed nhiều khả năng chỉ tăng 50 điểm cơ bản tại cuộc họp vào tháng 9 này, sau đó tạm dừng tại các cuộc họp tháng 11 và tháng 12. Đây là triển vọng tích cực hơn mong đợi của thị trường vàng. Trong khi đó, công cụ FedWatch của CME cho rằng 70,5% khả năng tăng 75 điểm cơ bản vào tháng 9.</p>\n<p>Hiện tại, tác động đến giá vàng chủ yếu đến từ sức mạnh của đồng USD, do đó, giá vàng đã giảm 58% giá trị sau ba tháng vừa qua.</p>\n<p>Cuối tuần này, giá vàng sẽ có những biến động đến từ dữ liệu vĩ mô, đặc biệt là báo cáo việc làm sẽ công bố vào ngày 2/9.</p>\n<p>Trong khi đó, mức độ tiếp xúc với  ETF của các nhà đầu tư cho thấy ít cam kết hơn đối với vàng, vì những người nắm giữ ETF đã giảm mức độ tiếp cận của họ trong bốn tháng qua sau khi dòng tiền vào lớn nhất trong sáu quý trong quý đầu tiên.</p>\n<p><strong>Trung Quốc tăng mua vàng từ Nga</strong></p>\n<p>Trung Quốc tăng cường mua vàng của Nga trong bối cảnh Mỹ, Anh, Canada, Nhật Bản, EU và Thụy Sĩ cấm xuất khẩu vàng của Nga sau khi Nga xâm lược Ukraine.</p>\n<p>Giá trị Trung Quốc đã nhập khẩu vàng lên 108,8 triệu USD của Nga trong tháng Bảy, tương ứng tăng 750% so với tổng số 12,7 triệu USD của tháng trước và tăng 4.800% so với 2,2 triệu USD vào hồi cuối năm 2021. Hãng truyền thông Nga RBC trích dẫn dữ liệu hải quan Trung Quốc, lượng mua vào  bao gồm các dạng vàng thô và thành phẩm.</p>\n<p>Đầu tháng 8, có thông tin cho rằng Nga đang xem xét tiêu chuẩn quốc tế của riêng mình đối với kim loại quý sau khi bị Hiệp hội thị trường vàng thỏi London (LBMA) cấm nhập khẩu. </p>\n<p>Bộ Tài chính của nước này cho biết, việc tạo ra Tiêu chuẩn Thế giới mới ở Moscow (MWS) là \"quan trọng\" để \"bình thường hóa hoạt động của ngành công nghiệp kim loại quý\" và có một giải pháp thay thế cho LBMA.</p>\n<p>Sau khi Nga xâm lược Ukraine, LBMA cũng đình chỉ công nhận các nhà máy tinh luyện kim loại quý của Nga, cấm họ bán các sản phẩm mới ở London. Việc đình chỉ được thực hiện chính thức vào ngày 7/3.</p>\n<p>Theo Bộ Tài chính Nga, nước này sản xuất vàng cao thứ hai tính theo khối lượng vào năm 2021, với sản lượng vàng tăng 9% lên 343 tấn. Ngành công nghiệp kim loại quý ở Nga chiếm khoảng 25 tỷ USD mỗi năm.</p>\n                            </div>"}