{"url": "https://vietnamnet.vn/gia-vang-hom-nay-1-9-ap-luc-de-nang-vang-giam-duoi-day-sau-2055501.html", "title": "Giá vàng hôm nay 1/9: Áp lực đè nặng, vàng giảm dưới đáy sâu", "abstract": "Giá vàng hôm nay 1/9 trên thị trường quốc tế tiếp tục giảm do đồng USD lên cao, giá dầu tụt giảm và quan chức Fed cho rằng nên tăng lãi suất lên cao hơn nữa.", "content_html": "<div>\n                                <h2><strong>Giá vàng trong nước</strong></h2>\n<p>Kết thúc phiên giao dịch 31/8, <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">giá vàng 9999 trong nước</a> được SJC và Tập đoàn Vàng bạc đá quý Doji niêm yết theo thứ tự mua vào và bán ra như sau:</p>\n<p><strong>SJC Hà Nội</strong>: 65,85 triệu đồng/lượng - 66,67 triệu đồng/lượng<br><strong></strong></p>\n<p><strong>Doji Hà Nội</strong>:  65,75 triệu đồng/lượng -  66,55 triệu đồng/lượng<br><strong></strong></p>\n<p><strong>SJC TP.HCM</strong>: 65,85 triệu đồng/lượng - 66,65 triệu đồng/lượng <br><strong></strong></p>\n<p><strong>Doji TP.HCM</strong>: 65,85 triệu đồng/lượng -  66,55 triệu đồng/lượng</p>\n<h2><strong>Giá vàng quốc tế</strong></h2>\n<p><strong>Tới 9h15' hôm nay (ngày 1/9, giờ Việt Nam),</strong> giá vàng thế giới giao ngay đứng quanh ngưỡng 1.702,3 USD/ounce, giảm 18,7 USD/ounce so với đêm qua. Giá vàng giao tương lai tháng 1/2023 trên sàn Comex New York ở mức 1.713,3 USD/ounce, giảm 10,7 USD/ounce so với đêm qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/gia-vang-1-9-315.jpg\" alt=\"bieu-do-dien-bien-gia-vang-the-gioi-01-09-2022\">\n<figcaption>Diễn biến giá vàng thế giới</figcaption>\n</figure>\n<p>Đêm 31/8 (giờ Việt Nam), giá vàng thế giới giao ngay đứng quanh ngưỡng 1.721 USD/ounce. Vàng giao tháng 12 trên sàn Comex New York ở mức 1.724 USD/ounce.</p>\n<p>Giá vàng thế giới đêm 31/8 thấp hơn khoảng 5,5% (100 USD/ounce) so với đầu năm 2022. Vàng thế giới quy đổi theo giá USD ngân hàng có giá 49,3 triệu đồng/lượng, chưa tính thuế và phí, thấp hơn khoảng 17,3 triệu đồng/lượng so với giá vàng trong nước tính tới cuối giờ chiều phiên 31/8.</p>\n<p>Giá vàng trên thị trường quốc tế tiếp tục giảm do đồng USD lên cao, <a href=\"https://vietnamnet.vn/gia-dau-tag3709090409223221170.html\" target=\"_blank\">giá dầu</a> tụt giảm và quan chức Cục dự trữ liên bang Mỹ (Fed) cho rằng nên tăng lãi suất lên cao hơn nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/vang-10-1416.jpg\" alt=\"vang-mieng-rong-vang\">\n<figcaption><em>Giá vàng thế giới giảm mạnh. (Ảnh: Chí Hùng)</em></figcaption>\n</figure>\n<p>Vàng giảm giá chủ yếu do đồng USD tiếp tục leo cao và đồng Euro sụt giảm xuống dưới ngưỡng 1 euro đổi 1 USD. Đây là tháng giảm thứ 3 liên tiếp của đồng Euro khi mà khu vực này trải qua cuộc khủng hoảng năng lượng keo dài.</p>\n<p>Trong ngày 31/8, Nga đã ngừng cung cấp khí đốt từ đường ống Nord Stream 1, làm gia tăng cuộc chiến kinh tế giữa Moscow và châu Âu, đồng thời làm tăng triển vọng suy thoái ở nhiều nước trong khu vực.</p>\n<p>Đồng Euro tiếp tục giảm và đã xuống ngưỡng 1 Euro chỉ còn đổi được 0,99965 USD.  Trong khi đó, ngày càng nhiều quan chức Ngân hàng Trung ương châu Âu (ECB) kêu gọi tăng mạnh lãi suất để chống lại lạm phát gia tăng, vốn có thể vượt quá 10% trong những tháng tới.</p>\n<p>Vàng giảm giá còn do mặt hàng có quan hệ mật thiết với vàng là dầu tụt giảm và lợi tức trái phiếu Mỹ lên cao.</p>\n<h2><strong>Dự báo giá vàng</strong></h2>\n<p>Vàng được dự báo sẽ tiếp tục chịu áp lực giảm giá khi mà USD có thể còn leo thang.</p>\n<p>Trên Reuters, Chủ tịch Fed Cleveland Loretta Mester cho rằng Fed cần phải tăng lãi suất lên trên mức 4% vào đầu năm tới và sau đó giữ ở mức như vậy nhằm kéo lạm phát đang ở mức rất cao đi xuống mức mục tiêu 2% (từ mức 8,5% hiện tại).</p>\n<p>Chủ tịch Mester cho rừng, Fed phải đề phòng trước những suy nghĩ mang tính mong muốn và hiện còn quá sớm để kết luận lạm phát đã đạt đỉnh. Bà Mester cũng cho biết thêm rằng, việc đưa lạm phát trở lại mức mục tiêu 2% của Fed sẽ mất rất nhiều thời gian.</p>\n<p>Điều này đồng nghĩa với việc dư địa tăng thêm của đồng USD là còn lớn và đây là yếu tố tiêu cực đối với mặt hàng kim loại quý.</p>\n<p><strong>M. Hà</strong></p>\n                            </div>"}