{"url": "https://vietnamnet.vn/dang-quan-ngai-phan-lon-lao-dong-viet-nam-kem-tieng-anh-2054677.html", "title": "Báo động tình trạng lao động Việt Nam kém tiếng Anh", "abstract": "30% công ty được khảo sát có chưa đến 10% người lao động có đủ năng lực tiếng Anh cần thiết để làm việc - đây là điều đáng lo ngại cho thị trường lao động Việt Nam.", "content_html": "<div>\n                                <p>Khảo sát “Xu hướng tuyển dụng quý III và quý IV năm 2022” của ManpowerGroup Việt Nam mới công bố cho thấy, có đến 61% DN tham gia khảo sát có ý định gia tăng hoạt động tuyển dụng từ nay đến cuối năm; 27% đơn vị cho hay họ không có ý định tuyển thêm; khoảng 12% DN có ý định giảm tuyển dụng. Giá nguyên liệu đầu vào tăng mạnh khiến giới DN chật vật xoay sở tìm cách tối ưu hóa chi phí có thể là một trong những nguyên nhân dẫn đến tỷ lệ giảm tuyển dụng.</p>\n<p>Triển vọng tuyển dụng tăng trong vòng 6 tháng tới thể hiện rõ nhất trong 7 lĩnh vực hàng đầu, bao gồm: Sản xuất và chế biến chế tạo; Bán sỉ, bán lẻ và thương mại; Tài chính - ngân hàng; Dịch vụ tư vấn chuyên nghiệp; Xây dựng; Dịch vụ lưu trú, ăn uống và giải trí; Bất động sản. Trong đó, ngành Sản xuất và chế biến chế tạo với vai trò mũi nhọn của nền kinh tế sẽ chiếm 19% trên tổng số DN dự kiến gia tăng tuyển dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/lao-dong-vietnamnet-68.jpg\">\n<figcaption>Những lĩnh vực tăng tuyển dụng trong thời gian tới (nguồn: ManpowerGroup Việt Nam)</figcaption>\n</figure>\n<p>Dẫu vậy, từ kinh nghiệm tuyển dụng thực tiễn của ManpowerGroup Việt Nam, hiện người lao động không đáp ứng được yêu cầu về kỹ năng mềm trong bối cảnh tăng cường số hóa và hội nhập, bao gồm kỹ năng ngoại ngữ. Đây được cho là một trong những nguyên nhân khiến việc tuyển dụng gặp nhiều khó khăn.</p>\n<p>Thực tế, ngay tại các DN khảo sát, trình độ tiếng Anh của người lao động là một vấn đề đáng quan ngại. Có đến 24% công ty tiết lộ tỷ lệ nhân viên sử dụng tốt tiếng Anh rất thấp, chỉ đạt dưới 50% tổng số nhân viên. Đáng lưu ý, 30% đơn vị thừa nhận chưa đến 10% người lao động có đủ năng lực tiếng Anh cần thiết để làm việc.</p>\n<p>Ông Chris Jeffery - Giám đốc Học thuật, Trường Đại học Anh Quốc Việt Nam (BUV) - đánh giá, kỹ năng giao tiếp trong môi trường quốc tế với đối tác là một trong những kỹ năng mềm vô cùng quan trọng được nhà tuyển dụng săn tìm. Là ngôn ngữ dùng trong thương mại hàng đầu trên toàn cầu, tiếng Anh đã trở thành công cụ thiết yếu hỗ trợ người lao động phát triển sự nghiệp. Ngoài hỗ trợ từ phía DN, bản thân người lao động cũng cần có sự chuẩn bị tốt để có thể phát triển trong thị trường lao động ngày càng cạnh tranh.</p>\n<p><strong>Tình trạng thiếu lao động và nghỉ việc</strong></p>\n<p>Tương tự, khảo sát \"Thị trường lao động năm 2022\" của Vietnamworks nhận định, thị trường đang thiếu hụt nguồn cung nhân lực khiến các DN phải tìm mọi cách, “đãi vàng” tài tăng trong các lĩnh vực mà vẫn chưa đáp ứng được yêu cầu. </p>\n<p>Các nhóm ngành thiếu hụt nhân lực ở mức độ 30-40% chiếm phổ biến gồm: Dịch vụ chiếm 11,32%; Nhà hàng/khách sạn/du lịch 7,55%; Dệt may; Hàng tiêu dùng... cũng nằm trong nhóm này. Đối với mức độ thiếu hụt nhân lực ở khoảng 10-20%, thể hiện rõ nét ở các nhóm ngành: Xây dựng - kiến trúc 13,4%; Công nghệ thông tin hơn 12%,... Khi nền kinh tế phục hồi mà nhiều ngành thiếu hụt nhân lực trầm trọng, đây là bài toán nan giải cho các DN muốn đẩy mạnh hoạt động sản xuất kinh doanh.</p>\n<p>Trước đó, trong 6 tháng đầu năm, có 40,8% DN có tỷ lệ nhân viên từ chức ở mức tăng từ 10-20%; hơn 12% DN có tỷ lệ <strong>nhân viên chủ động nghỉ việc lên tới 30-40%</strong>, theo Vietnamworks.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/now-0565-69.jpg\">\n<figcaption>Nhiều lĩnh vực đối mặt với tình trạng thiếu hụt lao động (ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Không chỉ tại Việt Nam, câu chuyện thiếu lao động còn diễn ra ở nhiều quốc gia. Trong giai đoạn giãn cách xã hội, mọi người làm việc ở nhà nhiều hơn, thời gian làm việc tăng cùng với việc thiếu sự hỗ trợ trực tiếp khiến người lao động cảm thấy mệt mỏi, tạo ra làn sóng nghỉ việc hàng loạt - “Great Resignation”. Một nghiên cứu toàn cầu của Microsoft vào năm 2021 chỉ ra rằng có hơn 40% lực lượng lao động cân nhắc nghỉ việc.</p>\n<p>Tại Diễn đàn Nhân sự RMIT-Deloitte 2022 vừa qua, ông Yun-Han Lee - Giám đốc Tư vấn nguồn nhân lực tại Deloitte, gợi ý, sau làn sóng nghỉ việc lớn, các tổ chức, DN cần hình dung lại công việc, nơi làm việc và lực lượng lao động của mình để thích ứng với tương lai sau Covid-19. Ví dụ, tập trung nhiều hơn vào giá trị công việc, tăng tính công nghệ trong công việc, kết nối hiệu quả với yếu tố con người. </p>\n<p>DN nên đầu tư vào nơi làm việc kỹ thuật số, thiết kế văn phòng phù hợp hơn với phương thức làm việc linh hoạt, từ đó nâng cao trải nghiệm của nhân viên. Đồng thời, xem lại kỹ năng, kiến ​​thức nhân sự cần cho làn sóng chuyển đổi kỹ thuật số mới và chuyển đổi nội bộ trong tổ chức.</p>\n<p>Tuy nhiên, Giáo sư Claire Macken - Quyền Giám đốc cấp cao (phụ trách Đào tạo và sinh viên), Đại học RMIT Việt Nam, quan ngại về dạng thức làm việc kết hợp và làm việc hoàn toàn từ xa. Bà cho rằng, có những tương tác rất quan trọng giữa người với người mang tác dụng tạo dựng niềm tin và khó có thể bị công nghệ sao chép hoàn toàn trong tương lai gần. Một số đơn vị, chẳng hạn như trong ngành công nghiệp chế tạo, không thể chấp nhận hoàn toàn các mô hình làm việc linh hoạt và kết hợp. Do đó, trên thị trường lao động, tính cốt lõi, ghi nhớ nhất vẫn là tương tác giữa người với người, đây là yếu tố gia tăng giá trị cho các DN, tổ chức và xã hội.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ly-do-nhieu-noi-o-thanh-hoa-bi-han-quoc-dung-nhan-lao-dong-2050011.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/sua-51-287.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ly-do-nhieu-noi-o-thanh-hoa-bi-han-quoc-dung-nhan-lao-dong-2050011.html\">Lý do nhiều nơi ở Thanh Hóa bị Hàn Quốc dừng nhận lao động</a><span class=\"summary__content-desc\">Năm 2022, tỉnh Thanh Hóa vẫn còn 2 địa phương bị tạm dừng tiếp nhận lao động đi làm việc tại Hàn Quốc. 4 huyện khác cũng từng bị liệt vào danh sách này.</span></div>\n</article>\n                            </div>"}