{"url": "https://vietnamnet.vn/sau-sai-gon-square-them-lo-hang-200-trieu-nghi-gia-louis-vuitton-gucci-dior-2077416.html", "title": "Sau Sài Gòn Square, lại thêm lô hàng 200 triệu nghi giả Louis Vuitton, Gucci, Dior", "abstract": "Nhà chức trách phát hiện 1.903 đơn vị sản phẩm áo, giày, dép, túi xách không có hóa đơn chứng từ, có dấu hiệu giả mạo nhãn hiệu đang được bảo hộ tại Việt Nam, gồm các nhãn hiệu nổi tiếng Louis Vuitton, Gucci, Dior,...", "content_html": "<div>\n                                <p>Thông tin từ Cục Quản lý thị trường TP.HCM, lực lượng này vừa phối hợp với Đội 7 - PC03, Công an TP.HCM kiểm tra việc chấp hành các quy định pháp luật của điểm kinh doanh và chứa trữ hàng hóa Nhật Si 68 trên đường Phạm Văn Đồng, phường Linh Đông, TP. Thủ Đức. Cửa hàng này do ông Nguyễn Khánh Hồng Linh, sinh năm 1993, là chủ kinh doanh.</p>\n<p>Qua kiểm tra thực tế, nhà chức trách phát hiện hơn 1.900 đơn vị sản phẩm áo, giày, dép, túi xách chưa qua sử dụng, không có hóa đơn chứng từ, có dấu hiệu <a href=\"https://vietnamnet.vn/gia-mao-nhan-hieu-tag2141391183068131711.html\">giả mạo nhãn hiệu</a> đang được bảo hộ tại Việt Nam (gồm các nhãn hiệu nổi tiếng Louis Vuitton, Gucci, Dior,... ). Tổng giá trị số hàng hoá nói trên là hơn 195 triệu đồng.</p>\n<p>Làm việc với đoàn kiểm tra, ông Nguyễn Khánh Hồng Linh cho biết, toàn bộ hàng hóa nêu trên do ông làm chủ sở hữu. Hàng được mua trôi nổi tại thị trường trong nước, khi mua không có hóa đơn chứng từ, không rõ họ tên đầy đủ, số điện thoại và địa chỉ cụ thể của người bán. Số hàng hóa mang nhãn các thương hiệu nổi tiếng mới được mua về trưng bày để bán nhưng chưa tiêu thụ thì bị kiểm tra, tạm giữ.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/z3854964858444-60de9ec5cf4103932cc59b09ba276e41-166.jpg\">\n<figcaption>Lô hàng mang mác nhãn hiệu nổi tiếng Louis Vuitton, Gucci, Dior... (Ảnh: Cục Quản lý thị trường TP.HCM)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/z3854964843637-31c64ae6a9273c01caad09dad8b309b5-167.jpg\">\n<figcaption>Cơ quan chức năng kiểm tra kho hàng ở TP. Thủ Đức. (Ảnh: Cục Quản lý thị trường TP.HCM)</figcaption>\n</figure>\n<p>Trong diễn biến liên quan đến kinh doanh hàng giả, hàng nhái trước đó, ngày 1/11, Tổng cục Quản lý thị trường đã trực tiếp chỉ đạo Cục Quản lý thị trường TP.HCM bất ngờ kiểm tra thiên đường <a href=\"https://vietnamnet.vn/mua-sam-tag5684588672172922096.html\">mua sắm</a>, khu chợ cao cấp Sài Gòn Square tại địa chỉ số 77-89 đường Nam Kỳ Khởi Nghĩa, phường Bến Thành, quận 1. </p>\n<p>Lực lượng chức năng đã đồng loạt kiểm tra 6 điểm kinh doanh các mặt hàng như túi ví, mắt kính, quần áo, phụ kiện trang sức mang các nhãn hiệu Gucci , Dior, Chanel, Louis Vuitton, Adidas, Nike, Hermes… với giá từ vài chục đến vài trăm nghìn đồng/sản phẩm. Đây là các hộ kinh doanh có tên tuổi trong Trung tâm thương mại Sài Gòn Square.</p>\n<p>Qua hơn 1 ngày kiểm đếm, phân loại sản phẩm có dấu hiệu vi phạm, cơ quan quản lý thị trường đã tạm giữ gần 2.000 sản phẩm để tiếp tục xử lý.</p>\n<p>Về sự việc trên, tại buổi họp báo chiều 3/11, ông Nguyễn Tiến Đạt - Phó Cục trưởng Cục Quản lý thị trường TP.HCM - cho hay, tại trung tâm thương mại Sài Gòn Square, việc kinh doanh hàng giả, hàng vi phạm sở hữu trí tuệ, hàng giả nhãn hiệu nổi tiếng đã xảy ra trong khoảng thời gian dài. Đến nay, công tác kiểm tra, xử lý tiếp tục được thực hiện đối với các điểm kinh doanh trong <a href=\"https://vietnamnet.vn/saigon-square-tag4803338537142257646.html\">Sài Gòn Square</a>.</p>\n<p>\"Để đánh giá vi phạm, kiểm đếm, phối hợp với các đơn vị nhằm xác định chính xác hàng thật hàng hay giả để xử lý nghiêm thì cần thêm thời gian. Các đơn vị chức năng vẫn đang xác minh làm rõ, đánh giá hành vi vi phạm để xử lý nghiêm theo đúng quy định của pháp luật\", ông Đạt thông tin.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-giu-hang-nghin-do-hieu-gia-o-thien-duong-mua-sam-saigon-square-2076502.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hang-gia-799.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-giu-hang-nghin-do-hieu-gia-o-thien-duong-mua-sam-saigon-square-2076502.html\">Thu giữ hàng nghìn đồ hiệu giả ở 'thiên đường mua sắm' Saigon Square</a><span class=\"summary__content-desc\">Gần 2.000 sản phẩm có dấu hiệu giả mạo các nhãn hiệu nổi tiếng Gucci, Dior, Chanel, Louis Vuitton, Adidas, Nike, Hermes,... vừa được phát hiện tại “thiên đường mua sắm” Saigon Square.</span></div>\n</article>\n                            </div>"}