{"url": "https://vietnamnet.vn/flc-lien-tiep-nhan-cac-quyet-dinh-cuong-che-thue-2067613.html", "title": "FLC liên tiếp nhận các quyết định cưỡng chế thuế", "abstract": "Công ty Cổ phần Tập đoàn FLC vừa nhận 2 quyết định cưỡng chế thuế của Chi cục Thuế khu vực Đak Đoa - Mang Yang với số tiền hơn 189 triệu đồng. Trước đó, FLC liên tiếp nhận các quyết định cưỡng chế thuế.", "content_html": "<div>\n                                <p>Trong thông báo gửi Ủy ban Chứng khoán Nhà nước và Sở Giao dịch Chứng khoán TP.HCM ngày 6/10, <a href=\"https://vietnamnet.vn/tap-doan-flc-tag4803353303123406902.html\" target=\"_blank\">Tập đoàn FLC</a> cho biết đã nhận các quyết định cưỡng chế thuế của Chi cục Thuế khu vực Đak Đoa - Mang Yang tỉnh Gia Lai.</p>\n<p>Theo đó, Chi cục Thuế khu vực Đak Đoa - Mang Yang đã ban hành 2 quyết định về việc cưỡng chế thi hành quyết định hành chính về việc quản lý thuế bằng biện pháp trích tiền từ tài khoản/yêu cầu phong toả tài khoản của FLC mở tại Ngân hàng TMCP Đầu tư và Phát triển (BIDV) chi nhánh Gia Lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/flc-tru-so-440.jpg\">\n<figcaption>FLC liên tiếp nhận các quyết định cưỡng chế thuế (Ảnh: VnEconomy)</figcaption>\n</figure>\n<p>Tổng số tiền mà FLC bị Chi cục Thuế Khu vực Đak Đoa - Mang Yang cưỡng chế là hơn 189 triệu đồng. Lý do bị cưỡng chế thuế là FLC nợ tiền thuế, tiền phạt và tiền chậm nộp đã quá 90 ngày kể từ ngày hết hạn nộp thuế, hết thời hạn nộp thuế theo quy định tại Luật Quản lý thuế.</p>\n<p>Trước đó, FLC liên tiếp nhận các quyết định cưỡng chế thuế. Ngày 4/10, FLC  thông báo nhận 3 quyết định cưỡng chế thuế từ Cục Thuế tỉnh Quảng Bình từ ngày 28/9 với tổng số tiền bị cưỡng chế là hơn 457,7 tỷ đồng. Lý do được đưa ra là Tập đoàn FLC có số tiền quá hạn nộp phải thực hiện cưỡng chế.</p>\n<p>Trước đó, từ đầu tháng 8 tới đầu tháng 9, FLC cũng nhận các quyết định cưỡng chế thuế từ Cục Thuế tỉnh Quảng Bình với tổng số tiền hơn 672 tỷ đồng.</p>\n<p>Trong tháng 9, Cục Thuế Thành phố Hà Nội đã đưa ra 9 quyết định, gồm tiến hành cưỡng chế thuế gần 72 tỷ đồng với FLC do tập đoàn này có số tiền quá hạn nộp phải thực hiện cưỡng chế theo quy định và xử phạt hành chính 11,5 triệu đồng do FLC chậm nộp tờ khai thuế thu nhập cá nhân.</p>\n<p>Ngày 18/8, Chi cục Thuế khu vực Thành phố Sầm Sơn - Quảng Xương (tỉnh Thanh Hóa) cũng ban hành 8 quyết định cưỡng chế thuế bằng hình thức phong tỏa tài khoản với số tiền 130,8 tỷ đồng với FLC.</p>\n<p>Như vậy, chỉ trong vòng 2 tháng, FLC đã nhận hàng loạt quyết định cưỡng chế với tổng số tiền gần 1.332 tỷ đồng từ các cơ quan quản lý thuế.</p>\n<p>Không những liên tục bị cưỡng chế thuế, gần đây, nhiều địa phương như Bình Phước, Kon Tum, Hòa Bình, Thanh Hóa, Lâm Đồng, Quảng Ngãi, Quảng Trị, Nghệ An, Phú Thọ đã ban hành các quyết định dừng xem xét, thu hồi chủ trương nghiên cứu, khảo sát và chấm dứt hoạt động với hàng loạt dự án của FLC.</p>\n<p>Đáng chú ý, từ khi ông Trịnh Văn Quyết, Chủ tịch FLC bị bắt về hành vi thao túng và che giấu <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thông tin chứng khoán</a> vào cuối tháng 3, tập đoàn này liên tục có biến động về nhân sự cấp cao khi nhiều thành viên cốt cán xin từ nhiệm và rời khỏi tập đoàn.</p>\n<p>Về tình hình kinh doanh, doanh thu thuần của FLC trong quý II/2022 giảm mạnh 66% so cùng kỳ, còn gần 576 tỷ đồng, lỗ sau thuế 640 tỷ đồng; doanh thu tài chính cũng giảm mạnh với 65,6 tỷ đồng.</p>\n<p>Sau 6 tháng, nợ phải trả của FLC tăng từ 24 nghìn đồng tỷ hồi đầu năm lên hơn 27 nghìn tỷ đồng; trong đó, nợ ngắn hạn chiếm 19 nghìn tỷ đồng, tương đương 70%. Tổng tài sản đến cuối quý II đạt 36 nghìn tỷ đồng; trong đó, tài sản ngắn hạn chiếm 19,3 nghìn tỷ đồng, tài sản dài hạn chiếm gần 17 nghìn tỷ đồng</p>\n<p>Trên thị trường chứng khoán, cổ phiếu FLC bị HoSE đưa vào diện đình chỉ giao dịch từ ngày 9/9 do chưa công bố các báo cáo tài chính soát xét năm 2021.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/flc-phai-ngung-su-dung-hoa-don-do-no-qua-han-325-ty-2060456.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/flc-tap-doan-969.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/flc-phai-ngung-su-dung-hoa-don-do-no-qua-han-325-ty-2060456.html\">FLC phải ngừng sử dụng hóa đơn do nợ quá hạn 325 tỷ</a><span class=\"summary__content-desc\">CTCP Tập đoàn FLC vừa nhận được quyết định ngừng sử dụng hóa đơn do nợ quá hạn 325,8 tỷ đồng tiền thuế phải nộp.</span></div>\n</article>\n                            </div>"}