{"url": "https://vietnamnet.vn/vietlott-trao-7-7-ty-dong-trung-thuong-bingo18-sau-gan-2-tuan-ra-mat-2062638.html", "title": "Vietlott trao 7,7 tỷ đồng trúng thưởng Bingo18 sau gần 2 tuần ra mắt", "abstract": "Vietlott vừa công bố xổ số quay nhanh trên điện thoại Bingo18 đã ghi nhận 16.210 người chơi trúng thưởng hơn 7,7 tỷ đồng chỉ sau gần 2 tuần ra mắt.", "content_html": "<div>\n                                <p><strong>Xổ số quay nhanh 10 phút/lần trên điện thoại </strong></p>\n<p>Theo số liệu thống kê từ Vietlott, chỉ sau 11 ngày ra mắt (10/9 - 21/9/2022), Vietlott đã ghi nhận 77.066 lượt trúng thưởng của 16.210 người chơi với số tiền trúng thưởng lên đến hơn 7,7 tỷ đồng từ xổ số quay nhanh Bingo18. Như vậy, trung bình một người chơi trúng 4-5 lần với số tiền trúng xấp xỉ 500 nghìn đồng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/vietlot-1-499.jpg\">\n<figcaption>Thông báo trúng thưởng của người chơi xổ số Bingo18</figcaption>\n</figure>\n<p>Bingo18 là xổ số quay nhanh được phân phối qua điện thoại với ứng dụng VietlottSMS (cài đặt: https://vietlottsms.vn), tạo sự thuận tiện tối đa cho người chơi dù đang ở đâu và vào bất kỳ lúc nào. Ngoài ra, Bingo18 mở thưởng rất nhanh và liên tục. Mỗi ngày, từ 06h00 tới 21h55, Bingo18 sẽ mở thưởng 95 kỳ quay với tần suất 10 phút/lần.</p>\n<p>Theo đại diện Vietlott, vì Bingo18 có nhiều lựa chọn, nhiều cách chơi nên đã ghi nhận nhiều người trúng thưởng. Ngay lập tức sau khi trúng, tiền trả thưởng sẽ được cộng vào tài khoản đã đăng ký của người chơi. Nhiều người chơi nhận được tin nhắn trả thưởng chỉ vỏn vẹn vài phút sau khi kết thúc kỳ quay.  </p>\n<p><strong>Cách chơi xổ số Bingo18</strong></p>\n<p>Bingo18 sẽ quay thưởng từ các con số 1, 2, 3, 4, 5 và 6. Mỗi kỳ, máy tính sẽ quay ngẫu nhiên ra ba con số từ sáu con số trên, các con số đó có thể trùng nhau.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/vietlot-2-500.jpg\">\n<figcaption>Màn hình kết quả của một kỳ quay xổ số Bingo18</figcaption>\n</figure>\n<p>Bingo18 có hai cách chơi: Cơ bản và Bổ sung.</p>\n<p>Trong đó, cách chơi Cơ bản là người chơi chỉ việc chọn một hoặc nhiều con số cụ thể trong các số 1, 2, 3, 4, 5 và 6, đồng thời dự đoán số lần con số đó xuất hiện trong kết quả. Nếu con số bạn chọn trùng với một số trong kết quả thì bạn sẽ trúng thưởng. Ví dụ như kết quả ở trên, bạn chọn số 3 thì bạn sẽ trúng thưởng 1,2 lần số tiền dự thưởng; nhưng nếu bạn chọn số 3, 5 thì bạn sẽ trúng thưởng 2 lần số tiền dự thưởng; nếu bạn chọn 3, 5, 6 thì sẽ trúng thưởng 3 lần số tiền dự thưởng. Bạn chọn càng nhiều số thì cơ hội trúng thưởng của bạn càng lớn. </p>\n<p>Còn cách chơi Bổ sung là người chơi dự đoán tổng của ba con số trong kết quả mở thưởng. Tổng nhỏ nhất là 3 (1 + 1 + 1) và tổng lớn nhất là 18 (6 + 6 + 6), đây cũng là hai tùy chọn mang lại giải thưởng lớn nhất với số tiền gấp 120 lần giá trị dự thưởng.</p>\n<p>Ngoài cách đoán tổng cụ thể như trên, người chơi có thể đoán tổng trong một khoảng với ba tùy chọn: Hòa (10 hoặc 11), Lớn (lớn hơn 11) và Nhỏ (nhỏ hơn 10). </p>\n<p>Tại mỗi kỳ quay, người chơi có thể dự thưởng nhiều lần với các tùy chọn khác nhau. Giá trị dự thưởng tối thiểu 10.000 đồng và tổng số tiền dự thưởng không được vượt quá 1 triệu đồng.</p>\n<p>Nếu trúng thưởng, ngay sau kỳ quay, tiền thưởng sẽ được chuyển ngay vào tài khoản người chơi đã thiết lập (tài khoản dự thưởng, tài khoản ngân hàng hay ví điện tử).</p>\n<p>Cách chơi cụ thể: https://www.youtube.com/watch?v=8qUu7vsLf_c</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Kênh điện thoại của Vietlott với ứng dụng hỗ trợ Vietlott SMS là kênh phân phối xổ số qua điện thoại tiên phong ở Việt Nam. Tất cả chủ thuê bao di động MobiFone, VinaPhone và Viettel đều có thể đăng ký và mua vé không mất phí giao dịch với VietlottSMS. </p>\n<p>Sau khi cài đặt và đăng ký tài khoản thành công, giao diện Vietlott SMS sẽ hiện ra với loạt sản phẩm xổ số tự chọn do Vietlott vận hành. Trong đó, Bingo18 là sản phẩm vừa được bổ sung vào từ ngày 10/9/2022 và nằm trên cùng giao diện.</p>\n<p>Tham khảo cách cài đặt VietlottSMS tại: https://vietlottsms.vn.</p>\n<p>Tìm hiểu xổ số Bingo18 tại: https://www.vietlott-sms.vn/bingo18/ </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}