{"url": "https://vietnamnet.vn/vpbank-hanh-trinh-29-nam-khang-dinh-vi-the-tren-ban-do-ngan-hang-viet-nam-2047888.html", "title": "VPBank - hành trình 29 năm khẳng định vị thế trên bản đồ ngân hàng Việt Nam", "abstract": "Từ một ngân hàng nhỏ khi mới thành lập cách đây 29 năm, VPBank đã vươn lên nhóm dẫn đầu toàn ngành ngân hàng trên mọi chỉ tiêu, từ quy mô vốn, thu nhập hoạt động, lợi nhuận cho tới số hóa, tự động hóa.", "content_html": "<div>\n                                <p><strong>Những chỉ số ấn tượng</strong></p>\n<p>Nửa đầu năm 2022, ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank) ghi nhận kết quả kinh doanh ấn tượng. Dư nợ tín dụng hợp nhất của ngân hàng đạt 436 nghìn tỷ đồng, trong đó tăng trưởng tín dụng của ngân hàng mẹ là 14,3%, cao hơn nhiều mức trung bình ngành là 9,35%, và sánh ngang với các ngân hàng có truyền thống tăng trưởng tín dụng cao. Các phân khúc chiến lược của VPBank, gồm khách hàng cá nhân &amp; khách hàng doanh nghiệp vừa và nhỏ tăng trên 30% so với cùng kỳ năm trước nhờ vào các sản phẩm vay thế chấp đa dạng và số hóa cao. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/a11111-811.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thu nhập hoạt động (TOI) hợp nhất đạt 31,6 nghìn tỷ, tăng 37% so với cùng kỳ, tiếp tục giữ vững vị trí số 1 trên thị trường. Thu nhập thuần từ phí (NFI) tăng mạnh 34,5% so với cùng kỳ khi ghi nhận gần 2,8 nghìn tỷ. Đặc biệt, tổng chi tiêu thẻ tín dụng trong 6 tháng tăng 22% so với cùng kỳ, hậu thuẫn bởi loạt sản phẩm đa dạng, đáp ứng nhu cầu tiêu dùng tăng cao khi nền kinh tế từng bước phục hồi sau đại dịch. Chỉ số chi phí trên thu nhập (CIR) hợp nhất 6 tháng của VPBank chỉ ở mức 20,6%, mức thấp nhất trên thị trường ghi nhận tại thời điểm cuối quý II/2022.</p>\n<p>Hàng loạt các chỉ tiêu hoạt động đều ở mức tốt giúp VPBank ghi nhận lợi nhuận trước thuế 6 tháng đầu năm đạt hơn 15,3 nghìn tỷ đồng, tăng tới 70% so với cùng kỳ năm trước, dẫn đầu nhóm ngân hàng TMCP tư nhân. </p>\n<p>Dù vừa tăng vốn mạnh mẽ vào cuối năm ngoái, VPBank vẫn cho thấy khả năng sử dụng đồng vốn hiệu quả khi tỷ suất sinh lời trên vốn chủ sở hữu (ROE) của VPBank cao, đạt 23,4%, nằm trong top ngân hàng đứng đầu về chỉ số ROE. Tương tự, tỷ suất sinh lời trên tổng tài sản (ROA) của ngân hàng là 3,5% - một tỷ lệ đáng mơ ước của nhiều ngân hàng trong hệ thống. Tỷ lệ an toàn vốn hợp nhất của ngân hàng cũng đạt 14,3%. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/a222222222-812.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chuyển đổi số - mũi nhọn được VPBank theo đuổi nhiều năm qua mang lại “trái ngọt” khi thúc đẩy lượng khách hàng tăng mạnh. Tính tới cuối tháng 6/2022, tập khách hàng hợp nhất của VPBank cán mốc 21 triệu khách hàng. Số lượng khách hàng có thu nhập cao (AF) và trung bình - cao (mass AF) tăng trưởng trên 50% so với thời điểm cuối năm 2021. </p>\n<p>Trong đó, lượng khách hàng đăng ký sử dụng nền tảng số VPBank NEO tăng mạnh 63% so với cùng kỳ, giao dịch qua nền tảng số cũng tăng kỷ lục tới gần 80%. Thông qua số hóa toàn bộ chu trình cho vay có tài sản đảm bảo đối với sản phẩm cho vay mua nhà, ô tô và vay tiêu dùng, từ khâu xử lý thông tin, định giá tới giải ngân, tỷ lệ giải ngân của phân khúc cho vay thế chấp trực tuyến của VPBank đã đạt tới con số 85%.</p>\n<p>Những chỉ tiêu kinh doanh đầy sức nặng cho thấy vị thế hiện tại của VPBank trên bản đồ ngành ngân hàng Việt Nam. Kể cả khi “phép thử” mang tên Covid-19 xuất hiện, VPBank vẫn cho thấy sự trưởng thành trong hoạt động cốt lõi của ngân hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/a3333333-813.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Hệ sinh thái đa dạng</strong></p>\n<p>Bước tiếp trên hành trình 29 năm, VPBank xác định thông qua những dịch vụ tài chính đa dạng, toàn diện dựa trên nền tảng công nghệ tiên tiến, ngân hàng sẽ tiếp tục đồng hành, góp phần thúc đẩy sự thịnh vượng của mỗi cá nhân, doanh nghiệp, góp phần tạo nên một Việt Nam thịnh vượng.</p>\n<p>Ban lãnh đạo ngân hàng chia sẻ kế hoạch mở rộng các mảng kinh doanh, đưa VPBank theo mô hình của 1 tập đoàn tài chính, cung cấp những sản phẩm, dịch vụ tài chính phù hợp nhu cầu của mọi phân khúc khách hàng, không còn bị giới hạn ở dịch vụ ngân hàng như trước đây nữa.</p>\n<p>Đầu tháng 4/2022, VPBank công bố tái định vị thương hiệu, đặt mục tiêu trở thành ngân hàng tư nhân hàng đầu Việt Nam cam kết hiện thực hóa sứ mệnh “Vì một Việt Nam thịnh vượng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/a44444444-814.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kế hoạch của VPBank được hỗ trợ bởi nền tảng vốn mạnh mẽ. Với quy mô vốn chủ sở hữu xấp xỉ 100 nghìn tỷ đồng hiện nay, VPBank đang ở trong nhóm dẫn đầu ngành. Thậm chí, quy mô vốn của VPBank còn có thể tăng mạnh ngay trong năm nay, khi kế hoạch bán cổ phần cho nhà đầu tư chiến lược đang trong lộ trình triển khai. Quy mô vốn chủ sở hữu của nhà băng khi đó có thể lên tới 120.000 tỷ đồng, dẫn đầu hệ thống các ngân hàng thương mại Việt Nam.</p>\n<p>Dòng vốn dồi dào giúp VPBank tích cực thực hiện hoạt động M&amp;A. Cuối năm ngoái, VPBank tiến sang lĩnh vực ngân hàng đầu tư với thương vụ mua lại công ty chứng khoán ASC và đổi tên thành Công ty Chứng khoán VPBank Securities vào đầu năm nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/a555555-815.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện VPBank kỳ vọng sẽ tạo đột phá ở phân khúc ngân hàng đầu tư. Việc sở hữu trong tay một công ty chứng khoán sẽ cho phép VPBank cung cấp thêm cho khách hàng không chỉ các dịch vụ chứng khoán cơ bản mà còn bao gồm cả các dịch vụ đầu tư và quản lý tài sản.</p>\n<p>Song song với đó, VPBank cũng chuẩn bị hoàn tất kế hoạch thâu tóm công ty bảo hiểm OPES - một công ty chuyên về các sản phẩm bảo hiểm phi nhân thọ, bảo hiểm sức khỏe và quản lý quỹ…  Đây được xem là một mảng kinh doanh đầy hứa hẹn đối với các thị trường mới nổi như Việt Nam, khi tỷ lệ mua bảo hiểm trong dân cư còn đang rất thấp và còn rất nhiều dư địa so với các nước trong khu vực và thế giới. </p>\n<p>“Sau giai đoạn thành công khẳng định vị thế hàng đầu trong ngành ngân hàng, VPBank đã sẵn sàng vươn tới mục tiêu lớn mạnh hơn, hiện thực hóa những tham vọng và hoài bão mà từ 10 năm trước chúng tôi gửi gắm vào tên gọi Ngân hàng TMCP Việt Nam Thịnh vượng”, đại diện lãnh đạo cấp cao của VPBank chia sẻ.</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}