{"url": "https://vietnamnet.vn/gia-usd-hom-nay-16-11-rot-gia-manh-2081290.html", "title": "Đồng USD rớt giá mạnh", "abstract": "Đồng USD rớt nhanh trên thị trường quốc tế và trong nước sau khi Mỹ công bố nhiều số liệu cho thấy lạm phát có thể đã đạt đỉnh.", "content_html": "<div>\n                                <p>Tính tới 7h40 sáng 16/11, chỉ số DXY - đo lường biến động của đồng USD so với rổ 6 đồng tiền chủ chốt trên thế giới - đứng ở mức 106,5 điểm. Đêm 15/11 (giờ Việt Nam), có lúc chỉ số DXY xuống dưới ngưỡng 106 điểm. Đây là mức thấp nhất trong vòng 3 tháng qua của chỉ số này.</p>\n<p>Như vậy, so với đỉnh cao gần 115 điểm ghi nhận hồi cuối tháng 9, đồng USD đã giảm khá nhiều, mất khoảng 7,8%.</p>\n<p>Cú giảm giá mạnh của đồng bạc xanh đã giúp nhiều đồng tiền chủ chốt trên thế giới như bảng Anh và euro bớt áp lực và hồi phục trở lại sau nhiều tháng lao dốc trong năm 2022, có lúc mất 10-20% so với đồng USD.</p>\n<p>Tính tới sáng 16/11 (giờ Việt Nam), đồng euro đã tăng lên 1,0342 USD/euro, từ mức 0,9938 USD/euro hôm 1/11 hay mức 0,9571 USD/euro hôm 28/9.</p>\n<p>Trong khi đó, đồng bảng Anh cũng phục hồi nhanh, tăng lên 1,1848 USD/GBP, từ mức 1,058 USD/GDP hôm 28/9.</p>\n<p>Như vậy, đồng euro đã có giá cao hơn USD, còn bảng Anh không còn ngấp nghé mức ngang bằng với USD như hồi cuối tháng 9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/tienusd-hh0k2-419.jpg\">\n<figcaption><em>Đồng USD hạ nhiệt. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Trong nước, đồng USD cũng hạ nhiệt. Tỷ giá trung tâm giảm từ mức trên 23.770 đồng/USD hôm 25/10 xuống còn 23.677 đồng/USD sáng 16/11. <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">Tỷ giá bán USD</a> tại Hội sở Ngân hàng Nhà nước và tỷ giá USD/VND trên hệ thống ngân hàng thương mại cũng giảm.</p>\n<p>Giá USD bán ra tại Vietcombank sáng 16/11 xuống còn 24.860 đồng/USD, thấp hơn so với mức 24.888 đồng/USD ghi nhận hôm 25/10. USD tự do cũng giảm từ đỉnh khoảng 25.500 đồng/USD xuống còn khoảng 25.120 đồng/USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/dxy2022nov16-422.jpg\">\n<figcaption><em>Biến động chỉ số DXY. (Nguồn: Tradingview)</em></figcaption>\n</figure>\n<p>Tính từ đầu năm tới nay, giá USD bán ra tại Vietcombank tăng 8,46% so với VND. USD còn tăng 12,6% so với bảng Anh và tăng 9,15% so với euro.</p>\n<p>Đồng bạc xanh quay đầu giảm sau khi có tín hiệu cho thấy Cục dự trữ liên bang Mỹ (Fed) có thể sẽ giảm tốc độ tăng lãi suất, bắt đầu trong cuộc hộp tháng 12 tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/tygia1-423.jpg\">\n<figcaption><em>Biến động tỷ giá USD/VND tại Vietcombank. (Biểu đồ: Mạnh Hà)</em></figcaption>\n</figure>\n<p>Hôm 15/11, Mỹ công bố chỉ số giá sản xuất PPI (thước đo lạm phát bán buôn) chỉ tăng 0,2% trong tháng 10, thấp hơn so với dự báo tăng 0,4%. Đây là tín hiệu tiếp theo cho thấy lạm phát Mỹ đã đạt đỉnh.</p>\n<p>Trong tuần trước, Mỹ công bố lạm phát suy giảm nhanh. Lạm phát tháng 10 của Mỹ tăng 7,7% so với cùng kỳ, thấp hơn mức 8,2% ghi nhận trong tháng 9 và xa dần kỷ lục 9,1% ghi nhận trong tháng 6.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ap-luc-ty-gia-usd-vnd-suy-giam-con-bien-dong-la-2079250.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tienusd-hh0k2-974.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ap-luc-ty-gia-usd-vnd-suy-giam-con-bien-dong-la-2079250.html\">Áp lực tỷ giá USD/VND suy giảm, còn biến động lạ</a><span class=\"summary__content-desc\">Áp lực tỷ giá USD/VND trong hơn tuần qua giảm đáng kể sau khi Ngân hàng Nhà nước có một số biện pháp ứng phó và đồng USD trên thế giới bớt nóng.</span></div>\n</article>\n                            </div>"}