{"url": "https://vietnamnet.vn/ty-phu-pham-nhat-vuong-nguyen-dang-quang-hut-1-25-ty-usd-von-ngoai-2078722.html", "title": "Tỷ phú Phạm Nhật Vượng, Nguyễn Đăng Quang 'hút' 1,25 tỷ USD vốn ngoại", "abstract": "Doanh nghiệp của 2 tỷ phú Phạm Nhật Vượng và Nguyễn Đăng Quang hướng ra ngoài tìm nguồn vốn mới trong bối cảnh thị trường trái phiếu doanh nghiệp trong nước trầm lắng.", "content_html": "<div>\n                                <p>Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA) vừa công bố báo cáo tháng 10/2022. Theo đó, trong tháng 10 chỉ có duy nhất một đợt phát hành trái phiếu riêng lẻ được ghi nhận, giá trị 210 tỷ đồng.</p>\n<p>Cụ thể, theo dữ liệu được VBMA tổng hợp từ Sở Giao dịch Chứng khoán Hà Nội (HNX) và Ủy ban Chứng khoán Nhà nước (SSC), tính đến ngày công bố thông tin 31/10, Công ty TNHH Khai thác Chế biến Khoáng sản Núi Pháo (của Tập đoàn Masan) là doanh nghiệp duy nhất phát hành trái phiếu trong tháng 10 với giá trị 210 tỷ đồng.</p>\n<p>Cũng theo VBMA, tính từ đầu năm đến hết tháng 10/2022, tổng cộng có hai đợt phát hành ra quốc tế của CTCP Tập đoàn Vingroup (VIC) của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a>, trị giá 625 triệu USD.</p>\n<p>Bên cạnh đó, có 23 đợt phát hành trái phiếu ra công chúng giá trị 10.599 tỷ đồng (chiếm 4% tổng giá trị phát hành) và 413 đợt phát hành riêng lẻ trị giá xấp xỉ 240.761 tỷ đồng (chiếm 96% tổng giá trị phát hành).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/traiphieudn10thang2022-vbma-570.jpg\">\n<figcaption><em>Tỷ trọng trái phiếu của doanh nghiệp trong các lĩnh vực và kỳ hạn. (Nguồn: VBMA)</em></figcaption>\n</figure>\n<p>Trong 10 tháng, tổng giá trị phát hành trái phiếu ra công chúng của các doanh nghiệp giảm 56% so với cùng kỳ năm 2021 và giá trị phát hành trái phiếu riêng lẻ giảm 51% so với cùng kỳ năm trước.</p>\n<p>Nhóm ngân hàng vẫn dẫn đầu về giá trị phát hành, với tổng số 136.287 tỷ đồng, tương đương 54% tổng giá trị phát hành. Nhóm bất động sản ở vị trí thứ hai với 51.699 tỷ đồng, chiếm khoảng 20%.</p>\n<p>Từ đầu năm đến nay, các doanh nghiệp đã thực hiện mua lại 147.484 tỷ đồng, tăng 46% so với cùng kỳ năm 2021.</p>\n<p>Theo số liệu thống kê từ VBMA, trong tháng 12/2022, sẽ có 47.595 tỷ đồng trái phiếu doanh nghiệp đáo hạn. Tháng 8, tháng 9 và 12/2023 cũng là những tháng có lượng trái phiếu doanh nghiệp đáo hạn nhiều nhất, với giá trị tương ứng là: 36.152 tỷ đồng, 42.022 tỷ đồng và 49.929 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/traiphieudaohanoct2022-vbma-571.jpg\">\n<figcaption><em>Giá trị trái phiếu doanh nghiệp đáo hạn trong thời gian tới. (Nguồn: VBMA)</em></figcaption>\n</figure>\n<p>Một số doanh nghiệp gần đây đã đưa ra phương án phát hành trái phiếu lãi suất cao để đảo nợ, thanh toán gốc các lô trái phiếu phát hành trước đó, như kế hoạch huy động 4.000 tỷ đồng của Tập đoàn Masan (MSN) của <a href=\"https://vietnamnet.vn/nguyen-dang-quang-tag6804150236359041649.html\" target=\"_blank\">tỷ phú Nguyễn Đăng Quang</a>.</p>\n<p>Bên cạnh đó, huy động vốn ngoại cũng là một phương án được lựa chọn sau khi Tập đoàn Vingroup có hai đợt phát hành ra quốc tế.</p>\n<p>Trong thông báo tài chính quý III/2022, Tập đoàn Masan (MSN) cho biết doanh nghiệp này huy động thành công gói tín dụng hợp vốn trị giá 600 triệu USD từ các định chế nước ngoài, với lãi suất 6,5%/năm.Phạm</p>\n<p>Ngân hàng Quốc Tế (VIB) cũng vừa thông báo nhận giải ngân khoản vay 150 triệu USD, tương đương 3.700 tỷ đồng, từ Tổ chức Tài chính Quốc tế (IFC), một thành viên của nhóm Ngân hàng Thế giới (WB).</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/masan-phat-hanh-them-4-000-ty-dong-trai-phieu-lai-suat-cao-de-dao-no-2074053.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nguyen-dang-quang-2-764.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/masan-phat-hanh-them-4-000-ty-dong-trai-phieu-lai-suat-cao-de-dao-no-2074053.html\">Masan phát hành thêm 4.000 tỷ đồng trái phiếu lãi suất cao để đảo nợ</a><span class=\"summary__content-desc\">Tập đoàn Masan (MSN) của tỷ phú Nguyễn Đăng Quang sẽ phát hành 2 lô trái phiếu doanh nghiệp trị giá 4.000 tỷ đồng để thanh toán gốc lô trái phiếu phát hành năm 2020 và đáo hạn vào cuối tháng 3/2023.</span></div>\n</article>\n                            </div>"}