{"url": "https://vietnamnet.vn/thi-truong-bao-mon-tai-san-dai-gia-viet-ong-nguyen-van-dat-mat-gan-ty-usd-2080442.html", "title": "Thị trường bào mòn tài sản đại gia Việt, ông Nguyễn Văn Đạt mất gần tỷ USD", "abstract": "Thị trường chứng khoán tiếp tục xu hướng đi xuống với nhiều cổ phiếu, đặc biệt nhóm bất động sản lao dốc. Khối tài sản của đại gia Việt, trong đó có ông Nguyễn Văn Đạt, do đó bốc hơi nhanh chóng.", "content_html": "<div>\n                                <p>Ông Nguyễn Văn Đạt - Chủ tịch HĐQT của CTCP Phát triển Bất động sản Phát Đạt (PDR) - ghi nhận khối tài sản giảm mạnh trên 20.000 tỷ đồng trong vòng một năm qua, khi cổ phiếu PDR lao dốc không phanh.</p>\n<p>Trong phiên giao dịch ngày 14/11, cổ phiếu PDR giảm sàn phiên thứ 7 liên tiếp với dư bán lên tới hơn 60 triệu đơn vị ở mức giá sàn và dư bán ATO gần 19 triệu cổ phiếu. Thanh khoản toàn phiên của cổ phiếu PDR cực thấp, giao dịch của các nhà đầu trong nước chỉ đạt 5.000 đơn vị.</p>\n<p>Đây cũng là phiên giảm thứ 19 của cổ phiếu PDR. Trong một năm qua, cổ phiếu PDR đã giảm khoảng 67%. Vốn hóa của doanh nghiệp bốc hơi hơn 1,3 tỷ USD.</p>\n<p>Năm 2021, Phát Đạt là một trong những cổ phiếu tăng bứt phá theo những diễn biến tích cực của thị trường chứng khoán nói chung và kết quả kinh doanh ấn tượng của chính doanh nghiệp.</p>\n<p>Giá cổ phiếu PDR năm ngoái tăng gần 2,3 lần, qua đó giúp tài sản của ông Nguyễn Văn Đạt tăng vọt lên trên 28.000 tỷ đồng, tương đương hơn 1,2 tỷ USD. Tuy nhiên, ông Nguyễn Văn Đạt chưa được Forbes xếp hạng và nằm trong danh sách các <a href=\"https://vietnamnet.vn/ty-phu-usd-tag18430266369464828349.html\">tỷ phú</a> USD trên thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/pdrcophieu2022nov14-967.jpg\">\n<figcaption><em>Cổ phiếu PDR giảm mạnh trong vòng 1 năm qua. (Ảnh: Tradingview)</em></figcaption>\n</figure>\n<p>Thị trường chứng khoán ghi nhận nhiều cổ phiếu giảm giá rất mạnh từ đầu năm tới nay.</p>\n<p>Cổ phiếu của Công ty Đầu tư LDG (LDG) giảm 8,5 lần từ mức gần 30.000 đồng/cp hồi đầu năm, xuống mức 3.460 đồng/cp vào cuối phiên 14/11.</p>\n<p>Cổ phiếu tụt giảm và Chủ tịch LDG Nguyễn Khánh Hưng bị bán giải chấp 4,5 triệu cổ phiếu LDG. Tài sản của ông Hưng bốc hơi 7.190 tỷ đồng và không còn nằm trong top 200 người giàu nhất trên thị trường chứng khoán.</p>\n<p>Cổ phiếu Licogi 14 (L14) thậm chí giảm 95%, từ mức 380.000 đồng (giá điều chỉnh) hồi đầu năm xuống mức 20.300 đồng/cp như hiện tại. L14 giảm mạnh một phần do thua lỗ đầu tư các cổ phiếu bất động sản DIG và CEO.</p>\n<p>Cổ phiếu DIG trong khi đó giảm 89% từ mức trên 102.000 đồng hồi đầu năm xuống 10.850 đồng/cp ghi nhận cuối phiên giao dịch ngày 14/11.</p>\n<p>Nhóm cổ phiếu thép đồng loạt giảm xuống dưới mệnh giá, chỉ còn duy nhất cổ phiếu HPG của Tập đoàn Hòa Phát ở mức trên 10.000 đồng/cp. Nhóm cổ phiếu thép đạt đỉnh lợi nhuận trong năm 2021 và gặp khó khăn từ đầu năm 2022 do sức cầu tiêu thụ thép giảm và giá cả nguyên vật liệu đầu vào tăng,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/cophieugiamgiamanh2022nov14-968.jpg\">\n<figcaption><em>Nhiều cổ phiếu giảm giá mạnh kể từ đầu năm 2022. (Biểu đồ: Mạnh Hà)</em></figcaption>\n</figure>\n<p><strong>Áp lực bán còn lớn</strong></p>\n<p>Cổ phiếu Gelex (GEX) của ông Nguyễn Văn Tuấn giảm 77% từ hồi đầu năm. Các nhà đầu tư ngoại lớn, như Dragon Capital, rút mạnh vốn khỏi doanh nghiệp này, không còn là cổ đông lớn.</p>\n<p>Vốn hóa của Vietnam Airlines trong khi đó chạm đáy lịch sử, xuống ngưỡng 20.000 tỷ đồng do cổ phiếu HVN giảm gần 3 lần so với đầu năm, xuống chỉ còn 9.250 đồng/cp (vào ngày 14/11) dù ngành hàng không hồi phục khi du lịch mở cửa mạnh ở nhiều nơi trên thế giới sau đại dịch Covid-19.</p>\n<p>Mặc dù cổ phiếu giảm mạnh nhưng nhiều doanh nghiệp cho hay vẫn hoạt động bình thường. PDR lý giải cổ phiếu giảm là do cung cầu của thị trường và thị hiếu của nhà đầu tư. Doanh nghiệp khẳng định vẫn hoạt động bình thường, hiệu quả kinh doanh 9 tháng đầu năm 2022 vẫn tăng trưởng tốt.</p>\n<p>DIG cũng khẳng định công ty vẫn hoạt động bình thường. Tuy nhiên, doanh nghiệp này cho rằng, nhiều yếu tố trong đó có lãi suất và tỷ giá... dẫn đến tâm lý lo ngại về cổ phiếu và nhóm ngành hoạt động của DIG.</p>\n<p>Chứng khoán Việt Nam tiếp tục giảm mạnh, từ mức đỉnh trên 1.520 điểm ghi nhận hồi đầu tháng 4 xuống mức 941 điểm như hiện tại. Đây là mức thấp nhất trong 2 năm qua. Phiên 14/11, VN-Index giảm hơn 13 điểm nhưng có tới 135 mã giảm sàn. Thanh khoản ở mức thấp, quanh ngưỡng 9.000-10.000 tỷ đồng/phiên.</p>\n<p>Nhiều cổ phiếu bất động sản giảm do lãnh đạo bị bán giải chấp cổ phiếu trong vài tuần qua.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vn-index-xuong-day-moi-forbes-thoi-tinh-tai-san-2-ty-phu-viet-2080363.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/trandinhlong-hh10-ok-542.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vn-index-xuong-day-moi-forbes-thoi-tinh-tai-san-2-ty-phu-viet-2080363.html\">VN-Index xuống đáy mới, Forbes thôi tính tài sản 2 tỷ phú Việt</a><span class=\"summary__content-desc\">Thị trường chứng khoán chưa ngừng sóng gió. Cổ phiếu bất động sản tiếp tục chuỗi ngày giảm sàn khiến nhiều tỷ phú bất động sản mất chục nghìn tỷ đồng cho tới vài tỷ USD. VN-Index lập đáy mới.</span></div>\n</article>\n                            </div>"}