{"url": "https://vietnamnet.vn/lo-thieu-dien-mien-bac-lam-duong-day-tai-dien-tu-lao-ve-2055504.html", "title": "Cấp điện miền Bắc đang 'nguy hiểm', xin làm đường dây tải điện từ Lào về", "abstract": "Lo thiếu điện, Bộ Công Thương vừa có văn bản gửi Thủ tướng Chính phủ đề xuất chủ trương nhập khẩu điện và phương án đấu nối các nhà máy thủy điện từ Lào về Việt Nam.", "content_html": "<div>\n                                <p>Dẫn các báo cáo của Tập đoàn Điện lực Việt Nam (EVN), Bộ Công Thương cho biết EVN đã tính toán cân đối công suất miền Bắc trong giai đoạn 2022-2025 để đánh giá khả năng cung ứng điện theo các kịch bản tăng trưởng công suất đỉnh.</p>\n<p>Kịch bản cơ sở: nhu cầu công suất đỉnh hệ thống điện miền Bắc tăng trưởng bình quân khoảng 9,5%/năm trong giai đoạn 2022-2025. </p>\n<p>Kịch bản cao: nhu cầu công suất đỉnh hệ thống điện miền Bắc có thể tăng trưởng bình quân khoảng 11%/năm trong giai đoạn 2022-2025. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/dien-luc-48.jpg\">\n<figcaption>Việc làm các đường dây truyền tải để tải điện từ Lào về Việt Nam sẽ giúp cung ứng điện cho miền Bắc được đảm bảo hơn. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Kết quả tính toán đã được EVN khẳng định trong các kịch bản đều thiếu công suất đỉnh trong các tháng cuối mùa khô, đầu mùa lũ (các tháng 5,6,7) và lượng công suất thiếu có xu hướng tăng dần trong các năm sau (thiếu hụt nhiều nhất khoảng hơn 7.600 MW vào năm 2025 ở kịch bản cao). </p>\n<p>Đối với khu vực miền Bắc, do công suất nguồn được bổ sung trong giai đoạn tới luôn thấp hơn so với tăng trưởng nhu cầu sử dụng điện nên việc đảm bảo cung cấp điện ngày càng khó khăn, có thể xảy ra tình trạng thiếu hụt công suất đỉnh vào các tháng cao điểm nắng nóng (tháng 5-7) do thời điểm cuối mùa khô, công suất khả dụng các nhà máy thủy điện bị suy giảm.</p>\n<p>Trường hợp sự cố tổ máy hoặc sự cố đường dây truyền tải 500 kV (đoạn mạch kép từ Hà Tĩnh - Nho Quan) có thể gây nguy hiểm cho việc đảm bảo cung ứng điện của hệ thống điện miền Bắc các năm tới. </p>\n<p>\"Như vậy, việc tăng cường nhập khẩu điện từ Lào là cần thiết, đặc biệt là khu vực miền Bắc, góp phần đảm bảo cung cấp điện cho hệ thống điện Việt Nam giai đoạn 2022-2025 cũng như các năm sau 2025\", Bộ Công Thương đánh giá.</p>\n<p>Bộ Công Thương đề nghị Thủ tướng Chính phủ chấp thuận chủ trương nhập khẩu điện từ 05 dự án/cụm nhà máy thủy điện đã có đề xuất giá bán điện và thỏa thuận phương án đấu nối giữa các chủ đầu tư với tổng công suất 705,5 MW bán toàn bộ sản lượng điện phát của các dự án về Việt Nam. Bao gồm: Nam Ou 5 (240 MW), Nam Ngum 4 (240 MW), Nam Chiane (104 MW), Cụm NMTĐ khu vực Nam Mo (Nam Mo 2A - 15 MW, Nam Pung - Nam Kiao - 20 MW, Nam Say - Nam Boak - Nam Yeim - 29 MW, Nam Pheuk - 20 MW, Nam Pheuk 2 - 15 MW), Hoauy Kaoban - 22,5 MW. Dự kiến nhập khẩu trong giai đoạn 2023-2025. </p>\n<p>Bộ cũng đề nghị bổ sung xây dựng mới đường dây 220 kV mạch kép Điện Biên - Nam Ou 5 (đoạn trên lãnh thổ Việt Nam), chiều dài khoảng 20 km phục vụ đấu nối để tiếp nhận công suất từ các nhà máy thủy điện bán điện về Việt Nam. Các công trình đấu nối nhà máy phía Lào do các chủ đầu tư Lào chịu trách nhiệm đầu tư. </p>\n<p>Đối với Cụm nhà máy thủy điện Xekong (Xekong 5 - 330 MW, Xekong 3A - 129,6 MW, Xekong 3B - 146,7 MW) và Xekaman 2A (80 MW), Xekaman 2B (185 MW), EVN làm rõ quá trình đàm phán, sự cần thiết và tính khả thi của việc nhập khẩu điện từ các dự án này, bổ sung các căn cứ pháp lý để chuẩn xác về quy mô, tiến độ nhập khẩu và văn bản chấp thuận đấu nối chung với đường dây 500 kV Monsoon - Thạnh Mỹ giữa các chủ đầu tư trước khi xem xét theo quy định. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-nay-den-2025-mien-bac-canh-canh-noi-lo-thieu-dien-2048936.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/nhiet-dien-50.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-nay-den-2025-mien-bac-canh-canh-noi-lo-thieu-dien-2048936.html\">Cuộc khủng hoảng ở trời Tây, cảnh báo mối lo cận kề với miền Bắc</a><span class=\"summary__content-desc\">Cuộc khủng hoảng năng lượng chưa từng có mà châu Âu đang phải đối mặt đặt ra những bài học trong việc phát triển nguồn điện ở Việt Nam, đặc biệt là miền Bắc.</span></div>\n</article>\n                            </div>"}