{"url": "https://vietnamnet.vn/giat-minh-voi-gia-tao-trung-quoc-o-cho-dau-moi-2076043.html", "title": "Giật mình với giá táo Trung Quốc ở chợ đầu mối", "abstract": "Táo Trung Quốc đang làm mưa làm gió trên thị trường, khiến chị em nội trợ phát cuồng vì độ giòn ngọt, thơm ngon. Nhưng nhiều người sẽ phải giật mình khi biết giá loại trái cây này được rao bán tại các chợ đầu mối.", "content_html": "<div>\n                                <p>Theo Tổ chức Táo và Lê thế giới (WAPA), sản lượng táo của Trung Quốc trong mùa vụ 2022/23 sẽ giảm khoảng 20% so với dự kiến và ít hơn bình trung bình hàng năm khoảng 9 triệu tấn. Dù vậy, Trung Quốc vẫn là một trong những quốc gia có sản lượng táo top đầu thế giới.</p>\n<p>Táo cũng một trong những loại trái cây Trung Quốc được nhập khẩu về Việt Nam với khối lượng lớn mỗi năm.</p>\n<p>Do đang vào mùa thu hoạch nên những ngày này, <a href=\"https://vietnamnet.vn/tao-trung-quoc-tag11421397463334504535.html\" target=\"_blank\">táo Trung Quốc</a> đổ bộ về thị trường Việt và được dân buôn rao bán với nhiều cái tên khác như như: táo mật Hồng Phú Sỹ, táo đá, táo bia,... Phần lớn táo được bán với giá 25.000-50.000 đồng/kg tuỳ loại - mức giá tương đối rẻ so với giá các loại táo nhập khẩu bán trên thị trường hiện nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tao-trung-quoc-276.jpg\">\n<figcaption>Táo Trung Quốc được bán la liệt ở chợ. (Ảnh: Tâm An)</figcaption>\n</figure>\n<p>Song, ngoài dòng táo bình dân, trên “chợ mạng” cũng xuất hiện loại táo mật Hồng Phú Sỹ được quảng cáo là hàng hữu cơ. Táo này được đóng vào thùng giấy khá đẹp mắt và bán với giá 100.000-140.000 đồng/kg tuỳ loại. Với mức giá này, táo hữu cơ Trung Quốc đắt hơn hầu hết các loại táo trên thị trường, thậm chí giá còn ngang ngửa với táo envy (loại táo được đánh giá ngon bậc nhất).</p>\n<p>Táo Trung Quốc là một trong những loại trái cây đang được lòng các chị em nội trợ. Bởi, loại trái cây này hiện vào vụ thu hoạch rộ, quả táo già chín đúng độ nên ăn giòn tan, mùi thơm, vị ngọt sắc. Bên trong phần thịt táo còn kết mật, khiến nhiều người liên tưởng tới dòng táo mật Nhật thượng hạng có giá bán cả triệu đồng mỗi 1kg.</p>\n<p>“Loại táo mật Hồng Phú Sỹ hàng Vip size 4 quả/kg giá chỉ 45.000 đồng. Nay tôi mua 6kg về ăn”. Chị Vũ Hồng Giang ở Nghiêm Xuân Yêm (Thanh Trì, Hà Nội) nói và cho biết, từ tháng 9 tới giờ đều đặn mỗi tuần chị đặt mua một lần vì độ giòn và ngọt của táo khiến chị phát cuồng.</p>\n<p>Theo chị, thời điểm đầu mùa, táo chỉ bắt đầu chín nên ăn còn xen chút chua, thịt táo hơi xanh. Nhưng đến nay quả táo đã già, phần thịt ngả sang màu vàng giòn tan và rất ngọt. Bổ quả táo ra còn thấy có những tia mật bên trong, khi ăn cảm nhận ngon hơn cả táo envy. </p>\n<p>Chị Vũ Thu Hương - đầu mối bán táo Trung Quốc ở Cầu Giấy (Hà Nội) - cho hay, dòng táo mật Hồng Phú Sỹ rất đắt khách. Chị nhập hàng Vip nên một tuần về được 3 chuyến. Mỗi chuyến như vậy lượng táo về khoảng trên dưới 1 tạ hàng, đủ trả đơn cho khách đặt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tao-trung-quoc-2-279.jpg\">\n<figcaption>Tại chợ đầu mối, loại trái cây này có giá rẻ như rau. (Ảnh: Tâm An)</figcaption>\n</figure>\n<p>Trong khi đó, tại các chợ dân sinh, táo Trung Quốc được bày bán la liệt với giá 25.000-35.000 đồng/kg. Theo các tiểu thương, đây là loại quả khá bình dân nên luôn được ưu tiên mua ăn. Một ngày họ có thể bán khoảng 1-2 tạ hàng.</p>\n<p>Ở các chợ đầu mối online, táo Trung Quốc tràn ngập từ loại thường cho đến hàng Vip. Đáng chú ý, loại trái cây này được rao bán với mức giá siêu rẻ. </p>\n<p>Tại một chợ đầu mối online có gần 200 nghìn thành viên tham gia mua bán, anh Trần Văn Tiến, đầu mối bỏ sỉ táo Trung Quốc ở Lào Cai, cho biết, giá táo phụ thuộc vào từng thời điểm. Theo đó, hàng ít, đầu mùa giá sẽ đắt và ngược lại vào chính vụ, nguồn cung dồi dào giá sẽ rẻ. Ví như những ngày trung tuần tháng 10, táo bia loại đóng thùng 7kg giá 80.000 đồng/thùng (khoảng 11.500 đồng/kg). Đây là giá sỉ tại Lào Cai chưa bao gồm cước vận chuyển đi các tỉnh. </p>\n<p>Mấy ngày trở lại đây, táo hạ nhiệt chỉ còn 60.000-65.000 đồng/thùng 7kg, khoảng trên dưới 9.000 đồng/kg. Theo anh, đây là giá sỉ áp cho hàng loại đẹp, hàng thường giá sẽ rẻ hơn.</p>\n<p>Một ngày trung bình anh Tiến đổ sỉ hết khoảng 500 thùng táo Trung Quốc, đỉnh điểm có thể lên tới 600-700 thùng/ngày.</p>\n<p>Chị Cao Thị Liên, đầu mối bỏ sỉ táo ở Tam Trinh (Hoàng Mai), thừa nhận, táo Trung Quốc bỏ sỉ dịp này có giá dao từ 7.500-13.000 đồng/kg tuỳ loại và tuỳ vào số lượng khách lấy mỗi lần. Chị bỏ sỉ từ 5 thùng với khách ở Hà Nội, còn khách các tỉnh chị nhận đơn sỉ từ 10 thùng trở lên. Nếu khách sỉ lấy càng nhiều giá sẽ càng rẻ.</p>\n<p>“Táo này về theo chuyến chứ không cố định theo ngày, mỗi lần về khoảng gần chục tấn. Lượng hàng này sẽ được đổ sỉ trong 2-3 ngày”, chị nói.</p>\n<p>Theo chị Liên, năm nay giá táo cao hơn so với năm ngoái vì cước vận chuyển có phần đắt đỏ hơn. Thời điểm này năm ngoái, dòng táo bia hàng đẹp có giá 49.000-55.000 đồng/thùng 7kg. Nay nếu khách lấy sỉ số lượng lớn giá 60.000 đồng/thùng, còn lấy vài thùng có giá 65.000-70.000 đồng/thùng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tao-cherry-trung-quoc-chi-8-000-dong-kg-ban-la-liet-2052622.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tao-cherry-trung-quoc-223.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tao-cherry-trung-quoc-chi-8-000-dong-kg-ban-la-liet-2052622.html\">Táo tí hon vừa chua vừa chát, giá siêu rẻ chị em ồ ạt mua</a><span class=\"summary__content-desc\">Xuất hiện tràn ngập chợ Việt, táo cherry Trung Quốc đang có giá siêu rẻ, được các bà nội trợ ồ ạt chốt đơn mua về ngâm rượu, làm nước hoa quả.</span></div>\n</article>\n                            </div>"}