{"url": "https://vietnamnet.vn/doanh-thu-kinh-te-internet-viet-nam-dat-57-ty-usd-nam-2025-2059243.html", "title": "Doanh thu kinh tế Internet Việt Nam đạt 57 tỷ USD năm 2025", "abstract": "Theo Sách trắng Thương mại điện tử Việt Nam năm 2022, tổng doanh thu kinh tế Internet Việt Nam đến năm 2025 dự báo đạt mức 57 tỷ USD, chỉ đứng sau Indonesia.", "content_html": "<div>\n                                <p>Mặc dù ảnh hưởng của đại dịch, thương mại điện tử Việt Nam vẫn giữ tốc độ tăng trưởng ổn định ở mức 16%, doanh thu bán lẻ đạt 13,7 tỷ USD năm 2021. Tỷ trọng doanh thu bán lẻ thương mại điện tử trong tổng mức bán lẻ hàng hóa và dịch vụ tiêu dùng cả nước đạt 7%, tăng 27% so với cùng kỳ năm 2020. Dự báo đến 2025, doanh thu <a href=\"https://vietnamnet.vn/thuong-mai-dien-tu-tag5662009060469835808.html\" target=\"_blank\">thương mại điện tử</a> đạt 39 tỷ USD.</p>\n<p>Dự báo, doanh thu kinh tế Internet giai đoạn 2021-2025 của Việt Nam đạt 57 tỷ USD vào năm 2025, tăng gấp hơn 2 lần so với năm 2021 là 21 tỷ USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/doanh-thu-kinh-te-701.jpg\">\n<figcaption>Doanh thu kinh tế Internet tại Việt Nam</figcaption>\n</figure>\n<p>Số lượng người tiêu dùng mua sắm trực tuyến của Việt Nam năm 2021 là 54,6 triệu người, tăng so với năm 2020. Giá trị mua sắm trực tuyến của một người đạt 251 USD năm 2021 và dự báo đạt 260-285 USD trong năm nay.</p>\n<p>Tỷ lệ người sử dụng điện thoại di động để mua sắm trực tuyến đạt 91%, cao hơn với năm 2021.</p>\n<p>Các mặt hàng mua sắm trực tuyến phổ biến là quần áo, giày dép, mỹ phẩm chiếm 69%, đồ gia dụng 64%, đồ công nghệ và điện tử 51%. Ngoài ra, người tiêu dùng còn đặt vé máy bay, tour, vé xem phim online,...</p>\n<p>Phần lớn người dân mua hàng qua các website thương mại điện tử. Tuy nhiên, phương thức thanh toán bằng tiền mặt vẫn chiếm khá cao 73% năm 2021. Vì diện tử, thẻ tín dụng sử dụng trong thanh toán có tăng năm 2021 nhưng vẫn ở mức thấp, chưa đạt 50%.</p>\n<p>Ngoài ra, xu hướng người Việt mua hàng qua các trang thương mại điện tử quốc tế tăng do giá rẻ 61%, chất lượng sản phẩm tốt hơn 49%, hàng hóa có thương hiệu nước ngoài 23%.</p>\n<p>Theo đánh giá của Cục Thương mại điện tử và Kinh tế số, khung pháp lý cho hoạt động thương mại điện tử ngày càng được hoàn thiện để đáp ứng yêu cầu phát triển, đặc biệt trong bối cảnh thương mại điện tử Việt Nam tăng trưởng nhanh và mạnh mẽ thời gian qua, chiếm tỷ trọng ngày càng lớn trong hệ thống thương mại nội địa, góp phần tạo dựng niềm tin cho người tiêu dùng, cũng như đảm bảo vai trò quản lý của nhà nước.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhieu-ca-nhan-kiem-tien-ty-tu-thuong-mai-dien-tu-khong-dong-thue-2045091.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/facebook-google-kiem-tien-217.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhieu-ca-nhan-kiem-tien-ty-tu-thuong-mai-dien-tu-khong-dong-thue-2045091.html\">Nhiều cá nhân kiếm tiền tỷ từ thương mại điện tử không đóng thuế</a><span class=\"summary__content-desc\">Cơ quan thuế đã truy thu, xử phạt các cá nhân, tổ chức có thu nhập từ kinh doanh thương mại điện tử, dịch vụ số xuyên biên giới lũy kế đến tháng 6/2022 khoảng 918 tỷ đồng.</span></div>\n</article>\n                            </div>"}