{"url": "https://vietnamnet.vn/hoa-qua-ngoai-phu-kin-sap-cho-bao-dong-do-trai-cay-viet-2048055.html", "title": "Bị hàng ngoại đánh bật, trái cây Việt dạt trôi ra vỉa hè, đi bán rong", "abstract": "Bị trái cây ngoại đánh bật khỏi siêu thị cũng như ở sạp chợ, trái cây Việt đành dạt ra vỉa hè, xe hàng rong. Nếu vẫn giữ cách làm manh mún, không thay đổi chất lượng sản phẩm, không chăm chút thị trường nội địa thì chúng ta sẽ mất luôn “sân nhà”.", "content_html": "<div>\n                                <p><strong>Xuất giảm, nhập tăng</strong></p>\n<p>Việt Nam là quốc gia có thế mạnh về sản xuất nông nghiệp, sản lượng rau quả và trái cây mỗi năm lên tới hơn 28 triệu tấn. Bởi vậy, việc đàm phán mở rộng thị trường xuất khẩu là một trong những giải pháp quan trọng nhằm ổn định đầu ra cho mặt hàng rau quả.</p>\n<p>Tháng 7 vừa qua, người nông dân và các DN đón thêm tin vui khi sầu riêng và chanh leo chính thức được xuất khẩu chính ngạch vào Trung Quốc.</p>\n<p>Số liệu thống kê cho thấy, 7 tháng năm 2022, xuất khẩu rau quả của Việt Nam đạt 1,92 tỷ USD, giảm 16,1% so với cùng kỳ năm 2021. Trung Quốc đứng vị trí số 1 về thị trường nhập khẩu rau quả Việt Nam 6 tháng đầu năm nay, với 47,6% thị phần. Tuy nhiên, xuất khẩu sang thị trường này lại giảm 34% so với cùng kỳ, chỉ đạt 799,7 triệu USD. </p>\n<p>Là nhóm ngành hàng có thế mạnh xuất khẩu, nhưng theo số liệu thống kê 10 thị trường hàng rau quả lớn nhất thế giới của Trung tâm Thương mại quốc tế (ITC) và cơ quan hải quan Trung Quốc, rau quả Việt chiếm tỷ trọng không đáng kể, ngoại trừ thị trường Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/trai-cay-1100.jpg\">\n<figcaption>Trái cây nhập khẩu chiếm quầy kệ siêu thị (ảnh: Nhật Sinh)</figcaption>\n</figure>\n<p>Cụ thể, Mỹ là thị trường nhập khẩu hàng rau quả lớn nhất thế giới, với trị giá lên tới 25,5 tỷ USD trong 5 tháng đầu năm 2022. Tuy nhiên, nhập khẩu từ Việt Nam chỉ chiếm 0,75% tổng trị giá.</p>\n<p>Đứng thứ hai là Đức khi chi tới 13,1 tỷ USD để nhập các mặt hàng rau quả, nhưng hàng Việt Nam chỉ chiếm tỷ trọng 0,19%.</p>\n<p>Tiếp sau là Trung Quốc. Theo cơ quan Hải quan nước bạn, nhập khẩu hoa quả 5 tháng đầu năm 2022 của Trung Quốc là 10,3 tỷ USD, tăng 11,1% so với cùng kỳ năm 2021. Tỷ trọng nhập khẩu từ Việt Nam chỉ chiếm 9,5%.</p>\n<p>Tại các thị trường khác như Anh, Pháp, Canada, Nhật Bản, Tây Ban Nha, Hong Kong,... rau quả Việt cũng chỉ tỷ lệ hết sức khiêm tốn, chỉ từ 0,17-1,77%. Ở Hàn Quốc, mặt hàng này của nước ta chiếm 5,75%. </p>\n<p>Ngoài thị trường Trung Quốc, nhiều lần Bộ trưởng NN-PTNT Lê Minh Hoan, thừa nhận, nông sản Việt bán ra nước ngoài rất ít, lâu lâu mới có vài thương vụ, phần lớn cũng chỉ bán ở cửa hàng gốc Á như Việt Nam, Thái Lan.</p>\n<p>Trong khi đó, chiều ngược lại, tính đến hết tháng 7 năm nay, <strong>Việt Nam chi tới 1,1 tỷ USD <a href=\"https://vietnamnet.vn/trai-cay-nhap-khau-tag162128709098515434.html\">nhập khẩu rau quả</a>, tăng 27,3% so với cùng kỳ. </strong>Trong đó, Trung Quốc, Mỹ, Úc là ba thị trường cung cấp rau quả nhập khẩu lớn nhất cho Việt Nam trong nửa đầu năm 2022, lần lượt chiếm tỷ trọng 35,6%, 16,4% và 9,3%.</p>\n<p><strong>Trái cây Việt dạt ra vỉa hè, hàng rong</strong></p>\n<p>Phải thừa nhận rằng, khi hội nhập quốc tế, tham gia vào các hiệp định thương mại tự do, hàng ngoại tràn vào Việt Nam là tất yếu. Thế nhưng, việc rau quả nhập khẩu ồ ạt tăng, tăng liên tục những năm gần đây, dần chiếm lĩnh thị trường là cảnh báo với hoa quả Việt - vốn có thế mạnh về trái cây nhiệt đới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/trai-cay-nhap-khau-1-1092.jpg\">\n<figcaption>Một sạp bán hoa quả tại chợ ở Hà Nội, hầu hết bày bán trái cây ngoại (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Cách đây vài năm, muốn mua hoa quả ngoại, bà nội trợ phải vào siêu thị hay đến những cửa hàng trái cây cao cấp. Người dân cũng phải trả một mức giá khá cao mới mua được các loại trái cây Mỹ, Úc, Tây Ban Nha, New Zealand,... Nay thì trái cây ngoại không chỉ bày bán với số lượng lớn trong siêu thị, mà còn chiếm tỷ lệ áp đảo. </p>\n<p>Hay tại chợ, trước cũng chỉ bày bán toàn trái cây nội, hàng ngoại chủ yếu có nguồn gốc từ Trung Quốc. Song, hiện trái cây ngoại bày la liệt ở sạp, từ hàng Âu, hàng Mỹ đến hàng Trung Quốc, Thái Lan, Đài Loan.</p>\n<p>Ví như, tại chợ Đại Từ (Hoàng Mai, Hà Nội), một sạp hàng bán trái cây với hơn chục loại hoa quả, nhưng số lượng trái cây Việt đếm trên đầu ngón tay, còn hầu hết là hàng nhập khẩu. </p>\n<p>Chị Bùi Thị Lan, tiểu thương bán trái cây ở chợ này, thừa nhận, tại cửa hàng chị trái cây ngoại chiếm 2/3 chủng loại. Nho có đến 5 loại, lê 3 loại, rồi táo, dưa lưới, mận, đào, xoài, cam, lựu,... đều là hàng nhập. Trái cây Việt chỉ góp mặt dưa hấu, na, nhãn, thanh long.</p>\n<p>“Hàng nhập nhiều hay ít, chủng loại ra sao đều phụ thuộc vào khách mua”, chị nói. Chị Lan giải thích, cách đây khoảng 5 năm, chị bán 3/4 là trái cây Việt, còn lại là hàng Trung Quốc. Nhưng càng về sau này, giá trái cây nhập khẩu càng rẻ, mẫu mã đẹp, chất lượng đồng đều, chủng loại phong phú, người dân chuộng mua hơn nên chị nhập về bán.</p>\n<p>Bị trái cây ngoại đánh bật khỏi siêu thị cũng như ở sạp chợ, trái cây Việt đành dạt ra vỉa hè, xe hàng rong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/trai-cay-viet-1093.jpg\">\n<figcaption>Nhãn đang vào mùa thu hoạch, tiểu thương chất đầy xe bán rong vỉa hè với giá rẻ (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Trên đường Giải Phóng, Tân Mai, Nguyễn Xiển, người tham gia giao thông không khó bắt gặp các điểm bán trái cây Việt ở vỉa hè, hay xe hàng rong, với tấm biển quảng cáo tạm bợ: “cam 25k/kg” - tức 25.000 đồng/kg, “nhãn lồng xả 15k”, “dưa hấu Sài Gòn 10k”,...</p>\n<p>Trao đổi với PV. VietNamNet, ông Đặng Phúc Nguyên - Tổng Thư ký Hiệp hội rau quả Việt Nam - thừa nhận thực tế, ở các thành phố lớn, trái cây ngoại chiếm thị phần áp đảo, bày bán ngày càng nhiều ở siêu thị và chợ.</p>\n<p>Theo ông, khi Việt Nam tham gia các hiệp định thương mại, thuế nhập khẩu nhiều loại trái cây về mức rất thấp, thậm chí 0% nên hàng về nhiều, giá ngày càng rẻ. Cùng với đó là chất lượng tốt, chủng loại đa dạng, lạ mắt… nên được người tiêu dùng ưa chuộng.</p>\n<p>Còn về trái cây Việt Nam, những năm trước xuất sang Trung Quốc tương đối dễ nên các DN tập trung xuất khẩu, không quá chú tâm đến thị trường nội địa. Nhiều khi ùn ứ, tắc biên mới nhớ tới thị trường trong nước, bèn ồ ạt kêu gọi “giải cứu” với số lượng lớn. Do đó, hình ảnh trái cây Việt trong mắt người Việt đôi khi “không được đẹp”.</p>\n<p>Thị trường nội địa vốn rất tiềm năng với gần 100 triệu dân, cùng nguồn du khách quốc tế rất lớn. Nhưng nếu chúng ta vẫn giữ cách làm manh mún, không thay đổi chất lượng sản phẩm, không chăm chút cho thị trường nội địa thì chúng ta sẽ mất luôn “sân nhà”, ông Nguyên cảnh báo. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chi-900-trieu-usd-nhap-khau-rau-qua-hang-ngoai-gia-re-chua-tung-co-2043790.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/sieu-thi-78.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chi-900-trieu-usd-nhap-khau-rau-qua-hang-ngoai-gia-re-chua-tung-co-2043790.html\">Chi 900 triệu USD nhập khẩu rau quả, hàng ngoại giá rẻ chưa từng có</a><span class=\"summary__content-desc\">Chỉ trong vòng 6 tháng, Việt Nam chi gần 900 triệu USD nhập khẩu rau quả. Theo đó, nhiều loại trái cây ngoại được chất đống tại siêu thị, rao bán la liệt trên “chợ mạng” với giá rẻ chưa từng có.</span></div>\n</summary>\n                            </div>"}