{"url": "https://vietnamnet.vn/xuc-loc-bien-nho-10mm-ngu-dan-cua-lo-thu-nhanh-tien-trieu-moi-ngay-2041505.html", "title": "Xúc hàng tạ đặc sản nhỏ 10mm, ngư dân Cửa Lò thu lộc biển, kiếm tiền triệu mỗi ngày", "abstract": "Ruốc kéo đàn vào sát bờ khi biển êm, lặng sóng, ngư dân đẩy lưới bắt ruốc ở Cửa Lò (Nghệ An), có hôm thu nhập được vài triệu đồng mỗi buổi sáng.", "content_html": "<div>\n                                <p><strong>XEM CLIP: Thương lái thu mua moi biển ở Cửa Lò</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002PEK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Kiếm tiền triệu mỗi ngày từ ruốc biển</strong></p>\n<p>Những ngày đầu tháng 7, tại vùng biển phường Nghi Thủy, TX Cửa Lò (Nghệ An) đang vào mùa khai thác ruốc biển ven bờ.</p>\n<p>Ruốc, còn có tên là moi, tép moi, tép biển, thuộc loài động vật giáp xác mười chân, sống ở vùng nước ven bờ biển. Hình dạng như con tôm nhỏ, chỉ khoảng 4-10mm, được coi là một đặc sản của miền biển, có giá trị dinh dưỡng rất cao.</p>\n<p>Ngư dân Trịnh Xuân Cường (SN 1986, trú khối Yên Đình, phường Nghi Thủy) cho hay, ruốc năm nay đến sớm đến sơm hơn mọi năm.</p>\n<p>“Phương tiện để đánh bắt ruốc rất đơn giản, chỉ cần làm trụ đẩy hình chữ tam giác, dài 10 m, rộng 3 m, phía đầu gắn một dải lưới. Khi gặp luồng ruốc, chúng tôi chỉ việc hạ lưới, thuyền tiến về phía trước là ruốc biển lập tức lọt vào trong lưới”, anh Cường chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/moi-bien-1-1282.jpg\">\n<figcaption>Chỉ với những dụng cụ tự chế, bà con ngư dân có thể đánh bắt hàng tạ ruốc mỗi ngày - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/moi-bien-5-1283.jpg\">\n<figcaption>Ngư dân mừng rỡ khoe “chiến tích” ruốc đầy ắp khoang thuyền - Ảnh NVCC</figcaption>\n</figure>\n<p>Ngư dân đánh bắt ruốc không kể thời gian, cứ đầy khoang thuyền là có thể vào bờ bán, sau đó lại tiếp tục ra khơi.</p>\n<p>Tuy nhiên, thông thường ngư dân tại phường Nghi Thủy thường đi vào 2 đợt, đợt 1 từ sáng sớm đến trưa và đợt 2 từ chiều tối đến sáng sớm hôm sau.</p>\n<p>Đa phần ngư dân tại đây đều đánh bắt bằng thuyền nhỏ, trung bình mỗi chuyến đi, mỗi thuyền đánh được từ 4-6 tạ, thuyền giã cào thì lên đến vài tấn.</p>\n<p>Chị Nguyễn Thị Thu - thương lái thu mua trên địa bàn cho biết, ruốc được thu mua ngay khi thuyền cập bến, giá cao hay giá thấp tùy vào độ tươi và chất lượng con ruốc.</p>\n<p>“Ruốc dùng làm mắm tôm giá dao động từ 6.000-9.000 đồng/kg; ruốc tươi để phơi khô từ 10.000-12.000 đồng/kg, hôm khan hiếm có khi lên đến 20.000 đồng/kg”, chị Thu tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/moi-bien-2-1284.jpg\">\n<figcaption>Thương lái tới thu mua ngay khi thuyền cập bến - Ảnh Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/moi-bien-3-1285.jpg\">\n<figcaption>Thương lái đón hàng ngay tại bến, một phần chở ra chợ bán và phần lớn phơi khô - Ảnh Quốc Huy</figcaption>\n</figure>\n<p>Trừ đi chi phí nhiên liệu, mỗi ngày ngư dân tại đây thu về vài triệu đồng. Nếu thời tiết được thuận lợi, ngư dân có thể đánh bắt cả ngày lẫn đêm không nghỉ, trong một tháng có thể thu lời vài chục triệu đồng. </p>\n<p>Chủ tịch Hội Nông dân phường Nghi Thủy (TX Cửa Lò) Nguyễn Tiến Lợi cho biết, phường hiện có 22 cặp tàu đánh bắt xa bờ, 110 tàu thuyền đều tham gia đánh bắt ruốc biển.</p>\n<p>“Thời gian qua, ngư dân phường Nghi Thủy đánh bắt được khoảng vài nghìn tấn ruốc. Được mùa, cho thu nhập khá, bà con ai nấy đều rất phấn khởi ra khơi”, ông Lợi bày tỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/moi-bien-6-1286.jpg\">\n<figcaption>Ngư dân phường Nghi Thủy sửa sang lại ngư cụ, chuẩn bị cho chuyến ra khơi tiếp theo - Ảnh: Hoà Bình</figcaption>\n</figure>\n<p><strong>Đưa sản phẩm chất lượng tới du khách</strong></p>\n<p>Đến du lịch Cửa Lò đúng mùa ruốc, du khách sẽ được chứng kiến khung cảnh lao động hăng say khi cả làng chài rủ nhau đi kéo ruốc về làm mắm.</p>\n<p>Tuy chỉ là món ăn dân dã song để làm ra mẻ mắm ruốc thơm ngon thì trải qua rất nhiều công đoạn, tỉ mỉ từng khâu chọn nguyên liệu đến cách muối, cách nêm gia vị.</p>\n<p>Phải chọn con ruốc tươi, tuyệt đối không dùng nước lã để rửa vì ruốc sẽ bị thối rữa. Ruốc sau khi rửa phải được xốc đều trên chảo với muối hạt. Thời gian mắm chín khoảng 9-14 tháng.</p>\n<p>Mắm ruốc (mắm tép) ngon không những phải có mùi thơm nhẹ, vị vừa phải, không quá mặn, mà còn phải có màu đỏ au hấp dẫn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/moi-bien-4-1287.jpg\">\n<figcaption>Những con ruốc vớt lên khỏi biển vẫn roi rói, bàng bạc, lấp lánh một màu hồng tươi - Ảnh Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/moi-bien-7-1288.jpg\">\n<figcaption>Nhiều du khách ghé thăm, tìm mua đặc sản vùng biển Cửa Lò - Ảnh: Hoà Bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/moi-bien-8-1289.jpg\">\n<figcaption>Ruốc được các cơ sở thu gom đem về sấy khô bán lâu dài, cũng như chế biến thành ruốc hôi, ruốc chua... là một trong những đặc sản của vùng biển Cửa Lò - Ảnh: Hoà Bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/moi-bien-9-1290.jpg\">\n<figcaption>3 sản phẩm đạt 3 sao OCOP của phường Nghi Thủy được du khách săn đón - Ảnh Cualo.vn</figcaption>\n</figure>\n<p>Trước đây, mắm ruốc làm ra chỉ phục vụ nhu cầu của các gia đình, bán lẻ ở các chợ dân sinh. Nay sản phẩm mắm ruốc của người dân Cửa Lò trở nên nức tiếng, được nhiều du khách ưa chuộng.</p>\n<p>Chủ tịch Hội Nông dân phường Nghi Thủy thông tin, trên địa bàn hiện có làng nghề chế biển hải sản Bình Minh với 3 sản phẩm đạt 3 sao OCOP gồm: mắm ruốc, mắm tôm và nước mắm cá cơm nguyên chất. Các sản phẩm đều được đóng chai, có tem nhãn, mã QR truy xuất nguồn gốc.</p>\n<p><strong>Hòa Bình</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dan-lang-chai-kiem-duoc-bon-tien-nho-loai-rau-loc-bien-800256.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/xuc-hang-ta-loc-bien-nho-10mm-ngu-dan-cua-lo-thu-nhanh-tien-trieu-moi-ngay-6d1a97b958634e6fb25751950247b14f.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dan-lang-chai-kiem-duoc-bon-tien-nho-loai-rau-loc-bien-800256.html\">Dân làng chài kiếm được bộn tiền nhờ loại rau 'lộc biển'</a>\n<p>Những ngày cuối năm, cũng là lúc nhiều người dân ở làng chài Tam Hải (huyện Núi Thành, Quảng Nam) bước vào mùa hái rong mứt. Thứ rong đen đen mọc đầy ghềnh đá, được người dân ví là \"lộc biển\".</p>\n</div>\n</summary>\n                            </div>"}