{"url": "https://vietnamnet.vn/chung-khoan-17-8-ty-phu-pham-nhat-vuong-chuyen-huong-dn-viet-kiem-bon-tien-2050374.html", "title": "Tỷ phú số 1 Việt Nam rời bỏ, 'ông lớn' điện thoại kiếm bộn tiền", "abstract": "Doanh nghiệp kinh doanh điện thoại Trung Quốc và Mỹ kiếm bộn tiền sau khi tỷ phú Phạm Nhật Vượng rút khỏi mảng sản xuất này, đồng thời hướng tới mốc tỷ USD khi mùa cao điểm đang tới.", "content_html": "<div>\n                                <p>Công ty Cổ phần Thế Giới Số - Digiworld Coporation (DGW) vừa công bố kết quả kinh doanh quý II/2022 với doanh thu thuần đạt hơn 4.900 tỷ đồng và lợi nhuận sau thuế đạt 137 tỷ đồng, tăng so với mức 4.200 tỷ và 117 tỷ đồng cùng kỳ năm trước.</p>\n<p>Một điểm đáng chú ý là mảng điện thoại đi động đóng góp tới hơn 2.700 tỷ đồng (tăng 26% so với cùng kỳ) vào doanh thu của Digiworld và nhờ chính vào sự tăng trưởng thị phần của nhãn hiệu điện thoại Xiaomi của Trung Quốc (tăng từ dưới 11% lên 15,8% thị phần) và Apple (tăng 1% so với cùng kỳ lên 7,96% thị phần).</p>\n<p>Với diễn biến trên, kết thúc quý II, Digiworld hoàn thành 53% kế hoạch năm đối với mảng điện thoại, trong khi về tổng thể mới hoàn thành lần lượt 45% và 44% so với kế hoạch 26.300 tỷ doanh thu và 800 tỷ lợi nhuận cho năm 2022.</p>\n<p>Trong hai quý còn lại, Digiworld tin tưởng sẽ tăng trưởng mạnh và hoàn thành, thậm chí vượt mục tiêu đề ra cho cả năm nhờ mùa tựu trường, ra mắt sản phẩm mới của Xiaomi, Apple, mùa World Cup,...</p>\n<p>Như vậy,điện thoại di động vẫn là một điểm sáng của ông lớn phân phối Digiworld. Đặc tính dòng đời ngắn cùng với tính ứng dụng thấp hơn laptop trong thời kỳ Covid-19 nên ngành hàng này có dư địa tăng trưởng tốt trong quý II vừa qua và có thể các quý, các năm tiếp theo, cho dù sự tăng trưởng đột phá là khó có thể xảy ra như trong nhiều năm qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/xiaomiapple-113.jpg\">\n<figcaption>Mảng kinh doanh điện thoại di động vẫn có mức tăng trưởng cao dù không đột phá (Ảnh: Cellphones)</figcaption>\n</figure>\n<p>Ông lớn ngành phân phối điện thoại và laptop, Tổng công ty Cổ phần Dịch vụ tổng hợp Dầu khí - Petrosetco (PET), cũng ghi nhận doanh thu tăng khá mạnh trong quý II và hai quý so với cùng kỳ (lũy kế 8.300 tỷ so với 7.600 tỷ). Tuy nhiên, lợi nhuận sau thuế 6 tháng suy giảm từ mức 124 tỷ trong H1/2021 xuống 114 tỷ trong H1/2022 do chi phí tài chính tăng đột biến từ 45 tỷ, lên hơn 241 tỷ đồng. </p>\n<p>Petrosetco ghi nhận doanh thu tăng mạnh là nhờ phân phối sản phẩm Apple đạt kết quả cao từ quý III/2021. Tháng 8/2021, Petrosetco ký tiếp hợp đồng phân phối ủy quyền tất cả các dòng sản phẩm chính hãng Apple của Mỹ tại thị trường Việt Nam từ năm 2021 đến năm 2022, sau lần ký kết hợp tác đầu tiên vào tháng 6/2020.</p>\n<p>Doanh thu và lợi nhuận của Digiworld tăng từ quý II/2021 nhờ bán điện thoại Xiaomi của Trung Quốc và thiết bị văn phòng. Đó cũng là nhờ tận dụng cơ hội sau khi VinSmart của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a> rời thị trường. Tập đoàn Vingroup bỏ mảng điện thoại để tập trung vào mảng ôtô Vinfast.</p>\n<p>Vào tháng 5/2021, Tập đoàn Vingroup công bố dừng sản xuất các mẫu điện thoại di động thương hiệu Vsmart, 3 năm sau khi gia nhập thị trường và giành được thị phần đáng kể. Thị phần của Vinsmart và Xiaomi vào cuối tháng 3/2021 lần lượt là 8,2% và 13%.</p>\n<p>Nhiều báo cáo đánh giá cho rằng, các nhà phân phối ICT như Digiworld, Petrosetco, FPT Shop… sẽ hưởng lợi trước xu hướng cao cấp hoá các sản phẩm. Giá các sản phẩm cao cấp cao hơn sẽ giúp doanh thu và lợi nhuận của các doanh nghiệp phân bối cao hơn.</p>\n<p>Sau đại dịch, thói quen sử dụng nhiều thời gian truy cập Internet hậu Covid-19 diễn ra sẽ có tác động tích cực đến nhu cầu đối với các sản phẩm ICT như máy tính xách tay, máy tính bảng, điện thoại thông minh. Điều này có lợi cho các nhà phân phối ICT.</p>\n<p>Cổ phiếu Digiworld (DGW) vẫn ở vùng đỉnh 3 năm (quanh ngưỡng 75.000 đồng/cp) và vốn hóa doanh nghiệp đã đạt hơn 11,6 nghìn tỷ đồng.</p>\n<p>Tính tới cuối quý II/2022 Digiworld ghi nhận hàng hóa tồn kho tăng mạnh từ mức dưới 1.460 tỷ đồng hồi đầu năm lên mức trên 3.500 tỷ đồng, trong khi hàng mua trên đường đi giảm gần 1.400 tỷ đồng. Hàng dồn về kho trước mùa cao điểm tiêu thụ có thể giúp doanh thu và lợi nhuận của Digiworld biến động mạnh trong nửa cuối năm.</p>\n<p>Hiện Digiworld có khoản phải thu hơn 700 tỷ đồng đối với CTCP Thế giới Di động và chi nhánh của ông Nguyễn Đức Tài và hơn 140 tỷ đồng đối với CTCP Bán lẻ Kỹ thuật số FPT.</p>\n<p><strong>Rung lắc có thể xảy ra</strong></p>\n<p>Theo YSVN, thị trường có thể sẽ còn xuất hiện các nhịp điều chỉnh hoặc giằng co với biên độ hẹp trong vùng kháng cự ngắn hạn 1.260-1.285 điểm của <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">VN-Index</a>. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho thấy VN-Index có thể sẽ chưa thể vượt hoàn toàn vùng kháng cự 1.260-1.285 điểm. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư ngắn hạn vẫn tiếp tục thận trọng với diễn biến hiện tại, nhưng chỉ báo tâm lý ngắn hạn vẫn trong giai đoạn lạc quan.</p>\n<p>Theo SHS, quá trình rung lắc liên tục sẽ xảy ra để hấp thu áp lực cung vùng giá cao. VN-Index tiếp tục tăng điểm hướng đến vùng 1.285 điểm, vùng giá thấp của phiên giảm mạnh 13/6/2022. Kết phiên 16/8 VN-Index ở mức 1.274,89 điểm, tăng nhẹ với khối lượng giao dịch giảm so với phiên trước. Thị trường phân hóa mạnh trong vùng 1.260-1.285 với lực cầu vẫn luân chuyển, gia tăng vào nhóm xây dựng, vật liệu xây dựng, đầu tư công, phân hóa trong các nhóm ngành khác. Khối lượng giao dịch giảm phản ánh nhiều mã sau quá trình phục hồi đang điều chỉnh, tích lũy với áp lực bán tương đối bình thường.</p>\n<p>Ngắn hạn VN-Index kỳ vọng tiếp tục hướng đến vùng kháng cự tiếp quanh 1.285 điểm. VN-Index đang bắt đầu đi vào vùng quá mua sau thời gian hồi phục, nên quá trình rung lắc liên tục sẽ xảy ra để hấp thu áp lực cung vùng giá cao, cũng như thu hút lực cầu mới đối với các mã, nhóm ngành có tiềm năng tăng trưởng tốt. Phù hợp cho các vị thế tái cơ cấu danh mục đầu tư.</p>\n<p>Chốt phiên giao dịch 16/8, chỉ số VN-Index tăng 0,49 điểm lên 1.274,69 điểm. HNX-Index giảm 0,95 điểm xuống 303,02 điểm. Upcom-Index tăng 0,2 điểm lên 92,84 điểm. Thanh khoản đạt 17,1 nghìn tỷ đồng, trong đó có 14,9 nghìn tỷ đồng trên HOSE.</p>\n<p><strong>M. Hà</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bung-no-thanh-toan-qua-dien-thoai-di-dong-tang-truong-gan-100-2022107.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/thumb-thanh-toan-khong-tien-mat-2161.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bung-no-thanh-toan-qua-dien-thoai-di-dong-tang-truong-gan-100-2022107.html\">Bùng nổ thanh toán qua điện thoại di động, tăng trưởng gần 100%</a><span class=\"summary__content-desc\">Tốc độ tăng trưởng về giao dịch thanh toán di động bình quân hàng năm đạt hơn 90%; nhiều dịch vụ ngân hàng đã có thể được sử dụng hoàn toàn trên kênh số.</span></div>\n</summary>\n                            </div>"}