{"url": "https://vietnamnet.vn/3-ly-do-giup-vietinbank-tro-thanh-ngan-hang-sme-tot-nhat-viet-nam-2055228.html", "title": "3 lý do giúp VietinBank trở thành ‘Ngân hàng SME tốt nhất Việt Nam’", "abstract": "Hai năm liên tiếp, VietinBank được The Asian Banker bình chọn là “Ngân hàng SME tốt nhất Việt Nam” nhờ những ưu điểm vượt trội như: khả năng lắng nghe khách hàng, khả năng thấu hiểu khách hàng và số hoá dịch vụ.", "content_html": "<div>\n                                <p><strong>Lắng nghe khách hàng</strong></p>\n<p>Trong hai năm 2020 - 2021, đại dịch Covid-19 đã ảnh hưởng rất lớn đến nền kinh tế và cộng đồng doanh nghiệp, đặc biệt là các doanh nghiệp SME. Trong khi các giao dịch trực tiếp bị hạn chế bởi dịch bệnh thì nhu cầu kinh doanh và tài chính của doanh nghiệp vẫn cần được đảm bảo. Khi đó, VietinBank là một trong những ngân hàng đã nỗ lực khắc phục mọi khó khăn, lắng nghe nhu cầu của khách hàng và đưa ra nhiều giải pháp phù hợp, mang lại lợi ích cho khách hàng trong tình hình mới. </p>\n<p>Bên cạnh những giải pháp truyền thống, VietinBank đã dành nhiều nguồn lực để nghiên cứu, mở rộng việc kết nối ngân hàng số nhằm phục vụ tốt nhất cho doanh nghiệp SME. Điều này được đánh giá là một điểm cộng để VietinBank giữ vững “ngôi vương” ở phân khúc SME hai năm liên tiếp trong xếp hạng của The Asian Banker.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/vietinbank-1-301.jpg\">\n<figcaption> Ông Nguyễn Thanh Tùng - Giám đốc Khối KHDN VietinBank đại diện VietinBank đón nhận giải thưởng Ngân hàng SME tốt nhất Việt Nam 2022</figcaption>\n</figure>\n<p><strong>Thấu hiểu khách hàng</strong></p>\n<p>Không chỉ có hệ sinh thái sản phẩm, dịch vụ được xây dựng và lấp đầy theo nhu cầu của doanh nghiệp SME; VietinBank còn tạo dấu ấn ở sự thấu hiểu khách hàng. Theo đó, VietinBank đưa nhiều ưu đãi vượt trội dành cho khách hàng, như: ưu đãi lãi suất, phí; các sản phẩm chuỗi hay những sản phẩm theo ngành nghề hỗ trợ các nhóm doanh nghiệp đặc thù như sản phẩm, dịch vụ dành cho nhóm Trường học và hệ sinh thái (Nhà trường - Phụ huynh học sinh, sinh viên - Cán bộ, nhân viên nhà trường)…</p>\n<p>Đặc biệt, VietinBank còn cung cấp hoạt động kết nối kinh doanh - hỗ trợ doanh nghiệp mở rộng bạn hàng, phát triển cơ hội kinh doanh với quy mô lớn hơn. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/vietinbank-2-302.jpg\">\n<figcaption> VietinBank được The Asian Banker trao tặng giải thưởng Ngân hàng SME tốt nhất Việt Nam hai năm liên tiếp (2021 - 2022)</figcaption>\n</figure>\n<p><strong>Số hóa dịch vụ</strong></p>\n<p>Số hóa đã trở thành xu thế tất yếu trong mọi ngành nghề. VietinBank đã đưa rất nhiều dịch vụ dành cho doanh nghiệp SME lên nền tảng số như: Dịch vụ Quản lý tài khoản (truy xuất thông tin tài khoản trực tuyến); Quản lý chi (thực hiện, giao dịch chuyển khoản); Quản lý thanh toán (Hỗ trợ dịch vụ quản lý dòng tiền hiệu quả); Gửi chứng từ nhanh (we transfer); Dịch vụ tự động thông báo cho ngân hàng khi có giao dịch khách hàng gửi đến; Tự động thông báo bằng email cho khách hàng ngày cần phải hoàn chứng từ gốc; Tự động thông báo cho khách hàng, cán bộ ngân hàng khi đến hạn, quá hạn giao nhận chứng từ gốc…); Báo cáo đa dạng, tùy biến cao; Hỗ trợ tra soát, gửi yêu cầu dịch vụ, danh bạ người thụ hưởng, hòm thư bảo mật, hoạt động điện tử...</p>\n<p>Đặc biệt từ đầu năm 2022, VietinBank đã cung cấp thêm giải pháp về công nghệ số, liên kết giữa một tài khoản thanh toán và một tập hợp mã định danh tài khoản nhận diện, bóc tách khoản phải thu/phải trả. Dịch vụ này cho phép doanh nghiệp chủ động thiết kế cấu trúc mã định danh tài khoản theo tiêu chí quản lý của mình, giúp doanh nghiệp nhận biết sớm và chính xác khoản thanh toán, giao dịch đa kênh, đa phương thức, cập nhật thông tin tức thời, tiết giảm chi phí nhân sự và thời gian gạch nợ thủ công, tối ưu hóa cấu trúc tài khoản, hỗ trợ báo cáo bóc tách quản lý nguồn thu chi…</p>\n<p>Sự lắng nghe, thấu hiểu và số hóa mạnh mẽ của VietinBank đã mang về cho ngân hàng giải thưởng Ngân hàng SME tốt nhất Việt Nam hai năm liên tiếp. The Asian Banker đánh giá: VietinBank vẫn duy trì sức tăng trưởng và đảm bảo các chỉ số tài chính tốt trong phân khúc SME, đóng góp to lớn vào tổng doanh thu của toàn ngành.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Liên hệ Phòng giao dịch/chi nhánh gần nhất của VietinBank hoặc Contact Center: 1900 558 868; Email: contact@vietinbank.vn để được tư vấn về các gói giải pháp dành riêng cho doanh nghiệp SME của VietinBank.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}