{"url": "https://vietnamnet.vn/usd-cho-den-quay-ngoat-tang-nhanh-ty-gia-ngan-hang-giam-manh-2054508.html", "title": "USD 'chợ đen' quay ngoắt tăng nhanh, tỷ giá ngân hàng giảm mạnh", "abstract": "Giá USD hôm nay (29/8) tại thị trường tự do quay đầu tăng mạnh, chiếm lại mốc 24.000 đồng. Tỷ giá trung tâm và giá USD tại các ngân hàng thương mại lại giảm mạnh. Giá USD trên thị trường thế giới vẫn tiếp tục tăng cao.", "content_html": "<div>\n                                <p>Sau khi giảm tới 110 đồng, mất ngưỡng 24.000 đồng/USD vào ngày hôm qua (28/8), giá USD trên thị trường tự do vào hôm nay (29/8) bất ngờ quay đầu tăng mạnh, chiếm lại mốc 24.000 đồng/USD.</p>\n<p>Cụ thể, sáng 29/8, giá USD trên thị trường 'chợ đen' được giao dịch quanh mức 24.050-24.150 đồng (mua vào - bán ra). Như vậy, <a href=\"https://vietnamnet.vn/gia-usd-tag6994848739521227646.html\" target=\"_blank\">giá USD tự do</a> vào hôm nay tăng tới 100 đồng ở cả chiều mua vào và chiều bán ra so với hôm qua.</p>\n<p>Chênh lệch mua vào - bán ra của đồng USD trên thị trường tự do hiện ở mức 100 đồng/USD. </p>\n<p>Trên thị trường chính thức, giá USD có diễn biến trái chiều. Tỷ giá trung tâm được Ngân hàng Nhà nước công bố vào ngày hôm nay (29/8) ở mức 23.211 đồng/USD, giảm 1 đồng so với phiên 27/8. Như vậy, tỷ giá trung tâm đã có phiên giảm thứ hai liên tiếp với tổng mức giảm là 23 đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/ngan-hang-3-43-574-577-468.jpg\">\n<figcaption>USD tự do tăng giá mạnh. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Còn tỷ giá tham khảo tại Sở Giao dịch Ngân hàng Nhà nước vẫn được giữ ở mức 22.550 đồng (mua vào) - 23.400 đồng (bán ra).</p>\n<p>Trong khi đó, tỷ giá USD/VND tại các ngân hàng thương mại vào hôm nay (29/8) tiếp tục giảm mạnh.</p>\n<p>Theo đó, Vietcombank hôm nay niêm yết giá USD ở mức 23.240-23.550 VND/USD (mua vào - bán ra), giảm 50 đồng ở chiều mua vào và giảm 20 đồng ở chiều bán ra so với phiên cuối tuần trước.</p>\n<p>Hôm nay, Vietinbank giao dịch USD ở mức 23.265 đồng (mua vào) và 23.545 (bán ra), cùng giảm 9 đồng/USD ở cả chiều mua vào và bán ra so với phiên trước đó.</p>\n<p>Còn ACB hôm nay mua vào USD với giá 23.280 đồng/USD và bán ra ở mức 23.750 đồng/USD, giảm 20 đồng ở chiều mua vào và giữ nguyên ở chiều bán ra so với phiên giao dịch ngày 26/8.</p>\n<p>Techcombank hôm nay cũng giảm giá USD ở mức 18 đồng ở chiều mua và giảm 13 đồng ở chiều bán so với trước đó, xuống mức giá 23.262-23.548 đồng/USD (mua vào - bán ra).</p>\n<p>So với tỷ giá ngân hàng, giá USD trên thị trường tự do đang chênh tối đa tới 810 đồng/USD ở chiều mua vào và 605 đồng/USD ở chiều bán ra. Biên độ chênh lệch giá mua - bán USD trong các ngân hàng cũng đã được thu hẹp, chỉ khoảng hơn 200 đồng/USD trở lên.</p>\n<p>Trên thị trường thế giới, <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá USD</a> hôm nay (29/8) tiếp tục tăng mạnh. Vào lúc 10h58' hôm nay (giờ Việt Nam), chỉ số US Dollar Index (DXY), đo lường biến động của đồng bạc xanh với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) ở mức 109,32 điểm, tăng 0,52 điểm, tương đương mức tăng 0,48% so với phiên hôm trước.</p>\n<p>Đồng bạc xanh tăng nhanh sau khi Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell khẳng định lập trường tiếp tục tăng lãi suất trong thời gian tới để kiềm chế lạm phát. Đồng USD được giới đầu tư kỳ vọng là kênh trú ẩn an toàn, trong bối cảnh lãi suất tăng cao và áp lực của cuộc khủng hoảng năng lượng ở châu Âu có khả năng làm suy yếu nền kinh tế toàn cầu. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-usd-cho-den-giam-sau-usd-the-gioi-vut-tang-2054246.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/do-la-my-1273-269.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-usd-cho-den-giam-sau-usd-the-gioi-vut-tang-2054246.html\">Giá USD 'chợ đen' giảm sâu, USD thế giới vút tăng</a><span class=\"summary__content-desc\">Giá USD hôm nay (28/8) tại thị trường tự do quay đầu giảm mạnh, mất mốc 24.000 đồng. Tỷ giá trung tâm và giá USD tại các ngân hàng thương mại cũng giảm mạnh. Còn giá USD trên thị trường thế giới vẫn tăng cao.</span></div>\n</article>\n                            </div>"}