{"url": "https://vietnamnet.vn/mu-mo-ve-chien-luoc-doanh-nghiep-viet-kho-chen-chan-vao-chuoi-cung-ung-toan-cau-2072156.html", "title": "Mù mờ về chiến lược, doanh nghiệp Việt khó chen vào chuỗi cung ứng toàn cầu", "abstract": "Với tình trạng thiếu chủ động, thiếu sự chuẩn bị của doanh nghiệp, việc tận dụng cơ hội để gia nhập chuỗi cung ứng giá trị toàn cầu là rất khó khăn.", "content_html": "<div>\n                                <p><strong>Mông lung về chiến lược lẫn mục tiêu</strong></p>\n<p>Nghiên cứu về \"Năng lực động của doanh nghiệp Việt Nam: Hiện trạng, vị trí trong chuỗi giá trị và hàm ý cho hợp tác đa phương\", do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) thực hiện, cho thấy những vấn đề đáng quan ngại.</p>\n<p>Trong 500 công ty xuất nhập khẩu thuộc lĩnh vực chế biến chế tạo được khảo sát thì có tới 53,3% doanh nghiệp cho biết không đặt mục tiêu gì khi tham gia vào chuỗi giá trị toàn cầu. Điều này có nghĩa là các doanh nghiệp thiếu sự định hướng rõ ràng. Không những thế, mục tiêu mà doanh nghiệp đặt ra chỉ nằm ở ý tưởng, mong muốn chứ chưa đi vào thực thi.</p>\n<p>Chỉ có 10,2% doanh nghiệp đã xây dựng kế hoạch thực hiện trong dài hạn và 15,3% có chiến lược, định hướng tổng thể trong dài hạn. Ngoài ra, có tới 64,7% cho biết chưa có sự chuẩn bị gì khi tham gia vào <a href=\"https://vietnamnet.vn/chuoi-gia-tri-tag4473391617882972930.html\" target=\"_blank\">chuỗi giá trị toàn cầu</a>.</p>\n<p>Đáng chú ý, khảo sát chỉ ra rằng các doanh nghiệp Việt Nam đang tập trung vào \"phần ngọn\" hơn là giải quyết các vấn đề “phần gốc” mang tính dài hạn, như: xây dựng và đào tạo nguồn nhân lực, làm chủ công nghệ, đổi mới sáng tạo, mở rộng kết nối mạng lưới, tăng cường đáp ứng quy chuẩn và quản trị rủi ro,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/hoang-ha1-1167.jpg\">\n<figcaption>Tỷ trọng doanh nghiệp công nghiệp hỗ trợ mang lại giá trị gia tăng cao, trong chuỗi giá trị khá thấp. Ảnh Hoàng Hà.</figcaption>\n</figure>\n<p>Theo đánh giá của nhóm nghiên cứu, với độ mở cửa lớn và hội nhập sâu rộng của nền kinh tế, tình trạng thiếu chủ động, thiếu sự chuẩn bị của doanh nghiệp như hiện nay chứng tỏ việc tận dụng cơ hội để gia nhập chuỗi cung ứng giá trị toàn cầu là rất khó khăn.</p>\n<p>Tại Hội thảo “Cải thiện vị thế ngành <a href=\"https://vietnamnet.vn/cong-nghiep-ho-tro-tag14722078525612190323.html\" target=\"_blank\">công nghiệp hỗ trợ Việt Nam</a>: Vai trò của nâng cao năng lực và đổi mới sáng tạo” do VCCI tổ chức trước đó, ông Phạm Thanh Tùng, Cục Công nghiệp (Bộ Công Thương) cho biết, đa số doanh nghiệp công nghiệp hỗ trợ đều thừa nhận không có thế mạnh về khả năng ứng phó với sự thay đổi môi trường, khả năng nghiên cứu phát triển sản phẩm, tầm nhìn chiến lược sản xuất và hệ thống quản lý,...</p>\n<p>Nhưng khi được hỏi mong muốn có giải pháp hỗ trợ gì, phần lớn doanh nghiệp chỉ muốn được hỗ trợ về thuế, thủ tục hành chính, vốn,... chứ không phải là giải pháp để giải quyết những điểm yếu chính họ đã chỉ ra. Đây chính là thách thức không nhỏ trong quá trình thiết kế và triển khai các chính sách phát triển công nghiệp bởi sự khác biệt này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/hoang-ha2-1168.jpg\">\n<figcaption>Việt Nam là một trong những “công xưởng sản xuất” lớn của châu Á. Tuy nhiên, rất ít doanh nghiệp tham gia các chuỗi giá trị toàn cầu. Ảnh Hoàng Hà.</figcaption>\n</figure>\n<p><strong>Đứng trước ngã rẽ</strong></p>\n<p>Việt Nam là một trong những “công xưởng sản xuất” lớn của châu Á. Đây là cơ hội lớn cho các doanh nghiệp Việt Nam. Tuy nhiên, rất ít doanh nghiệp tham gia các chuỗi giá trị toàn cầu; những doanh nghiệp tham gia lại thiếu định hướng dài hạn, yếu về năng lực và công nghệ,... Vì vậy, chúng ta hoàn toàn có lý do để lo lắng về khả năng hội nhập kinh tế toàn cầu của doanh nghiệp Việt Nam.</p>\n<p>Trong khi đó, các chương trình phát triển công nghiệp hỗ trợ trong nước còn nhiều hạn chế. Tỷ lệ doanh nghiệp công nghiệp hỗ trợ tiếp cận được các ưu đãi, hỗ trợ từ các chương trình của Nhà nước vẫn còn khá thấp. Chỉ có 17% số doanh nghiệp cho hay tiếp cận được một trong những chương trình này, chứng tỏ độ bao phủ của các chính sách còn khá hạn hẹp.</p>\n<p>Chuyên gia kinh tế Phạm Chi Lan cho rằng, Việt Nam đang đứng trước ngã rẽ: hoặc tiếp tục xuất khẩu dựa vào gia công, lắp ráp, có giá trị gia tăng thấp; hoặc đa dạng hoá và vươn lên trong chuỗi giá trị toàn cầu để tham gia vào công đoạn đem lại giá trị gia tăng cao hơn. Tuy nhiên, đứng trước ngã rẽ này, Việt Nam gặp rất nhiều khó khăn.</p>\n<p>Nhóm nghiên cứu của VCCI đưa ra khuyến nghị, cần có sự phối hợp đồng bộ giữa các cơ quan chức năng trong việc xây dựng và triển khai chính sách hỗ trợ doanh nghiệp tham gia chuỗi giá trị toàn cầu. Thực thi đầy đủ và kịp thời các giải pháp về nâng cao năng lực hỗ trợ doanh nghiệp tham gia chuỗi giá trị toàn cầu. Cần đánh kỹ giá tác động của các chính sách đã ban hành, từ đó xác định và điều chỉnh nội dung, cũng như đề xuất các chương trình cải cách trong tương lai. Xây dựng nền tảng giúp cho doanh nghiệp tham gia chuỗi giá trị toàn cầu về năng lực quản trị, nguồn nhân lực, khoa học công nghệ,... Xây dựng các chiến lược, mục tiêu và kế hoạch cụ thể; thực hiện, phân bổ các nguồn lực hợp lý; tận dụng sự hỗ trợ từ các hiệp hội doanh nghiệp, tổ chức quốc tế và các đối tác…</p>\n<p>Một số ý kiến đề xuất, Chính phủ xem xét thành lập Ban chỉ đạo cấp Nhà nước về phát triển công nghiệp hỗ trợ, với sự tham gia của một số Bộ, ngành và các địa phương cùng đại diện các doanh nghiệp để thống nhất chỉ đạo giải quyết khó khăn, vướng mắc và thúc đẩy công nghiệp hỗ trợ phát triển.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-viet-gioi-giang-thong-minh-nhung-tai-sao-chua-cach-tan-duoc-cong-nghiep-2062168.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/thumb-hha-5491-1133.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-viet-gioi-giang-thong-minh-nhung-tai-sao-chua-cach-tan-duoc-cong-nghiep-2062168.html\">Người Việt giỏi giang, thông minh nhưng tại sao chưa cách tân được công nghiệp?</a><span class=\"summary__content-desc\">“Chúng ta tự hào là người Việt giỏi nhưng sao chưa cách tân được công nghiệp để tăng khả năng cạnh tranh của nền kinh tế”, doanh nhân Mai Hữu Tín đặt vấn đề và mơ \"một ngày được nhìn thấy các doanh nghiệp nội thâu tóm hãng xe lớn của thế giới\".</span></div>\n</article>\n                            </div>"}