{"url": "https://vietnamnet.vn/giai-ma-bi-mat-it-biet-ve-gia-toc-giau-nhat-ha-noi-2044336.html", "title": "Giải mã bí mật ít biết về gia tộc “giàu nhất Hà Nội”", "abstract": "Quá khứ giàu sang, có của ăn của để của gia tộc họ Vũ - một trong những dòng họ \"trâm anh thế phiệt\" khiến nhiều người ngưỡng mộ.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Trong ký ức của nhiều người lớn tuổi tại khu phố cổ Hà Nội, gia tộc họ Vũ là một trong những dòng họ \"trâm anh thế phiệt\", giàu có nhất chốn kinh kỳ xưa.</p>\n<p>Đầu thế kỷ 20, <strong>gia tộc họ Vũ</strong> từng thuộc hàng giàu có nhất nhì ở khu phố cổ Hà Nội với nghề buôn bán gạo. Cửa hàng của gia đình này tấp nập kẻ bán người mua, ăn nên làm ra bậc nhất ở khu trung tâm thương mại toàn quốc này.</p>\n<p>Nơi ở hiện tại của gia đình họ Vũ là căn nhà nhuốm màu thời gian nằm gọn trong phu phố Hồng Phúc (Quận Hoàn Kiếm, Hà Nội). Lớp sơn ngôi nhà đã bạc màu và lan can hoen gỉ.</p>\n<div>\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/giai-ma-bi-mat-it-biet-ve-gia-toc-giau-nhat-ha-noi-4d0ac7fe5c3347178edc69f03ce4f2b7.jpg\" alt=\"Giai ma bi mat it biet ve gia toc “giau nhat Ha Noi”\" title=\"Giải mã bí mật ít biết về gia tộc “giàu nhất Hà Nội”\"></td>\n</tr>\n<tr>\n<td>Căn nhà nhuốm màu thời gian của gia tộc họ Vũ. Ảnh: FB </td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><span>Chủ nhân của ngôi nhà này là ông Vũ Văn Quỳnh – con cháu đời thứ ba của gia tộc họ Vũ. Theo lời ông Quỳnh, ông nội của ông mất từ khi mới 22 tuổi, bỏ lại vợ cùng bốn người con, ba gái một trai. Cuộc sống khó khăn khi không có chồng cùng với gánh nặng 4 con trên vai, bà nội ông Quỳnh phải từng ngày cố gắng làm việc, chắt bóp tiết kiệm.</span></p>\n<p><strong>Goá phụ làm trụ cột gia đình</strong></p>\n<p>Ở độ tuổi đôi mươi, bà của ông Quỳnh - trụ cột của gia đình phải một mình gồng gánh nuôi 4 đứa con trên vai được ăn học đàng hoàng và có cuộc sống sung túc nhiều người ao ước.</p>\n<p>Ngày chồng mất, bà phải làm đủ thứ việc từ bán gánh hàng gạo, khoai, sắn ở Tràng An rồi phát triển kinh doanh mở thêm được một \"chi nhánh\" lớn ở ngay trung tâm Hà thành.</p>\n<div>\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/giai-ma-bi-mat-it-biet-ve-gia-toc-giau-nhat-ha-noi-967080d31af24042961f8706fad8d512.jpg\" alt=\"Giai ma bi mat it biet ve gia toc “giau nhat Ha Noi”-Hinh-2\" title=\"Giải mã bí mật ít biết về gia tộc “giàu nhất Hà Nội” - Hình 2\"></td>\n</tr>\n<tr>\n<td> Trong ngôi nhà còn lưu giữ nhiều kỷ vật. Ảnh: FB</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>Bà được khen là người có óc kinh doanh, học 1 biết 10 nên công việc cứ ngày một ăn nên làm ra, dần dần có của ăn của để. Bà tích góp, chắt chịu từng đồng để mua một căn nhà trong phố cổ.</p>\n<p>Khi các con của bà trưởng thành cũng là lúc gia tộc họ Vũ nằm trong danh sách những<em> gia tộc giàu có</em> bậc nhất ở vùng đất Kinh kỳ.</p>\n<p>Nhờ đó, cuộc sống của 4 anh chị em chưa bao giờ phải nghĩ đến hai chữ \"cực khổ\". So với những người nghèo khổ trong vùng bấy giờ thì 4 anh chị em luôn được ăn sung mặc sướng, học hành đến nơi đến chốn.</p>\n<p><strong>Trong nhà chứa bảo vật “độc nhất vô nhị”</strong></p>\n<p>Câu chuyện người phụ nữ tần tảo đến tai nhà vua. Bà được vua Khải Định trao tặng sắc phong gồm chiếu chỉ và biển hiệu chữ Hán \"Tiết hạnh khả phong\" và đến nay, nhà ông Quỳnh vẫn còn đang treo giữ. Tấm biển đã cũ, bạc màu sơn đen, thếp vàng nhưng nó vẫn mãi là một “báu vật” được gia đình ông treo giữ cẩn thận.</p>\n<p>Trong căn nhà của dòng họ để lại, những món đồ xưa, bàn thờ dòng tộc ngay ngắn được đặt nơi trang trọng nhất nhà. Những câu đối cổ ngả màu rách góc, bộ bàn ghế tróc sơn… vẫn còn nguyên vẹn.</p>\n<div>\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/giai-ma-bi-mat-it-biet-ve-gia-toc-giau-nhat-ha-noi-ab36c9615daf47ce995c7a862c727fdd.jpg\" alt=\"Giai ma bi mat it biet ve gia toc “giau nhat Ha Noi”-Hinh-3\" title=\"Giải mã bí mật ít biết về gia tộc “giàu nhất Hà Nội” - Hình 3\"></td>\n</tr>\n<tr>\n<td> Đã qua nhiều đời, căn nhà vẫn không thay đổi. Ảnh: FB</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>Quá khứ huy hoàng là vậy nhưng thực tại, cuộc sống của những người con trong dòng họ Vũ gặp phải không ít biến cố. <span>Thế hệ thứ ba của gia tộc họ Vũ</span> có 7 người con, tuy nhiên 5 người đã mất. Hiện tại chỉ còn hai người còn sống là ông Vũ Văn Quỳnh và Vũ Văn Bích.</p>\n<p>Đối với ông Vũ Văn Bích, quá khứ giàu có của gia đình chỉ dừng lại ở mức dư giả, có của ăn của để chứ còn chưa đạt tới mức địa chủ. Tất cả những tài sản mà bà nội sở hữu đều do bà nội ông cố gắng làm lụng vất vả mà có.</p>\n<div>\n<div>\n<p>(Theo Tri Thức và Cuộc Sống)</p>\n</div>\n</div>\n</div>\n                            </div>"}