{"url": "https://vietnamnet.vn/thay-nhieu-nguoi-hoi-thue-chu-nha-mat-pho-cao-giong-het-gia-2059149.html", "title": "Thấy nhiều người hỏi thuê, chủ nhà mặt phố cao giọng hét giá", "abstract": "Nhu cầu thuê nhà mặt phố rục rịch tăng trở lại, chủ nhà hét giá cao khiến khách thuê hốt hoảng.", "content_html": "<div>\n                                <p><strong>Thuê khó</strong></p>\n<p>Đang có nhu cầu thuê mặt bằng <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh doanh</a> để mở cửa hàng bán thực phẩm, chị Hoàng Thị Hiền (Thanh Xuân, Hà Nội) đi tìm một số địa điểm nhà mặt phố treo biển cho thuê. Do mới khởi nghiệp, số vốn ít ỏi nên chị Hiền chỉ thuê nhà diện tích nhỏ, khoảng 30-45m2 tại các phố nhỏ, đông dân cư. Giá thuê khoảng 15 triệu đồng/tháng. </p>\n<p>Liên hệ với một số chủ nhà, chị Hiền tá hỏa khi mức giá cho thuê khá cao. Một số địa điểm ưng ý thì giá thuê 10 triệu đồng/tháng, đóng tiền 6 tháng/lần. Chưa kể, nếu muốn kinh doanh lâu dài thì phải ký hợp đồng 2-3 năm và giá thuê tăng 10-15% theo năm. </p>\n<p>“Cứ tưởng nhiều nơi treo biển cho thuê thì dễ tìm nhà nhưng giá cao quá. Mình tìm mặt bằng cả tuần nay chưa được, cái ưng thì giá cao, còn cái vừa tiền thì lại không phù hợp”, chị Hiền nói.</p>\n<p>Chị Hiền cho hay, riêng tiền thuê nhà đã chiếm rất nhiều vốn, phải đóng cho chủ nhà ít nhất 1 năm từ 150 triệu đồng dù chưa biết kinh doanh có tốt hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/cho-thue-nha-1387.jpg\">\n<figcaption>Nhiều nhà rao cho thuê (Ảnh: VNN)</figcaption>\n</figure>\n<p>Chị Minh Tú (chủ một spa tại Đống Đa, Hà Nội) cũng đang tìm mặt bằng để mở cửa hàng. Chị cho hay, địa điểm kinh doanh mặt tiền rộng ở các phố nhỏ nhưng giá từ 20-40 triệu đồng/tháng. Chủ nhà yêu cầu ký 1-2 năm, không hỗ trợ gì thêm. Nếu ký dài hạn thì phải tăng giá theo năm. </p>\n<p>“Mình muốn ký dài hạn nhưng khả năng tài chính không đủ. Dù có dịch bệnh hay gì thì người thuê luôn phải chịu thiệt thòi”, chị cho hay.</p>\n<p>Theo chị Tú, chủ nhà mặt phố thường khá giàu, có tiềm lực tài chính nên dù bỏ không vài tháng cũng không bị ảnh hưởng gì. Họ có lợi thế nên ra mức giá nào cũng được, trong khi khách thuê bị thiệt thòi đủ thứ. “Chỉ sợ đang làm ăn thì họ đòi nhà”, chị Tú lo lắng.</p>\n<p>Không chỉ người mới mà nhiều cửa hàng đang thuê cũng bị tăng giá. Anh Tuấn (chủ một cửa hàng kinh doanh thời trang trên phố Huế) cho hay, ở thời điểm dịch bệnh, chủ nhà không tăng giá. Nhưng nay, kinh doanh ổn định trở lại, chủ nhà vừa thông báo tăng giá 10%. Anh Tuấn yêu cầu chủ nhà hỗ trợ hết năm nay nhưng bị từ chối.</p>\n<p>Tương tự, chị Phạm Thị Thanh (Hoàng Mai, Hà Nội) chia sẻ, hết năm nay là hết hợp đồng thuê nhà, chủ nhà vừa thông báo giá tăng thêm 20% vì không còn dịch. Trong khi đó, tình hình buôn bán ế ẩm do các mặt hàng đều tăng cao. “Giá cả cái gì cũng tăng nên người mua giảm mạnh. Qua dịch mà vẫn giữ được cơ sở kinh doanh là tốt lắm rồi, giờ lại thêm vụ tăng giá nhà”, chị nói.</p>\n<p><strong>Đủ lý do tăng giá</strong></p>\n<p>Theo khảo sát, một số tuyến phố lớn có mức giá cho thuê khá cao. Đơn cử phố Bạch Mai, nhà mặt tiền 4,5m, diện tích 100m2 đang được rao cho thuê 60 triệu đồng/tháng. Nhà mặt phố Phan Đình Phùng, diện tích 100m2 giá thuê 80 triệu đồng/tháng. Nhà mặt phố Bà Triệu giá thuê 130 triệu đồng/tháng.</p>\n<p>Hoàn Kiếm là khu vực đang đạt giá thuê bán lẻ cao nhất, đặc biệt là các vị trí nhà phố thì giá thuê mặt bằng có thể lên đến 80-100 USD/m2, thậm chí lên đến 200-250 USD/m2.</p>\n<p>Trong khi đó, nhà trong ngõ, phố nhỏ có mức giá thấp hơn từ 8-15 triệu đồng/tháng, tùy theo khu vực.</p>\n<p>Bà Nguyễn Thị Trang, môi giới nhà đất, cho hay, nhà mặt phố vẫn có lợi thế cho thuê sau khi dịch bệnh được kiểm soát. Thói quen tiêu dùng của người Việt vẫn chuộng các con phố lớn hơn là các trung tâm thương mại, tòa nhà chung cư. Một số ngành hàng như dược phẩm, thực phẩm, hàng tiêu dùng đang tìm kiếm mặt bằng để mở rộng kinh doanh. </p>\n<p>Nghiên cứu của Savills cho thấy, lợi thế của các nhà mặt phố hấp dẫn khách thuê. Khi đặt cửa hàng tại trục phố lớn, các chương trình quảng cáo của thương hiệu dễ dàng thu hút khách hàng hơn. So sánh với các kênh mua sắm thông thường, các cửa hàng flagship vẫn là một kênh hiệu quả để thương hiệu gia tăng tính kết nối với người tiêu dùng.</p>\n<p>Bà Hoàng Nguyệt Minh, Giám đốc Bộ phận Cho thuê Thương mại, Savills Việt Nam, cho biết, các hãng mỹ phẩm từ châu Á đang chiếm thị phần chính tại thị trường Việt Nam. Họ đã và đang lập kế hoạch đầu tư vào Hà Nội với kỳ vọng lớn. Khi gia nhập, các thương hiệu này thường dành một khoản đầu tư lớn vào cửa hàng đầu tiên. Họ có xu hướng tìm kiếm mặt bằng nhà phố, với vị trí “vàng” và độ nhận diện cao.</p>\n<p>Trong khi đó, chủ nhà cũng có lý do riêng để tăng giá. Chị Lan, chủ một nhà mặt phố quận Tây Hồ, cho hay, giá thuê tăng là tất yếu do giá bất động sản đang tăng mạnh. Qua thời gian dịch, chủ nhà không tăng giá thuê để giữ chân khách, giờ bắt đầu điều chỉnh. “Bão giá cái gì cũng tăng, nên chủ nhà tăng để có thể sống được”, chị giải thích.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lo-dau-tu-shophouse-tien-ty-gio-khon-don-ha-gia-tim-khach-thue-2044311.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/shophouse-e-am-165.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lo-dau-tu-shophouse-tien-ty-gio-khon-don-ha-gia-tim-khach-thue-2044311.html\">Lỡ đầu tư shophouse tiền tỷ, giờ khốn đốn hạ giá tìm khách thuê</a><span class=\"summary__content-desc\">Không ít nhà đầu tư đã bỏ hàng chục tỷ đồng mua shophouse nhưng nay phải đang rao cho thuê lại với giá bằng 1/3 lãi suất tiết kiệm mà cũng không tìm nổi khách.</span></div>\n</article>\n                            </div>"}