{"url": "https://vietnamnet.vn/hau-vong-xoay-quyen-luc-namabank-bao-loi-nhuan-gap-2-no-xau-tang-2074910.html", "title": "Hậu vòng xoáy quyền lực, NamABank ổn định hơn", "abstract": "Ngân hàng TMCP Nam Á - NamABank ghi nhận lợi nhuận sau thuế quý III/2022 tăng gần gấp đôi. Tuy nhiên, tỷ lệ nợ xấu gia tăng.", "content_html": "<div>\n                                <p>Ngân hàng TMCP Nam Á - <a href=\"https://vietnamnet.vn/nama-bank-tag10673993257981466580.html\">NamABank</a> (NAB) của Chủ tịch Nguyễn Quốc Toàn vừa công bố báo cáo tài chính quý III/2022 với lợi nhuận sau thuế tăng gần 96% so với cùng kỳ, lên hơn 546 tỷ đồng.</p>\n<p>Lũy kế 9 tháng đầu năm 2022, NamABank báo lợi nhuận sau thuế đạt 1.481 tỷ đồng, so với mức 1.136 tỷ đồng cùng kỳ năm trước.</p>\n<p>NamABank ghi nhận tài sản tăng hơn 13,5% so với cuối 2021 lên gần 174.000 tỷ đồng. Vốn chủ sở hữu tăng mạnh, từ mức 8.025 tỷ đồng lên 13.356 tỷ đồng. Vốn điều lệ tăng từ 5.306 tỷ đồng lên 6.564 tỷ đồng. Lợi nhuận tích lũy tính tới cuối quý III/2022 đạt 3.406 tỷ đồng, tăng mạnh so với 1.941 tỷ đồng vào cuối 2021.</p>\n<p>Tuy nhiên, tổng tiền gửi của khách hàng tại NamABank giảm 8,1% so với cuối quý II/2022 xuống còn 118.819 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nab2022q3-90.jpg\">\n<figcaption><em>NamABank báo lợi nhuận Quý III/2022 tăng mạnh. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p>Nợ xấu tăng khá mạnh lên gần 2.310 tỷ đồng, so với mức 1.613 tỷ đồng vào cuối năm 2021. Tỷ lệ nợ xấu/dư nợ cho vay tăng từ 1,59% lên 2,03%.</p>\n<p>NamABank ghi nhận chứng khoán sẵn sàng để bán tính tới cuối quý III/2022 tăng mạnh từ mức dưới 10.000 nghìn tỷ đồng cuối năm 2021 lên trên 14.023 tỷ đồng. Chứng khoán giữ tới ngày đáo hạn giảm nhẹ xuống 12.476 tỷ đồng. Dự phòng giảm giá chứng khoán tăng từ mức 306 tỷ đồng lên 531 tỷ đồng.</p>\n<p>Trong các khoản chứng khoán đầu tư, tính tới cuối quý III, NamABank nắm giữ hơn 7.600 tỷ đồng chứng khoán của các tổ chức tín dụng khác và hơn 2.700 tỷ đồng chứng khoán nợ do các tổ chức kinh tế trong nước phát hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nab2022hdqtoct-91.jpg\">\n<figcaption><em>Hội đồng quản trị NamABank. (Nguồn: NAB)</em></figcaption>\n</figure>\n<p></p>\n<p>Như vậy, sau một thời gian dài tranh chấp tài sản trong nội bộ, NamABank của gia đình cố doanh nhân Tư Hường liên tục tăng trưởng lợi nhuận. </p>\n<p>Ông Nguyễn Quốc Toàn là con trai của cố doanh nhân Tư Hường và ông Nguyễn Chấn. Ông Toàn hiện là Chủ tịch HĐQT NamABank. Ông Nguyễn Quốc Mỹ (em trai ông Toàn) là phó Chủ tịch HĐQT.</p>\n<p>Trước đó, các anh chị em trong nhà ông Toàn thay nhau nắm giữ vị trí chủ tịch. Tuy nhiên, năm 2012, ông Toàn bắt đầu có cổ phần tại NamABank và giữ vị trí chủ tịch từ năm 2016.</p>\n<p>Sau nhiều năm không công bố công khai trên trang web báo cáo quản trị chi tiết về tỷ lệ nắm giữ của các cổ đông nội bộ cũng như cổ đông lớn, đến năm ngoái, báo cáo quản trị cho hay, tỷ lệ sở hữu của ông Toàn là hơn 4,26%, ông Chấn là hơn 4,11%, bà Nguyễn Thị Thanh Vân (chị ông Toàn) là gần 4,26%, ông Nguyễn Quốc Mỹ gần 3,65% và bà Nguyễn Thị Xuân Thủy (em ông Toàn) hơn 0,09%. Tổng cộng, ông Toàn và người liên quan nắm giữ gần 16,4%. </p>\n<p></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/di-san-ba-tu-huong-phan-chia-tai-san-khong-lo-namabank-514283.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/hau-vong-xoay-quyen-luc-namabank-bao-loi-nhuan-gap-2-no-xau-tang-4ef36ccbfbc449f1acc2867c47bcb57c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/di-san-ba-tu-huong-phan-chia-tai-san-khong-lo-namabank-514283.html\">Di sản bà Tư Hường: Phân chia tài sản khổng lồ NamABank</a>\n<p><span class=\"bold\"><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/hau-vong-xoay-quyen-luc-namabank-bao-loi-nhuan-gap-2-no-xau-tang-7bd66927f52e4ebe95ce31e15e7c5710.gif\" alt=\"\">Sau nhiều thập kỷ kinh doanh, cố doanh nhân Trần Thị Hường (Tư Hường) để lại khối tài sản khổng lồ. Tuy nhiên, gia đình mẹ chồng Á hậu Thiên Lý tại NamABank đã có nhiều năm sóng gió, liên tục thay đổi quyền lực.</span></p>\n</div>\n</article>\n                            </div>"}