{"url": "https://vietnamnet.vn/o-at-bao-tin-ky-luc-xuat-khau-nong-san-chot-thu-55-ty-usd-2069381.html", "title": "Ồ ạt báo tin kỷ lục lịch sử, xuất khẩu nông sản chốt thu 55 tỷ USD", "abstract": "Mới giữa tháng 10, ngành nông nghiệp đã chốt thu 55 tỷ USD từ xuất khẩu nông sản, trong đó nhiều nhóm hàng lập kỷ lục. Các doanh nghiệp đang tất bật chuẩn bị cho những chuyến hàng xuất khẩu cuối năm.", "content_html": "<div>\n                                <p><strong>Làm được những điều chưa từng có</strong></p>\n<p>Gần một tháng kể từ ngày xuất khẩu chính ngạch lô sầu riêng 100 tấn đầu tiên của Việt Nam sang Trung Quốc theo Nghị định thư ký kết giữa 2 quốc gia hồi tháng 7, những chuyến xe chở đầy ắp loại quả đặc sản này vẫn tiếp tục nối đuôi nhau lên đường đi sang thị trường 1,5 tỷ dân.</p>\n<p>Đến nay, theo ước tính của Cục Bảo vệ thực vật (Bộ NN-PTNT), khoảng 10.000 tấn sầu riêng đã được xuất chính ngạch sang Trung Quốc, đánh dấu bước đầu thành công khi thâm nhập vào thị trường sầu riêng lớn nhất thế giới này. Đáng nói, sầu riêng Việt cạnh tranh được cả về giá lẫn chất lượng với sầu Thái Lan.</p>\n<p>Các doanh nghiệp cho hay họ liên tục nhận được những đơn hàng lớn từ các nhà nhập khẩu của Trung Quốc. Ví như, Công ty TNHH XNK Vạn Xuân Phát mỗi tháng sẽ xuất 1.000 tấn sang Trung Quốc theo đơn đặt hàng của đối tác.</p>\n<p>Công ty CP thương mại XNK Dũng Thái Sơn - cũng tiết lộ, doanh nghiệp nhận được đơn đặt hàng 500.000 tấn sầu riêng. Do đó, từ nay đến cuối năm, doanh nghiệp phấn đấu hoàn thành việc trồng từ 3.000-5.000 ha sầu riêng, tăng số lượng cung cấp cho thị trường tiềm năng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/xuat-khau-ca-tra-2-1361.jpg\">\n<figcaption>Xuất khẩu cá tra lập kỷ lục, thu tiền nhiều nhất lịch sử (Ảnh: Minh Dũng).</figcaption>\n</figure>\n<p>Cùng chung niềm vui, gạo Việt Nam mới đây cũng ghi dấu ấn bởi lần đầu tiên món cơm chiên sử dụng gạo ST25 đến từ Việt Nam trở thành \"bữa trưa đặc biệt\" tại Văn phòng Nội các Nhật Bản. Trong khi đó, ở trời Âu, thương hiệu “Cơm Việt Nam” được bày bán trên kệ 4.000 siêu thị ở Pháp.</p>\n<p>Có được sự khẳng định về mặt chất lượng tại những thị trường khó tính bậc nhất thế giới, những ngày gần đây, doanh nghiệp xuất khẩu gạo tất bật chuẩn bị cho các đơn hàng cuối năm với giá bán tăng vọt. Qua đó cho thấy, thay vì chỉ được bày bán tại những siêu thị, cửa hàng nhỏ lẻ gốc Á ở châu Âu, gạo Việt đã chính thức đặt chân vào những hệ thống phân phối lớn tại các thị trường cao cấp. </p>\n<p>Ông Nguyễn Thái Bình, Tổng giám đốc Công ty CP Nông nghiệp công nghệ cao Trung An, thông tin, thị trường châu Âu rất chuộng các loại gạo chất lượng cao của Việt Nam. Doanh nghiệp của ông nhận được nhiều đơn hàng lớn, nhưng khả năng cung ứng không đủ nên đành từ chối bớt. </p>\n<p>“Giá gạo xuất sang thị trường châu Âu rất cao, từ 700-1.250 USD/tấn. Mỗi tháng chúng tôi xuất khẩu khoảng 30 container gạo sang thị trường này”, ông chia sẻ. Trung An đang dồn lực chuẩn bị cho những chuyến hàng xuất khẩu dịp cuối năm.</p>\n<p>Doanh nghiệp <a href=\"https://vietnamnet.vn/xuat-khau-thuy-san-tag16001269254545080082.html\">xuất khẩu thủy sản</a> cũng đang bước vào “mùa vàng” của năm khi nhu cầu đối với mặt hàng thủy sản từ các thị trường tăng cao để phục vụ mùa lễ hội và Tết.    </p>\n<p>Một công ty trong ngành thủy sản chia sẻ, năm nay ảnh hưởng bởi lạm phát nên đơn hàng không được dồn dập như cùng kỳ năm 2021. Song thời điểm này, các nhà máy chế biến của họ cũng phải hoạt động hết công suất để kịp trả đơn hàng cuối năm. Bởi, nhu cầu mặt hàng thủy sản từ các thị trường trọng điểm như Mỹ, Nhật Bản, EU,... sẽ tăng mạnh từ tháng 10 để phục vụ mùa lễ hội.</p>\n<p><strong>Thiết lập nhiều kỷ lục mới</strong></p>\n<p>Báo cáo của Bộ NN-PTNT cho thấy, 9 tháng năm 2022, kim ngạch xuất khẩu toàn ngành nông nghiệp đạt 40,8 tỷ USD, tăng 15,2% so với cùng kỳ năm ngoái; trong đó có 7 sản phẩm và nhóm sản phẩm đạt giá trị xuất khẩu trên 2 tỷ USD. Hầu hết các nhóm mặt hàng xuất khẩu chủ lực đều ghi nhận tăng trưởng ở mức hai con số. </p>\n<p>Trong 9 tháng qua, nhiều mặt hàng đạt giá trị xuất khẩu cao hơn cùng kỳ, thiết lập kỷ lục mới như: Cà phê gần 3,1 tỷ USD, tăng 37,6%; gạo trên 2,6 tỷ USD, tăng 9,3%; sắn và sản phẩm sắn 1 tỷ USD, tăng 21%; cá tra gần chạm mốc 2 tỷ USD, tăng 83,3% - kỷ lục lịch sử; tôm gần 3,5 tỷ USD, tăng 24,8%, gỗ và sản phẩm gỗ trên 12,4 tỷ USD, tăng 11,4%... Đặc biệt, xuất khẩu phân bón các loại đạt 900 triệu USD, tăng đột biến 170,4% so với cùng kỳ.</p>\n<p>Một số sản phẩm ghi nhận giá xuất khẩu bình quân tăng vọt. Cụ thể, phân bón các loại giá 635 USD/tấn, tăng 82,3%; hạt tiêu 4.403 USD/tấn, cà phê giá 2.280 USD/tấn với mức tăng lần lượt là 30,4% và 21,7%... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/sau-rieng-10-1364.jpg\">\n<figcaption>Sầu riêng Việt Nam thâm nhập thành công vào thị trường Trung Quốc bằng con đường chính ngạch (Ảnh: Tâm An)</figcaption>\n</figure>\n<p>Nhận định về thị trường xuất khẩu những tháng cuối năm, theo ông Trương Đình Hòe, Tổng Thư ký Hiệp hội Chế biến và xuất khẩu Thủy sản Việt Nam, xuất khẩu ngành hàng này ghi nhận nhiều tín hiệu tích cực từ các thị trường chính. Từ tháng 9, nguồn cung nguyên liệu không chịu biến động lớn do tác động tích cực từ giá xăng dầu giảm. Nhu cầu tăng trở lại khi các nhà nhập khẩu giải quyết được vấn đề tồn kho…</p>\n<p>\"Hy vọng cuối năm nay, thị trường Trung Quốc sẽ mở cửa trở lại sau chính sách Zero-Covid. Khi đó, xuất khẩu sẽ đi vào ổn định và phát triển tốt cho năm 2023\", ông nhận định.</p>\n<p>Còn về vấn đề lạm phát ảnh hưởng tới sức tiêu thụ thuỷ sản tại nhiều thị trường, ông Hoè cho rằng cá tra sẽ có lợi thế vì là mặt hàng thuỷ sản có giá bình dân, hợp với túi tiền của người tiêu dùng. </p>\n<p>Dù còn nhiều thách thức nhưng ông Hòe khẳng định xuất khẩu thuỷ sản sẽ thu về 10 tỷ USD - mức kỷ lục. Thậm chí, chỉ hết tháng 11 có thể đạt được mốc này. Riêng xuất khẩu cá tra dự báo sẽ thu về 2,5-2,6 tỷ USD. </p>\n<p>Đối với lĩnh vực gạo, động thái Ấn Độ cấm xuất khẩu gạo tấm và áp thuế xuất khẩu 20% với nhiều loại lúa gạo khiến thị trường gạo thế giới biến động mạnh, trong đó có Việt Nam. Gạo 5% tấm xuất khẩu của Việt Nam đã tăng khoảng 30 USD/tấn, còn gạo 25% tấm tăng 25 USD/tấn. Đáng chú ý, do thiếu hụt nguồn cung từ phía Ấn Độ nên nhiều doanh nghiệp của Trung Quốc chuyển hướng tìm nguồn cung gạo tấm của Việt Nam để phục vụ nhu cầu từ nay đến Tết.</p>\n<p>Thứ trưởng Bộ NN-PTNT Phùng Đức Tiến khẳng định, nếu không có đột biến và các lĩnh vực duy trì được tốc độ sản xuất như 9 tháng qua, tổng kim ngạch xuất khẩu toàn ngành nông nghiệp có thể lập kỷ lục 55 tỷ USD trong năm nay, vượt chỉ tiêu Chính phủ giao.</p>\n<p>Ông chỉ rõ, nông sản Việt Nam xuất khẩu đang có nhiều lợi thế. Giá USD liên tục tăng, doanh nghiệp xuất khẩu sẽ được trợ lực bởi hàng hóa của Việt Nam sẽ rẻ hơn trên thị trường quốc tế. Ngoài ra, nhu cầu lương thực, thực phẩm tại các quốc gia phương Tây luôn tăng cao vào 3 tháng cuối năm. Thực tế, thị trường châu Âu và Mỹ vào mùa cao điểm lễ hội đã giúp ngành nông nghiệp tăng trưởng \"nóng\" hồi cuối năm 2021.</p>\n<p>Điều đáng mừng, chúng ta đã chủ động, linh hoạt cả trong cơ cấu mặt hàng xuất khẩu lẫn chỉ đạo sản xuất và mở cửa thị trường, ông Tiến nhấn mạnh.</p>\n<p>Tuy vậy, Thứ trưởng Phùng Đức Tiến cho rằng, lạm phát buộc người tiêu dùng tiết kiệm hơn, khiến thị phần có nguy cơ thu hẹp và xuất hiện hàng tồn kho, xung đột Nga - Ukraine chưa có dấu hiệu lắng xuống... Do vậy, các doanh nghiệp cần lường trước tình thế khó khăn để có biện pháp xoay chuyển phù hợp. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-diem-sang-noi-bat-trong-buc-tranh-kinh-te-am-dam-toan-cau-2067241.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/congnghiep1-hh1ok-664.jpg\" alt=\"Kinh tế phục hồi ấn tượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-diem-sang-noi-bat-trong-buc-tranh-kinh-te-am-dam-toan-cau-2067241.html\">Kinh tế phục hồi ấn tượng</a></h3>\n<div class=\"insert-wiki-description\">Với tăng trưởng GDP cao, lạm phát thấp và tỷ giá khá ổn định, Việt Nam trở thành điểm sáng trong bức tranh kinh tế toàn cầu ảm đạm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tieu-dung-phuc-hoi-cuoc-dua-khoc-liet-cua-cac-dai-gia-ban-le-2066957.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ban-le-690.jpg\" alt=\"Tiêu dùng phục hồi, cuộc đua khốc liệt của các 'đại gia' bán lẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tieu-dung-phuc-hoi-cuoc-dua-khoc-liet-cua-cac-dai-gia-ban-le-2066957.html\">Tiêu dùng phục hồi, cuộc đua khốc liệt của các 'đại gia' bán lẻ</a></h3>\n<div class=\"insert-wiki-description\">Những lợi thế hấp dẫn của Việt Nam trong khu vực cùng với đà phục hồi kinh tế đang tạo sức hút mạnh mẽ với nhiều thương hiệu bán lẻ lớn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-tu-vi-tri-chot-bang-den-kha-nang-phuc-hoi-an-tuong-2069453.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/name-37-1-1154.jpg\" alt=\"Cú lội ngược dòng từ vị trí 'chót bảng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-tu-vi-tri-chot-bang-den-kha-nang-phuc-hoi-an-tuong-2069453.html\">Cú lội ngược dòng từ vị trí 'chót bảng'</a></h3>\n<div class=\"insert-wiki-description\">Nhờ khả năng phục hồi và vươn lên ấn tượng trong hoạt động sản xuất, kiềm chế lạm phát và giữ ổn định thị trường tài chính, Nikkei Asia đã nâng hạng chỉ số phục hồi Covid-19 của Việt Nam lên thứ hai thế giới, từ vị trí chót bảng trước đó.</div>\n</div>\n</article>\n</div>\n                            </div>"}