{"url": "https://vietnamnet.vn/bac-ninh-kinh-te-phuc-hoi-manh-me-trong-9-thang-dau-nam-2022-2065532.html", "title": "Bắc Ninh: Kinh tế phục hồi mạnh mẽ trong 9 tháng đầu năm 2022", "abstract": "Với việc áp dụng các chính sách tháo gỡ khó khăn kịp thời và đúng đắn, Bắc Ninh đã thu được nhiều kết quả tốt đẹp về kinh tế - xã hội, đồng thời đưa mức độ tăng trưởng kinh tế 9 tháng đầu năm đạt 9,7%.", "content_html": "<div>\n                                <p>Báo cáo của Sở Kế hoạch và Đầu tư tỉnh Bắc Ninh cho thấy, trong 9 tháng đầu năm 2022, tỉnh Bắc Ninh đã có sự tăng trưởng mạnh mẽ về kinh tế. Theo báo cáo, tổng sản phẩm trên địa bàn tỉnh (GRDP) tăng 9,7% so với cùng kỳ.</p>\n<p>Trong đó, khu vực công nghiệp - xây dựng tăng 8,92%; dịch vụ tăng 16,5%; thuế sản phẩm từ trợ cấp sản phẩm tăng 2,42%; nông, lâm nghiệp và thủy sản giảm 0,01%. Ngoài ra, chỉ số sản xuất toàn ngành công nghiệp cũng tăng 11,75% so cùng kỳ năm trước, doanh thu bán lẻ hàng hóa và dịch vụ tiêu dùng tăng 34%, vốn FDI vào khu công nghiệp tăng 34,1%. Kim ngạch xuất khẩu hàng hóa trong 9 tháng đầu năm ước đạt 35,2 tỷ USD (tăng 4,1%). Ngược lại, kim ngạch nhập khẩu 9 tháng đầu năm ước đạt 30,1 tỷ USD (giảm 2,2%).</p>\n<p>Ngoài ra, chỉ số sản xuất công nghiệp cũng tăng 13%, doanh thu bán lẻ hàng hóa và dịch vụ tiêu dùng tăng 40%, vốn FDI vào khu công nghiệp tăng 34,1%. Kim ngạch xuất, nhập khẩu trong 9 tháng đầu năm ước đạt 65,3 tỷ USD (tăng 1,1%); trong đó xuất khẩu hàng hóa ước đạt 35,2 tỷ USD (tăng 4,1%). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/kinh-te-bac-ninh-san-xuat-sua-1-1454.jpg\">\n<figcaption>Ảnh: Báo Bắc Ninh</figcaption>\n</figure>\n<p>Thời gian qua, toàn tỉnh Bắc Ninh đã đẩy mạnh phong trào xây dựng nông thôn mới nâng cao và các sản phẩm chương trình Mỗi xã một sản phẩm (OCOP), chú trọng đến đầu tư xây dựng kết cấu hạ tầng đồng bộ và có tính liên kết vùng cao. Việc sản xuất công nghiệp phát triển cũng cho thấy các chính sách hỗ trợ đã phát huy hiệu quả trong việc tháo gỡ vướng mắc của doanh nghiệp, tạo điều kiện để doanh nghiệp duy trì và phát triển hoạt động sản xuất kinh doanh theo hướng linh hoạt, an toàn. </p>\n<p>Tuy nhiên, nền kinh tế Bắc Ninh vẫn tồn tại nhiều hạn chế như chậm triển khai một số nội dung của chương trình Phục hồi và phát triển kinh tế xã hội; tiến độ thi công công trình, dự án đầu tư công diễn ra chậm; tổ chức bộ máy và nhân lực ngành y tế vẫn gặp nhiều vướng mắc...</p>\n<p>Bà Nguyễn Hương Giang, Chủ tịch UBND tỉnh Bắc Ninh cho biết để hoàn thành các chỉ tiêu phát triển kinh tế - xã hội trong thời gian tới, tỉnh sẽ tập trung khắc phục những vướng mắc còn tồn tại, chủ động nắm bắt tình hình, giúp doanh nghiệp tháo gỡ khó khăn và ổn định đời sống cho người dân. </p>\n<p>Bên cạnh đó, tỉnh Bắc Ninh sẽ thúc đẩy việc thu hút và phát triển các ngành công nghệ cao, đẩy nhanh tiến độ đầu tư giải phóng mặt bằng, hoàn thiện kết cấu hạ tầng và triển khai các khu công nghiệp. Chính quyền cũng đẩy mạnh công tác cải cách hành chính, tạo môi trường đầu tư và kinh doanh thuận lợi cho doanh nghiệp, người dân và quản lý tốt các nguồn thu, khai thác hiệu quả các dư địa thu ngân sách, đẩy mạnh tăng thu ngân sách bền vững.</p>\n<p><strong>An Nhiên</strong></p>\n                            </div>"}