{"url": "https://vietnamnet.vn/flc-faros-da-tang-von-khong-truoc-khi-niem-yet-2054165.html", "title": "FLC Faros đã tăng vốn khống gấp gần 3.000 lần trước khi niêm yết", "abstract": "Ủy ban Chứng khoán Nhà nước cho hay việc tăng khống vốn điều lệ từ 1,5 tỷ lên 4.300 tỷ đồng xảy ra tại ROS trước khi niêm yết trên thị trường chứng khoán là hành vi bị cấm theo quy đinh tại Luật Doanh nghiệp.", "content_html": "<div>\n                                <p>Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa cho biết CTCP Xây dựng FLC Faros (ROS) tăng vốn khống trước khi niêm yết trên sàn, từ mức 1,5 tỷ lên 4.300 tỷ đồng (tức khoảng 2.867 lần) theo như Cơ quan cảnh sát điều tra vừa ra quyết định khởi tố.</p>\n<p>Đây là hành vi bị cấm được quy định tại khoản 5 Điều 16 Luật Doanh nghiệp: “Kê khai khống vốn điều lệ, không góp đủ số vốn điều lệ như đã đăng ký; cố ý định giá tài sản góp vốn không đúng giá trị”.</p>\n<p>Ngày 25/8, Cơ quan cảnh sát điều tra Bộ Công an (C01) đã ra quyết định khởi tố bổ sung đối với ông Trịnh Văn Quyết - cựu Chủ tịch Hội đồng quản trị Tập đoàn FLC, để điều tra về tội lừa đảo chiếm đoạt tài sản. Cựu chủ tịch FLC <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\">Trịnh Văn Quyết </a>và các bị can đã có hành vi nâng khống vốn của CTCP Xây dựng FLC Faros (ROS).</p>\n<p>Theo quy định pháp luật, hoạt động phát hành cổ phiếu tăng vốn điều lệ của các doanh nghiệp không phải là công ty đại chúng trước khi lên niêm yết trên sàn thực hiện theo các quy định tại Luật Doanh nghiệp, thực hiện đăng ký thay đổi vốn điều lệ với cơ quan đăng ký kinh doanh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/trinh-van-quyet-6.jpg\">\n<figcaption>Ông Trịnh Văn Quyết (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Xem lại lịch sử việc tăng vốn điều lệ của một số công ty thuộc “nhóm FLC”, trong đó có ROS, đều được các doanh nghiệp này thực hiện trước khi lên sàn. Theo đó, ROS đã tăng vốn điều lệ gấp 2.867 lần từ 1,5 tỷ đồng vào tháng 3/2014, lên 4.300 tỷ đồng vào tháng 3/2016. </p>\n<p>Các doanh nghiệp này đều thực hiện tăng vốn theo quy định của Luật Doanh nghiệp và đăng ký thay đổi Giấy chứng nhận đăng ký doanh nghiệp với cơ quan đăng ký kinh doanh thuộc Sở Kế hoạch và Đầu tư; đồng thời, không thuộc sự điều chỉnh của Luật Chứng khoán và không chịu quản lý, giám sát của Ủy ban Chứng khoán Nhà nước, Bộ Tài chính.</p>\n<p>Việc tăng khống vốn điều lệ từ 1,5 tỷ đồng lên 4.300 tỷ đồng xảy ra tại ROS trước khi niêm yết trên thị trường chứng khoán vừa được Cơ quan Cảnh sát điều tra Bộ Công an ra quyết định khởi tố là hành vi bị cấm được quy định tại khoản 5 Điều 16 Luật Doanh nghiệp. </p>\n<p>Theo thông tin từ UBCKNN, thời gian qua, cơ quan quản lý đã xây dựng hệ thống giám sát, phát hiện giao dịch bất thường trên TTCK, bao gồm nhiều cấp: Sở giao dịch chứng khoán là đơn vị giám sát tuyến đầu, có trách nhiệm giám sát, phát hiện các dấu hiệu bất thường trong giao dịch cổ phiếu, hoạt động của tổ chức niêm yết, báo cáo UBCKNN; UBCKNN là đơn vị giám sát tuyến trên, dựa trên cơ sở báo cáo giám sát của Sở giao dịch chứng khoán sẽ tiến hành kiểm tra làm rõ các dấu hiệu bất thường xử lý theo quy định. </p>\n<p>Trong quá trình giám sát, UBCKNN thường xuyên chỉ đạo các Sở giao dịch chứng khoán giám sát chặt chẽ đối với các mã cổ phiếu trên thị trường, việc tuân thủ nghĩa vụ của các tổ chức niêm yết; tổ chức kiểm tra làm rõ các dấu hiệu bất thường, chuyển cơ quan công an các vụ việc có dấu hiệu hình sự.</p>\n<p>Trong giai đoạn từ năm 2015 đến tháng 8/2022, UBCKNN đã chủ động chuyển 35 vụ việc sang cơ quan công an để phối hợp xác minh, điều tra xử lý theo quy định, trong đó có các cổ phiếu thuộc nhóm FLC (FLC, ROS, GAB, HAI, AMD, ART), nhóm Loius Holdings. Đến nay, cơ quan công an đã khởi tố 6 vụ việc.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p style=\"text-align: center;\"><strong>Cơ quan quản lý không cấp phép phát hành trái phiếu doanh nghiệp riêng lẻ</strong></p>\n<p>Cũng theo UBCKNN, thời gian qua, sự phát triển nhanh của thị trường trái phiếu doanh nghiệp riêng lẻ đã và đang tiềm ẩn một số rủi ro, cần sửa đổi, bổ sung các quy định pháp lý, cũng như tăng các chế tài xử lý để lành mạnh hóa thị trường này, hỗ trợ thị trường phát triển đúng định hướng. </p>\n<p>Tuy nhiên, bên cạnh các quy định pháp luật, sự quản lý, giám sát của cơ quan nhà nước, thì thị trường trái phiếu doanh nghiệp riêng lẻ phụ thuộc lớn vào sự chủ động, tính tuân thủ của các chủ thể tham gia thị trường: DN phát hành, tổ chức cung cấp dịch vụ trung gian, và nhà đầu tư.</p>\n<p>Hoạt động phát hành trái phiếu doanh nghiệp riêng lẻ của công ty không phải là công ty đại chúng hiện được thực hiện theo quy định của Luật Doanh nghiệp và hướng dẫn tại Nghị định 153/2020/NĐ-CP, theo nguyên tắc tự vay, tự trả, tự chịu trách nhiệm về hiệu quả sử dụng vốn và đảm bảo khả năng trả nợ. Việc phát hành trái phiếu riêng lẻ không phải đăng ký, báo cáo hay phải được sự chấp thuận của cơ quan quản lý nhà nước. </p>\n<p>Do vậy, để tránh rủi ro cho các nhà đầu tư khi tham gia đầu tư, giao dịch trái phiếu phát hành riêng lẻ, pháp luật quy định rõ chỉ nhà đầu tư chứng khoán chuyên nghiệp mới được tham gia mua trái phiếu phát hành riêng lẻ.</p>\n<p>Các nhà đầu tư này có trách nhiệm phải tìm hiểu đầy đủ nội dung công bố thông tin của doanh nghiệp phát hành; hiểu rõ điều kiện, điều khoản trái phiếu và các cam kết khác của doanh nghiệp phát hành trước khi quyết định mua và giao dịch trái phiếu; đồng thời phải tự đánh giá, tự chịu trách nhiệm về quyết định đầu tư của mình, tự chịu các rủi ro phát sinh trong việc đầu tư và giao dịch trái phiếu doanh nghiệp phát hành riêng lẻ, UBCKNN khuyến cáo. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bom-thoi-ros-len-nghin-ty-ong-trinh-van-quyet-chiem-doat-6-400-ty-2053558.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/trinh-van-quyet-128.jpg\" alt=\"Bơm thổi ROS lên nghìn tỷ, chiêu trò ông Trịnh Văn Quyết chiếm đoạt 6.400 tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bom-thoi-ros-len-nghin-ty-ong-trinh-van-quyet-chiem-doat-6-400-ty-2053558.html\">Bơm thổi ROS lên nghìn tỷ, chiêu trò ông Trịnh Văn Quyết chiếm đoạt 6.400 tỷ</a></h3>\n<div class=\"insert-wiki-description\">Ông Trịnh Văn Quyết tăng vốn khống cho ROS thêm vài nghìn lần và đưa hàng trăm triệu cổ phiếu lên sàn, chiếm đoạt nhiều nghìn tỷ đồng tiền của các nhà đầu tư.</div>\n</div>\n</article>\n</div>\n                            </div>"}