{"url": "https://vietnamnet.vn/thanh-toan-cham-dien-thoai-sieu-nhanh-voi-google-wallet-va-the-tpbank-visa-2081542.html", "title": "Thanh toán chạm điện thoại siêu nhanh với Google Wallet và thẻ TPBank Visa", "abstract": "Khi thêm thẻ TPBank Visa trên ứng dụng Google Wallet, khách hàng có thể trải nghiệm hình thức thanh toán “chạm bằng điện thoại” siêu nhanh, siêu bảo mật cùng nhiều ưu đãi hấp dẫn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/tpbank-1364.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngày 15/11/2022, Ngân hàng TMCP Tiên Phong (TPBank) đã triển khai phương thức thanh toán mới bằng điện thoại với Google Wallet. Theo đó, chủ thẻ TPBank Visa chỉ cần cài đặt Google Wallet và thêm thẻ TPBank Visa vào ứng dụng này là có thể thực hiện chi tiêu mọi lúc mọi nơi tại các điểm chấp nhận thanh toán Google Pay chỉ bằng một cú chạm nhẹ với điện thoại. Ngoài ra, khách hàng cũng có thể mua sắm online trên các trang web và ứng dụng mua sắm cùng phương thức thanh toán mới của TPBank.</p>\n<p>Dịch vụ hỗ trợ thanh toán chạm bằng điện thoại đang nhận được nhiều lời khen từ khách hàng bởi sự tiện lợi cũng như tính bảo mật của ứng dụng. Quỳnh Chi (26 tuổi, TP.HCM) chia sẻ: “Điều duy nhất cần làm khi đi mua sắm chính là mang theo chiếc di động thân yêu đã gắn thẻ TPBank Visa trên Google Wallet, mình chỉ cần chạm điện thoại là có thể thanh toán mọi thứ chỉ trong vài giây”.</p>\n<p>Ông Đinh Văn Chiến, Phó Tổng Giám đốc kiêm Giám đốc khối Khách hàng cá nhân của TPBank nhấn mạnh: “TPBank ưu tiên triển khai các phương thức thanh toán mới bằng công nghệ hiện đại tiên phong trên thị trường. Với Google Wallet, mọi giao dịch mua sắm đều an toàn vì được hỗ trợ bảo mật nhiều lớp, thanh toán yêu cầu xác thực bằng mở khóa vân tay, khuôn mặt hoặc mã pin. Thông tin thẻ của khách hàng trên ứng dụng cũng được mã hóa theo tiêu chuẩn để đảm bảo an toàn, các giao dịch được thực hiện bằng số thẻ ảo (mã khóa token)”.</p>\n<p>Đại diện TPBank cho biết thêm, khi tích hợp đồng bộ tài khoản Gmail với Google Wallet, khách hàng có thể tìm kiếm trên lịch và sử dụng thẻ lên máy bay ngay trên điện thoại mà không cần mang theo bản cứng. Mọi thông tin cá nhân cũng được bảo mật an toàn, đảm bảo tính riêng tư. </p>\n<p>Nếu điện thoại bị mất hoặc đánh cắp, khách hàng chỉ cần sử dụng chức năng “tìm thiết bị của tôi” để khóa thiết bị ngay lập tức từ mọi nơi, bảo mật thiết bị bằng mật khẩu mới hoặc thậm chí xóa sạch thông tin cá nhân. </p>\n<p>Bên cạnh đó, chủ thẻ TPBank Visa còn nhận được ưu đãi hoàn tiền cực hấp dẫn khi thanh toán bằng Google Wallet: Hoàn ngay 10.000 VNĐ khi chi tiêu từ 100.000 VNĐ và hoàn tối đa 50.000 VNĐ cho 5 giao dịch từ nay đến 31/12/2022. </p>\n<p>Thông tin chi tiết: 1900 6036/1900 58 58 85 hoặc khách hàng có thể liên hệ tại các điểm giao dịch gần nhất.</p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}