{"url": "https://vietnamnet.vn/chung-khoan-12-8-do-tien-len-nguong-ty-usd-ngan-hang-cua-ba-thao-cho-thoi-2048786.html", "title": "HDBank cán mốc tỷ USD", "abstract": "Các ngân hàng tiếp tục đẩy nhanh lộ trình tăng vốn để song hành cùng sự phát triển nhanh và mở cửa rộng cửa của nền kinh tế cũng như nhu cầu vốn rất cao của cộng đồng doanh nghiệp Việt.", "content_html": "<div>\n                                <p>Theo Sở giao dịch chứng khoán TP.HCM (HOSE), Ngân hàng TMCP Phát triển TP. Hồ Chí Minh - HDBank (HDB) của nữ phó chủ tịch Nguyễn Thị Phương Thảo vừa được Ngân hàng Nhà nước (NHNN) chấp thuận tăng vốn điều lệ thêm tối đa 5.030 tỷ đồng thông qua việc chia cổ tức bằng cổ phiếu với tỷ lệ 25%. </p>\n<p>Sau khi hoàn tất phương án phát hành (dự kiến trong quý III/2022), vốn điều lệ của HDBank sẽ tăng từ 20.273 tỷ đồng lên 25.303 tỷ đồng. </p>\n<p>Đây là bước phát triển mạnh mẽ tiếp theo của ngân hàng này. Mặc dù không xuất hiện nhiều nhưng HDBank của nữ tỷ phú Nguyễn Thị Phương Thảo (CEO hãng hàng không VietJet) là một ngân hàng có tài sản thuộc nhóm đầu và có kết quả kinh doanh ấn tượng, với tốc độ tăng trưởng kép trên 20% trong cả thập kỷ qua.</p>\n<p>Rất nhiều ngân hàng tư nhân ghi nhận tốc độ tăng trưởng rất nhanh trong gần một thập kỷ qua, từ tín dụng, lợi nhuận cho đến tài sản như: VPBank, Techcombank, MBBank, SHB…</p>\n<p>Nhiều doanh nhân trong ngành tài chính nổi lên nhanh chóng như Hồ Hùng Anh, Nguyễn Đăng Quang, Đỗ Quang Hiển, Ngô Chí Dũng, Nguyễn Thị Phương Thảo,... trong đó có 3 tỷ phú USD lĩnh vực ngân hàng là ông Hùng Anh, Đăng Quang và bà Phương Thảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ngan-hang-973.jpg\">\n<figcaption>Ngân hàng dồn dập tăng vốn. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Nhu cầu vốn của các doanh nghiệp rất lớn trong bối cảnh nền kinh tế phát triển nhanh trong cả thập kỷ qua. Trong năm 2022, mặc dù thế giới gặp nhiều khó khăn, nhiều nền kinh tế đối mặt với nguy cơ suy thoái nhưng Việt Nam vẫn ghi nhận sản xuất, xuất khẩu tăng trưởng cao, hút dòng vốn đầu tư lớn.</p>\n<p>Dự báo, trong năm 2022, tăng trưởng GDP Việt Nam đạt 7,5% sau khi đạt 7,7% trong quý II bất chấp cả thế giới gặp khó khăn vì lạm phát cao và tác động tiêu cực hậu đại dịch Covid-119. Standard Chartered dự báo tăng trưởng GDP của Việt Nam trong quý III đạt 10,8%.</p>\n<p>Quá trình phục hồi kinh tế Việt Nam khá vững chắc và có tín hiệu lan tỏa. Theo Standard Chartered, quá trình hồi phục của nền kinh tế sẽ diễn ra mạnh mẽ trong nửa cuối năm, đặc biệt khi lĩnh vực du lịch đã được mở cửa trở lại sau 2 năm đóng cửa.</p>\n<p>Ngay đầu tháng 8/2022, Ngân hàng TMCP Đông Nam Á (SeABank) của Madam Nguyễn Thị Nga chính thức tăng vốn điều lệ lên gần 20 nghìn tỷ đồng (từ mức gần 16,6 nghìn tỷ đồng) thông qua việc phát hành cổ phiếu để trả cổ tức và phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu năm 2022.</p>\n<p>NHNN trong tuần cũng vừa chấp thuận NamABank tăng vốn điều lệ thêm tối đa 1.900 tỷ đồng lên hơn 8.400 tỷ đồng từ nguồn vốn chủ sở hữu theo phương án tăng vốn điều lệ đã được ĐHCĐ năm 2022 thông qua ngày 29/4.</p>\n<p>Ngân hàng TMCP Hàng Hải Việt Nam (MSB) cuối tháng 7/2022 công bố Nghị quyết của HĐQT về việc tăng vốn điều lệ lên 20 nghìn tỷ đồng thông qua phát hành cổ phiếu thưởng cho cổ đông hiện hữu với tỷ lệ 30% và phát hành tối đa 14,25 triệu cổ phiếu cho người lao động từ nguồn vốn chủ sở hữu.</p>\n<p>Với việc tăng vốn điều lệ, dư địa cho vay của các ngân hàng sẽ được tăng lên.</p>\n<p>Gần đây, nhiều ngân hàng gặp khó trong hoạt động cho vay do hết room tín dụng. Tính tới cuối quý II/2022, tín dụng tăng tăng 9,35% so với cuối năm trước (tăng 16,69% so với cùng kỳ năm 2021). Đây là mức tăng 6 tháng đầu năm cao nhất trong vòng 10 năm qua.</p>\n<p>Theo Thống đốc Nguyễn Thị Hồng, NHNN giữ nguyên chỉ tiêu tăng trưởng tín dụng 14% (cao hơn mức tăng 13,61% trong năm 2021 và 12,17% năm 2020) dù chịu sức ép lạm phát. </p>\n<p>Tuy nhiên, thực tế, hầu hết ngân hàng đã tăng mạnh tín dụng trong nửa đầu năm và còn rất ít dư địa để phát triển.</p>\n<p>Với việc tăng vốn, dư địa tín dụng sẽ được nới ra và có lợi về dài hạn. Đây là yêu cầu bắt buộc đối với nhiều ngân hàng trong ngắn hạn và cả trong trung, dài hạn. Việc có tăng vốn được theo kế hoạch hay không còn phụ thuộc vào nhiều yếu tố, trong đó có vĩ mô, <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>…</p>\n<p>Theo kế hoạch, có khoảng 20 ngân hàng dự kiến tăng vốn trong năm nay, nhưng mới có vài ngân hàng hoàn thành. Điều này đồng nghĩa với việc cuộc đua trong những tháng còn lại khá gay cấn, trong khi thị trường chứng khoán chùng xuống.</p>\n<p>Dù vậy, triển vọng của ngành ngân hàng khá tươi sáng và phù hợp cho các nhà đầu tư dài hạn.</p>\n<p><strong>Chờ tin tín dụng</strong></p>\n<p>Theo BSC, bất chấp thông tin tích cực về đà hạ nhiệt của lạm phát Mỹ, thị trường chứng khoán Việt Nam vẫn có phiên giao dịch giảm điểm. Đà tăng xuyên suốt phiên sáng 111/88 nhưng bắt đầu yếu dần và đảo chiều vào giữa phiên chiều. Thị trường đang có những phiên giao dịch biên độ hẹp khi lực bán và lực mua đang giằng co. Thanh khoản gia tăng trong những phiên gần đây cho thấy dấu hiệu hoạt động của các nhà đầu tư đang trở nên tích cực. VN-Index đang chờ đợi thêm một số thông tin thuận lợi về tăng trưởng tín dụng hoặc Nghị định 153 (trái phiếu doanh nghiệp) để tạo đà bứt phá về vùng 1.280-1.300 điểm.</p>\n<p>Còn theo VDSC, VN-Index bắt đầu tiếp cận vùng cản 1.260-1.282 điểm với lực cầu giá cao còn yếu, động thái dâng cao từ đầu phiên đã kích hoạt áp lực chốt lời mạnh mẽ. Chỉ số lao dốc nhanh về hỗ trợ 1.245 điểm. Tuy nhiên tại đây cũng ghi nhận một nỗ lực duy trì đà tăng của dòng tiền và giúp các chỉ số thu hẹp mức giảm vào cuối phiên. Bên cạnh đó, thanh khoản tăng mạnh đến từ sự chốt lời đồng loạt của nhiều nhóm ngành, tuy nhiên thanh khoản lại chưa có sự đột biến ở những nhóm cổ phiếu đã tăng mạnh thời gian qua. Điều này chưa phát tín hiệu rõ nét về khả năng kết thúc đà hồi phục của thị trường chung. Dự kiến, ngưỡng 1.245 điểm của VN-Index và 1.268 điểm của VN30-Index sẽ tiếp tục là mốc hỗ trợ tốt trong thời gian tới.</p>\n<p>Chốt phiên giao dịch 11/8, chỉ số VN-Index giảm 4,43 điểm xuống 1.252,07 điểm. HNX-Index giảm 3,36 điểm xuống 300,18 điểm. Upcom-Index giảm 0,39 điểm xuống 92,72 điểm. Thanh khoản đạt 22,3 nghìn tỷ đồng, trong đó có 18,8 nghìn tỷ đồng trên HOSE.</p>\n<p><strong>M. Hà</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-nha-nuoc-bom-hon-chuc-ty-usd-ra-thi-truong-2046794.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/bom-tien-usd-92.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-nha-nuoc-bom-hon-chuc-ty-usd-ra-thi-truong-2046794.html\">Ngân hàng Nhà nước bơm hơn chục tỷ USD ra thị trường</a><span class=\"summary__content-desc\">Số liệu từ các công ty chứng khoán cho thấy NHNN đã bán 12-13 tỷ USD ra thị trường để hỗ trợ thanh khoản USD hệ thống ngân hàng, qua đó hút về lượng tiền Đồng xấp xỉ 300.000 tỷ.</span></div>\n</summary>\n                            </div>"}