{"url": "https://vietnamnet.vn/xuc-tien-thuong-mai-nong-nghiep-nong-san-queensland-uc-va-doanh-nghiep-viet-nam-2054904.html", "title": "Xúc tiến thương mại nông nghiệp, nông sản bang Queensland, Úc và doanh nghiệp Việt Nam", "abstract": "Phái đoàn thương mại đến từ bang Queensland (Úc) vừa gặp gỡ, làm việc với các nhà nhập khẩu phân phối, nhà bán lẻ Việt Nam. Hoạt động nhằm hỗ trợ các doanh nghiệp bang Queensland tìm đầu ra cho sản phẩm nông sản, thực phẩm tại thị trường Việt Nam.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/queensland-1-359.jpg\">\n<figcaption> Trong chuyến công tác tại Việt Nam, phái đoàn thương mại đến từ bang Queensland, Úc đã có nhiều hoạt động xúc tiến mở rộng thị trường xuất khẩu</figcaption>\n</figure>\n<p><strong>Giới thiệu các sản phẩm nông sản, thực phẩm bang Queensland</strong></p>\n<p>Nổi bật trong chuỗi hoạt động là sự kiện kết nối “Taste of Queensland - Hương vị Queensland” diễn ra vào tối 25/8. Tại đây, đại diện các nhà nhập khẩu và phân phối thực phẩm và đồ uống hàng đầu Việt Nam đã có dịp thưởng thức món thịt bò Stockyard Queensland với hương vị độc đáo.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/queensland-2-360.jpg\">\n<figcaption> Sự kiện “Hương vị Queensland” có sự hiện diện của đại diện các doanh nghiệp Việt Nam là những đối tác lớn của bang Queensland (Úc)</figcaption>\n</figure>\n<p>Cùng với thịt bò Stockyard Queensland, nhiều sản phẩm nổi bật cũng đã được giới thiệu tại sự kiện bao gồm: thịt lợn Borrowdale, đế bánh pizza từ Sugo Tu Sour Dough, pho mát từ Dairy Free Down Under, chanh ngón tay từ công ty Lime Caviar và nước giải khát từ Bundaberg Brewed Drinks.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/queensland-3-361.jpg\">\n<figcaption> Nhiều sản phẩm nông sản, thực phẩm nổi bật của Queesland được giới thiệu khách tham gia sự kiện</figcaption>\n</figure>\n<p>Phát biểu tại sự kiện “Hương vị Queensland”, ông Mark Furner - Bộ trưởng Phát triển Nông nghiệp Queensland cho biết: “Trong chuyến công tác này, tôi rất vinh dự có mặt tại TP.HCM và tham dự lễ khai trương thành lập Văn phòng Thương mại và Đầu tư đầu tiên của Queensland tại Việt Nam. Quan hệ song phương bang Queensland - Việt Nam đang ngày càng gắn bó sâu rộng và mang lại giá trị to lớn, với nền tảng thương mại và đầu tư hai chiều cũng như liên kết văn hóa, giáo dục và quan hệ gắn kết nhân dân hai phía. Hiện Việt Nam là thị trường xuất khẩu nông sản lớn thứ năm của Queensland với trị giá kim ngạch thương mại đạt hơn 500 triệu USD và tỷ lệ xuất khẩu đã tăng 21% trong giai đoạn 2020 - 2021”.</p>\n<p>Ông Furner chia sẻ thêm: “Vị trí địa lý gần châu Á và kiểm soát an toàn thực phẩm chặt chẽ, phương pháp nuôi trồng, kinh doanh bền vững do các nhà sản xuất của chúng tôi áp dụng triệt để… chính là nền tảng làm nên danh tiếng của bang Queensland về thực phẩm an toàn và chất lượng cao”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/queensland-4-362.jpg\">\n<figcaption>Ông Mark Furner hy vọng thông qua chuổi sự kiện xúc tiến sẽ góp phần gia tăng các giá trị thương mại, đầu tư song phương</figcaption>\n</figure>\n<p>“Thông qua chương trình xúc tiến thương mại lần này, chúng tôi mong muốn được gặp gỡ trực tiếp các nhà nhập khẩu, phân phối, các nhà đầu tư hàng đầu của Việt Nam để cùng thảo luận về những sáng kiến phát triển ngành nông nghiệp tiên tiến, những cơ hội hợp tác lâu dài trong lĩnh vực xuất nhập khẩu nông sản thực phẩm; nhằm mang lại lợi ích về thương mại cho cả hai bên”, ông Furner nhấn mạnh.</p>\n<p><strong>SBT và doanh nghiệp ÚC ký hợp tác phát triển nông nghiệp</strong></p>\n<p>Trong khuôn khổ sự kiện, tối ngày 25/8 đã diễn ra lễ ký kết biên bản ghi nhớ (MOU) giữa Công ty CP Thành Thành Công - Biên Hòa (HOSE: SBT) và Công ty tư vấn Công nghệ Nông nghiệp Farmacist (Queensland, Úc) với nhiều nội dung liên quan đến hoạt động phát triển nền nông nghiệp hiện đại, bền vững giữa Việt Nam - Úc.</p>\n<p>Đại diện SBT khẳng định, sự kiện này sẽ đóng góp đáng kể vào hoạt động phát triển bền vững của ngành mía đường tại Việt Nam và bang Queensland trong những năm sắp tới. Trước đó, SBT đã mua thành công hơn 1.200ha vùng nguyên liệu mía tại Tully, bang Queensland. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/queensland-5-363.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại lễ ký kết, bà Đặng Huỳnh Ức My - Phó Chủ tịch HĐQT CTCP Thành Thành Công - Biên Hòa (SBT) cho biết: “SBT luôn hướng tới việc tìm kiếm vùng nguyên liệu chất lượng cao. Chúng tôi nhận thấy sự tương đồng trong triết lý kinh doanh và phát triển của doanh nghiệp: hướng tới nền nông nghiệp bền vững và công nghệ cao - hoàn toàn phù hợp với định hướng phát triển của bang Queensland. Xa hơn nữa, trong chiến lược phát triển nông nghiệp bền vững giai đoạn 2021 - 2025, SBT đặt mục tiêu sẽ mở rộng diện tích vùng nguyên liệu tại Úc lên 20.000ha, ứng dụng công nghệ canh tác số thông qua nền tảng quản trị FRM (Farmer Relationship Management). Ngoài việc tìm kiếm vùng nguyên liệu, SBT còn hướng đến việc chuyển giao khoa học, kỹ thuật, quy trình quản lý - sản xuất nông nghiệp công nghệ cao từ Queensland cho đội ngũ nhân lực trẻ của doanh nghiệp thông qua chương trình lao động nông nghiệp ở Úc”. </p>\n<p>Biên bản ghi nhớ này sẽ là “đòn bẩy” giúp SBT nhanh chóng đạt được mục tiêu mở rộng vùng nguyên liệu trồng mía công nghệ cao, bền vững, với quy mô lớn tại Úc.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}