{"url": "https://vietnamnet.vn/2-dn-trung-dau-gia-dat-thu-thiem-sap-huy-quyet-dinh-cong-nhan-ket-qua-2045840.html", "title": "2 DN trúng đấu giá đất Thủ Thiêm: Sắp hủy quyết định công nhận kết quả", "abstract": "Bộ Tài chính cập nhật tình hình thực hiện nghĩa vụ thuế của 2 doanh nghiệp trúng đấu giá đất Thủ Thiêm (TP.HCM) và hướng xử lý của cơ quan thuế trong trường hợp 2 doanh nghiệp này chưa nộp tiền vào ngân sách nhà nước.", "content_html": "<div>\n                                <p>Tại thông tin phát đi ngày 3/8, Bộ Tài chính cho biết: Ngày 7/7/2022, Cục Thuế TP.HCM đã có Công văn số 8076/CTTPHCM-QLĐ gửi UBND TP, Sở Tài nguyên và Môi trường; Sở Tư pháp; Sở Tài chính; Trung tâm Dịch vụ đấu giá tài sản và Trung tâm phát triển quỹ đất về nội dung này.</p>\n<p>Theo đó, Công ty Cổ phần Dream Republic, Công ty Cổ phần Sheen Mega không nộp đủ tiền vào ngân sách nhà nước theo quy định tại Hợp đồng mua bán tài sản đấu giá để Trung tâm Dịch vụ đấu giá tài sản thực hiện theo quy định tại Hợp đồng mua bán tài sản đấu giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dau-gia-dat-thu-thiem-133.jpg\">\n<figcaption>Các lô đất trúng đấu giá đều không được nộp đủ tiền, bỏ cọc.</figcaption>\n</figure>\n<p>Khi có Quyết định thu hồi Quyết định công nhận kết quả trúng đấu giá, Cục Thuế Thành phố sẽ thu hồi Thông báo tiền sử dụng đất, Thông báo Lệ phí trước bạ đối với các khu đất nêu trên.</p>\n<p>Cục Thuế TP.HCM cũng xin ý kiến đối với 20% số tiền do các Công ty đặt cọc đã được Trung tâm Phát triển quỹ đất chuyển vào tài khoản của Chi cục Thuế TP. Thủ Đức ngày 11/1/2022 và số tiền Cục Thuế thu được do trích từ tài khoản ngân hàng khi thực hiện cưỡng chế theo Luật Quản lý thuế đối với nợ quá hạn 90 ngày kể từ ngày hết hạn nộp.</p>\n<p>Cục Thuế thành phố kiến nghị Sở Tư pháp, Sở Tài nguyên và Môi trường có ý kiến báo cáo UBND TP để xử lý, chỉ đạo Cục Thuế thực hiện.</p>\n<p>Đến nay, Cục Thuế TP.HCM đang chờ quyết định hủy quyết định công nhận kết quả trúng đấu giá quyền sử dụng đất của UBND TP.HCM để thu hồi Thông báo tiền sử dụng đất, Thông báo Lệ phí trước bạ và ý kiến chỉ đạo của UBND Thành phố đối với khoản 20% tiền đặt cọc và số tiền Cục Thuế thu được do thực hiện biện pháp cưỡng chế trích từ tài khoản ngân hàng đối với khoản nợ quá hạn 90 ngày kể từ ngày hết hạn nộp.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ho-gia-nghin-ty-roi-lu-luot-bo-coc-tai-thu-thiem-co-kich-ban-truoc-hay-khong-2037875.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/thumb-dau-gia-thu-thiem-vietnamnet-127.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ho-gia-nghin-ty-roi-lu-luot-bo-coc-tai-thu-thiem-co-kich-ban-truoc-hay-khong-2037875.html\">Hô giá nghìn tỷ rồi lũ lượt bỏ cọc tại Thủ Thiêm, có kịch bản trước hay không ?</a><span class=\"summary__content-desc\">Có thể nói, đến thời điểm này, 4 doanh nghiệp hô giá đất nghìn tỷ tại Thủ Thiêm đã chính thức bỏ cọc. Phiên đấu giá gây chấn động thị trường bất động sản nửa năm qua có vấn đề gì?</span></div>\n</summary>\n                            </div>"}