{"url": "https://vietnamnet.vn/gia-dau-the-gioi-tang-vot-petrolimex-bat-ngo-lo-nang-2045533.html", "title": "Giá dầu tăng kỷ lục, Petrolimex vẫn lỗ nặng", "abstract": "Petrolimex bất ngờ lỗ nặng cho dù giá xăng dầu thế giới tăng vọt, trong khi đó một số doanh nghiệp khác duy trì lợi nhuận tăng trưởng tích cực.", "content_html": "<div>\n                                <p>Tập đoàn Xăng dầu Việt Nam - Petrolimex (PLX) vừa công bố báo cáo tài chính quý II/2022 với lợi nhuận sau thuế công ty mẹ âm tới gần 750 tỷ đồng, so với mức lãi 774 tỷ đồng trong cùng kỳ năm trước.</p>\n<p>Lợi nhuận theo báo cáo hợp nhất âm gần 141 tỷ đồng, trong khi quý II/2021 doanh nghiệp này lãi hơn 1.590 tỷ đồng.</p>\n<p>Đây là một diễn biến khá bất ngờ khi mà <a href=\"https://vietnamnet.vn/gia-dau-tag3709090409223221170.html\" target=\"_blank\">giá dầu thô trên thế giới</a> tăng vọt và giá xăng dầu tại nhiều nước, trong đó có Việt Nam cũng tăng lên mức cao kỷ lục. Giá xăng 95 tại Việt Nam lên tới trên 30.000 đồng/lít, mức cao chưa từng có.</p>\n<p>Trong khi đó, một số doanh nghiệp kinh doanh xăng dầu khác ghi nhận lợi nhuận tăng. Tổng công ty Dầu Việt Nam - CTCP (PVOil) ghi nhận doanh thu quý II/2022 tăng gấp đôi lên hơn 30,4 nghìn tỷ đồng; lợi nhuận tăng gấp rưỡi lên 510 tỷ đồng. Lũy kế 6 tháng, PVOil ghi nhận lợi nhuận tăng 40% so với cùng kỳ lên trên 790 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/plxqii2022-338.jpg\">\n<figcaption>Petrolimex lỗ nặng trọng quý II/2022.</figcaption>\n</figure>\n<p>PVOil là doanh nghiệp chiếm hơn 20% thị phần xăng dầu bán lẻ, trong khi Petrolimex là doanh nghiệp dẫn đầu tại Việt Nam về kinh doanh mặt hàng xăng dầu, với thị phần khoảng 50% thị trường nội địa.</p>\n<p>Đại gia xăng dầu Miền Tây NSH Petro cũng ghi nhận lỗ 265 tỷ đồng cho dù doanh thu tăng mạnh. NSH Petro đặt mục tiêu lợi nhuận 2022 tăng 9% lên 348 tỷ đồng sau năm lãi kỷ lục 2021 với gần 320 tỷ đồng.</p>\n<p>Giải trình nguyên nhân thua lỗ cho dù giá xăng dầu tăng vọt, Petrolimex cho biết là do giá xăng dầu tăng nhanh rồi giảm mạnh do ảnh hưởng trực tiếp xung đột Nga - Ukraine.</p>\n<p>Theo đó, các nước phương Tây và Mỹ cấm vận dầu Nga đã làm giá xăng dầu thế giới biến động bất thường. Giá dầu WTI tăng từ 99,4 USD vào đầu quý II/2022 lên mức 122 USD rồi lại giảm về 105,8 USD vào cuối tháng 6/2022.</p>\n<p>Petrolimex tăng cường nhập khẩu nhập bù đắp nhu cầu tiêu dùng xã hội trong chu kỳ giá thế giới tăng cao, đảm bảo không đứt gãy cung ứng tại những thời điểm khó khăn và cung cầu tiêu dùng trong nước. Do đó, biên lợi nhuận gộp của hoạt động kinh doanh xăng dầu trong quý II/2022 bị suy giảm lớn.</p>\n<p>Do giá xăng dầu từ tháng 7/2022 được điều chỉnh giảm với biên độ lớn, để đảm bảo nguyên tắc thận trọng, Công ty mẹ đã trích lập giảm giá hàng tồn kho tại thời điểm 30/6 với giá trị trích lập 1.259 tỷ đồng. </p>\n<p>Các lĩnh vực khác như hoá dầu, gas, kinh doanh kho và vận tải cũng có kết quả kinh doanh giảm so với cùng kỳ.</p>\n<p>Trong tháng 7, Petrolimex được Ngân hàng Nhà nước chấp thuận thoái 40% vốn, tương đương 120 triệu cổ phần đang nắm giữ tại PG Bank thông qua hình thức đấu giá công khai tại Sở Giao dịch Chứng khoán. Dự kiến, thời gian tổ chức đấu giá sẽ diễn ra trong quý III năm nay. Tính theo giá hiện tại, Petrolimex có thể thu về 2.000-2.500 tỷ đồng.</p>\n<p>Cổ phiếu PLX giảm giá mạnh trong 6 tháng qua, từ mức đỉnh khoảng 63.000 đồng/cp xuống mức 41.000 đồng/cp như hiện tại.</p>\n<p><strong>M. Hà</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-dau-giam-manh-mat-moc-100-usd-thung-2039432.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/gia-dau-quay-dau-giam-731.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-dau-giam-manh-mat-moc-100-usd-thung-2039432.html\">Giá dầu giảm mạnh, mất mốc 100 USD/thùng</a><span class=\"summary__content-desc\">Giá dầu thế giới lao dốc mạnh. Giá dầu WTI xuống mốc 95 USD/thùng. Giá dầu Brent đánh mất mốc 100 USD/thùng, mức thấp nhất trong vòng 3 tháng. Giá dầu giảm do đồng USD không ngừng tăng giá làm gia tăng nguy cơ suy thoái kinh tế toàn cầu.</span></div>\n</summary>\n                            </div>"}