{"url": "https://vietnamnet.vn/lai-suat-tang-doanh-nghiep-hung-chiu-them-kho-khan-2063992.html", "title": "Lãi suất tăng, doanh nghiệp khó càng thêm khó", "abstract": "Vẫn đang đối mặt với chi phí nguyên liệu đầu vào tăng cao, sắp tới các DN có thể phải chịu thêm lãi suất vay vốn ngắn hạn tăng. Khó chồng khó khiến nhiều DN lo ngại.", "content_html": "<div>\n                                <p><strong>Lo ngại lãi suất tăng</strong></p>\n<p>Sau khi Ngân hàng Nhà nước quyết định tăng lãi suất điều hành kỳ hạn 1 tháng đến dưới 6 tháng từ 4% lên 5%/năm, nhiều ngân hàng thương mại lập tức nâng lãi suất huy động. Đến nay, với các ngân hàng thương mại cổ phần, lãi suất huy động kỳ hạn từ 1 tháng đến dưới 6 tháng đã tăng lên mức từ 4,5-5%/năm. Hiện chỉ có 4 ngân hàng thương mại có vốn Nhà nước là chưa điều chỉnh tăng, vẫn duy trì trong khoảng từ 3,1-3,4%/năm. Tuy nhiên, các dự báo cho rằng, thời gian tới những ngân hàng này có thể sẽ điều chỉnh tăng lãi suất.</p>\n<p>Việc tăng lãi suất huy động kỳ hạn từ 1 tháng đến dưới 6 tháng, chắc chắn sẽ gây áp lực lên lãi suất cho vay vốn lưu động các kỳ hạn ngắn, khiến nhiều  DN lo ngại, bởi chi phí đầu vào tiếp tục bị đẩy tăng lên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/vay-von2-973.jpeg\">\n<figcaption>Lãi suất cho vay ngắn hạn của các ngân hàng đang chịu sức ép tăng.</figcaption>\n</figure>\n<p>Một số DN trong lĩnh vực chế biến thực phẩm cho biết, thời gian qua, giá nguyên liệu đầu tăng từ 30-50% nhưng công ty chỉ dám tăng giá 20% ở đầu ra, vậy mà khách hàng không đồng ý. Nhất là khi <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">giá xăng dầu</a> giảm, khách hàng luôn thắc mắc rằng tại sao lại tăng giá bán. Tuy nhiên, do phải nhập khẩu nguyên liệu từ nước ngoài, khi giá nguyên liệu tăng thì giá sản phẩm cũng tăng. Nay lãi suất vay vốn ngắn hạn của các ngân hàng chịu sức ép tăng sẽ làm cho chi phí đầu vào của các DN tiếp tục tăng lên.</p>\n<p>Ông Nguyễn Hoàng Sơn công ty TNHH An Thịnh (Hà Nội) - chuyên kinh doanh ngành thực phẩm - cho hay: \"Chúng tôi đang vay vốn lưu động kỳ hạn 3 tháng với lãi suất 8%/năm. Vừa rồi, nhân viên ngân hàng thông báo kỳ vay tới sẽ tăng lãi suất, mức tăng bao nhiêu họ chưa công bố nhưng tôi dự đoán là 9%/năm.\"</p>\n<p>Lãi suất cho vay tăng sẽ cộng vào chi phí sản xuất, khiến đầu ra sản phẩm phải tăng giá. Vừa qua, giá sản phẩm của DN này được điều chỉnh tăng song cũng mang lại rắc rối khi mất một số khách hàng. Hiện nhu cầu thị trường không cao, nếu tiếp tục tăng giá thì càng khó trong khâu tiêu thụ, dẫn đến hàng tồn kho. Còn không tăng giá bán DN sẽ thua lỗ, đằng nào cũng mệt cả, ông Sơn lo ngại.</p>\n<p>Theo Giám đốc HTX nuôi trồng thủy sản Hải Điền (Hải Hậu, Nam Định), từ đầu năm 2022 đến nay, giá thức ăn chăn nuôi, nguyên liệu đầu vào chính tăng khoảng 10-15%. Trước sức ép này, HTX buộc phải tăng giá sản phẩm đầu ra, nếu không sẽ lỗ nặng.</p>\n<p>\"Nhưng chúng tôi chỉ dám tăng giá từ 5-7% giá bán để tránh không bị lỗ quá, tăng mạnh hơn sẽ mất khách. Tuy nhiên, nay lãi suất cho vay của các ngân hàng tăng lên thì lập tức tác động tới chi phí đầu vào, HTX sẽ thêm khó khăn\", vị này chia sẻ. </p>\n<p>Đại diện Công ty Cổ phần Mía đường Sơn La cho biết, để ép ra được 1kg đường, chi phí phân bón chiếm 45%, nguyên liệu chiếm 38%, chưa kể chi phí điện, nước, xăng dầu, logistics, nhân công... Vừa qua, tất cả chi phí đều tăng cao khiến công ty gặp rơi vào thế khó. Không thể không tăng giá đường, nay lãi suất lại tăng sẽ làm chi phí tăng thêm, DN chưa biết tính thế nào.</p>\n<p>Lãnh đạo một DN lắp ráp ô tô tải tại TP.HCM cũng than thở, mấy tháng qua, do ngân hàng hết hạn mức tín dụng không cho vay vốn, nên khách hàng của công ty không có tiền để mua xe, hàng tồn kho lên đến hàng chục tỷ đồng. Sắp tới, lãi suất cho vay ngắn hạn tăng sẽ khiến hoạt động của DN càng thêm khốn đốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/linh-kien-1-974.jpg\">\n<figcaption>Lãi vay cao, sẽ góp phần làm tăng chi phí đầu vào, tăng khó khăn cho DN.</figcaption>\n</figure>\n<p><strong>Giảm thuế phí, tăng hỗ trợ DN</strong></p>\n<p>Theo Ngân hàng Nhà nước, dù lãi suất điều hành tăng nhưng cơ quan này sẽ vận động các tổ chức tín dụng cắt giảm chi phí, tăng năng lực quản trị, từ đó giữ ổn định mặt bằng <a href=\"https://vietnamnet.vn/lai-suat-cho-vay-tag12048188779110234123.html\" target=\"_blank\">lãi suất cho vay</a>. Tuy nhiên, các DN không hy vọng vào điều này.</p>\n<p>Ông Nguyễn Hoàng Sơn cho rằng, quyền cho vay thuộc về các ngân hàng thương mại. Hiện nhiều ngân hàng đã sử dụng gần hết hạn mức tín dụng và không được cấp thêm, trong khi các DN có nhu cầu vay vốn khiến nguy cơ lãi suất sẽ bị đẩy lên cao hơn. Đặc biệt là vào dịp cuối năm, khi nhu cầu về vốn phục vụ cho sản xuất tăng mạnh.</p>\n<p>Theo giới chuyên môn, các ngân hàng thương mại đã đặt kế hoạch tăng trưởng lợi nhuận khá cao trong năm nay, ở mức mức trên 20% so với năm ngoái. Muốn duy trì lợi nhuận cao, tất nhiên sẽ phải tăng lãi suất cho vay khi lãi suất huy động tăng. Vì vậy, dù Ngân hàng Nhà nước có động viên cũng khó thuyết phục các ngân hàng giữ nguyên lãi suất cho vay.</p>\n<p>Chắc chắn lãi suất cho vay cũng sẽ bị tác động. Khi đó, lãi suất cho vay kỳ hạn 3 tháng có thể lên tới 9%/năm, 6 tháng lên tới 10%/năm. Một số DN than rằng, mức lãi suất như vậy là khá cao. Lãi vay cao, sẽ góp phần làm tăng chi phí đầu vào, tăng khó khăn cho DN, nhất là trong hoàn cảnh DN cần hỗ trợ để phục hồi sản xuất sau <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">đại dịch Covid-19</a>.</p>\n<p>Chuyên gia kinh tế Ngô Trí Long cho rằng, trong hoàn cảnh này Chính phủ cần nhanh chóng xem xét giảm mạnh một số loại thuế phí để hỗ trợ DN, giúp giảm chi phí đầu vào. Cùng với đó đẩy nhanh và tính đến việc nới điều kiện cho vay với gói hỗ trợ lãi suất 2%, để tạo điều kiện cho các DN được tiếp cận với nguồn vốn rẻ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tang-lai-suat-de-on-dinh-ty-gia-hoa-giai-tam-ly-ky-vong-lam-phat-2063222.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/nganhang-hhok1-1393-669.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tang-lai-suat-de-on-dinh-ty-gia-hoa-giai-tam-ly-ky-vong-lam-phat-2063222.html\">Tăng lãi suất để ổn định tỷ giá, hóa giải tâm lý 'kỳ vọng lạm phát'</a><span class=\"summary__content-desc\">Ngân hàng Nhà nước tăng lãi suất để ổn định tỷ giá, giữ giá trị đồng VND, qua đó kiềm chế lạm phát. Phó Thống đốc Đào Minh Tú cho biết, NHNN điều hành ổn định chứ không điều hành cố định về tỷ giá.</span></div>\n</article>\n                            </div>"}