{"url": "https://vietnamnet.vn/dai-gia-viet-o-at-mo-cua-hang-ban-le-2048747.html", "title": "Đại gia Việt ồ ạt mở cửa hàng bán lẻ", "abstract": "Thị trường bán lẻ tại Việt Nam hiện được định giá khoảng 170 tỉ USD với dự báo tăng trưởng 10% trong vòng năm năm tới.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Các đại gia Việt đang nỗ lực mở rộng quy mô, liên tục gây sức ép cạnh tranh lên đối thủ ngoại để tìm kiếm cơ hội trong lĩnh vực bán lẻ đầy tiềm năng.</p>\n<p><strong>Tăng độ lớn, độ phủ</strong></p>\n<p>Tỉ phú USD của Việt Nam Trần Bá Dương, Chủ tịch Tập đoàn Thaco, vừa tuyên bố sẽ mở rộng quy mô hệ thống Siêu thị Emart. Theo đó, từ đây đến năm 2026, hệ thống siêu thị này sẽ phát triển lên đến 20 cửa hàng với mục tiêu đạt doanh số 1 tỉ USD.</p>\n<p>Đây cũng là lần đầu tiên ông chủ Thaco đưa ra <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">chiến lược kinh doanh</a> cụ thể kể từ khi mua lại hệ thống Siêu thị Emart của nhà bán lẻ Hàn Quốc vào năm 2021. Người Hàn đã không thể mở rộng chuỗi Emart dù thu hút khá đông người tiêu dùng nên quyết định trao lại cho Thaco, một đơn vị có khả năng tạo ra cuộc chơi mới cho hệ thống siêu thị này.</p>\n<table>\n<tbody>\n<tr>\n<td><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/dai-gia-viet-o-at-mo-cua-hang-ban-le-df503c1ead8f4fdfa88e0f3fc7d6a709.jpg\" alt=\"Đại gia Việt ồ ạt mở cửa hàng bán lẻ  ảnh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/dai-gia-viet-o-at-mo-cua-hang-ban-le-df503c1ead8f4fdfa88e0f3fc7d6a709.jpg\"></td>\n</tr>\n<tr>\n<td>\n<p>Thời gian qua, hệ thống trung tâm thương mại, siêu thị, cửa hàng tiện lợi của các công ty Việt được đầu tư quy mô, hiện đại văn minh. Ảnh: PM</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Năm ngoái, Siêu thị Emart đạt doanh thu 1.600 tỉ đồng, dẫn đầu doanh thu lẫn lượng khách bình quân trên một siêu thị ở Việt Nam. Nếu mở 20 siêu thị, doanh số lên gấp hàng chục lần và đạt 1 tỉ USD là không quá khó” - ông Dương tự tin.</p>\n<p>Không chỉ Thaco chơi lớn với bán lẻ, hồi tháng 7 vừa qua, Nova Consumer đã hoàn tất thương vụ mua bán và sáp nhập Sunrise Foods. Đây là mảnh ghép cuối cho chiến lược hoàn thiện chuỗi 3F và là nền tảng để ông lớn này mở rộng kênh phân phối lên 450.000 điểm bán lẻ trong tương lai, cũng như đẩy mạnh kênh thương mại điện tử, tăng cường xuất khẩu. Chưa hết, Tập đoàn NovaGroup đã khai trương Siêu thị Nova Supermarket rộng 2.000 m<sup>2</sup> đầu tiên tại TP.HCM, tiếp nối cho kế hoạch mở rộng hơn 2.000 điểm bán trong ba năm tới trên toàn quốc.</p>\n<p>Một đại gia bán lẻ Việt khác cũng đang nổi lên thị trường chính là Masan với con bài chủ lực là hệ thống Winmart đang có các bước đi bài bản và khá thành công.</p>\n<p><strong>Tạo trải nghiệm mua sắm độc đáo cho người tiêu dùng</strong></p>\n<p>Để cạnh tranh với các đối thủ ngoại, nhiều nhà bán lẻ Việt đang nỗ lực đầu tư công nghệ nhằm tạo ra trải nghiệm thú vị cho khách hàng. Chủ tịch Tập đoàn Masan Nguyễn Đăng Quang khẳng định đơn vị ứng dụng trí tuệ nhân tạo (AI) và máy học để hỗ trợ cho quá trình chuyển đổi số. Hệ thống này giúp phân tích và lựa chọn danh mục sản phẩm ở mỗi điểm bán theo thị hiếu người tiêu dùng cho mạng lưới 30.000 cửa hàng.</p>\n<p>Đặc biệt, bằng việc sử dụng camera kết hợp trí tuệ nhân tạo sẽ giúp đơn giản hóa quy trình bán hàng, giải phóng nhân viên khỏi các công việc tốn nhiều thời gian xử lý. Từ đó họ có thể tập trung vào việc tư vấn, bán chéo cũng như nâng cao sự hài lòng cho khách hàng.</p>\n<p>“Ứng dụng công nghệ còn cho phép chuỗi bán lẻ nhân rộng trên cả kênh offline và online. Hệ thống này được kỳ vọng sẽ giảm 5% chi phí hàng hóa cho người tiêu dùng, gia tăng 5% lợi nhuận cho người bán hàng và nhà sản xuất” - ông Quang nói.</p>\n<p>Ông Nguyễn Đức Tài, Chủ tịch HĐQT Công ty Đầu tư Thế Giới Di Động, đồng thời là người điều hành trực tiếp Bách Hóa Xanh, cũng cho biết hiện đơn vị đang trong giai đoạn tái cấu trúc hệ thống siêu thị. Theo đó, các cửa hàng sẽ áp dụng hệ thống kiểm soát hàng hóa một cách tự động để tăng doanh thu và kiểm soát chi phí. Ngoài ra, để nâng cao trải nghiệm khách hàng, các cửa hàng sẽ được thiết kế lại một cách thân thiện hơn.</p>\n<p>“Bởi vì ở mô hình siêu thị lớn, khách hàng mua sắm cả tiếng đồng hồ nhưng ở mô hình minimart, khách chỉ dành tối đa 15 phút. Do đó, chúng tôi phải nỗ lực trong 15 phút này khách sẽ được trải nghiệm tốt nhất thông qua sắp xếp không gian rộng rãi, đủ mặt hàng cần thiết và nhân viên tử tế” - ông Tài nói.</p>\n<p><strong>Ngày càng cạnh tranh khốc liệt</strong></p>\n<p>TS Majo George, ĐH RMIT Việt Nam, đánh giá việc mở rộng hay mua lại hệ thống siêu thị ngoại và sau đó mở rộng quy mô là cú hích quan trọng cho thấy các thương hiệu Việt đang đặt dấu ấn mạnh mẽ lên thị trường bán lẻ. Một mặt, chính sức hấp dẫn từ thị trường bán lẻ đã thu hút ngày càng đông các ông lớn Việt.</p>\n<p>“Thị trường bán lẻ tại Việt Nam hiện được định giá 170 tỉ USD với dự báo tăng trưởng 10% trong vòng năm năm tới. Sự gia tăng số lượng người trẻ thuộc tầng lớp trung lưu, hiểu biết về công nghệ, mua sắm sành điệu, cùng với sự phát triển của các chuỗi bán lẻ… đã mở đường cho sự phát triển của lĩnh vực bán lẻ tại Việt Nam” - vị chuyên gia đánh giá.</p>\n<p>Tuy nhiên, ngành bán lẻ sẽ ngày càng cạnh tranh khốc liệt với các đối thủ ngoại gia nhập mạnh mẽ trên thị trường. Vì vậy, các công ty Việt cần phải thích nghi và thay đổi để duy trì lợi thế cạnh tranh cũng như nắm bắt cơ hội bứt phá. Ví dụ các siêu thị mới tại Việt Nam cung cấp nhiều loại sản phẩm đa dạng bao gồm các thực phẩm tươi sống, thiết bị gia dụng; các loại hình giải trí, phòng tập thể dục, cửa hàng làm đẹp và chăm sóc sức khỏe; giữ xe miễn phí, giao hàng tận nhà miễn phí... Tất cả cùng chung một nơi, mang đến trải nghiệm mua sắm độc đáo cho người tiêu dùng tại Việt Nam.</p>\n<summary class=\"ck-cms-wiki-quote-full vnn-template-noneditable\">\n<p>2.717 ngàn tỉ đồng, là tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng ước đạt trong sáu tháng đầu năm nay, tăng 11,7% so với cùng kỳ năm trước.</p>\n<p>Theo Tổng cục Thống kê</p>\n<span class=\"quote__content vnn-template-editable\"> </span> <span class=\"quote__author vnn-template-editable\"></span></summary>\n<div>\n<summary class=\"ck-cms-wiki-quote-full vnn-template-noneditable\">\n<p>Thị trường bán lẻ Việt nhộn nhịp trở lại </p>\n<p>Sau khi dịch tạm thời được kiểm soát, bán lẻ dần hồi phục, nhộn nhịp trở lại. Từ đầu năm 2022 đến nay, nhiều nhà bán lẻ đã mở rộng, phát triển các siêu thị, hệ thống phân phối, mô hình mới.</p>\n<p>Theo dự báo của chúng tôi, ngành bán lẻ Việt Nam tiếp tục khởi sắc trong những năm tiếp theo. Việt Nam vẫn là một trong những thị trường được các nhà đầu tư nước ngoài nhắm đến.</p>\n<p>Cạnh tranh trên thị trường vẫn luôn diễn ra. Trước sự mở rộng mạng lưới phân phối của nhà bán lẻ nước ngoài, đòi hỏi các hệ thống bán lẻ Việt cố gắng giữ vững thị phần của mình. Muốn làm được điều này cần có chiến lược, hướng đi riêng, khác biệt để tiếp tục nâng cao năng lực, chuẩn bị cho sự cạnh tranh sắp tới.</p>\n<p>Bà Vũ Thị Hậu, Chủ tịch Hiệp hội Các nhà bán lẻ Việt Nam</p>\n<span class=\"quote__content vnn-template-editable\"> </span> <span class=\"quote__author vnn-template-editable\"></span></summary>\n<p><em>(Theo Pháp Luật TP.HCM)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thi-truong-ban-le-viet-van-hut-nha-dau-tu-ngoai-2029946.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/vua-nem-a-282.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thi-truong-ban-le-viet-van-hut-nha-dau-tu-ngoai-2029946.html\">Thị trường bán lẻ Việt vẫn hút nhà đầu tư ngoại</a><span class=\"summary__content-desc\">2022 là cột mốc đánh dấu sự trở lại sôi động của thị trường đầu tư. Dòng tiền đầu tư dần chuyển sang bán lẻ, mở ra tiềm năng phát triển cho những doanh nghiệp có ưu thế vượt trội.</span></div>\n</summary>\n</div>\n</div>\n                            </div>"}