{"url": "https://vietnamnet.vn/nhieu-nha-may-nhiet-dien-doi-than-2062467.html", "title": "Nhiều nhà máy nhiệt điện 'đói' than", "abstract": "Bộ Công Thương cho hay nguồn cung than cho thị trường Việt Nam bị thiếu hụt, đặc biệt là than cho sản xuất điện.", "content_html": "<div>\n                                <p>Theo Bộ Công Thương, giá than thế giới tăng cao đã ảnh hưởng không nhỏ đến thị trường than Việt Nam cũng như việc cung ứng than cho điện.</p>\n<p>Tại báo cáo thực hiện Nghị quyết 11 của Chính phủ về chương trình phục hồi và phát triển kinh tế - xã hội, Bộ Công Thương cho biết: Hiện nay, do ảnh hưởng của sự phục hồi của nền kinh tế thế giới và <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột quân sự giữa Nga - Ukraine</a> dẫn đến nhu cầu than tăng cao, nguồn than khan hiếm, giá bán than trên thị trường thế giới và cước phí vận chuyển cao nên khó khăn trong việc nhập khẩu than về Việt Nam cũng như hiệu quả của các doanh nghiệp sử dụng than nhập khẩu.</p>\n<p>Một số thời điểm, nguồn cung than cho thị trường Việt Nam bị thiếu hụt, đặc biệt là than cho sản xuất điện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/xuat-khau-than-4-146.jpg\">\n<figcaption>Giá than tăng cao. Ảnh: Lương Bằng</figcaption>\n</figure>\n<p>Trong 7 tháng đầu năm, tổng khối lượng than cấp cho điện khoảng 25,26 triệu tấn, đạt 57,87% kế hoạch năm, bằng 95,12% so với cùng kỳ năm 2021. </p>\n<p>Dự kiến cấp than các tháng cuối năm đảm bảo theo hợp đồng đã ký. Theo đó, tổng khối lượng than cấp cho điện năm 2022 dự kiến đạt khoảng 43,99 triệu tấn (TKV khoảng 36,84 triệu tấn; Tổng công ty  Đông Bắc khoảng 7,15 triệu tấn). </p>\n<p>Qua các số liệu nêu trên, Bộ Công Thương đánh giá khối lượng than do Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam, Tổng công ty Đông Bắc cấp cho điện các tháng đầu năm 2022 chưa đạt theo tiến độ hợp đồng đã ký.</p>\n<p>Nguyên nhân là do hai tháng đầu năm, ngành than thiếu hụt lao động sản xuất than do ảnh hưởng bởi dịch Covid-19 nên sản lượng than khai thác trong nước suy giảm và không đạt kế hoạch đề ra. Tuy nhiên, từ đầu tháng 3/2022, lực lượng lao động của ngành than cơ bản đã trở lại làm việc bình thường. </p>\n<p>Ngoài ra, có tình trạng khan hiếm nguồn than nhập khẩu do sự phục hồi của nền kinh tế thế giới và ảnh hưởng bởi xung đột Nga-Ukraine khiến giá than thế giới biến động mạnh và tăng cao so với năm 2021, gây khó khăn trong công tác nhập khẩu than cũng như hiệu quả của các doanh nghiệp sử dụng than nhập khẩu. </p>\n<p>Trong khi đó, việc thống nhất giá than pha trộn nhập khẩu cho sản xuất điện giữa các đơn vị còn chậm, ảnh hưởng đến công tác chuẩn bị nguồn than nhập khẩu để pha trộn cho sản xuất điện. </p>\n<p>\"Một số chủ đầu tư nhà máy nhiệt điện chưa thực hiện nghiêm túc theo hợp đồng mua bán than đã ký\", Bộ Công Thương cho biết.</p>\n<p>Hầu hết các nhà máy nhiệt điện than đều đã ký hợp đồng mua bán than trung hạn, dài hạn; tuy nhiên, qua theo dõi cho thấy, nhiều nhà máy chưa thực hiện đúng theo cam kết về khối lượng than tại hợp đồng trung hạn và dài hạn” (không nhận đủ khối lượng than theo hợp đồng), gây khó khăn cho Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam và Tổng công ty Đông Bắc trong công tác dự báo, chuẩn bị kế hoạch sản xuất và cấp than cho sản xuất điện và chuẩn bị đầu tư mở rộng các mỏ than. </p>\n<p>Các đơn vị bị Bộ Công Thương điểm danh là nhiệt điện Quảng Ninh, Hải Phòng, Nghi Sơn 1, Phả Lại...</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p> Về giá điện, Bộ Công Thương cho biết, những tháng qua, giá nhiên liệu của các nhà máy điện (dầu, than) tăng cao và dự kiến những tháng còn lại của năm 2022 có thể tiếp tục gây khó khăn cho hoạt động sản xuất kinh doanh, từ đó gây áp lực lớn lên mặt bằng giá. </p>\n<p>Thực hiện chỉ đạo của Phó Thủ tướng Chính phủ Lê Minh Khai - Trưởng Ban chỉ đạo điều hành giá, Bộ Công Thương đã yêu cầu EVN tiết kiệm chi phí, kiểm soát, tính toán, xử lý những tồn tại liên quan đến chi phí để giữ ổn định giá điện, qua đó đảm bảo công tác kiểm soát lạm phát chung cũng như góp phần hỗ trợ cho DN, người dân hồi phục hoạt động sản xuất, kinh doanh, ổn định đời sống. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thieu-than-phat-dien-hien-ke-lam-dien-gio-mat-troi-o-mien-bac-827188.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/nhieu-nha-may-nhiet-dien-doi-than-29ddd1980a6a4abd9b2bc65424476a86.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thieu-than-phat-dien-hien-ke-lam-dien-gio-mat-troi-o-mien-bac-827188.html\">Thiếu than phát điện, hiến kế làm điện gió, mặt trời ở miền Bắc</a>\n<p>Nhu cầu tiêu thụ điện của miền Bắc hiện chiếm gần 50% toàn quốc và dự báo tăng trưởng cao hơn bình quân cả nước.</p>\n</div>\n</article>\n                            </div>"}