{"url": "https://vietnamnet.vn/kho-so-vi-cuoc-goi-rac-sau-khi-mo-the-tin-dung-cua-ngan-hang-2059476.html", "title": "Khổ sở vì cuộc gọi rác sau khi mở thẻ tín dụng của ngân hàng", "abstract": "Vừa cầm thẻ tín dụng trên tay, khách hàng đã nhận được cuộc gọi mời chào rút tiền mặt. Điểm đặc biệt là các đối tượng này biết chính xác thẻ được cấp hạn mức bao nhiêu, do ngân hàng nào phát hành.", "content_html": "<div>\n                                <h4 class=\"p1\"><strong>Kẻ gian biết cả hạn mức tín dụng khách hàng được cấp</strong></h4>\n<p class=\"p1\">Chưa đầy 24 giờ sau khi nhận thẻ tín dụng do một ngân hàng trong nước phát hành, Minh Tú (ngụ TPHCM) liên tục nhận được các cuộc gọi tự xưng là nhân viên trung tâm hỗ trợ thẻ của chính nhà băng đó mời chào rút tiền mặt từ thẻ để chi tiêu.</p>\n<p class=\"p1\">\"Khi làm hồ sơ mở thẻ, nhân viên ngân hàng đã tư vấn cho tôi có thể sẽ nhận được những cuộc gọi với nội dung như vậy để cảnh giác tránh bị lừa đảo. Nhưng bất ngờ là những người này biết chính xác tôi mở thẻ ở đâu, hạn mức tín dụng được cấp là bao nhiêu, nếu không được dặn trước thì có thể tôi đã làm theo\", Tú cho hay.</p>\n<p class=\"p1\">Tú bị gọi liên tục với cùng một nội dung. Những đối tượng đó gọi điện cho cô, mời chào từ sáng đến tối, kể cả sau giờ hành chính hay vào cuối tuần. Cô cứ chặn số này thì lại có số mới gọi đến chào mời nội dung hoàn toàn tương tự.</p>\n<p class=\"p1\">Khi trả lời không có nhu cầu, Tú thậm chí còn bị những nhân viên ngân hàng tự xưng này lớn tiếng nói \"chưa nghe làm sao biết\". Đến nay, sau hơn hai tháng, cô vẫn nhận được các cuộc gọi mời rút tiền từ thẻ tín dụng.</p>\n<p class=\"p1\">Trao đổi với <em>Dân trí</em>, lãnh đạo một ngân hàng tư nhân cho biết chiêu thức này không mới, tuy nhiên gần đây tần suất xuất hiện khá nhiều. Ngân hàng thường xuyên phát thông báo để người dùng cảnh giác, khuyến khích người dùng kích hoạt thẻ tín dụng bằng ứng dụng thay vì tin nhắn SMS. Ông cũng nhấn mạnh quy trình bảo mật dữ liệu khách hàng luôn được các ngân hàng thực hiện rất chặt chẽ.</p>\n<p class=\"p1\">Một kỹ sư an ninh mạng cho biết về lý thuyết, có 3 khả năng dẫn đến việc thông tin thẻ của người dùng ngân hàng bị lộ trong trường hợp trên.</p>\n<p class=\"p1\">Đầu tiên là chính người sử dụng không bảo mật tốt thông tin thẻ của mình trong quá trình sử dụng nên bị lộ thông tin. Tuy nhiên, trường hợp này mang tính đơn lẻ, cá nhân.</p>\n<p class=\"p1\">Thứ hai, hacker đã \"nghe lén\" quá trình giao tiếp giữa người dùng và ngân hàng. Ví dụ, khi người dùng gửi thông tin, nhận thông báo từ ngân hàng qua tin nhắn, email, điền biểu mẫu, hacker đã tấn công vào các giao thức này để thu thập thông tin.</p>\n<p class=\"p1\">Cuối cùng, có thể chính ngân hàng bị lộ dữ liệu. Có thể lỗi không phải nằm ở phía hệ thống của ngân hàng mà hacker xâm nhập vào bên thứ ba là đối tác của ngân hàng như các doanh nghiệp cung cấp dịch vụ lưu trữ dữ liệu, doanh nghiệp hợp tác phát triển sản phẩm với ngân hàng.</p>\n<figure class=\"image align-center\"><img title=\"Khổ sở vì cuộc gọi rác sau khi mở thẻ tín dụng của ngân hàng - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/kho-so-vi-cuoc-goi-rac-sau-khi-mo-the-tin-dung-cua-ngan-hang-9435c9f422974ade83efd3e55edf887c.jpeg\" alt=\"Khổ sở vì cuộc gọi rác sau khi mở thẻ tín dụng của ngân hàng - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/13/kho-so-vi-cuoc-goi-rac-sau-khi-mo-the-tin-dung-cua-ngan-hang-9435c9f422974ade83efd3e55edf887c.jpeg\">\n<figcaption>\n<p>Người dùng đau đầu với các cuộc gọi mời rút tiền mặt sau khi mở thẻ tín dụng (Ảnh: Việt Đức).</p>\n</figcaption>\n</figure>\n<h4 class=\"p1\">Ngân hàng cảnh báo gì?</h4>\n<p class=\"p1\">Về phía ngân hàng, nhiều đơn vị như Sacombank, MSB, TPBank, VPBank, VIB thời gian qua đã phát cảnh báo về việc các đối tượng lừa đảo mạo danh nhân viên ngân hàng để gọi điện thoại, nhắn tin mời chào khách hàng sử dụng dịch vụ trả góp qua thẻ tín dụng hoặc rút tiền mặt, đáo hạn hàng tháng từ thẻ tín dụng với lãi suất thấp.</p>\n<p class=\"p1\">Theo khuyến cáo từ nhiều nhà băng, sau khi khách hàng đồng ý sử dụng dịch vụ, các đối tượng lừa đảo thường sẽ yêu cầu gửi ảnh giấy tờ tùy thân, cung cấp thông tin của thẻ tín dụng bao gồm số thẻ, mã CVV hoặc hình ảnh hai mặt của thẻ. Dựa trên thông tin được cung cấp, kẻ gian thực hiện một giao dịch trực tuyến và khách hàng có thể sẽ nhận được mã OTP cho giao dịch mà đối tượng đang thực hiện.</p>\n<p class=\"p1\">Sau đó, khách hàng sẽ bị yêu cầu báo lại mã OTP nhận được. Khi yêu cầu cung cấp mã OTP, đối tượng có thể lừa khách hàng đó là mã hợp đồng cho dịch vụ rút tiền mặt, đáo hạn, trả góp mà đối tượng đang thực hiện cho khách hàng.</p>\n<p class=\"p1\">Các đối tượng lừa đảo sẽ chuyển trả khách hàng một phần nhỏ số tiền vừa giao dịch. Với số tiền còn lại, đối tượng sẽ lừa khách hàng là tạm giữ, chuyển lại sau hoặc báo là phí hỗ trợ và không trả lại.</p>\n<p class=\"p1\">Các ngân hàng đều nhấn mạnh khách hàng tuyệt đối không cung cấp thông tin cá nhân, thông tin thẻ cho người lạ, không chụp ảnh thẻ tín dụng, không đọc OTP cho bất cứ ai, qua bất kỳ hình thức nào. Ngân hàng không bao giờ yêu cầu khách hàng cung cấp các thông tin như mã xác thực OTP, số CVV và mật khẩu ngân hàng số. Đồng thời khách hàng không được truy cập các đường link khả nghi hoặc thực hiện yêu cầu soạn tin nhắn theo cú pháp lạ.</p>\n<p class=\"p1\">Khách hàng cần xác minh với ngân hàng thông qua tổng đài hoặc đến chi nhánh, phòng giao dịch gần nhất hay tham khảo thông tin trên website trước khi sử dụng các dịch vụ được giới thiệu. Khi nghi ngờ đã bị lộ thông tin, khách hàng cần khóa thẻ khẩn cấp.</p>\n<p class=\"p1\">(Theo Dân Trí)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-kip-su-dung-the-tin-dung-hieu-qua-lai-con-kiem-duoc-ca-chuc-trieu-2056669.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/bi-kip-su-dung-the-tin-dung-hieu-qua-lai-con-kiem-duoc-ca-chuc-trieu-7e0df69bac8741f59054dfa17c1ac563.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-kip-su-dung-the-tin-dung-hieu-qua-lai-con-kiem-duoc-ca-chuc-trieu-2056669.html\">Bí kíp sử dụng thẻ tín dụng hiệu quả, lại còn kiếm được cả chục triệu</a><span class=\"summary__content-desc\">Thẻ tín dụng thường bị xem là một công cụ tài chính tiêu dùng. Tuy nhiên, gần đây không ít người đã làm điều ngược lại và biến thẻ này thành một công cụ quản lý tài chính cá nhân hiệu quả, lại còn có thể kiếm được hàng triệu đồng mỗi tháng.</span></div>\n</article>\n                            </div>"}