{"url": "https://vietnamnet.vn/ban-thao-co-phieu-bat-dong-san-du-san-hon-34-trieu-novaland-pdr-dig-2078035.html", "title": "Bán tháo cổ phiếu bất động sản, dư sàn hàng chục triệu cổ đất", "abstract": "Nhóm cổ phiếu bất động sản bị bán tháo với khối lượng lớn, nhiều mã giảm sàn và trắng bên mua. Dư bán lên tới hàng chục triệu cổ phiếu, trong đó tập trung nhiều ở Novaland, Phát Đạt PDR và DIC Corp.", "content_html": "<div>\n                                <p>Áp lực bán tháo diễn ra từ ngay đầu phiên 7/11, với một lượng lớn cổ phiếu nhóm ngành bất động sản được tung vào thị trường. Nhiều cổ phiếu nhà đất giảm hết biên độ cho phép và trắng bên mua như Novaland, Bất động sản Phát Đạt, Nhà Khang Điền, DIC Corp,...</p>\n<p>Tính tới cuối phiên sáng 7/11, cổ phiếu Novaland (NVL) của cựu chủ tịch Bùi Thành Nhơn ghi nhận hơn 11,7 triệu cổ phiếu dư bán ở mức giá sàn 55.800 đồng/cp. Đây là phiên giảm sàn thứ ba của cổ phiếu này. NVL đã giảm 36% kể từ ngày 19/9.</p>\n<p>Cổ phiếu Bất động sản Phát Đạt (PDR) có dư bán giá sàn gần 11,2 triệu đơn vị. Con số dư bán giá sàn của Tổng CTCP Đầu tư Phát triển Xây dựng DIC Corp (DIG) là hơn 11,5 triệu đơn vị; của Phát triển Đô thị Kinh Bắc (KBC) gần 9,2 triệu đơn vị; Nhà Khang Điền (KDH) 192.500 đơn vị.</p>\n<p>Trong khi đó, Tập đoàn Hà Đô (HDG) dư bán sàn hơn 358.000 đơn vị. Đầu tư Kinh doanh nhà (ITC) là gần 360.000 đơn vị. Đầu tư Nam Long (NLG) cũng dư bán sàn 594.000 đơn vị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/chungkhoan2-558.jpg\">\n<figcaption><em>Dư bán sàn hàng chục triệu cổ phiếu bất động sản. (Nguồn: FPTS)</em></figcaption>\n</figure>\n<p>Nhiều mã bất động sản và thép khác cũng như bán hàng trăm nghìn đơn vị mỗi mã.</p>\n<p>Vinhomes (VHM) và Vingroup (VIC) của tỷ phú Phạm Nhật Vượng cũng giảm mạnh.</p>\n<p>Phiên bán tháo nhóm cổ phiếu bất động sản diễn ra sau khi có nhiều thông tin về việc bán giải chấp cổ phiếu của các lãnh đạo doanh nghiệp nhóm ngành này, trong đó có ông Nguyễn Văn Đạt - chủ tịch PDR và doanh nghiệp liên quan.</p>\n<p>Trước đó, lãnh đạo của các công ty Hodeco (HDC) và LDG cũng bị bán giải chấp cổ phiếu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/chungkhoan3-559.jpg\">\n<figcaption><em>VN-Index tiếp tục giảm mạnh. (Nguồn: TradingView)</em></figcaption>\n</figure>\n<p>Thị trường bất động sản gần đây cũng trầm lắng với sức mua giảm.</p>\n<p>Tính tới cuối phiên sáng 7/11, <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">chỉ số VN-Index</a> giảm gần 23 điểm xuống dưới ngưỡng 975 điểm. Novaland là mã có ảnh hưởng tiêu cực nhất đến chỉ số VN30 khi lấy đi hơn 3 điểm. </p>\n<p>Nhóm cổ phiếu vật liệu xây dựng, chứng khoán,... cũng giảm mạnh. Nhóm ngân hàng phân hóa nhưng số lượng mã giảm nhiều hơn số lượng mã tăng.</p>\n<p>Trên thế giới, áp lực về giá cả vẫn ở mức rất cao. Lạm phát tại châu Âu ghi nhận trong tháng 10 đã lên mức 10,7%. Mỹ cũng ghi nhận lạm phát ở vùng cao kỷ lục và sẽ nâng lãi suất lên mức cao hơn so với dự định ở 4,5-4,6% trước đó.</p>\n<p>Việc ngân hàng trung ương các nước mạnh tay thắt chặt tiền tệ là yếu tố tiêu cực đối với các <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>.</p>\n<p>Theo Chứng khoán Rồng Việt (VDSC), thị trường khó cân bằng trong ngắn hạn khi những yếu tố rủi ro vẫn chưa được tháo gỡ. Tuy nhiên, việc định giá của VN-Index giảm về mức thấp trong nhiều năm là cơ hội hấp dẫn để mua và nắm giữ dài hạn.</p>\n<p>Theo VDSC, nền kinh tế Trung Quốc mở cửa trở lại kỳ vọng sẽ thúc đẩy hoạt động sản xuất kinh doanh, xuất nhập khẩu của các doanh nghiệp. Triển vọng tăng trưởng của các doanh nghiệp sẽ khả quan hơn trong những năm tới.</p>\n<p>Tại Việt Nam, tăng trưởng GDP cả năm đạt mục tiêu và lạm phát trong tầm kiểm soát.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-khoan-mat-hut-vn-index-mat-moc-1-000-diem-2077176.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/chungkhoan-hh14-ok-321.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-khoan-mat-hut-vn-index-mat-moc-1-000-diem-2077176.html\">VN-Index lần thứ 2 'thủng' 1.000 điểm trong 2 năm, nhiều cổ phiếu bất động sản nằm sàn</a><span class=\"summary__content-desc\">Chỉ số VN-Index lần thứ 2 mất mốc 1.000 điểm trong 2 năm qua trong bối cảnh nhóm cổ phiếu bất động sản đồng loạt giảm mạnh, nhiều mã giảm sàn. Sự thận trọng lên cao trên diện rộng.</span></div>\n</article>\n                            </div>"}