{"url": "https://vietnamnet.vn/nhiet-dien-ba-ria-huong-ung-ngay-hoi-hien-mau-tinh-nguyen-2067633.html", "title": "Nhiệt điện Bà Rịa hưởng ứng Ngày hội hiến máu tình nguyện", "abstract": "Ngày 5/10/2022, tại trung tâm văn hóa học tập cộng đồng phường Long Hương, TP. Bà Rịa, tỉnh Bà Rịa - Vũng Tàu, các cán bộ công nhân viên (CBCNV) thuộc Công ty cổ phần Nhiệt điện Bà Rịa (EVNTPC BARIA) đã tham gia chương trình hiến máu đợt 4 năm 2022.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/hien-mau-1-585.jpg\">\n<figcaption> CBCNV EVNTPC BARIA tham gia hiến máu đợt 4 năm 2022</figcaption>\n</figure>\n<p>Trước tình trạng khan hiếm nguồn máu dự trữ tại các bệnh viện, việc tổ chức chương trình vận động hiến máu có ý nghĩa nhân văn sâu sắc, thể hiện nghĩa cử cao đẹp, truyền thống “tương thân, tương ái” của người tham gia hiến tặng, góp phần cấp cứu và điều trị cho người bệnh. Việc cho đi một lượng máu có thể mang lại hy vọng rất lớn cho những người đang nằm trên giường bệnh.</p>\n<p>Với ý nghĩa cao đẹp đó, EVNTPC BARIA đã phối hợp với công đoàn và đoàn thanh niên đẩy mạnh công tác tuyên truyền, vận động đoàn viên và CBCNV trong công ty tích cực tham gia. Trong năm 2022, CBCNV Công ty cổ phần Nhiệt điện Bà Rịa cũng đã tham gia 2 đợt hiến máu tình nguyện và vận động được 48 đơn vị máu đạt tiêu chuẩn.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/hien-mau-2-586.jpg\">\n<figcaption>Chị Đồng Kim Dung nhân viên phòng Hành chính và Lao động của EVNTPC BARIA tham gia hiến máu. Ảnh: EVNTPC</figcaption>\n</figure>\n<p>Chị Đồng Kim Dung, nhân viên phòng Hành chính và Lao động chia sẻ: “Mỗi năm khi công ty phát động phong trào hiến máu tình nguyện tôi đều đăng ký, đến nay đã hiến máu được hơn 8 lần rồi. Nhờ có phong trào phát động của công ty mà tôi biết đến việc hiến máu này, những năm qua tôi luôn đều đặn duy trì việc hiến máu từ 1 đến 2 lần”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/hien-mau-3-587.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}