{"url": "https://vietnamnet.vn/chi-6-8-ty-usd-nhap-khau-xang-dau-trong-9-thang-2068795.html", "title": "Chi 6,8 tỷ USD nhập khẩu xăng dầu trong 9 tháng", "abstract": "Số liệu của Tổng cục Hải quan cho thấy lượng nhập khẩu xăng dầu các loại trong 9 tháng năm 2022 là hơn 6,5 triệu m3 với giá trị nhập khẩu là hơn 6,8 tỷ USD.", "content_html": "<div>\n                                <p>Theo số liệu từ Vụ Thị trường trong nước (Bộ Công Thương), nhu cầu khoảng 1,8-2 triệu m3 xăng dầu các loại/tháng. Mỗi năm, Việt Nam tiêu thụ hơn 22 triệu m3 xăng dầu.</p>\n<p>Trong đó, nguồn nhập khẩu chỉ chiếm 20%, còn lại là từ nguồn cung từ hai nhà máy lọc dầu trong nước là Dung Quất và Nghi Sơn.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02YG3C.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngày 7/10, trong công văn gửi Bộ Công Thương, Bộ Tài chính cho rằng, trong bối cảnh hiện nay, khi <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">giá xăng dầu thế giới</a> có xu hướng biến động giảm liên tục với biên độ rộng, khó dự báo (giá xăng dầu trong nước giảm trong 9 kỳ điều hành liên tiếp từ kỳ điều hành ngày 1/7 đến nay) có thể dẫn đến tâm lý e ngại khi nhập khẩu xăng dầu.</p>\n<p>Theo số liệu thống kê sơ bộ từ Tổng cục Hải quan quý III/2022 (đến 20/9): Sản lượng nhập khẩu giảm khoảng 40% đối với xăng, giảm khoảng 35% đối với dầu DO so với quý II/2022; trong đó chỉ có 19/33 thương nhân đầu mối kinh doanh xăng dầu thực hiện nhập khẩu.</p>\n<p>Bộ Tài chính cho biết: Có thương nhân đầu mối thường nhập khẩu với số lượng lớn nhưng không thực hiện nhập khẩu vào quý III như Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil; 2 thương nhân đầu mối thường nhập khẩu trong thời gian trước đây đã không thực hiện nhập khẩu vào Quý III/2022 như: Công ty Cổ phần Thương mại Đầu tư dầu khí Nam Sông Hậu, Công ty Cổ phần Xuất nhập khẩu xăng dầu Tín Nghĩa.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02YG4M.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Như vậy, theo nhận định của Bộ Tài chính, nguyên nhân thiếu hàng tại một số đại lý, cửa hàng bán lẻ xăng dầu và chiết khấu giảm có thể do sản lượng nhập khẩu giảm và lượng tồn kho giảm tại các thương nhân đầu mối, nhất là trong bối cảnh giá xăng dầu diễn biến khó lường (thời gian gần đây giảm liên tục).</p>\n<p>Tối 10/10, Vụ Thị trường trong nước (Bộ Công Thương) cho biết: Hiện nay, mặc dù có sự thiếu hụt xăng dầu cục bộ tại một số cửa hàng xăng dầu thuộc hệ thống phân phối của một số thương nhân đầu mối bị gián đoạn hoạt động kinh doanh thời gian vừa qua nhưng tồn kho xăng dầu của các doanh nghiệp vẫn cơ bản đáp ứng đủ cho nhu cầu tiêu dùng xăng dầu trong nước, đồng thời nguồn cung xăng dầu của các doanh nghiệp vẫn liên tục được bổ sung từ nguồn nhập khẩu và mua trong nước.</p>\n<p>Theo báo cáo của các doanh nghiệp đầu mối, lượng tồn kho của một số doanh nghiệp đầu mối kinh doanh xăng dầu lớn vẫn đang được duy trì và bảo đảm cung ứng đủ nguồn hàng trong hệ thống như Petrolimex tồn kho đến ngày 8/10 là khoảng 489 nghìn m3 (gồm 208 nghìn m3 xăng và 280 nghìn m3 dầu); Pvoil còn khoảng 230 nghìn m3; Công ty xăng dầu Quân đội còn khoảng 19 nghìn m3; Saigon Petro còn khoảng 11 nghìn m3; Petimex Đồng Tháp còn khoảng 45 nghìn m3; Thanh Lễ còn khoảng 60 nghìn m3...;</p>\n<p>\"Qua trao đổi, các doanh nghiệp cam kết vẫn đang tiếp tục nỗ lực nhập hàng để bảo đảm cung ứng xăng dầu cho các cửa hàng thuộc hệ thống phân phối của mình\", Bộ Công Thương cho hay.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-truong-tai-chinh-noi-ve-tinh-trang-khan-hiem-xang-dau-2068581.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/xang-dau-1528.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-truong-tai-chinh-noi-ve-tinh-trang-khan-hiem-xang-dau-2068581.html\">Bộ trưởng Tài chính nói về tình trạng khan hiếm xăng dầu</a><span class=\"summary__content-desc\">Công tác quản lý doanh nghiệp xăng dầu thuộc về trách nhiệm của Bộ Công Thương, do đó việc đảm bảo nguồn cung, các chi phí trung gian, tiết giảm chi phí quản trị... thuộc trách nhiệm của Bộ Công Thương và các doanh nghiệp, theo Bộ trưởng Tài chính.</span></div>\n</article>\n                            </div>"}