{"url": "https://vietnamnet.vn/flc-bi-cuc-thue-ha-noi-cuong-che-gan-72-ty-tien-thue-2047281.html", "title": "FLC bị Cục Thuế Hà Nội cưỡng chế gần 72 tỷ tiền thuế", "abstract": "Cục thuế Hà Nội vừa ra 9 quyết định về việc tiến hành cưỡng chế thuế gần 72 tỷ đồng và phạt hành chính 11,5 triệu đồng đối với Tập đoàn FLC.", "content_html": "<div>\n                                <p>Công ty Cổ phần <a href=\"https://vietnamnet.vn/tap-doan-flc-tag4803353303123406902.html\" target=\"_blank\">Tập đoàn FLC</a> thông báo đã nhận được các quyết định của Cục thuế Thành phố Hà Nội vào ngày 5/8.</p>\n<p>Theo đó, FLC cho biết, đã nhận được 9 quyết định của Cục Thuế Hà Nội với số tiền là gần 72 tỷ đồng. Trong đó, có quyết định phạt hành chính với số tiền 11,5 triệu đồng về việc Công ty chậm nộp tờ khai thuế thu nhập cá nhân. Ngoài ra, FLC còn nhận được 8 quyết định cưỡng chế thi hành quyết định hành chính về quản lý thuế tổng số tiền gần 72 tỷ đồng vì Công ty có số tiền quá hạn nộp phải thực hiện cưỡng chế theo quy định.</p>\n<p>Việc cưỡng chế thuế sẽ được thực hiện bằng biện pháp trích tiền từ tài khoản/yêu cầu phong tỏa tài khoản của Công ty mở tại các ngân hàng gồm: Ngân hàng Thương mại Cổ phần (TMCP) Công thương Việt Nam; Ngân hàng TMCP Đầu tư và Phát triển Việt Nam; Ngân hàng TMCP Ngoại thương Việt Nam; Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam; Ngân hàng TMCP Quân Đội; Ngân hàng TMCP Phương Đông - chi nhánh Hà Nội; Ngân hàng TMCP Quốc tế Việt Nam - chi nhánh VIB quận 1 và Ngân hàng TMCP Việt Nam Thịnh Vượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/flc-lo-nang-503-149.jpg\">\n<figcaption>FLC bị Cục Thuế Hà Nội cưỡng chế gần 72 tỷ tiền thuế</figcaption>\n</figure>\n<p>Trước đó, FLC cũng nhận được 3 quyết định của Cục Thuế tỉnh Quảng Bình về việc cưỡng chế thi hành quyết định hành chính vào ngày 29/7 với tổng số tiền bị cưỡng chế tới gần 224 tỷ đồng. FLC bị cưỡng chế bởi Công ty có số tiền quá hạn nộp liên quan đến dự án trung tâm hội nghị, khách sạn, du lịch nghỉ dưỡng và biệt thự nghỉ dưỡng FLC Quảng Bình. Các biện pháp trích tiền từ tài khoản và yêu cầu phong tỏa tài khoản của FLC mở tại 3 ngân hàng gồm: OCB chi nhánh Hà Nội, VIB chi nhánh Q.1 - TP.HCM và BIDV chi nhánh Thanh Xuân.</p>\n<p>Như vậy, chỉ trong vòng 2 ngày, FLC đã nhận được thông báo phong tỏa tài khoản để cưỡng chế với số tiền thuế gần 300 tỷ đồng.</p>\n<p>Hồi tháng 3, Tập đoàn FLC cũng bị Chi cục thuế khu vực TP. Sầm Sơn - Quảng Xương - Thanh Hóa cưỡng chế tài khoản ngân hàng trong thời gian từ 30/3 đến 13/4 số tiền là 124,8 tỷ đồng, do doanh nghiệp này nợ tiền thuế quá hạn 90 ngày theo quy định.</p>\n<p>Hoạt động kinh doanh và đầu tư của Tập đoàn FLC gặp nhiều khó khăn kể từ khi <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\" target=\"_blank\">cựu Chủ tịch HĐQT Trịnh Văn Quyết</a> bị bắt tạm giam về hành vi thao túng chứng khoán.</p>\n<p>Theo báo cáo tài chính quý II/2022, doanh thu thuần của Tập đoàn FLC đạt gần 576 tỷ đồng, giảm gần 66% so với cùng kỳ năm trước; lỗ ròng sau thuế là 640 tỷ đồng.</p>\n<p>Lũy kế 6 tháng đầu năm, doanh thu của FLC đạt 1.660 tỷ đồng, giảm 60% so với cùng kỳ năm 2021; lỗ ròng 1.100 tỷ đồng, trong khi cùng kỳ lãi 64 tỷ đồng.</p>\n<p>Sau 6 tháng, nợ phải trả của FLC là hơn 27 nghìn tỷ đồng. Tổng tài sản của FLC đến cuối quý II đạt 36 nghìn tỷ đồng.</p>\n<p>Từ giữa tháng 4 đến nay, có tới 10 địa phương đã ra quyết định thu hồi chủ trương nghiên cứu, khảo sát và chấm dứt hoạt động loạt dự án của FLC như Thanh Hóa, Bình Phước, Kon Tum, Hòa Bình, Lâm Đồng, Quảng Ngãi... </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loat-dia-phuong-huy-du-an-nghin-ty-cua-flc-2047028.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/tap-doan-flc-154.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loat-dia-phuong-huy-du-an-nghin-ty-cua-flc-2047028.html\">Loạt địa phương hủy dự án nghìn tỷ của FLC</a><span class=\"summary__content-desc\">Từ giữa tháng 4 đến nay - sau khi cựu Chủ tịch tập đoàn Trịnh Văn Quyết bị bắt, có tới 10 địa phương đã quyết định thu hồi chủ trương cho FLC nghiên cứu, đầu tư dự án.</span></div>\n</summary>\n                            </div>"}