{"url": "https://vietnamnet.vn/bo-vang-choi-chung-khoan-om-mong-giau-to-thanh-om-han-2056144.html", "title": "Bỏ vàng chơi chứng khoán, ôm mộng giàu to thành ôm hận", "abstract": "Với 200 triệu đồng mua chứng khoán từ đầu năm, nhà đầu tư đang gánh khoản lỗ; trong khi đó nếu mua vàng thì có lời hơn 10 triệu đồng.", "content_html": "<div>\n                                <p><strong>Lỗ gần 50 triệu đồng</strong></p>\n<p>Hơn 7 tháng nay, tài khoản của anh Đỗ Văn Thành (Bạch Mai, Hà Nội) vẫn âm. Đầu năm 2022, theo tư vấn của bạn bè, anh Thành đã dùng toàn bộ số tiền 200 triệu đồng để mua chứng khoán. “Bình thường chị em hay mua vàng cho an toàn, mình đàn ông thích đầu tư chứng khoán hơn. Một phần do mạo hiểm và lời cao”, anh nói.</p>\n<p>Tuy nhiên, sự cố Trịnh Văn Quyết và Tân Hoàng Minh khiến giá cổ phiếu rớt thê thảm. Tài khoản của anh Thành từ lời hơn 20 triệu chuyển thành âm 40 triệu đồng. Tiếc số tiền bỏ ra, anh vẫn giữ các mã chứng khoán, chờ “về bờ” rồi bán để khỏi thua lỗ. </p>\n<p>Các đợt biến động trên thị trường sau đó khiến tài khoản chứng khoán của anh Thành càng giảm mạnh. Từ âm 40 triệu đồng, có thời điểm tài khoản âm lên 60 triệu đồng. Anh Thành hốt hoảng nhưng không làm cách nào để thoát hàng vì bán thì lỗ mà để cũng không xong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/nha-dau-tu-gia-vang-262.jpg\">\n<figcaption>Đầu tư vàng vẫn có lời từ đầu năm (Ảnh: Chí Hùng)</figcaption>\n</figure>\n<p>Qua 7 tháng, doanh nghiệp chia cổ tức, cùng kết quả kinh doanh không mấy khả qua, giá cổ phiếu càng giảm mạnh. Có những mã giảm tới 50% giá trị so với thời điểm anh Thành mua ban đầu. Kết thúc phiên giao dịch cuối cùng của nửa đầu năm 2022, chỉ số VN-Index chốt ở mức điểm 1.197,6. Trong 6 tháng đầu năm, chỉ số này đã giảm 300 điểm, tương ứng 20,07% so với hồi cuối năm trước và giảm 7,36% so với tháng 5.</p>\n<p>Anh Thành tiếc rẻ, nếu để dành số tiền này đầu tư vàng hay gửi tiết kiệm sẽ không phải lo mất hàng trăm triệu đồng.</p>\n<p>Bởi, nếu gửi tiết kiệm từ đầu năm, anh Thành có khoản lãi trên 6 triệu đồng. Còn mua vàng, ở thời điểm đó với mức giá 61,55 triệu đồng/lượng thì nay bán ra, anh Thành lãi hơn 10 triệu đồng. Như vậy, vàng vẫn được đánh giá là một kênh đầu tư hiệu quả nhất từ đầu năm.</p>\n<p>Mặc dù giá giảm trong tháng 8 nhưng từ đầu năm, vàng đã có những đợt tăng mạnh. Nhà đầu tư có thể kiếm lời nếu chốt đúng thời điểm. Ngày 8/3, giá vàng miếng SJC được Tập đoàn Doji niêm yết ở mức 72 triệu đồng/lượng (mua vào) và 74 triệu đồng/lượng (bán ra). SJC niêm yết tại thị trường Hà Nội ở mức giá 71,8 triệu đồng/lượng (mua vào) và 73,42 triệu đồng/lượng (bán ra). </p>\n<p>Trong thời gian gần đây, vàng liên tục giảm nhưng vẫn cao hơn so với thời điểm cuối năm. Kết thúc phiên 3/9, <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\">giá vàng</a> miếng 9999 tại SJC Hà Nội là 65,7 triệu đồng/lượng (mua vào)- 66,7 triệu đồng/lượng (bán ra). SJC TP.HCM niêm yết ở mức 65,7 triệu đồng/lượng (mua vào) và 66,72 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 65,75 triệu đồng/lượng (mua vào) và 66,55 triệu đồng/lượng (bán ra). Tại TP.HCM, Doji TP.HCM mua vàng SJC ở mức 65,85 triệu đồng/lượng, bán ra ở mức 66,5 triệu đồng/lượng. </p>\n<p><strong>Đầu tư dài hạn</strong></p>\n<p>Theo chuyên gia, trong bối cảnh lạm phát cao như hiện nay, vàng là nơi trú ẩn tốt cho dòng tiền nhưng chỉ nên chiếm khoảng 10-20%, hoặc nhiều nhất là 30% trong danh mục đầu tư và không nên \"tất tay\" với tài sản này. Theo chuyên gia Nguyễn Trí Hiếu, người dân không nên đầu cơ, \"lướt sóng\" vàng trong thời gian ngắn bởi thị trường vàng rất bất định, không thể biết được giá vàng lên xuống như thế nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/gia-vang-265.jpg\">\n<figcaption>Biểu đồ giá vàng</figcaption>\n</figure>\n<p>Hiện chênh lệch giá giữa vàng trong nước và thế giới vẫn khá cao. Giá vàng thế giới quy đổi theo tỷ giá thấp hơn giá vàng SJC khoảng 17,3 triệu đồng/lượng và thấp hơn giá vàng trang sức khoảng 2 triệu đồng/lượng.</p>\n<p>Nhiều ý kiến cho rằng, gửi tiền tiết kiệm vẫn là kênh hiệu quả. Các ngân hàng thương mại, hiện có gần chục ngân hàng đã đẩy mức lãi suất huy động lên từ 7,0-7,55% năm cho các kỳ hạn dài trên 18 tháng, 24 tháng và 36 tháng.  </p>\n<p>Lãi suất ngân hàng cao nhất trên thị trường là 7,55% cho kỳ hạn 18 tháng trở lên đối với tiền gửi tiết kiệm trực tuyến. Trong xu hướng này, người dân gửi tiết kiệm sẽ có lợi hơn so với các kênh đầu tư như chứng khoán, bất động sản, vàng, trái phiếu.</p>\n<p>Theo thống kê của Ngân hàng Nhà nước, tính đến tháng 5, tiền gửi của các tổ chức kinh tế gửi vào hệ thống tổ chức tín dụng đạt 5,806 triệu tỷ đồng, tăng 2,86% (tương ứng với 161.615 tỷ đồng) so với cuối năm ngoái. </p>\n<p>Tiền gửi từ dân cư trong tháng 5 tiếp tục tăng và đạt mức cao nhất từ trước đến nay với 5,568 triệu tỷ đồng, tăng 5,07%, tương ứng với 268.480 tỷ đồng so với cuối năm 2021. Còn so với tháng 4, tiền gửi từ dân cư tăng thêm 36.889 tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thua-lo-vi-choi-chung-khoan-nhieu-nha-dau-tu-chua-the-hoi-sinh-2056038.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/chung-khoan-giam-173.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thua-lo-vi-choi-chung-khoan-nhieu-nha-dau-tu-chua-the-hoi-sinh-2056038.html\">Thua lỗ vì chơi chứng khoán, nhiều nhà đầu tư chưa thể hồi sinh</a><span class=\"summary__content-desc\">Chứng khoán là kênh đầu tư dễ sinh lợi nhuận béo bở nhưng cũng nhiều rủi ro, không ít trường hợp trắng tay khi thị trường đảo chiều, đến giờ chưa thể phục hồi.</span></div>\n</article>\n                            </div>"}