{"url": "https://vietnamnet.vn/ban-dac-san-tien-vua-ngoi-dem-cay-thu-tien-trieu-moi-ngay-2052455.html", "title": "Bán đặc sản tiến vua, ngồi đếm cây thu tiền triệu mỗi ngày", "abstract": "Sau mấy năm liên tục mất mùa, mất giá, người trồng thanh trà ở Thừa Thiên - Huế đang rất phấn khởi bởi vụ mùa năm nay đặc sản tiến vua này bán được giá, cho thu nhập cao.", "content_html": "<div>\n                                <p>Từ thuở xưa, thanh trà (hay còn gọi bưởi thanh trà) được xem là loài cây đặc trưng, đặc sản nổi tiếng của mảnh đất Cố đô Huế.</p>\n<p>Cùng với nhiều loại sản vật khác, thanh trà xứ Huế nức tiếng trong vùng và được người dân cung tiến các bậc vua chúa triều Nguyễn. Đó là nhờ hương vị ngọt thanh, mát lạnh và đượm vị của thanh trà khi chế biến thành nhiều món ăn độc đáo.</p>\n<p>Tại Thừa Thiên - Huế, thanh trà được trồng ở nhiều nơi như vùng Thủy Biều (TP. Huế), xã Phong Thu (huyện Phong Điền), phường Hương Vân (thị xã Hương Trà), xã Dương Hòa (thị xã Hương Thủy),...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/img-0482-750.jpg\">\n<figcaption>Những vườn thanh trà trĩu quả ở Huế đang vào vụ thu hoạch</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/img-0458-751.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/img-0467-752.jpg\">\n<figcaption>Thanh trà được xem là sản vật đặc trưng, tưng được cung tiến cho vua chúa triều Nguyễn</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Trong đó, thanh trà Thủy Biều được người dân và du khách thập phương đánh giá là thơm ngon hơn cả, có hương vị riêng so với thanh trà trồng ở vùng đất khác.</p>\n<p>Thanh trà Huế được thu hoạch vào tháng 7 đến tháng 9 hàng năm. Hiện là thời điểm bưởi thanh trà chín đẹp, cho hương vị thơm ngon nhất. </p>\n<p>Một lãnh đạo UBND xã Dương Hoà (thị xã Hương Thuỷ) chia sẻ, ảnh hưởng của dịch Covid-19 nên hai năm qua, giá cả thanh trà liên tục mất giá, mất mùa. </p>\n<p>“Tuy nhiên, những ngày cuối tháng 8, người dân trồng thanh trà ở Dương Hoà nói riêng và các địa phương khác trên địa bàn tỉnh Thừa Thiên - Huế nói chung đều rất phấn khởi vì mùa thanh trà năm nay cây sai quả, bán được giá”, vị lãnh đạo này nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/thanh-tra-hue-6-1631935159-749.jpg\">\n<figcaption>Khi bưởi thanh trà chín sẽ có màu tươi xanh, múi tròn căng, mọng nước và có vị ngọt thanh. </figcaption>\n</figure>\n<p>Mùa thanh trà năm nay đến muộn hơn mọi năm, nhưng không khí mua bán vẫn rất nhộn nhịp. Nhiều người đổ xô về các vựa thanh trà ở Thủy Biều, Dương Hoà,... để mua về ăn, làm quà tặng. Thương lái cũng tìm đến tận vườn nhà dân để thu mua thanh trà, đưa về các khu chợ, xuất bán bán cho du khách và các địa phương lân cận.</p>\n<p>Bà Ngô Thị Trúc (một chủ vườn ở Dương Hoà) cho biết, năm ngoái, bưởi thanh trà được giá cao nhưng các chủ vườn không có hàng để bán vì mất mùa.</p>\n<p>“Năm nay, gia đình có 2 sào, năng suất trung bình khoảng 1.000-1.500 trái/sào. Với giá bán dao động từ 35.000-40.000 đồng/kg, gia đình tôi thu được gần 50 triệu đồng”, bà Trúc nói.</p>\n<p>Theo bà Trúc, niềm vui của người trồng thanh trà được nhân lên khi giá bán bưởi từ đầu năm đến nay luôn ổn định ở mức cao, nhiều gia đình có thêm thu nhập. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hinh-1-754.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hinh-2-755.jpg\">\n<figcaption>Nhiều chủ vườn phấn khởi vì giá thanh trà được thương lái mua ở mức cao, từ 35.000-40.000/kg</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Được xem là thủ phủ của thanh trà Huế, những ngày qua, người dân phương Thuỷ Biều (TP. Huế) đang tất bật vào vụ thu hoạch.</p>\n<p>“Vụ năm nay nhà tôi có 3 sào thanh trà kết trái. Nhờ thời tiết thuận lợi, thanh trà trổ bông và cho trái đều. Ngay từ thời điểm giữa năm, các thương lái đã đến vườn để khảo sát, đặt cọc tiền chờ thanh trà chín là đến thu hoạch. Chủ vườn chỉ ngồi đếm cây lấy tiền”, ông Võ Bá Huế (trú tại phường Thuỷ Biều) cho hay.</p>\n<p>Là người có nhiều năm gắn bó với cây thanh trà, ông Huế chia sẻ, không ai biết thanh trà ở Huế xuất hiện từ bao giờ, tuy nhiên chỉ có vùng đất Thuỷ Biều này mới cho ra những quả thanh trà ngon và mọng nước. </p>\n<p>Một trái thanh trà nặng từ 0,7-1 kg, vỏ màu vàng nắng, cùi rất thơm và tép bưởi có màu vàng trong. Hằng năm cứ vào mùa mưa, lũ nước sông dâng cao mang theo phù sa bồi đắp cho hàng trăm gốc thanh trà trong làng. Nhờ đó, thanh trà Thuỷ Biểu thường ngon và ngọt hơn những vùng khác và giá thành cũng cao hơn.</p>\n<p>Thanh trà là loại trái cây quý để làm quà tặng của người dân xứ Huế, là đặc sản để phục vụ khách du lịch. Qua bàn tày chế biến của các nghệ nhân, thanh trà trở thành món ăn đặc trưng của ẩm thực Cố đô. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hinh-7-756.jpg\">\n<figcaption>Ngay từ giữa năm, thương lái đã tìm đến tận vườn của người dân để đặt cọc. Khi thanh trà chín, họ đến hái rồi đưa ra các chợ bán cho du khách và các địa phương khác.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/thanh-tra-hue-9-1631935231-757.jpg\">\n<figcaption>Qua bàn tay chế biến của các nghệ nhân, thanh trà là một trong những món ăn đặc trưng của xứ Huế.</figcaption>\n</figure>\n                            </div>"}