{"url": "https://vietnamnet.vn/nuoi-duong-tin-dung-chinh-thong-de-day-lui-tin-dung-den-2053514.html", "title": "Nuôi dưỡng tín dụng chính thống để đẩy lùi tín dụng đen", "abstract": "Các công ty tài chính được xem là “cánh tay nối dài” của ngành ngân hàng trong việc cung cấp vốn tín dụng tiêu dùng, góp phần hạn chế, ngăn ngừa tín dụng đen.", "content_html": "<div>\n                                <p>Tại Hội nghị Ban Chấp hành Tổng Liên đoàn lao động Việt Nam lần thứ 11 mới đây, Phó Thống đốc Ngân hàng Nhà nước Đào Minh Tú cho biết bên cạnh nhiều giải pháp nhằm đẩy lùi tín dụng đen, Ngân hàng Nhà nước đã chỉ đạo các công ty tài chính tiêu dùng có ngay gói tín dụng 20.000 tỷ đồng cho vay với lãi suất bằng một nửa lãi vay hiện tại để công nhân, người lao động có thể dễ dàng tiếp cận. Công ty tài chính TNHH Ngân hàng Việt Nam Thịnh Vượng SMBC (thương hiệu Fe Credit) là một trong 2 công ty tài chính đang triển khai gói tín dụng này. </p>\n<p><strong>Nhu cầu vay tiêu dùng rất lớn</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/a11111111111-939.jpg\">\n<figcaption>Đại diện Fe Credit cùng đại diện Liên đoàn lao động Việt Nam khảo sát nhu cầu vay tiêu dùng của người lao động, công nhân ở các khu công nghiệp, khu chế xuất tại các địa phương</figcaption>\n</figure>\n<p>Tại buổi khảo sát nhu cầu vay tiêu dùng của công nhân, người lao động ở Long An mới đây, bà Trần Thị Thanh Hà - Trưởng ban Quan hệ lao động Tổng Liên đoàn Lao động Việt Nam cho hay: “Trong đợt khảo sát tại 3-4 tỉnh vừa qua, chúng tôi nhận thấy mức lãi suất cho vay tiêu dùng mà các công ty tài chính dự kiến triển khai bằng 50% lãi suất thị trường hiện nay là khá phù hợp. Qua các ý kiến phản ánh, người lao động mong muốn thủ tục vay vốn sẽ thực hiện nhanh gọn”. </p>\n<p>Ông Nguyễn Văn Quí - Chủ Tịch Liên đoàn Lao động tỉnh Long An cho biết “Hiện tình trạng tín dụng đen xuất hiện ở nhiều doanh nghiệp trên địa bàn tỉnh, nhưng rất khó xử lý. Vì nhiều người vay xong họ âm thầm chịu đựng, nếu nơi cho vay quá đáng thì gia đình cũng tự đứng ra giải quyết. Và chưa có trường hợp nào nghiêm trọng để xử lý theo pháp luật\". </p>\n<p>“Nhiều người lao động đang rất mong muốn vay vốn để đáp ứng đời sống. Với mức lương trung bình khoảng 6-10 triệu đồng/tháng cùng giá cả leo thang, người lao động sẽ không đáp đủ ứng đủ chi tiêu nếu không có tổ chức tài chính đứng ra hỗ trợ kịp thời. Do đó, điều cần thiết là các tổ chức tài chính có thể hỗ trợ công nhân vay xoay vòng để cuối tháng nhận lương họ có đủ khả năng trả, không phải tìm đến tín dụng đen khi có nhu cầu vay vốn đột xuất”, ông Quí bày tỏ.</p>\n<p>Anh Lập, Giám đốc nhân sự công ty Ching Luh Việt Nam (trụ sở tại tỉnh Long An) đồng tình: “Thay vì chiến đấu với tín dụng đen thì sao chúng ta không phối hợp nuôi dưỡng tín dụng chính thống. Chỉ cần đảm bảo thủ tục đơn giản, nhanh gọn, kịp thời, chúng tôi tin rằng người lao động sẽ tin tưởng và lựa chọn các tổ chức cho vay hợp pháp, uy tín thay vì tín dụng đen”.</p>\n<p><strong>Sẽ có mức lãi suất cho vay “không tưởng”</strong></p>\n<p>Sau 11 năm có mặt trên thị trường, Fe Credit đang là công ty tài chính có thị phần lớn hàng đầu cả nước bất chấp ảnh hưởng của dịch Covid-19 (khoảng 50% thị phần tính đến năm 2021 theo báo cáo về thị trường tài chính tiêu dùng của Fiingroup). </p>\n<p>Fe Credit đang triển khai chương trình cho vay đặc biệt hỗ trợ người lao động. Gói tín dụng dự kiến khoảng 10.000 tỷ đồng, lãi suất bằng khoảng 50% so với mức lãi suất thị trường, được kỳ vọng sẽ góp phần cung cấp vốn tín dụng tiêu dùng cho người dân, đẩy lùi tín dụng đen. </p>\n<p>Việc Fe Credit triển khai gói tín dụng này sẽ có tác động lan tỏa rất lớn đối với thị trường tài chính tiêu dùng, đặc biệt hỗ trợ khách hàng là công nhân, người lao động ở các khu công nghiệp, khu chế xuất trên cả nước.</p>\n<p>“Chương trình tín dụng tiêu dùng 10.000 tỷ đồng được thiết kế mang đến giá trị không chỉ cho người lao động mà còn cung cấp các lợi ích và cơ hội cho đối tác công ty tham gia. Fe Credit sẽ cung cấp gói sản phẩm đặc biệt cho đối tác công ty và nhân viên gồm khoản vay cho nhân viên, dịch vụ ngân hàng, sản phẩm bảo hiểm và giải pháp đầu tư”, đại diện Fe Credit thông tin. </p>\n<p>Theo đó, với những đối tác công ty và người lao động đang hợp tác với Fe Credit, công ty tài chính này sẽ cung cấp gói sản phẩm đa dạng: Sản phẩm vay cho nhân viên có kỳ hạn từ 6-24 tháng, số tiền vay từ 10-70 triệu đồng với lãi suất “không tưởng”, giảm từ 50-60% so với mức lãi suất thông thường; Sản phẩm gói bảo hiểm miễn phí/giá ưu đãi; Dịch vụ ngân hàng kỹ thuật số tiết kiệm linh hoạt, chi phí thấp; Chứng chỉ tiền gửi và tiền gửi có kỳ hạn - giải pháp đầu tư cho các công ty.</p>\n<p>Được biết, các công ty hợp tác với Fe Credit nhằm hỗ trợ truyền thông sản phẩm vay và ghi nhận nhu cầu vay vốn của người lao động; hỗ trợ nhắc nhở nhân viên có khoản vay trả nợ đúng hạn; thông báo các trường hợp nhân viên đang vay phát sinh nghỉ việc, biến động về thu nhập… Như vậy, trong trường hợp này, việc hợp tác không chỉ góp phần giảm tín dụng đen, hỗ trợ người lao động xoay sở nguồn vốn từ kênh chính thức khi cần thiết mà còn giúp công ty nắm bắt được tình trạng nợ của nhân viên, tăng độ gắn kết giữa người lao động với công ty.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">Để hạn chế tín dụng đen, lãnh đạo Ngân hàng Nhà nước cho biết đã ban hành thông tư cho vay của tổ chức tín dụng đối với khách hàng, trong đó có các quy định về cho vay phục vụ nhu cầu đời sống. Ngân hàng Nhà nước đang rà soát, sửa đổi để có thể cho áp dụng công nghệ vào hoạt động cho vay trong việc cấp, lưu giữ hồ sơ để tạo thuận lợi cho doanh nghiệp vay; cũng như yêu cầu các tổ chức tín dụng đa dạng hóa sản phẩm, triển khai chính sách cho vay ở vùng sâu, vùng xa.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}