{"url": "https://vietnamnet.vn/ty-phu-giau-nhat-chau-a-mat-1-5-ty-usd-trong-mot-ngay-2064853.html", "title": "Tỷ phú giàu nhất châu Á mất 1,5 tỷ USD trong một ngày", "abstract": "Tỷ phú Li Ka-shing đã mất 1,5 tỷ USD trong một ngày do cổ phiếu và đồng bảng Anh sụt giảm mạnh.", "content_html": "<div>\n                                <p>Theo<em> Bloomberg,</em> CK Hutchison Holdings, tập đoàn của ông Li kiếm được 16% doanh thu từ Anh trong nửa đầu năm. Giá cổ phiếu của doanh nghiệp này đã giảm 5,8% vào thứ 2 (26/9) và xuống mức thấp nhất kể từ khi tái cơ cấu vào năm 2015.</p>\n<p>Một công ty liên quan khác là CK Asset Holdings chuyên mảng bất động sản với 1/3 doanh thu từ thị trường Anh, cũng ghi nhận mức giảm 8,6%. </p>\n<p>Sự sụt giảm của cổ phiếu diễn ra trong bối cảnh xu hướng toàn cầu khi đồng bảng Anh giảm xuống mức thấp kỷ lục.</p>\n<p>Theo bảng xếp hạng tỷ phú Bloomberg, tài sản của ông Li Ka-shing giảm 1,5 tỷ USD, mức giảm lớn thứ 5 trong số 500 người giàu nhất thế giới.</p>\n<p>Tỷ phú 94 tuổi này có tài sản trị giá 26,7 tỷ USD, giữ vị trí cao trong danh sách những người giàu nhất châu Á.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/100446064-likashing2-1589.jpeg\">\n<figcaption>Ông Li Ka-shing (Ảnh:BBC)</figcaption>\n</figure>\n<p>Sau một thập kỷ, công ty của ông Li hoạt động trong nhiều lĩnh vực từ bất động sản, viễn thông, cảng, bán lẻ, từ châu Âu tới Hongkong, Trung Quốc đại lục. </p>\n<p>Hoạt động tại Anh của tập đoàn bao gồm hãng di động Three UK, chuỗi chăm sóc sức khỏe và sắc đẹp Savers, cảng Harwich International, và các công ty tiện ích bao gồm Northumbrian Water và Wales &amp; West Gas Networks.</p>\n<p>Tập đoàn của tỷ phú Li là một trong số ít các doanh nghiệp mở rộng hoạt động kinh doanh ra quốc tế. Đây được coi là một chiến lược giúp công ty vượt qua những thách thức của các cuộc biểu tình ở Hong Kong vào năm 2019 hay ảnh hưởng của <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">đại dịch Covid-19</a>.</p>\n<p>Theo xếp hạng mới nhất của tạp chí <em>Forbes</em>, Mark Zuckerberg, người đồng sáng lập mạng xã hội Facebook, không còn nằm trong top 10 người giàu nhất tại Mỹ. Ông đứng thứ 11 với tài sản 57,7 tỷ USD, tính theo giá cổ phiếu Meta (công ty mẹ Facebook) ngày 2/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/mark-zuckerberg-1656695417873-1664288821291-1664288821291-1592.jpeg\">\n<figcaption>Mark Zuckerberg, người đồng sáng lập mạng xã hội Facebook (Ảnh: NT)</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/mark-zuckerberg-tag16389710530906685406.html\" target=\"_blank\">Zuckerberg</a> xếp sau Jim Walton, người thừa kế Walmart, tỷ phú truyền thông Michael Bloomberg. Zuckerberg trở thành tỷ phú lần đầu tiên vào năm 2008.</p>\n<p>Ở tuổi 23, ông là tỷ phú tự thân trẻ nhất thế giới thời điểm đó và xếp thứ 321 trong Forbes 400 với tài sản 1,5 tỷ USD. Tới năm 2011, tài sản của ông tăng gấp gần 12 lần lên 17,5 tỷ USD.</p>\n<p>Giá cổ phiếu công nghệ lao dốc sau các đợt bán tháo, áp lực từ lạm phát tăng và lãi suất tăng khiến các thành viên trong danh sách 400 người giàu nhất nước Mỹ mất tới hơn 500 tỷ USD so với năm 2021. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-loat-ty-phu-nhan-luong-0-dong-2056145.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/tran-dinh-long-807.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-loat-ty-phu-nhan-luong-0-dong-2056145.html\">Hàng loạt tỷ phú nhận lương 0 đồng</a><span class=\"summary__content-desc\">Tỷ phú Phạm Nhật Vượng, Trần Đình Long, Nguyễn Đăng Quang,... nhận lương 0 đồng; biến động ghế lãnh đạo tại ngân hàng là tâm điểm tuần qua.</span></div>\n</article>\n                            </div>"}