{"url": "https://vietnamnet.vn/chuyen-gap-cong-an-cac-doanh-nghiep-lua-dao-chiem-doat-tien-nha-dau-tu-2057013.html", "title": "Chuyển gấp công an các DN lừa đảo, chiếm đoạt tiền nhà đầu tư", "abstract": "Bộ Tài chính yêu cầu khẩn trương chuyển hồ sơ sang cơ quan cảnh sát điều tra đối với các DN có hành vi cố tình vi phạm pháp luật, lợi dụng để qua mắt cơ quan quản lý tiến hành lừa đảo, chiếm đoạt tiền của nhà đầu tư", "content_html": "<div>\n                                <p>Bộ Tài chính vừa ban hành Chỉ thị số 02/CT-BTC về việc tăng cường công tác quản lý, kiểm tra, giám sát đảm bảo an toàn, ổn định <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>.</p>\n<p>Theo đó, cơ quan này giao Ủy ban Chứng khoán Nhà nước phối hợp với Vụ Tài chính ngân hàng và tổ chức tín dụng, Vụ Pháp chế, Cục Tài chính doanh nghiệp, Cục Quản lý, giám sát kế toán, kiểm toán và các đơn vị liên quan khẩn trương rà soát tổng thể Luật Chứng khoán và các văn bản hướng dẫn để đề xuất sửa đổi, bổ sung các quy định mới phù hợp với sự phát triển của thị trường, hạn chế nguy cơ gây mất an ninh, an toàn của thị trường, bảo vệ doanh nghiệp và nhà đầu tư,... ; rà soát tham mưu nâng cao điều kiện thành lập quỹ tài chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/trinh-van-quyet-3-475.jpg\">\n<figcaption>Vừa qua Bộ Công An, Bộ Tài chính đã phối hợp làm rõ nhiều vụ việc có dấu hiệu lừa đảo, chiếm đoạt tiền của nhà đầu tư. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Bộ yêu cầu, Ủy ban Chứng khoán chỉ đạo Sở giao dịch chứng khoán Việt Nam, các Sở Giao dịch chứng khoán TP.HCM và Hà Nội tăng cường giám sát việc tuân thủ nghĩa vụ của tổ chức niêm yết, tổ chức đăng ký giao dịch, thành viên giao dịch; Thẩm định chặt chẽ các hồ sơ đăng ký niêm yết/đăng ký giao dịch chứng khoán của các doanh nghiệp, chú trọng kiểm soát chất lượng, đảm bảo tính chính xác của hồ sơ.</p>\n<p><strong>Đặc biệt, lưu ý các công ty có hiện tượng tăng vốn nhanh, các công ty mới thành lập, doanh thu chưa tương xứng với quy mô vốn, chưa có sản phẩm, định hướng kinh doanh rõ ràng... </strong></p>\n<p>Bộ Tài chính cũng giao Cục Giám sát kế toán kiểm toán phối hợp với các đơn vị liên quan trong và ngoài Bộ Tài chính xây dựng kế hoạch kiểm tra, thanh tra toàn diện hoạt động của các doanh nghiệp kế toán, kiểm toán, của các tổ chức cung cấp dịch vụ tư vấn, hỗ trợ niêm yết. Kịp thời phát hiện, kiên quyết xử lý nghiêm các tổ chức, cá nhân vi phạm đạo đức nghề nghiệp, tùy theo mức độ vi phạm; có biện pháp xử phạt nghiêm khắc, có tính răn đe như: rút giấy phép hành nghề, đình chỉ kinh doanh...</p>\n<p>\"Đồng thời khẩn trương chuyển hồ sơ sang cơ quan cảnh sát điều tra đối với các hành vi cố tình vi phạm, góp phần tạo điều kiện cho một số doanh nghiệp lợi dụng để qua mắt cơ quan quản lý tiến hành lừa đảo, chiếm đoạt tiền của nhà đầu tư\", Bộ Tài chính yêu cầu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-tin-du-co-phieu-ho-flc-dong-loat-giam-san-2053809.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/chungkhoan1-855.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-tin-du-co-phieu-ho-flc-dong-loat-giam-san-2053809.html\">'Tin dữ' về ông Trịnh Văn Quyết, cổ phiếu 'họ FLC' đồng loạt giảm sàn</a><span class=\"summary__content-desc\">Các cổ phiếu “họ FLC” giảm mạnh sau khi thị trường đón nhận nhiều thông tin bất lợi đến với một số doanh nghiệp liên quan tới ông Trịnh Văn Quyết.</span></div>\n</article>\n<p></p>\n                            </div>"}