{"url": "https://vietnamnet.vn/ngay-1-11-dien-dan-thuong-dinh-nang-luong-ben-vung-dan-mach-viet-nam-tai-ha-noi-2075595.html", "title": "Ngày 1/11, Diễn đàn Thượng đỉnh Năng lượng bền vững Đan Mạch - Việt Nam tại Hà Nội", "abstract": "Diễn đàn Thượng đỉnh Năng lượng bền vững Đan Mạch và Việt Nam cùng với hai hội thảo chuyên đề về Năng lượng gió và Năng lượng hiệu quả diễn ra song song từ 9h45 - 14h30 ngày mai, 01/11/2022 tại Hà Nội.", "content_html": "<div>\n                                <p>Thương vụ Việt Nam tại Thụy Điển, kiêm nhiệm Đan Mạch, Phần Lan, Ai-xơ-len, Na uy, Lát-vi-a thông tin, với chủ đề “Cùng kiến tạo một tương lai xanh hơn”, chương trình sẽ có sự hiện diện của Thái tử kế vị Frederik cùng Công nương Mary của Đan Mạch, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên và đoàn doanh nghiệp cấp cao gồm 36 doanh nghiệp Đan Mạch; trong đó có 22 doanh nghiệp hoạt động trong lĩnh vực năng lượng gió và 14 doanh nghiệp trong lĩnh vực năng lượng hiệu quả. Đây đều là những doanh nghiệp Đan Mạch đầu ngành với nhiều sáng kiến nhất trong lĩnh vực hoạt động của họ.<br> <br>Tại diễn đàn, nhiều biên bản ghi nhớ hợp tác sẽ được ký kết, làm sâu sắc hơn quan hệ Việt Nam - Đan Mạch, đặc biệt trong lĩnh vực năng lượng sạch và phát triển bền vững.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-1-481.jpg\">\n<figcaption> Điện gió ngoài khơi - hướng đi mới của PVN</figcaption>\n</figure>\n<p>Gần đây, nhiều doanh nghiệp Đan Mạch quan tâm đến thị trường Việt Nam. Theo số liệu thống kê của Tổng cục Hải quan Việt Nam, trong 9 tháng năm 2022, kim ngạch xuất nhập khẩu giữa Việt Nam và Đan Mạch đạt 554,17 triệu USD. Trong đó, Việt Nam xuất khẩu sang Đan Mạch 384,65 triệu USD, tăng 51,8% so với cùng kỳ năm 2021. Về đầu tư, trong năm nay, Đan Mạch đã nổi lên là 1 trong 5 nhà đầu tư lớn nhất tại Việt Nam, với tổng đầu tư mới đạt 1,32 tỷ USD.<br> <br>Thương vụ Việt Nam tại Thụy Điển lý giải, một trong những lý do Việt Nam trở thành điểm đầu tư hấp dẫn Đan Mạch là các cam kết mạnh mẽ của Chính phủ trong việc đưa mức phát thải ròng về 0 vào năm 2050. Bà Lina Hansen, Thứ trưởng Bộ Ngoại giao Đan Mạch phụ trách thương mại và bền vững toàn cầu, gần đây đã chỉ ra năng lượng là yếu tố quyết định chính để họ đầu tư vào Việt Nam.<br> <br>Hiện Việt Nam có tốc độ tăng trưởng sản xuất năng lượng tái tạo nhanh nhất Đông Nam Á và nằm trong số 10 quốc gia sản xuất điện mặt trời hàng đầu thế giới, năng lượng tái tạo chiếm hơn 11% tổng sản lượng điện toàn hệ thống.<br> <br>Chính vì vậy, trong chuyến thăm Việt Nam của Thái tử kế vị Đan Mạch vào đầu tháng 11/2022, ngoài 3 quỹ đầu tư, có đến hơn 20 doanh nghiệp trong lĩnh vực điện gió trong tổng số 36 doanh nghiệp đi theo đoàn để tìm kiếm các cơ hội hợp tác đầu tư. Đây là cơ hội cho doanh nghiệp Việt Nam thúc đẩy hợp tác để nâng cao năng lực trong lĩnh vực này.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}