{"url": "https://vietnamnet.vn/am-dam-xuat-khau-go-sang-my-anh-eu-2061534.html", "title": "Ảm đạm xuất khẩu gỗ sang Mỹ, EU", "abstract": "Nhiều doanh nghiệp xuất khẩu sản phẩm gỗ đi Mỹ, EU, Anh đang gặp khó khăn do người dân bản địa cắt giảm chi tiêu. Có doanh nghiệp gỗ đã mất hẳn doanh thu xuất khẩu.", "content_html": "<div>\n                                <p>Báo cáo “Biến động về thị trường xuất khẩu của ngành gỗ: Từ góc nhìn doanh nghiệp” vừa công bố cho thấy bức tranh ảm đạm của ngành xuất khẩu gỗ, ít nhất từ giờ đến cuối năm 2022. Theo đó, cung - cầu gỗ nguyên liệu và các mặt hàng gỗ trên thế giới, đặc biệt tại các thị trường lớn như Mỹ và EU, có nhiều biến động, do tác động của đại dịch Covid-19, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga-Ukraine</a> trực tiếp dẫn đến lạm phát cao ở nhiều quốc gia. Chi phí sản xuất, vận chuyển và sinh hoạt trở nên đắt đỏ, cầu tiêu dùng đối với các nhóm hàng hóa không thiết yếu giảm. </p>\n<p>“Với độ hội nhập sâu, rộng với thị trường thế giới, ngành gỗ Việt Nam chịu tác động trực tiếp của các biến động, suy giảm xuất khẩu ở các thị trường xuất khẩu chính như Mỹ, EU và Anh”, báo cáo nêu.</p>\n<p>Trong số 52 DN với các quy mô khác nhau được chọn thực hiện khảo sát, có 45 DN xuất khẩu sang thị trường Mỹ (chiếm 87%); 39 DN xuất khẩu sang thị trường EU (chiếm 75%); 24 DN xuất khẩu sang thị trường Anh (chiếm 46%); 28 DN xuất khẩu sang thị trường khác như Singapore, Nhật, Hàn Quốc... (chiếm 54%).</p>\n<p><strong>Giảm 80% doanh thu tại Mỹ, mất nguồn thu từ EU</strong></p>\n<p>Có 45/52 DN tham gia khảo sát xuất khẩu đồ gỗ sang Mỹ. Doanh thu xuất khẩu đồ gỗ sang thị trường Mỹ của nhóm DN này năm 2021 chiếm tỷ trọng 58% trong tổng doanh thu của các DN. </p>\n<p>Ước tính, thị trường Mỹ có sự biến động lớn nhất trong các thị trường xuất khẩu. Theo khảo sát, 33 DN có doanh thu từ thị trường này giảm trung bình 39,6% trong những tháng đầu năm. Biên độ giảm rộng, từ 8% lên mức giảm cao nhất tới 80% doanh thu. Chỉ 10 DN có doanh thu tăng, mức tăng trung bình 11%.</p>\n<p>Với thị trường EU, có 39/52 DN được phỏng vấn có sản phẩm xuất khẩu sang thị trường EU. Năm 2021, doanh thu xuất khẩu của các DN này sang EU chiếm 33% tỷ trọng tổng doanh thu của nhóm DN khảo sát.</p>\n<p>Từ đầu năm 2022, 24 DN xuất khẩu sản phẩm gỗ sang EU có doanh thu sụt giảm với mức giảm trung bình khoảng 42,2%. Đáng lưu ý, một số DN mất hẳn nguồn thu từ thị trường EU. Chỉ có 4 DN có doanh thu xuất khẩu sang EU tăng nhẹ, mức tăng trung bình 14%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/03-anh-879.jpg\">\n<figcaption>Biến động doanh thu xuất khẩu sản phẩm gỗ những tháng đầu năm 2022 sang thị trường EU </figcaption>\n</figure>\n<p>Với thị trường Anh, có 26/52 DN tham gia xuất khẩu, với doanh thu năm 2021 của nhóm DN này chiếm 19% tổng doanh thu xuất khẩu. Những tháng đầu năm 2022, 17 DN bị sụt giảm doanh thu xuất khẩu sang Anh với mức giảm trung bình 42,8%. Trong nhóm này, có 3 DN đã mất hoàn toàn nguồn thu từ thị trường Anh. </p>\n<p>Ngoài các Mỹ, Anh, EU, có 28/52 DN tham gia khảo sát đã xuất khẩu đồ gỗ sang các thị trường khác như Nhật, Singapore, Úc, Canada, Hàn Quốc, Newzeland, Trung Quốc,... Năm 2021, doanh thu xuất khẩu của DN từ các thị trường khác chiếm 22% trong tổng doanh thu từ xuất khẩu trong năm của nhóm DN. Tương tự, tình hình xuất khẩu tại các thị trường trên cũng có diễn biến như tại các thị trường xuất khẩu chính trong đầu năm 2022. Tuy nhiên, mức độ suy giảm thấp hơn. </p>\n<p><strong>Đơn hàng sụt giảm</strong></p>\n<p>Xét về số liệu tổng quan, trong số 52 DN tham gia khảo sát có tới hơn 80% DN dự báo mức doanh thu năm 2022 của họ sẽ sụt giảm so với năm 2021. Cụ thể, 19 DN dự báo có mức doanh thu giảm dưới 30%; 13 DN dự báo giảm từ 30-50% và 10 DN dự báo giảm trên 50%. Chỉ có 3 DN dự báo doanh thu sẽ tăng 10-20% trong năm nay so với năm 2021. Còn lại, 7 DN dự báo doanh thu không đổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/02-anh-880.jpg\">\n<figcaption>Dự báo doanh thu của doanh nghiệp chế biến gỗ trong năm 2022 so với năm 2021 </figcaption>\n</figure>\n<p>Đơn hàng của DN từ các thị trường cũng sụt giảm. Tại Mỹ, số lượng đơn hàng của DN khảo sát giảm trung bình 45,4%, một số DN không còn đơn hàng. Tại EU, các DN phản ánh mức giảm trung bình khoảng 44,6%, có DN đơn hàng giảm mạnh từ 80-100%. Thị trường Anh cũng chứng kiến mức giảm rất mạnh, trung bình 47,3% và một số DN giảm 100%. Số lượng đơn hàng xuất khẩu đến các thị trường khác cũng ở mức giảm cao, trung bình khoảng 36,3%; một số DN bị giảm đến 80%. </p>\n<p>Nhận định về tình trạng đơn hàng từ nay tới cuối năm, 37 DN (tương đương trên 70%) số DN được khảo sát, dự kiến số lượng đơn hàng sẽ giảm so với năm 2021. Chỉ có 4 DN kỳ vọng số đơn hàng tăng và 11 DN cho rằng số đơn hàng của mình sẽ không biến động nhiều. Theo các DN, tình hình xuất khẩu sẽ chưa cải thiện nhiều và số lượng đơn hàng sang tất cả các thị trường tiếp tục sụt giảm mạnh từ nay đến cuối năm. <strong>Mức sụt giảm đơn hàng trung bình tại các thị trường Mỹ, EU và Anh được dự báo trên 40%</strong>, trong khi tình hình xuất khẩu tại các thị trường khác có mức giảm thấp hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/01-anh-881.jpg\">\n<figcaption>Nhận định của các doanh nghiệp về tình trạng đơn hàng cuối năm 2022</figcaption>\n</figure>\n<p><em>Thông tin báo cáo và số liệu thống kê chi tiết trên được thực hiện bởi Hiệp hội Gỗ và Lâm sản Việt Nam (VIFOREST), Hiệp hội Gỗ và Lâm sản Bình Định (FPA Bình Định), Hội Mỹ nghệ và Chế biến gỗ TP.HCM (HAWA), Hiệp hội chế biến gỗ tỉnh Bình Dương (BIFA) và tổ chức Forest Trends. </em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-do-cam-xuat-khau-gao-viet-nam-tang-gia-tung-ngay-2059411.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/gao-viet-nam-1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-do-cam-xuat-khau-gao-viet-nam-tang-gia-tung-ngay-2059411.html\">Ấn Độ cấm xuất khẩu, gạo Việt Nam tăng giá từng ngày</a><span class=\"summary__content-desc\">Động thái cấm xuất khẩu một số loại gạo của Ấn Độ dự báo tạo hiệu ứng đẩy giá gạo toàn cầu lên cao. Hiện giá gạo xuất khẩu của Việt Nam tăng lên thêm khoảng 20 USD/tấn so với tuần trước.</span></div>\n</article>\n                            </div>"}