{"url": "https://vietnamnet.vn/tiet-kiem-tung-dong-chap-nhan-song-kho-trong-nhung-chiec-hop-ngu-2067020.html", "title": "Tiết kiệm từng đồng, chấp nhận sống ‘khổ’ trong những chiếc hộp", "abstract": "Nhiều người đang thuê trọ, sống trong sleep box - hộp ngủ để tiết kiệm tiền. Họ chấp nhận sinh hoạt với không gian nhỏ, chật và bất tiện.", "content_html": "<div>\n                                <p><strong>Hy sinh không gian sống </strong></p>\n<p>Khi Thanh Cường (33 tuổi, TP.HCM) vừa xách vali hành lý rời khỏi <a href=\"https://vietnamnet.vn/van-sinh-vien-can-noi-o-dau-tu-hang-chuc-ty-xay-nha-tro-kiem-loi-2063829.html\">phòng trọ</a> thì Trung Hiếu (34 tuổi, Hà Nội) là người chuyển đồ vào sống thế chỗ ngay sau đó. Căn phòng trọ siêu nhỏ nhưng đắt khách nằm ngay trung tâm quận 1, TP.HCM, bề ngang phòng khoảng 1,2m; chiều dài hơn 2m; tổng diện tích sinh hoạt chỉ khoảng 2,5m2. Đây được gọi là phòng “sleep box” - một chiếc hộp ngủ. Đúng như tên gọi, căn phòng vừa vặn không gian cho một người nằm.</p>\n<p>Phòng trọ sleep box được xem như một dạng ký túc xá với các khoang ngủ xếp chồng lên nhau nhằm tối đa hóa diện tích, tăng số lượng phòng. Các khoang đóng thành dạng hộp, có cửa ra vào, đáp ứng nhu cầu không gian riêng tư của người thuê. </p>\n<p>Hơn 2 năm sống trong hộp, Thanh Cường cho biết, tiền thuê là 2 triệu đồng/người/tháng đã bao gồm chi phí điện, nước, vệ sinh, Internet. Chủ nhà trang bị sẵn điều hòa chung, quạt gió 2 chiều cho từng phòng, tủ lạnh dùng chung và dàn máy giặt trên sân thượng để phục vụ nhu cầu giặt đồ của người thuê trọ. Nhân viên dọn vệ sinh đi thu gom rác định kỳ 3 lần/tuần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/z3775456098766-df55b07a9ca5b5a8a095d323916019ae-1387.jpg\">\n<figcaption>Không gian bên trong một sleep box - hộp ngủ tại TP.HCM. (Ảnh: Trần Chung)</figcaption>\n</figure>\n<p>“Rất khó tìm được phòng trọ nằm ngay trung tâm quận 1 tiện ích với chi phí rẻ như vậy. Ví dụ, một căn phòng đủ tiện nghi trong cùng khu vực sẽ tốn ít nhất từ 6-8 triệu đồng/tháng tiền thuê. Sleep box là lựa chọn hợp lý cho người muốn tiết kiệm tối đa chi phí sinh hoạt”, anh Cường nói.</p>\n<p>Tương tự, Trung Hiếu cho hay, anh là đầu bếp và dự tính làm hai công việc khác nhau chia 2 ca/ngày để tăng thu nhập. Thời gian phục vụ tại nhà hàng, quán bar đã chiếm trọn khoảng thời gian một ngày. Do đó, Hiếu chỉ muốn tìm không gian riêng tư để ngủ, không muốn lãng phí tài chính cho nhu cầu ở.</p>\n<p>Lựa chọn hộp ngủ ngay trung tâm quận 1 giúp việc di chuyển đi làm của đầu bếp này thuận lợi, quãng đường tới các quận khác không quá xa, đỡ bị kẹt xe và tiết kiệm chi phí đi lại. Hiếu dự tính mua xe đạp đi làm, anh có thể để dành được từ 3-5 triệu đồng/tháng nhờ việc chọn ở trọ trong hộp ngủ với diện tích 2,5m2.</p>\n<p><strong>Nhiều bất tiện</strong></p>\n<p>Các khu vực ở TP.HCM đang tập trung nhiều mô hình sleep box như: Nguyễn Gia Trí, Xô Viết Nghệ Tĩnh (quận Bình Thạnh); phường Tân Phong (quận 7); đường Lê Hồng Phong (quận 10), đường Cống Quỳnh (quận 1)…</p>\n<p>Theo chủ một nhà trọ chuyên cho thuê mô hình sleep box, những chiếc hộp này mô phỏng ý tưởng khoang ngủ của hạng thương gia máy bay hoặc buồng riêng trên các toa tàu. Mô hình sleep box xuất hiện tại Việt Nam đã trở thành trào lưu thuê phòng của giới trẻ. Hiện chủ trọ này sở hữu hệ thống 8 nhà trọ sleep box, mỗi nhà trọ được cải tạo thành 40-50 chiếc hộp ngủ, tương đương khoảng 40-50 người ở trọ tại một địa điểm. Nếu tính mức giá thuê trung bình 2 triệu đồng/người/tháng thì tổng doanh thu từ hệ thống trọ sleep box có thể đạt hơn 700 triệu đồng/tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/z3775456094257-8b1da1976bd511c24ccef18cfecf1733-1388.jpg\">\n<figcaption>Những khoang ngủ trước thiết kế với diện tích nhỏ, xếp chồng lên nhau để tăng số lượng phòng. (Ảnh: Trần Chung)</figcaption>\n</figure>\n<p>Chị Cao Phi Yến - chủ một khách sạn chia sẻ, lượng khách du lịch quốc tế chưa phục hồi tốt sau dịch Covid-19. Do đó, chị cũng biến các phòng khách sạn thành dạng giường tầng kín với giá thuê rẻ. Lúc này, số lượng khách trọ sinh viên, nhân viên văn phòng thuê hàng tháng giúp nuôi chi phí vận hành toàn khách sạn và bù đắp việc thiếu hụt du khách quốc tế. Ngoài ra, khách du lịch Tây ba lô cũng rất thích thuê kiểu giường tầng hoặc hộp ngủ này bởi tiết kiệm chi phí.</p>\n<p>Giá thuê tính theo ngày là 5-6 USD/giường/ngày, còn thuê theo tháng là 2,2 triệu đồng/tháng, đã bao gồm chi phí điện, nước.</p>\n<p>Mô hình lưu trú hộp ngủ phù hợp với sinh viên, nhân viên văn phòng hay những người độc thân đi làm cả ngày. Họ chỉ cần một chỗ nghỉ vào mỗi buổi tối khi kết thúc thời gian làm việc. Quan trọng hơn, sleep box giúp tiết kiệm tài chính, chi phí sinh hoạt cho bản thân.</p>\n<p>Dẫu vậy, người trọ từng ở trong những chiếc hộp đánh giá, có nhiều bất tiện với mô hình ở trọ này. Điển hình, nhà trọ có bếp chung phục vụ nấu nướng nhưng do lượng người quá đông dẫn đến cảnh phải chờ đợi tới lượt; tủ lạnh trữ thực phẩm thường xuyên trong tình trạng kín đồ; sử dụng chung nhà vệ sinh nên ý thức giữ gìn vệ sinh chung của mỗi thành viên trong nhà trọ cũng là vấn đề đau đầu, một người có thể ảnh hưởng tới hàng chục người khác.</p>\n<p>Thanh Cường chia sẻ kinh nghiệm, khi đã quyết định chọn hộp ngủ thì không thể yêu cầu có không gian không thoáng như ở trọ riêng biệt. Tùy vào nhu cầu sử dụng, mỗi người sẽ cân nhắc thuê dạng phòng trọ truyền thống hay sleep box.</p>\n<p>Cần lưu ý, không gian chật hẹp sẽ khiến nhiều người không quen cảm thấy ngột ngạt. Ngoài ra, những hộp ngủ, nếu không được cách âm tốt dễ bị ảnh hưởng bởi tiếng ồn từ khoang ngủ của hàng xóm xung quanh. Việc rủ người lạ hay bạn bè về sleep box là điều gần như tối kỵ với khách thuê trọ.</p>\n<p>“Có nhiều bất tiện trong sinh hoạt nhưng khi vật giá leo thang thì giữ thêm được đồng nào hay đồng đó. Thời gian ở hộp ngủ giúp tôi nhận ra lối sống tối giản là cần thiết. Tôi đã tiết kiệm đủ tiền để đầu tư mô hình kinh doanh nhỏ của riêng mình”, Thanh Cường cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/z3775456102665-4457ddcf9338a414fe6ed120c1141b52-new-1389.jpg\">\n<figcaption>Nhiều người chấp nhận sống trong hộp để tiết kiệm chi phí sinh hoạt (ảnh: Trần Chung)</figcaption>\n</figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/van-sinh-vien-can-noi-o-dau-tu-hang-chuc-ty-xay-nha-tro-kiem-loi-2063829.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/bds-cho-thue-1-1708.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/van-sinh-vien-can-noi-o-dau-tu-hang-chuc-ty-xay-nha-tro-kiem-loi-2063829.html\">Vạn sinh viên cần nơi ở, đầu tư hàng chục tỷ xây nhà trọ kiếm lời</a><span class=\"summary__content-desc\">Đã qua thời kỳ sôi động nhưng gần đây, loại bất động sản nhà trọ tại các xã quanh khu vực Hòa Lạc đang nóng lên từng ngày. Không ít nhà đầu tư bỏ ra vài chục tỷ đồng mua đất xây dựng nhà trọ cho sinh viên thuê.</span></div>\n</article>\n                            </div>"}