{"url": "https://vietnamnet.vn/gia-nha-co-the-giam-manh-cuoi-nam-nhieu-nguoi-gam-tien-cho-om-hang-2054601.html", "title": "Giá nhà có thể giảm mạnh cuối năm, nhiều người găm tiền chờ 'ôm hàng'", "abstract": "Với tâm lý chờ đợi giá nhà giảm mạnh vào cuối năm, nhiều người đã gửi tiền tiết kiệm thay vì mua nhà đất lúc này.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Chị Trần Thị Luyến (Long Biên, Hà Nội) tâm sự, vợ chồng chị có kế hoạch tìm nhà từ đầu năm 2022, nhưng sau khi đi tìm hiểu, thấy giá nhà cao quá, anh chị chưa dám \"chốt\" mua. Trong lúc đang đắn đo thì chị nắm được thông tin giá bất động sản cuối năm sẽ giảm mạnh, vì thế chị quyết định đến thời hạn đó mới mua nhà.</p>\n<p>“<em>Nhiều môi giới tư vấn giá nhà trong năm đã tăng 20 - 30% so với trước đó, nếu mua ở thời điểm giá đỉnh này thì tôi sẽ phải chịu thêm một khoản tiền không nhỏ. Nhiều khả năng đến cuối năm thị trường sẽ giảm nhiệt, trở về trạng thái cân bằng ban đầu, đó là thời điểm nên mua. Do vậy, hai vợ chồng tôi tính toán sẽ chờ lúc nào giá nhà hạ để mua. Nếu giá không hạ, chúng tôi sẽ chọn phương án thuê nhà</em>”, chị Luyến cho hay.</p>\n<p>Cũng theo chị Luyến tính toán, với căn nhà giá 3 tỷ đồng, nếu tăng 30% là gần 1 tỷ đồng. “<em>Thu nhập của vợ chồng tôi hàng tháng khoảng 30 triệu đồng, trừ chi tiêu và tiền thuê nhà, mỗi tháng chỉ tiết kiệm được khoảng 10 triệu đồng. Số tiền gần 1 tỷ kia chúng tôi phải tích góp 6 -7 năm mới đủ</em>”, chị Luyến nói.</p>\n<figure>\n<p><img alt=\"Giá nhà có thể giảm mạnh cuối năm, nhiều người găm tiền chờ 'ôm hàng' - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/gia-nha-co-the-giam-manh-cuoi-nam-nhieu-nguoi-gam-tien-cho-om-hang-70c0235f5d324bb4bf0b6f940718cee0.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/gia-nha-co-the-giam-manh-cuoi-nam-nhieu-nguoi-gam-tien-cho-om-hang-70c0235f5d324bb4bf0b6f940718cee0.jpg\"></p>\n<figcaption>\n<p>Giá nhà có thể giảm mạnh cuối năm, nhiều người găm tiền chờ thời cơ bắt đáy. (Ảnh minh họa)</p>\n</figcaption>\n</figure>\n<p>Đồng quan điểm, anh Đinh Mạnh Hà (Hoàng Mai, Hà Nội) cho hay, với những người lao động thu nhập thấp, việc giá nhà thời điểm này đang quá cao sẽ khiến nhiều người bỏ cuộc.</p>\n<p>Đầu năm 2020, gia đình anh Hà dự định mua căn nhà trên phố Trương Định (quận Hoàng Mai, Hà Nội) với giá 2,5 tỷ đồng. Nhưng do COVID-19 nên vợ chồng anh tạm gác lại kế hoạch để giữ tiền phòng thân và hy vọng giá nhà sẽ giảm. Tuy nhiên, giá nhà sau đó liên tục sốt, những căn nhà như căn anh định mua hồi đầu năm 2020 đều tăng lên mức 3,2 - 3,3 tỷ đồng.</p>\n<p>“<em>Dịch bệnh khiến người dân bị ảnh hưởng thu nhập nặng nề, trong khi giá nhà tăng phi mã buộc tôi tạm từ bỏ ý định mua. </em><em>Tôi nghĩ rằng giá tăng do sốt ảo nên rồicũng sẽ giảm. Tôi thấy dự báo giá nhà cuối năm nay có thể giảm mạnh nên tôi sẽ gửi tiết kiệm từ bây giờ để chờ mua</em>”, anh Hà cho hay.</p>\n<p>Không chỉ khách hàng có nhu cầu thực mà ngay cả các nhà đầu tư hiện cũng có tâm lý giữ tiền chờ giá nhà hạ để \"ôm hàng\".</p>\n<p>Anh Lê Văn Long (quận Hoàn Kiếm, Hà Nội) cho hay, khi giá nhà lên cao, anh đã kịp chốt lời nên lúc này anh chỉ mua vào những lô đất giá hợp lý do những nhà đầu tư bị áp lực tài chính cắt lỗ.</p>\n<p>“<em>Hiện nhiều nhà đầu tư bắt đầu có xu hướng bán tháo do áp lực trả nợ ngân hàng. Nếu không đủ tiền trả, ngân hàng cũng sẽ phát mại nhà đất, vì vậy, họ thà bán rẻ chút để thu tiền về, còn hơn để ngân hàng bán. Tôi đang găm sẵn tiền để nhập những sản phẩm như vậy</em>”, anh Long cho hay.</p>\n<p>Cũng theo anh Long, từ nay đến cuối năm, sẽ có nhiều hàng giá hợp lý được bung ra thị trường do nhiều nhà đầu tư dùng đòn bẩy tài chính để \"ôm\", nay thị trường chững lại, giao dịch giảm, họ mắc kẹt buộc phải bán cắt lỗ.</p>\n<p>Ông Lê Đình Chung, Phó Tổng giám đốc Hải Phát Land cho biết, sau câu chuyện thắt chặt tín dụng, thị trường gần như không có giao dịch. Nhà đầu tư chuyển sang cất giữ tiền, vừa để \"né\" lạm phát vừa chờ đợi nghe ngóng chủ trương mới có động thái mở hay không thì lúc đó mới quyết định xuống tiền.</p>\n<p>“<em>Thời điểm này, gần như ai cũng có tâm lý dừng đầu tư, để tiền đấy chờ cơ hội, chờ chính sách mới rõ ràng hơn. </em><em>Ngoài ra, họ cũng e dè đầu tư. Hai năm qua đều thấy hiện tượng tăng giá quá đột biến, gần như không có căn cứ và rất \"ảo\". Việc tăng giá như vậy gần như biên lợi nhuận của việc đầu tư không còn, thực tế trong quý 2 vừa qua các sản phẩm không có tính thanh khoản, điều này khiến nhà đầu tư rất e ngại để tiếp tục mạo hiểm</em>”, ông Chung phân tích.</p>\n<p>Nhận định về giá bất động sản cuối năm, TS. Lê Xuân Nghĩa, Thành viên Hội đồng Tư vấn chính sách tài chính tiền tệ quốc gia cho biết, thị trường bất động sản Việt Nam hiện ở mức “chân không tới đất, đầu không tới trời”. </p>\n<p>Ông Nghĩa chia sẻ nhận định của một nhóm chuyên gia về việc giá bất động sản cuối năm sẽ giảm 30% nhưng không sụp đổ và sau đó sẽ phục hồi.</p>\n<p>“<em>Năm 2008, giá bất động sản giảm tới 60 - 70%. Chúng ta đang có nền tảng kinh tế vĩ mô ổn định, lạm phát thấp, tăng trưởng kinh tế cao, lãi suất tăng ít. Nền tảng này giúp cho nhận định giá bất động sản có thể giảm 30% và sau đó phục hồi trở lại như trên là hợp lý”</em>, ông Nghĩa nói.</p>\n<p>Đồng quan điểm, ông Phạm Đức Toản, Tổng giám đốc Công ty CP Bất động sản EZ Việt Nam nhận định, thị trường hiện đang chịu tác động của nhiều yếu tố, gây nên sự trì trệ.</p>\n<p>Theo ông Toản, sự suy giảm của thị trường tài chính kéo bất động sản giảm theo. Hiện nguồn tiền từ ngân hàng cũng bị \"siết\" cho vay, room tín dụng của các ngân hàng gần như hết.</p>\n<p>“<em>Theo tôi, thị trường bất động sản sẽ không \"nở hoa\" mà \"ngủ đông\" từ nay đến cuối năm, hiện chưa thấy tín hiệu gì cụ thể để thị trường tốt lên. Luật Đất đai sửa đổi dự kiến tháng 10 sẽ thông qua, kinh tế thế giới cũng đang xảy ra lạm phát; nền kinh tế chung đang suy thoái trên thế giới…Đặc biệt thị trường bất động sản chịu tác động trực tiếp từ thị trường tài chính. Để phục hồi sẽ phải mất một thời gian, chắc chắn phải hết quý 2/2023</em>”, ông Toản dự đoán.</p>\n<p>(Theo VTC News)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tien-khong-duoc-lui-khong-xong-doanh-nghiep-nam-im-gia-nha-kho-giam-2039652.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/bat-dong-san-102.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tien-khong-duoc-lui-khong-xong-doanh-nghiep-nam-im-gia-nha-kho-giam-2039652.html\">Tiến không được, lùi không xong: Doanh nghiệp 'nằm im', giá nhà khó giảm</a><span class=\"summary__content-desc\">Liên tiếp gặp những “cú đầm bồi”, nhiều doanh nghiệp bất động sản (BĐS) đang phải thay đổi chiến lược, từ phát triển sang “phòng thủ”. Triển vọng để thị trường BĐS có thêm sản phẩm, người dân có cơ hội mua nhà bởi thế vốn đã khó nay lại càng xa vời.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}