{"url": "https://vietnamnet.vn/bo-quy-binh-on-gia-xang-dau-het-kieu-len-nhanh-xuong-cham-2050739.html", "title": "Bỏ Quỹ bình ổn: Giá xăng dầu hết kiểu lên nhanh xuống chậm", "abstract": "Thời điểm này là thích hợp để xem xét, đánh giá để bỏ công cụ Quỹ bình ổn giá xăng dầu để giá xăng dầu vận động theo đúng tín hiệu thị trường", "content_html": "<div>\n                                <p>Tại dự thảo Luật Giá, Bộ Tài chính đề xuất bỏ quy định về lập và sử dụng quỹ bình ổn giá vì không còn phù hợp với thực tiễn công tác quản lý, điều tiết giá hiện nay, trong đó có <a href=\"https://vietnamnet.vn/quy-binh-on-gia-tag11675690614123150687.html\" target=\"_blank\">Quỹ bình ổn giá xăng dầu</a>.</p>\n<p>Quỹ bình ổn giá xăng dầu là quỹ đặc thù, được thành lập trước khi có các quy định về quỹ bình ổn giá tại Luật giá (được quy định tại Nghị định 84/2009/NĐ-CP ngày 15/10/2009 của Chính phủ về kinh doanh xăng dầu, sau đó là Nghị định 83/2014/NĐ-CP, nay là Nghị định 95/2020/NĐ-CP) nên việc bỏ biện pháp lập Quỹ bình ổn giá tại Luật giá cũng không ảnh hưởng đến tính pháp lý Quỹ bình ổn giá xăng dầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/xang-dau-462.jpg\">\n<figcaption>Quỹ bình ổn giá khiến giá xăng dầu không vận động lên xuống đúng theo thị trường thế giới. Ảnh: Anh Nguyễn</figcaption>\n</figure>\n<p>Tuy nhiên, theo Bộ Tài chính, hiện thị trường xăng dầu trong nước đã có nhiều chuyển biến tích cực; số lượng các doanh nghiệp tham gia vào hệ thống lưu thông phân phối ngày càng tăng, hiệu quả ngày càng được cải thiện và thúc đẩy tính cạnh tranh trên thị trường kinh doanh xăng dầu; tâm lý người tiêu dùng đã dần thích ứng được với việc điều chỉnh tăng/giảm <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">giá xăng dầu</a> theo biến động của giá xăng dầu thế giới.</p>\n<p>Bộ Tài chính cho rằng: Thời điểm này là thích hợp để xem xét, đánh giá để bỏ công cụ Quỹ bình ổn giá xăng dầu để giá xăng dầu vận động theo đúng tín hiệu thị trường tại văn bản số 439/HHXDVN-VP của Hiệp hội xăng dầu Việt Nam. Bộ Công Thương cũng nhất trí xem xét, đánh giá để bỏ công cụ Quỹ bình ổn giá khi Nhà nước không điều tiết chi phí xây dựng thông qua giá cơ sở hoặc giá tham chiếu, hoàn toàn để các doanh nghiệp tự quyết định giá.</p>\n<p>Góp ý dự thảo Luật giá (sửa đổi), Bộ Công Thương kiến nghị bỏ mặt hàng xăng dầu khỏi Danh mục hàng hóa, dịch vụ do Nhà nước định giá và chỉ để mặt hàng này vào danh mục mặt hàng thực hiện bình ổn giá.</p>\n<p>Về việc bỏ quy định về Quỹ bình ổn giá, Bộ Tài chính cho biết: Tại Luật hiện hành quy định “Trong trường hợp cần thiết, lập quỹ bình ổn giá đối với mặt hàng cần bình ổn giá thuộc Danh mục hàng hóa, dịch vụ thực hiện bình ổn giá nhằm mục tiêu hỗ trợ cho bình ổn giá; sử dụng quỹ bình ổn giá khi giá của hàng hóa, dịch vụ đó biến động bất thường hoặc tác động xấu đến nền kinh tế và đời sống”.</p>\n<p>Bộ Tài chính cho rằng nếu thực tế có phát sinh trường hợp bình ổn giá, việc áp dụng theo biện pháp này là không khả thi vì việc lập quỹ phải trên cơ sở đề án trích lập, quản lý sử dụng là một quy trình phức tạp, không đáp ứng được tính kịp thời, phải triển khai ngay trong bình ổn giá.</p>\n<p>Thực tế thì sau khi Luật giá năm 2012 có hiệu lực, Chính phủ có đặt ra việc thành lập Quỹ bình ổn giá xăng dầu, Quỹ bình ổn giá điện, Quỹ bình ổn giá thóc; nhưng thực tế chỉ có Quỹ bình ổn giá xăng dầu được thành lập nhưng trên cơ sở kế thừa các quy định hiện hành về cơ chế giá xăng dầu.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xang-co-co-so-giam-lan-thu-6-lien-tiep-2048949.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/xang-dau-331-860.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xang-co-co-so-giam-lan-thu-6-lien-tiep-2048949.html\">Giá xăng có thể giảm lần thứ 6: Ngóng tin vui tiếp</a><span class=\"summary__content-desc\">Do giá dầu thế giới vẫn đang ở mức thấp, giá xăng nhập cũng hạ nhiệt nên giá xăng, dầu trong nước ở kỳ điều hành tới được dự báo vẫn có cơ hội giảm tiếp.</span></div>\n</summary>\n                            </div>"}