{"url": "https://vietnamnet.vn/chau-au-va-my-lam-phat-doanh-nghiep-cua-dai-gia-ho-xuan-nang-gap-kho-2069664.html", "title": "Châu Âu và Mỹ vật lộn với lạm phát, DN của đại gia Năng “Do Thái” gặp khó", "abstract": "Bắc Mỹ và châu Âu đang vật lộn với lạm phát và suy thoái kinh tế khiến kết quả kinh doanh quý III doanh nghiệp của ông Năng “Do Thái” giảm trầm trọng.", "content_html": "<div>\n                                <p>Công ty CP Vicostone (VCS) của Chủ tịch Hồ Xuân Năng (hay còn gọi là Năng ''Do Thái\") công bố dự kiến kết quả kinh doanh quý III. Theo đó, doanh thu thuần đạt hơn 1.000 tỷ đồng, giảm 41,3% so với cùng kỳ; lợi nhuận sau thuế đạt 200 tỷ đồng, giảm gần 60% so với cùng kỳ năm 2021.</p>\n<p>Theo kết quả kinh doanh 6 tháng đầu năm của VCS, doanh thu và lợi nhuận giảm nhẹ so với cùng kỳ năm ngoái, nhưng dự báo VCS tiếp tục gặp khó. Trong đó, con số hàng tồn kho 2.363 tỷ đồng, tăng 372 tỷ đồng so với đầu năm. </p>\n<p>Năm 2022, Vicostone đặt kế hoạch doanh thu và lợi nhuận trước thuế tương ứng là 8.367 tỷ đồng và 2.413 tỷ đồng, tăng trưởng lần lượt là 18,34% và 15,06%. Như vậy, 6 tháng đầu năm, Vicostone mới hoàn thành 37% kế hoạch lợi nhuận năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/ho-xuan-nang-1037.jpg\">\n<figcaption><em>Doanh thu từ xuất khẩu công ty của đại gia Hồ Xuân Năng giảm mạnh (Ảnh: Phenikaa)</em></figcaption>\n</figure>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, kết thúc phiên giao dịch ngày 13/10, cổ phiếu VCS đạt 52.000 đồng/cp, giảm 54% so với mức đỉnh là 114.800 đồng/cp vào cuối tháng 3.</p>\n<p>Lý giải về sự tụt giảm mạnh doanh thu và lợi nhuận, phía Vicostone cho hay do doanh thu chủ yếu đến từ hoạt động xuất khẩu, kết quả kinh doanh của công ty chịu tác động từ các yếu tố kinh tế vĩ mô toàn cầu như: Lạm phát cao tại nhiều quốc gia, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga - Ukraine</a>, chính sách “Zero Covid” của Trung Quốc, khủng hoảng logistics từ cuối năm 2021...</p>\n<p>Vicostone là một trong những công ty tiên phong trong lĩnh vực sản xuất đá thạch anh tại khu vực châu Á, được thành lập tháng 12 năm 2002 tại khu công nghệ cao Hòa Lạc, huyện Thạch Thất (Hà Nội). Với hệ thống các đại lý phân phối trên toàn cầu, sản phẩm của DN đã hiện diện khắp các châu lục.</p>\n<p>Theo phân tích của Vicostone, thị trường bất động sản và xây dựng nhà ở tại các thị trường chính của DN như Bắc Mỹ, châu Âu bị ảnh hưởng bởi nhiều yếu tố như lạm phát, lãi suất, chi phí và giá cả vật liệu tăng cao. Vicostone cho hay, châu Âu chính là khu vực chịu tác động nặng nề nhất từ cuộc chiến Nga - Ukraine, không chỉ bởi vị trí ngay sát trung tâm xung đột, mà còn vì sự phụ thuộc lớn của châu lục này vào nguồn năng lượng nhập khẩu từ Nga.</p>\n<p>Trong khi đó, Mỹ, một trong những thị trường xuất khẩu chủ lực của Vicostone, giá năng lượng và lương thực tăng cũng tăng cao khiến lạm phát tăng mạnh, đạt mức cao kỷ lục 8,1% vào tháng 5 và 9,1% vào tháng 6.</p>\n<p>Chỉ số giá tiêu dùng (CPI) tại Mỹ đạt mức cao nhất kể từ năm 1982, buộc Cục Dự trữ liên bang Mỹ (Fed) phải tăng lãi suất thêm 0,75% trong cuộc họp ngày 15/6, mức tăng lớn nhất trong gần 3 thập kỷ. Lãi suất đi vay cao khiến hoạt động xây dựng nhà ở và mua bán nhà sụt giảm. Bên cạnh đó, tình trạng giá vật liệu xây dựng tăng cao và thiếu hụt nhân công lao động phổ thông.</p>\n<p>Ngoài ra, 6 tháng đầu năm, Vicostone còn phải đối mặt khi cạnh tranh về giá với các sản phẩm giá rẻ từ đối thủ trong ngành: Các nhà sản xuất đá thạch anh trên thế giới gia tăng nhanh chóng, đặc biệt là khu vực châu Á -Thái Bình Dương, nổi lên là Ấn Độ, Trung Quốc, ngay cả trong nội địa Việt Nam và mới đây là Malaysia.</p>\n<p>Việc thiếu hụt các vật liệu xây dựng, thiết bị nhà bếp, phòng tắm, đồ dùng trong lĩnh vực nội thất, có nguyên nhân từ việc đứt gãy chuỗi cung ứng toàn cầu. Giá cước vận chuyển tăng cao cùng với việc thiếu hụt lao động, nhân công,... cũng ảnh hưởng tiêu cực tới thị trường xây dựng, bất động sản nói chung và việc tiêu thụ sản phẩm đá nhân tạo nói riêng tại các thị trường chính, làm trì hoãn tiến độ các dự án nhà ở tại Mỹ và châu Âu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-quyet-thang-hang-goc-tau-ong-nang-do-thai-len-dinh-ky-luc-787510.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/chau-au-va-my-vat-lon-voi-lam-phat-dn-cua-dai-gia-nang-do-thai-gap-kho-67a9133e2cbf45ffbbeb4720fa24e661.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-quyet-thang-hang-goc-tau-ong-nang-do-thai-len-dinh-ky-luc-787510.html\">Bí quyết thắng hàng gốc Tàu, ông Năng 'Do Thái' lên đỉnh kỷ lục</a>\n<p>Đại gia số 1 trên thị trường đá nhân tạo Hồ Xuân Năng bứt phá ngoạn mục ngay trong thời điểm khó khăn nhất. Những tính toán của ông chủ Vicostone từ trước đến nay đều bất ngờ.</p>\n</div>\n</article>\n                            </div>"}