{"url": "https://vietnamnet.vn/tu-van-tai-chinh-cong-nghe-nhieu-nam-dung-top-thu-nhap-ca-nuoc-2061553.html", "title": "Tư vấn tài chính công nghệ: Nhiều năm đứng ‘top’ thu nhập cả nước", "abstract": "Học trường nào, chọn nghề gì để có mức thu nhập hấp dẫn vài chục triệu đồng mỗi tháng vẫn là băn khoăn của nhiều người.", "content_html": "<div>\n                                <p><strong>“Vua” của mọi nghề?</strong></p>\n<p>Một trong những ngành có thu nhập hấp dẫn nhất thời gian gần đây phải kể đến tài chính - ngân hàng - bảo hiểm. Trong các năm vừa qua, đây là nhóm ngành có mức thu nhập bình quân cao nhất. Theo số liệu từ Bộ Kế hoạch và đầu tư năm 2017, nhân viên ngành này có mức thu nhập bình quân lao động cao nhất cả nước là 21,6 triệu đồng. Đến năm 2020, con số này là 22,35 triệu đồng, năm 2022 là 24,5 triệu đồng. </p>\n<p>Điều đáng nói, Top 5 ngành có mức thu nhập cao nhất năm 2021 còn các ngành: ngành sản xuất và phân phối điện với 18,3 triệu đồng, ngành thông tin và truyền thông (17,7 triệu đồng), khai khoáng (14 triệu đồng) và ngành kinh doanh bất động sản (12,3 triệu đồng). </p>\n<p>Một thời gian dài trước đó, IT được cho là “vua” trên nhiều diễn đàn về nghề nghiệp. Nhưng không giống như đồn đoán, theo thống kê, IT đã vắng bóng khỏi top đầu thu nhập trong nhiều năm.</p>\n<p>Không thể phủ nhận sức hút của ngành IT khi nó đại diện cho xu hướng và sự hấp dẫn trong mắt những người trẻ tuổi. Tuy nhiên, kể cả nếu được xếp là ngành nghề có thu nhập cao, thì IT cũng là “địa hạt” với rất nhiều rào cản kỹ thuật khiến không phải ai muốn cũng có thể bước chân vào. </p>\n<p>“Vùng đất” này không dành cho những “tay mơ”. Để có thể sống được với nghề, hầu như con đường mà một Iter thành công trải qua không thể thiếu việc học tập chính quy, ít nhất vài năm trên ghế nhà trường. </p>\n<p>Để có thể trụ với nghề, Iter phải liên tục làm mới mình, cập nhật thường xuyên kiến thức mới mẻ. Sau đó là hàng loạt các yêu cầu mang tính đặc thù khác như sức khoẻ (nghề này thường xuyên phải thức đêm); giới tính (tỷ lệ nam giới tại các công ty công nghệ luôn áp đảo do đặc thù nghề nghiệp)…</p>\n<p><strong>Cơ hội rộng mở cho nghề Tư vấn tài chính công nghệ</strong></p>\n<p>Trong khi đó, nhu cầu về quản lý tài chính cá nhân của mỗi người càng lớn, cơ hội phát triển của nghề tư vấn tài chính càng nhiều. Theo đó, mỗi người hoạt động trong lĩnh vực tư vấn tài chính công nghệ sẽ giữ vai trò quan trọng trong việc tìm kiếm, giới thiệu và tư vấn cho các khách hàng về kế hoạch tài chính, theo hướng cá nhân hoá, phù hợp với mỗi khách hàng riêng biệt. </p>\n<p>Những năm gần đây, thị trường chứng kiến sự trỗi dậy của nhóm tiêu dùng mới, có tên HENRYs (the High Earners Not Rich Yet - tầng lớp cận giàu). Đây là nhóm khách hàng chưa giàu, nhưng muốn có trải nghiệm của người giàu.  Ở Việt Nam có khoảng 10 - 15% dân số thuộc nhóm này, tức tương đương khoảng 10 triệu người (theo RBNC). </p>\n<p>Phân tích của Deloite cho thấy, nhóm HENRYs có đặc tính rất lo lắng cho tương lai bản thân và chuẩn bị những khoản \"phòng thân\" nhằm đảm bảo sức khỏe và chất lượng cuộc sống. Họ quan tâm nhiều đến sức khỏe, tập gym, yoga, ăn thực phẩm sạch. Đặc biệt, với thói quen quản lý tài chính cá nhân, nhóm này sẽ ưu tiên tiết kiệm tiền để mua nhà, mua xe, mua bảo hiểm, gửi ngân hàng… Điều này mở ra nhiều dư địa khiến tư vấn tài chính công nghệ (DFA - viết tắt của Digital Financial Advisor) ngày càng hấp dẫn. </p>\n<p>Không chỉ nhóm HENRYs, ngay cả nhóm thu nhập khá, hoặc bình dân cũng ngày càng quan tâm đến câu chuyện xây dựng kế hoạch tài chính cá nhân, từ việc quản lý hiệu quả tài sản, thông qua việc tìm kiếm kênh đầu tư, tiết kiệm, đến việc lên kế hoạch đảm bảo an toàn sức khoẻ. </p>\n<p>Đặc biệt, trong xu thế công nghệ như hiện nay, tư vấn tài chính công nghệ (DFA) đang là công việc hấp dẫn khi các tài nguyên được số hoá, cả bên cần và bên có dịch vụ đều có thể dễ dàng tương tác với nhau qua các ứng dụng trên smartphone.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/momi-1-504.jpg\">\n<figcaption>Momi DFA là ứng dụng được nhiều tư vấn tài chính công nghệ lựa chọn thời gian gần đây</figcaption>\n</figure>\n<p>Theo bà Nguyễn Thị Thắm - COO Công ty Cổ phần Công nghệ và Truyền thông Samo, đại diện đơn vị phát triển ứng dụng Momi DFA, lý do khiến cho tư vấn tài chính công nghệ (DFA) thu hút được sự tham gia của nhiều người đến từ việc hầu như bất cứ ai cũng có thể tham gia vào mảng thị trường tiềm năng này, từ sinh viên, dân văn phòng hay người làm nghề tự do muốn tạo thêm thu nhập.</p>\n<p>Các tư vấn tài chính công nghệ có nhiều thuận lợi khi nhận được sự hỗ trợ tích cực từ các đơn vị chuyên phát triển mảng thị trường này, từ công tác đào tạo, tiếp cận khách hàng cho đến việc hoàn thiện các kỹ năng phân tích về tài chính… Từ đó, các tư vấn tài chính công nghệ có thể thực hiện tư vấn đa dạng các sản phẩm dịch vụ, đem lại nhiều giá trị hữu ích cho khách hàng.</p>\n<p>Tìm hiểu thêm về nghề Tư vấn tài chính công nghệ tại https://dfa.momi.vn/<br><strong></strong></p>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}