{"url": "https://vietnamnet.vn/danh-sap-cua-lo-khai-thac-vang-trai-phep-quang-nam-dong-cua-mo-vang-bong-mieu-2053041.html", "title": "'Đánh sập' các lò khai thác vàng trái phép, Quảng Nam quyết đóng cửa mỏ Bồng Miêu", "abstract": "Đóng cửa mỏ khoáng sản quặng vàng tại mỏ Bồng Miêu là để phục hồi các khu vực đã khai thác, các bãi thải, đập thải và các công trình phụ trợ khai thác, tuyển và luyện quặng vàng trở về trạng thái an toàn; cải tạo, phục hồi môi trường...", "content_html": "<div>\n                                <div class=\"page\">\n<article>\n<div>\n<p>Theo thông tin từ Văn phòng UBND tỉnh Quảng Nam, cho biết Chủ tịch UBND tỉnh Lê Trí Thanh vừa ký quyết định phê duyệt chủ trương đóng cửa mỏ khoáng sản quặng vàng tại mỏ Bồng Miêu trên địa bàn xã Tam Lãnh, huyện Phú Ninh, tỉnh Quảng Nam.</p>\n<p>Theo đó, tỉnh Quảng Nam yêu cầu các lực lượng chức năng ra quân tiến hành bịt kín và xây tường chắn cửa lò chính, đánh sập các cửa lò khai thác trái phép; tháo dỡ công trình trên bề mặt, san lấp mặt bằng, thu gom xử lý chất thải, xử lý môi trường và trồng cây, trồng cỏ cải tạo môi trường và giám sát môi trường sau khi kết thúc đóng cửa mỏ tại mỏ vàng Bồng Miêu.</p>\n<p>Mục đích đóng cửa mỏ khoáng sản quặng vàng tại mỏ Bồng Miêu có diện tích 368 ha là để phục hồi các khu vực đã khai thác, các bãi thải, đập thải và các công trình phụ trợ khai thác, tuyển và luyện quặng vàng trở về trạng thái an toàn; cải tạo, phục hồi môi trường sau khi kết thúc khai thác, góp phần bảo vệ nguồn tài nguyên khoáng sản.</p>\n<p>Chủ tịch tỉnh Quảng Nam cũng giao cho Ban quản lý Dự án đầu tư xây dựng tỉnh làm chủ đầu tư dự án đóng cửa mỏ khoáng sản quặng vàng tại mỏ Bồng Miêu. Nguồn kinh phí để thực hiện các công việc đóng cửa mỏ lấy từ nguồn ngân sách tỉnh (bao gồm nguồn ký quỹ cải tạo, phục hồi môi trường của doanh nghiệp đã thu hồi vào ngân sách tỉnh) khoảng gần 19,5 tỉ đồng; thời gian thực hiện từ năm 2022 - 2024.</p>\n<p>Những năm qua, tình hình khai thác vàng trái phép ở Bồng Miêu (huyện Phú Ninh) và một số bãi khai thác vàng sa khoáng tại huyện Phước Sơn của tỉnh Quảng Nam diễn ra hết sức phức tạp, gây ảnh hưởng môi trường sinh thái, đặc biệt làm ô nhiễm nguồn nước sông, suối và tình hình an ninh trật tự tại địa phương.</p>\n<p>Để ngăn chặn tình trạng này, các ngành chức năng của tỉnh Quảng Nam đã có nhiều biện pháp xử lý hành chính các hành vi vi phạm, xong các đơn vị khai thác vàng vẫn không khắc phục thậm chí còn cố tỉnh chây ỳ trong thực hiện các kết luận thanh kiểm tra của các ngành chức năng.</p>\n<p>Mới đây, ngày 15/8,  Sở Tài Nguyên và Môi trường tỉnh Quảng Nam đã có Thông báo số 485/TB-TNMT về việc hoãn kiểm tra việc thực hiện kết luận thanh tra của Công ty TNHH Phước Hưng và Công ty TNHH Phước Minh; yêu cầu 02 Công ty tạm dừng hoạt động khai thác, chế biến khoáng sản để tập trung khắc phục các nội dung tồn tại mà đơn vị chưa khắc phục theo kết luận thanh tra.</p>\n<p>Cụ thể, thực hiện Quyết định số 531/QĐ-STNMT ngày 2/8/2022 của Giám đốc Sở Tài nguyên và Môi trường Quảng Nam về kiểm tra việc thực hiện kết luận thanh tra của Công ty TNHH Phước Hưng và Công ty TNHH Phước Minh từ ngày 16/8 đến 19/8/2022, Đoàn kiểm tra tiến hành công bố quyết định và kiểm tra tại dự án khai thác khoáng sản vàng gốc tại Khe 39, thôn 5, xã Phước Hòa và Bãi 45, thôn 4, xã Phước Đức, huyện Phước Sơn của Công ty TNHH Phước Hưng và dự án khai thác khoáng sản vàng gốc tại khu vực Bãi Muối, thôn 1, xã Phước Thành, huyện Phước Sơn của Công ty TNHH Phước Minh.</p>\n<p>Tuy nhiên, ngày 12/8, Sở Tài nguyên và Môi trường tỉnh Quảng Nam lại nhận được Báo cáo của Công ty TNHH Phước Minh và Báo cáo của Công ty TNHH Phước Hưng viện lý do hiện nay 2 đơn vị chưa khắc phục các nội dung tồn tại theo kết luận thanh tra của Sở Tài nguyên và Môi trường là do cơn bão số 9 xảy ra tháng 10/2020 gây thiệt hại nặng nề, các hạng mục thi công giai đoạn hoàn thành bị vùi lấp hết và do tình hình dịch bệnh Covid-19 kéo dài nên chưa khôi phục được.</p>\n<p>Sau khi xem xét, Sở Tài nguyên và Môi trường tỉnh Quảng Nam hoãn kiểm tra việc thực hiện kết luận thanh tra của Công ty TNHH Phước Hưng và Công ty TNHH Phước Minh; yêu cầu 02 công ty tạm dừng hoạt động khai thác, chế biến khoáng sản để tập trung khắc phục các nội dung tồn tại công ty chưa khắc phục theo Kết luận thanh tra ngày 26/11/2019 và Kết luận thanh tra ngày 27/11/2019của Giám đốc Sở Tài nguyên và Môi trường và Công văn số 7356/UBND-KTN ngày 9/12/2019 và Công văn số 7387/UBND-KTN ngày 10/12/2019của UBND tỉnh Quảng Nam về việc xử lý kết luận thanh tra.</p>\n<p>Sau khi hoàn thành khắc phục các nội dung, Công ty TNHH Phước Hưng, Công ty TNHH Phước Minh báo cáo kết quả thực hiện (kèm theo các hồ sơ có liên quan công ty đã khắc phục) về Sở Tài Nguyên và Môi trường tỉnh Quảng Nam chậm nhất ngày 31/12/2022 để theo dõi, kiểm tra, xác nhận báo cáo UBND tỉnh. Sở Tài nguyên và Môi trường sẽ tổ chức kiểm tra trong quý II/2023 đối với 2 đơn vị.</p>\n<p>(Theo VnEconomy)</p>\n</div>\n</article>\n</div>\n                            </div>"}