{"url": "https://vietnamnet.vn/moi-gioi-ra-via-he-ban-chung-cu-2079563.html", "title": "Ra vỉa hè bán nhà", "abstract": "Nhiều môi giới bất động sản tràn ra vỉa hè, xuống đường tìm khách với hy vọng “trăm bó đuốc cũng bắt được một con ếch”.", "content_html": "<div>\n                                <p>Nhiều ngày nay, người đi đường tại khu đô thị Tây Nam Linh Đàm (Hoàng Mai, Hà Nội) thường xuyên bị một nhóm môi giới vẫy chào, phát tờ rơi và tư vấn mua <a href=\"https://vietnamnet.vn/can-ho-chung-cu-tag1626929927186287873.html\" target=\"_blank\">căn hộ chung cư</a>. Chỉ một quãng đường ngắn chưa đầy 1km, hàng chục nhóm nhỏ ngồi ở vỉa hè. Khi thấy người dân đi chậm hay có ý định tìm hiểu thông tin, ngay lập tức 3-4 nhân viên môi giới kéo vào bàn tại vỉa hè để tư vấn.</p>\n<p>Chị Trần Thị Huệ (sống tại Khu đô thị Linh Đàm) cho hay, ngày nào đi làm về chị cũng thấy lượng đông đảo môi giới bày bàn ghế ngồi ở vỉa hè. Chị liên tục được phát tờ rơi, mời gọi xem dự án. Ngay tại chung cư chị đang ở, họ cũng tìm đến để mời chào mua dự án.</p>\n<p>“Mình không có nhu cầu nhưng bị làm phiền. Hết phát tờ rơi, họ còn lấy số điện thoại của tôi ở đâu, gọi mời trong giờ làm việc”, chị bức xúc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/chung-cu-777.jpg\">\n<figcaption>Môi giới ngồi vỉa hè chào bán chung cư. (Ảnh: Duy Anh)</figcaption>\n</figure>\n<p>Tại khu đô thị mới Đại Kim, môi giới bày bàn tư vấn chung cư ở vỉa hè. Chủ một quán nước cho hay, họ có mặt ở đây từ sáng tới chiều tối. Họ đứng vẫy, bắt khách những người có nhu cầu tìm hiểu dự án, sau đó xin số điện thoại tư vấn. “Có nhóm nhân viên môi giới, khu vực này cũng nhộn nhịp hẳn lên nhưng người dân sợ bị phiền, ít ra đây uống nước”, ông nói.</p>\n<p>Không chỉ các dự án chung cư bình dân, mà ngay cả căn hộ cao cấp hạng sang, môi giới cũng tràn ra vỉa hè tìm khách. Trên phố Phạm Ngọc Thạch, tại một dự án chung cư cao cấp đang triển khai, nhóm nhân viên áo trắng quần đen vẫy khách vào tư vấn mua chung cư. Tuy nhiệt tình mời gọi nhưng người đi đường ít khi dừng lại. Nhiều tờ rơi vừa được phát bị bỏ đi, bay xuống đường ngay sau đó.</p>\n<p><strong>Áp lực tìm khách</strong></p>\n<p>Chị Nguyễn Thị Phương (nhân viên môi giới) cho hay, do công việc du lịch gặp khó khăn vì Covid-19, chị chuyển qua môi giới bất động sản. “Nghe thì có vẻ sang nhưng toàn phải ngồi ở vỉa hè suốt ngày tìm khách. Ngày nắng ngày mưa có khách ghé vào hỏi đã mừng rồi, nhiều người đi đường bị làm phiền chửi bới”, chị chia sẻ.</p>\n<p>Những môi giới không có nhiều kinh nghiệm và thông tin khách hàng, việc đứng ở vỉa hè là điều bình thường. “Nhu cầu mua nhà sụt giảm. Sàn phải tìm mọi cách để chốt căn, tất cả nhân viên đều ra hết vỉa hè ngồi”, chị kể.</p>\n<p>Nói về hiệu quả việc đứng vỉa hè mời chào người mua nhà, chị Phương lắc đầu, khó có thể tìm được một khách chốt căn thành công, nhưng chị vẫn mong chờ một vận may. Theo chị Phương, môi giới chỉ có một khoản lương nhỏ và sống nhờ hoa hồng bán nhà. Nhiều nhân viên đi làm không chốt được căn nào, thu nhập không đủ sống đã phải chuyển nghề sang chạy Grab, giao hàng,…</p>\n<p>Ông Trần Văn Hùng, giám đốc một văn phòng bất động sản, cho rằng, việc ra vỉa hè tìm khách của môi giới là chuyện bình thường. Thu nhập chính vẫn nằm ở hoa hồng từ giao dịch thành công nên cách nào bán được hàng đều được. </p>\n<p>Văn phòng đã cắt giảm hết marketing online nên dồn quân ra vỉa hè tiếp thị để tiết kiệm chi phí. “Nghề môi giới bất động sản làm ăn tốt chỉ trong thời điểm nhất định, còn đa phần đều phải nằm gai nếm mật”, ông nói.</p>\n<p>Theo lãnh đạo Hội Môi giới bất động sản, <a href=\"https://vietnamnet.vn/kinh-doanh/thi-truong\" target=\"_blank\">thị trường</a> tiếp tục gặp khó khăn. Nhiều văn phòng để đảm bảo duy trì được qua giai đoạn trầm lắng đã quyết định cắt giảm nhân sự để giảm quỹ lương. Nếu không phát sinh giao dịch, nhiều môi giới khó đảm bảo cuộc sống, phải bỏ nghề. Thời gian tới, đội quân môi giới sẽ có biến động lớn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/diem-ban-via-he-778.jpg\">\n<figcaption>Một đoạn đường 3-4 bàn tư vấn. (Ảnh: Duy Anh)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/via-he-quan-bia-779-482.jpg\">\n<figcaption>Đặt bàn tư vấn ngay quán bia. (Ảnh: Duy Anh)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tu-van-mua-nha-780.jpg\">\n<figcaption>Nhiều môi giới còn tư vấn cho khách ngay dưới lòng đường. (Ảnh: Duy Anh)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/via-he-ban-dai-kim-781-483.jpg\">\n<figcaption>Bàn tư vấn bán chung cư. (Ảnh: Duy Anh)</figcaption>\n</figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/moi-gioi-bat-dong-san-bo-nghe-mo-tra-da-ban-do-an-via-he-2072578.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/bat-dong-san-148.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/moi-gioi-bat-dong-san-bo-nghe-mo-tra-da-ban-do-an-via-he-2072578.html\">Môi giới bất động sản bỏ nghề, mở trà đá bán đồ ăn vỉa hè</a><span class=\"summary__content-desc\">Bất động sản trầm lắng, cũng là lúc lực lượng môi giới hùng hậu bỏ cuộc chơi, chuyển sang nghề khác mưu sinh.</span></div>\n</article>\n                            </div>"}