{"url": "https://vietnamnet.vn/ceo-vinamilk-nu-lanh-dao-voi-tu-duy-luon-doi-moi-2069692.html", "title": "CEO Vinamilk - nữ lãnh đạo với tư duy ‘luôn đổi mới’", "abstract": "Trong hơn 46 năm làm việc tại Vinamilk, trong đó có 3 thập kỉ ở cương vị Tổng Giám đốc, bà Mai Kiều Liên được biết đến như một lãnh đạo nổi tiếng với tinh thần luôn đổi mới sáng tạo, không ngại thay đổi.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/vinamilk-1-1005.png\">\n<figcaption>Bà Mai Kiều Liên, thành viên Hội đồng quản trị, Tổng Giám đốc Vinamilk</figcaption>\n</figure>\n<p><strong>30 năm lãnh đạo với tinh thần sáng tạo - đổi mới</strong></p>\n<p>Bà Mai Kiều Liên, quê ở huyện Vị Thanh, tỉnh Hậu Giang nhưng sinh ra tại Paris (Pháp) năm 1953. Đến năm 1957, gia đình bà - những trí thức yêu nước đang sinh sống tại Pháp, đã về đóng góp cho quê hương. Tốt nghiệp trường phổ thông Trưng Vương, bà Liên được Nhà nước cử sang Liên Xô học về ngành chế biến sữa. Khi về nước, bà trở thành kỹ sư phụ trách Khối Sản xuất tại Công ty Sữa - Cà phê Miền Nam (tiền thân của Vinamilk), và lần lượt đảm nhiệm các chức vụ: Phó Giám đốc kỹ thuật, Phó Tổng Giám đốc và đến tháng 12/1992 trở thành Tổng Giám đốc Vinamilk.</p>\n<p>Gắn bó với Vinamilk ngay từ ngày thành lập, bà Liên là người tạo ra sự đột phá giúp doanh nghiệp này thành công nhờ tinh thần đổi mới, dám nghĩ dám làm, kinh doanh hiệu quả và góp phần thúc đẩy xã hội, là doanh nghiệp điển hình về cổ phần hóa hiệu quả của Việt Nam. </p>\n<p>Bà Mai Kiều Liên từng tiếp quản và khôi phục thành công 3 nhà máy sản xuất sữa đã bị hư hỏng nhiều sau chiến tranh. Bà góp phần đề ra các quyết sách cho cuộc \"cách mạng trắng\" để xây dựng và phát triển vùng nguyên liệu chăn nuôi bò sữa trong nước vào những năm 1990. </p>\n<p>Trong hơn 15 năm sau đó, Vinamilk đã hình thành nên hệ thống 14 trang trại chuẩn quốc tế trên cả nước, quản lý đàn bò cung cấp sữa hơn 160.000 con, cho sản lượng 1 triệu lít sữa mỗi ngày. Song song đó, Vinamilk cũng đã xây dựng thành công hệ thống 13 nhà máy hiện đại, chuẩn quốc tế tại Việt Nam.</p>\n<p>Nhiều sản phẩm thành công của Vinamilk trên thị trường cho thấy tố chất kinh doanh nhạy bén ở nữ lãnh đạo này. Bà là người khai sinh ra nhiều dòng sản phẩm, thương hiệu nổi tiếng của Vinamilk như Dielac, Ngôi Sao Phương Nam… Đây cũng là các sản phẩm “Top” của Vinamilk trên thị trường hiện nay và xuất khẩu đi nhiều quốc gia. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/vinamilk-2-1006.jpg\">\n<figcaption> Bà Mai Kiều Liên giới thiệu về Nhà máy sữa Việt Nam với Thủ tướng Chính phủ trong chuyến thăm và làm việc tại Bình Dương</figcaption>\n</figure>\n<p>Câu nói \"Sáng tạo là yếu tố sống còn\" của bà vẫn luôn là một trong những \"DNA\" về văn hóa của doanh nghiệp sữa lớn hàng đầu Việt Nam. Trong thông điệp gửi đến cán bộ công nhân viên đầu năm 2022, \"vị thuyền trưởng\" chia sẻ: \"Chặng đường trước mắt sẽ còn rất nhiều thách thức, có bắt kịp đà phục hồi và tạo ra sự bứt phá được hay không là do chính chúng ta quyết định - bằng chính tư duy, hành động, sự quyết tâm và đoàn kết, và cũng không quên một yếu tố quan trọng nhất chính là sức khỏe và sự an toàn của mỗi người\".</p>\n<p>“Vinamilk có nhiều cái làm tốt được hơn nữa, sẽ nhiều thứ phải làm lại, đặc biệt là đổi mới sản phẩm, đổi mới tư duy, đổi mới quy trình. Những cái gì tốt thì mình giữ, những cái gì chưa tốt phải thay đổi”, bà Liên nói.</p>\n<p><strong>Cạnh tranh lành mạnh để phát triển và mang lợi ích cho người tiêu dùng </strong></p>\n<p>Bà Liên luôn giữ tư tưởng “cạnh tranh lành mạnh để tạo ra động lực phát triển và người tiêu dùng được hưởng lợi nhiều nhất”. Tuy tình hình kinh tế - xã hội vẫn bị ảnh hưởng của Covid-19 nhưng bà Liên vẫn kiên trì với mục tiêu tăng trưởng nhờ đổi mới sản phẩm, mở rộng thị trường và nâng cao hiệu quả hoạt động đầu tư. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/vinamilk-3-1007.jpg\">\n<figcaption>Bà Mai Kiều Liên được trao danh hiệu “Thành tựu trọn đời” từ Forbes Việt Nam</figcaption>\n</figure>\n<p>Theo bà, thành công của một doanh nghiệp không chỉ nằm ở các con số kinh doanh, mà còn ở các giá trị mang đến cho cộng đồng, đất nước cũng như đối tác, khách hàng và cả người lao động... Sự kết nối của các yếu tố đó cũng chính là nền tảng để Vinamilk tiến xa hơn trên hành trình phát triển bền vững trong nhiều năm qua.</p>\n<p><strong>Đưa Vinamilk trở thành thương hiệu sữa tiềm năng hàng đầu thế giới</strong></p>\n<p>Với chiến lược phát triển đúng đắn, sau gần 5 thập kỉ phát triển, không chỉ trở thành doanh nghiệp sữa hàng đầu trong nước, Vinamilk còn ghi dấu ấn trên bản đồ ngành sữa thế giới với vị trí thứ 36 trong nhóm 50 các công ty sữa hàng đầu thế giới về doanh thu (theo Plimsoll, 2021) và là đại diện duy nhất của khu vực Đông Nam Á trong danh sách này. </p>\n<p>Mới đây, theo báo cáo ngành Thực phẩm &amp; Đồ uống 2022 của Brand Finance, Vinamilk lại tiếp tục \"lập kỉ lục mới” khi gia tăng giá trị thương hiệu của mình 18%, đạt 2,8 tỷ USD, vươn lên vị trí thương hiệu tiềm năng nhất trong ngành sữa toàn cầu. </p>\n<p>Để đạt được những thành tựu trên, bà Mai Kiều Liên đã lèo lái “con thuyền” Vinamilk vượt qua nhiều thời điểm khó khăn. Ngay cả trong thời điểm Covid-19 gây tác động nghiêm trọng đến kinh tế và giao thương toàn cầu, Vinamilk vẫn đẩy mạnh mảng kinh doanh quốc tế với tốc độ tăng trưởng rất đáng ghi nhận khi đạt mức tăng 7,4% và 10,2% lần lượt qua các năm 2020 và 2021, và doanh thu Vinamilk đã lần đầu tiên vượt mốc 60 nghìn tỷ đồng. </p>\n<p>Trong năm nay, Vinamilk vẫn tích cực cùng các công ty con, công ty thành viên triển khai nhiều dự án lớn như: Nhà máy sữa Hưng Yên, Thiên đường sữa Mộc Châu, Dự án bò thịt tại Vĩnh Phúc, Ra mắt liên doanh tại Philippines. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/vinamilk-4-1008.png\">\n<figcaption> Dự án Thiên đường sữa Mộc Châu chính thức khởi công vào tháng 5/2022</figcaption>\n</figure>\n<p>Với các đóng góp lớn cho sự phát triển của ngành công nghiệp sữa trong nước và khu vực, bà Mai Kiều Liên đã được trao Danh hiệu Anh hùng lao động thời kì đổi mới (2005), Huân chương Lao động hạng Nhất, Nhì (2006, 2001), được vinh danh trong chương trình Vinh Quang Việt Nam - Dấu ấn 30 năm đổi mới (2017). Bà cũng nhiều lần được các tổ chức quốc tế uy tín như Nikkei, Forbes châu Á bình chọn là một trong những nữ doanh nhân quyền lực nhất châu Á, có đóng góp nổi bật cho nền kinh tế Việt Nam và khu vực. Vào ngày 12/10 vừa qua, nhân ngày Doanh nhân Việt Nam 13/10, bà Mai Kiều Liên cũng vừa được vinh danh là Doanh nhân xuất sắc 2022.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/vinamilk-5-1009.jpg\">\n<figcaption> Bà Mai Kiều Liên đón nhận giải thưởng Doanh nhân xuất sắc 2022</figcaption>\n</figure>\n<p><strong>Tuyết Nhung</strong></p>\n                            </div>"}