{"url": "https://vietnamnet.vn/co-hoi-gap-go-chuyen-gia-di-tru-quoc-te-2073710.html", "title": "Cơ hội gặp gỡ chuyên gia di trú quốc tế", "abstract": "Từ 8 - 11/11/2022 NewOcean IMMI tổ chức Tọa đàm định cư Mỹ EB5 tại Hà Nội, TP.HCM, Đồng Nai, đem đến cơ hội gặp gỡ các chuyên gia di trú và luật sư Hoa Kỳ cho các nhà đầu tư.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ocean-1-657.png\">\n<figcaption> Tọa đàm định cư Mỹ do NewOcean IMMI tổ chức sẽ diễn ra vào tháng 11</figcaption>\n</figure>\n<p>Sự kiện sẽ có sự tham gia của chuyên gia di trú quốc tế, những người có nhiều năm kinh nghiệm trong lĩnh vực EB5: ông Ky Boyle - Phó Chủ tịch Thị trường châu Á Trung tâm Vùng CMB, ông Mark I. Davies - Luật sư cấp cao &amp; Chủ tịch tập đoàn D&amp;A (Davies &amp; Associates) và các chuyên gia đến từ NewOcean IMMI. </p>\n<p>Chương trình cập nhật thông tin về các dự án đầu tư tại Mỹ, hỗ trợ đưa ra giải pháp chứng minh tài chính đồng thời tư vấn về thủ tục làm hồ sơ visa EB5. Đồng thời, chuỗi tọa đàm còn mang đến cơ hội nhận ngay chuyến đi du lịch Mỹ kết hợp tham quan khảo sát dự án cho khách hàng tham dự. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ocean-2-658.jpg\">\n<figcaption> Tọa đàm định cư Mỹ EB5 sẽ mang đến nhiều thông tin giá trị cho các nhà đầu tư quan tâm</figcaption>\n</figure>\n<p>Trung tâm Vùng CMB được thành lập vào năm 1997 với tên gọi Công ty TNHH CMB Export, là một trong số các trung tâm vùng lâu đời và thành công trong lĩnh vực EB-5 tại Mỹ. Sau hơn 25 năm phát triển, hiện CMB đã có 15 Trung tâm Vùng được cấp phép hoạt động tại 23 bang và Thủ đô Washington D.C. </p>\n<p>Tại Việt Nam, NewOcean IMMI là đối tác chiến lược của CMB, là cầu nối mang đến cơ hội phát triển, mở rộng đầu tư, thực hiện giấc mơ vươn ra toàn cầu cho nhiều doanh nhân Việt Nam. Với mục tiêu trở thành doanh nghiệp uy tín, chuyên nghiệp, NewOcean IMMI liên tục tổ chức các chuỗi tọa đàm, sự kiện di trú, mang đến cho nhà đầu tư cơ hội hỏi-đáp và nhận sự tư vấn trực tiếp từ các chuyên gia quốc tế.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ocean-3-659.png\">\n<figcaption> NewOcean IMMI mang đến cho nhà đầu tư cơ hội được hỏi - đáp trực tiếp với các chuyên gia di trú quốc tế</figcaption>\n</figure>\n<p></p>\n<p>Nhà đầu tư quan tâm, mong muốn tham dự sự kiện, cần tư vấn 1:1 với các chuyên gia di trú, liên hệ hotline: 096.456.0022 (Hà Nội)/ 096.672.1155 (TP.HCM).</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Công ty tư vấn định cư New Ocean IMMI</strong></p>\n<p>- Trụ sở Hà Nội: Số 43 Nguyễn Hy Quang, P. Ô Chợ Dừa, Q. Đống Đa, Hà Nội</p>\n<p>- Trụ sở TP. HCM : Tầng 14, Toà nhà CJ, 06 Lê Thánh Tôn, P. Bến Nghé, Q.1, TP. HCM</p>\n<p>- VPĐD tại Mỹ: 530 Technology Drive, Suite 100, Irvine, CA 92618 USA</p>\n<p>- Tel: (024) 6275 0050</p>\n<p>- Hotline: (Hà Nội) 096.456.0022 / (HCM) 096.672.1155 / (Mỹ) +1 (949) 991-8132</p>\n<p>- Website: https://newoceanimmi.com/</p>\n<p>- Kênh Youtube: https://bit.ly/3x1pgN8</p>\n<p>- Zalo: https://bit.ly/3BZZrj1</p>\n<p>- Email: info@newoceanimmi.com</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}