{"url": "https://vietnamnet.vn/petrovietnam-nang-cao-hieu-qua-va-giu-vung-da-tang-truong-2073646.html", "title": "Petrovietnam nâng cao hiệu quả và giữ vững đà tăng trưởng", "abstract": "Theo Tổng giám đốc Petrovietnam, nhiệm vụ trọng tâm thời gian tới của tập đoàn là bám sát diễn biến thị trường, tình hình kinh tế vĩ mô, quản trị biến động để điều hành hiệu quả hoạt động sản xuất kinh doanh, giữ vững mục tiêu kế hoạch đặt ra.", "content_html": "<div>\n                                <p>Chiều 8/8, Tổng giám đốc Petrovietnam Lê Mạnh Hùng đã chủ trì cuộc họp giao ban điều hành sản xuất kinh doanh (SXKD) thường kỳ tháng 8/2022 trực tuyến với thủ trưởng các đơn vị trong toàn tập đoàn về kết quả hoạt động tháng 7 và 7 tháng đầu năm 2022; đồng thời dự báo, cập nhật giải pháp thực hiện các nhiệm vụ trong tháng 8 và những tháng còn lại của năm 2022.</p>\n<p><strong>Giảm thiểu tác động tiêu cực, tận dụng tốt cơ hội</strong></p>\n<p>Trong tháng 7 và 7 tháng đầu năm, tình hình kinh tế, chính trị thế giới có rất nhiều biến động, theo đó không ít doanh nghiệp lâm vào tình cảnh khó khăn, phải thu hẹp sản xuất. Tuy nhiên, với các giải pháp quản trị, điều hành hiệu quả, linh hoạt, đặc biệt là quản trị biến động, phát huy hiệu quả chuỗi giá trị toàn ngành được triển khai quyết liệt, xuyên suốt những năm qua đã giúp Petrovietnam dự báo chính xác, phản ứng kịp thời, linh hoạt trước những biến động, tận dụng và phát huy hiệu quả nguồn lực trong chuỗi giá trị để giảm thiểu thiệt hại từ các tác động tiêu cực, tận dụng tốt cơ hội thị trường, duy trì hoạt động SXKD ổn định.</p>\n<p>Khắc phục khó khăn về kỹ thuật, khai thác dầu thô tháng 7 đạt 0,9 triệu tấn, vượt 19% kế hoạch (KH) tháng 7; tính chung 7 tháng đạt 6,38 triệu tấn, vượt 22% KH 7 tháng và bằng 73% KH năm 2022. Cùng với đó, sản xuất xăng dầu 7 tháng vượt 8% KH, sản xuất đạm vượt 9% KH. Sản xuất, cung ứng khí, điện, các sản phẩm năng lượng khác đều ở mức cao, đáp ứng tối đa nhu cầu thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/hop-giao-ban-pvn-512.jpg\">\n<figcaption>Người lao động nỗ lực cho nhiệm vụ, kế hoạch được giao</figcaption>\n</figure>\n<p>Các chỉ tiêu tài chính của tập đoàn duy trì tích cực, giữ đà tăng trưởng cao. Tổng doanh thu toàn tập đoàn 7 tháng đầu năm 2022 ước đạt 547,7 nghìn tỷ đồng, vượt 64% so với KH 7 tháng, đạt 98% KH năm và tăng 56% so với cùng kỳ 2021. Nộp ngân sách toàn tập đoàn 7 tháng ước đạt 79,6 nghìn tỷ đồng, vượt 74% so với KH 7 tháng, vượt 23% KH năm 2022 và tăng 47% so với cùng kỳ 2021.</p>\n<p>Trong tháng 7, các hoạt động điều hành SXKD, đầu tư được Petrovietnam triển khai quyết liệt, kịp thời. Tập đoàn đã ban hành chỉ thị về bám sát thị trường, tăng cường công tác an ninh, an toàn trong thời gian còn lại của năm 2022.</p>\n<p><strong>Tập trung quản trị biến động trong 5 tháng cuối năm</strong></p>\n<p>Phát biểu chỉ đạo, Tổng giám đốc Petrovietnam Lê Mạnh Hùng đã đánh giá bức tranh tổng thể hoạt động SXKD, đầu tư toàn tập đoàn trong tháng 7 và 7 tháng đầu năm, ghi nhận nỗ lực cố gắng rất cao của toàn hệ thống trong bối cảnh nhiều khó khăn, biến động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/hop-giao-ban-pvn-515.jpg\">\n<figcaption>Tổng giám đốc Lê Mạnh Hùng phát biểu kết luận giao ban</figcaption>\n</figure>\n<p>Đánh giá tình hình trước mắt sẽ có rất nhiều khó khăn dựa trên phân tích tình hình kinh tế vĩ mô với những dấu hiệu suy thoái ngày càng rõ nét, Tổng Giám đốc Tập đoàn chỉ đạo tiếp tục bám sát thay đổi thị trường, kinh tế vĩ mô, dự báo và nắm bắt cơ hội, tập trung quản trị biến động, cập nhật kế hoạch, kiểm soát rủi ro (lạm phát, lãi suất, tỷ giá, thị trường…) giữ vững mục tiêu kế hoạch SXKD, bảo đảm hoàn thành cao nhất kế hoạch đề ra.</p>\n<p>Tổng Giám đốc tập đoàn cũng chỉ đạo một số nội dung cụ thể như: Tập trung triển khai các giải pháp để đảm bảo hoàn thành gia tăng trữ lượng và sản lượng khai thác ở mức cao nhất; Tăng cường các giải pháp để mở rộng thị trường, đặc biệt là thị trường cho sản phẩm khí, lọc hóa dầu, phân bón, dịch vụ kỹ thuật; Tăng cường các chuỗi liên kết, thúc đẩy công tác đầu tư nhằm góp phần kiểm soát rủi ro và tận dụng cơ hội tăng quy mô, cũng như thực hiện chiến lược đầu tư và các dự án trọng điểm;</p>\n<p>Tiếp tục triển khai các nhiệm vụ khoa học dài hạn, nghiên cứu phát triển, tạo bước gối đầu cho những sản phẩm, ngành nghề của tập đoàn khi lĩnh vực truyền thống chịu tác động của chuyển dịch năng lượng; Toàn tập đoàn tập trung triển khai hiệu quả đề án chuyển đổi số, triển khai nhà máy thông minh, xây dựng cơ sở dữ liệu lớn. Phối hợp chặt chẽ với các cơ quan soạn thảo, thẩm định hoàn thành Dự thảo Luật Dầu khí (sửa đổi), các văn bản pháp luật điều chỉnh cho các hoạt động dầu khí; Cập nhật kịch bản giá dầu để đưa vào xây dựng, dự kiến kế hoạch năm 2023.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}