{"url": "https://vietnamnet.vn/kho-giai-ngan-binh-duong-ha-noi-dong-nai-xin-tra-lai-von-vay-2044739.html", "title": "Không tiêu được tiền, Bình Dương, Hà Nội, Đồng Nai xin trả lại", "abstract": "Việc giải ngân nguồn vốn vay nước ngoài gặp khó khăn, nhiều địa phương không tiêu được tiền nên xin trả lại.", "content_html": "<div>\n                                <p>Theo báo cáo của Bộ Tài chính về giải ngân vốn vay nước ngoài 6 tháng năm 2022, giải ngân vốn đầu tư công nguồn vay nước ngoài kế hoạch 2022 mới chỉ đạt 9,12% với 3.173 tỷ đồng. Con số này còn thấp so với kết quả <a href=\"https://vietnamnet.vn/giai-ngan-tag369963517412571507.html\">giải ngân</a> nguồn vốn đầu tư công trong nước 6 tháng đầu năm 2022 (đạt khoảng 29,76% kế hoạch).</p>\n<p>Theo báo cáo của Bộ Kế hoạch và Đầu tư tại Tờ trình số 4044/TTr BKHĐT ngày 16/6/2022 về việc phân bổ, cắt giảm, điều chỉnh kế hoạch đầu tư công năm 2022 giữa các Bộ, cơ quan trung ương và địa phương, đối với vốn nước ngoài, mới chỉ có Bộ Tài nguyên và Môi trường (250,364 tỷ đồng) và tỉnh Khánh Hòa (2,139 tỷ đồng) đề xuất trả kế hoạch vốn với tổng giá trị là 252,503 tỷ đồng, chiếm khoảng 0,7% kế hoạch vốn được Thủ tướng Chính phủ giao.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TRVN.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Số liệu này, theo đánh giá của Bộ Tài chính, thấp hơn nhiều so với rà soát thực tế của Bộ Tài chính đối với thực tế triển khai giải ngân tại các Bộ và địa phương. </p>\n<p>Theo Bộ Tài chính, đáng lưu ý, có 8/13 Bộ và 13/59 địa phương (4 địa phương Hưng Yên, Đà Nẵng, Bình Dương, Bà Rịa - Vũng Tàu không có kế hoạch đầu tư công vốn nước ngoài) có tỷ lệ giải ngân 0%, các Bộ: Công Thương, Quốc phòng, Kế hoạch và Đầu tư, Lao động Thương binh và Xã hội, Xây dựng, Y tế, Đại học Quốc gia Hà Nội, Đại học Quốc gia TP.HCM; và các địa phương: Điện Biên, Lai Châu, Sơn La, Bắc Giang, Phú Thọ, Bắc Ninh, Hải Dương, Hải Phòng, Nam Định, Phú Yên, Bình Phước, Đồng Nai, Trà Vinh. </p>\n<p>Tỷ lệ giải ngân đầu tư công nguồn vốn nước ngoài thấp chủ yếu xuất phát từ các vướng mắc trong quá trình thực hiện dự án dẫn đến việc không có khối lượng hoàn thành để giải ngân.</p>\n<p>Ngoài ra, Bộ Tài chính cũng đã nhận được văn bản đề nghị <strong>trả lại kế hoạch vốn năm 2022 của 3 địa phương (Hà Nội, Bình Dương, Đồng Nai) </strong>một số địa phương khác đã xác nhận không thể giải ngân được hết kế hoạch vốn tại Hội nghị giải ngân 6 tháng (TP.HCM, Cần Thơ,... ) </p>\n<p>Với tỷ lệ giải ngân như trên, Bộ Tài chính đánh giá nhiệm vụ hoàn thành giải ngân kế hoạch vốn đầu tư công nguồn nước ngoài năm 2022 còn nhiều thách thức khi chỉ còn một nửa thời gian của năm nhưng vẫn còn đến hơn 90% giá trị kế hoạch vốn cần giải ngân. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-dien-diem-nghen-giai-ngan-von-dau-tu-cong-2031712.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/dau-tu-cong-129.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-dien-diem-nghen-giai-ngan-von-dau-tu-cong-2031712.html\">Nhận diện điểm nghẽn giải ngân vốn đầu tư công</a><span class=\"summary__content-desc\">Trong hoạt động đầu tư công, đổi mới thể chế là khâu then chốt nhưng công tác chỉ đạo, điều hành lại là khâu quyết định. Nơi nào cấp ủy, chính quyền quan tâm lãnh đạo, chỉ đạo quyết liệt thì nơi đó đạt tỷ lệ giải ngân cao.</span></div>\n</summary>\n                            </div>"}