{"url": "https://vietnamnet.vn/gia-vang-hom-nay-6-11-ket-thuc-tuan-tang-gia-2077571.html", "title": "Giá vàng hôm nay 6/11: Kết thúc tuần tăng giá", "abstract": "Giá vàng thế giới và trong nước đồng loạt tăng trong phiên cuối tuần, kết thúc tuần tăng giá.", "content_html": "<div>\n                                <h2><strong>Giá vàng trong nước</strong></h2>\n<p>Kết thúc phiên 5/11, giá vàng miếng 9999 tại SJC TP.HCM là 66,7 triệu đồng/lượng (mua vào)- 67,7 triệu đồng/lượng (bán ra). SJC Hà Nội niêm yết ở mức 66,7 triệu đồng/lượng (mua vào) và 67,72 triệu đồng/lượng (bán ra). </p>\n<p>Doji Hà Nội niêm yết ở mức 66,6 triệu đồng/lượng (mua vào) và 67,6 triệu đồng/lượng (bán ra). Doji TP.HCM mua vàng SJC ở mức 66,6 triệu đồng/lượng, bán ra ở mức 67,5 triệu đồng/lượng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/gia-vang-3-462.jpg\">\n<figcaption>Giá vàng đảo chiều tăng vọt. (Ảnh:Chí Hùng)</figcaption>\n</figure>\n<h2><strong>Giá vàng quốc tế</strong></h2>\n<p>Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên tại Mỹ tăng 52,1 USD/ounce lên 1.682,7 USD/ounce. Giá vàng tương lai giao tháng 12/2022 trên sàn Comex New York tăng 47,5 USD lên 1.676,6 USD/ounce.</p>\n<p>Với mức giá ở thời điểm hiện tại, thì <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">giá vàng thế giới</a> quy đổi sang VND (đã tính thuế, phí gia công) chênh lệch giữa giá vàng SJC trong nước vào khoảng 16,67 triệu đồng/lượng.</p>\n<p>Báo cáo việc làm tháng 10 của Mỹ cho biết, các nhà tuyển dụng Mỹ đã tạo thêm 261.000 việc làm vào tháng 10 vừa qua, nhiều hơn nhiều so với dự báo của các nhà kinh tế, trong khi tỷ lệ thất nghiệp tăng 0,2 điểm phần trăm lên 3,7%. Các lĩnh vực tạo nhiều việc làm đáng kể trong tháng 10 vừa qua là chăm sóc sức khỏe, dịch vụ chuyên môn kỹ thuật và sản xuất. </p>\n<p>Sau khi báo cáo việc làm được công bố, chỉ số USD giảm 1,9% và là yếu tố chính hỗ trợ giá của các kim loại quý được định giá bằng USD. Lợi suất trái phiếu kho bạc kỳ hạn 2 năm đã tăng hơn 50 điểm cơ bản và đẩy lên trên lợi suất kỳ hạn 10 năm.</p>\n<p>Cục Dự trữ liên bang Mỹ (Fed) tiếp tục nâng lãi suất tham chiếu thêm 75 điểm cơ bản, nhằm hạ nhiệt lạm phát cao nhất 40 năm. Lãi suất tham chiếu tại Mỹ hiện nằm trong khoảng 3,75-4%. Đây là mức cao nhất kể từ tháng 1/2008. Fed đã tăng lãi tổng cộng 6 lần. </p>\n<h2><strong>Dự báo giá vàng</strong></h2>\n<p>Edward Moya, nhà phân tích của Oanda cho rằng, thị trường lao động hạ nhiệt là một tin tốt. Vàng tăng giá khi USD đang trải qua ngày tồi tệ nhất kể từ tháng 3/2020. Thị trường hiện tin rằng Fed đã xử lý tốt mọi việc và có thể đi với tốc độ chậm hơn. Các thị trường đánh giá, lãi suất của Fed sẽ ở mức 5,25%, và lợi suất kỳ hạn 2 năm không ở mức gần như vậy.</p>\n<p>Jim Wyckoff, nhà phân tích cấp cao tại trang cập nhật dữ liệu tài chính Kitco, cho biết, vàng đã bị giới hạn trong phạm vi 1.600 USD/ounce trong một thời gian. Các nhà đầu tư không nên mua vàng vào thời điểm này cũng như bán ra nếu không cần thiết.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-vang-tang-700-nghin-dong-luong-nguoi-dan-tranh-thu-mua-vao-2077599.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/gia-vang-3-454.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-vang-tang-700-nghin-dong-luong-nguoi-dan-tranh-thu-mua-vao-2077599.html\">Giá vàng tăng 700 nghìn đồng/lượng, người dân tranh thủ mua</a><span class=\"summary__content-desc\">Giá vàng thế giới tăng gần 2% còn thị trường trong nước tăng 700 nghìn đồng/lượng tuần qua.</span></div>\n</article>\n                            </div>"}