{"url": "https://vietnamnet.vn/khung-bo-tong-giam-doc-mot-ngay-hon-400-cuoc-dien-thoai-doi-no-2043900.html", "title": "'Khủng bố' tổng giám đốc, một ngày hơn 400 cuộc điện thoại đòi nợ", "abstract": "Tin nhắn đe dọa: Nếu không giục nhân viên trả tiền thì vị giám đốc tốt nhất nên bỏ số điện thoại luôn đi. Chủ nợ đang khủng bố tinh thần lãnh đạo doanh nghiệp.", "content_html": "<div>\n                                <p><strong>Quá khổ sở vì những cuộc gọi đòi tiền</strong></p>\n<p>Ông Thân Đức Việt - Tổng Giám đốc Tổng công ty Cổ phần May 10 - những ngày qua khổ sở với các cuộc điện thoại lạ <a href=\"https://vietnamnet.vn/doi-no-tag8476245652087949813.html\">đòi nợ</a>. Biết ngày Chủ Nhật được nghỉ nên các đối tượng không gọi điện, đến thứ Hai (25/7) đầu tuần, ông Việt nhẩm tính có tới 400 cuộc điện thoại gọi đến. Vị sếp DN không thể liên hệ công việc với đối tác, khách hàng.</p>\n<p>“Ông mà không giục nhân viên của mình trả tiền thì tốt nhất nên bỏ số điện thoại này luôn đi”, người đòi nợ nói qua điện thoại.</p>\n<p>Lãnh đạo đơn vị không hề biết các khoản vay “trên trời rơi xuống” này. Với hơn 10.000 nhân sự trong hệ thống công ty, ông không thể quản lý hết được nhu cầu tín dụng của họ. Trong khi đó, lúc vay tiền, có thể công nhân khai số điện thoại nơi làm việc rồi người quản lý. Hoặc bên cho vay lấy dữ liệu từ số điện thoại của công nhân, đến lúc nợ không được trả thì bắt đầu đe dọa công nhân, người thân của họ, rồi đến giám đốc DN.</p>\n<p>Cũng theo ông Việt, công nhân trong tổng công ty đọc được quảng cáo trên facebook hay các ứng dụng vay tiền online, vì lý do bất khả kháng họ chỉ vay số tiền nhỏ vài triệu. Tuy nhiên, khi vay xong thì lãi mẹ đẻ lãi con, công nhân không có khả năng trả nợ.</p>\n<p>“Bên đòi nợ còn hỏi chúng tôi có đang nợ lương người lao động hay không mà người vay không chịu trả tiền. Lãnh đạo doanh nghiệp có đủ thứ việc cần phải xử lý mà giờ lại thêm giải quyết với chủ nợ, bị dọa dẫm đủ kiểu. Thực sự quá khổ”, ông Việt than.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/khung-bo-doi-no-vietnamnet-862.jpg\">\n<figcaption>Một gia đình bỗng dưng bị kẻ lạ mặt lấy thông tin cá nhân đe dọa, đòi nợ dù chưa từng đi vay tiền (ảnh: NVCC)</figcaption>\n</figure>\n<p>Tương tự, chị Nga - lãnh đạo một đơn vị thuộc khối cơ quan nhà nước - mới đây thông tin, chị bị người lạ gọi điện đòi nợ, mặc dù xác minh người đi vay tiền hoàn toàn xa lạ, không liên quan gì đến mình. Trùng hợp duy nhất, chị và người vay có chung địa chỉ xã, huyện tại TP. Hải Phòng.</p>\n<p>Chưa dừng lại ở đó, gia sư dạy học kèm con của chị Nga bị mất chứng minh thư. Ít lâu sau, ai đó đã sử dụng thông tin cá nhân trên chứng minh thư để đi vay tiền và bỏ trốn. Chị Nga tiếp tục bị người lạ nhắn tin đòi nợ, nguyên nhân do chị từng gọi điện thoại trao đổi với gia sư về việc học của con mình.</p>\n<p><strong>App lấy lãi cắt cổ, cần tổ chức tín dụng \"ngon-bổ-rẻ\"</strong></p>\n<p>Trong nhiều trường hợp đòi nợ, kẻ khủng bố còn cắt ghép ảnh đời tư, đăng tải lên mạng xã hội để bôi xấu hoặc lăng mạ nạn nhân. Luật sư Nguyễn Văn Hậu - Đoàn Luật sư TP.HCM - cho hay, Bộ luật Hình sự đã có quy định về tội vu khống, nếu ai đó đưa ra thông tin không đúng sự thật thì có thể bị xử lý hình sự, phạt cải tạo không giam giữ đến 2 năm hoặc phạt tù từ 3 tháng đến 1 năm. </p>\n<p>Dẫu vậy, các chế tài của luật dường như chưa đủ sức răn đe đối với thể loại khủng bố tinh thần này. Theo số liệu thống kê và tìm hiểu thị trường của một đơn vị tài chính, nhiều app cho vay không chính thống, không được cấp phép vẫn đang “làm mưa làm gió”. Điểm chung của các app này là thủ tục cho vay đơn giản, thậm chí giải ngân ngay lập tức khi đăng ký, nhưng đổi lại mức lãi suất “cắt cổ”, lên đến 600-700-800%/năm. Có thể kể tên các app cho vay đang xuất hiện như: Robocash, Tamo, vĐồng, One Credit, Doctor Đồng, Money Cat, ATM Online, FinDo…</p>\n<p>Nghịch lý, trong khi tín dụng đen hoành hành thì Tổ chức Tài chính vi mô CEP lại chưa thực sự có độ phủ tốt. Ít ai biết rằng, ngay từ khi được UBND TP.HCM quyết định thành lập vào năm 1991, CEP đã từng bước mở rộng cung cấp các dịch vụ tài chính vi mô cho công nhân, lao động nghèo trên địa bàn TP thông qua việc thành lập hệ thống các chi nhánh tại các quận, huyện, góp phần tích cực vào chương trình xóa đói, giảm nghèo của địa phương. Hiện, CEP đã có chi nhánh tại nhiều tỉnh/thành khu vực phía Nam.</p>\n<p>Trao đổi với PV. VietNamNet, ông Nguyễn Văn Bé, Chủ tịch Hiệp hội các Doanh nghiệp khu công nghiệp TP.HCM (HBA), cho rằng, mặc dù cho vay khá tốt nhưng quỹ của CEP chưa đủ lớn. HBA rất mong muốn có một chương trình riêng kết nối giữa ngân hàng, công ty tài chính với các DN để cho công nhân vay vi mô. Muốn thực hiện được việc này, bộ phận kế toán của DN phải làm việc chặt với ngân hàng, khoản vay sẽ dựa trên mức lương của người lao động. Nếu công nhân đó chậm trả nợ thì sẽ cấn trừ dần vào lương tháng. Đây là dạng kiểm soát nợ dựa trên hệ thống kế toán.</p>\n<p>Tuy nhiên, vấn đề đặt ra là liệu ngân hàng và các công ty tài chính có sẵn lòng hợp tác cho người lao động khu công nghiệp vay với mức lãi suất thấp hay không, vì việc làm này chắc chắn sẽ ảnh hưởng đến lợi nhuận của tổ chức tài chính.</p>\n<p>“<a href=\"https://vietnamnet.vn/tin-dung-den-tag16801722338936664271.html\">Tín dụng đen</a> cho công nhân vay dễ dàng để rồi áp lãi suất cắt cổ lên họ. Không đòi được nợ thì khủng bố điện thoại ban giám đốc các doanh nghiệp cả ngày lẫn đêm. Nếu không có giải pháp cụ thể sớm, e rằng nhiều hệ lụy đáng tiếc sẽ xảy ra”, Chủ tịch HBA nói.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-the-nao-de-nhan-biet-app-tin-dung-den-2038702.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/app-lua-dao-335.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-the-nao-de-nhan-biet-app-tin-dung-den-2038702.html\">Làm thế nào để nhận biết app \"tín dụng đen\"?</a><span class=\"summary__content-desc\">Nhu cầu vay vốn để mua nhà hay giải quyết các nhu cầu tài chính đang gia tăng. Tuy nhiên, làm thế nào tìm được kênh vay an toàn không phải là điều mà ai cũng biết.</span></div>\n</summary>\n                            </div>"}