{"url": "https://vietnamnet.vn/rong-ra-10-nam-ong-lon-bat-dong-san-the-chap-dai-du-an-de-vay-nghin-ty-2054766.html", "title": "Ròng rã 10 năm, 'ông lớn' thế chấp cả đại dự án bỏ hoang vay vốn khủng", "abstract": "Đại dự án của ông lớn bất động sản Sudico đình đám một thời chậm tiến độ cả chục năm. Trong thời gian đó, đại dự án này luôn trong tình trạng làm tài sản đảm bảo cho các khoản vay khủng.", "content_html": "<div>\n                                <p>Công ty Cổ phần Đầu tư Phát triển Đô thị và Khu Công nghiệp Sông Đà (Sudico - Mã: SJS) vừa có báo cáo kết quả kinh doanh quý II, với lũy kế từ đầu năm đến cuối quý II doanh thu bán hàng và cung cấp dịch vụ của SJS đạt hơn 204 tỷ đồng, tăng gần gấp đôi so với năm ngoái; lợi nhuận sau thuế đạt 23 tỷ đồng, tăng 7 tỷ đồng so với cùng kỳ năm 2021.</p>\n<p>Về cơ cấu tài sản, tính đến hết quý II tổng tài sản của SJS đạt hơn 7.100 tỷ đồng, giảm 200 tỷ đồng so với hồi đầu năm. Trong đó, tài sản ngắn hạn đạt 3.843 tỷ đồng, giảm so với đầu năm 150 tỷ đồng, riêng hàng tồn kho chiếm 3.589 tỷ đồng. Còn tài sản dài hạn là 3.288 tỷ đồng, trong đó tài sản dở dang chiếm 2.000 tỷ đồng, phần lớn tập trung vào chi phí sản xuất kinh doanh dài hạn 1.900 tỷ đồng.</p>\n<p>Cũng theo báo cáo, hàng tồn kho của Sudico đến quý II là hơn 3.692 tỷ đồng, trong đó riêng Dự án khu đô thị Nam An Khánh mở rộng chiếm 3.617 tỷ đồng, tăng thêm 75 tỷ đồng so với hồi đầu năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/cong-vao-khu-do-thi-nam-anh-khanh-164.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dự án Nam An Khánh nằm ở phía Tây thủ đô Hà Nội, thuộc địa bàn hai xã An Khánh và An Thượng, huyện Hoài Đức - Hà Nội. Dự án có diện tích sử dụng 288,8 ha, trong đó 15,3 ha của dự án thuộc khu vực xã An Khánh được quy hoạch làm khu dịch vụ cho các hộ dân bị thu hồi đất. Tổng diện tích đất quy hoạch cho xây dựng khu đô thị mới là 189,7 ha.</p>\n<p>Theo báo cáo tài chính hợp nhất năm 2012, Dự án khu đô thị Nam An Khánh được quy ra hàng tồn kho là 2.221 tỷ đồng, Dự án khu đô thị Nam An Khánh mở rộng là 89,9 tỷ đồng.</p>\n<p>Tuy nhiên, 23 lô đất với tổng diện tích hơn 59.962 m2, quyền ưu tiên thanh toán đầu tiên khi thanh lý đối với toàn bộ khoảnh đất tại lô HH7 thuộc hỗn hợp 335.000 m2 và toàn bộ diện tích lô HH2C cộng với toàn bộ tài sản trên các lô đất này đang được thế chấp cho các khoản trái phiếu đã phát hành của SJS thời điểm đó.</p>\n<p>Trong báo cáo tài chính các năm kể từ năm 2012 đến nay, các lô đất thuộc dự án này luôn được SJS đem ra thế chấp. Thời điểm hết quý II/2022, tổng giá trị của Dự án khu đô thị Nam An Khánh bao gồm cả dự án mở rộng đã được định giá dưới dạng tồn kho lên 3.600 tỷ đồng, tăng gần 1.300 tỷ đồng so với thời điểm năm 2012.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/nam-an-khanh-1-167.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau 10 năm, các phần đất của đại Dự án khu đô thị Nam An Khánh vẫn được SJS mang ra làm tài sản đảm báo cho các hợp đồng hợp tác đầu tư, các khoản vay, hay thế chấp tại các ngân hàng.</p>\n<p>Chỉ tính riêng năm 2020, hoàng chục nghìn m2 đất thuộc các lô đất của Dự án khu đô thị Nam An Khánh được thế chấp cho các khoản vay tại các đơn vị: Công ty Cổ phần Đầu tư Năng lượng An Phát, Ngân hàng TMCP Việt Á - chi nhánh Hà Nội, Ngân hàng TMCP Đầu tư Phát triển Việt Nam - chi nhánh Hòa Bình, CTCP Dịch vụ Tân Nam Hồng, Ngân hàng TMCP Việt Á - chi nhánh Hoàng Mai.</p>\n<p>Đáng chú ý, trong phần lớn thời gian, Dự án khu đô thị Nam An Khánh mở rộng được SJS hợp đồng hợp tác với Công ty Cổ phần Đầu tư Năng lượng An Phát. Theo hợp đồng hợp tác đầu tư ngày 12/11/2020, An Phát góp 350 tỷ đồng để SJS thực hiện <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh doanh</a> tại Dự án khu đô thị mới Nam An Khánh. Sau đó, SJS phải trả lợi nhuận bằng tiền mặt hằng năm cho An Phát với lãi suất bằng lãi suất huy động trong 12 tháng của Ngân hàng TMCP Việt Á, cộng biên độ 3,5%/năm và 1% giá trị góp vốn/năm.</p>\n<p>Năm 2019, các chi phí lãi vay phát triển cơ sở hạ tầng được ghi nhận từ chuyển nhượng đất tại Dự án khu đô thị Nam An Khánh. Trong đó, các khoản vay phải trả 93,4 tỷ đồng cho Ngân hàng TMCP Kỹ thương Việt Nam cho khoản vay năm 2017, 54,7 tỷ đồng trả cho MBBank lãi trái phiếu đến hạn thanh toán 31/12/2017; 34,8 tỷ đồng cho hợp đồng hợp tác với công ty An Phát và 26 tỷ đồng Công ty CP Đức Trí. </p>\n<p>Như vậy, trong suốt 10 năm qua, Dự án khu đô thị Nam An Khánh của đại gia BĐS Sudico luôn trong tình trạng mang ra làm tài sản đảm bảo để vay nợ. </p>\n<p><strong>Nối tiếp nhịp hồi phục</strong></p>\n<p>Theo CTCK Rồng Việt, đà giảm sâu đã thu hút sự tham gia của dòng tiền “bắt đáy” gần ngưỡng hỗ trợ 1.250 điểm của <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">VN-Index</a> và 1.275 điểm của VN30-Index. Theo đó, các chỉ số cũng đóng cửa phiên giao dịch đầu tuần với mẫu hình đảo chiều hammer cùng khối lượng khớp lệnh tăng mạnh. ĐIều này cho thấy dòng tiền vẫn đang tìm kiếm cơ hội trong nhịp giảm điểm này của thị trường. </p>\n<p>Do đó, có thể nhịp hồi phục vẫn còn tiếp diễn trong phiên giao dịch tiếp theo nhưng cần lưu ý áp lực cung tại vùng cản 1.278-1.283 điểm của VN-Index. Dưới sức ép của chứng khoán thế giới có khả năng quay trở lại trong kỳ nghỉ lễ 2/9, nhà đầu tư vẫn nên ưu tiên tận dụng nhịp hồi phục để cơ cấu danh mục theo hướng giảm thiểu rủi ro. Việc mở vị thế mua sẽ cần phải quan sát và chọn lọc kỹ hơn.</p>\n<p>CTCK SSI, với quán tính hiện tại, chỉ số nhiều khả năng sẽ tiếp tục hồi phục trong phiên tới và bao phủ vùng khoảng trống giảm giá (Gap-down) hình thành vào đầu ngày 29/8. Với danh mục còn tỷ trọng cổ phiếu cao, nhà đầu tư có thể tận dụng nhịp hồi phục này để đưa về mức cân bằng. Vùng kháng cự gần trên chỉ số Vn-Index là 1.280 điểm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghi-ngo-kha-nang-tiep-tuc-hoat-dong-cua-sudico-115412.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/rong-ra-10-nam-ong-lon-bat-dong-san-the-chap-dai-du-an-de-vay-nghin-ty-2b364c7940b54637b29acd0085bb2083.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghi-ngo-kha-nang-tiep-tuc-hoat-dong-cua-sudico-115412.html\">Nghi ngờ khả năng tiếp tục hoạt động của Sudico</a><span class=\"summary__content-desc\">Công ty Cổ phần Đầu tư Phát triển Đô thị và Khu Công nghiệp Sông Đà (SJS) công bố báo cáo hợp nhất kiểm toán năm 2012.</span></div>\n</article>\n                            </div>"}