{"url": "https://vietnamnet.vn/credit-suisse-pha-san-tin-don-hoang-mang-tai-chinh-toan-cau-2066579.html", "title": "Credit Suisse phá sản: Tin đồn hoang mang tài chính toàn cầu", "abstract": "Credit Suisse, ngân hàng lớn thứ hai của Thụy Sỹ đang ngập trong rắc rối khi vướng phải tin đồn “phá sản”.", "content_html": "<div>\n                                <p><strong>Hoang mang</strong></p>\n<p>Mở cửa phiên giao dịch 3/10, giá cổ phiếu CSGN của Credit Suisse giảm 11%, xuống mức thấp kỷ lục. Tính từ đầu năm tới nay, giá cổ phiếu của ngân hàng này đã mất 59% giá trị. Hiện giờ, vốn hóa của ngân hàng chỉ vỏn vẹn 10,4 tỷ USD. </p>\n<p>Credit Suisse cung cấp các dịch vụ và sản phẩm truyền thống cho các khách hàng chủ yếu ở Thụy Sỹ. Nhưng Credit Suisse được biết đến trên toàn thế giới, hoạt động trong lĩnh vực ngân hàng đầu tư - giao dịch, sáp nhập và mua lại, trái phiếu, cổ phiếu và quản lý tài sản. </p>\n<p>Ngân hàng đầu tư là hoạt động tạo ra nguồn doanh thu và lợi nhuận lớn cho Credit Suisse. Thông qua một loạt thương vụ mua bán và sáp nhập, Credit Suisse hiện lớn mạnh thành ngân hàng lớn thứ hai Thụy Sĩ và là một trong những ngân hàng lớn nhất châu Âu. Tính đến cuối năm 2021, tổng tài sản mà ngân hàng này quản lý là 1.620 tỷ USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/credit-suisse-credit-suisse-pha-san-1166.jpeg\">\n<figcaption>Diễn biến giá CDS của Credit Suisse (Ảnh: Bloomberg)</figcaption>\n</figure>\n<p>Tin đồn xuất phát từ việc các thành viên thị trường nhận thấy, chi phí bảo hiểm trái phiếu của công ty để bảo vệ cho trường hợp vỡ nợ tăng khoảng 15% vào cuối tuần trước, đẩy giá giao dịch CDS (<em>Credit Default Swap</em>) của Credit Suisse lên mức cao chưa từng thấy kể từ năm 2009.</p>\n<p>CDS là công cụ hợp đồng phái sinh về tín dụng giữa hai đối tác, được xem như một công vụ phòng vệ rủi ro tài chính, giống như các loại hợp đồng bảo hiểm. Bên mua trả phí bảo vệ rủi ro để được bồi thường một khoản tiền cố định nếu sự cố thực sự xảy ra. Việc CDS của Credit Suisse tăng mạnh làm dấy lên nghi ngờ liệu ngân hàng này có phá sản. </p>\n<p>Trước lo ngại của các nhà đầu tư, CEO Ulrich Koerner, người đứng đầu ngân hàng này trấn an nhà đầu tư và khẳng định nguồn vốn và thanh khoản vẫn dồi dào. Lãnh đạo ngân hàng cam kết sẽ tiết lộ nhiều chi tiết hơn về kế hoạch cải tổ khi công bố kết quả kinh doanh quý III vào ngày 27/10 tới.</p>\n<p><strong>Thua lỗ </strong></p>\n<p>Theo <em>Reuters</em>, trong khi phần lớn ngân hàng công bố kinh doanh có lợi nhuận, Credit Suisse thua lỗ 3 quý liên tiếp. Chi phí đi vay Credit Suisse phải chịu tăng mạnh vì liên tục bị hạ bậc xếp hạng tín nhiệm.</p>\n<p>Một vụ việc đẩy Credit Suisse khó khăn hơn khi Greensill Capital, công ty dịch vụ tài chính có trụ sở tại Anh và Úc phá sản. Credit Suisse phải đóng băng hàng loạt quỹ đầu tư, đồng thời phải theo đuổi vụ kiện có thể mất thời gian tới 5 năm. Credit Suisse đã đầu tư 10 tỷ USD tiền của khách hàng vào các sản phẩm của Greensill, chưa kể các khoản cho vay trị giá 140 triệu USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/credit-suisse-credit-suisse-pha-san-1167.jpeg\">\n<figcaption>Tin đồn Credit Suisse phá sản (Ảnh: Bloomberg)</figcaption>\n</figure>\n<p>Vụ bê bối thứ hai xảy ra vào mùa xuân năm 2021, liên quan đến quỹ đầu cơ Archegos Capital Management. Quỹ đầu tư này do nhà giao dịch Mỹ gốc Á Bill Hwang sáng lập - vay những khoản tiền lớn để đầu tư vào nhiều công ty. Credit Suisse đã cho Archegos vay hàng tỷ USD để mua cổ phiếu và các tài sản khác.</p>\n<p>Một trong những kết luận của cuộc điều tra nói rằng \"có vẻ như Archegos đã lừa dối Credit Suisse và làm xáo trộn mức độ thực sự của các vị trí của nó, mà Archegos đã tích lũy được giữa một đại dịch toàn cầu”. Credit Suisse báo cáo mức thiệt hại 4,4 tỷ franc Thụy Sĩ do vụ đầu tư Archegos. Tuy nhiên, Credit Suisse cho hay họ đang phải chịu thêm khoản lỗ trước thuế 594 triệu franc Thụy Sĩ liên quan đến vụ sụp đổ quỹ đầu cơ. </p>\n<p>Theo <em>Wall Street Journal</em>, năm 2022, Credit Suisse thua lỗ hàng tỷ USD. Trong hai năm gần đây, ngân hàng này hứng chịu hàng loạt tin xấu. Tháng 2/2022, Credit Suisse tiếp tục đối mặt với thách thức mới khi một cuộc điều tra quốc tế cáo buộc ngân hàng này xử lý các khoản tiền bất hợp pháp trong suốt nhiều thập kỷ.</p>\n<p>Giới phân tích ước tính Credit Suisse sẽ phải huy động 4-6 tỷ franc để có thể tái cấu trúc, hỗ trợ tăng trưởng và dự phòng rủi ro. Con số đó tùy thuộc vào mức độ thu hẹp mảng ngân hàng đầu tư và số tiền huy động được từ việc bán tài sản. Nhà đầu tư đặt cược 23% khả năng Credit Suisse sẽ vỡ nợ trái phiếu trong 5 năm tới.</p>\n<p>Komal Sri-Kumar, Chủ tịch Sri-Kumar Global Strategies, nhận định, các ngân hàng trung ương toàn cầu có thể sẽ sớm đối mặt với một “sự kiện tín dụng quan trọng” sau khi quyết liệt tăng lãi suất. Tình hình tài chính của Credit Suisse là một lời cảnh báo.</p>\n<p>Theo The Wall Street Journal, Credit Suisse đang có nguồn tài chính gần 100 tỷ USD, với các tài khoản mang tính thanh khoản cao, khoảng gần 238 tỷ USD, trong báo cáo mới nhất hồi tháng 6/2022. Chính vì thế, tin đồn “Credit Suisse phá sản\" chưa đủ cơ sở.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-khoan-28-6-ba-dang-thi-hoang-yen-keu-cuu-ve-buoc-pha-san-tan-tao-2034363.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/dangthihoangyen-2018-3-80.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-khoan-28-6-ba-dang-thi-hoang-yen-keu-cuu-ve-buoc-pha-san-tan-tao-2034363.html\">Bà Đặng Thị Hoàng Yến kêu cứu về 'buộc phá sản Tập đoàn Tân Tạo'</a><span class=\"summary__content-desc\">Chủ tịch HĐQT Công ty Đầu tư và Công nghiệp Tân Tạo - ITACO Dr. Maya Dangelas (a.k.a Đặng Thị Hoàng Yến) vừa có đơn kêu cứu sau thông tin lan truyền về việc buộc phá sản Tập đoàn Tân Tạo.</span></div>\n</article>\n                            </div>"}