{"url": "https://vietnamnet.vn/no-chinh-phu-hon-3-2-trieu-ty-viet-nam-vay-dong-tien-nao-co-loi-2046093.html", "title": "Nợ Chính phủ hơn 3,2 triệu tỷ, Việt Nam vay đồng tiền nào có lợi?", "abstract": "Sự biến động giá trị của các đồng tiền tác động đáng kể đến số nợ của Chính phủ Việt Nam. Việc tăng giá của đồng USD chưa tác động nhiều đến nợ công, nhưng việc giảm giá của đồng Yên Nhật và đồng Euro đã giúp nợ công giảm.", "content_html": "<div>\n                                <p>Theo thông tin báo chí của Bộ Tài chính, tính đến ngày 31/12/2021, dư nợ Chính phủ ước khoảng 3,28 triệu tỷ đồng. Việt Nam chủ yếu vay nợ bằng đồng Việt Nam, USD, Yên Nhật...</p>\n<p>Đồng USD, đồng Yên Nhật, đồng Euro thời gian qua cũng có những biến động mạnh, tác động đến nợ công của VIệt Nam.</p>\n<p>Từ đầu năm đến 1/8/2022, một USD bằng 23.400 VND, tăng 1,1% so với đầu năm 2022. Ước làm tăng dư nợ Chính phủ bằng USD quy VND khoảng 5.000 tỷ (so với cuối năm 2021).</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TI2Q.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Một EUR bằng 24.385 VND, giảm 9,5% so với đầu năm 2022. Ước làm giảm dư nợ Chính phủ bằng EUR quy VND khoảng 17 nghìn tỷ (so với cuối năm 2021).</p>\n<p>Đồng JPY bằng 180 VND, giảm 13% so với đầu năm 2022. Ước làm giảm dư nợ Chính phủ bằng JPY quy VND khoảng 45 nghìn tỷ (so với cuối năm 2021).</p>\n<p>Bộ Tài chính cho biết: Chỉ tính riêng biến động tỷ giá của 3 loại đồng tiền chính (USD, JPY và EUR), <strong>dư nợ Chính phủ tính đến cuối năm 2022 ước giảm khoảng 57 nghìn tỷ </strong>(giảm 2% so với dư nợ cuối 2021).</p>\n<p>Ngoài ra, hiện nay khối lượng vay vốn trong nước của Chính phủ chiếm 90% và vay vốn nước ngoài chỉ chiếm khoảng 10% tổng giá trị hàng năm. Các khoản vay trong nước của Chính phủ có xu hướng tăng nhanh và chiếm vai trò chủ đạo, nợ nước ngoài giảm dần. Từ đó, giúp làm giảm rủi ro về tỷ giá, đảm bảo an toàn nợ công và an ninh tài chính quốc gia. </p>\n<p>Như vậy, theo đánh giá của Bộ Tài chính, tình hình nợ công và nghĩa vụ trả nợ của Chính phủ bị tác động không nhiều trước việc tăng giá của đồng USD. Diễn biến dư nợ và nghĩa vụ trả nợ của Chính phủ vẫn nằm trong tiên lượng từ đầu năm và trong tầm kiểm soát. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-so-no-cong-moi-nhat-3-5-trieu-ty-dong-2009214.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/con-so-no-cong-moi-nhat-35-trieu-ty-dong-f8ef02d3c8b04e87b65b71dccc6d79a3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-so-no-cong-moi-nhat-3-5-trieu-ty-dong-2009214.html\">Con số nợ công mới nhất: 3,5 triệu tỷ đồng</a><span class=\"summary__content-desc\">Ngày 14/4, Cục Quản lý nợ và tài chính đối ngoại (Bộ Tài chính) công bố Bản tin nợ công số 13, thống kê tình hình nợ công của Việt Nam đến tháng 6/2021.</span></div>\n</summary>\n                            </div>"}