{"url": "https://vietnamnet.vn/doi-tho-moc-chuyen-dung-nha-tu-go-mit-moi-can-tri-gia-hang-ty-dong-2044353.html", "title": "Đội thợ mộc chuyên dựng nhà từ gỗ mít, mỗi căn trị giá hàng tỷ đồng", "abstract": "Gỗ mít (hay còn gọi là thịt bụt), là gỗ được sử dụng để dựng nhà ở, đền chùa, làm đồ thờ, tạc tượng,... Với tay nghề cao cùng đội ngũ thợ mộc chuyên nghiệp, ông Nguyễn Văn Minh, xã Trường Sơn (Đức Thọ, Hà Tĩnh) đã tạo ra những căn nhà tiền tỷ.", "content_html": "<div>\n                                <p>Sinh ra và lớn lên tại vùng đất có truyền thống đóng thuyền bên dòng La Giang, ngay từ nhỏ ông Nguyễn Văn Minh (SN 1969) đã được tiếp xúc với nghề mộc và nảy nở đam mê từ đó.  </p>\n<p>Từ năm 1993, nghề đóng thuyền không còn vượng, ông đã tìm đến một hướng đi mới cho nghề mộc, làm nhà bằng gỗ mít để mang lại thu nhập. Xưởng mộc Minh Mít ra đời.</p>\n<p>“Nhu cầu sử dụng <a href=\"https://vietnamnet.vn/go-mit-tag9899556108158191533.html\">gỗ mít</a> làm nhà ở, nhất là trong xây dựng các công trình tâm linh, ngày một nhiều; gỗ mít còn có giá trị mộc cao, bền bỉ theo thời gian nên rất được ưa chuộng. Từ nhu cầu đó, tôi chuyển sang mở xưởng làm mộc từ gỗ mít, đem lại nguồn kinh tế ổn định hơn nhiều so với đóng thuyền như trước”, ông Minh tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/anh-mot-753.jpg\">\n<figcaption>Những căn nhà mít được ông Minh dựng lên có giá hàng tỷ đồng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/anh-hai-754.jpg\">\n<figcaption>  Ông Minh bàn giao nhà cho khách sau khi đã hoàn thiện</figcaption>\n</figure>\n<p>Khác với gỗ rừng, gỗ mít thuộc loại gỗ vườn, được thu mua tận nhà người dân. Đây được xem là loại gỗ \"không có giá\", không sẵn số lượng lớn như gỗ rừng. Gỗ mít có thể rất rẻ và kén người mua, còn lúc được thợ lành nghề nhắm đến, biết được chất lượng và sản phẩm có thể tạo ra từ thân gỗ thì giá trị được đẩy lên rất cao. </p>\n<p>Hiện nay, nhiều gia đình, dòng họ lựa chọn làm nhà thờ từ gỗ mít. Do loại gỗ này phải tìm mua, tuyển chọn kỹ, không sẵn như gỗ rừng nên các công trình nhà thờ, điện thờ,... làm từ gỗ mít rất kỳ công từ khâu tuyển chọn nguyên liệu, tạo hình đến hoàn thiện.</p>\n<p>Ông Minh chia sẻ, có những công trình thờ rất đơn giản, chỉ mất tầm 2 tháng để thợ tạo hình và dựng khung. Tuy nhiên, khâu tìm chọn thân gỗ mít để có những cột trụ to đẹp, xà ngang chắc chắn phải mất cả năm trời.</p>\n<p>Với nhu cầu làm nhà thờ từ gỗ mít lớn, trung bình mỗi năm xưởng của ông Nguyễn Văn Minh nhận hàng chục công trình. Mỗi công trình giá dao động từ vài trăm triệu hay lên tới vài tỷ đồng theo nhu cầu của gia chủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/anh-ba-755.jpg\">\n<figcaption>Những căn nhà được dựng lên có chạm khắc rất tinh xảo, đáp ứng theo nhu cầu của gia chủ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/anh-nam-756.jpg\">\n<figcaption>Ngoài làm nhà, xưởng mộc của ông Minh còn làm các hoành phi, câu đối và các đồ thờ tự từ gỗ mít</figcaption>\n</figure>\n<p>Trong quá trình thực nghề, ông Minh cũng gặp khó khăn khi nhận những công trình có giá trị cao, đặc biệt là những công trình không có bản vẽ cụ thể, chi tiết. Những công trình dạng này rất khó cho thợ trong việc định hình xây dựng. Khi rơi vào tình thế này, ông Minh phải phối hợp rất kỹ với chủ nhà, tham khảo rất nhiều nơi, hoàn thiện theo các tiêu chí gia chủ đưa ra nên thời gian một số công trình đẩy lên khá dài.</p>\n<p>Không chỉ hoạt động trong địa bàn tỉnh Hà Tĩnh, công trình nhà làm từ gỗ mít của xưởng được người dân nhiều nơi tin dùng. Ngoài vùng Hà Tĩnh, Nghệ An, Thanh Hóa, xưởng mộc cung cấp sản phẩm cho phía bắc có Ba Vì (Hà Nội), phía nam có Sài Gòn, Đồng Nai...</p>\n<p>“Tôi vừa làm nhà thờ gia tiên năm 2021. Tuy vướng vào đúng đợt dịch Covid nhưng chủ cũng như đội ngũ thợ rất tận tâm, giúp tôi tham khảo nhiều mẫu nhà, tuyển chọn gỗ mít chất lượng để có một nơi thờ cúng uy nghiệm. Sau gần một năm hoàn thành, tôi và gia đình cảm thấy tự hào cũng như rất ưng ý”, ông Nghiêm Đình Quế - thôn Ninh Thái, Trường Sơn, Đức Thọ phấn khởi.</p>\n<p>Ngoài dựng nhà thờ gỗ mít, xưởng ông Minh còn làm bàn thờ, tạc tượng, hoành phi câu đối,... với những đường nét điêu khắc tinh xảo, mạ vàng bằng chính đôi tay của những người thợ mộc tại địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/anh-sau-757.jpg\">\n<figcaption>Ông Minh tạo công ăn việc làm cho 15 thợ lành nghề với mức lương ổn định</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/anh-bay-758.jpg\">\n<figcaption> Ông Minh (người bên trái) rất hài lòng khi mỗi ‘tác phẩm’ hoàn thành</figcaption>\n</figure>\n<p>Công nhân làm việc tại xưởng luôn được đào tạo kỹ càng. Họ được học các kỹ năng chạm trổ, cẩn thận trong từng mũi đục, hoàn thiện một cách tốt nhất đối với những sản phẩm tâm linh từ gỗ mít.</p>\n<p>“Hiện tại xưởng có 15 thợ lành nghề làm việc thường xuyên. Ngoài ra, khi công trình nhiều thì đội ngũ thợ sẽ được tăng lên gấp đôi. Lương của mỗi thợ dao động từ 7-15 triệu đồng”, anh Trần Xuân Trường - một thợ mộc tại xưởng - cho biết.</p>\n<p>Ông Nguyễn Văn Tuyến, Chủ tịch UBND xã Trường Sơn, nhận xét, nhờ hướng đi tốt, phát triển nghề mộc theo cách độc đáo mà mỗi năm, ông Nguyễn Văn Minh thu về lợi nhuận rất cao, tạo công ăn việc làm cho nhiều nhân công trên địa bàn.</p>\n<p>Những công trình từ gỗ mít công phu, tỉ mỉ, đường nét chạm trổ tinh xảo từ bàn tay những người thợ quê đã vươn rộng khắp vùng miền. Đây là niềm tự hào khi những công trình nhà thờ, đồ thờ sản xuất tại vùng quê Hà Tĩnh được nhiều người biết đến và không thua kém gì những nghệ nhân trên cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/z3537483728068-f3f49ff69d648008518479035274abf9-759.jpg\">\n<figcaption>   Xưởng mộc chỉ làm duy nhất một loại nguyên liệu là gỗ “thịt bụt”</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/anh-muoi-751.jpg\">\n<figcaption> Những tay thợ lành nghề tại xưởng mộc Minh Mít</figcaption>\n</figure>\n<p><strong>Hoàng Nguyên</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tram-tro-truoc-ve-dep-cua-ngoi-nha-go-mit-doc-nhat-nhi-dat-ha-thanh-527722.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/doi-tho-moc-chuyen-dung-nha-tu-go-mit-moi-can-tri-gia-hang-ty-dong-40e46885ab7b4866a400965c00989ea1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tram-tro-truoc-ve-dep-cua-ngoi-nha-go-mit-doc-nhat-nhi-dat-ha-thanh-527722.html\">Trầm trồ trước vẻ đẹp của ngôi nhà gỗ mít độc nhất nhì đất Hà Thành</a>\n<p>Ngôi nhà dựng bằng gỗ mít trị giá hơn 2,5 tỷ đồng được xây dựng theo lối kiến trúc cổ, hoa văn chạm khắc cầu kỳ, tinh xảo.</p>\n</div>\n</summary>\n                            </div>"}