{"url": "https://vietnamnet.vn/gia-usd-thi-truong-tu-do-vuot-25-000-dong-2072108.html", "title": "Giá USD thị trường tự do vượt 25.000 đồng", "abstract": "Giá USD hôm nay (20/10) trên thị trường tự do đạt đỉnh lịch sử, chiều bán ra đã tăng lên mức 25.100 đồng. Còn giá USD tại các ngân hàng thương mại cũng tăng mạnh, vượt 24.600 đồng.", "content_html": "<div>\n                                <p>Hôm nay (20/10), <a href=\"https://vietnamnet.vn/gia-usd-tag6994848739521227646.html\" target=\"_blank\">giá USD</a> trên thị trường tự do được giao dịch quanh mức 24.900 - 25.100 đồng đồng (mua vào - bán ra). Như vậy, giá USD tự do vào hôm nay tăng 300 đồng ở chiều mua vào và tăng tới 380 đồng ở chiều bán ra so với hôm qua. </p>\n<p>Đây là mức giá giao dịch cao nhất của USD trên thị trường tự do. Mỗi USD trên thị trường tự do hiện đắt thêm 1.500 đồng, tương đương mức tăng 6,6% so với đầu năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ngan-hang-3-43-574-577-468-750.jpg\">\n<figcaption>USD tự do tăng giá mạnh. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Trên thị trường chính thức, giá USD cũng tăng rất mạnh. Tỷ giá trung tâm được Ngân hàng Nhà nước công bố vào ngày hôm nay (20/10) ở mức 23.682 đồng/USD, tăng 19 đồng so với phiên trước đó. Đây là phiên tăng thứ 4 liên tiếp của tỷ giá trung tâm trong tuần này, tương ứng tăng thêm 141 đồng so với cuối tuần trước.</p>\n<p>Với biên độ dao động 5%, các ngân hàng thương mại được phép niêm yết giá ở mức từ 22.497,9 đồng đến 24.866,1 đồng.</p>\n<p>Còn tỷ giá tham khảo tại Sở Giao dịch Ngân hàng Nhà nước hôm nay là 24.380 đồng/USD (bán ra). Giá mua vào tạm để trống (trước đó niêm yết 22.550 đồng/USD).</p>\n<p>Trong khi đó, tỷ giá USD/VND tại các ngân hàng thương mại vào hôm nay (20/10) tiếp tục tăng mạnh, vượt qua mốc 24.700 đồng/USD.</p>\n<p>Theo đó, Vietcombank chiều nay niêm yết giá USD ở mức 24.340 – 24.650 đồng, tăng 20 đồng so với cuối ngày hôm qua.</p>\n<p>Hôm nay, Vietinbank giao dịch USD ở mức 24.380 đồng (mua vào) và 24.680 (bán ra), tăng 70 đồng/USD ở cả chiều mua vào và tăng 90 đồng ở chiều bán ra so với phiên trước đó. </p>\n<p>Còn ACB hôm nay mua vào USD với giá 24.350 đồng/USD và bán ra ở mức 24.650 đồng/USD. Trong khi đó, TPBank chiều 20/10 niêm yết giá mua - bán USD ở mức 24.245 - 24.780 đồng USD.</p>\n<p>Tính từ đầu năm đến nay, giá USD tại các ngân hàng thương mại đã tăng khoảng 7%, áp sát giá trên thị trường tự do.</p>\n<p>Trên thị trường thế giới, <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá USD</a> vào chiều nay giảm nhẹ. Vào lúc 14h39' hôm nay (20/10, giờ Việt Nam), chỉ số US Dollar Index (DXY), đo lường biến động của đồng bạc xanh với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) ở mức 112,83 điểm, giảm 0,13% so với phiên hôm trước. Tuy giảm nhẹ, nhưng giá đồng bạc xanh vẫn duy trì ở vùng giá cao nhất 20 năm.</p>\n                            </div>"}