{"url": "https://vietnamnet.vn/da-huy-dong-duoc-gan-670-nghin-ty-dong-cho-nong-thon-moi-2071089.html", "title": "Đã huy động được gần 670 nghìn tỷ đồng cho Nông thôn mới", "abstract": "Theo báo cáo của các địa phương, từ năm 2021 đến tháng 6/2022, cả nước huy động được khoảng 669.115 tỷ đồng từ các nguồn lực để đầu tư thực hiện Chương trình xây dựng Nông thôn mới.", "content_html": "<div>\n                                <p>Chính phủ vừa có báo cáo Kết quả thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới năm 2022; dự kiến mục tiêu, nhiệm vụ và giải pháp trọng tâm năm 2023 gửi Quốc hội Khóa XV.</p>\n<p>Báo cáo nêu rõ, cả nước có 5.842/8.225 xã (71%) đạt chuẩn <a href=\"https://vietnamnet.vn/nong-thon-moi-tag4424173458450164596.html\" target=\"_blank\">nông thôn mới</a>, tăng 8,6% so với cuối năm 2020. Trong đó, có 837 xã đạt chuẩn nông thôn mới nâng cao, tăng 601 xã so với và 105 xã đạt chuẩn nông thôn mới kiểu mẫu, tăng 86 xã so với cuối năm 2020.</p>\n<p>Có 255 đơn vị cấp huyện thuộc 58 tỉnh, thành phố trực thuộc Trung ương đã được Thủ tướng Chính phủ công nhận hoàn thành nhiệm vụ/đạt chuẩn nông thôn mới. 18 tỉnh, thành phố có 100% số xã đạt chuẩn nông thôn mới.</p>\n<p>Hiện có 8.340 sản phẩm OCOP đạt 3 sao trở lên, tăng 3.871 sản phẩm so với cuối năm 2020. Ước tính hết năm 2022, cả nước sẽ có khoảng 9.000 sản phẩm OCOP của khoảng 4.500 chủ thể được đánh giá, phân hạng từ 3 sao trở lên.</p>\n<figure class=\"vnn-resposive-chart-embed\">\n<figure class=\"vnn-resposive-chart-embed\">\n<figure class=\"vnn-resposive-chart-embed\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nong-thon-moi-458.jpg\">\n<figcaption>Cả nước hiện có 5.842/8.225 xã đạt chuẩn nông thôn mới. (Ảnh: Báo Kon Tum)</figcaption>\n</figure>\n</figure>\n</figure>\n</figure>\n<p>Về kết quả huy động nguồn lực thực hiện Chương trình Nông thôn mới, theo báo cáo của các địa phương, từ năm 2021 đến tháng 6/2022, cả nước huy động được khoảng 669.115 tỷ đồng từ các nguồn lực để đầu tư thực hiện chương trình.</p>\n<p>Trong đó, ngân sách Trung ương 11.810,5 tỷ đồng; đối ứng từ ngân sách địa phương 81.335 tỷ đồng; lồng ghép từ các chương trình, dự án khác là 59.659 tỷ đồng; tín dụng 458.453 tỷ đồng; từ doanh nghiệp 37.894 tỷ đồng; từ cộng đồng và người dân tự nguyện đóng góp 19.964 tỷ đồng.</p>\n<p>Riêng năm 2021, cả nước huy động được khoảng 478.064 tỷ đồng từ các nguồn lực, tăng 3,7% so với năm 2020. Trong 6 tháng đầu năm 2022, huy động được khoảng 191.051 tỷ đồng từ các nguồn lực để đầu tư thực hiện Chương trình Nông thôn mới.</p>\n<p>Dù đạt được nhiều kết quả, song vẫn còn nhiều tồn tại và hạn chế. Trong đó, kết quả đạt chuẩn xã nông thôn mới của một số vùng vẫn còn khoảng cách chênh lệch lớn. Đặc biệt, hiện vẫn còn 16 huyện nghèo thuộc 12 tỉnh còn “trắng xã nông thôn mới”. Ngoài ra, chất lượng đạt chuẩn và công tác duy trì bền vững kết quả của một số xã sau đạt chuẩn còn hạn chế, đặc biệt là tiêu chí môi trường, thu nhập,... </p>\n<p>Năm 2023, Chính phủ tiếp tục chỉ đạo, hướng dẫn các địa phương đẩy mạnh thực hiện chương trình theo hướng tập trung nâng cao chất lượng, hiệu quả và đảm bảo tính bền vững, ưu tiên hỗ trợ các vùng khó khăn. </p>\n<p>Phấn đấu năm 2023, cả nước có khoảng 78% xã đạt chuẩn nông thôn mới. Cụ thể, có khoảng 25% số xã đạt chuẩn nâng cao và kiểu mẫu; có ít nhất 270 đơn vị cấp huyện được công nhận đạt chuẩn nông thôn mới; thêm 7-8 tỉnh/thành phố được công nhận hoàn thành nhiệm vụ xây dựng nông thôn mới; khoảng 10.000 sản phẩm được chuẩn hóa theo bộ tiêu chí sản phẩm OCOP.</p>\n<p>Chính phủ đề nghị Quốc hội cho phép Chương trình Mục tiêu Quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 được tiếp tục phân chia theo nội dung thành phần như đã thực hiện trong giai đoạn 2016-2020, thay vì phân chia theo các dự án thành phần như quy định của Luật Đầu tư công.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mot-nam-thu-10-ty-usd-khoi-tien-dang-bi-lang-quen-o-lang-que-690924.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/da-huy-dong-duoc-gan-670-nghin-ty-dong-cho-nong-thon-moi-c7e725ecd4624cec9cfbda1814933936.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mot-nam-thu-10-ty-usd-khoi-tien-dang-bi-lang-quen-o-lang-que-690924.html\">Một năm thu 10 tỷ USD: Khối tiền đang bị lãng quên ở làng quê</a>\n<p>Việc khơi dậy tiềm năng, đẩy mạnh phát triển nhóm ngành nghề ở các vùng quê đưa tổng doanh thu từ các ngành nghề nông thôn đạt 236.200 tỷ đồng, thu nhập bình quân người lao động cao gấp 2 lần so với làm nghề thuần nông.</p>\n</div>\n</article>\n                            </div>"}