{"url": "https://vietnamnet.vn/nong-dan-thay-gia-cao-lien-pha-vo-cam-ket-gia-thap-doanh-nghiep-lai-khong-mua-2074177.html", "title": "Nông dân thấy giá cao liền phá vỡ cam kết, giá thấp doanh nghiệp lại không mua", "abstract": "Có tình trạng giá thị trường cao hơn thỏa thuận, nông dân không bán sản phẩm cho doanh nghiệp mà bán thẳng ra thị trường. Đến lúc giá thị trường thấp hơn giá thỏa thuận, doanh nghiệp bỏ không thu mua. Liên kết chuỗi cứ thế bị phá vỡ.", "content_html": "<div>\n                                <p><strong>Hô hào liên kết rồi lại “một mình một mâm”</strong></p>\n<p>Tại diễn đàn “Đẩy mạnh liên kết vùng - Tăng tốc phát triển kinh tế: kết nối <a href=\"https://vietnamnet.vn/tieu-thu-nong-san-tag11622975664080656633.html\">tiêu thụ sản phẩm</a> cho doanh nghiệp, HTX” sáng 26/10, ông Nguyễn Văn Thịnh, Phó Chủ tịch Liên minh Hợp tác xã (HTX) Việt Nam, cho biết, đẩy mạnh liên kết vùng là vấn đề vô cùng quan trọng giúp các HTX liên kết sản xuất, mở rộng đầu ra. Song, vai trò của các bên tham gia hợp tác, liên kết trong chuỗi nông sản còn hạn chế.</p>\n<p>Đến nay, có khoảng 70% HTX (trong tổng số 28.000 HTX, 13.000 tổ hợp tác, khoảng 200 liên hiệp HTX trên cả nước) chưa tham gia tiêu thụ nông sản, chưa liên kết với doanh nghiệp. Điều này khiến việc tiêu thụ nông sản của các HTX còn gặp khó khăn.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nong-san-1150.jpg\">\n<figcaption>Nông dân, HTX vẫn thích bán sản phẩm mình có sẵn chứ không làm sản phẩm thị trường cần. (Ảnh: Tâm An)</figcaption>\n</figure>\n<p>Ông Thịnh cho rằng, việc thiếu “nhạc trưởng” đứng ra điều phối khiến nhiều địa phương nằm trong mắt xích liên kết, sau khi hô hào hợp tác lại quay ra tổ chức các hoạt động riêng như thể “một mình một mâm”.</p>\n<p>Đề cập đến vấn đề liên kết đưa hàng vào siêu thị, bà Mai Phương, đại diện Siêu thị BigC và GO, khẳng định, doanh nghiệp sẵn sàng liên kết đưa nông sản vào hệ thống siêu thị tiêu thụ. Song, vấn đề đặt ra lâu nay là HTX thường bán những cái mình có sẵn, chưa chú trọng đến sản phẩm đặc thù.</p>\n<p>Ngoài ra, các HTX vẫn chủ yếu duy trì sản lượng, cung cấp sản phẩm theo thời vụ. Trong khi, các siêu thị quan tâm đến vấn đề sản phẩm đặc thù, tính ổn định của sản phẩm nông nghiệp. Do đó, HTX nào duy trì được sản phẩm và bảo đảm được chất lượng thì mối liên kết giữa HTX và siêu thị rất bền chặt, bà khẳng định.</p>\n<p>Bà Ngô Thị Tố Uyên, Phó Giám đốc HTX Trà Cao Sơn (Thái Nguyên), chỉ rõ, trong liên kết sản xuất đang có tình trạng khi giá thị trường cao hơn giá thỏa thuận, người nông dân không bán sản phẩm cho doanh nghiệp mà bán thẳng ra thị trường. Đến lúc giá thị trường thấp hơn giá thỏa thuận thì doanh nghiệp bỏ, không thu mua sản phẩm của người nông dân. Liên kết chuỗi cứ thế bị phá vỡ. </p>\n<p>“HTX mong muốn các cơ quan hỗ trợ tìm ra những sản phẩm mới từ trà để tránh tình trạng sản xuất theo mùa vụ, đứt gãy liên kết giữa HTX và người dân, doanh nghiệp”, bà Uyên nói.<br><strong></strong></p>\n<p><strong>Liên kết vùng để làm ăn lớn</strong></p>\n<p>Để khắc phục tình trạng sản xuất manh mún, nhỏ lẻ, mạnh ai nấy làm, vấn đề liên kết vùng một lần nữa được đưa ra thảo luận.</p>\n<p>Theo TS. Trần Đình Thiên, nhu cầu liên liên kết vùng đặt ra từ lâu, là xu thế tất yếu càng ngày càng cấp bách. Nhưng liên kết vùng chưa thực sự thành công về thực tiễn, nếu không muốn nói là thất bại.</p>\n<p>Trong bối cảnh diễn biến khó lường từ thị trường thế giới, ông Thiên cho rằng, cần giải quyết được bài toán liên kết phát triển nông nghiệp, nông thôn, trong đó có liên kết vùng, ngành thế nào để tận dụng được thời cơ. Chúng ta cần nắm lấy thời cơ này để xử lý triệt để.</p>\n<p>Không tạo vùng liên kết lớn thì không có chuỗi nông sản. Có cơ chế liên vùng tốt thì mới đảm bảo liên kết phát triển mạnh được. Việc sửa đổi những vướng mắc tại Luật Đất đai sẽ giúp đẩy mạnh liên kết vùng, xây dựng vùng nguyên liệu tập trung, ông Thiên nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nong-dan-1148.jpg\">\n<figcaption>Đẩy mạnh liên kết vùng với ngành nông nghiệp để xoá bỏ tình trạng manh mún, nhỏ lẻ. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Ông Nguyễn Quốc Toản - Cục trưởng Cục Chế biến và Phát triển thị trường nông sản (Bộ NN-PTNT), cho biết, sắp tới cơ quan chức năng sẽ nghiên cứu sửa đổi Luật Đất đai, cùng với nỗ lực của Bộ ngành liên quan, đặc biệt vai trò của HTX sẽ cùng nhau giải quyết vấn đề liên kết vùng, xây dựng vùng nguyên liệu đồng bộ căn cơ.</p>\n<p>Theo ông, sức sản xuất nông nghiệp ở nước ta rất lớn, sản phẩm đa dạng dẫn tới sự trồng chéo. Ví như ở Bắc Giang nay cũng trồng vú sữa. Do đó, đòi hỏi phải có vùng sản xuất tập trung, có tính liên kết đủ mạnh, đủ chặt chẽ nhằm mang lại lợi ích cho người nông dân, để họ yên tâm về đầu ra sản phẩm, còn doanh nghiệp có vùng nguyên liệu đủ lớn để vận hành sản xuất.</p>\n<p>Vùng nguyên liệu phải theo nhu cầu thị trường, các điều kiện lợi thế tự nhiên để phát triển các vùng sản xuất hàng hóa lớn, ứng dụng khoa học tiên tiến, công nghệ cao, công nghệ sinh học, thông minh, hữu cơ, phát triển tuần hoàn...</p>\n<p>Cùng với đó, phải chuyển đổi cơ cấu cây trồng, tổ chức lại sản xuất; đầu tư, nâng cấp hạ tầng kỹ thuật phục vụ sản xuất. Tạo điều kiện cho các hoạt động liên kết, hợp tác phát triển để hình thành các chuỗi giá trị; mở rộng thị trường tiêu thụ trong nước và xuất khẩu. Phải đồng bộ với cơ chế chính sách, huy động được mọi nguồn lực để sản xuất hiệu quả, bền vững.</p>\n<p>Bộ đang xây dựng thí điểm 5 vùng sản xuất nguyên liệu tập trung quy mô 166.800 ha. Phạm vi 5 vùng sản xuất nguyên liệu thuộc 13 tỉnh. Mục tiêu là phát triển hạ tầng kỹ thuật phục vụ sản xuất, chế biến, tiêu thụ nông sản. Hình thành các chuỗi liên kết sản xuất chế biến, tiêu thụ giữa doanh nghiệp, HTX và người nông dân sản xuất nguyên liệu; Giảm chi phí sản xuất đầu vào từ 5-10%; giảm tổn thất sau thu hoạch 5-10% và gia tăng giá trị từ 10-20%, ông Toản cho hay.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-che-moi-cho-lien-ket-vung-khong-lien-ket-kieu-tu-phat-2033445.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/12-img-5471-1-209.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-che-moi-cho-lien-ket-vung-khong-lien-ket-kieu-tu-phat-2033445.html\">Chấm dứt rời rạc, tự phát mở cơ chế mới phát triển liên kết vùng</a><span class=\"summary__content-desc\">Ban Chỉ đạo Tổng kết Nghị quyết 39-NQ/TW ngày 24/6 đã phối hợp với Tỉnh ủy Khánh Hòa tổ chức Tọa đàm \"Liên kết phát triển tiểu vùng Nam Trung Bộ trong bối cảnh mới\".</span></div>\n</article>\n                            </div>"}