{"url": "https://vietnamnet.vn/cach-tra-cuu-so-tai-khoan-ngan-hang-lua-dao-2059958.html", "title": "Cách tra cứu số tài khoản ngân hàng lừa đảo", "abstract": "Mới đây, Trung tâm Giám sát an toàn không gian mạng quốc gia, đã cung cấp công cụ để người dùng tra cứu, xác minh hoặc báo cáo tài khoản ngân hàng liên quan tới lừa đảo.", "content_html": "<div>\n                                <div class=\"page\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003XFG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo một nội dung tin nhắn mạo danh Zalo, Facebook để vay mượn hòng chiếm đoạt tiền, kẻ lừa đảo sẽ lừa nạn nhân chuyển tiền vào những số tài khoản lạ. Từ đầu năm đến nay, Bộ Công an đã phát hiện gần 2.000 vụ có thủ đoạn tương tự.</p>\n<p>Chị Hoa là một trong những nạn nhân của tình trạng lừa đảo trên không gian mạng. Nhiều người thân của chị đã chuyển tiền vào tài khoản ngân hàng của nhóm lừa đảo.</p>\n<p>\"Đối tượng đã hack tài khoản của tôi và nhắn tin cho nhiều người thân, bạn bè, khiến nhiều người nhầm tưởng tôi thực sự cần tiền, tin tưởng và chuyển tiền cho các đối tượng lừa đảo\", chị Vy Minh Khánh, thành phố Hà Nội, chia sẻ.</p>\n<p>\"Người ta đã gọi điện cho em và đe dọa nếu em không chuyển khoản thì họ sẽ sử dụng hình ảnh của em để gắn ghép với mục đích xấu trên mạng xã hội\", chị Lê Thu Trang, thành phố Hà Nội, cho hay.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/cach-tra-cuu-so-tai-khoan-ngan-hang-lua-dao-c40c47fc9fb643b8bb735bec1f065a7e.png\" alt=\"Cách tra cứu số tài khoản ngân hàng lừa đảo - Ảnh 1.\" title=\"Cách tra cứu số tài khoản ngân hàng lừa đảo - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/14/cach-tra-cuu-so-tai-khoan-ngan-hang-lua-dao-c40c47fc9fb643b8bb735bec1f065a7e.png\"></p>\n<p>Khi giao dịch với các tài khoản ngân hàng lạ, trong các tình huống bất thường, người dân có thể kiểm chứng thông qua cổng thông tin tinnhiemmang.vn.</p>\n</div>\n<p>Trung tâm Giám sát an toàn không gian mạng quốc gia khuyến cáo, khi giao dịch với các tài khoản ngân hàng lạ, trong các tình huống bất thường, người dân có thể kiểm chứng thông qua cổng thông tin <i>tinnhiemmang.vn</i>. Hiện đã có hàng trăm tài khoản bất thường đã được công bố tại cổng tín nhiệm mạng.</p>\n<p>\"Đối với một số tài khoản có vấn đề, nếu người dân có thể tìm thấy thì có các thông tin về số tài khoản, tên chủ tài khoản, tên ngân hàng và một số thông tin chi tiết về cảnh báo lừa đảo liên quan đến tài khoản đó. Người dùng có thể report thêm, hoặc chia sẻ thêm thông tin liên quan đến tài khoản đó mà họ biết\", ông Phạm Thái Sơn, Trưởng phòng, Trung tâm Giám sát an toàn không gian mạng quốc gia, Bộ Thông tin và Truyền thông, cho biết.</p>\n<p>Đại diện Bộ Thông tin và Truyền thông cho biết đã có kế hoạch phối hợp với các ngân hàng để đưa ra cảnh báo sớm ngay khi người dùng phát sinh giao dịch với các tài khoản có dấu hiệu đáng ngờ.</p>\n<p>(Theo VTV)</p>\n</div>\n                            </div>"}