{"url": "https://vietnamnet.vn/dieu-kien-nghi-huu-truoc-tuoi-nam-2022-nguoi-lao-dong-can-biet-2056526.html", "title": "Điều kiện nghỉ hưu trước tuổi năm 2022 người lao động cần biết", "abstract": "Năm 2022, người lao động nghỉ hưu trước tuổi phải đáp ứng yêu cầu về độ tuổi cao hơn so trước đó và một số trường hợp bị suy giảm khả năng lao động thì không yêu cầu về độ tuổi.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p><b> Trường hợp không bị suy giảm khả năng lao động nghỉ hưu trước tuổi</b></p>\n<p>- Người lao động khi nghỉ việc có đủ 20 năm đóng bảo hiểm xã hội trở lên sẽ vẫn được hưởng lương hưu nếu thuộc một trong các trường hợp theo quy định tại Khoản 1 Điều 54 Luật Bảo hiểm xã hội 2014 sửa đổi theo Bộ luật Lao động 2019: </p>\n<div>\n<p>- Người lao động có đủ 15 năm làm nghề, công việc độc hại, nặng nhọc, nguy hiểm hoặc đặc biệt độc hại, nặng nhọc, nguy hiểm hoặc thời gian làm việc ở nơi có phụ cấp khu vực hệ số 0.7 trở lên được nghỉ hưu ở tuổi thấp hơn. Cụ thể nam phải đủ 55 tuổi 06 tháng, nữ phải đủ 50 tuổi 08 tháng.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/dieu-kien-nghi-huu-truoc-tuoi-nam-2022-nguoi-lao-dong-can-biet-4f324f69f7624a4590c3b9f2dbd2054c.jpg\" alt=\"Điều kiện nghỉ hưu trước tuổi năm 2022 người lao động cần biết - Ảnh 1.\" title=\"Điều kiện nghỉ hưu trước tuổi năm 2022 người lao động cần biết - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/5/dieu-kien-nghi-huu-truoc-tuoi-nam-2022-nguoi-lao-dong-can-biet-4f324f69f7624a4590c3b9f2dbd2054c.jpg\"></p>\n</div>\n<p>- Người lao động có đủ 15 năm làm công việc khai thác than trong hầm lò, từ năm 2021 điều kiện tuổi nghỉ hưu sẽ thấp hơn 10 tuổi. Cụ thể đối với lao động nam phải đủ 50 tuổi 06 tháng và nữ phải đủ 45 tuổi 08 tháng. </p>\n</div>\n<div>\n<p>- Người bị nhiễm HIV/AIDS do tai nạn, rủi ro nghề nghiệp.</p>\n<p>- Đối với sĩ quan, hạ sĩ quan, quân đội, công an… làm việc trong các lực lượng vũ trang được nghỉ hưu trước tuổi trong các trường hợp theo quy định tại Khoản 2 Điều 54 Luật Bảo hiểm xã hội 2014 sửa đổi theo Bộ luật Lao động 2019 đó là: </p>\n</div>\n<div>\n<p> - Nam đủ 55 tuổi 06 tháng, nữ đủ 50 tuổi 08 tháng, những năm tiếp theo tăng theo lộ trình. Ngoại trừ các trường hợp Luật Sĩ quan Quân đội nhân dân Việt Nam, Luật Công an nhân dân, Luật Cơ yếu, Luật Quân nhân chuyên nghiệp, công nhân và viên chức quốc phòng có quy định khác.</p>\n<p>-Nam đủ 50 tuổi 06 tháng và nữ phải đủ 45 tuổi 08 tháng và có đủ 15 năm làm nghề, công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm hoặc có đủ 15 năm làm việc ở nơi có phụ cấp khu vực hệ số 0.7 trở lên. </p>\n</div>\n<div>\n<p>Người bị nhiễm HIV/AIDS do tai nạn, rủi ro nghề nghiệp.</p>\n<p><b>Nghỉ hưu trước tuổi trong trường hợp bị suy giảm khả năng lao động</b></p>\n</div>\n<p>Người lao động có thời gian đóng bảo hiểm xã hội đủ 20 năm, từ năm 2022 nếu muốn nghỉ hưu trước tuổi cần đáp ứng điều kiện theo quy định tại Khoản 1 Điều 55 Luật Bảo hiểm xã hội 2014 sửa đổi theo Bộ luật Lao động 2019, đó là: </p>\n<p>-Lao động nam đủ 55 tuổi 06 tháng, nữ đủ 50 tuổi 08 tháng và bị suy giảm khả năng lao động từ 61% đến dưới 81%. Lao động nam đủ 50 tuổi 06 tháng và nữ đủ 45 tuổi 08 tháng và bị suy giảm khả năng lao động từ 81% trở lên.</p>\n<p>- Người lao động có đủ 15 năm trở lên làm nghề, công việc đặc biệt nặng nhọc, độc hại, nguy hiểm thuộc danh mục do Bộ Lao động - Thương binh và Xã hội ban hành và bị suy giảm khả năng lao động từ 61% trở lên. </p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/dieu-kien-nghi-huu-truoc-tuoi-nam-2022-nguoi-lao-dong-can-biet-0545177f1b1945d795922e0a74253289.jpg\" alt=\"Điều kiện nghỉ hưu trước tuổi năm 2022 người lao động cần biết - Ảnh 2.\" title=\"Điều kiện nghỉ hưu trước tuổi năm 2022 người lao động cần biết - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/5/dieu-kien-nghi-huu-truoc-tuoi-nam-2022-nguoi-lao-dong-can-biet-0545177f1b1945d795922e0a74253289.jpg\"></p>\n</div>\n<p>Còn đối với lực lượng vũ trang (sĩ quan, hạ sĩ quan, quân đội, công an…) có đủ 20 năm đóng bảo hiểm xã hội trở lên và bị suy giảm khả năng lao động từ trên 61% thì độ tuổi nghỉ hưu theo quy định tại khoản 2 Điều 55 Luật Bảo hiểm xã hội 2014 sửa đổi theo Bộ luật Lao động 2019 là:</p>\n<p>- Nam phải đủ 50 tuổi 06 tháng và nữ phải đủ 45 tuổi 08 tháng. </p>\n<p> - Có đủ 15 năm trở lên làm nghề, công việc đặc biệt nặng nhọc, độc hại, nguy hiểm thuộc danh mục do Bộ Lao động - Thương binh và Xã hội ban hành </p>\n<p>(Theo Người Lao Động)<br><br></p>\n</div>\n</div>\n                            </div>"}