{"url": "https://vietnamnet.vn/2-du-an-cua-cong-ty-ong-dang-le-nguyen-vu-bi-thu-hoi-2063774.html", "title": "Dự án của công ty ông Đặng Lê Nguyên Vũ bị thu hồi", "abstract": "Do vi phạm tiến độ, chậm đưa đất vào sử dụng, Công ty cổ phần cà phê Trung Nguyên bị chấm dứt dự án đầu tư Khu thưởng lãm và trưng bày sản phẩm cà phê Trung Nguyên Legend.", "content_html": "<div>\n                                <p>Mới đây, UBND tỉnh Lâm Đồng đã ban hành quyết định chấm dứt dự án đầu tư Khu Thưởng lãm và trưng bày sản phẩm cà phê Trung Nguyên Legend - Lộc An của Công ty cổ phần cà phê Trung Nguyên.</p>\n<p>Theo cơ quan này, việc chấm dứt hoạt động dự án này là thực hiện theo kết luận của Thanh tra Bộ Kế hoạch - Đầu tư vì dự án của Công ty Trung Nguyên chậm tiến độ, vi phạm Luật Đất đai 2013, Luật Đầu tư 2014 và 2020.</p>\n<p>Trước đó, tháng 10/2017, UBND tỉnh Lâm Đồng đã chấp thuận chủ trương đầu tư dự án với diện tích 15.529 m2 và tổng mức đầu tư dự kiến <abbr class=\"rate-vnd\">33 tỷ đồng</abbr>. Trong đó, Công ty Trung Nguyên bỏ vốn <abbr class=\"rate-vnd\">15 tỷ đồng</abbr>, phần còn lại là <abbr class=\"rate-vnd\">18 tỷ đồng</abbr> từ các nguồn huy động khác.</p>\n<p>Mục đích của Công ty cổ phần Cà phê Trung Nguyên là xây dựng không gian thưởng lãm, trưng bày để kinh doanh sản phẩm cà phê và các hàng hóa khác, kinh doanh dịch vụ ăn uống.</p>\n<p>Tại quyết định chấm dứt dự án, UBND tỉnh Lâm Đồng yêu cầu Công ty cổ phần cà phê Trung Nguyên có trách nhiệm hoàn thành các thủ tục thanh lý dự án đầu tư và thực hiện nghĩa vụ của nhà đầu tư theo quy định của pháp luật.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/2-du-an-cua-cong-ty-ong-dang-le-nguyen-vu-bi-thu-hoi-a1216e02af534ed6a5aa8a92f6a0a2ea.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/2-du-an-cua-cong-ty-ong-dang-le-nguyen-vu-bi-thu-hoi-a1216e02af534ed6a5aa8a92f6a0a2ea.jpg\" title=\"trung nguyên legend ảnh 1\" alt=\"trung nguyen legend anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bảo tàng Thế giới cà phê tại Buôn Ma Thuột của Trung Nguyên Legend. Ảnh: <em>Trung Nguyên.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Đồng thời, giao Sở Kế hoạch và Đầu tư thực hiện các thủ tục chấm dứt dự án đầu tư; Sở Tài nguyên và Môi trường thực hiện quy trình thu hồi đất và đề xuất hướng xử lý đối với diện tích đất thuộc dự án còn lại (ngoài diện tích thuê nêu trên) theo quy định của pháp luật.</p>\n<p>Theo tiến độ đầu tư, đến hết quý III/2019, Trung Nguyên phải hoàn thành dự án và đưa vào sử dụng. Tuy nhiên, tập đoàn này chỉ mới hoàn thành các thủ tục pháp lý bao gồm ký quỹ đảm bảo thực hiện dự án, kế hoạch bảo vệ môi trường. Hiện nay dự án chưa đầu tư xây dựng, chậm tiến độ 3 năm là vi phạm quy định tại Luật Đất đai 2013.</p>\n<p>Ngoài ra, công ty đề xuất dự án với tổng vốn đầu tư <abbr class=\"rate-vnd\">33 tỷ đồng</abbr>, trong đó vốn tự có <abbr class=\"rate-vnd\">15 tỷ đồng</abbr>, nhưng không nêu phương thức góp vốn, tiến độ góp vốn; vốn huy động <abbr class=\"rate-vnd\">18 tỷ đồng</abbr>, không có phương án huy động vốn và tiến độ dự kiến là chưa đúng theo mẫu quy định.</p>\n<p>(Theo Zing)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-phe-sang-chanh-het-hot-ra-via-he-ngoi-ghe-go-moi-sanh-dieu-2051884.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/tre-trung-257.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-phe-sang-chanh-het-hot-ra-via-he-ngoi-ghe-go-moi-sanh-dieu-2051884.html\">Cà phê sang chảnh hết 'hot', ra vỉa hè ngồi ghế gỗ mới sành điệu</a><span class=\"summary__content-desc\">Các thương hiệu cà phê hạng sang đóng cửa liên tục các địa điểm kinh doanh tại trung tâm phố lớn, thì loại hình bình dân ghế gỗ lại mở rầm rộ, luôn kín khách.</span></div>\n</article>\n                            </div>"}