{"url": "https://vietnamnet.vn/bo-truong-cong-thuong-noi-mot-so-dn-thoai-thac-trach-nhiem-2076612.html", "title": "Bộ trưởng Công Thương: Một số doanh nghiệp xăng dầu thoái thác trách nhiệm", "abstract": "\"Các doanh nghiệp có chức năng nhập khẩu, phân phối xăng dầu ngoài việc cung ứng đầy đủ xăng dầu cho thương nhân phân phối, đại lý của mình phải vươn ra các thị trường đang thiếu hụt cục bộ\", Bộ trưởng Công Thương yêu cầu.", "content_html": "<div>\n                                <p>Ngày 2/11, Bộ trưởng Nguyễn Hồng Diên đã chủ trì cuộc họp với đại diện các doanh nghiệp đầu mối, sản xuất, kinh doanh xăng dầu thuộc Nhà nước.</p>\n<p>Ngay trong phát biểu mở đầu, Bộ trưởng Nguyễn Hồng Diên nói thẳng rằng thời gian qua, xuất hiện một số doanh nghiệp đã thoái thác trách nhiệm của mình trong việc đảm bảo tổng giao xăng dầu mà Bộ đã giao. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/bt-dien-1108.jpg\">\n<figcaption>Bộ trưởng Công Thương Nguyễn Hồng Diên phát biểu tại cuộc họp ngày 2/11 (Ảnh: Báo Công Thương)</figcaption>\n</figure>\n<p>Ông Diên cho hay, đây cũng là thời điểm, doanh nghiệp Nhà nước thể hiện vai trò của mình, từ doanh nghiệp sản xuất đến doanh nghiệp đầu mối đều phải nỗ lực hết mình. </p>\n<p>\"Các doanh nghiệp có chức năng nhập khẩu, phân phối xăng dầu ngoài việc cung ứng đầy đủ xăng dầu cho thương nhân phân phối, đại lý của mình phải vươn ra các thị trường đang thiếu hụt cục bộ\", Bộ trưởng Công Thương yêu cầu.</p>\n<p>\"Đây là nhiệm vụ quan trọng nhất lúc này, phải vươn lên để bảo đảm nguồn cung trong mọi hoàn cảnh, dù gặp nhiều khó khăn. Đây cũng là cơ sở để sàng lọc lại doanh nghiệp đầu mối, sau đó là sàng lọc thương nhân phân phối và làm rõ trách nhiệm của ai, đơn vị nào\", ông Nguyễn Hồng Diên khẳng định.</p>\n<p>Đại diện Tổng Công ty Dầu Việt Nam (PVOil) cho biết, cho đến hết tháng 10/2022, PVOil đã thực hiện tổng nguồn đạt khoảng 3,3 triệu m3/tấn xăng dầu các loại và ước tính hết năm 2022 sẽ đạt khoảng gần 4 triệu m3/tấn, tăng so với bình quân các năm trước đây khoảng 800.000 m3/tấn.</p>\n<p>Trong khi đó, ông Đào Nam Hải - Tổng giám đốc Tập đoàn Xăng dầu Việt Nam (Petrolimex) cho hay, ngay sáng nay, Petrolimex đã điều động khẩn cấp 1 tàu xăng 40.000 m3 đổi hướng về cảng Nhà Bè để kịp thời xử lý khó khăn, đáp ứng nhu cầu của thị trường TP. Hồ Chí Minh. Dự báo chỉ ngày mai (3/11) sẽ cập cảng Nhà Bè”, ông Đào Nam Hải thông tin.</p>\n<p>Dù vậy, lãnh đạo Petrolimex cho rằng, sức chống chịu của doanh nghiệp cũng chỉ có giới hạn, những giải pháp đã thực hiện chỉ mang tính ngắn hạn, tình thế, cần có các giải pháp mang tính lâu dài, căn cơ hơn để tháo gỡ khó khăn, vướng mắc còn tồn tại.</p>\n<p>Kết luận cuộc họp, Bộ trưởng Công Thương cho rằng việc duy trì giá bán lẻ xăng dầu như ở Việt Nam là một sự nỗ lực vì một số nước sở hữu lớn, lượng dầu mỏ như Nga cũng không thấp hơn so với mặt bằng giá bán lẻ của Việt Nam.</p>\n<p>Ông Nguyễn Hồng Diên yêu cầu các doanh nghiệp nhà nước bao gồm: Tập đoàn Dầu khí quốc gia PVN, Tập đoàn Xăng dầu Việt Nam Petrolimex, Tổng công ty Xăng dầu Quân đội, Công ty Cổ phần thương mại dầu khí Đồng Tháp, Công ty TNHH MTV Dầu khí Thành phố Hồ Chí Minh Saigon Petro, Tổng công ty Thương mại XNK Thanh Lễ và Công ty cổ phần Xăng dầu Sài Gòn khẩn trương xem xét để xuất dự trữ thương mại, đáp ứng nhu cầu cho hệ thống của mình và ứng cứu cho những địa bàn đang thiếu hụt cục bộ trong thời điểm hiện tại.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-so-cong-thuong-tp-hcm-co-108-cua-hang-thieu-xang-2076077.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/z3846159992741-bd023cb8e3c2f60829f809d09cbc0320-1001.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-so-cong-thuong-tp-hcm-co-108-cua-hang-thieu-xang-2076077.html\">Giám đốc Sở Công Thương: TP.HCM có 108 cửa hàng thiếu xăng</a><span class=\"summary__content-desc\">Đến 12h ngày 1/11, TP.HCM có 108/550 cửa hàng thiếu xăng (vẫn mở cửa phục vụ), trong đó, có 4 cửa hàng xăng dầu đang xin ngưng hoạt động để sửa chữa, thông tin từ Sở Công Thương TP.HCM.</span></div>\n</article>\n                            </div>"}