{"url": "https://vietnamnet.vn/tp-hcm-kien-nghi-bo-tai-chinh-tinh-lai-chi-phi-kinh-doanh-xang-dau-2068578.html", "title": "Lo thiếu xăng, TP.HCM kiến nghị khẩn 2 bộ", "abstract": "Bộ Tài chính cần rà soát và tính lại các mức chi phí trong cơ cấu tính giá cả cơ sở mặt hàng xăng dầu như: mức chi phí kinh doanh định mức, lợi nhuận định mức.", "content_html": "<div>\n                                <p>Ngày 10/10, UBND TP.HCM vừa có văn bản gửi Bộ Công Thương, Bộ Tài chính về tình hình cung ứng <a href=\"https://vietnamnet.vn/xang-dau-tag1381755485292403571.html\" target=\"_blank\">xăng dầu</a> trên địa bàn TP. Theo đó, trong thời gian qua, đặc biệt từ ngày 1/1/2022 tới nay, có tình trạng một số cửa hàng xăng dầu gián đoạn bán hàng do tạm hết mặt hàng xăng hoặc dầu (vẫn mở cửa hoạt động kinh doanh). </p>\n<p>Một số DN đầu mối, thương nhân cung cấp xăng dầu chưa đảm bảo việc cung cấp đủ số lượng xăng, dầu hoặc cung cấp thiếu hụt ở một số địa điểm, dẫn đến tình trạng một số cửa hàng xăng dầu thiếu hàng cục bộ, chưa cung ứng đầy đủ theo yêu cầu khách hàng.</p>\n<p>UBND TP.HCM ghi nhận, có tình trạng các thương nhân phân phối không chủ động nhập hàng để kinh doanh (vì bị thua lỗ) nên có thời điểm thiếu nguồn hàng cung cấp cho hệ thống phân phối; đồng thời cùng với một số lý do khách quan (ảnh hưởng của bão, quá trình vận chuyển xăng dầu có gián đoạn..) dẫn đến tình trạng thiếu hàng cục bộ, chưa đảm bảo việc cung ứng đầy đủ, thường xuyên, liên tục cho yêu cầu sản xuất kinh doanh của DN và nhu cầu tiêu dùng thiết yếu của người dân.</p>\n<p>Cùng với đó, khó khăn của Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil trong việc duy trì hoạt động kinh doanh đã phần nào ảnh hưởng đến nguồn cung xăng dầu cho thị trường TP.HCM (thời điểm trước, mức dự trữ bình quân của DN khoảng 100.000-120.000 m3/tháng, sản lượng bán bình quân khoảng 1.160 m3/ngày; tuy nhiên hiện nay DN đã ngưng nhập khẩu).</p>\n<p>“<a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">Giá xăng dầu trong nước</a> chưa phản ánh đầy đủ các chi phí kinh doanh xăng dầu dẫn đến việc phân bổ mức chiết khấu trong hệ thống kinh doanh xăng dầu bị hạn chế, nhiều cửa hàng bán lẻ xăng dầu không có chiết khấu để bảo đảm bù đắp chi phí và duy trì hoạt động kinh doanh, bảo đảm cung ứng xăng dầu liên tục cho thị trường”, văn bản nêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/310639544-650863990029630-1930481194411997942-n-1120.jpg\">\n<figcaption>Một cây xăng hết xăng, còn dầu trong sáng 10/10 tại TP.HCM. (Ảnh: Như Sỹ)</figcaption>\n</figure>\n<p>Từ thực trạng những khó khăn trên, UBND TP.HCM kiến nghị Bộ Tài chính rà soát và tính lại các mức chi phí trong cơ cấu tính giá cả cơ sở mặt hàng xăng dầu như: mức chi phí kinh doanh định mức, lợi nhuận định mức. Đồng thời, rà soát lại phí đưa xăng dầu từ nước ngoài Việt Nam (premium) và các loại thuế nhăm tính đúng, tính đủ, hài hòa lợi ích giữa các chủ thể tham gia thị trường xăng dầu trên cơ sở phù hợp với thực tế phát sinh và các quy định hiện hành.</p>\n<p>TP.HCM cũng kiến nghị Bộ Công Thương xem xét, đề nghị Bộ Tài chính, NHNN, các cơ quan đơn vị liên quan quan tâm đến hỗ trợ giải quyết các khó khăn của DN kinh doanh xăng dầu; cần xem xét, hỗ trợ nâng hạn mức tín dụng cho các DN kinh doanh xăng dầu (nhất là các DN đầu mối nhập khẩu xăng dầu) góp phần tạo nguồn, đảm bảo cung ứng xăng dầu cho thị trường.</p>\n<p>Cũng trong ngày 10/10, Phó Giám đốc Sở Công Thương TP.HCM – ông Nguyễn Nguyên Phương cho biết, Sở này đã có văn bản gửi Sở GTVT và Công an TP để có phương án hỗ trợ di chuyển đối với phương tiện vận chuyển xăng dầu trên địa bàn TP được lưu thông trong giờ cao điểm (trong khung giờ 9h-16h và 18h-22h). Thời gian đề nghị hỗ trợ lưu thông từ ngày 11/10-1/11. Sau thời gian trên, căn cứ tình hình thực tế và nhu cầu phát sinh (nếu có), Sở Công Thương sẽ đánh giá tình hình, đề xuất thời hạn cho phép lưu thông phù hợp (trong trường hợp cần thiết).</p>\n<p>“Số lượng cây xăng bị thiếu hàng cục bộ chỉ chiếm 10% số lượng cây xăng trên địa bàn thành phố, đây chủ yếu là những đơn vị kinh doanh xăng dầu nhỏ lẻ. Hiện, lực lượng chức năng đã nắm chắc tình hình của các doanh nghiệp. Nếu có hiện tượng cây xăng găm hàng, bán nhỏ giọt chờ tăng giá sẽ bị xử lý nghiêm”, ông Phương nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-xe-cong-nghe-tat-app-canh-binh-nhan-cuoc-tranh-dat-bo-xe-vi-het-xang-2068551.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dsc04837-1-1-1007.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tai-xe-cong-nghe-tat-app-canh-binh-nhan-cuoc-tranh-dat-bo-xe-vi-het-xang-2068551.html\">Tài xế công nghệ tắt app, kể chuyện rùng mình vì 'cái vẫy tay báo hết xăng'</a><span class=\"summary__content-desc\">Tình trạng ‘khát xăng’ tại TP.HCM diễn ra khi hàng loạt cây xăng dừng bán hoặc bán nhỏ giọt gây đảo lộn cuộc sống người dân.</span></div>\n</article>\n                            </div>"}