{"url": "https://vietnamnet.vn/thu-nhap-binh-quan-dau-nguoi-dieu-than-ky-de-viet-nam-duoi-kip-malaysia-2050663.html", "title": "Điều thần kỳ để Việt Nam đuổi kịp Thái Lan, Malaysia", "abstract": "Năm 2030, thu nhập một người Việt Nam mới bằng Malaysia năm 2007 là thông tin nói lên nhiều điều. Các chuyên gia tính toán, nếu nỗ lực Việt Nam có thể đuổi kịp Thái Lan, Malaysia nhưng vẫn còn thua xa Trung Quốc, Hàn Quốc.", "content_html": "<div>\n                                <p><strong>Đằng sau thu nhập bình quân năm 2030 của Việt Nam</strong></p>\n<p>Những con số VietNamNet tính toán và so sánh về tốc độ tăng trưởng GDP bình quân đầu người của Việt Nam với các nước trong khu vực đã thu hút sự quan tâm của nhiều bạn đọc. Trong đó, thông tin đến năm 2030, thu nhập của một người Việt Nam chỉ bằng Malaysia vào năm 2007, nhận được nhiều ý kiến trái chiều.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TS59.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngoài những ý kiến bi quan về sự tăng trưởng của nền kinh tế, không ít ý kiến chứa đầy sự lạc quan, tin tưởng. Một độc giả ở nước ngoài chia sẻ quan điểm: Năm 2007, theo Quỹ Tiền tệ quốc tế (IMF), GDP bình quân đầu người Việt Nam gần 900 USD; Malaysia là 7.400 USD (gấp gần 8 lần); Indonesia và Philippines gần 2.000 USD (gấp hơn 2 lần); Thái Lan khoảng 4.000 USD, gấp hơn 4 lần; Lào và Campuchia xấp xỉ hay hơn Việt Nam một chút.</p>\n<p>Trong khi đó, năm 2022, theo dự báo của IMF, GDP bình quân đầu người của Việt Nam sẽ vào khoảng 4.200 USD, gấp hơn 4 lần năm 2007; hơn Philippines (3.500 USD), gần ngang Indonesia; còn Thái Lan 7.300 USD hơn ta 1,7 lần, Malaysia khoảng hơn 10.000 USD vì nhiều năm tăng trưởng khá chậm.</p>\n<p>“Nên thực tế, tuy còn không ít hạn chế, khó khăn nhưng Việt Nam đã rút ngắn rất nhiều khoảng cách phát triển và đang bứt tốc, đặc biệt trong 6, 7 năm gần đây. Ngoài ra, nhiều tổ chức quốc tế nhận định Việt Nam sẽ là con hổ kinh tế và trung tâm sản xuất lớn của khu vực nếu tích cực cải cách... Chúng ta không nên tự mãn mà cần cố gắng và cải cách mạnh hơn nữa, nhưng cũng không nên quá bi quan”, bạn đọc bình luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/det-may-1-155-1093.jpg\">\n<figcaption>Thu nhập của người Việt Nam vẫn còn thấp trong khu vực (ảnh Hoàng Hà)</figcaption>\n</figure>\n<p>Những đánh giá kể trên là xác đáng. Kể từ khi mở cửa nền kinh tế đến nay, nhất là giai đoạn 1991-2007, kinh tế Việt Nam đã lột xác, trở thành điểm sáng trong khu vực, thu hẹp dần khoảng cách với các nước.</p>\n<p>Thế nhưng, vấn đề Việt Nam đang đối mặt là tăng trưởng có dấu hiệu chậm lại. Chiến lược lần thứ nhất 1991-2000, tăng trưởng GDP bình quân đạt 7,56%, trong đó năm cao nhất là 9,5% (năm 1995). Chiến lược lần thứ hai 2001-2010, tăng trưởng bình quân đạt 7,26%, trong đó năm cao nhất là 8,7% (năm 2005). Chiến lược lần thứ ba 2011-2020, tăng trưởng bình quân đạt 5,95% (GDP chưa đánh giá lại), trong đó năm cao nhất là 7,08% (năm 2018).</p>\n<p>Cho nên, Bộ Kế hoạch và Đầu tư mới lo ngại: \"Nguy cơ Việt Nam sẽ bị tụt hậu xa hơn về năng suất so với các quốc gia trong khu vực, thậm chí nguy cơ rơi vào bẫy thu nhập trung bình là khá lớn\".</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TAFH.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Những nước trong khu vực như Malaysia, Philippines, nhiều năm nay tăng trưởng GDP cũng như tốc độ gia tăng GDP bình quân đầu người bị chững lại chính là cảnh báo cho Việt Nam. Việc Việt Nam thu hẹp được khoảng cách với các nước trong khu vực là điều đáng mừng, nhưng cũng là lưu ý về thách thức duy trì tốc độ tăng trưởng cao và liên tục.</p>\n<p>Nhìn mức suy giảm tăng trưởng GDP của Việt Nam, PGS.TS Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế Việt Nam, cho rằng: Xu hướng giảm tốc độ tăng trưởng GDP là “vững chắc” - vì nó kéo dài trong suốt 3 thập niên, đi ngược lại mục tiêu ưu tiên cao nhất xuyên suốt là “phấn đấu đạt tốc độ tăng trưởng cao, năm sau cao hơn năm trước”.</p>\n<p>Nhật Bản, Hàn Quốc, Đài Loan hay gần đây hơn, nền kinh tế Trung Quốc, đều đạt và duy trì tốc độ tăng trưởng cao kéo dài trong hơn 3 thập niên, kể cả khi nền kinh tế đã đạt tới quy mô lớn, vượt xa quy mô kinh tế Việt Nam hiện nay.</p>\n<p>Theo ông Thiên, tình trạng “có vấn đề” (nghiêm trọng) của sự phát triển bắt nguồn từ chỗ các động lực phát triển của nền kinh tế không được phát huy, thậm chí bị suy giảm. Đó là căn nguyên của tình trạng “tụt hậu phát triển” khó được khắc phục; thậm chí, ở một số khía cạnh cơ bản, còn là xu thế “tụt hậu xa hơn” so với những nền kinh tế mà Việt Nam cần phải đua tranh, sớm đuổi kịp để sánh vai.</p>\n<p><strong>Có thể sánh Thái Lan, Malaysia nhưng quá khó để ngang Hàn Quốc, Trung Quốc</strong></p>\n<p>“Mục tiêu “thoát <a href=\"https://vietnamnet.vn/bay-thu-nhap-trung-binh-tag5722853148590048528.html\" target=\"_blank\">bẫy thu nhập trung bình</a>” là rất khó khăn”, TS. Đặng Kim Sơn, nguyên là Viện trưởng Viện Chính sách Chiến lược Phát triển Nông nghiệp Nông thôn, chia sẻ trong bài nghiên cứu gửi Ban Kinh tế Trung ương.</p>\n<p>Theo ông Đặng Kim Sơn, các nền kinh tế châu Á đã vượt khỏi bẫy thu nhập trung bình <strong>phải nâng tốc độ tăng trưởng GDP lên 8,2-10,5%/năm trong 5-9 năm liên tục</strong>. Cuộc đua của Việt Nam rất khó khăn vì tốc độ tăng trưởng thấp hơn hẳn. Đỉnh cao đổi mới kinh tế cũng chỉ có 19 năm tăng trưởng trên 7%/năm (1989-2007), sau khi lên mức thu nhập trung bình thấp năm 2010 tăng chậm lại dần. Rõ ràng, mô hình tăng trưởng cũ kéo dài đến hiện nay không cho phép kinh tế Việt Nam bứt phá cần thiết để vượt qua bẫy thu nhập trung bình.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TAFS.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nghiên cứu của TS. Đặng Kim Sơn chỉ ra thách thức rất lớn cho Việt Nam. Với mức tăng trưởng GDP/người bình quân từ 7% trở lên, Việt Nam có thể đuổi kịp các nước trung bình ở Đông Nam Á như Thái Lan hay Malaysia. Còn muốn bắt kịp Trung Quốc, Việt Nam phải tăng trưởng ở mức 10,48% và muốn sánh ngang với Hàn Quốc thì phải đạt tốc độ 11,08% trong 30 năm tới.</p>\n<p>Những điều thần kỳ gần như thế đã từng được các nước công nghiệp hóa thành công thực hiện. Hàn Quốc đã tăng tốc kinh tế 9,3%/năm liên tục 38 năm (1960-1997); Trung Quốc đã tăng trưởng 9,8%/năm suốt 37 năm (1978-2014), trong đó có 15 năm liên tục đạt mức trên 10%/năm. Israel đã tăng trưởng trên 10%/năm trong 22 năm liên tiếp (1950-1972).</p>\n<p>Để vượt bẫy thu nhập trung bình, các giải pháp được TS. Trần Đình Thiên đề cập là: Phát triển đồng bộ các loại thị trường, đặc biệt quan tâm phát triển các thị trường nguồn lực đầu vào, nhất là thị trường đất đai, là nội dung quan trọng nhất để tạo động lực phát triển của nền kinh tế trong giai đoạn tới.</p>\n<p>Ngoài ra, cần xây dựng nhà nước kiến tạo phát triển theo tinh thần phục vụ thị trường, phục vụ doanh nghiệp, thể chế quản trị phát triển hiện đại, phù hợp các cam kết hội nhập; tuân thủ nguyên tắc “nội lực là quyết định, ngoại lực là quan trọng” trong việc phát triển lực lượng doanh nghiệp Việt Nam và triển khai chiến lược thu hút FDI.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-2030-thu-nhap-cua-mot-nguoi-viet-nam-chi-bang-malaysia-nam-2007-2047177.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/det-may-1-29-1096-80.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-2030-thu-nhap-cua-mot-nguoi-viet-nam-chi-bang-malaysia-nam-2007-2047177.html\">Năm 2030, thu nhập của một người Việt Nam chỉ bằng Malaysia năm 2007</a><span class=\"summary__content-desc\">GDP bình quân đầu người theo giá hiện hành của Việt Nam luôn đạt mức năm sau cao hơn năm trước. Thế nhưng, con số này thua xa nhiều nước trong khu vực Đông Nam Á.</span></div>\n</summary>\n                            </div>"}