{"url": "https://vietnamnet.vn/dn-noi-buoc-chan-vao-chuoi-cung-ung-cua-boeing-2061159.html", "title": "Doanh nghiệp Việt bước chân vào chuỗi cung ứng của Boeing", "abstract": "Giá trị hàng sản xuất tại Việt Nam cho hãng Boeing trong các năm qua là 200 triệu USD. Các hạng mục mà Việt Nam sản xuất có thể kể đến là cánh, cửa ra vào máy bay.", "content_html": "<div>\n                                <p>Đó là chia sẻ của ông Micheal Vũ Nguyễn, Giám đốc Quốc gia Boeing tại Việt Nam, ở Hội nghị Thủ tướng Chính phủ với doanh nghiệp đầu tư nước ngoài ngày 17/9.</p>\n<p>Ông Micheal Vũ Nguyễn cho hay, trong nhiều năm qua, các nhà cung cấp từ Việt Nam đã sản xuất các bộ phận máy bay tiên tiến, bao gồm kết cấu hàng không cho <a href=\"https://vietnamnet.vn/boeing-tag12629379690625576327.html\">Boeing</a> - hãng sản xuất máy bay lớn nhất thế giới. Giá trị hàng sản xuất tại Việt Nam cho Boeing trong những năm qua là 200 triệu USD.</p>\n<p>\"Boeing tạo cơ hội và khuyến khích các nhà cung cấp chính đầu tư thêm, hoặc đầu tư mới vào Việt Nam và liên kết sâu rộng với các nhà cung cấp Việt Nam để tạo ra một chuỗi cung ứng đầy đủ, hiệu quả và linh hoạt nhằm cung cấp các sản phẩm và dịch vụ chất lượng cao nhất cho khách hàng.</p>\n<p>Boeing sẽ làm việc với các nhà cung cấp chính để hỗ trợ các công ty Việt Nam trong việc huấn luyện, nâng cao kỹ thuật, tiêu chuẩn sản xuất, bảo đảm chất lượng và dịch vụ cho sản phẩm để đạt được đẳng cấp quốc tế cho ngành hàng không\", Giám đốc Quốc gia Boeing tại Việt Nam chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vietjet1-may-bay-822.jpg\">\n<figcaption>Boeing muốn hỗ trợ các doanh nghiệp Việt Nam để trở thành nhà cung cấp của hãng</figcaption>\n</figure>\n<p>Hãng Boeing đang làm việc tích cực với 5 hãng hàng không của Việt Nam trong việc tăng cường đội tàu bay, huấn luyện phi công, đào tạo lãnh đạo, chuyên gia trong ngành hàng không, kỹ sư và nhân viên tu bổ, bảo trì và sửa chữa máy bay.</p>\n<p>Phía Boeing đã và đang tăng cường sự hiện diện của mình tại Việt Nam và chú tâm vào xây dựng năng lực địa phương cũng như hợp tác với các tổ chức Việt Nam trên các lĩnh vực sản xuất, cơ sở hạ tầng, dịch vụ kỹ thuật, nghiên cứu và công nghệ, đào tạo và phát triển kỹ năng.</p>\n<p>Trước đó, tại Diễn đàn Công nghiệp Hàng không vũ trụ tại Việt Nam diễn ra hồi tháng 8 vừa qua, ông Micheal Vũ Nguyễn khẳng định: \"Mỗi chiếc Boeing được sản xuất ra trên thế giới, đều có linh kiện từ Việt Nam\". Các hạng mục mà Việt Nam sản xuất có thể kể đến như cánh, cửa ra vào máy bay.</p>\n<p>\"Nếu Việt Nam có nguồn nhân lực chất lượng, môi trường đầu tư hợp lý và sự quan tâm của Chính phủ, Việt Nam sẽ là thị trường rất tiềm năng. Với các trường đại học, Boeing mong muốn hợp tác để đào tạo về nhân lực cho các trường về khoa học...</p>\n<p>\"Chúng tôi mong muốn được làm việc trực tiếp với các công ty Việt Nam, nhưng doanh nghiệp trong nước cần \"tập đi trước khi chạy\". Chúng tôi rất muốn hỗ trợ doanh nghiệp Việt Nam đi nhanh và chạy nhanh\", ông Michael Nguyễn bày tỏ.</p>\n<p>Theo ông Micheal Vũ Nguyễn, một chiếc máy bay cần tới hơn 6 triệu linh kiện khác nhau. Trong đó, 50% là vật tư nhỏ, đinh ốc. Để đáp ứng nhu cầu đầu vào cho sản xuất, Boeing phải tìm kiếm nguồn hàng từ nhiều nơi trên thế giới. Việt Nam có tiềm năng từ nhân viên, chuyên gia có thể sản xuất, cung ứng sản phẩm cho Boeing.</p>\n<p>Trong khi đó, ông Tom Sanderson, Giám đốc Tiếp thị sản phẩm của Boeing toàn cầu đánh giá, ngành hàng không của Việt Nam đã có sự hỗ trợ kịp thời của Chính phủ Việt Nam trong các chính sách vĩ mô đến vi mô từ đó tạo tiền đề và động lực không chỉ cho sự hồi phục nhanh chóng mà còn cho sự phát triển bền vững của ngành trong thời gian tới.</p>\n<p>Để phục vụ cho sự phát triển này, ông Tom Sanderson dự báo, số lượng máy bay ở Việt Nam cần phải thay thế mới sẽ tăng cao trong thời gian tới. Trước đó, trong nhiều chuyến thăm và làm việc của lãnh đạo Chính phủ Việt Nam với các nước, đã có nhiều hợp đồng mua máy bay của các hàng hàng không Việt Nam như Vietnam Airlines, Vietjet… được ký kết với các đối tác nước ngoài.</p>\n<p>Boeing cho biết, nhằm xây dựng chuỗi cung ứng, Boeing đang làm việc với 7 nhà cung ứng tại Việt Nam. Nhưng hiện các công ty Việt Nam chưa làm việc được thẳng với Boeing mà phải thông qua các công ty Nhật, Hàn…</p>\n<p>Theo dự báo, <a href=\"https://vietnamnet.vn/hang-khong-tag15270929836619048708.html\">ngành hàng không</a> ở khu vực Đông Nam Á sẽ phát triển nhanh nhất trên thế giới. Trong vòng 20 năm tới, Đông Nam Á sẽ cần khoảng 4.255 máy bay mới. Và Việt Nam sẽ chiếm một tỉ trọng đáng kể trong số đó nhằm đáp ứng nhu cầu đi lại ngày càng tăng.</p>\n<p><strong>Anh Tuấn</strong><em> (Tổng hợp)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/boeing-ngung-san-xuat-may-bay-737-max-tren-toan-cau-599758.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/dn-viet-buoc-chan-vao-chuoi-cung-ung-cua-boeing-5d71fcaa916a43588a6682cd9d9142fb.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/boeing-ngung-san-xuat-may-bay-737-max-tren-toan-cau-599758.html\">Boeing ngừng sản xuất máy bay 737 MAX trên toàn cầu</a>\n<p>Boeing cho biết tạm thời ngừng sản xuất máy bay 737 MAX trên toàn cầu vào tháng tới khi công ty khó khăn trong việc đưa dòng máy bay này trở lại sau hai vụ tai nạn nghiêm trọng.</p>\n</div>\n</article>\n                            </div>"}