{"url": "https://vietnamnet.vn/thu-tuong-tham-doanh-nghiep-vien-thong-hang-dau-tai-campuchia-do-viettel-dau-tu-2078926.html", "title": "Thủ tướng thăm doanh nghiệp viễn thông hàng đầu tại Campuchia do Viettel đầu tư", "abstract": "Ngày 9/11, trong khuôn khổ chuyến thăm chính thức Campuchia, Thủ tướng Phạm Minh Chính đã tới thăm trụ sở Công ty Viettel Campuchia (Metfone).", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/a111111111-788.jpg\">\n<figcaption>Thủ tướng chính phủ Phạm Minh Chính đến thăm và làm việc tại Metfone - thương hiệu thuộc công ty thành viên của Tập đoàn Viettel tại Campuchia</figcaption>\n</figure>\n<p>Theo báo cáo tại buổi làm việc, Viettel đã đầu tư ở 11 quốc gia, cung cấp dịch vụ tới hơn 100 triệu khách hàng tại 3 châu lục (châu Á, châu Phi, châu Mỹ). Viettel đầu tư vào Campuchia từ năm 2006 và chính thức khai trương mạng di động Metfone liên doanh cùng đối tác Campuchia vào năm 2009.</p>\n<p>Hiện tại, Metfone đang là nhà mạng viễn thông hàng đầu tại Campuchia cả về thuê bao, doanh thu và mạng lưới với 45% thị phần đạt hơn 9 triệu thuê bao và 60% thị phần về số lượng trạm phát sóng di động.  Metfone duy trì đà tăng trưởng về cả mặt doanh thu, lợi nhuận và được định giá lên tới 1 tỷ USD. Metfone đang là 1 trong 5 doanh nghiệp đóng thuế lớn nhất Campuchia. </p>\n<p>Metfone đã đóng góp cho xã hội và người dân Campuchia thông qua các hoạt động vì cộng đồng như phổ cập dịch vụ viễn thông tại Campuchia, góp phần đưa Campuchia trở thành một trong những nước có vùng phủ và tốc độ 4G tốt nhất Đông Nam Á; Tỷ lệ khách hàng data đạt mốc 91% trong đó 95% là khách hàng 4G, tương đương với các nước đang phát triển như Canada, Mỹ, Đức…; tạo việc làm cho gần 30.000 lao động với thu nhập bình quân ở mức cao hơn so với mặt bằng chung của đất nước; Luôn đồng hành cùng chính phủ và người dân 2 nước Việt Nam - Campuchia trong hoạt động thiện nguyện.</p>\n<p>Bên cạnh đó, Metfone cũng góp phần tiên phong chuyển đổi số cho Chính phủ và bộ ban ngành Campuchia. Hiện Metfone đã ký kết hợp tác với gần như tất cả các bộ trong Chính phủ Campuchia về chuyển đổi trong đó có các dự án đặc biệt quan trọng với Bộ Y tế, Bộ giáo dục…. Hệ sinh thái giáo dục của Metfone đã phủ đến hơn 300 trường học trên toàn quốc với hơn 450.000 học sinh được hưởng lợi từ môi trường học tập số. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/a22222222222-789.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính biểu dương và đánh giá cao những kết quả mà Metfone đã đạt được</figcaption>\n</figure>\n<p>Trong lĩnh vực tài chính số, eMoney của Metfone đang là ví điện tử hàng đầu của Campuchia với hơn 800.000 khách hàng sử dụng thường xuyên.</p>\n<p>Để thúc đẩy nền kinh tế số của Campuchia, Metfone đã xây dựng hạ tầng số đảm bảo cho 95% lãnh thổ Campuchia có thể tiếp cận được viễn thông.</p>\n<p>Phát biểu tại cuộc làm việc, Thủ tướng Phạm Minh Chính biểu dương và đánh giá cao những kết quả mà Metfone đã đạt được, góp phần thúc đẩy quan hệ \"láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài\" giữa Việt Nam và Campuchia; đóng góp vào phát triển kinh tế-xã hội, tạo công ăn việc làm, bảo đảm an sinh xã hội của nước sở tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/a333333333-790.jpg\">\n<figcaption>Chủ tịch kiêm TGĐ Viettel Tào Đức Thắng khẳng định Viettel cam kết đồng hành cùng Campuchia ứng dụng các công nghệ số, giải pháp số phục vụ mọi hoạt động xã hội</figcaption>\n</figure>\n<p>Thời gian tới, Thủ tướng đề nghị Metfone phát huy các thành tựu đã đạt được, rút ra các bài học kinh nghiệm, khắc phục các tồn tại, hạn chế, hóa giải các khó khăn, thách thức, cố gắng, nỗ lực, quyết tâm cao hơn nữa, đạt hiệu quả cao hơn nữa trong sản xuất kinh doanh. </p>\n<p>Trong đó, Thủ tướng lưu ý công ty cần luôn tuân thủ nghiêm các quy định của pháp luật; chú trọng hơn nữa công tác xây dựng thương hiệu; tổng kết, đúc rút các bài học kinh nghiệm trong đầu tư ra nước ngoài, nâng cao năng lực quản trị…</p>\n<p>Thủ tướng nhấn mạnh yêu cầu Metfone tiếp tục phát huy vai trò một cầu nối quan trọng, góp phần vun đắp, củng cố, tăng cường quan hệ hữu nghị, hợp tác giữa hai đất nước, hai dân tộc và điều này cũng sẽ tạo không gian tốt hơn cho Metfone hoạt động; góp phần thúc đẩy cuộc cách mạng công nghiệp lần thứ 4 tại Campuchia và Việt Nam, làm tốt hơn nữa công tác an sinh xã hội… trên tinh thần \"lợi ích hài hòa, rủi ro chia sẻ\". Thủ tướng cũng lưu ý tuyển dụng thêm các lao động là người Campuchia gốc Việt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/a444444444-791.jpg\">\n<figcaption>Hiện Metfone đang là một trong năm doanh nghiệp đóng thuế lớn nhất cho chính phủ và xã hội Campuchia</figcaption>\n</figure>\n<p>Ông Tào Đức Thắng - Chủ tịch kiêm Tổng Giám đốc Tập đoàn Viettel phát biểu: “Đầu tư ra nước ngoài tuy gặp rất nhiều thách thức nhưng Tập đoàn Viettel vẫn luôn kiên định với con đường đầu tư ra nước ngoài, hội nhập quốc tế theo đúng chủ trương của Đảng và Chính phủ. Chúng tôi cam kết luôn tiên phong trong công cuộc chuyển đổi số, sẵn sàng tư vấn, hỗ trợ và đồng hành cùng chính phủ, doanh nghiệp và người dân Campuchia ứng dụng các công nghệ số, giải pháp số phục vụ mọi hoạt động xã hội”.</p>\n<p><em>(Nguồn: Viettel)</em></p>\n                            </div>"}