{"url": "https://vietnamnet.vn/ba-huan-tu-buon-ganh-ban-bung-quyet-tam-chuyen-doi-so-2066711.html", "title": "Lời hẹn chuyển đổi số của 'bà trùm ngành trứng' Ba Huân 10 năm trước", "abstract": "Chia sẻ câu chuyện về chuyển đổi số, bà Phạm Thị Huân, Chủ tịch CTCP Ba Huân cho rằng, đây là niềm mơ ước nông nghiệp được đổi mới.", "content_html": "<div>\n                                <p><strong>U70 quyết tâm chuyển đổi số</strong></p>\n<p>Bà Phạm Thị Huân sinh năm 1954, bắt đầu khởi nghiệp kinh doanh trứng gia cầm từ năm 16 tuổi. Năm 2001, bà chính thức thành lập công ty Ba Huân và trực tiếp điều hành doanh nghiệp. </p>\n<p>Hiện <a href=\"https://vietnamnet.vn/ba-ba-huan-tag8543831882840553473.html\" target=\"_blank\">Ba Huân</a> là một trong những nhà cung cấp trứng gia cầm lớn nhất trong cả nước với thị phần ước tính khoảng 30%. Riêng tại TP.HCM, DN cung cấp khoảng 1 triệu quả trứng gia cầm mỗi ngày.</p>\n<p>Bà Huân cho hay, cách đây 10 năm, ông Trương Gia Bình, Chủ tịch HĐQT Tập đoàn FPT đã “ngỏ lời” hỗ trợ Ba Huân chuyển đổi số. Bà chưa dám nhận lời vì quy mô công ty nhỏ, nhân sự cũng chưa đủ năng lực công nghệ để đáp ứng mô hình chuyển đổi số toàn diện. Chuyển đổi số trước hết là ở con người, người vận hành.</p>\n<p>Đến nay, đội ngũ Ba Huân tự tin có thể đáp ứng được, để tự tin \"bắt tay anh Trương Gia Bình làm công nghệ”. </p>\n<p>Bà cho biết: “Nhà máy Ba Huân đã chuyển đổi máy móc thiết bị áp dụng công nghệ tự động, phần nào khởi đầu thuận lợi cho quá trình chuyển đổi số toàn diện. Tôi nghĩ rằng tương lai, tất cả các doanh nghiệp, đặc biệt là doanh nghiệp nông nghiệp, phải thay đổi, phải chuyển đổi số để phát triển lâu dài. Sau này các bạn trẻ tiếp quản doanh nghiệp, không thể tiếp quản một doanh nghiệp lạc hậu”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ba-huan-991.jpg\">\n<figcaption>Bà Phạm Thị Huân (Ảnh: D.Anh)</figcaption>\n</figure>\n<p>Với quyết định táo bạo, nhà lãnh đạo nữ tuổi 70 này cho rằng, bà không đặt nhiều vào doanh thu, lợi nhuận mà mong muốn Ba Huân sẽ làm gương đi đầu để DN nông nghiệp khác chuyển đổi theo. </p>\n<p>“Việt Nam là nước nông nghiệp, tài nguyên vô giá nhưng người nông dân còn thiệt thòi vì chưa tiếp cận được tiến bộ khoa học công nghệ. Ba Huân muốn làm gương: một doanh nghiệp phát triển từ một bà buôn gánh bán bưng mà còn quyết tâm <a href=\"https://vietnamnet.vn/chuyen-doi-so-tag959418697501411877.html\" target=\"_blank\">chuyển đổi số</a>, thì tại sao các doanh nghiệp khác không làm”, bà nói.</p>\n<p><strong>Cú hích cho ngành nông nghiệp </strong></p>\n<p>Chuyển đổi số mang ý nghĩa quan trọng với tất cả các ngành trong thời đại 4.0, là xu thế toàn cầu và ngành nông nghiệp Việt Nam cũng không ngoại lệ. Thời gian qua, việc thực hiện chuyển đổi số bước đầu được áp dụng trong các lĩnh vực như: trồng trọt, chăn nuôi, nuôi trồng thuỷ sản, lâm nghiệp đã mang lại những kết quả khả quan.</p>\n<p>Ông Trương Gia Bình nhấn mạnh, công nghệ hóa mô hình kinh doanh truyền thống là xu hướng của ngành nông nghiệp trong những năm gần đây. Ngoài việc đầu tư dây chuyền sản xuất tiên tiến, thì hiện đại hoá hệ thống quản trị là điều cốt lõi của quá trình chuyển đổi số.</p>\n<p>Đặc biệt, ứng dụng giải pháp công nghệ sẽ trở thành “gà đẻ trứng vàng” cho doanh nghiệp khi tạo ra những bước nhảy vọt về vận hành và kinh doanh. Theo ông, nền nông nghiệp Việt Nam nếu muốn vượt châu Âu cần có công nghệ thông tin. Máy móc có thể mua lại từ châu Âu, nhưng khác biệt chính là công nghệ thông tin. Chuyển đổi số trước hết ở con người. Người Việt Nam luôn có suy nghĩ khác biệt, sáng tạo sẽ là điều kiện thuận lợi để chuyển đổi số. Chuyển đổi số giúp tăng trưởng ngay trong khó khăn.</p>\n<p>\"Chuyển đổi số chắc chắn sẽ là động lực giúp Ba Huân có thêm sức mạnh để đi nhanh hơn, tạo nên nhiều cơ hội phát triển hơn cho người nông dân và những sản phẩm nông nghiệp Việt Nam\", ông Bình nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/nong-nghiep-994.jpg\">\n<figcaption>Nông nghiệp trước thách thức chuyển đổi sổ (Ảnh: D.Anh)</figcaption>\n</figure>\n<p>Ở góc độ doanh nghiệp công nghệ, ông Phạm Thành Đại Lĩnh, Giám đốc Tư vấn Chuyển đổi số FPT Digital, dẫn chứng, với một DN chuyên xuất khẩu thủy hải sản, bài toán đặt ra là làm thế nào để có thể quản lý nguồn cung một cách ổn định, chất lượng cao và đảm bảo các tiêu chuẩn quốc tế. </p>\n<p>Do vậy, việc chuyển đổi số ở đây được tập trung trong việc thu thập, phân tích, xử lý dữ liệu thời gian thực từ vùng nuôi cho đến toàn bộ chuỗi cung ứng để đảm bảo sự ổn định trong hoạt động sản xuất. Toàn bộ dữ liệu này sẽ được phân tích, từ đó đưa ra các dự báo giúp nâng cao tỉnh chủ động của doanh nghiệp trong toàn bộ chu trình nuôi trồng - chế biến - bán hàng. </p>\n<p>Chuyển đổi số giúp doanh nghiệp chuyển dịch từ các mô hình kinh doanh truyền thống sang mô hình kinh doanh số, khởi tạo các giá trị mới thông qua sự liên kết chặt chẽ với đối tác, hệ sinh thái, giúp làm giàu và nâng cao giá trị sản phẩm dịch vụ thông qua công nghệ số, hướng tới việc phát triển bền vững.</p>\n<p>Tại hội nghị ngành nông nghiệp mới đây, Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng cho rằng, với 60-70% dân số Việt Nam là nông dân thì chính họ mới là người quyết định thắng lợi của công cuộc chuyển đổi số Việt Nam.</p>\n<p>Năm 2021, Bộ Thông tin và Truyền thông đã chỉ đạo phát triển hai sàn thương mại điện tử nông nghiệp lớn nhất hiện nay. Nông dân có thể dễ dàng tiếp cận thông tin, công nghệ như một doanh nghiệp, xây dựng thương hiệu đến hộ nông dân, thậm chí đến từng cây trồng, con vật nuôi.</p>\n<p>Bộ Thông tin và Truyền thông cũng đưa ra danh sách một số ứng dụng chuyển đổi số nông nghiệp mà các nước đã làm thành công, một số ứng dụng Việt Nam đã bước đầu đưa vào áp dụng thành công cho nông nghiệp, nông thôn và nông dân.</p>\n<p>Trong số 34 nền tảng số quốc gia vừa được Chính phủ giao phát triển trong năm 2022 để hoàn thiện hạ tầng xây dựng Chính phủ số, kinh tế số, xã hội số thì có 9 nền tảng phục vụ cho ngành nông nghiệp.</p>\n<p>Chuyển đổi số với quy mô tổng thể và toàn diện chính là con đường tối ưu nhất giúp doanh nghiệp nâng cao năng lực cạnh tranh, chất lượng sản phẩm đạt chuẩn quốc tế, đáp ứng nhu cầu ngày càng cao của người tiêu dùng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chua-tung-co-mot-gio-livestream-ban-85-tan-qua-vu-mua-phong-toa-chot-trieu-don-online-804640.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/loi-hen-chuyen-doi-so-cua-ba-trum-nganh-trung-ba-huan-10-nam-truoc-912f62900a594961bc843a2cd303cd62.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chua-tung-co-mot-gio-livestream-ban-85-tan-qua-vu-mua-phong-toa-chot-trieu-don-online-804640.html\">Chưa từng có: Một giờ livestream bán 85 tấn quả, vụ mùa phong tỏa chốt triệu đơn online</a>\n<p>Năm 2021 chứng kiến cuộc đổ bổ bộ của hàng triệu hộ nông dân lên sàn thương mại điện tử. Tại \"chợ mới”, nông dân có thể ngồi trên đồi gẩy tay bán chục tấn đặc sản, chốt triệu đơn hàng.</p>\n</div>\n</article>\n                            </div>"}