{"url": "https://vietnamnet.vn/doi-tau-bay-ty-usd-cua-vua-hang-hieu-johnathan-hanh-nguyen-se-cho-hang-sang-uc-2054287.html", "title": "Đội tàu bay tỷ USD của 'vua hàng hiệu' sẽ chở hàng sang Úc", "abstract": "Dự kiến, năm 2023, chuyến bay chở hàng từ Australia (Úc) về Việt Nam thông qua IPP Air Cargo sẽ có tần suất 1 chuyến/tuần, trong đó, tuyến bay Đà Nẵng - Queensland sẽ được khai thác sớm.", "content_html": "<div>\n                                <p>Theo nguồn tin của PV. VietNamNet, Công ty Cổ phần <a href=\"https://vietnamnet.vn/ipp-air-cargo-tag3578330423640280400.html\">IPP Air Cargo</a> vừa hoàn tất thủ tục thuê 4 máy bay B737 800BCF của Boeing. Với đơn hàng thuê này, 1 chiếc đã xuất xưởng ngày 25/7, 2 chiếc tiếp theo sẽ được bàn giao vào tháng 12/2022 và chiếc thứ tư sẽ bàn giao vào tháng 2/2023.</p>\n<p>Ngoài ra, trong năm 2024-2025, hãng sẽ đặt mua 10 máy bay B777 Freigter thân rộng cũng từ Boeing với tổng giá trị 3,5 tỷ USD, hiện công ty đã có giấy phép nhập khẩu.   </p>\n<p>Dự kiến, mạng đường bay nội địa của hãng sẽ bắt đầu từ các trung tâm sản xuất như Cần Thơ, Đà Nẵng, Khánh Hòa, Tây Nguyên, Hải Phòng, Quảng Ninh... tới trung tâm trung chuyển hàng hóa tại Hà Nội, TP.HCM để kết nối quốc tế đi khu vực Đông Bắc Á, Đông Nam Á, Nam Á, châu Âu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ipp-air-cargo-425.jpg\">\n<figcaption>Những chiếc máy bay đầu tiên của IPP Air Cargo đã xuất xưởng và chuẩn bị bàn giao (ảnh: DĐDN)</figcaption>\n</figure>\n<p>IPP Air Cargo là thành viên trực thuộc Tập đoàn Liên Thái Bình Dương - IPPG của ông \"vua hàng hiệu\" Johnathan Hạnh Nguyễn. Mặc dù đã thuê 4 chiếc và đặt mua 10 chiếc máy bay, nhưng ông Hạnh Nguyễn nhận định, vẫn có nguy cơ thiếu tàu bay vì nhu cầu vận chuyển hàng hóa ở thị trường Việt Nam đang \"nóng\".</p>\n<p>Ngoài những đơn đặt hàng có sẵn, mới đây, IPP Air Cargo đã đạt được hợp tác thiết lập hàng lang thương mại đưa nông sản xuất khẩu Australia vào Việt Nam và hàng hóa Việt được hỗ trợ xuất sang quốc gia này theo chiều ngược lại, thông tin từ cuộc làm việc giữa Bộ trưởng Bộ Nông nghiệp và Thủy hải sản Queensland (Australia) - ông Mark Funer và IPPG. </p>\n<p>Theo kế hoạch, năm 2023, chuyến bay chở hàng từ Australia về Việt Nam thông qua IPP Air Cargo sẽ có tần suất 1 chuyến/tuần, trong đó, tuyến bay Đà Nẵng - Queensland sẽ được khai thác sớm. Ông Jonathan Hạnh Nguyễn cho hay, công ty vẫn có nhu cầu để thuê thêm tàu bay. Bước đi này đánh dấu tham vọng dẫn đầu lĩnh vực vận chuyển hàng hóa bằng đường hàng không tại Việt Nam của hãng.</p>\n<p>Trước đó, Bộ GTVT đã có văn bản báo cáo Thủ tướng Chính phủ về việc cấp giấy phép kinh doanh vận chuyển hàng không hàng hóa của IPP Air Cargo. Cơ quan này cho hay, năm 2021, sản lượng hàng hóa vận chuyển đạt 1,3 triệu tấn và dự kiến đạt hơn 1,52 triệu tấn vào năm 2022, tăng khoảng 83 lần so với năm 1991 và 21,2% so với năm 2019.</p>\n<p>Tốc độ tăng trưởng bình quân trung bình giai đoạn 1991-2022 là 15,3%/năm.</p>\n<p>Hiện, cả nước có 5 hãng hàng không Việt Nam khai thác vận chuyển hàng hoá kết hợp trên chuyến bay chuyên chở khách, nhưng chưa có DN chuyên vận chuyển hàng hóa bằng tàu bay chuyên dụng. Trong khi đó, thị phần hàng hóa quốc tế của các hãng hàng không Việt Nam chỉ đạt 18% năm 2019 và giai đoạn 2020-2021 chỉ đạt 11%.</p>\n<p>Thị trường hàng hoá quốc tế của hàng không Việt Nam đang có 29 hãng hàng không nước ngoài khai thác tàu bay chuyên chở hàng hóa từ 16 quốc gia, vùng lãnh thổ đến Việt Nam. </p>\n<p>Bộ GTVT cho rằng, thời gian qua, do số lượng các chuyến bay chuyên chở khách kết hợp hàng hoá giảm mạnh trong khi nhu cầu vận chuyển tăng cao nên giá cước vận chuyển hàng hóa quốc tế đã tăng vọt 3-4 lần, thậm chí từng thời điểm, từng thị trường, giá cước tăng 5-6 lần so với thời điểm trước dịch Covid-19. Việc xuất hiện hãng hàng không chuyên chở hàng sẽ góp phần thúc đẩy vận chuyển hàng hóa của các hãng hàng không Việt Nam tăng trưởng 10-15%/năm. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/may-bay-tu-nhan-ngay-cang-pho-bien-doanh-so-tang-ky-luc-2041521.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/may-bay-tu-nhan-ngay-cang-pho-bien-doanh-so-tang-ky-luc-55ad4e4db2604f2ea080fa8b4d5f3ca4.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/may-bay-tu-nhan-ngay-cang-pho-bien-doanh-so-tang-ky-luc-2041521.html\">Máy bay tư nhân ngày càng phổ biến, doanh số tăng kỷ lục</a><span class=\"summary__content-desc\">Việc sử dụng máy bay riêng vẫn chưa có dấu hiệu chậm lại, đến mức các nhà sản xuất máy bay tư nhân lớn không thể đáp ứng kịp nhu cầu tăng vọt kể từ khi đại dịch xảy ra.</span></div>\n</article>\n                            </div>"}