{"url": "https://vietnamnet.vn/thanh-toan-thong-minh-tien-loi-voi-ocb-vietqr-2078658.html", "title": "Thanh toán thông minh, tiện lợi với OCB VietQR", "abstract": "Ngày 07/11 Ngân hàng Phương Đông (OCB) đã tích hợp thành công việc đăng ký và triển khai dịch vụ thanh toán ưu việt OCB VietQR trên nền tảng bán hàng Sapo.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/image001-108.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo chương trình \"Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030\" do Thủ tướng Chính phủ phê duyệt, tài chính - ngân hàng được xác định là một trong 8 lĩnh vực cần ưu tiên chuyển đổi số. </p>\n<p>Tháng 6/2022, Ngân hàng Nhà nước cũng đã ban hành kế hoạch chuyển đổi số ngành ngân hàng năm 2022, đưa ra các giải pháp cụ thể trong chuyển đổi số của ngành. Theo kế hoạch mục tiêu đến năm 2025, 50% các nghiệp vụ ngân hàng được số hóa; 70% giao dịch khách hàng thực hiện trên kênh số; 50% khoản vay nhỏ lẻ, vay tiêu dùng khách hàng cá nhân được số hóa, tự động…</p>\n<p>Đến nay, theo thống kê của Ngân hàng Nhà nước, hoạt động thanh toán không dùng tiền mặt hiện nay đã tăng cao vượt bậc so với những năm trước. Cụ thể, đến tháng 4/2022, giao dịch thanh toán không tiền mặt tăng 69,7% về số lượng, 27,5% về giá trị. Giao dịch qua Internet cũng tăng tương ứng 48,39% và 32,76%; qua điện thoại di động tăng 97,65% và 86,68%; qua QR code tăng tương ứng 56,52% và 111,62% so với cùng kỳ năm 2021. Những con số tăng trưởng ấn tượng này đã cho thấy kết quả của sự nỗ lực không ngừng trong việc thúc đẩy chuyển đổi số ngành ngân hàng. </p>\n<p>Tại OCB - một trong những ngân hàng tiên phong trong lĩnh vực chuyển đổi số, hàng loạt sản phẩm ứng dụng công nghệ, số hóa dành cho nhiều đối tượng khách hàng liên tục được tung ra và nhận các phản hồi tích cực. </p>\n<p>Đặc biệt, vừa qua, OCB đã hợp tác cùng nền tảng quản lý và bán hàng đa kênh Sapo triển khai phương thức thanh toán mới bằng mã OCB VietQR, tích hợp việc đăng ký và sử dụng trên chính nền tảng của Sapo. Sapo là nền tảng quản lý, bán hàng đa kênh được sử dụng nhiều tại Việt Nam. Với sứ mệnh \"Làm cho việc bán hàng trở nên dễ dàng\", Sapo đã giúp hơn 150.000 nhà bán hàng tiết kiệm thời gian và nâng cao hiệu quả kinh doanh.</p>\n<p>Theo đó, với OCB VietQR quá trình thanh toán chỉ còn 3s. Mỗi đơn hàng khi giao dịch (bao gồm cả online và offline) sẽ hiển thị một mã QR động riêng biệt và chỉ với một thao tác quét mã, người dùng có thể thực hiện thanh toán một cách chính xác và miễn phí. Cửa hàng nhận tiền ngay lập tức về tài khoản thông qua hệ thống ngân hàng Napas247 và các ví điện tử mọi nơi mọi lúc, kể cả ngoài giờ hành chính và cuối tuần. </p>\n<p>Hình thức thanh toán này giúp đồng bộ trên chính phần mềm quản lý bán hàng của Sapo. Cụ thể, ngay sau khi khách hàng chuyển khoản, hệ thống sẽ tự động cập nhật trạng thái thanh toán ngay trên màn hình phần mềm Sapo. Do đó, chủ cửa hàng không cần phải đối soát, từ đó dễ dàng quản lý dòng tiền, tiết kiệm tối đa thời gian giao dịch và tăng hiệu suất bán hàng.</p>\n<p>Với mong muốn đem đến trải nghiệm tối ưu dành cho khách hàng, ngoài việc không ngừng sáng tạo, thiết kế các sản phẩm với nhiều tính năng ưu việt, OCB và Sapo còn tặng tới 1.7000.000 đồng và 12 tháng sử dụng phần mềm quản lý bán hàng Sapo, tổng giá trị lên đến 900.000.000 đồng. Ưu đãi dành cho các chủ cửa hàng khi đăng ký và sử dụng phương thức OCB VietQR từ 07/11/2022 - 01/01/2023. </p>\n<p>Tìm hiểu thông tin và tính năng sản phẩm tại: https://www.youtube.com/watch?v=qrHCmpJS_j8</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}