{"url": "https://vietnamnet.vn/icaew-va-baemin-viet-nam-hop-tac-phat-trien-nang-luc-nhan-su-tai-chinh-ke-toan-2060913.html", "title": "ICAEW và Baemin Việt Nam hợp tác phát triển năng lực nhân sự tài chính, kế toán", "abstract": "“Cú bắt tay” của hai bên sẽ mở ra cơ hội phát triển nghề nghiệp bền vững cho nhân viên Baemin Việt Nam cũng như trao cơ hội việc làm ngành tài chính, kế toán cho các học viên của ICAEW tại đây.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/baemin-1-1076.jpg\">\n<figcaption>Bà Elaine Hong - Giám đốc ICAEW khu vực Đông Nam Á và Trung Quốc cùng ông Jinwoo Song - Tổng Giám đốc Baemin Việt Nam ký kết hợp tác vào ngày 13/9</figcaption>\n</figure>\n<p>Viện Kế toán Công chứng Anh và xứ Wales (ICAEW) vừa ký kết thỏa thuận hợp tác với Baemin Việt Nam - ứng dụng giao thức ăn đình đám đến từ Hàn Quốc.</p>\n<p>Một trong những nội dung quan trọng của thỏa thuận vừa được ký kết là: ICAEW sẽ phối hợp với Baemin Việt Nam tổ chức các chương trình đào tạo kỹ năng mềm, các khóa học cập nhật kiến thức chuyên môn trong lĩnh vực tài chính, kế toán, kinh doanh cho nhân viên của công ty. Bên cạnh đó, ICAEW cũng tạo điều kiện để nhân viên của Baemin Việt Nam tiếp cận với các chương trình học bổng hấp dẫn, trang bị và nâng cao kiến thức, kỹ năng chuyên nghiệp theo chuẩn mực quốc tế, gia tăng cơ hội phát triển nghề nghiệp tương lai.</p>\n<p>Về phía Baemin Việt Nam, công ty sẽ tạo điều kiện thuận lợi về thời gian cho nhân viên theo học bằng cấp ICAEW ACA trong suốt quá trình học và thi. Công ty cũng sẽ ưu tiên tuyển dụng các học viên ICAEW CFAB có thành tích học tập tốt. </p>\n<p>Phát biểu tại sự kiện, bà Đặng Thị Mai Trang - Trưởng đại diện ICAEW tại Việt Nam bày tỏ: “Chúng tôi rất vui mừng khi thiết lập quan hệ hợp tác với Baemin Việt Nam, mở rộng quan hệ đối tác với một doanh nghiệp ngoài lĩnh vực tài chính, kế toán, kiểm toán - những đối tác truyền thống của ICAEW. Thỏa thuận hợp tác này nhằm gia tăng và đa dạng hóa cơ hội cho các học viên của ICAEW phát triển sự nghiệp chuyên nghiệp tại một trong những ứng dụng công nghệ hàng đầu Hàn Quốc tại Việt Nam.”</p>\n<p>Bà Cao Thị Ngọc Loan - Trưởng phòng Tài chính Kế toán Baemin Việt Nam cho biết: “Chúng tôi đánh giá cao chứng chỉ, bằng cấp của ICAEW - tổ chức nghề nghiệp chuyên nghiệp hàng đầu thế giới. Chúng tôi tin rằng, hợp tác với ICAEW sẽ giúp cho nhân sự phòng tài chính Kế toán của BAEMIN Việt Nam được đào tạo bài bản theo chuẩn quốc tế và có định hướng phát triển nghề nghiệp trong dài hạn, hỗ trợ hiệu quả cho chiến lược phát triển của công ty tại thị trường Việt Nam”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/baemin-2-1077.jpg\">\n<figcaption> Hợp tác hai bên sẽ mở ra cơ hội phát triển nghề nghiệp bền vững cho nhân viên của Baemin Việt Nam, cũng như trao cơ hội việc làm cho các học viên của ICAEW</figcaption>\n</figure>\n<p>Phan Thùy Phương Uyên đang làm việc tại bộ phận Kiểm toán doanh nghiệp (Business Audit) của Baemin Việt Nam. Cô cũng đang theo học Chương trình chuyên nghiệp Chartered Accountant (ACA) của ICAEW. Phương Uyên đánh giá cao những kiến thức chuyên môn và kỹ năng thực hành trong chương trình học của ICAEW, hỗ trợ hiệu quả cho công việc đang làm. Việc Baemin Việt Nam trở thành doanh nghiệp đối tác (“ATEs” - Authorised Training Employers) của ICAEW sẽ mang lại nhiều lợi ích cho cô. </p>\n<p>Theo đó, để đạt được Bằng nghề nghiệp ICAEW ACA và trở thành Kế toán viên Công chứng (Chartered Accountant), danh vị nghề nghiệp danh giá trong lĩnh vực kế toán, kiểm toán, tài chính và kinh doanh trên toàn thế giới, các học viên ICAEW cần tích lũy từ 3 - 5 năm kinh nghiệm làm việc thực tế và ghi nhận sự phát triển kỹ năng nghề nghiệp tại một trong các công ty là đối tác ATEs của ICAEW. Vì thế, hợp tác đối tác giữa ICAEW và Baemin Việt Nam sẽ tạo điều kiện thuận lợi cho những nhân viên như Phương Uyên và các thế hệ nhân sự sau này phát triển sự nghiệp lâu dài tại công ty.</p>\n<p>Sau khi thỏa thuận được ký kết, Baemin Việt Nam sẽ cử 13 nhân viên học các môn cấp độ nền tảng của Bằng ICAEW ACA từ tháng 9/2022. Đến cuối tháng 11/2022, các nhân viên này sẽ tham dự kỳ thi quốc tế của ICAEW. </p>\n<p>Thỏa thuận vừa được ký kết với Baemin Việt Nam đã đưa số lượng doanh nghiệp đối tác ATEs của ICAEW tại Việt Nam lên 58. Trong hơn 7 năm hoạt động tại Việt Nam, các chương trình hợp tác giữa ICAEW và các doanh nghiệp đối tác đã đem đến nhiều cơ hội phát triển nghề nghiệp rộng mở cho nhiều nhân sự trẻ Việt Nam là học viên của tổ chức này. Bên cạnh đó, nguồn nhân sự có trình độ cao này đã và đang góp phần thúc đẩy sự phát triển của doanh nghiệp - nơi các học viên ICAEW đang làm việc và cống hiến.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}