{"url": "https://vietnamnet.vn/ca-than-tien-vua-dat-do-o-viet-nam-the-gioi-chi-3-nuoc-co-2047715.html", "title": "'Cá thần' tiến vua đắt đỏ ở Việt Nam: Thế giới chỉ 3 nước có", "abstract": "Loài cá này thu hút sự chú ý không chỉ vì chất lượng thịt mà còn bởi những yếu tố tâm linh kì lạ.", "content_html": "<div>\n                                <div class=\"page\">\n<p><b> Loài cá đặc biệt ở Việt Nam </b></p>\n<p>Cá bỗng, hay còn có tên khoa học là Spinibarbus denticulatus, là một loài cá nước ngọt hiếm có ở khu vực châu Á. Loài cá này chỉ sinh sống ở 3 quốc gia gồm Việt Nam (trên lưu vực sông Hồng, sông Gâm, sông Mã, vùng nước ngọt từ Nghệ An đến Quảng Trị), Lào (sông Nậm Ma) và Trung Quốc (trên lưu vực sông Dương Tử, đảo Hải Nam và một số khu vực đông nam Trung Quốc).</p>\n<p>Loài cá này xuất hiện ở các con sông có kích thước từ trung bình đến lớn, ở các suối sâu, trong các ao hồ và hồ chứa. Cá có khả năng chịu nhiệt tốt, sống được trong nước từ 9 độ đến 30 độ C tùy theo mùa.</p>\n<p>Nhìn chung, loài này có sức sống cao, nhưng một số quần thể địa phương đã bị suy giảm do đánh bắt quá mức, mất môi trường sống và ô nhiễm. Cá bỗng là một loài cá thực phẩm quan trọng, đôi khi được nuôi trồng thuỷ sản và cũng được nuôi làm cá trong vườn hoặc cá cảnh.</p>\n<div type=\"Photo\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/ca-than-tien-vua-226-102.jpg\">\n<figcaption></figcaption>\n</figure>\n</div>\n<p>Cá bỗng chậm lớn, thức ăn chủ yếu của chúng là rong rêu, lá cây nên thịt của loài cá này dai, thơm, ngọt thịt và đặc biệt không có vị tanh như những loại cá khác nên rất được người dân ưa chuộng. Tương truyền cá bỗng cũng thuộc nhóm \"Ngũ quý hà thủy\", tức là năm loại thuỷ sản quý nhất thường được dùng để tiến vua, bao gồm cá anh vũ, cá dầm xanh, cá lăng, cá chiên và cá bỗng.</p>\n<p>Tại xã Cẩm Lương (huyện Cẩm Thuỷ, Thanh Hoá), cá bỗng được coi là \"cá thần\", được người dân trong bản lập đền thờ Thần Cá cách suối cá chỉ 10m. Nhiều câu chuyện liên quan đến cá thần đã được truyền miệng và là đề tài thu hút vô số khách thập phương.</p>\n<p>Người dân địa phương tin rằng sự sung túc của bầy cá là biểu tượng của sự bình yên, no ấm, và suối cá rất linh thiêng, ai dám bắt và ăn thịt các loại cá trên dòng suối này là xúc phạm đến thần linh, có thể gây tai họa cho bản thân và cả cộng đồng.</p>\n<p><b> Món ăn đặc sản </b></p>\n<p>Dù vậy, trả lời Dân trí, Tiến sỹ Nguyễn Kiêm Sơn - Viện Sinh thái và Tài nguyên Sinh vật - cho biết cá bỗng sống ở suối \"cá thần\" Thanh Hóa hoàn toàn có thể ăn được và không gây độc. Việc người dân tại đây không ăn cá hoàn toàn là do yếu tố tâm linh. Nhờ đó, đàn cá được sinh sống thoải mái và ngày càng nhiều lên. Suối cá Cẩm Lương đến nay phát triển thành 2 suối cá song song, tạo thành cảnh quan thu hút không ít du khách.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ca-than-tien-vua-dat-do-o-viet-nam-the-gioi-chi-3-nuoc-co-6cc7ed7a91be4bc3b1e27731af127d66.jpg\" alt=\"Cá thần tiến vua đắt đỏ ở Việt Nam: Thế giới chỉ 3 nước có, thịt thơm ngon khó tả - Ảnh 2.\" title=\"Cá thần tiến vua đắt đỏ ở Việt Nam: Thế giới chỉ 3 nước có, thịt thơm ngon khó tả - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ca-than-tien-vua-dat-do-o-viet-nam-the-gioi-chi-3-nuoc-co-6cc7ed7a91be4bc3b1e27731af127d66.jpg\"></p>\n<p>Thịt cá bỗng ngọt, chắc, thơm ngon mà không tanh</p>\n</div>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ca-than-tien-vua-dat-do-o-viet-nam-the-gioi-chi-3-nuoc-co-4106276f2a2548ac99165059c03998b3.jpg\" alt=\"Cá thần tiến vua đắt đỏ ở Việt Nam: Thế giới chỉ 3 nước có, thịt thơm ngon khó tả - Ảnh 3.\" title=\"Cá thần tiến vua đắt đỏ ở Việt Nam: Thế giới chỉ 3 nước có, thịt thơm ngon khó tả - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ca-than-tien-vua-dat-do-o-viet-nam-the-gioi-chi-3-nuoc-co-4106276f2a2548ac99165059c03998b3.jpg\"></p>\n<p>Cá bỗng được chế biến thành nhiều món ăn bổ dưỡng</p>\n</div>\n<p>Còn tại những vùng khác như Hà Giang, Yên Bái, Hòa Bình, Tuyên Quang..., cá bỗng được nuôi nhiều và khá đại trà, những con nhỏ người dân dùng để ăn, trong khi những con to được bán với giá rất đắt. Trên vùng Tây Bắc, cá bỗng là loài cá quý, đặc sản, người dân nơi đây chỉ mổ thịt cá khi có sự kiện trọng đại như cưới hỏi, giỗ chạp.</p>\n<p>Cá bỗng được chế biến thành nhiều món ăn hấp dẫn như: gỏi, nướng, xào, nộm, hấp lá chanh, nấu canh chua, nấu cháo… Riêng vảy cá có thể chiên giòn làm món nhậu lai rai rất lạ miệng.</p>\n<p>Cá bỗng đang mang lại những giá trị kinh tế lớn cho người dân các tỉnh thành. Cá cần phải được nuôi tối thiểu trong 2 năm, đạt trọng lượng ít nhất 2kg mới có thể bán. Giá thị trường dao động khoảng 250-300 nghìn đồng/kg. Một hộ dân nuôi bình thường có cả thể thu về 200 triệu đồng mỗi năm, những hộ có quy mô lớn hơn có thể thu về cả tiền tỉ.</p>\n<p>(Theo Tổ Quốc)</p>\n</div>\n                            </div>"}