{"url": "https://vietnamnet.vn/so-hoa-giup-ngan-hang-giao-dich-xuyen-le-2055621.html", "title": "Số hoá giúp ngân hàng giao dịch xuyên lễ", "abstract": "Với sự phát triển như vũ bão của công nghệ, khách hàng hiện nay có thể thực hiện hầu hết các giao dịch ngân hàng mọi lúc mọi nơi, 365 ngày , kể cả dịp lễ 2/9…", "content_html": "<div>\n                                <p><strong>Không lo xếp hàng, thoải mái giao dịch</strong></p>\n<p>Ngày Quốc khánh Việt Nam, người lao động được nghỉ 2 ngày (ngày 2/9 dương lịch và 1 ngày liền kề trước hoặc sau). Năm nay, ngày lễ này còn liền kề với thứ bảy và chủ nhật, nhiều người lao động được nghỉ tận 4 ngày nên tranh thủ về quê thăm gia đình hoặc đi du lịch, mua sắm với bạn bè. Theo đó, nhu cầu giao dịch ngân hàng vào dịp lễ này cũng tăng cao. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/nam-a-1-499.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thay vì cảnh xếp hàng chờ đợi giao dịch, đặc biệt là rút tiền mặt thì những năm gần đây, các nhà băng đã đẩy mạnh chuyển đổi số, giúp khách hàng tiết kiệm thời gian, công sức.  </p>\n<p>Chị Ngọc Anh, ở quận Bình Thạnh, TP.HCM chia sẻ: “Những năm trước, muốn rút tiền mặt, mình phải đến điểm ATM, hoặc xin nghỉ sớm để đến các quầy giao dịch ngân hàng. Đến các điểm này vào dịp cận lễ, Tết thường xếp hàng vì khách rất đông. Tuy nhiên, hiện nay mình có thêm một phương án khác là giao dịch tại điểm ONEBANK của Nam A Bank, ưu điểm là có thể thực hiện hầu hết các giao dịch ngân hàng, kể cả nộp và rút tiền mặt mọi lúc, 365+ ”. </p>\n<p>Lễ Quốc khánh 2/9 hay 30/4, các doanh nghiệp Việt Nam thường sắp xếp cho nhân viên nghỉ lễ nhưng đối với doanh nghiệp nước ngoài có thể vẫn làm việc bình thường. Theo đó, nhiều doanh nghiệp vẫn có nhu cầu giao dịch ngân hàng. “Các dịp lễ, Tết, công ty vẫn thực hiện các giao dịch ngân hàng với số tiền khá lớn. Nếu những ngày trước, chỉ có các ứng dụng ngân hàng số thì nay chúng tôi có thêm sự lựa chọn là ONEBANK” - anh Quốc Minh, ở quận 1, TP.HCM cho hay.</p>\n<p>Hiện nay, quá trình chuyển đổi số của ngân hàng được đầu tư bài bản đã giải quyết được câu chuyện quá tải tại các phòng giao dịch, hay tình trạng xếp hàng dài chờ đợi rút tiền mặt tại ATM vào các dịp nghỉ lễ giúp khách hàng an tâm tận hưởng kỳ nghỉ lễ. </p>\n<p><strong>Mua sắm và giao dịch ngân hàng chỉ trong “một chạm”, kể cả dịp lễ</strong></p>\n<p>Không dừng lại ở tiện ích trên, với mục đích tạo sự trải nghiệm khác biệt cho khách hàng, các ngân hàng hiện nay còn triển khai hệ sinh thái thông minh để tích hợp dịch vụ ngân hàng số với lĩnh vực tiêu dùng và giao dịch chỉ trong “một chạm”, mang lại trải nghiệm liền mạch, toàn diện cho người dùng.</p>\n<p>Đơn cử là Ngân hàng số Nam A Bank giúp khách hàng giao dịch mọi lúc, mọi nơi 365+ banking. Ứng dụng Open Banking thuộc hệ sinh thái Ngân hàng số Nam A Bank tích hợp các công nghệ hiện đại và mới nhất, tối đa hóa trải nghiệm khách hàng như: thanh toán hóa đơn, nạp tiền điện thoại, yêu cầu chuyển tiền, mở tài khoản tiết kiệm…Đặc biệt, tính năng mua sắm trực tuyến các sản phẩm trà &amp; cà phê mang thương hiệu Đôi Dép vừa được tích hợp trên ứng dụng này trước thềm dịp lễ 2/9 và Tết Trung thu nhằm giúp khách hàng dù ở bất cứ nơi đâu cũng có thể gửi gắm những món quà ý nghĩa về gia đình, bạn bè, người thân. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/nam-a-2-500.jpg\">\n<figcaption> Khách hàng trải nghiệm tiện ích tiêu dùng thông minh tại ONEBANK </figcaption>\n</figure>\n<p>Hay trong dịp lễ này, nếu chưa có kế hoạch giải trí thì khách hàng cũng có thể tới các điểm ONEBANK để có thể trải nghiệm những tiện ích khác biệt mà rất hiếm ngân hàng thực hiện. </p>\n<p>ONEBANK không chỉ thực hiện hầu hết các giao dịch ngân hàng bất cứ thời điểm nào trong ngày, trong tuần, kể cả dịp lễ, Tết mà còn trải nghiệm nhiều tiện ích tiêu dùng thông minh như mua sắm các sản phẩm đến từ thương hiệu Đôi Dép, trang sức... Tất cả các tiện ích này, khách hàng sẽ được trải nghiệm liền mạch, chỉ cần \"chạm\" là thanh toán ngay tại ONEBANK.</p>\n<p>Đặc biệt, nhân dịp lễ 2/9 và Tết Trung thu, với vai trò là ngân hàng luôn song hành hoạt động kinh doanh với cộng đồng, Nam A Bank triển khai chuỗi hoạt động “Trăng vàng Hạnh phúc” tại gần 90 điểm giao dịch số ONEBANK và các điểm giao dịch trên khắp cả nước. Theo đó, đến với các điểm này, khách hàng sẽ nhận được những phần quà ý nghĩa để trao tặng các em thiếu nhi. </p>\n<p>Thông tin chi tiết xem tại https://www.namabank.com.vn/</p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}