{"url": "https://vietnamnet.vn/trung-quoc-ngung-mua-gia-cau-tuoi-tuot-doc-khong-phanh-2065963.html", "title": "Trung Quốc ngừng mua, giá cau tươi tuột dốc không phanh", "abstract": "Trái dừa ở tỉnh Tiền Giang giảm giá tới 50% so với tháng trước do mưa bão kéo dài, đầu ra khó khăn. Giá cau tươi tại một số tỉnh miền Trung, Tây Nguyên cũng tuột dốc không phanh do Trung Quốc giảm thu mua.", "content_html": "<div>\n                                <p><strong>Dừa rớt giá thê thảm do mưa bão</strong></p>\n<p>Mấy ngày gần đây, theo VOV, trái dừa ở tỉnh Tiền Giang giá giảm sâu do mưa bão kéo dài, đầu ra khó khăn. Đặc biệt, dừa tươi thu hoạch khó khăn có nguy cơ dẫn đến quá lứa.</p>\n<p>Hiện dừa tươi giống Mã Lai tại nhà vườn tỉnh Tiền Giang giá chỉ từ 2.000-3.000 đồng/trái (giảm gần 50% so với tháng trước). Tương tự, dừa khô vẫn trong tình trạng ế ẩm, đầu ra rất chậm. Dừa khô loại 1 hiện chỉ ở mức trên dưới 20.000 đồng/chục (12 quả). Nhiều nhà vườn sau khi thu hoạch vẫn chưa có đầu ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/dua-tuoi-921.jpg\">\n<figcaption>Dừa rớt giá thê thảm do mưa bão kéo dài  (Ảnh: VOV)</figcaption>\n</figure>\n<p><strong>Giá cau tươi tuột dốc không phanh sau khi tăng sốc</strong></p>\n<p>Giá cau tươi tại một số tỉnh miền Trung, Tây Nguyên lại tuột dốc không phanh sau khi tăng chóng mặt vào năm ngoái. Nguyên nhân được cho là do Trung Quốc giảm thu mua, hàng còn tồn đọng nhiều nên các cơ sở ngừng thu mua.</p>\n<p>Theo ghi nhận của PV Báo Dân Việt, tại Krông Năng (Đắk Lắk), giá cau còn 17.000-18.000 đồng/kg, trong khi ở Hoài Nhơn (Bình Định), giá cau còn giảm sâu hơn nữa.</p>\n<p>Ngoài ra, cũng có nguyên nhân là do cau được giá những năm trước nên bà con trồng ồ ạt. Tại huyện Cư Kuin (Đắk Lắk), những năm trước, giá cau dao động trong khoảng 60.000-80.000 đồng/kg nên nhiều nông dân đổ xô trồng loại cây này.</p>\n<p><strong>Hồng cổ đỏ giá đắt vẫn 'hút' khách</strong></p>\n<p>Các loại hồng trứng, hồng giòn với giá khá rẻ, chỉ từ 20.000-50.000 đồng/kg đang được bày bán tràn ngập. Song, loại hồng cổ nhỏ xíu như cà chua bi là đặc sản ở Nam Đàn (Nghệ An) lại hấp dẫn nhiều người dù giá khá đắt đỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/hong-co-1-1717-922.gif\">\n<figcaption>Hồng cổ quả đỏ chót đang là loại trái cây hút khách (Ảnh: Phương Uyên)</figcaption>\n</figure>\n<p>Loại hồng này khi chín sẽ đỏ chót, có vị ngọt dịu và thơm. Bảo quản trong ngăn mát tủ lạnh, hồng ăn giòn sần sật như thạch. Do quả nhỏ nên 1kg hồng cổ được khoảng 18-30 quả. Giá <a href=\"https://vietnamnet.vn/qua-hong-tag1715808094071545586.html\">hồng đỏ mini</a> trên thị trường thường dao động từ 45.000-70.000 đồng/kg tuỳ thời điểm.</p>\n<p><strong>Laptop giảm giá mạnh</strong></p>\n<p>Thời điểm này năm ngoái, giá máy tính xách tay (laptop) được đẩy lên rất cao do nguồn cung thiếu hụt trong khi nhu cầu tăng cao đột biến. Đầu năm nay, tình trạng thiếu hụt laptop càng trầm trọng hơn do tình trạng thiếu chip và chất bán dẫn trên toàn cầu.</p>\n<p>Nhưng khoảng nửa năm nay, nguồn cung laptop dồi dào trở lại, còn sức mua thì sụt giảm mạnh. Khảo sát của PV Báo Người Lao Động tại các hệ thống bán lẻ laptop ở TP.HCM cho thấy, giá mặt hàng này đang giảm khá mạnh do cung vượt cầu, buộc các hãng cũng như nhà bán lẻ phải giảm giá laptop 20-30%, một số mẫu giảm đến 50% so với hồi đầu năm, trong đó có khá nhiều mẫu có mức giá chỉ dưới 10 triệu đồng.</p>\n<p>Ông Nguyễn Lạc Huy, đại diện hệ thống CellphoneS, cho biết, thị trường laptop hiện không còn sôi động. Tuy sức mua trong mùa khai giảng tăng nhẹ song mới chỉ bằng 50% cùng kỳ năm ngoái.</p>\n<p><strong>Giá lợn hơi giảm mạnh, giá thịt lợn tại chợ vẫn cao</strong></p>\n<p>Sau khi đạt mức đỉnh 75.000 đồng/kg vào hồi trung tuần tháng 7/2022, đến nay giá lợn hơi xuất chuồng đã giảm khoảng 15.000-20.000 đồng/kg. Ông Nguyễn Kim Đoán, Phó Chủ tịch Hiệp hội Chăn nuôi Đồng Nai, cho biết, chi phí tăng cao đẩy giá thành lợn hơi lên 60.000 đồng/kg. Giá thành này là khi người nuôi tự chủ được con giống, nếu phải đi mua thì cộng thêm 2.000-3.000 đồng mỗi cân. Chiếu theo giá lợn hơi hiện nay, hầu hết các hộ chăn nuôi nhỏ lẻ đều rơi vào cảnh lỗ nặng.</p>\n<p>Trái ngược với giá lợn hơi đang đà giảm mạnh, <a href=\"https://vietnamnet.vn/gia-thit-lon-tag832879145915744925.html\">giá thịt lợn</a> tại chợ truyền thống ở Hà Nội vẫn neo ở mức cao. Tại chợ Đại Từ (Hoàng Mai) giá thịt ba chỉ, nạc thăn vẫn giữ ở mức 140.000 đồng/kg; các loại thịt chân giò, sấn vai, sấn mông, thịt xay giá 120.000 đồng/kg, sườn lợn giá 150.000 đồng/kg, sườn non giá lên tới 170.000 đồng/kg. Mặt hàng rẻ nhất là móng giò cũng lên tới 70.000 đồng/kg. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/gia-thit-lon-893-923.jpg\">\n<figcaption>Giá thịt lợn tại chợ vẫn cao (Ảnh: Tâm An)</figcaption>\n</figure>\n<p>Một số tiểu thương ở chợ này cho biết, thịt lợn hiện nay ế hơn trước rất nhiều. Nguyên nhân là do người dân thắt chặt chi tiêu, ăn uống tiết kiệm.</p>\n<p><strong>Giá gas giảm lần thứ 6 liên tiếp</strong></p>\n<p>Giá gas bán lẻ trong nước từ 1/10 giảm 18.000 đồng/bình 12kg, loại 45 kg giảm 67.500 đồng/bình, tùy thương hiệu. Đây là lần thứ 6 liên tiếp và là lần thứ 7 trong năm 2022 giá gas trong nước giảm, với tổng mức giảm 122.000 đồng/bình 12kg.</p>\n<p>Nguyên nhân giá gas trong nước giảm mạnh là do <a href=\"https://vietnamnet.vn/gia-gas-tag12073791696998130484.html\">giá gas</a> thế giới hạ. Giá gas thế giới bình quân tháng 10/2022 chốt hợp đồng ở mức 575USD/tấn, giảm 65 USD/tấn so với tháng 9. Hiện nguồn cung gas nội địa chỉ chủ động được khoảng 60% mức tiêu thụ.</p>\n<p><strong>Hạnh Nguyên</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}