{"url": "https://vietnamnet.vn/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-2059280.html", "title": "Vì sao siêu thị ở Hàn phải đóng cửa vào chủ nhật", "abstract": "Ngày đóng cửa bắt buộc đối với các siêu thị lớn được ghi vào luật nhằm bảo vệ cửa hàng nhỏ và chợ truyền thống. Tuy nhiên, người tiêu dùng lại không nghĩ vậy.", "content_html": "<div>\n                                <p>Bất cứ ai sống ở Hàn Quốc một thời gian đều có thể quen thuộc hoặc ít nhất một lần trở thành nạn nhân của việc các siêu thị lớn như Homeplus, Lotte Mart hoặc Emart đóng cửa vào chủ nhật, cách 2 tuần/lần. Điều này được viết trong luật, theo <em>Korea JoongAng Daily.</em></p>\n<p>Jake Kwon, nhà báo của <em>CNN,</em> thất vọng với những cánh cửa siêu thị đóng kín nhiều lần đến nỗi anh tự giải quyết vấn đề bằng cách tạo ra <em>ishomeplusopen.com</em>.</p>\n<p>Trang web này làm một việc duy nhất: thông báo cho người tiêu dùng biết liệu các siêu thị lớn ở Hàn Quốc có mở cửa vào ngày hôm đó hay không.</p>\n<p>Hoạt động từ tháng 2/2016, địa chỉ này có ​​trung bình hơn 3.000 lượt truy cập/tháng. Đó là minh chứng cho thấy nhiều người khó hiểu với việc các siêu thị lớn đóng cửa, đặc biệt là người nước ngoài.</p>\n<p>“Tôi thấy điều này không thuận tiện và bất thường. Ở thành phố Vancouver hoặc New York nơi tôi sống, tôi chưa từng gặp trường hợp tương tự”, Kwon nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-8a11fbe811f846e0af04e3d8f6631848.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-8a11fbe811f846e0af04e3d8f6631848.jpg\" title=\"Siêu thị ở Hàn ảnh 1\" alt=\"Sieu thi o Han anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Chi nhánh Lotte Mart ở Seoul treo biển thông báo ngày đóng cửa vào tháng 8. Ảnh: <em>News1.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Không như kỳ vọng</h3>\n<p>Yêu cầu về ngày đóng cửa bắt buộc đối với các siêu thị lớn của Hàn Quốc có từ một thập kỷ trước.</p>\n<p>Tháng 1/2012, Quốc hội thông qua sửa đổi Đạo luật phát triển ngành phân phối, với mục tiêu bao trùm là “đảm bảo thúc đẩy hiệu quả và phát triển cân bằng”.</p>\n<p>Nói cách khác, việc sửa đổi được thông qua nhằm bảo vệ các cửa hàng nhỏ và chợ truyền thống, vốn đang bị đe dọa bởi các siêu thị lớn do các tập đoàn điều hành và ráo riết mở rộng chi nhánh kể từ giữa những năm 2000.</p>\n<p>Ban đầu, các trung tâm buôn bán và siêu thị do tập đoàn điều hành (SSM) phải đóng cửa 1-2 ngày/tháng và cấm hoạt động từ nửa đêm đến 8h mỗi ngày. Từ tháng 4 năm sau, ngày đóng cửa bắt buộc được cố định thành 2 ngày/tháng, trong khi SSM không được phép mở cửa từ nửa đêm đến 10h.</p>\n<p>Các doanh nghiệp đã chống lại những thay đổi. Hai vụ kiện, do 6 đơn vị vận hành các trung tâm buôn bán và SSM cùng nộp đơn, diễn ra nhằm nỗ lực hủy bỏ việc đóng cửa bắt buộc. Tuy nhiên, cả 2 lần, Tòa án tối cao đều phán quyết giữ nguyên quy định.</p>\n<p>Lý do được đưa ra là lợi ích tốt nhất với công chúng là duy trì và nuôi dưỡng các doanh nghiệp nhỏ, đồng thời nhấn mạnh mục tiêu quan trọng không kém là bảo vệ quyền và sức khỏe của nhân viên làm việc tại siêu thị lớn.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-b951c7944c6a49b69210a73b09df4741.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-b951c7944c6a49b69210a73b09df4741.jpg\" title=\"Siêu thị ở Hàn ảnh 2\" alt=\"Sieu thi o Han anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các trung tâm buôn bán và SSM phải đóng cửa 1-2 ngày/tháng theo quy định. Ảnh: <em>Yonhap.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Vậy các cửa hàng nhỏ và chợ truyền thống có hoạt động tốt hơn khi siêu thị lớn đóng cửa không?</p>\n<p>Câu trả lời nhìn chung là không.</p>\n<p>Hàng loạt dữ liệu nghiên cứu và cuộc khảo sát được thực hiện trong nhiều năm đưa ra kết luận rõ ràng rằng ngày đóng cửa bắt buộc của các siêu thị lớn không thể cứu được cửa hàng địa phương hoặc chợ truyền thống.</p>\n<p>Theo thống kê của Hàn Quốc, tỷ trọng do các cửa hàng nhỏ và chợ truyền thống nắm giữ trong tổng doanh số bán lẻ giảm từ 40,7% năm 2012 xuống 32,2% vào năm ngoái.</p>\n<p>Trong báo cáo nghiên cứu tháng 1/2021 của Liên đoàn các ngành công nghiệp Hàn Quốc (FKI), chỉ 8,3% số người được hỏi nói rằng họ đã ghé qua cửa hàng nhỏ và chợ truyền thống khi siêu thị lớn đóng cửa.</p>\n<p>Cuộc khảo sát trước đó của Hiệp hội Phân phối Hàn Quốc vào năm 2020 cho thấy tỷ lệ người tiêu dùng đến các cửa hàng nhỏ ở địa phương và chợ truyền thống thay vì siêu thị lớn thậm chí còn thấp hơn, chỉ ở mức 5,8%.</p>\n<p>Lee Eun-hee, GS khoa học tiêu dùng tại Đại học Inha, cho biết: “Gần như không thể tránh khỏi việc đóng cửa bắt buộc sẽ không có tác động gì. Đơn giản là việc đóng cửa một loại cửa hàng nhất định sẽ không khiến mọi người ghé thăm loại cửa hàng khác”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-bf7ea4024a0d4c749ccd041957eb8664.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-bf7ea4024a0d4c749ccd041957eb8664.jpg\" title=\"Siêu thị ở Hàn ảnh 3\" alt=\"Sieu thi o Han anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Một khu chợ truyền thống ở Chuncheon, Gangwon tháng 1/2022. Ảnh: <em>Yonhap.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Mua sắm online lên ngôi</h3>\n<p>Theo Thống kê Hàn Quốc, doanh số bán hàng của các trung tâm mua sắm trực tuyến tăng gấp đôi trong thập kỷ qua, với tỷ trọng trong tổng doanh số bán lẻ tăng từ 13,8% năm 2012 lên 28,1% vào năm ngoái.</p>\n<p>Lượng giao dịch trên các trung tâm mua sắm trực tuyến tăng từ 34,1 nghìn tỷ won (<abbr class=\"rate-usd\">25,3 tỷ USD</abbr>) vào năm 2012 lên 187,1 nghìn tỷ won vào năm ngoái.</p>\n<p>Cụ thể hơn, doanh số bán hàng tại các trung tâm mua sắm trực tuyến đạt mức cao nhất với mức tăng trưởng trung bình 37% vào những ngày siêu thị lớn đóng cửa, nghiên cứu của Suh Yong-gu, GS quản trị kinh doanh và tiếp thị tại Đại học Nữ sinh Sookmyung, chỉ ra.</p>\n<p>Kim Seung-gyu (hơn 30 tuổi), nhân viên văn phòng ở Seoul, cho biết: “Mua sắm trực tuyến là cách dễ dàng nhất để tôi mua hàng tạp hóa khi siêu thị lớn đóng cửa. Tôi không bận tâm đến bất cứ nơi nào khác. Đôi khi, các cửa hàng nhỏ không có những gì tôi đang tìm kiếm và thật phức tạp khi đi ra chợ truyền thống”.</p>\n<p>Cho Sang-won, sinh viên đại học ở độ tuổi 20, cho biết: “Tôi chỉ quen với việc mua sắm trực tuyến. Tôi đoán chợ truyền thống có thể rẻ hơn, nhưng tôi đã không đến đó trong nhiều năm”.</p>\n<p>Giống như Kim và Cho, nhiều người tiêu dùng mặc định chuyển sang mua sắm trực tuyến. Theo cuộc khảo sát do Phòng Thương mại và Công nghiệp Hàn Quốc (KCCI) thực hiện trên 1.000 người tiêu dùng vào tháng 6, có 49,5% người mua hàng tạp hóa trực tuyến khi các siêu thị lớn đóng cửa; 33,5% cho biết họ thà đợi một ngày để các siêu thị lớn mở cửa trở lại hơn là ghé chợ truyền thống.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-3aa45d0c1ba64e98b3ae070ab8f568a3.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-3aa45d0c1ba64e98b3ae070ab8f568a3.jpg\" title=\"Siêu thị ở Hàn ảnh 4\" alt=\"Sieu thi o Han anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Chợ Gwangjang ở Seoul đông đúc người mua sắm và khách du lịch vào ngày 5/9, cách lễ Chuseok một tuần. Ảnh: <em>Yonhap.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Các siêu thị lớn và doanh nghiệp nhỏ hơn, bao gồm chợ truyền thống, không cạnh tranh với nhau mà là với những trung tâm mua sắm trực tuyến. Mọi người từng nói về hiệu ứng Walmart, nhưng bây giờ tất cả những gì họ nói đến là hiệu ứng Amazon”, GS Suh Yong-gu cho biết.</p>\n<p>Ông đề cập tới thuật ngữ được sử dụng để mô tả tác động kinh tế mà các doanh nghiệp địa phương cảm nhận được khi một nhà bán lẻ lớn mở chi nhánh mới trong khu vực và sự gián đoạn của thị trường bán lẻ do thương mại điện tử gia tăng.</p>\n<p>GS Lee Eun-hee nói thêm: “Miếng bánh dành cho các doanh nghiệp ngoại tuyến đang bị thu hẹp nhanh chóng so với các trung tâm mua sắm trực tuyến. Điều này trở nên trầm trọng hơn bởi đại dịch Covid-19”.</p>\n<p>Trong khi nhiều cửa hàng nhỏ và chợ truyền thống bị bỏ quên, một số ít địa điểm dường như phát triển mạnh trở thành điểm thu hút khách du lịch.</p>\n<p>Kim Jin-chul, Chủ tịch Hiệp hội Chợ Mangwon - một trong những chợ truyền thống được liệt kê trên các trang web du lịch, cho biết: “Khoảng 10.000 người đến thăm chợ của chúng tôi mỗi ngày. Khách du lịch nước ngoài đã tăng lên trong vài năm gần đây. Mặc dù họ đã thu hẹp lại do đại dịch, con số này đã tăng trở lại. Khoảng 20 hướng dẫn viên du lịch, mỗi người dẫn khoảng 10 khách du lịch nước ngoài đến thăm mỗi ngày”</p>\n<p>Theo Hiệp hội Du lịch Seoul, một số chợ truyền thống trước đây đã được quảng cáo cho người nước ngoài là địa điểm tham quan, nhưng hiệp hội không tích cực quảng bá chúng nữa.</p>\n<p>“Biến các chợ truyền thống thành điểm thu hút khách du lịch không thể là giải pháp thực sự. Chỉ một số địa điểm có thể tồn tại thông qua chiến lược đó. Các thị trường truyền thống cần phải thích ứng với thời gian thay đổi bằng cách tăng tốc số hóa và cung cấp các dịch vụ cập nhật”, GS Lee nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-5626f2b66eb94be289abab488d974252.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vi-sao-sieu-thi-o-han-phai-dong-cua-vao-chu-nhat-5626f2b66eb94be289abab488d974252.jpg\" title=\"Siêu thị ở Hàn ảnh 5\" alt=\"Sieu thi o Han anh 5\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Xe đẩy hàng xếp hàng dài bên ngoài siêu thị lớn ở Seoul vào ngày đóng cửa. Ảnh: <em>Yonhap.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Hiện tại, việc xóa bỏ quy định đóng cửa bắt buộc đối với siêu thị lớn có thể không có xảy ra trong tương lai gần.</p>\n<p>Chính quyền của Tổng thống Yoon Suk-yeol đưa ra ý tưởng bãi bỏ ngày đóng cửa bắt buộc đối với siêu thị lớn vào đầu tháng 8, nhưng nhanh chóng loại bỏ sau khi vấp phải phản ứng dữ dội từ chủ doanh nghiệp nhỏ và hiệp hội liên quan.</p>\n<p>“Vấn đề rất có thể sẽ kéo dài năm này qua năm khác. Nó đã trở thành chủ đề chính trị hóa và không còn là vấn đề lựa chọn nào sẽ mang lại nhiều lợi ích kinh tế nhất nữa. Nếu những thay đổi được thực hiện đối với hệ thống hiện tại, người tiêu dùng cần phải lên tiếng”, GS Suh nói.</p>\n<p>Đối với một số người tiêu dùng, đó không phải là vấn đề.</p>\n<p>“Tôi thực sự không quan tâm đến việc Homeplus có bắt đầu mở cửa hàng ngày hay không”, Kim, nhân viên văn phòng ở độ tuổi 30 và tín đồ của mua sắm trực tuyến, cho biết.</p>\n<p>Khi được hỏi liệu đã nghe nói về <em>ishomeplusopen.com</em> chưa, Kim trả lời rằng anh biết và từng truy cập trang web. Tuy nhiên, anh hiện đã ghi nhớ khi nào siêu thị đóng cửa.</p>\n<p>“Đó là chủ nhật tuần thứ 2 trong tháng và thứ 4 hàng tuần”.</p>\n<p>(Theo Zing)</p>\n<p></p>\n                            </div>"}