{"url": "https://vietnamnet.vn/do-xang-o-ha-noi-bot-cang-thang-o-nhieu-cay-xang-2079989.html", "title": "Đổ xăng ở Hà Nội: Bớt căng thẳng ở nhiều cây xăng", "abstract": "Việc đổ xăng tại các cây xăng ở Hà Nội ngày 12/11 đã bớt căng thẳng hơn trước đó. Cảnh xếp hàng dài tuy còn xuất hiện ở một số cửa hàng, nhưng người mua vẫn được đáp ứng lượng xăng theo yêu cầu.", "content_html": "<div>\n                                <p><strong>Bớt cảnh cả tiếng mới đổ được xăng</strong></p>\n<p>Ghi nhận của PV. VietNamNet ngày 12/11, tại cây xăng quân đội trên đường Nguyễn Phong Sắc, lượng xe đổ về đây không quá đông, việc đổ xăng diễn ra bình thường. Khách hàng cũng chỉ đợi khoảng 5-7 phút là đến lượt mua dù đây là cây xăng có diện tích khá nhỏ.</p>\n<p>Tại cây xăng trên đường Nguyễn Văn Cừ (Long Biên, Hà Nội) trưa ngày 12/11, không có cảnh xếp hàng đổ xăng tại đây. Các khách hàng đều được đáp ứng lượng xăng theo yêu cầu.</p>\n<p>4h30 chiều ngày 12/11, tiếp tục khảo sát <a href=\"https://vietnamnet.vn/cay-xang-tag15801287824110820027.html\">cây xăng</a> trên đường Võ Chí Công, việc mua xăng không mấy khó khăn. Khách hàng không phải chen chúc đổ xăng.</p>\n<p>Chia sẻ với phóng viên, anh Nguyễn Văn Tuấn (Tân Triều, Thanh Trì, Hà Nội), cho biết: \"Sáng nay tôi có việc đi lên Sóc Sơn. Trên đường đi tôi cũng ghé đổ đầy bình xăng ở xã Minh Phú. Cây xăng khá vắng vẻ và ai cũng được đáp ứng đủ lượng xăng theo yêu cầu\".</p>\n<p>Tuy nhiên, theo ghi nhận, một số cây xăng ở các tuyến đường có mật độ phương tiện tham gia giao thông lớn vẫn còn cảnh xếp hàng dài đổ xăng. Đó là cây xăng trên đường Nguyễn Trãi, đường Láng, đường Nguyễn Lương Bằng... Thực tế, vào những ngày bình thường, các cây xăng này cũng luôn trong cảnh đông đúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/gia-xang-983.jpg\">\n<figcaption>Tờ giấy dán ở nhiều cây xăng trong những ngày khan hiếm xăng dầu. Ảnh: Phạm Hải</figcaption>\n</figure>\n<p>Còn tại cây xăng trên đường Lê Văn Lương, chiều 12/11 lượng khách vẫn đông nhưng không đến mức \"nghẹt thở\". Khu vực đổ xe máy, khách hàng xếp hàng dài khoảng 20 mét. Còn khu vực đổ ô tô, có khoảng 10 xe đợi đến lượt.</p>\n<p>Vừa đổ 500 nghìn tiền xăng, chị Nguyễn Thị Bích chia sẻ: \"Tôi đợi khoảng 20 phút thì đến lượt. Rất may đổ bao nhiêu cũng có, còn những ngày trước đó thường bị giới hạn\".</p>\n<p><strong>Đồng loạt vào cuộc tạo nguồn cung xăng dầu</strong></p>\n<p>Trong khi đó, thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ, các bộ ngành vẫn đang tìm các giải pháp để ổn định nguồn cung xăng dầu.</p>\n<p>Hôm qua (12/11), Bộ Công Thương đã họp bàn với Bộ Tài chính, Bộ Tư pháp hành rà soát và bước đầu đưa ra một số vấn đề cần đề xuất, sửa đổi đối với các nghị định liên quan đến kinh doanh xăng dầu, như chu kỳ điều hành giá xăng dầu; mức chiết khấu; đại lý bán lẻ xăng dầu được lấy hàng từ nhiều nguồn; quyền và nghĩa vụ của các thương nhân phân phối; quyền và nghĩa vụ của các thương nhân đầu mối; việc thống nhất đầu mối quản lý nhà nước đối với mặt hàng xăng dầu; việc quản lý, sử dụng Quỹ bình ổn giá xăng dầu; việc sửa đổi, bổ sung các Nghị định về xử phạt vi phạm hành chính trong hoạt động kinh doanh xăng dầu.</p>\n<p>Trước đó, ngày 8/11, căn cứ vào số liệu về chi phí đưa xăng dầu từ nước ngoài về Việt Nam do 28 doanh nghiệp cung cấp, Bộ Tài chính đã điều chỉnh tăng một số mặt hàng xăng dầu: xăng E5 đã tăng 290 đồng/lít lên 640 đồng/lít và xăng E95 tăng thêm 560 đồng/lít lên mức 1.280 đồng/lít.</p>\n<p>Bộ Tài chính cho biết, qua theo dõi, chi phí định mức này cao hơn chi phí nhập khẩu thực tế của các lô xăng dầu gần đây.</p>\n<p>Cụ thể, ngày 20/10, Petrolimex nhập một lô xăng RON92 với chi phí là 359 đồng/lít (định mức là 640 đồng/lít); RON95 là 819 đồng/lít (định mức là 1.280 đồng/lít).</p>\n<p>Tới ngày 6/11, có một lô cũng của Petrolimex về tới cảng có chi phí là 458 đồng/lít đối với RON92 và 803 đồng/lít đối với RON95, đều thấp hơn chi phí định mức Bộ Tài chính mới sửa đổi.</p>\n<p>Cũng trong ngày 12/11, Bộ Tài chính có văn bản đề nghị Bộ Công Thương và các doanh nghiệp đầu mối khẩn trương rà soát đánh giá việc thực hiện và báo cáo chi tiết chi phí đưa xăng dầu từ nước ngoài về Việt Nam; chi phí đưa xăng dầu từ nhà máy lọc dầu về đến cảng. Thời kỳ thu thập số liệu báo cáo từ 21/10 đến 14/11.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"600\" height=\"420\" src=\"https://embed.vietnamnet.vn/chart/02TMNB.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dai-bieu-quoc-hoi-de-nghi-van-hanh-linh-hoat-gia-xang-dau-2079550.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/xang-dau-15-115.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dai-bieu-quoc-hoi-de-nghi-van-hanh-linh-hoat-gia-xang-dau-2079550.html\">Đại biểu Quốc hội đề nghị vận hành linh hoạt giá xăng dầu</a><span class=\"summary__content-desc\">Cần quan tâm đến cung - cầu, hạn chế “bao cấp bù lỗ, bù giá” và cần linh hoạt khung giá phù hợp thị trường là những vấn đề ĐBQH quan tâm khi đề cập đến giá xăng dầu.</span></div>\n</article>\n                            </div>"}