{"url": "https://vietnamnet.vn/trong-loai-co-dai-bat-ngo-thu-loi-cao-2049576.html", "title": "Trồng các loại cỏ dại, bất ngờ thu lời cao", "abstract": "Cỏ vốn mọc hoang, không nhiều người nghĩ đến việc trồng cỏ. Song, hiện nay, ở một số nơi, người dân nhờ trồng cỏ dại mà trở nên khấm khá, đổi đời.", "content_html": "<div>\n                                <p><strong>Trồng loại cỏ lạ ven đê, thu hàng trăm triệu</strong></p>\n<p>Trước đây, những bãi đê dọc sông Hồng là nơi để chăn trâu, cắt cỏ thì nay đã được người dân tận dụng để phát triển <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh tế</a>. Hiện nhiều người dân một số xã ở huyện Nam Trực, tỉnh Nam Định đã trồng những giống cỏ có thể mang về lợi nhuận lớn.</p>\n<p>Có 3 giống cỏ chính được nuôi trồng là cỏ gừng Việt Nam, cỏ gừng Thái Lan và cỏ Nhật. Những loại cỏ này không phải chăm sóc thường xuyên chỉ cần tưới nước và phun thuốc sâu khi đến thời điểm thích hợp vẫn giúp người trồng hốt bạc, cho thu nhập hàng trăm triệu đồng mỗi năm, người dân cho biết trên VTC News.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/trong-loai-co-la-271.jpg\">\n<figcaption>Nông dân trồng cỏ ở bờ đê, thu hàng trăm triệu đồng mỗi năm (Ảnh: VTC News)</figcaption>\n</figure>\n<p>Hiện cỏ gừng Việt Nam được bán với giá hơn 2.000 đồng/kg; giống cỏ gừng Thái Lan khoảng 15.000 đồng/kg và giống cỏ gừng Thái Lan đột biến nửa trắng nửa xanh giá tới 25.000 đồng/kg. Khác với cỏ gừng, cỏ Nhật được bán theo mét vuông và có giá khoảng 25.000 đồng/m2.</p>\n<p><strong>Trồng cỏ dại, không ngờ thu bộn tiền</strong></p>\n<p>Từng được xem là loài cỏ dại phá đi không hết, không có giá trị kinh tế, nhưng giờ đây cây bồn bồn trở thành một đặc sản trứ danh của tỉnh Cà Mau. Nhiều nông dân ở Cà Mau đã mạnh dạn chuyển đổi diện tích đất trồng lúa kém hiệu quả sang trồng cây bồn bồn, có không ít hộ thoát nghèo nhờ loại cây này.</p>\n<p>Trường hợp của anh Trần Văn Lạc (34 tuổi, xã Tân Hưng Đông, huyện Cái Nước) là một ví dụ điển hình. Giữa vùng nước mặn, anh Lạc làm bờ bao chứa nước ngọt để trồng cây bồn bồn, nuôi cá đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/bon-bon-2-1184-269.jpg\">\n<figcaption>Anh Lạc trồng bồn bồn kết hợp nuôi cá đồng (Ảnh: Hoài Thanh)</figcaption>\n</figure>\n<p>Anh Lạc kể với VietNamNet, năm 2016, anh quyết định cải tạo, lên đê bao xung quanh, rồi khoan ba giếng lấy nước ngọt để trồng bồn bồn, nhiều người nói anh bị “khùng”. “Họ nói tôi làm ngược đời, ở vùng nước mặn quanh năm mà làm đê bao giữ nước ngọt”, anh Đạt nói. </p>\n<p>Hiện mỗi ngày, anh Lạc cung ứng cho thị trường khoảng 80-100kg bồn bồn đã sơ chế, với giá 30.000 đồng/kg. Ngoài ra, mỗi năm, anh Lạc thu hoạch vài tấn cá nuôi trong ruộng bồn bồn. Mỗi tháng, gia đình anh lãi khoảng 60 triệu đồng từ cây bồn bồn và cá đồng. </p>\n<p><strong>Trồng lác lãi gấp 4 trồng lúa</strong></p>\n<p>Vốn là loài cỏ hoang dại nhưng ngày nay người dân một số nơi tại Trà Vinh và Vĩnh Long nhờ trồng loài cỏ dại này đã vươn lên khấm khá.</p>\n<p>Cây lác dễ trồng, không kén đất, có thể sống được ở vùng đất khắc nghiệt ít nước tưới hay bị xâm nhập mặn. Đặc biệt, cây lác chỉ cần trồng một lần, bón phân đúng định kỳ thì có thể thu hoạch liên tiếp bảy đến tám năm, thậm chí mười năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/co-lac-273.jpg\">\n<figcaption>Trồng lác cho hiệu quả kinh tế cao (Ảnh: Dân Trí)</figcaption>\n</figure>\n<p>Lác vừa có năng suất, lại có giá thành cao hơn lúa nên ngày càng được trồng nhiều. Thường cây lác mỗi năm thu hoạch 3 vụ, mỗi công lác thường thu được 1-1,5 tấn lác phơi khô, với giá bán tại ruộng 14.000-18.000 đồng/kg. Trừ chi phí, nông dân lời 10-15 triệu đồng, gấp 4-5 lần so với cây lúa.</p>\n<p>Lác nguyên liệu chủ yếu được tiêu thụ bởi các xưởng dệt chiếu, làm thủ công mỹ nghệ trên địa bàn. Một phần còn lại được các thương lái thu mua đưa đi nơi khác. Các sản phẩm từ lác ngày càng đa dạng, không chỉ chiếu mà có võng, đệm, túi xách...</p>\n<p><strong>Trồng thứ cỏ lạ ăn ngọt lừ, lão nông đổi đời</strong></p>\n<p><a href=\"https://vietnamnet.vn/trong-co-tag17297520947791566421.html\" target=\"_blank\">Trồng cỏ</a> mà đổi đời, đó là trường hợp của gia đình ông Quàng Văn Hồng (xã Tông Lạnh, huyện Thuận Châu, tỉnh Sơn La). Từ trồng cỏ ngọt, mỗi năm, ông Hồng thu nhập hơn 150 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/trong-co-ngot-1-274.jpg\">\n<figcaption>Theo ông Hồng, trồng cỏ ngọt hiệu quả kinh tế cao gấp nhiều lần so với trồng ngô, lúa. (Ảnh: Dân Việt)</figcaption>\n</figure>\n<p>Ông Hồng cho biết trên Báo Dân Việt: Trồng cỏ ngọt tuyệt đối không phun thuốc trừ cỏ trước khi trồng mà phải dùng tay nhổ bỏ các loại cỏ dại trong quá trình chăm sóc.</p>\n<p>Theo ông Hồng, cỏ ngọt dễ uống và có nhiều công dụng đối với sức khỏe con người. Cỏ ngọt là nguyên liệu để làm nhiều thuốc Đông y, Tây y...</p>\n<p><strong>Trồng cỏ lạ, thu nhập khủng</strong></p>\n<p>Biết về loại cỏ Vetiver trong một cuộc hội thảo, anh Đỗ Văn Thao (SN 1991, xã Khánh Hồng, huyện Yên Khánh, tỉnh Ninh Bình) tìm mua giống, đưa về quê trồng. Không ngờ, loại cỏ lạ này đã giúp anh tạo dựng cơ nghiệp, mỗi tháng thu về hàng chục triệu đồng. Không chỉ làm giàu cho chính mình mà anh còn giúp người dân địa phương có việc làm, thu nhập.</p>\n<p>Loại cỏ Vetiver có nguồn gốc từ Ấn Độ, có tác dụng chống sạt lở đất, xử lý nguồn đất nhiễm phèn, mặn; lá non làm thức ăn cho gia súc; rễ có thể chiết xuất tinh dầu làm mỹ phẩm, dược phẩm...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/trong-loai-co-la-2-275.jpg\">\n<figcaption>Anh Thao trồng cỏ Vetiver (Ảnh: Dân Trí)</figcaption>\n</figure>\n<p>Anh Thao kể trên Báo Dân Trí: \"Lúc mình đưa cỏ về trồng, người dân ai cũng cười không ngớt. Ai cũng bảo quê thiếu gì cỏ mà giờ lại đưa cây cỏ lạ hoắc này về. Liệu có làm nên cơm cháo gì hay rồi cỏ lạ này lại xâm lấn ruộng đồng, lúc đó lại khổ cả xã.</p>\n<p>Anh Thao đã thành công ngoài mong đợi nhờ giống cỏ lạ này. \"Trồng cỏ này chẳng khác gì trồng lúa nhưng năng suất, thu nhập thì cao gấp 2-3 lần trồng lúa\" - anh Thao cho hay.</p>\n<p>Hiện anh Thao đang trồng khoảng 2,5 ha cỏ Vetiver tại địa phương. Anh Thao cho hay, nếu trồng một sào cỏ Vetiver lấy rễ, sau một năm có thể thu khoảng 80kg rễ khô, giá bán là 200.000 đồng/kg. Mỗi sào trừ hết chi phí, thu nhập đã hàng chục triệu đồng. Chưa kể, nếu bán giống cỏ thì thu nhập cũng rất cao. </p>\n<p>Mỗi năm, gia đình anh bán hơn 1,5 triệu cây cỏ Vetiver giống. Để nâng cao thu nhập, anh Thao đã nghiên cứu và tự sản xuất ra loại nhang hương độc quyền từ loại cỏ lạ này. </p>\n<p><strong>Hạnh Nguyên</strong><em> (Tổng hợp)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/la-ma-hay-trong-co-dai-lai-hon-trong-lua-826441.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/trong-cac-loai-co-dai-bat-ngo-thu-loi-cao-059d8070864647c981222ffd567ec978.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/la-ma-hay-trong-co-dai-lai-hon-trong-lua-826441.html\">Lạ mà hay: Trồng cỏ dại lãi hơn trồng lúa</a>\n<p>Trước đây, cây lác vốn là loài cỏ hoang. Song, hiện nay, ở một số nơi ở miền Tây, người dân nhờ trồng loài cỏ dại này mà trở nên khấm khá.</p>\n</div>\n</summary>\n                            </div>"}