{"url": "https://vietnamnet.vn/300-can-bo-quan-ly-thi-truong-tp-hcm-kiem-tra-cay-xang-co-dau-hieu-vi-pham-2068898.html", "title": "300 cán bộ Quản lý thị trường đi... đo bồn xăng", "abstract": "Lực lượng quản lý thị trường tại TP.HCM và các địa phương đang ra quân mạnh đi đo bồn thực tế, kiểm tra hoạt động của các cây xăng có dấu hiệu vi phạm trước tình trạng thiếu xăng.", "content_html": "<div>\n                                <p>Trước tình hình khan xăng đang “nóng” và lan rộng tại <strong>TP.HCM</strong>, thông tin <a href=\"https://vietnamnet.vn/\" target=\"_blank\">VietNamNet</a> có được, lực lượng quản lý thị trường (QLTT) trên địa bàn đang đẩy mạnh ra quân kiểm tra thực tế các cây xăng có dấu hiệu vi phạm, như treo biển hết xăng còn dầu hoặc ngưng bán hàng.</p>\n<p>Cụ thể, đội quản lý thị trường ở các quận/huyện được huy động tham gia công tác kiểm tra, giám sát là khoảng 300 kiểm soát viên.</p>\n<p>Trước đó, báo cáo nhanh từ Cục Quản lý thị trường TP.HCM vào chiều 10/10 cho thấy, có 121/550 cửa hàng hết xăng bởi dù có đăng ký mua xăng nhưng đơn vị cung cấp cũng thiếu hoặc không còn hàng để bán. Các cửa hàng còn xăng vẫn hoạt động bình thường để phục vụ nhu cầu của người dân, không có tình trạng găm hàng, bán không đúng giá niêm yết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/z3788804769218-3a6a580a462213fa8460a4e601da8f62-726.jpg\">\n<figcaption>Lực lượng chức năng tiến hành đo bồn xăng tại một cửa hàng ở TP.HCM. (Ảnh: Cục QLTT TP.HCM)</figcaption>\n</figure>\n<p>Như vậy, so với báo cáo ngày 9/10, số cửa hàng kinh doanh hết xăng đã tăng hơn gấp đôi, chiếm 22% số lượng cửa hàng xăng trên địa bàn TP.HCM. Cục Quản lý thị trường TP yêu cầu các đội quản lý thị trường tăng cường giám sát, nắm tình hình hoạt động của các cửa hàng kinh doanh xăng dầu trên địa bàn, nếu phát hiện các dấu hiệu vi phạm ngưng nghỉ kinh doanh không lý do, găm hàng, bán nhỏ giọt phải kịp thời làm việc ngay để xác định rõ nguyên nhân, nếu có dấu hiệu vi phạm thì phải làm rõ xử lý theo đúng quy định. </p>\n<p>Trong khi đó, sáng 11/10, Giám đốc Sở Công Thương tỉnh<strong> Bến Tre</strong> - ông Nguyễn Văn Bé Sáu - cùng lực lượng quản lý thị trường địa phương trực tiếp đi kiểm tra thực tế 8 cây xăng xin tạm ngừng hoạt động.</p>\n<p>Lý do các cây xăng này đưa ra là thiếu nguồn cung xăng để bán và càng bán càng thua lỗ vì không có chiết khấu bán hàng. “Doanh nghiệp thực sự rất khó khăn lúc này, nhưng không phải vì thế mà lợi dụng tình hình, cùng kéo nhau nghỉ sẽ tác động tới cung ứng <a href=\"https://vietnamnet.vn/xang-dau-tag1381755485292403571.html\" target=\"_blank\">xăng dầu</a> trên thị trường. Nếu kiểm tra các cây xăng không đúng thực tế thì chúng tôi không đồng ý cho nghỉ”, ông Sáu nói.</p>\n<p>Tại <strong>Hậu Giang</strong>, riêng trong tháng 8/2022 và ngày 3, 4/10 (sau khi có thông tin một số cửa hàng hết xăng dầu), Sở Công Thương đã thành lập đoàn khảo sát đối với các cửa hàng kinh doanh xăng dầu trên địa bàn các huyện, thị xã, thành phố trong tỉnh; tiến hành kiểm tra đối với 19 cửa hàng, trong đó có 9 cửa hàng hết xăng dầu hoặc hết xăng còn dầu (đoàn có đo bồn).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/z3790424002303-053f02fa076d5e2ebda509d2dcabd152-727.jpg\">\n<figcaption>Lực lượng quản lý thị trường tại các địa phương đang có động thái giám sát chặt hoạt động của cây xăng. (Ảnh: Cục QLTT TP.HCM)</figcaption>\n</figure>\n<p>Đoàn kiểm tra đã lập biên bản đối với hai cửa hàng bán lẻ xăng dầu, ban hành hai quyết định xử phạt vi phạm hành chính về hành vi niêm yết giá, bán không đúng giá niêm yết, sai phạm về biển hiệu, với tổng số tiền 17,5 triệu đồng. </p>\n<p>Cục Quản lý thị trường tỉnh Hậu Giang thông tin, quá trình kiểm tra tại 32 cửa hàng, đại lý bán lẻ xăng dầu trên địa bàn, đã lập biên bản một DN kinh doanh xăng dầu có hành vi giảm lượng hàng bán ra so với thời gian trước đó mà không có lý do chính đáng hoặc không thông báo với cơ quan quản lý.</p>\n<p>Tại <strong>Trà Vinh,</strong> với tổng số 328 cửa hàng xăng dầu được cấp phép, đại diện Sở Công Thương tỉnh này cho hay, số thương nhân báo hết xăng dầu và lượng hàng chỉ duy trì được hết ngày 10/10 là 3 đơn vị với 41 cửa hàng hết xăng; số thương nhân còn hàng duy trì hết ngày hôm nay là 4 thương nhân; số thương nhân đảm bảo nguồn hàng duy trì cho hệ thống và chưa nhận được phản ánh của các cửa hàng và đại lý báo hết xăng dầu có 6 đơn vị.</p>\n<p>Còn phía Cục Quản lý thị trường <strong>Bình Thuận</strong> cho biết, có 11/298 cửa hàng xăng dầu tạm dừng/ngưng hoạt động trên địa bàn. Lực lượng chức năng đi kiểm tra thực tế, đo bồn và xác nhận trong bồn chứa đã cạn xăng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-moi-do-xang-sao-kho-qua-troi-2068695.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cay-xang-dong-duc-1828.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-moi-do-xang-sao-kho-qua-troi-2068695.html\">'Có mỗi đổ xăng sao khổ quá trời?'</a><span class=\"summary__content-desc\">Nhiều người dân tại TP.HCM chỉ muốn đổ xăng để đi về nhà nhưng việc tiếp nhiên liệu không dễ dàng vào lúc này.</span></div>\n</article>\n                            </div>"}