{"url": "https://vietnamnet.vn/tu-cong-nhan-tro-thanh-nu-ty-phu-giau-nhat-the-gioi-2073579.html", "title": "Từ công nhân trở thành nữ tỷ phú giàu nhất thế giới", "abstract": "Khởi đầu là công nhân, giáo viên, nhà báo, nhưng với quyết tâm và tài năng, họ đã gây dựng sự nghiệp và trở thành nữ tỷ phú giàu nhất thế giới.", "content_html": "<div>\n                                <p><strong>Mồ côi, bỏ học</strong></p>\n<p>Theo <em>CNBC</em>, là một trong những nữ tỷ phú tự thân giàu nhất thế giới, ít ai biết bà Zhou Qunfei từng phải bỏ học, làm công nhân trong nhà máy. </p>\n<p>Mồ côi mẹ từ nhỏ, Zhou Qunfei lớn lên trong một gia đình nghèo ở vùng nông thôn <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a>. Bà làm công nhân cho một nhà máy sản xuất thấu kính đồng hồ. Không chịu an phận, Qunfei quyết định viết đơn xin nghỉ việc. Năm 1993, Qunfei mở công ty riêng chỉ với 3.000 USD tiền tiết kiệm và vay mượn từ người thân nhưng thất bại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/cbn-331.jpg\">\n<figcaption>Nữ tỷ phú tự thân giàu nhất thế giới. (Ảnh: CNBC)</figcaption>\n</figure>\n<p>Sau nhiều lần khởi nghiệp, năm 2003, Qunfei mới thành công từ thành lập Lens Technology. Khi ngành công nghiệp điện thoại di động bùng nổ, Lens Technology trở thành nhà cung cấp mặt kính cho nhiều hãng điện thoại lớn như HTC, Nokia, Samsung. Năm 2007, công ty này trở thành nhà cung cấp mặt kính cho phiên bản iPhone đầu tiên của Apple.</p>\n<p>Năm 2015, Lens Technology chính thức niêm yết trên sàn chứng khoán, đưa bà Zhou trở thành tỷ phú. Lens Technology hiện có khoảng 32 nhà máy ở 7 địa điểm khác nhau, sử dụng hơn 90.000 nhân viên. Nữ tỷ phú Zhou Qunfei có tài sản ròng ước tính 12,5 tỷ USD. </p>\n<p><strong>Thu mua nguyên liệu</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/fan-hongwei-332.jpg\">\n<figcaption>Nữ tỷ phú Fan Hongwei. (Ảnh: CNBC)</figcaption>\n</figure>\n<p>Nữ tỷ phú Fan Hongwei bắt đầu sự nghiệp với nghề kế toán và đến với ngành công nghiệp hóa sợi nhờ vào sự dẫn dắt của chồng, ông Chen Jianhua. Vợ chồng bà khởi nghiệp từ những năm đầu thập niên 1990, buôn bán nguyên liệu thô.</p>\n<p>Sau đó, bà cùng chồng vực dậy một nhà máy dệt sau khi mua lại và phát triển trở thành nhà máy sợi lớn nhất Trung Quốc. Năm ngoái, bà được Forbes xếp vào danh sách 50 CEO hàng đầu Trung Quốc.</p>\n<p>Là chủ tịch kiêm tổng giám đốc của Hengli Petrochemical, Fan Hongwei, 54 tuổi, có tài sản ròng được dự đoán là 15,3 tỷ USD. </p>\n<p><strong>Giáo viên</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/zhong-huijuan-333.jpg\">\n<figcaption>Nữ tỷ phú Zhong Huijuan. (Ảnh: SCMP)</figcaption>\n</figure>\n<p>Từng làm giáo viên trước khi khởi nghiệp ở tuổi 34, bà Zhong Huijuan đã thành lập công ty sản xuất thuốc Hansoh. Công ty phát triển nhanh chóng và đạt doanh thu 4,5 triệu USD vào năm 1997. </p>\n<p>Hansoh mở nhà máy sản xuất thuốc đầu tiên vào năm 2000. Công ty huy động được 1 tỷ USD khi ra mắt trên sàn chứng khoán Hong Kong vào mùa hè năm 2019, nâng mức định giá lên 10 tỷ USD. </p>\n<p>Sau 25 năm thành lập, Hansoh hiện trở thành công ty dược phẩm hàng đầu tại Trung Quốc, là nhà sản xuất thuốc tâm thần lớn nhất, chuyên nghiên cứu và sản xuất các loại thuốc trong 6 lĩnh vực trị liệu lớn, đạt lợi nhuận 1,9 tỷ NDT (274,5 triệu USD) vào năm 2019.</p>\n<p>Là chủ tịch của tập đoàn dược phẩm Hansoh, Zhong, 60 tuổi, giữ vị trí thứ hai với giá trị tài sản ròng ước tính là 18 tỷ USD. </p>\n<p><strong>Làm báo </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/wu-yajun-334.jpg\">\n<figcaption>Nữ tỷ phú Wu Yajun. (Ảnh: SCMP)</figcaption>\n</figure>\n<p>Năm 1988, Wu Yajun bắt đầu làm nhà báo chuyên về bất động sản tại Thông tấn Shirong Trung Quốc. Năm 1993, bà cùng chồng gây dựng ra Longfor Properties. Longfor đã phát triển một trong những trung tâm mua sắm sớm nhất ở Trung Quốc. Bà giữ chức CEO của công ty này trong 6 năm và làm chủ tịch từ năm 2007 tới 2018. </p>\n<p>Năm 2017, bà đứng thứ 7 trong danh sách toàn cầu gồm các nữ tỷ phú tự thân, với tài sản ròng trị giá 4,6 tỷ USD. Hiện, bà là đồng sáng lập và là chủ tịch của công ty phát triển bất động sản Longfor Properties được niêm yết tại HongKong, có giá trị tài sản ròng là 18,2 tỷ USD. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-giau-chuyen-toan-lai-gioi-van-nu-ty-phu-uoc-mo-lam-co-giao-776030.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/tu-cong-nhan-tro-thanh-nu-ty-phu-giau-nhat-the-gioi-a1d6e6e797f2452d8b9825e231abfc20.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-giau-chuyen-toan-lai-gioi-van-nu-ty-phu-uoc-mo-lam-co-giao-776030.html\">Siêu giàu chuyên toán lại giỏi văn, nữ tỷ phú ước mơ làm cô giáo</a>\n<p>Tuần qua, thông tin điểm chuẩn đại học nhiều ngành cao chót vót gây chú ý. Các tỷ phú không chỉ nổi tiếng về làm giàu mà họ còn từng học rất giỏi.</p>\n</div>\n</article>\n                            </div>"}