{"url": "https://vietnamnet.vn/co-hoi-trung-xe-hop-cho-chu-the-vietcombank-amex-bong-sen-vang-moi-2053236.html", "title": "Cơ hội trúng xế hộp cho chủ thẻ Vietcombank Amex Bông Sen Vàng mới", "abstract": "Chủ thẻ phát hành mới thẻ Amex Bông Sen Vàng từ nay đến 31/08/2022 sẽ được nhận ngay 3.000 dặm bay với hạng thẻ Platinum hay 2.000 dặm bay với hạng Vàng, cùng cơ hội trúng xe Peugeot 3008GT, vé máy bay hạng thương gia…", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/a11111-165.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài hàng loạt ưu tiên và đặc quyền riêng dành cho chủ thẻ Vietcombank Vietnam Airlines American Expess, trong tháng 8 này, khách hàng đăng ký phát hành thẻ sẽ nhận ngay hai quà tặng hấp dẫn gồm: dặm thưởng Bông Sen Vàng và thẻ hội viên Bông Sen Vàng. </p>\n<p>Theo đó, chủ thẻ phát hành mới thẻ Amex Bông Sen Vàng từ nay đến 31/08/2022 hoặc phát hành lại (áp dụng cho khách hàng đã khóa thẻ trước ngày 01/06/2022) sẽ được nhận ngay 3.000 dặm bay với hạng thẻ Platinum hay 2.000 dặm bay với hạng Vàng. </p>\n<p>Ngoài ra, chỉ cần chi tiêu trong thời gian từ 01/06/2022 đến 30/09/2022, khách hàng sẽ được nhận ngay Thẻ hội viên Bông Sen Vàng hạng Vàng (Đối với chủ thẻ đã có thẻ Vàng: gia hạn thêm 1 năm) khi chi tiêu từ 80 triệu hoặc nhận ngay Thẻ hội viên Bông Sen Vàng hạng Titan (Đối với chủ thẻ đã có thẻ Titan: gia hạn thêm 1 năm) khi chi tiêu từ 30 triệu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/a22222222-166.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài các quà tặng giá trị nhận ngay khi mở thẻ và chi tiêu thẻ nêu trên, Vietcombank còn tặng thêm cơ hội nhận quà tiền tỷ khi chỉ cần chi tiêu 500.000 đồng bằng thẻ Amex Bông Sen Vàng, chủ thẻ sẽ được nhận 01 Mã dự thưởng. Số lượng Mã dự thưởng sẽ được nhân đôi nếu khách hàng mua vé máy bay tại website https://www.vietnamairlines.com hoặc ứng dụng của Vietnam Airlines. </p>\n<p>Mỗi mã dự thưởng tương ứng với cơ hội nhận được: Ô tô New Peugeot 3008GT trị giá 1,229 tỷ đồng; 5 cơ hội nhận giải nhất, 1 thẻ hội viên Bông Sen Vàng hạng Bạch kim có thời hạn 1 năm trị giá hơn 100 triệu đồng. Ngoài ra, khách hàng còn có 10 cơ hội nhận vé bay khứ hồi nội địa hạng thương gia của Vietnam Airlines trị giá 10 triệu đồng cùng 50 quà tặng 5.000 dặm thưởng Bông Sen Vàng, mỗi phần trị giá hơn 1 triệu đồng. Tổng giá trị giải thưởng lần này gần chạm mốc 2 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/a3333333-167.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chị Hà Lê Vân Khánh, một khách hàng đang sở hữu thẻ Amex Bông Sen Vàng hào hứng: “Khách hàng của Vietnam Airlines đều biết rằng để nâng thẻ hội viên Bông Sen Vàng lên hạng Vàng là khá khó. Hội viên phải tích lũy đủ 30.000 dặm xét hạng hoặc 30 chuyến bay xét hạng của chương trình Bông Sen Vàng. Đây là lần đầu tiên hội viên Bông Sen Vàng có cơ hội sở hữu thẻ hội viên hạng Vàng với điều kiện dễ dàng trong năm, lại còn cơ hội trúng xế hộp và nhiều vé hạng thương gia. Tôi đang rất hào hứng mở thẻ cho chồng và hai con trai ngay trong tháng 8”. </p>\n<p>Rất nhiều khách hàng muốn sở hữu thẻ hội viên Bông Sen Vàng hạng Vàng để tận hưởng những trải nghiệm bay đẳng cấp kể cả khi mua vé hạng phổ thông như được sử dụng dịch vụ tại phòng khách Bông Sen (Phòng khách Thương gia) tại các sân bay mà Vietnam Airlines có đường bay đi và đến. Bên cạnh đó, khách hàng còn nhận được rất nhiều đặc quyền khác như ưu tiên chọn chỗ ngồi và được đảm bảo chỗ trên các chuyến bay quốc tế và nội địa, được ưu tiên trong danh sách chờ, không phải xếp hàng chờ tại quầy thủ tục, cửa lên máy bay, quầy nối chuyến, khu vực an ninh và khu vực xuất nhập cảnh, hành lý được gắn nhãn ưu tiên, thêm 1 kiện hành lý tối đa 23kg... </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Vietcombank phối hợp cùng tổ chức thẻ quốc tế American Express cung cấp cho khách hàng một số loại thẻ như: Vietcombank American Express, Vietcombank Vietnam Airlines American Express, Vietcombank Cashplus Platinum American Express. </p>\n<p>American Express đã liên kết với rất nhiều hãng hàng không lớn trên thế giới như Delta Airlines, British Airways, Qantas, Korean Air, Singapore Airlines và Vietnam Airlines để đem lại những ưu tiên, đặc quyền riêng cho khách hàng.</p>\n<p>Ưu đãi phát hành và chi tiêu thẻ Vietcombank Vietnam Airlines American Express diễn ra trong thời gian giới hạn từ 01/06/2022 đến 30/09/2022.</p>\n<p>Đăng ký phát hành tại điểm giao dịch của Vietcombank hoặc nếu bạn đã là hội viên Bông Sen Vàng, đăng ký ngay tại https://bit.ly/DangKymoThe</p>\n<p>Chi tiết chương trình tại https://bit.ly/TheleAmexVNA</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}