{"url": "https://vietnamnet.vn/them-31-san-pham-lao-cai-dat-tieu-chuan-tu-3-sao-ocop-tro-len-2063873.html", "title": "Thêm 31 sản phẩm Lào Cai đạt tiêu chuẩn từ 3 sao OCOP trở lên", "abstract": "UBND tỉnh Lào Cai vừa công nhận sản phẩm đạt tiêu chuẩn từ 3 sao trở lên chương trình Mỗi xã một sản phẩm (OCOP) đối với 31 sản phẩm của 17 cơ sở sản xuất trên địa bàn tỉnh.", "content_html": "<div>\n                                <p>Trong 31 sản phẩm OCOP được công nhận có 30 sản phẩm thuộc nhóm thực phẩm và 1 sản phẩm thuộc nhóm đồ uống; có 19 sản phẩm đánh giá mới (gồm 3 sản phẩm đạt tiêu chuẩn 4 sao, 16 sản phẩm đạt tiêu chuẩn 3 sao) và 12 sản phẩm đánh giá lại đạt tiêu chuẩn 3 sao. Tính đến nay, toàn tỉnh đã có 142 sản phẩm nông sản đạt sản phẩm OCOP cấp tỉnh, trong đó 29 sản phẩm đạt 4 sao và 113 sản phẩm đạt 3 sao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/lao-cai-ocop-657.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 2022 Lào Cai phấn đấu tiêu chuẩn hóa, công nhận thêm ít nhất 30 sản phẩm tiềm năng, thế mạnh của các huyện, thị xã, thành phố để được chứng nhận OCOP. Đánh giá lại các sản phẩm OCOP hết thời hạn 36 tháng theo quy định. </p>\n<p>Cũng trong năm nay, Lào Cai đặt mục tiêu đưa toàn bộ sản phẩm OCOP lên các sàn thương mại điện tử; tỷ lệ doanh nghiệp, hợp tác xã, gia đình có sản phẩm OCOP được tạo gian hàng số và có tài khoản thanh toán điện tử đạt 50%.</p>\n<p>Là tỉnh sở hữu nhiều điều kiện phát triển đa dạng hóa các mặt hàng nông sản, Lào Cai nhận định chương trình OCOP là hướng đi để phát triển sản xuất sản phẩm nông sản hàng hóa theo chuỗi giá trị, đưa nông dân chủ động hội nhập và tiếp cận kinh tế thị trường. Từ đó, Lào Cai triển khai nhiều hoạt động hỗ trợ các chủ thể tham gia như: tem nhãn, mác bao bì, kiểm nghiệm, hỗ trợ xúc tiến thương mại, hỗ trợ gian hàng trưng bày để giới thiệu quảng bá sản phẩm. </p>\n<p>Ngoài ra, tỉnh cũng có đội ngũ cán bộ triển khai chương trình các cấp năng động, nhiệt tình, được đào tạo bồi dưỡng kiến thức đảm bảo năng lực hỗ trợ thúc đẩy các chủ thể thực hiện chương trình OCOP tại địa phương.</p>\n<p>Trong thời gian tới, Lào Cai định hướng tiếp tục mở rộng thị trường cho sản phẩm OCOP, góp phần tăng lợi nhuận cho người nông dân; Tập trung nâng cao chất lượng sản phẩm; đẩy mạnh xây dựng thương hiệu, nhãn hiệu, chỉ dẫn địa lý, tem truy xuất nguồn gốc và chuẩn hóa quy trình sản xuất. Tỉnh đồng thời tập trung phát triển sản phẩm OCOP gắn với du lịch nhằm thu hút du khách, quảng bá, tiêu thụ và nâng cao giá trị cho sản phẩm OCOP. Đồng thời, tổ chức cho các địa phương tham quan, học tập các mô hình trong và ngoài nước nhằm học hỏi kinh nghiệm, thúc đẩy chương trình OCOP từ các địa phương khác.</p>\n<p>Trong định hướng xa hơn, Lào Cai nhắm đích đến năm 2025 tỉnh có ít nhất 240 sản phẩm được công nhận đạt từ 3 sao trở lên, trong đó tập trung ưu tiên phát triển các sản phẩm đặc sản, sản phẩm truyền thống gắn với lợi thế về điều kiện sản xuất, văn hóa của địa phương, đặc biệt là sản phẩm các làng nghề, nghề truyền thống, dịch vụ du lịch nông thôn.</p>\n<p><strong>D. An</strong></p>\n                            </div>"}