{"url": "https://vietnamnet.vn/loi-nhuan-ngan-hang-ban-viet-tang-nho-giam-trich-lap-du-phong-2074567.html", "title": "Lợi nhuận Ngân hàng Bản Việt tăng nhờ giảm trích lập dự phòng", "abstract": "Ngân hàng Bản Việt ghi nhận tăng trưởng tín dụng khá cao, dự phòng tín dụng giảm, qua đó giúp lợi nhuận tăng trong quý III/2022.", "content_html": "<div>\n                                <p>Ngân hàng TMCP Bản Việt - VietCapitalBank (BVB) của Phó Chủ tịch <a href=\"https://vietnamnet.vn/nguyen-thanh-phuong-tag12805529591541030378.html\" target=\"_blank\">Nguyễn Thanh Phượng</a> vừa công bố báo cáo tài chính hợp nhất quý III/2022 với lợi nhuận sau thuế tăng từ mức hơn 38,6 tỷ đồng cùng kỳ năm trước, lên gần 54,5 tỷ đồng.</p>\n<p>Lũy kế 9 tháng, lợi nhuận sau thuế của Ngân hàng Bản Việt đạt 337,9 tỷ đồng, cao hơn so với mức 308,3 tỷ đồng cùng kỳ năm trước.</p>\n<p>Lợi nhuận của VietCapitalBank tăng khá mạnh so với cùng kỳ, chủ yếu do cắt giảm mạnh trích lập dự phòng rủi ro tín dụng. Trong 9 tháng đầu năm 2022, VietCapitalBank trích lập hơn 123 tỷ đồng, so với mức gần 243 tỷ đồng cùng kỳ năm trước.</p>\n<p>Mức lãi của VietCapitalBank có tín hiệu cải thiện so với các năm trước nhưng nhìn chung vẫn ở top khoảng 5 ngân hàng có lợi nhuận thấp nhất trong hệ thống. Quy mô tài sản của VietCapitalBank cũng ở nhóm cuối, với tổng tài sản quý III/2022 giảm từ mức gần 82.200 tỷ đồng cuối quý II xuống còn 77.556 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/bvb2022q3-kqkd-101.jpg\">\n<figcaption><em>VietCapitalBank ghi nhận lợi nhuận tăng khá trong quý III/2022 nhưng do cắt giảm mạnh trích lập dự phòng rủi ro tín dụng. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p>Trong nhiều năm qua, lợi nhuận của VietCapitalBank chỉ quanh ở mức 100-250 tỷ đồng/năm.</p>\n<p>VietCapitalBank hiện có quy mô vốn điều lệ gần 3.671 tỷ đồng.</p>\n<p>Trong khi đó, tăng trưởng tín dụng khoảng 10% so với đầu năm, từ 45.689 tỷ đồng lên 50.054 tỷ đồng.</p>\n<p>Tính tới cuối quý III, Ngân hàng Bản Việt của bà Nguyễn Thanh Phượng giảm số lượng nhân viên xuống còn 2.082 người, so với mức 2.406 người hồi cuối 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tienguinh-h12022-102.jpg\">\n<figcaption><em>Tiền gửi của BVB thuộc top thấp nhất trên hệ thống ngân hàng. (Biểu đồ tính tới hết Quý II/2022: M.Hà)</em></figcaption>\n</figure>\n<p>VietCapitalBank ghi nhận khoản phải thu Chứng khoán Bản Việt (nơi bà Nguyễn Thanh Phượng làm chủ tịch) là 312,5 tỷ đồng vào cuối quý III/2022, so với mức 199 tỷ đồng cuối 2021. Hoạt động mua bán <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán</a> đầu tư bị lỗ gần 10 tỷ đồng, trong khi cùng kỳ lãi gần 139 tỷ đồng.</p>\n<p>Trong năm 2022, Ngân hàng Bản Việt đặt mục tiêu lợi nhuận trước thuế đạt 450 tỷ, tăng 44% so với năm 2021. </p>\n<p>Giá cổ phiếu BVB đang ở đáy 3 năm sau khi giảm từ mức khoảng 27.000 đồng/cp hồi cuối tháng 11/2021 xuống còn 9.200-9.600 đồng/cp như hiện tại. Vốn hóa của VietCapitalBank bốc hơi khoảng 7.000 tỷ đồng.</p>\n<p>Gần 1 tháng qua, các ngân hàng vào cuộc đua tăng lãi suất. VietCapitalBank lọt nhóm các ngân hàng nâng lãi suất huy động lên mức cao nhất, với 8,9%/năm.</p>\n<p>Ngân hàng Bản Việt của bà Nguyễn Thanh Phượng có nhiều thay đổi sau hơn 8 năm bà Phượng rời vị trí chủ tịch. Tuy nhiên, tốc độ tăng trưởng về quy mô của BVB rất chậm so với các ngân hàng khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/bvb2022q3-hdqt-103.jpg\">\n<figcaption>Bà Nguyễn Thanh Phượng gắn với thương hiệu Bản Việt.</figcaption>\n</figure>\n<p>Thành viên HĐQT của VietCapitalBank hiện gồm 5 người gồm: ông Lê Anh Tài (Chủ tịch), bà Nguyễn Thanh Phượng (phó Chủ tịch HĐQT), ông Nguyễn Nhất Nam (thành viên), ông Ngô Quang Trung (thành viên kiêm TGĐ), ông Phạm Quang Khánh (thành viên độc lập).</p>\n<p>Thương hiệu Bản Việt cũng gắn với một công ty chứng khoán do bà Nguyễn Thanh Phượng làm chủ tịch. Chứng khoán Bản Việt (VCI) của bà Phượng có thời điểm lên ngưỡng vốn hóa tỷ USD khi cổ phiếu VCI lên trên 60.000 đồng/cp. VCI cũng có lúc vươn lên vị trí số 1 về thị phần môi giới cổ phiếu, chứng chỉ quỹ trong, vượt qua Chứng khoán Sài Gòn (SSI) của ông trùm chứng khoán Nguyễn Duy Hưng.</p>\n<p>Một thương hiệu gắn với Bản Việt khác là CTCP Quản lý Quỹ đầu tư Chứng khoán Bản Việt (VCAM) cũng của bà Nguyễn Thanh Phượng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lien-tuc-gom-tien-ban-viet-tinh-vu-800-ty-ngay-dau-nam-moi-608796.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tien-gui-giam-manh-goi-ten-ngan-hang-ba-nguyen-thanh-phuong-dd58954044dd45f7b2dc54a8ce553ac7.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lien-tuc-gom-tien-ban-viet-tinh-vu-800-ty-ngay-dau-nam-moi-608796.html\">Liên tục gom tiền, Bản Việt tính vụ 800 tỷ ngay đầu năm mới</a>\n<p><span class=\"bold\"><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tien-gui-giam-manh-goi-ten-ngan-hang-ba-nguyen-thanh-phuong-22c1baca9efe46198097f574d0824ead.gif\" alt=\"\">Doanh nghiệp của bà Nguyễn Thanh Phượng công bố kế hoạch huy động thêm vốn ngay đầu năm mới trong bối cảnh tín dụng cho lĩnh vực chứng khoán gặp khó khăn và cuộc cạnh tranh giữa các công ty chứng khoán ngày càng khốc liệt.</span></p>\n</div>\n</article>\n                            </div>"}