{"url": "https://vietnamnet.vn/dieu-tra-lam-ro-trach-nhiem-cua-tong-giam-doc-quoc-cuong-gia-lai-2057925.html", "title": "Điều tra, làm rõ trách nhiệm của Tổng giám đốc Quốc Cường Gia Lai", "abstract": "Liên quan đến vụ án Tất Thành Cang, Cơ quan chức năng tách nội dung liên quan hành vi của Tổng Giám đốc Công ty Quốc Cường Gia Lai để tiếp tục điều tra làm rõ.", "content_html": "<div>\n                                <p>Viện Kiểm sát nhân dân TP.HCM vừa ban hành cáo trạng truy tố ra tòa án để xét xử đối với ông Tất Thành Cang (cựu Phó bí thư Thường trực Thành ủy TP.HCM), Trần Công Thiện (cựu Tổng giám đốc Công ty TNHH MTV đầu tư và xây dựng Tân Thuận) cùng tám đồng phạm về tội vi phạm về quy định quản lý sử dụng tài sản nhà nước gây thất thoát lãng phí theo khoản 3 Điều 219 tại Bộ luật Hình Sự. Đây là vụ án thứ hai ông Cang phải hầu tòa sau sai phạm tại SADECO.</p>\n<p>Theo cáo trạng, dự án Khu dân cư Phước Kiển diện tích 32 ha. Tháng 8/2016, Công ty Quốc Cường Gia Lai có văn bản số 088 đề nghị hợp tác đầu tư với tỷ lệ 75:25 hoặc xin nhận chuyển nhượng 100% dự án khu dân cư Phước Kiển. Căn cứ nội dung công văn này, ông Trần Công Thiện (bị can, cựu thành viên HĐTV kiêm Tổng Giám đốc) chỉ đạo Nguyễn Xuân Tùng (bị can, là Trưởng phòng Kinh tế Tổng hợp) thuê Công ty TNHH Kiểm toán &amp; Dịch vụ tin học TP.HCM thẩm định và đã ban hành Chứng thư thẩm định giá số 04.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/quoc-cuong-gia-lai-1-1004.jpg\">\n<figcaption>Tiếp tục điều tra, làm rõ trách nhiệm của Tổng giám đốc Công ty Quốc Cường Gia Lai liên quan đến sai phạm tại SADECO.</figcaption>\n</figure>\n<p>Công ty Tân Thuận sau đó thống nhất đơn giá hợp tác với Quốc Cường Gia Lai là 1.950.000 đồng/m2, theo tỷ lệ 30%-70%.</p>\n<article class=\"ck-cms-wiki-quote-has-space-right alignment bg-blue border-blue rounded vnn-template-noneditable\"><span class=\"space-left\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/dieu-tra-lam-ro-trach-nhiem-cua-tong-giam-doc-quoc-cuong-gia-lai-4066ec5a73df458e8bcdd104dd56bb50.png\" alt=\"\"> </span> <span class=\"space-right\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/dieu-tra-lam-ro-trach-nhiem-cua-tong-giam-doc-quoc-cuong-gia-lai-4066ec5a73df458e8bcdd104dd56bb50.png\" alt=\"\"> </span> <span class=\"quote__content vnn-template-editable\">Chiều 5/9, Chính phủ ra Nghị quyết số 115/NQ-CP, trong đó yêu cầu các bộ, ngành tăng cường kỷ luật, kỷ cương trong việc thực hiện quy hoạch, kế hoạch sử dụng đất, đẩy mạnh kiểm tra, thanh tra, giám sát, xử lý tình trạng lãng phí đất đai, đất được giao, cho thuê nhưng chậm đưa vào sử dụng; xử lý nghiêm các hành vi gây ô nhiễm, làm hủy hoại đất, thoái hóa đất, hành vi trốn thuế trong chuyển nhượng quyền sử dụng đất, hành vi tham nhũng, tiêu cực trong quản lý đất đai.</span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>Ngày 5/6/2017, ông Trần Công Thiện, đại diện Công ty Tân Thuận ký hợp đồng số 203, sau đó tiếp tục ký 3 phụ lục hợp đồng kèm theo, chuyển nhượng quyền sử dụng diện tích 324.970,6 m2 đất trị giá 419 tỷ đồng cho Công ty Quốc Cường Gia Lai (do bà Nguyễn Thị Như Loan làm đại diện) với giá 1.290.000 đồng/m2.</p>\n<p>Cáo trạng nêu, việc chuyển nhượng này đã gây thất thoát tài sản của Nhà nước số tiền 202 tỷ đồng.</p>\n<p>Tại dự án Khu dân cư Ven Sông tại phường Tân Phong, quận 7 có tổng diện tích 269.229 m2, được chia thành 4 khu. Năm 2008, Công ty Tân Thuận ký hợp đồng số 22 với Công ty Hoàng Anh Gia Lai, theo tỉ lệ 55:45 để đầu tư xây dựng dự án Khu cao ốc căn hộ - thương mại tại khu đất số 4, có diện tích hơn 3ha.</p>\n<p>Đến năm 2012, Công ty Hoàng Anh Gia Lai chuyển nhượng 45% vốn góp này cho công ty con là Công ty Cổ phần Xây dựng và Phát triển nhà Hoàng Anh (Công ty Hoàng Anh). Cuối năm 2015, Công ty Hoàng Anh chuyển nhượng 45% vốn góp này cho Công ty Quốc Cường Gia Lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/quoc-cuong-gia-lai-2-1005.jpg\">\n<figcaption>Theo VKSND TP HCM, trách nhiệm của bà Nguyễn Thị Như Loan, Tổng Giám đốc Công ty Quốc Cường Gia Lai đang được tách để tiếp tục điều tra, xử lý.</figcaption>\n</figure>\n<p>Ngày 15/12/2015, Công ty Quốc Cường Gia Lai có Văn bản số 15 đề nghị Công ty Tân Thuận chuẩn bị tài sản thế chấp để vay vốn đầu tư triển khai dự án hoặc chuyển nhượng tiếp cho Công ty Quốc Cường Gia Lai 55% vốn góp của Công ty Tân Thuận theo Hợp đồng hợp tác kinh doanh số 22 để Công ty Quốc Cường Gia Lai triển khai dự án.</p>\n<p>Ngày 23/11/2017, UBND TP.HCM ban hành Quyết định số 6171 chấp thuận chủ trương cho chuyển nhượng một phần dự án tại khu dân cư Ven Sông. Đến ngày 28/11/2017, Công ty Tân Thuận ký Hợp đồng số 271 với Công ty Quốc Cường Gia Lai, với giá chuyển nhượng là 20.000.000 đồng/m2. Vụ chuyển nhượng này không thực hiện thẩm định giá để xác định lại giá trị quyền sử dụng đất theo thị trường tại thời điểm chuyển nhượng (năm 2017), đặc biệt không đấu giá theo đúng quy định.</p>\n<p>Vụ chuyển nhượng kết thúc, Nhà nước thiệt hại 532 tỷ đồng. Sự mất mát lớn hơn là hàng loạt cán bộ cao cấp của TP.HCM dính vào vòng lao lý, trong khi bên hưởng lợi chưa được xác định rõ.</p>\n<p>Do đó, Cơ quan an ninh điều tra đã ban hành quyết định tách hành vi và tài liệu liên quan trong vụ án hình sự để tiếp tục điều tra, làm rõ trách nhiệm của các cá nhân thuộc UBND TP.HCM trong việc ban hành Quyết định 6171 (ngày 23/11/2017) cho phép Công ty TNHH MTV đầu tư và xây dựng Tân Thuận chuyển nhượng một phần dự án Khu dân cư Ven Sông sang Công ty Quốc Cường Gia Lai.</p>\n<p>Cơ quan an ninh điều tra cũng xem xét, làm rõ trách nhiệm của bà Nguyễn Thị Như Loan - Tổng Giám đốc Công ty Quốc Cường Gia Lai trong việc nhận chuyển nhượng 2 dự án Khu dân cư Phước Kiển và Khu dân cư Ven Sông từ Công ty TNHH MTV đầu tư và xây dựng Tân Thuận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/nhu-loan-3-1006.jpg\">\n<figcaption> Bà Nguyễn Thị Như Loan là người đại diện pháp luật, đồng thời vị trí giữ Chủ tịch HĐQT kiêm Tổng giám đốc của Chánh Nghĩa Quốc Cường (hiện tại đổi thành CTCP C-Holdings) ngày đầu thành lập.</figcaption>\n</figure>\n<p>Cáo trạng cũng nêu, kết luận giám định của Bộ Xây dựng xác định: Việc UBND TP.HCM ban hành Quyết định trên là phù hợp quy định của Luật Kinh doanh bất động sản. Tuy nhiên, do việc chuyển nhượng một phần dự án Khu dân cư Ven Sông có liên quan đến lĩnh vực đất đai.</p>\n<p>Ngày 19/4/2022, Cơ quan an ninh điều tra tiếp tục trưng cầu giám định Bộ Tài nguyên và Môi trường giám định việc chấp hành các quy định pháp luật trong việc thực hiện chuyển nhượng một phần dự án Khu dân cư Ven Sông và Khu dân cư Phước Kiển, đến nay chưa có kết quả.</p>\n<p>Trước đó, tháng 8/2021, trong quá trình điều tra, Cơ quan điều tra đã làm việc với bà Nguyễn Thị Như Loan, Tổng giám đốc Công ty Quốc Cường Gia Lai. Sau đó, Cơ quan điều tra đi đến kết luận ở cả hai dự án KDC Phước Kiển và KDC Ven Sông, việc nhận chuyển nhượng của Công ty Quốc Cường Gia Lai là đúng pháp luật và không có cơ sở xử lý hình sự đối với bà Nguyễn Thị Như Loan, Tổng giám đốc Công ty Quốc Cường Gia Lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/quoc-cuong-gia-lai-4-1007.jpg\">\n<figcaption>Thời điểm sai phạm tại dự án Khu dân cư Phước Kiển, dự án Khu dân cư Ven Sông, Nguyễn Quốc Cường đang là Phó tổng giám đốc, Thành viên HĐQT Công ty Quốc Cường Gia Lai</figcaption>\n</figure>\n<p></p>\n<p>Tuy nhiên, sau khi xem xét, Viện KSND Tp.HCM đã đề nghị điều tra bổ sung năm vấn đề. Trong đó đề nghị tiếp tục định giá tài sản để xác định chính xác giá trị tài sản của Công ty Tân Thuận tại thời điểm Công ty Tân Thuận và Công ty Quốc Cường Gia Lai ký hủy hợp đồng chuyển nhượng phần đất đã đền bù tại dự án KDC Phước Kiển vào tháng 5/2018. Thời điểm hai công ty ký hợp đồng chuyển nhượng một phần dự án KDC Ven Sông vào tháng 11/2017, thời điểm khởi tố vụ án vào tháng 9/2019. Đây là căn cứ để xác định chính xác tài sản của Nhà nước bị thất thoát tương ứng với các thời điểm trên của dự án trong vụ án.</p>\n<p>Đáng chú ý, Viện KSND đề nghị Cơ quan điều tra tiếp tục điều tra, xác định và kết luận về trách nhiệm của các cá nhân thuộc Công ty Quốc Cường Gia Lai trong vụ án. Đồng thời điều tra, xác định rõ việc thu hồi tài sản bị thất thoát trong vụ án để xác định trách nhiệm dân sự của các cá nhân liên quan đến hậu quả thiệt hại, thất thoát tài sản nhà nước.</p>\n<article class=\"ck-cms-wiki-quote-full bg-blue border-blue quote-blue vnn-template-noneditable\">\n<p>Bà Nguyễn Thị Như Loan liên quan gì đến CTCP C-Holdings?</p>\n<p>Theo cổng thông tin quốc gia về đăng ký doanh nghiệp, Chánh Nghĩa Quốc Cường được thành lập ngày 25/9/2018. Bà Nguyễn Thị Như Loan là người đại diện pháp luật, đồng thời vị trí giữ Chủ tịch HĐQT kiêm Tổng giám đốc.</p>\n<p>Ban đầu, công ty này có vốn điều lệ 1.169 tỷ đồng với 3 cổ đông sáng lập là QCGL và hai cá nhân gồm ông Vương Kim Soa và bà Lý Kim Hoa. Tỷ lệ sở hữu ban đầu của QCGL là 74,68%.</p>\n<p>Đầu năm 2019, bà Loan chuyển quyền đại diện theo pháp luật cho con trai. Ông Nguyễn Quốc Cường đồng thời đảm nhận chức danh Tổng giám đốc. Cùng với đó, Chánh Nghĩa Quốc Cường tăng vốn điều lệ từ 428 tỷ đồng lên 708 tỷ đồng, trong đó 576 tỷ đồng góp bằng giá trị quyền sử dụng đất, tương ứng 81,4%. Thời điểm này, QCGL không rót thêm tiền vào việc tăng vốn nên tỷ lệ sở hữu giảm về 18,6%.</p>\n<p>Đầu năm 2020, QCGL công bố hoàn tất chuyển nhượng toàn bộ 18,6% vốn tại Chánh Nghĩa Quốc Cường với giá 132 tỷ đồng. Như vậy, bà Loan và QCGL không còn liên quan tới Chánh Nghĩa Quốc Cường. Sau đó, Chánh Nghĩa Quốc Cường đổi tên thành CTCP C-Holdings (8/2020) và tăng vốn từ 708 tỷ đồng lên 850 tỷ đồng.</p>\n<p>Tại thời điểm công ty đổi tên, C-Holdings lộ diện 3 thành viên trong HĐQT gồm ông Nguyễn Quốc Cường, bà Đàm Thu Trang (vợ ông Cường) và ông Hứa Hà Phương. Trong đó, ông Cường làm Chủ tịch HĐQT. Còn ông Hứa Hà Phương, sinh năm 1978, có thể chính là \"đại gia\" chơi siêu xe có tiếng ở Tp.HCM. Năm 2021, C-Holdings có 2,5 tỷ đồng doanh thu nhưng lợi nhuận thuần âm 21,8 tỷ đồng.</p>\n<span class=\"quote__content vnn-template-editable\"> </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>(Theo Tài chính Doanh nghiệp)</p>\n                            </div>"}