{"url": "https://vietnamnet.vn/de-nghi-dua-xe-may-khoi-dien-bat-buoc-mua-bao-hiem-trach-nhiem-xe-co-gioi-2077995.html", "title": "Đề nghị đưa xe máy khỏi diện bắt buộc mua bảo hiểm trách nhiệm xe cơ giới", "abstract": "Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) đề nghị, cân nhắc thu hẹp phạm vi chủ thể có nghĩa vụ bắt buộc mua bảo hiểm trách nhiệm xe cơ giới, theo hướng loại trừ trường hợp xe máy.", "content_html": "<div>\n                                <p>VCCI vừa nêu ý kiến góp ý đối với Dự thảo Nghị định quy định về bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới; bảo hiểm cháy, nổ bắt buộc; bảo hiểm bắt buộc trong hoạt động đầu tư xây dựng do Bộ Tài chính chủ trì soạn thảo.</p>\n<p>Theo VCCI, thời gian qua, việc thực hiện các loại bảo hiểm bắt buộc đã được chứng minh là mang lại nhiều lợi ích xã hội, trừ bảo hiểm trách nhiệm dân sự của chủ xe máy. Sau hơn 10 năm thực hiện, tỷ lệ chi trả bảo hiểm bắt buộc trách nhiệm dân sự với xe máy vẫn ở mức rất thấp.</p>\n<p>Chẳng hạn như năm 2019, theo số liệu của Cục Quản lý, giám sát bảo hiểm (Bộ Tài chính), tổng doanh thu phí <a href=\"https://vietnamnet.vn/bao-hiem-xe-may-tag11068692659667924020.html\" target=\"_blank\">bảo hiểm xe máy</a> là 765 tỷ đồng, nhưng các doanh nghiệp chỉ bồi thường cho các vụ tai nạn 45 tỷ đồng. Với số tiền chi trả ít ỏi, rất khó có thể thuyết phục rằng, lợi ích mang lại từ khoản tiền bồi thường này lớn hơn chi phí xã hội phải bỏ ra. Như vậy, nhìn về mặt tổng lợi ích cho xã hội, bảo hiểm bắt buộc với xe máy không bảo đảm nguyên tắc lợi ích lớn hơn chi phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/bao-hiem-xe-may-611.png\">\n<figcaption>Tỷ lệ chi trả bảo hiểm bắt buộc trách nhiệm dân sự với xe máy vẫn ở mức rất thấp. (Ảnh Hải quan online)</figcaption>\n</figure>\n<p>Do vậy, VCCI đề nghị cơ quan soạn thảo cân nhắc thu hẹp phạm vi chủ thể có nghĩa vụ bắt buộc mua bảo hiểm trách nhiệm xe cơ giới, theo hướng loại trừ trường hợp xe máy. Theo đó, việc mua bảo hiểm xe máy, bao gồm cả bảo hiểm trách nhiệm dân sự và các loại bảo hiểm khác, sẽ dựa trên sự tự nguyện thoả thuận của các bên.</p>\n<p>Điều này không chỉ giúp giảm chi phí xã hội mà còn giúp các doanh nghiệp kinh doanh bảo hiểm có động lực thiết kế và cung cấp những sản phẩm bảo hiểm tốt hơn, phù hợp với nhu cầu của khách hàng và mang lại lợi ích thực sự cho xã hội.</p>\n<p>VCCI cũng đề nghị cơ quan soạn thảo bổ sung trách nhiệm của Bộ Tài chính trong việc công khai thông tin, dữ liệu về bảo hiểm bắt buộc trách nhiệm xe cơ giới.</p>\n<p>Các dữ liệu được công khai bao gồm: doanh thu bảo hiểm và số liệu về chất lượng giải quyết bồi thường đã phân theo loại phương tiện và theo doanh nghiệp. Nếu được công khai, các thông tin này sẽ góp phần thúc đẩy các doanh nghiệp kinh doanh bảo hiểm cạnh tranh theo hướng nâng cao chất lượng dịch vụ, chăm sóc khách hàng tốt hơn, từ đó mang lại giá trị gia tăng cao hơn cho toàn xã hội.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-gi-de-duoc-boi-thuong-bao-hiem-xe-may-643444.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/de-nghi-dua-xe-may-khoi-dien-bat-buoc-mua-bao-hiem-trach-nhiem-xe-co-gioi-8580cef810b74ef3bd67134f0c0ccc50.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-gi-de-duoc-boi-thuong-bao-hiem-xe-may-643444.html\">Làm gì để được bồi thường bảo hiểm xe máy?</a>\n<p>Chủ xe cần liên hệ ngay với công ty bảo hiểm khi xảy ra tai nạn, đồng thời thông báo và nộp hồ sơ yêu cầu bồi thường trong vòng 5 ngày sau đó.</p>\n</div>\n</article>\n                            </div>"}