{"url": "https://vietnamnet.vn/moi-truong-lam-viec-ly-tuong-van-hoa-doanh-nghiep-an-tuong-cua-stavian-group-2049211.html", "title": "Môi trường làm việc lý tưởng, văn hoá doanh nghiệp ấn tượng của Stavian Group", "abstract": "Không chỉ là một trong những tập đoàn đa ngành, đa quốc gia dẫn đầu về phân phối hạt nhựa nguyên sinh & sản phẩm hoá dầu, Tập đoàn Stavian (Stavian Group) còn nằm trong top những nơi làm việc tốt nhất châu Á và sở hữu văn hoá doanh nghiệp ấn tượng.", "content_html": "<div>\n                                <p><strong>Bí quyết tạo nên môi trường làm việc lý tưởng tại Stavian Group </strong></p>\n<p>Nhiều nghiên cứu đã chứng minh, doanh nghiệp sẽ đạt được lợi nhuận cao hơn khi thành công xây dựng sự gắn kết giữa nhân viên với tổ chức, tạo ra môi trường làm việc tích cực. Khảo sát của Gallup cũng cho thấy, năng suất công việc của các công ty có mức độ gắn kết có thể đạt đến hơn 22% so với các doanh nghiệp không có được sự gắn kết.</p>\n<p>Là tập đoàn sản xuất, kinh doanh, đầu tư đa ngành, đa quốc gia với nhiều lĩnh vực hoạt động như sản xuất và phân phối hạt nhựa nguyên sinh &amp; các sản phẩm hoá dầu, giấy và bột giấy, bao bì thân thiện môi trường, phân phối hàng tiêu dùng, logistics, bất động sản, đầu tư và vật liệu mới công nghệ cao, Stavian Group luôn nỗ lực trong việc xây dựng bộ chính sách phúc lợi toàn diện, cạnh tranh và vượt trội trong ngành nói riêng cũng như với các doanh nghiệp nói chung. Nhờ đó, Stavian Group đã vinh dự đạt giải thưởng “Nơi làm việc tốt nhất châu Á 2022” trong khuôn khổ khảo sát, đánh giá độc lập từ HR Asia - Tạp chí hàng đầu về nhân sự tại khu vực châu Á. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/stavian-1-470.jpg\">\n<figcaption> Stavian Group xác định nhân sự là yếu tố trung tâm của sự phát triển bền vững. Ảnh: Stavian Group</figcaption>\n</figure>\n<p>Bên cạnh đó, Stavian Group cũng chú trọng đầu tư xây dựng một môi trường làm việc lý tưởng, từ văn phòng tiêu chuẩn hạng A với phòng đọc sách, khu vực ăn trưa, khu vực chơi thể thao, phòng thư giãn… đến không gian mở và kết nối, ứng dụng công nghệ cùng loạt thiết bị nội thất thông minh và hiện đại. </p>\n<p>Không chỉ vậy, Stavian Group còn quan tâm tới các hoạt động giải trí đa dạng và gắn kết nhân viên, chăm sóc sức khỏe toàn diện từ thể chất đến tinh thần như tổ chức các giải thể thao nội bộ, ngày hội đọc sách nhằm khuyến khích văn hoá đọc sách và tự phát triển của cán bộ nhân viên (CBNV).</p>\n<p>Đặc biệt, Stavian Group luôn chú trọng việc định hướng và hỗ trợ nhân viên tự xây dựng lộ trình phát triển sự nghiệp cá nhân trong suốt quá trình làm việc. Với việc đề cao Tinh thần làm chủ - 1 trong 5 giá trị cốt lõi của tập đoàn, Stavian Group luôn khuyến khích việc chủ động học tập và nâng cao trình độ của CBNV với nhiều chế độ hỗ trợ khuyến khích hấp dẫn và mới lạ trong thị trường nhân sự. Tiêu biểu như hỗ trợ 80% chi phí tất cả các chương trình đào tạo bên ngoài (bao gồm cả MBA); chế độ hỗ trợ và các giải thưởng cho nhân viên có trình độ ngoại ngữ xuất sắc so với tiêu chuẩn chung của tập đoàn; khuyến khích các cá nhân có chuyên môn cao chia sẻ kiến thức và kỹ năng của mình thông qua Chương trình Giảng viên nội bộ với các chính sách hỗ trợ hấp dẫn…</p>\n<p><strong>“Bức tranh” đa sắc màu về văn hoá doanh nghiệp Stavian</strong></p>\n<p>Theo đại diện Stavian Group, văn hóa doanh nghiệp được xây dựng dựa trên tinh thần đề cao tính hợp tác, phối hợp làm việc. Với đặc thù là Tập đoàn đa quốc gia, sự đa sắc tộc chính là khó khăn trong việc xây dựng văn hóa chung, do mỗi cá nhân có tính cách, quan điểm mang tính bản địa cao. Với tôn chỉ tôn trọng tính khác biệt, độc đáo của mỗi người lao động, tạo điều kiện tốt nhất cho nhân sự làm việc và phát huy thế mạnh của bản thân, Stavian Group đã tạo nên một môi trường làm việc chuẩn quốc tế, đa văn hóa mà trong đó xác định rõ văn hóa hòa đồng, không phân biệt đối xử, tôn trọng sắc độc, giới tính. Đây cũng là yếu tố quan trọng giúp Tập đoàn dễ dàng thu hút ứng viên trong nước và nước ngoài.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/stavian-2-471.jpg\">\n<figcaption>Sự đa dạng và hoà nhập luôn được đặt lên hàng đầu đối với một tập đoàn đa quốc gia. Stavian Group</figcaption>\n</figure>\n<p>Đến nay, Stavian Group có khoảng 2.000 nhân sự trên toàn cầu với thị trường hoạt động trên 100 quốc gia và vùng lãnh thổ, trải dài trên tất cả các châu lục với nền văn hoá đa dạng. Ngay từ đầu, Tập đoàn đã định hướng xây dựng môi trường làm việc theo mô hình DEI (Đa dạng - Bình đẳng - Hoà nhập), cố gắng kết nối tất cả nhân viên bằng một nền văn hoá doanh nghiệp mang thương hiệu riêng của Stavian. </p>\n<p>“Sự khác biệt về khoảng cách địa lý, múi giờ, quốc tịch và tôn giáo… dường như không tồn tại khi làm việc tại Stavian Group. Tôi luôn cảm nhận được môi trường làm việc bình đẳng, tôn trọng, nhận được sự hỗ trợ nhiệt thành 24/7 của các đồng nghiệp cùng Ban Lãnh đạo - những người ngồi cách tôi nửa vòng trái đất. Tôi tin rằng, Stavian Group sẽ còn tiến xa hơn nữa và tôi rất vui được trở thành một phần trong hành trình chinh phục thị trường quốc tế của Stavian”, ông Mohamed Raafat, Giám đốc Kinh doanh - Thị trường Ai Cập chia sẻ.</p>\n<p>“Sống và làm việc tại Việt Nam, tôi luôn nhận được sự hỗ trợ và quan tâm tận tình từ cấp quản lý và các đồng nghiệp trong công ty. Stavian Group đã mang đến cho tôi một môi trường làm việc chuyên nghiệp đề cao sự hòa nhập nhưng cũng tôn trọng tính đa văn hóa. Tôi tin rằng Stavian là môi trường làm việc lý tưởng cho người lao động nước ngoài muốn phát triển sự nghiệp của mình không chỉ tại Việt Nam mà còn trên thị trường quốc tế”, bà Laura Perez Pabon, Giám đốc Kinh doanh - Thị trường Mỹ Latinh cho hay.</p>\n<p>Ông Đinh Đức Thắng - Chủ tịch HĐQT Tập đoàn Stavian cũng chia sẻ, “Trong bức tranh tổng thể về văn hoá doanh nghiệp, đặc biệt là tại tập đoàn đa quốc gia như Stavian, sự đa dạng và hoà nhập là một phần không thể thiếu trong mục tiêu phát triển của chúng tôi. Mỗi nhân viên cần có sự thấu hiểu, cảm thông với đồng nghiệp để tất cả cùng nhau tạo ra môi trường làm việc chuyên nghiệp, gắn kết và tôn trọng lẫn nhau. Vì vậy, mỗi một nhân sự, bao gồm cả những lãnh đạo cấp cao như tôi, cũng không ngừng học hỏi từ các bạn đồng nghiệp. Chỉ có thế, chúng tôi mới có thể tạo nên một tập thể đa dạng và sẵn sàng hoà nhập, cùng vì mục tiêu chung của tập đoàn để hướng tới phát triển bền vững và thành công”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/stavian-3-472.jpg\">\n<figcaption>Nụ cười của nhân viên là những gì Stavian Group hướng tới</figcaption>\n</figure>\n<p>Cũng theo đại diện Stavian Group, các hoạt động văn hóa doanh nghiệp của Stavian cũng rất đa dạng và có chiều sâu, nhằm gia tăng sự kết nối và hỗ trợ hiệu quả giữa các bộ phận, luôn đề cao văn hóa cảm ơn - xin lỗi…  Tất cả những điều này tựu trung đã thực sự tăng cường sự gắn kết giữa mỗi cá nhân với Tập đoàn Stavian, thể hiện sự khác biệt, vượt trội của tập đoàn và tạo dựng một môi trường làm việc chuyên nghiệp với slogan khẳng định bản sắc văn hoá doanh nghiệp ấn tượng: “Nụ cười của nhân viên là những gì Stavian Group hướng tới”.<br><strong></strong></p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}