{"url": "https://vietnamnet.vn/lai-suat-se-ra-sao-trong-nhung-thang-cuoi-nam-2043014.html", "title": "Lãi suất sẽ ra sao trong những tháng cuối năm?", "abstract": "Ngân hàng Nhà nước nhiều khả năng sẽ có động thái thắt chặt chính sách tiền tệ và điều chỉnh tăng lãi suất sớm hơn dự kiến.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Trong bối cảnh tiền VND chịu áp lực mất giá và mục tiêu kiểm soát lạm phát được đặt lên cao, giới phân tích nhận định, Ngân hàng Nhà nước nhiều khả năng sẽ có động thái thắt chặt chính sách tiền tệ và điều chỉnh tăng lãi suất sớm hơn dự kiến. Tuy nhiên, mức tăng lãi suất sẽ chưa quá lớn để vẫn có thể hỗ trợ nền kinh tế hồi phục sau đại dịch.</p>\n<p><b>Lãi suất cho vay thực tế đã nhích tăng?</b></p>\n<p>Theo số liệu của Ngân hàng Nhà nước, trong nửa đầu năm 2022, tăng trưởng tín dụng đạt tới 9,35% trong khi huy động vốn chỉ tăng khoảng 4,51%.</p>\n<p>Trong báo cáo cập nhật ngành ngân hàng mới công bố, các chuyên gia của Công ty cổ phần Chứng khoán SSI cho rằng, sự tăng trưởng mạnh mẽ của tín dụng trong nửa đầu năm được giải thích bởi một loạt các yếu tố như nhu cầu tín dụng phục hồi và việc phản ánh mức độ tăng của giá hàng hóa.</p>\n<p>Trong khi đó, tăng trưởng huy động chỉ ở mức 4,5% so với đầu năm. Nhiều ngân hàng thương mại theo đó đã điều chỉnh tăng lãi suất huy động tại nhiều kỳ hạn và tăng nhanh hơn dự kiến. Lãi suất cho vay cũng bắt đầu tăng vào cuối quý II/2022.</p>\n<p>Thanh khoản toàn hệ thống chịu áp lực vào đầu quý II/2022 sau sự cố của Tập đoàn Tân Hoàng Minh. Lãi suất liên ngân hàng qua đêm đã tăng lên 2,5% và lãi suất huy động của một số ngân hàng tăng trong khoảng 10 - 95 điểm cơ bản.</p>\n<p>Tuy vậy, dữ liệu của SSI cũng ghi nhận áp lực tăng lãi suất tiền gửi đã dần giảm bớt trong tháng 5 – 6/2022, do các ngân hàng trong nửa đầu năm 2022 đã sử dụng gần như hết hạn mức tăng trưởng tín dụng được cấp. Do đó, lãi suất liên ngân hàng kỳ hạn qua đêm đã bình thường trở lại, xuống dưới 1% và một số ngân hàng thậm chí còn hạ lãi suất đối với các khoản tiền gửi có giá trị nhỏ vào cuối tháng 6.</p>\n<p>Với nguồn cung tín dụng hạn chế, lãi suất cho vay đã bắt đầu tăng từ 1 – 2% so với đầu năm với các khoản giải ngân mới. Thực tế, ghi nhận ở một số ngân hàng thương mại, một số khoản cấp tín dụng trước đó như cho vay mua nhà, đầu tư bất động sản… đã được các ngân hàng điều chỉnh tăng.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/lai-suat-se-ra-sao-trong-nhung-thang-cuoi-nam-a1f9144707de42b49d6386f34f72bbca.jpg\" alt=\"Lãi suất sẽ ra sao trong những tháng cuối năm? - Ảnh 1.\" title=\"Lãi suất sẽ ra sao trong những tháng cuối năm? - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/25/lai-suat-se-ra-sao-trong-nhung-thang-cuoi-nam-a1f9144707de42b49d6386f34f72bbca.jpg\"></p>\n</div>\n<p>Trong khi đó, kết quả điều tra xu hướng do Vụ Dự báo - Thống kê, Ngân hàng Nhà nước vừa công bố cho biết, các tổ chức tín dụng đã nỗ lực thu hẹp chênh lệch lãi suất biên và phí phi lãi suất để hỗ trợ khách hàng vay vốn phục hồi sản xuất, kinh doanh. Tuy nhiên, các ngân hàng cũng cho biết tiếp tục giữ nguyên hoặc có xu hướng \"thắt chặt nhẹ\" các điều kiện và điều khoản cho vay tổng thể để đảm bảo chất lượng tín dụng.</p>\n<p>Nhiều tổ chức tín dụng dự kiến, trong 6 tháng cuối năm, nhu cầu tín dụng tiếp tục cải thiện hơn so với nửa đầu năm nay ở tất cả các lĩnh vực. Các tổ chức tín dụng dự kiến sẽ tiếp tục \"thắt\" nhẹ các điều khoản và điều kiện cho vay khách hàng doanh nghiệp, cho vay đầu tư kinh doanh chứng khoán, đầu tư kinh doanh bất động sản, nhưng sẽ nới lỏng hơn đối với cho vay sản xuất kinh doanh.</p>\n<p><b>Lãi suất có thể tăng sớm hơn dự kiến</b></p>\n<p>Theo SSI, trước những áp lực về lạm phát và tỷ giá tăng nhanh trong quý II/2022, Ngân hàng Nhà nước đã sử dụng công cụ bán ngoại tệ từ dự trữ ngoại hối nhằm có thể ổn định thị trường và hạn chế việc tác động lên mặt bằng lãi suất.</p>\n<p>Tuy nhiên, do chênh lệch tăng trưởng tín dụng – tiền gửi hiện ở mức cao và tiền gửi từ Kho bạc Nhà nước có thể không còn dồi dào, nếu đầu tư công bắt đầu được đẩy mạnh. Do đó, áp lực tăng lãi suất huy động trong nửa cuối năm 2022 là hiện hữu, nếu hạn mức tín dụng được nới.</p>\n<p>Đồng thời, một số ngân hàng cũng sẽ có nhu cầu tăng vốn dài hạn, do mức trần tỷ lệ vốn ngắn hạn sử dụng cho vay trung và dài hạn sẽ được điều chỉnh từ 37% xuống 34% và cho vay dài hạn có thể là động lực tăng trưởng tín dụng trong 6 tháng cuối năm 2022.</p>\n<p>Chuyên gia SSI cho rằng, lãi suất huy động có thể tăng thêm 50-70 điểm cơ bản sau khi nới hạn mức tăng trưởng tín dụng. Cả năm 2022, lãi suất huy động có thể tăng 1 – 1,5%. Lãi suất cho vay đối với các khoản giải ngân mới sẽ cao hơn 1% - 2% so với năm 2021. Trong khi đó, thông thường phải mất từ 1-2 quý để lãi suất cho vay đối với các khoản vay dài hạn cũ điều chỉnh lại hoàn toàn theo lãi suất huy động.</p>\n<p>Trong năm 2023, SSI dự báo diễn biến của lãi suất có thể sẽ có sự khác biệt giữa nửa đầu năm và nửa cuối năm. Nhiều khả năng lãi suất huy động sẽ vẫn chịu áp lực tăng trong nửa đầu năm 2023, với CPI theo ước tính là 5,2%. Sau đó, lãi suất huy động có thể sẽ hạ nhiệt trong nửa cuối năm 2023, khi áp lực lạm phát giảm dần (CPI theo ước tính là 3,4% trong nửa cuối năm 2023). Trong cả năm, lãi suất huy động dự kiến sẽ tăng khoảng 70-80 điểm cơ bản và tiệm cận mức trước COVID-19 tại một số ngân hàng.</p>\n<p>Trong dự báo mới đây, các tổ chức quốc tế cũng nhận định Ngân hàng Nhà nước có thể điều chỉnh tăng lãi suất điều hành sớm hơn dự kiến. Ông Ngô Đăng Khoa, Giám đốc toàn quốc Khối ngoại hối, thị trường vốn và dịch vụ chứng khoán, Ngân hàng HSBC Việt Nam cho rằng, Ngân hàng Nhà nước Việt Nam là một trong số ít ngân hàng trung ương ở châu Á chưa bắt đầu thắt chặt tiền tệ. Tuy nhiên, rủi ro lạm phát gia tăng (dù phần lớn là lạm phát \"nhập khẩu\" từ nước khác) sẽ thúc giục cơ quan này cần phải thắt chặt tiền tệ.</p>\n<p>Dựa trên những dự báo của HSBC, ông Khoa cho biết, lạm phát nhiều khả năng sẽ nghiêm trọng hơn từ quý IV/2022, thậm chí có lúc vượt trần 4% của Ngân hàng Nhà nước. Do đó, thời điểm áp dụng biện pháp bình thường hóa tiền tệ sẽ đến sớm hơn trong bối cảnh áp lực giá gia tăng.</p>\n<p>Các chuyên gia của HSBC vẫn giữ quan điểm về việc Ngân hàng Nhà nước nhiều khả năng sẽ điều chỉnh lãi suất tăng 50 điểm cơ sở trong quý III/2022 (hiệu lực từ quý IV/2022); đồng thời dự báo sẽ tăng 50 điểm cơ sở mỗi quý kể từ quý IV/2022 cho đến quý III/2023. Lãi suất điều hành theo đó sẽ tăng mạnh lên 6,5% vào cuối quý III/2023.</p>\n<p>Trong khi đó, Ngân hàng Standard Chartered dự báo Ngân hàng Nhà nước sẽ duy trì lãi suất chính sách ở mức 4% trong năm 2022 và có thể sẽ thực hiện bình thường hóa chính sách vào quý IV/2023 với việc tăng lãi suất thêm 50 điểm cơ bản lên 4,5%.</p>\n<p>Dẫu vậy, ông Tim Leelahaphan, chuyên gia kinh tế phụ trách Thái Lan và Việt Nam, Ngân hàng Standard Chartered cũng cho rằng, dù Ngân hàng Nhà nước chưa đưa ra tín hiệu về sự thay đổi trong lập trường. Cùng đó, sự phục hồi của nền kinh tế Việt Nam cũng chỉ vừa mới bắt đầu, nhưng khả năng Ngân hàng Nhà nước có thể sẽ tăng lãi suất sớm hơn dự kiến, khi lạm phát ngày càng gia tăng và VND mất giá nhanh hơn dự kiến, đặc biệt là nếu Cục Dự trữ liên bang Mỹ (Fed) tiếp tục lập trường \"diều hâu\" - chính sách kinh tế ủng hộ tăng lãi suất để chống lạm phát.<b></b></p>\n<p>(Theo TTXVN/ VTV)</p>\n</div>\n</div>\n                            </div>"}