{"url": "https://vietnamnet.vn/mi-an-lien-viet-nam-bi-canh-bao-o-eu-2042478.html", "title": "Mì ăn liền Việt Nam bị cảnh báo ở EU", "abstract": "Đức, Ba Lan, Malta vừa gửi cảnh báo, thu hồi hoặc trả lại sản phẩm mì ăn liền, bánh phở nhập khẩu từ Việt Nam do vi phạm quy định an toàn thực phẩm của Liên minh châu Âu (EU).", "content_html": "<div>\n                                <p>Ngày 22/7, trao đổi với <em>Zing, </em>ông Ngô Xuân Nam - Phó giám đốc Văn phòng thông báo và điểm hỏi đáp quốc gia về vệ sinh dịch tễ và kiểm dịch động thực vật Việt Nam (Văn phòng SPS Việt Nam) thông tin từ giữa tháng 6 đến đầu tháng 7, văn phòng SPS nhận được 3 cảnh báo từ Hệ thống cảnh báo về an toàn thực phẩm của EU.</p>\n<p>Cụ thể, Đức, Ba Lan, Malta gửi cảnh báo các sản phẩm mì ăn liền, bánh phở nhập khẩu từ Việt Nam vi phạm các quy định về an toàn thực phẩm của EU.</p>\n<p>Theo đó, ông cho biết Malta cảnh báo sản phẩm bánh phở thương hiệu Nguyễn Gia vì sản xuất từ gạo biến đổi gene trái phép. Nước này cũng đã thực hiện biện pháp giám sát và thu hồi sản phẩm.</p>\n<p>Còn, Ba Lan cảnh báo sản phẩm mì ăn liền vị gà của Công ty CP kỹ nghệ thực phẩm Việt Nam - Vifon (quận Tân Phú, TP.HCM), hiện nước này đã trả lại lô hàng. Nguyên nhân trả lại lô hàng chưa rõ.</p>\n<p>Đức gửi cảnh báo sản phẩm mì ăn liền hương vị gà, mì ăn liền hương vị cà ri của Công ty CP thực phẩm Á Châu (TP Thuận An, Bình Dương) chứa chất cấm Ethylene Oxide vượt ngưỡng quy định của EU.</p>\n<p>Theo ông, việc doanh nghiệp của Việt Nam vi phạm quy định về an toàn thực phẩm của EU sẽ gây khó khăn cho nỗ lực tháo gỡ việc giảm tần suất kiểm tra mì ăn liền của Việt Nam vào EU của Văn phòng SPS Việt Nam và các cơ quan chuyên môn.</p>\n<p>\"Do đó, doanh nghiệp xuất khẩu cần đặc biệt lưu ý về ngưỡng an toàn của chất Ethylene Oxide. Bởi tại EU quy định ngưỡng này ở mức rất thấp. Hiện, chỉ tiêu chất Ethylene Oxide ở mỗi quốc gia quy định khác nhau như: Hoa Kỳ, Canada quy định 7 mg/kg; chất 2-Chloroethanol quy định 940 mg/kg còn Hàn Quốc quy định 30 mg/kg\", ông dẫn chứng.</p>\n<p>Riêng tại EU quy định trong khoảng 0,02-0,2 mg/kg tổng hàm lượng Ethylene Oxide và 2-Chloroethanol, tùy sản phẩm. Như vậy, ngưỡng này ở mức rất thấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/mi-hao-hao-216.jpg\">\n<figcaption>Trước đó, mì Hảo Hảo vị tôm chua cay (loại 77 g, lô hạn sử dụng đến 24/9/2022) sản xuất tại Việt Nam bị thu hồi ở Ireland. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>Ông Nam cho biết hiện nay tần suất kiểm tra sản phẩm mì ăn liền của Việt Nam vào thị trường EU ở mức 20%. Trong phiên họp thứ 83 của Ủy ban SPS-WTO vào ngày 23/6, Văn phòng SPS Việt Nam cùng Bộ Công Thương và các đơn vị đã làm việc với EU cam kết Việt Nam sẽ kiểm soát chất lượng sản phẩm mì ăn liền đáp ứng thị trường này.</p>\n<p>\"Hy vọng thời gian tới, EU sẽ xem xét giảm tần suất kiểm tra đối với sản phẩm mì ăn liền xuất khẩu. Bởi định kỳ 6 tháng một lần, EU sẽ xem xét danh sách các thực phẩm và thức ăn chăn nuôi, từ một số nước thứ ba chịu sự tăng cường tạm thời của biện pháp kiểm soát chính thức tại các chốt kiểm soát biên giới để đảm bảo an toàn thực phẩm\", ông nói với <em>Zing.</em></p>\n<p>Theo ông Nam, từ đầu năm đến 22/7, Hệ thống thông báo an toàn thực phẩm và thức ăn chăn nuôi của Liên minh châu Âu đối với hàng nông, thủy sản và thực phẩm xuất khẩu của các quốc gia đã phát đi 2.531 cảnh báo vi phạm quy định về an toàn thực phẩm của EU. Trong đó, Việt Nam có 50 cảnh báo vi phạm quy định.</p>\n<p>Ngày 13/6, EU chính thức thông báo ban hành Quy định (EU) 2022/913 ngày 30/5 sửa đổi Quy định về các biện pháp kiểm soát thực phẩm xuất khẩu vào EU có hiệu lực từ 3/7.</p>\n<p>Cụ thể, EU tiếp tục duy trì yêu cầu bổ sung giấy Chứng nhận an toàn thực phẩm và tần suất kiểm tra 20% đối với mỳ ăn liền có nguồn gốc từ Việt Nam (trong thành phần có chứa gia vị và một số nguyên liệu, phụ gia khác).</p>\n<p>Trước đó, ngày 20/8/2021, Cơ quan An toàn Thực phẩm Ireland (FSAI) thông báo thu hồi một số lô sản phẩm mì ăn liền có chứa chất Ethylene Oxide, trong đó có mì Hảo Hảo vị tôm chua cay (loại 77 g, lô hạn sử dụng đến 24/9/2022) và miến Good vị sườn heo (loại 56 g, lô hạn sử dụng đến 10/11/2022) do Acecook Việt Nam sản xuất.</p>\n<p>(Theo Zing)</p>\n                            </div>"}