{"url": "https://vietnamnet.vn/lanh-dao-bat-khoi-ghe-nong-van-den-deo-bam-dai-dang-2058945.html", "title": "Lãnh đạo bật khỏi ghế nóng, vận đen đeo bám dai dẳng", "abstract": "Thị trường chứng khoán chưa qua khỏi giai đoạn khó khăn, tâm lý nhà đầu tư vẫn còn chùn tay khiến các đợt chào bán cổ phiếu mới ra công chúng bị ế ẩm.", "content_html": "<div>\n                                <p>Tại tài liệu họp ĐHĐCĐ bất thường của <strong>Thuduc House</strong> (Mã: TDH) mới đây, HĐQT công ty thông báo sẽ trình phương án chào bán riêng lẻ 58 triệu cổ phiếu và giá là 10.000 đồng/cp, thay cho kế hoạch trước đó là 120 triệu cổ phiếu với giá 12.000 đồng/cp tại kỳ họp ĐHĐCĐ diễn ra vào tháng 4.</p>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, thị giá cổ phiếu TDH đang dao động quanh mức 5.850 đồng/cp, giảm 55% so với hồi tháng 4. Như vậy, thị giá TDH hiện chào bán gần gấp đôi giá trên thị trường. Việc giảm một nửa số cổ phiếu bán ra cho thấy TDH trù bị rằng số lượng chào bán lớn như dự tính ban đầu khó có thể thực hiện được.</p>\n<p>Trong khi đó, TDH vẫn chưa qua khỏi giai đoạn lùm xùm kể từ ngày Tổng giám đốc Nguyễn Vũ Bảo Hoàng bị bắt hồi tháng 11/2021, khiến nhiều lãnh đạo phải rời ghế nóng. Có thời điểm chỉ trong vòng 4 tháng, TDH đã đổi tới 3 đời chủ tịch. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/lanh-dao-tu-nhiem-1-1-241.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Ban lãnh đạo của TDH bắt đầu lục đục từ đầu tháng 2, khi ông Lê Chí Hiếu, người giữ vai trò chủ tịch TDH suốt 30 năm, xin từ nhiệm vì lý do sức khỏe. Ông Hiếu từ nhiệm ngay sau khi Tổng giám đốc Nguyễn Vũ Bảo Hoàng, kế toán trưởng và một số vị trí quan trọng của TDH bị bắt về tội buôn lậu, vận chuyển hàng trái phép, đặc biệt liên quan đến chuyển 53 triệu USD trái phép ra nước ngoài.</p>\n<p>Bên cạnh đó, kết quả kinh doanh 6 tháng đầu năm cho thấy, doanh thu của TDH giảm 90% và lợi nhuận sau thuế giảm 75% so với cùng kỳ năm 2021. Ngoài ra, TDN này vẫn đang trong quá trình khắc phục liên quan đến vi phạm về thuế. TDH đang bị cơ quan thuế cưỡng chế 74 tỷ đồng.</p>\n<p>Nếu theo đúng kế hoạch, TDH sẽ thu về 580 tỷ đồng qua đợt chào bán cổ phiếu. Trong đó, 60 tỷ đồng bổ sung vốn lưu động, số còn lại 520 tỷ đồng nằm trong kế hoạch hợp tác phát triển dự án khu dân cư Nhã Đạt tại tỉnh Long An.</p>\n<p>Vừa qua, CTCP<strong> Chứng khoán SBS</strong> (Mã: SBS) cũng thông báo đợt chào bán hơn 150 triệu cổ phiếu với giá 10.000 đồng/cp, nhưng chỉ có 19,95 triệu cổ phiếu được mua, tương đương 13,3% kế hoạch.</p>\n<p>SBS cho hay, có tới 10 nhà đầu tư đăng ký mua nhưng cuối cùng, chỉ có 4 nhà đầu tư tham gia gồm Nguyễn Phan Việt mua hơn 6,3 triệu cổ phiếu; Huỳnh Thanh Nhơn mua hơn 6,3 triệu cổ phiếu; Trần Tuấn Anh mua 3,7 triệu cổ phiếu và Nguyễn Thị Hải Lý mua 3,7 triệu cổ phiếu.</p>\n<p>Theo dự kiến, 150 triệu cổ phiếu riêng lẻ được chào bán để huy động 1.500 tỷ đồng từ 10 nhà đầu tư cá nhân. Số tiền dự kiến huy động, SBS sẽ dùng 700 tỷ đồng cho hoạt động đầu tư tự doanh chứng khoán; 500 tỷ đồng cho hoạt động môi giới chứng khoán, tư vấn và bảo lãnh phát hành và 300 tỷ đồng cho hoạt động giao dịch ký quỹ chứng khoán.</p>\n<p>Hồi tháng 7, CTCP <strong>Chứng khoán Trí Việt</strong> (TVB) công bố kết quả phát hành cổ phiếu ra công chúng không mấy khả quan khi TVB chỉ bán được 81.558 cổ phần, tương đương 0,0728% lượng cổ phần chào bán.</p>\n<p>Theo kế hoạch, TVB phát hành 112 triệu cổ phiếu cho cổ đông hiện hữu với tỷ lệ 1:1, giá 15.000 đồng/cp. Nếu huy động thành công, dự kiến TVB thu về 1.680 tỷ đồng.</p>\n<p>Chứng khoán Trí Việt trải qua một thời gian dài sóng gió kể từ khi Tổng giám đốc Đỗ Đức Nam bị bắt với cáo buộc thao túng giá cổ phiếu, khiến giá cổ phiếu TVB lao dốc mạnh. Kể từ đó, TVB liên tục có những xáo trộn về mặt nhân sự chủ chốt. Nhiều thành viên trong HĐQT xin từ nhiệm vì lý do cá nhân.</p>\n<p>Những vụ lùm xùm trên khiến đợt chào bán cổ phiếu của TVB lần này thất bại khi chỉ có 94 nhà đầu tư đăng ký mua với 81.558 cổ phiếu. Trừ chi phí, TVB thu về có vỏn vẹn 1,1 tỷ đồng.</p>\n<p>Ngoài ra, trong đợt chào bán cổ phiếu của TVB lần này, thị giá được chào bán cao hơn gấp đôi so với giá cổ phiếu niêm yết trên sàn là 7.020 đồng/cp khi đóng cửa phiên ngày 1/7. Trong khi đó, một cổ đông đang nắm giữ lượng lớn cổ phiếu của Tập đoàn Quản lý tài sản Trí Việt (TVC) lại không đăng ký mua vào. Vì thế, đây là lý do khiến đợt chào bán này, các nhà đầu tư không mấy mặn mà mua vào.</p>\n<p><strong>Thị trường hồi phục</strong></p>\n<p>Theo CTCK SSI, quán tính tăng, chỉ số VN-Index nhiều khả năng sẽ kiểm lại vùng kháng cự quan trọng 1.250 điểm trong phiên tới. Nếu quay lại trên khu vực này, chỉ số sẽ tiếp tục hồi phục về ngưỡng 1261 điểm. Tuy nhiên, nếu điều chỉnh trở lại từ vùng 1250 điểm, chỉ số sẽ duy trì xu hướng giảm ngắn hạn với vùng hỗ trợ gần là 1.220 điểm.</p>\n<p>Theo CTCK Rồng Việt, sau hai phiên giảm điểm, VN-Index đã kiểm tra nhanh vùng dưới 1.230 điểm và bật tăng trở lại. Hiện tại VN-Index xuất hiện tín hiệu nến hỗ trợ Hammer, điều này có thể sẽ giúp thị trường có nhịp hồi phục kỹ thuật. Tuy nhiên, mức độ hỗ trợ của dòng tiền vẫn chưa mạnh, thể hiện qua thanh khoản thấp.</p>\n<p>Do vậy, vẫn cần cân nhắc khả năng VN-Index sẽ bị cản tại vùng 1.260-1.265 điểm trong nhịp hồi phục này. Nhà đầu tư vẫn nên chậm lại và quan sát diễn biến cung cầu trong thời gian gần tới để đánh giá lại thị trường, tạm thời vẫn nên tận dụng nhịp hồi phục để tiếp tục cơ cấu danh mục theo hướng giảm thiểu rủi ro.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-dau-tu-ca-nhan-chan-chung-khoan-so-tai-khoan-mo-moi-giam-trong-thang-8-2058233.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-dau-tu-ca-nhan-chan-chung-khoan-so-tai-khoan-mo-moi-tiep-tuc-giam-soc-trong-thang-8-78c40ac015a54ed99f5386c88d4a4469.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-dau-tu-ca-nhan-chan-chung-khoan-so-tai-khoan-mo-moi-giam-trong-thang-8-2058233.html\">Chán chứng khoán, tài khoản cá nhân mở mới tiếp tục giảm sốc</a><span class=\"summary__content-desc\">Đà sụt giảm lượng tài khoản chứng khoán cá nhân mở mới bắt đầu từ tháng 7 và bước sang tháng 8, con số này tiếp tục giảm mạnh chỉ còn 155.456, tương ứng giảm 22,1%.</span></div>\n</article>\n                            </div>"}