{"url": "https://vietnamnet.vn/ty-gia-usd-bat-dau-ha-nhiet-sau-khi-len-dinh-lich-su-2073905.html", "title": "Tỷ giá USD bắt đầu hạ nhiệt sau khi lên đỉnh lịch sử", "abstract": "Ngay sau khi leo lên mức 25.500 đồng, tỷ giá USD tự do quay đầu về mức 25.450 đồng trong phiên hôm qua. Đến sáng nay, đồng USD bán ra tiếp tục giảm thêm.", "content_html": "<div>\n                                <p>Sáng nay (27/10), trên thị trường tự do, <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá USD</a> được niêm yết ở mức 25.300-25.400 đồng (mua vào - bán ra), giảm 50 đồng so với phiên giao dịch trước đó. </p>\n<p>Trong phiên giao dịch hôm qua (26/10), đồng USD có thời điểm tăng lên 25.500 đồng - mức giá được ghi nhận cao nhất lịch sử trên thị trường tự do, sau đó kết phiên quay về mức 25.450 đồng.</p>\n<p>Trong phiên sáng nay, USD tiếp tục giảm thêm 50 đồng.</p>\n<p>Cũng trong phiên sáng 27/10, tỷ giá trung tâm USD/VND được Ngân hàng Nhà nước (NHNN) điều chỉnh tại mức 23.693 đồng/USD, giảm 5 đồng so với phiên ngày 26/10. Đây là phiên giảm lần thứ hai liên tiếp của NHNN sau hơn một tuần điều chỉnh tỷ giá tăng mạnh.</p>\n<p>Với biên độ +/-5%, tỷ giá trần đã giảm xuống 24.877 đồng/USD so với phiên ngày hôm qua. Trong khi đó, tỷ giá tham khảo tại Sở giao dịch Ngân hàng Nhà nước vẫn duy trì ở mức 24.870 đồng/USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ngan-hang-3-43-574-577-468-375-344.jpg\">\n<figcaption>Tỷ giá USD bắt đầu hạ nhiệt. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Tại khối ngân hàng thương mại, trong phiên giao dịch ngày 27/10, đồng USD được điều chỉnh nhẹ theo mức giảm của tỷ giá trung tâm và bám sát mức trần của NHNN.</p>\n<p>Tại Vietcombank, tỷ giá được điều chỉnh ở mức 24.567-24.877 đồng (mua vào - bán ra), giảm nhẹ cả hai chiều, bám sát mức trần mới ngày hôm nay.</p>\n<p>Tương tự, tại Vietinbank tỷ giá phiên sáng 27/10 cũng được điều chỉnh quanh mức trần được xác lập ngày hôm nay khi niêm yết ở mức 24.578-24.878 đồng (mua vào - bán ra), giảm 15 đồng chiều mua vào và giảm 5 đồng chiều bán ra.</p>\n<p>Tại ACB, tỷ giá USD được điều chỉnh ở mức 24.600-24.875 đồng (mua vào - bán ra), giữ nguyên chiều mua vào và giảm 5 đồng chiều bán ra.</p>\n<p>Như vậy, phiên giao dịch sáng nay, các ngân hàng thương mại vẫn niêm yết chiều bán ra sát với mức kịch trần theo biên độ +/-5% của NHNN đưa ra. </p>\n<p>Trên thị trường thế giới, chỉ số DXY - đo lường biến động của đồng USD so với rổ 6 đồng tiền chủ chốt - tiếp tục duy trì ở mức đỉnh. Tính tới 9h45 sáng 27/10 (giờ Việt Nam), DXY lên mức 109,76 điểm, giảm 0,15% so với phiên trước đó. Đây là mức giảm phiên thứ 3 liên tiếp của đồng USD trên thị trường thế giới.</p>\n<p>Các đồng tiền châu Á giảm áp lực trước bối cảnh đồng USD ngày càng ổn định hơn, bất chấp khả năng tăng trưởng kinh tế suy yếu sẽ thúc đẩy Cục Dự trữ Liên bang Mỹ giảm lập trường cứng rắn trong chính sách tiền tệ.</p>\n<p>Đồng NDT đã giảm 0,6% xuống 7,3084 - mức thấp nhất so với đồng USD kể từ cuối năm 2007. Đồng tiền này kéo dài đà giảm kể từ ngày 24/10 sau khi Ngân hàng Nhân dân Trung Quốc ấn định tỷ giá tham chiếu hàng ngày thấp hơn dự kiến​.</p>\n<p>Trong khi đó, đồng Won của Hàn Quốc đã đi ngược xu hướng, khi tăng 0,8% so với đồng USD. Các nhà giao dịch định hướng cho chính phủ nước này can thiệp nhiều hơn vào thị trường tiền tệ.</p>\n<p>Đồng đô la Singapore đã giảm 0,1%, ngay cả khi dữ liệu cho thấy lạm phát CPI lõi tăng hơn dự kiến ​​trong tháng 9. Cơ quan Tiền tệ Singapore cũng tăng dự báo lạm phát hàng năm, điều này cho thấy ngân hàng trung ương nước này sẽ tiếp tục thắt chặt chính sách tiền tệ trong thời gian tới.</p>\n<p>Hiện tại, trọng tâm trong tuần này là dữ liệu GDP quý thứ ba của Mỹ, dự kiến ​​sẽ phản ánh tác động của việc tăng lãi suất đối với nền kinh tế lớn nhất thế giới.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ty-gia-usd-tu-do-tien-sat-25-500-dong-2073464.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ty-gia-usd-978.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ty-gia-usd-tu-do-tien-sat-25-500-dong-2073464.html\">Tỷ giá USD tự do tiến sát 25.500 đồng</a><span class=\"summary__content-desc\">Phiên cuối ngày 25/10, tỷ giá USD tự do tăng mạnh chiều bán ra với mức 25.450 đồng/USD, trong khi tỷ giá USD tại các ngân hàng thương mại cũng tăng kịch trần trong biên độ +/-5%.</span></div>\n</article>\n                            </div>"}