{"url": "https://vietnamnet.vn/lai-suat-len-8-4-tien-mat-la-vua-ong-lon-theo-sat-ty-phu-pham-nhat-vuong-2066591.html", "title": "Lãi suất lên 8,4%, tiền mặt là ‘vua’: Ông lớn theo sát tỷ phú Phạm Nhật Vượng", "abstract": "Lãi suất tiền gửi ngân hàng có xu hướng tăng khá nhanh. Không ít doanh nghiệp có lượng tiền mặt lên tới cả tỷ USD theo sát Vingroup của tỷ phú Phạm Nhật Vượng. Tiền mặt được xem là “vua” ở thời điểm hiện tại.", "content_html": "<div>\n                                <p>Cuộc đua tăng <a href=\"https://vietnamnet.vn/lai-suat-tag13172411016833496207.html\" target=\"_blank\">lãi suất huy động</a> vốn trở nên nóng hơn bao giờ hết sau khi Ngân hàng Nhà nước (NHNN) tăng một số lãi suất điều hành lên thêm 100 điểm phần trăm (lãi suất chiết khấu từ 2,5% lên 3,5%; lãi suất tái cấp vốn từ 4% lên 5%... ) từ hôm 23/9.</p>\n<p>Sau khi đẩy lãi suất huy động vốn trung và dài hạn vượt mốc 7% trong tuần cuối tháng 9, nhiều ngân hàng thương mại đẩy lãi suất lên đến mức trên 8%.</p>\n<p>Mức lãi cao nhất trên thị trường được ghi nhận cho tới thời điểm đầu tháng 10/2022 là của VietCapitalBank, với lãi suất chứng chỉ tiền gửi danh cho khách hàng cá nhân và tổ chức lên tới 8,4%/năm cho kỳ hạn 18 tháng, áp dụng cho mức gửi từ 10 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/banviet84-oct2022-1313.jpg\">\n<figcaption>Lãi suất huy động đã lên tới 8,4%/năm.</figcaption>\n</figure>\n<p>Ngân hàng số của VPBank niêm yết lãi suất cao nhất là 8,2%/năm đối với các khoản tiền gửi trên 300 triệu đồng và kỳ hạn gửi 36 tháng. Maritime Bank cũng đã đẩy lãi suất huy động lên 8%/năm cho các khoản tiền gửi trực tuyến theo kỳ hạn 24 tháng và 36 tháng. DongABank có lãi suất tối đa lên tới 8,1%/năm; VietABank là 8%... </p>\n<p>Cuộc đua nâng lãi suất diễn ra mạnh trong bối cảnh các ngân hàng phải đẩy huy động vốn để đáp ứng yêu cầu mới của Ngân hàng Nhà nước. Theo đó, từ ngày 1/10/2022, tỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn và dài hạn giảm xuống 34% (so với 37% trước đó).</p>\n<p>Ngoài ra, nhu cầu vay tiền thường gia tăng vào dịp cuối năm cũng như sự hao hụt dòng tiền của nhiều doanh nghiệp trong lĩnh vực bất động sản khi phải tất toán sớm trái phiếu phát hành theo quy định mới… cũng có thể buộc các ngân hàng phải đẩy mạnh huy động cho tương lai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tienusd-hh0k5-1311.jpg\">\n<figcaption><em>Lãi suất huy động vốn tăng mạnh. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p><strong>Tiền mặt là “vua”, ôm tiền lợi kép</strong></p>\n<p>Nhiều doanh nghiệp nắm giữ lượng tiền mặt dồi dào được đánh giá sẽ có lợi lớn khi chuyển gửi tiết kiệm ở mức lãi suất cao hơn và sẽ lợi gấp bội khi rút tiền ra cho hoạt động đầu tư, mua bán, <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh doanh</a>,... khi giá đồng VND khá ổn định, chỉ giảm nhẹ so với USD nhưng tăng mạnh so với các đồng tiền khác.</p>\n<p>Từ đầu năm tới nay, nhiều đồng tiền chủ chốt trên thế giới giảm mạnh từ 10-25% như yen Nhật (JPY), bảng Anh (GPB), won Hàn Quốc (KRW), euro, baht Thái (THB), dolar Đài Loan (TWD), PHP,... So với USD, đồng Việt Nam là một trong những đồng tiền mất giá ít nhất so với các nước trong khu vực và trên thế giới, chưa tới 4%.</p>\n<p>Việc quy đổi ra các đồng tiền khác để đầu tư hoặc nhập hàng hóa... sẽ có lợi.</p>\n<p>Nhưng trước mắt, việc lãi suất từ mức 4-6% tăng lên 6-8% có thể giúp các ông “vua tiền mặt” ghi nhận những khoản thu tài chính lớn trong quý IV/2022 và có thể cả trong năm 2023.</p>\n<p>Vingroup của tỷ phú Phạm Nhật Vượng có lượng tiền và tương đương tiền cũng như đầu tư tài chính ngắn hạn rất lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/laisuatquademsep2022-1315.jpg\">\n<figcaption><em>Thanh khoản căng, lãi suất qua đêm tăng. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Theo báo cáo, tính tới cuối quý II/2022, Vingroup của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Vượng</a> có hơn 42.200 tỷ đồng tiền và các khoản tương đương tiền, tăng mạnh so với mức chưa tới 18.400 tỷ đồng hồi cuối 2021. Trong đó, có hơn 9.300 tỷ đồng tiền gửi ngân hàng và 32.850 tỷ đồng các khoản tương đương tiền.</p>\n<p>Các khoản tương đương tiền của Vingroup bao gồm các hợp đồng tiền gửi bằng VND có kỳ hạn gốc từ 1 tháng đến 3 tháng, với lãi suất từ 3% đến 4%/năm (thay vì mức 0,2%-4%/năm thời kỳ cuối 2021). Bên cạnh đó là các khoản đầu tư vào trái phiếu doanh nghiệp bằng VND có thời gian thu hồi không quá 3 tháng với lãi suất 6,9%-8%/năm (cao hơn mức 6%-7,5% cuối 2021).</p>\n<p>Với xu hướng lãi suất tăng mạnh gần đây, Vingroup có thể được hưởng lợi hơn nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/victienmath12022-1316.jpg\">\n<figcaption><em>Vingroup gửi hơn 40 nghìn tỷ đồng vào ngân hàng và trái phiếu để lấy lãi. (Nguồn: Vingroup)</em></figcaption>\n</figure>\n<p>Ông lớn Tổng công ty Cảng hàng không Việt Nam - CTCP (ACV) cũng là doanh nghiệp có dư tiền và tương đương tiền lớn hàng đầu trên sàn chứng khoán, với số tiền gửi lên tới gần 31.400 tỷ đồng tính tới cuối tháng 6/2022. Bên cạnh đó, tiền và tương đương tiền thêm hơn 621 tỷ đồng.</p>\n<p>Theo báo cáo của ACV, 31.400 tỷ đồng bao gồm khoản tiền gửi ngân hàng có kỳ hạn gốc trên 3 tháng và dưới 1 năm và hưởng lãi suất dao động từ 4,9% đến 6,4%. Với mặt bằng lãi suất huy động cao hơn tại các ngân hàng, ACV có thể ghi nhận doanh thu tài chính trong quý IV tăng cao (so với mức hơn 2.500 tỷ đồng nửa đầu năm).</p>\n<p>Tính tới cuối quý II/2022, Tổng Công ty Khí Việt Nam-CTCP (GAS) là một doanh nghiệp có lượng tiền gửi ngân hàng rất lớn, lên tới hơn 27.600 tỷ đồng cho kỳ hạn 3-12 tháng và 1.830 tỷ đồng kỳ hạn không quá 3 tháng.</p>\n<p>Theo báo cáo, tới hết quý II/2022, Vinhomes của ông Phạm Nhật Vượng ghi nhận lượng tiền và tương đương tiền lên tới gần hơn 29,8 nghìn tỷ đồng, cao hơn rất nhiều so với con số 4.600 tỷ đồng cùng kỳ năm 2021.</p>\n<p>Trong đó, tiền mặt là 1.919 tỷ đồng, tiền gửi ngân hàng là hơn 3.500 tỷ đồng. Các khoản tương đương tiền là gần 26,3 nghìn tỷ đồng. Các khoản tương đương tiền vào ngày 30/6/2022, bao gồm các khoản đầu tư và các khoản tiền gửi bằng VND tại các ngân hàng thương mại có kỳ hạn từ 1 đến 3 tháng, hưởng lãi suất từ 3% đến 8%/năm.</p>\n<p>Một số doanh nghiệp sở hữu lượng tiền mặt dồi dào khác gồm có: ông lớn máy nông nghiệp VEAM (VEA); hãng bia Sabeco (SAB); Đạm Phú Mỹ (DPM),...</p>\n<p>Vài năm gần đây, thị trường trái phiếu phát triển rất mạnh. Nhiều doanh nghiệp có dư nợ trái phiếu đáo hạn giai đoạn 2022-2023. Việc cơ quan nhà nước siết chặt quản lý thị trường này với vụ hủy hơn 10 nghìn tỷ trái phiếu của Tân Hoàng Minh khiến các doanh nghiệp thận trọng trong việc vay thêm và tính phương án trả hợp lý hơn.</p>\n<p>Với lượng tiền mặt lớn, một số doanh nghiệp có cơ hội kinh doanh lớn, mở rộng quỹ đất và chờ kinh tế vĩ mô cải thiện cũng như thị trường bất động sản sôi động trở lại. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tang-lai-suat-de-on-dinh-ty-gia-hoa-giai-tam-ly-ky-vong-lam-phat-2063222.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/nganhang-hhok1-1393-669.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tang-lai-suat-de-on-dinh-ty-gia-hoa-giai-tam-ly-ky-vong-lam-phat-2063222.html\">Tăng lãi suất để ổn định tỷ giá, hóa giải tâm lý 'kỳ vọng lạm phát'</a><span class=\"summary__content-desc\">Ngân hàng Nhà nước tăng lãi suất để ổn định tỷ giá, giữ giá trị đồng VND, qua đó kiềm chế lạm phát. Phó Thống đốc Đào Minh Tú cho biết, NHNN điều hành ổn định chứ không điều hành cố định về tỷ giá.</span></div>\n</article>\n                            </div>"}