{"url": "https://vietnamnet.vn/an-va-gia-xang-dau-da-lau-gia-rau-thit-nay-moi-bot-dat-do-2048627.html", "title": "'Ăn vạ' xăng dầu quá lâu, rau thịt nay mới chịu giảm giá", "abstract": "Giá xăng dầu đã được điều chỉnh giảm 5 lần liên tiếp, người tiêu dùng muốn biết giá cả các mặt hàng lương thực thực phẩm ngoài chợ hiện ra sao, có giảm theo xăng dầu hay còn \"ăn vạ\" và neo cao.", "content_html": "<div>\n                                <p>Sau thời gian giá rau - thịt - trứng leo thang, “ăn vạ” theo <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">giá xăng dầu</a>, tính đến ngày 11/8 (tức là sau 5 lần giá xăng dầu giảm liên tục), ghi nhận thực tế tình hình thực phẩm tại một số chợ truyền thống trên địa bàn TP.HCM cho thấy đang có xu hướng hạ nhiệt về giá. </p>\n<p>Tại chợ Nguyễn Tri Phương, chợ Hòa Hưng (quận 10); chợ Bình Thới (quận 11); chợ Đa Kao (quận 1), các mặt hàng rau củ quả như đậu bắp, đậu cô ve, bắp cải,... đã giảm đáng kể so với cuối tháng 7/2022.</p>\n<p>Bà Thu Hồng - tiểu thương kinh doanh rau tại chợ Bình Thới (quận 11) cho hay, một số mặt hàng rau củ lấy ở các tỉnh xa như Đà Lạt đã giảm khoảng 10% do chi phí vận chuyển hạ. Ngoài ra, khoảng một tuần trở lại đây, giá cũng giảm nhẹ do thời tiết ổn định. Giá rau củ phụ thuộc vào thời tiết, ví dụ, mưa nhiều ngập luống sẽ dễ hư hỏng, khó phát triển nên giá cao.</p>\n<p>Tương tự, tiểu thương Phạm Thị Điệp tại chợ xác nhận, một số loại rau giá giảm từ 2.000-15.000 đồng/kg, cá biệt có mặt hàng giảm đến 20.000 đồng/kg. Chẳng hạn, cải bắp giá 15.000-16.000 đồng/kg (giảm khoảng 6.000 đồng/kg); rau nhút 100.000 đồng/kg (giảm 20.000 đồng/kg); xà lách 40.000 đồng/kg (giảm 20.000 đồng/kg)… Cải ngọt, củ cải trắng, củ cải đỏ cũng có mức giảm tương tự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/thit-lon-1176.jpg\">\n<figcaption>Giá cả một số mặt hàng đang có dấu hiệu hạ nhiệt tại chợ truyền thống. Ảnh: Nhật Sinh</figcaption>\n</figure>\n<p>Giá trứng gia cầm tại chợ cũng có xu hướng giảm nhẹ. Thông tin từ tiểu thương Kim Khánh - chợ Hòa Hưng (quận 10), giá trứng mới hạ nhiệt vài ngày gần đây, trứng vịt còn khoảng 40.000 đồng/vỉ 10 quả; trứng gà dao động từ 30.000-32.000 đồng/vỉ 10 quả. Trong khi giá các loại trứng vào thời điểm tháng 6/2022 đều cao hơn hiện tại trung bình 10%.</p>\n<p>Đối với mặt hàng thịt heo, đại diện chợ đầu mối Hóc Môn cho hay, so với thời điểm cuối tháng 7/2022, giá thịt lợn giảm đáng kể. Cụ thể, vào ngày 9/8, heo mảnh loại I giá 80.000 đồng/kg (giảm 8.000 đồng/kg); heo mảnh loại II giá 75.000 đồng/kg (giảm 6.000 đồng/kg); nạc dăm 88.000 đồng/kg (giảm 17.000 đồng/kg); cốt lết 75.000 đồng/kg (giảm 7.000 đồng/kg)…</p>\n<p>Việc giá thịt heo giảm tại các chợ đầu mối sẽ dẫn đến hiệu ứng dây chuyền giảm giá bán ra tại các sạp chợ lẻ. Dẫu vậy, nhiều tiểu thương nhận định, mặt bằng giá nói chung giảm chậm, quan trọng hơn là sức mua vẫn ở mức thấp, nhiều sạp ế hàng. Có thể nguyên nhân đến từ tâm lý thắt chặt chi tiêu của người dân trong “bão giá” vừa qua.</p>\n<p>Liên quan tới quản lý giá cả hàng hóa, tại cuộc họp báo về tình hình kinh tế-xã hội TP.HCM mới đây, Phó Giám đốc Sở Công Thương TP.HCM - ông Nguyễn Nguyên Phương khẳng định, dù giá xăng đầu điều chỉnh tăng nhiều lần kể từ đầu năm nhưng DN bình ổn thị trường đã nỗ lực “ghìm” giá. Các đơn vị này chỉ điều chỉnh tăng giá 4 lần với rất ít mặt hàng, lần 1 tăng giá sữa và dầu ăn; lần 2 tăng giá tương ớt; lần 3 tăng giá trứng gia cầm; lần 4 tăng giá thịt heo. Động thái trên góp phần giúp <a href=\"https://vietnamnet.vn/gia-ca-hang-hoa-tag8290743050794141485.html\" target=\"_blank\">giá cả</a> ổn định tại các hệ thống phân phối như siêu thị.</p>\n<p>Ngoài chương trình bình ổn thị trường, Sở Công Thương đang liên tục kết nối cung cầu, tìm kiếm nguồn hàng từ các địa phương, đặc biệt là mặt hàng nông nghiệp về cho TP. Hiện, sản lượng sản xuất nông nghiệp của TP.HCM còn thấp, chỉ đạt khoảng 3-5% nhu thị trường nên chủ yếu phải sử dụng nguồn hàng từ các địa phương chuyển về.</p>\n<p>Trước biến động thất thường của giá cả hàng hóa, ngày 31/7, Thủ tướng Phạm Minh Chính đã ban hành Công điện về việc tăng cường các biện pháp quản lý, điều hành giá gửi Ban Chỉ đạo điều hành giá; các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ; Chủ tịch UBND các tỉnh, thành phố trực thuộc TƯ. Theo đó, Thủ tướng yêu cầu thực hiện các ý kiến chỉ đạo của Trưởng Ban chỉ đạo điều hành giá; đẩy mạnh tổ chức triển khai theo dõi sát diễn biến thị trường, kịp thời thực hiện giải pháp đảm bảo cân đối cung cầu trong nước, ổn định giá cả, không để xảy ra tình trạng thiếu hàng, găm hàng, đầu cơ, tăng giá bất hợp lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/dien-bien-gia-xang-dau-2-927.jpg\">\n<figcaption>Diễn biến giá xăng dầu (đồ họa: Lương Bằng)</figcaption>\n</figure>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xang-lien-tuc-giam-gia-va-chuyen-ky-quac-gi-dang-xay-ra-ngoai-cho-2043529.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/img-1498-894-100.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xang-lien-tuc-giam-gia-va-chuyen-ky-quac-gi-dang-xay-ra-ngoai-cho-2043529.html\">Xăng liên tục giảm giá và chuyện 'kỳ quặc' đang xảy ra ngoài chợ</a><span class=\"summary__content-desc\">Gần 1 tháng trôi qua, giá xăng dầu đã giảm sau 3 kỳ điều chỉnh nhưng giá nhiều mặt hàng vẫn không giảm, thậm chí tăng. Đặc biệt, thịt heo có những biến động giá khó hiểu trên thị trường.</span></div>\n</summary>\n                            </div>"}