{"url": "https://vietnamnet.vn/bo-cong-thuong-khong-cam-mua-chi-cam-ban-xang-theo-can-chai-2078060.html", "title": "Bộ Công Thương: Không cấm mua, chỉ cấm bán xăng theo can, chai", "abstract": "Bộ Công Thương cho biết chỉ xử lý đối với hành vi bán xăng dầu qua các cột bơm mini, trụ bơm lắc tay, qua thùng, can chai và các dụng cụ chứa đựng chứ không cấm hành vi mua xăng bằng can, chai.", "content_html": "<div>\n                                <p>Ngày 7/11, Bộ Công Thương cho biết: Vừa qua trên mạng xã hội xuất hiện một số thông tin hiểu chưa đúng về quy định của pháp luật đối với hành vi bán xăng dầu có các cột bơm mini, trụ bơm lắc tay, qua thùng, can, chai và các dụng cụ chứa đựng khác.</p>\n<p>Bộ Công Thương cho rằng chỉ đạo của Bộ Công Thương là cần thiết và theo đúng quy định tại điều 35, Nghị định số 99/2020/NĐ-CP của Chính phủ, nhằm đảm bảo ổn định thị trường xăng dầu trong nước, tránh tình trạng đầu cơ, trục lợi, bán hàng sai qui định, tiềm ẩn nguy cơ mất an toàn về cháy nổ...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/a5-xang-dau-246-1-546.jpg\">\n<figcaption>Chỉ cấm bán, không cấm mua xăng bằng can, chai, thùng. Ảnh: Nguyễn Nam</figcaption>\n</figure>\n<p>Hiện tại, pháp luật không có quy định cấm người tiêu dùng mua xăng bằng chai, can đem về. Bởi xăng dầu không chỉ phục vụ cho nhu cầu về phương tiện đi lại như xe ô tô, xe máy… mà rất nhiều hộ kinh doanh nhỏ lẻ có thể dùng để chạy động cơ như vận hành máy xay sát tại nhà, chạy ghe, thuyền tại vùng sông nước và rất nhiều loại động cơ khác…</p>\n<p>Song xăng dầu là mặt hàng đặc biệt và là ngành kinh doanh có điều kiện nên việc <a href=\"https://vietnamnet.vn/kinh-doanh-xang-dau-tag3854623429101372488.html\" target=\"_blank\">kinh doanh xăng dầu</a> phải tuân thủ quy định của pháp luật, phải đăng ký với cơ quan quản lý nhà nước và được cấp phép. Mặt khác, người kinh doanh buôn bán, vận chuyển xăng dầu phải đáp ứng nhiều quy định về kho chứa, phòng cháy - chữa cháy, chất lượng, nhân viên; pháp luật nghiêm cấm tích trữ để đầu cơ mua bán lại xăng dầu trái phép để kiếm lời…</p>\n<p>Điều 35, Nghị định 99/2020/NĐ-CP của Chính phủ về xử phạt vi phạm hành chính lĩnh vực dầu khí có hiệu lực từ ngày 11/10/2020 quy định mức phạt với hành vi vi phạm quy định khác về bán lẻ xăng dầu như sau: “Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với hành vi bán xăng dầu qua các cột bơm mini, trụ bơm lắc tay, qua thùng, can chai và các dụng cụ chứa đựng khác”.</p>\n<p>Với quy định này, theo Bộ Công Thương, nhiều người nhầm tưởng hành vi mua xăng qua thùng, can, chai là hành vi bị cấm. Tuy nhiên, quy định này chỉ áp dụng với cây xăng (thương nhân kinh doanh xăng dầu).</p>\n<p>Mặt khác, ngay trong Điều 35 đã tính đến những yếu tố đặc thù khi quy định rõ: \"Trừ thương nhân là hộ kinh doanh, trạm cấp phát xăng dầu thuộc lực lượng vũ trang (quốc phòng, công an) thuộc địa bàn miền núi, vùng cao theo quy định của pháp luật được UBND tỉnh, thành phố trực thuộc trung ương cho phép làm đại lý bán lẻ xăng dầu với quy mô, trang thiết bị phù hợp với điều kiện kinh doanh xăng dầu ở khu vực đó”.</p>\n<p>Sở dĩ có quy định này vì bán hàng qua can, thùng, trụ xăng mini thường không đảm bảo an toàn cháy nổ, không tuân theo những tiêu chuẩn đảm bảo quy định của pháp luật đối với kinh doanh xăng dầu - mặt hàng kinh doanh có điều kiện.</p>\n<p>Ngoài ra, việc tích trữ xăng dầu không có thể gây cháy nổ nếu không bảo đảm an toàn. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-cong-thuong-lenh-xu-cac-truong-hop-ban-xang-qua-thung-can-2077638.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/a5-xang-dau-246-1-522.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-cong-thuong-lenh-xu-cac-truong-hop-ban-xang-qua-thung-can-2077638.html\">Bộ Công Thương 'lệnh' xử các trường hợp bán xăng qua thùng, can</a><span class=\"summary__content-desc\">Bộ Công Thương vừa ban hành Chỉ thị về việc tăng cường kiểm tra, xử lý vi phạm trong kinh doanh xăng dầu.</span></div>\n</article>\n                            </div>"}