{"url": "https://vietnamnet.vn/kinh-te-anh-duoi-thoi-nu-hoang-elizabeth-ii-2058291.html", "title": "Kinh tế Anh dưới thời Nữ hoàng Elizabeth II", "abstract": "Trong suốt 70 năm trị vì của Nữ hoàng Elizabeth II, nền kinh tế của Vương quốc Anh đã thay đổi một cách chóng mặt.", "content_html": "<div>\n                                <p>Theo <em>Bloomberg</em>, trong thời kỳ Chiến tranh Thế giới thứ hai, nền kinh tế của quốc gia này chỉ bằng 1/5 quy mô hiện tại. Tiền được tính bằng đồng shilling, đàn ông đeo cà vạt ngay cả trong những ngày nghỉ và những người đến quán rượu chỉ được uống bia trong 6 phút.</p>\n<p>So với nước Anh ngày nay, rượu vang và rượu gin đều trở nên phổ biến hơn. Vest và tiền mặt đã ít xuất hiện hơn trong các quán rượu ở Anh. Những ngôi nhà giờ đây cũng có giá trị cao hơn nhiều so với lúc trước.</p>\n<p>Tuy nhiên, lạm phát lại là vấn đề không đổi theo thời gian. Khi bà Elizabeth II trở thành Nữ hoàng, lạm phát ở Anh ở mức 11,2%, các nhà kinh tế học dự đoán nước Anh sẽ đạt mức lạm phát này vào cuối năm nay.</p>\n<p>Sau đây là các biểu đồ mô tả những sự thay đổi lớn của nền kinh tế Anh ​​kể từ khi Nữ hoàng Elizabeth II đăng quang năm 1952.</p>\n<h3>Thế hệ giàu có nhất</h3>\n<p>Những người Anh sinh năm 1952 có thu nhập cao hơn 6% so với mức trung bình của Vương quốc Anh.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/kinh-te-anh-duoi-thoi-nu-hoang-elizabeth-ii-34313d8655134564b0cedeba2af6a4af.png\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/kinh-te-anh-duoi-thoi-nu-hoang-elizabeth-ii-34313d8655134564b0cedeba2af6a4af.png\" title=\"nu hoang anh la ai ảnh 1\" alt=\"nu hoang anh la ai anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>So sánh mức tăng trưởng GDP đầu người, mức thu nhập bình quân của các hộ gia đình thuộc thế hệ Platinum jubilee và toàn bộ nền kinh tế nước Anh qua từng giai đoạn. Ảnh: <em>Bloomberg.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Nhìn chung, nền kinh tế nước Anh đã tăng trưởng mạnh. Theo Viện Nghiên cứu Tài chính Anh, nhóm những người sinh năm 1952 có thu nhập cao hơn mức trung bình của các đồng nghiệp trong suốt cuộc đời của họ. Ở tuổi 70, đàn ông và phụ nữ được kỳ vọng sẽ sống lâu hơn 7 năm so với 7 thập kỷ trước.</p>\n<p>Nền kinh tế nước Anh hiện tại đã lớn hơn gấp 5 lần so với năm 1952. Tuy nhiên, năng suất làm việc đã giảm rõ rệt.</p>\n<p>Hiện tại, kinh tế Anh đã có những đợt bùng nổ và suy thoái. Những cú sốc về dầu mỏ, khủng hoảng tiền tệ cùng với những biến cố như việc Anh rút khỏi Liên minh Châu Âu (EU) và đại dịch đã chấm dứt thời kỳ tăng trưởng của Vương quốc Anh.</p>\n<p>Tỷ lệ việc làm trong ngành công nghiệp chế tạo ở Anh đã giảm từ 29% xuống 7%</p>\n<p>Nguyên nhân của điều này bắt nguồn từ sự bùng nổ của ngành dịch vụ, vốn đã phát triển mạnh khi lĩnh vực sản xuất suy thoái. Ngoài ra, việc Anh trở thành trung tâm tài chính toàn cầu cũng đã khiến tỷ lệ việc làm trong các nhà máy giảm xuống chỉ còn 7%, từ mức gần 30% vào năm 1952.</p>\n<h3>Giá nhà bùng nổ</h3>\n<p>Giá nhà ở Anh đã tăng gấp 4 lần trong suốt 70 năm qua. Sự chuyển mình của Anh thể hiện rõ ràng nhất ở thị trường nhà ở. Theo Nationwide Building Societ, giá nhà trung bình đã tăng từ dưới 2.000 bảng Anh, tương đương khoảng 60.000 bảng Anh ngày nay (gần <abbr class=\"rate-usd\">70.000 USD</abbr>), lên mức kỷ lục 270.000 bảng Anh (<abbr class=\"rate-usd\">312.000 USD</abbr>).</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/kinh-te-anh-duoi-thoi-nu-hoang-elizabeth-ii-52006b59cd5a4416b2fadb2408995bb2.png\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/kinh-te-anh-duoi-thoi-nu-hoang-elizabeth-ii-52006b59cd5a4416b2fadb2408995bb2.png\" title=\"nu hoang anh la ai ảnh 2\" alt=\"nu hoang anh la ai anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>So sánh giá nhà ở Anh trong các giai đoạn. Ảnh: <em>Bloomberg</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Giá nhà ở đã vượt xa lạm phát và mức tăng trưởng thu nhập của người dân. Để mua được nhà vào thời điểm hiện tại, nhiều gia đình ở Anh phải góp tiền của 2 người trở lên, trong khi vào năm 1952, tiền mua nhà chủ yếu là từ lương của nam giới.</p>\n<p>Một ngôi nhà hiện có giá cao gấp 7 lần mức lương trung bình. Thậm chí ở London, con số này còn cao hơn nữa.</p>\n<p>Số người sở hữu nhà đã tăng mạnh trong nửa sau của thế kỷ 20. Sự thay đổi này đã tăng tốc dưới thời Margaret Thatcher, người đã thúc đẩy “nền dân chủ sở hữu bất động sản” bằng cách khuyến khích những người thuê nhà đi mua nhà vào những năm 1980.</p>\n<p>Tuy nhiên, xu hướng này đã đi ngược lại trong 20 năm qua do giá nhà tăng mạnh. Ngày càng ít người mua được nhà do mức giá đã vượt quá thu nhập của nhiều người.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/kinh-te-anh-duoi-thoi-nu-hoang-elizabeth-ii-9055ce7f15ea446f85e88e8d9954c683.png\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/kinh-te-anh-duoi-thoi-nu-hoang-elizabeth-ii-9055ce7f15ea446f85e88e8d9954c683.png\" title=\"nu hoang anh la ai ảnh 3\" alt=\"nu hoang anh la ai anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Tỉ lệ sở hữu và đi thuê bất động sản tại Anh qua các giai đoạn. Ảnh: <em>Halifax</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sự bùng nổ về giá nhà trong thập kỷ qua được tăng thêm bởi lãi suất thấp kỷ lục. Kể từ khi được thành lập vào năm 1694, lãi suất cho vay chuẩn của Ngân hàng Trung ương Anh (BOE) chưa bao giờ xuống dưới mức 2%, con số này được giữ nguyên đến tận năm 2009.</p>\n<h3>Vai trò thương mại ít hơn</h3>\n<p>Lạm phát Anh ở mức cao nhất trong 40 năm, lãi suất vẫn gần với mức thấp lịch sử. Trước ảnh hưởng của khủng hoảng tài chính và đại dịch Covid-19, BOE đã phản ứng bằng cách đẩy lãi suất gần về 0 và mua trái phiếu để hạ lãi suất thị trường.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/kinh-te-anh-duoi-thoi-nu-hoang-elizabeth-ii-9c7b6a5946cf4d13ae817106f6a13d3c.png\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/kinh-te-anh-duoi-thoi-nu-hoang-elizabeth-ii-9c7b6a5946cf4d13ae817106f6a13d3c.png\" title=\"nu hoang anh la ai ảnh 4\" alt=\"nu hoang anh la ai anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Tỉ lệ lạm phát tại Anh và lãi suất cơ bản của BOE qua các giai đoạn. Ảnh: <em>BOE</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong suốt 70 năm, lạm phát trung bình chỉ ở mức 5%, giá cả đã cao hơn gần 24 lần trong suốt thời gian qua.</p>\n<p>Vương quốc Anh đã không còn là trung tâm giao dịch hàng hóa hàng đầu. Năm 1960, Anh chiếm gần 9% kim ngạch xuất khẩu hàng hóa thế giới. Bây giờ, thị phần của nước này chỉ ở dưới mức 2%.</p>\n<p>Sự sụt giảm diễn ra khi các hoạt động sản xuất chuyển dịch sang các nước có chi phí sản xuất thấp hơn như Trung Quốc. Không chỉ vậy, Anh còn đối mặt với giai đoạn suy yếu tiếp theo thời hậu Brexit, việc xuất khẩu phục hồi sau đại dịch của Anh cũng kém mạnh mẽ hơn so với các nước láng giềng.</p>\n<p>(Theo Zing)</p>\n                            </div>"}