{"url": "https://vietnamnet.vn/chung-khoan-thai-lan-bi-phat-vi-ban-chui-co-phieu-2048185.html", "title": "Chứng khoán Thái Lan bị phạt cả trăm triệu vì mua chui cổ phiếu", "abstract": "Ủy ban Chứng khoán Nhà nước vừa phạt một công ty chứng khoán của Thái Lan 120 triệu đồng vì không công bố thông tin khi sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của một công ty đại chúng.", "content_html": "<div>\n                                <p>Ngày 4/8/2022, Ủy ban <a href=\"https://vietnamnet.vn/kinh-doanh/chung-khoan\">Chứng khoán</a> Nhà nước (UBCKNN) ban hành Quyết định số 552/QĐ-XPVPHC về việc xử phạt vi phạm hành chính đối với Krungthai Zmico Securities Company Limited (địa chỉ: 16 Floor, Liberty Square Building, 287 Silom Road, Bangrak, Bangkok, Thailand).</p>\n<p style=\"text-align: left;\">Theo đó, công ty Krungthai Zmico Securities Company Limited đã vi phạm hành chính vì không công bố thông tin khi sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của một công ty đại chúng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/uy-ban-chung-khoan-nha-nuoc-735.png\" width=\"986\" height=\"610\">\n<figcaption></figcaption>\n</figure>\n<p>Cụ thể, ngày 27/4/2021, công ty này mua 70.900 cổ phiếu của Công ty cổ phần Lai dắt và Vận tải cảng Hải Phòng (mã chứng khoán: TUG) nâng khối lượng nắm giữ sau giao dịch tăng từ 75.400 cổ phiếu tương đương 2,79% lên 146.300 cổ phiếu tương đương 5,4185% vốn điều lệ, chính thức trở thành cổ đông lớn của TUG</p>\n<p>Tuy nhiên, Krungthai Zmico Securities Company Limited không công bố thông tin với Sở GDCK Hà Nội về việc trở thành cổ đông lớn. Với lỗi vi phạm trên, Krungthai Zmico Securities Company Limited bị phạt tiền 120 triệu đồng theo quy định tại Nghị định số 156 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán.</p>\n<p>Krungthai Zmico Securities Company Limited là công ty chứng khoán thuộc Ngân hàng Krung Thai, và mở văn phòng tại Việt Nam từ năm 2016.</p>\n<p>Thời điểm Krungthai Zmico Securities Company Limited mua cổ phiếu TUG, thị giá cổ phiếu tại thời điểm đó là 16.560 đồng/cp. Vơi mức giá, trên, công ty chứng khoán của Thái Lan phải chi ra 1.170 tỷ đồng. Ở thời điểm hiện tại, thị giá cổ phiếu TUG chốt phiên sáng 10/8 đạt 18.300 đồng/cp.</p>\n<p>Công ty CP Lai dắt và vận tải cảng Hải Phòng, hoạt động trong lĩnh vực lai dắt, hỗ trợ tàu biển tại cảng Hải Phòng và các cảng quanh khu vực. Hiện vốn hóa thị trường của TUG đạt hơn 49 tỷ đồng.</p>\n<p><strong>Cùng thời điểm, Ủy ban Chứng khoán Nhà nước cũng phạt 3 doanh nghiệp vi phạm hành chính trong lĩnh vực chứng khoán.</strong></p>\n<p>Cụ thể, Công ty cổ phần Đầu tư Thương mại Hồng Hoàng (Tầng 3, tòa nhà An Phú Plaza, 117-119 Lý Chính Thắng, phường Võ Thị Sáu, quận 3, TP.HCM) 70 triệu đồng do công ty này công bố thông tin không đúng thời hạn đến Sở Giao dịch chứng khoán Hà Nội đối với: Báo cáo tài chính năm 2020; Báo cáo tình hình thanh toán lãi, gốc trái phiếu năm 2020; Báo cáo tình hình sử dụng nguồn vốn từ phát hành trái phiếu năm 2020.</p>\n<p>Tiếp đó, phạt 150 triệu đồng với Công ty cổ phần cơ khí và khoáng sản Hà Giang (số 390 đường Nguyễn Trãi, TP. Hà Giang, tỉnh Hà Giang) vì công bố thông tin sai lệch đối với số liệu các chỉ tiêu dự phòng đầu tư tài chính dài hạn, lợi nhuận sau thuế chưa phân phối, chi phí tài chính, tổng lợi nhuận kế toán trước thuế tại Báo cáo tài chính (BCTC) năm 2020, 2021, dẫn đến sai lệch thông tin trong kế quả kinh doanh, lợi nhuận.</p>\n<p>Đồng thời, UBNKNN cũng phạt 100 triệu đồng với Công ty CP Tập đoàn Khoáng sản Á Cường (Thôn Gốc Gạo, xã Cẩm Đàn, huyện Sơn Động, tỉnh Bắc Giang), vì không công bố thông tin trên trang web của Sở giao dịch chứng khoán Hà Nội (HNX) đối với, Báo cáo tài chính bán niên soát xét năm 2021, Báo cáo tài chính kiểm toán năm 2021, Báo cáo thường niên năm 2021; Công ty công bố thông tin không đúng thời hạn trên hệ thống công bố thông tin của UBCKNN (IDS) và trên website HNX đối với Báo cáo tài chính kiểm toán năm 2020).</p>\n<p>Ngoài ra, Công ty Á Cường cũng bị phạt 150 triệu đồng vì công bố thông tin sai lệch đối với Báo cáo tài chính năm 2020. Từ đó, chỉ tiêu lợi nhuận sau thuế giảm 35,9 tỷ đồng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thi-truong-chung-khoan-viet-nam-thuong-bien-dong-ra-sao-trong-cac-thang-8-2045147.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/thi-truong-chung-khoan-viet-nam-thuong-bien-dong-ra-sao-trong-cac-thang-8-1badf96acfa84e99ae5334af21298456.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thi-truong-chung-khoan-viet-nam-thuong-bien-dong-ra-sao-trong-cac-thang-8-2045147.html\">Thị trường chứng khoán Việt Nam thường biến động ra sao trong các tháng 8?</a><span class=\"summary__content-desc\">Tháng 8 thường trùng với tháng 7 Âm lịch của Việt Nam, theo quan niệm dân gian người ta thường kiêng làm việc lớn. Chỉ số VN-Index đã có diễn biến tăng, giảm xen kẽ trong các tháng 8 với 9 năm giảm điểm và 13 năm tăng điểm.</span></div>\n</summary>\n                            </div>"}