{"url": "https://vietnamnet.vn/banh-trung-thu-mau-sac-loe-loet-dat-do-khach-thich-nem-tien-qua-cua-so-2057853.html", "title": "Bánh trung thu màu sắc lòe loẹt, đắt đỏ: Khách thích 'ném tiền qua cửa sổ'", "abstract": "Nhiều năm nay, bánh trung thu - thức ăn quen thuộc, bình dị của Rằm tháng 8 - bỗng trở thành món đồ xa xỉ, đắt đỏ, gây lãng phí và thiếu thiết thực.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Bánh trung thu cổ truyền vốn được coi là biểu hiện của lòng hiếu thảo với cha mẹ, sự yêu mến với bè bạn được bày tỏ trong mỗi mùa Tết đoàn viên. Nhưng nhiều năm nay, do mải chạy theo thị hiếu, bánh trung thu bị đẩy vượt quá giá trị thực, ngày càng trở nên đắt đỏ, màu mè, xa xỉ gây lãng phí. </p>\n<figure>\n<p><img alt=\"Bánh trung thu màu mè, đắt đỏ: Khách ngày càng thích 'ném tiền qua cửa sổ' - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/banh-trung-thu-mau-sac-loe-loet-dat-do-khach-thich-nem-tien-qua-cua-so-18052028371845a590d9919268ece3cf.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/banh-trung-thu-mau-sac-loe-loet-dat-do-khach-thich-nem-tien-qua-cua-so-18052028371845a590d9919268ece3cf.jpg\"></p>\n<figcaption>\n<p>Bánh trung thu hiện đại ngày càng cầu kỳ về mẫu mã. (Ảnh minh họa)</p>\n</figcaption>\n</figure>\n<p><strong>Bằng cả tháng lương người lao động</strong></p>\n<p>Nhiều năm nay, bánh trung thu cổ truyền ngày càng ít ỏi giữa \"rừng\" quầy bánh hiện đại mọc lên như nấm. Cũng vì thế nên để mua được một chiếc bánh truyền thống, nhiều lúc khách hàng phải vất vả chen lấn, tranh giành.</p>\n<p>Trong khi đó, bánh trung thu hiện đại lại liên tục chạy theo thị hiếu khách hàng với đủ vị, đủ chủng loại, kiểu dáng, màu sắc. Cứ trước trung thu cả tháng trời, những quầy bánh lưu động bắt đầu xuống phố, tung hàng, khiến người tiêu dùng như lạc vào mê cung. Nhưng có một nghịch lý là càng nhiều loại thì bánh trung thu hiện đại càng đắt. Không phải vì chất lượng vượt trội mà nguyên nhân chính là các hãng sản xuất do phải cạnh tranh với nhau nên đổ tiền quá nhiều vào việc đổi mới, biến bánh trung thu trở nên hoàn toàn mới mẻ từ hương vị đến hình thức. Để kích thích người mua, hàng loạt nhân bánh mới, hàng loạt kiểu dáng và mẫu mã mới được chế tác. Chưa kể, công đoạn pr, quảng cáo cũng được các hãng đua nhau thực hiện rầm rộ, không ngại chi tiền.</p>\n<p>Chính những điều này đã đẩy giá bánh trung thu hiện đại ngày càng đắt. Hiện trên thị trường, mỗi chiếc rẻ nhất cũng tầm 70.000 đồng, một hộp 4 bánh lên đến 300.000 đồng/hộp. Cao hơn thì nhiều hộp có giá vài trăm đến cả triệu đồng.</p>\n<p>Đặc biệt, nắm được xu hướng lấy bánh trung thu làm quà biếu, tặng của khách hàng, nhiều nhà sản xuất còn tung ra những sản phẩm giá hàng triệu, thậm chí hàng chục triệu đồng. Điểm chung của những sản phẩm này là có tên gọi rất \"kêu\" với đủ loại hương vị độc lạ như nhân yến sào, vi cá, heo quay... Ngoài ra, chúng còn có mẫu mã sang trọng, cực hút mắt và đặc biệt là kèm theo vô số quà tặng như những chai rượu tây hay bộ ấm chén, dao dĩa…không khác gì phong cách “bán bia kèm lạc” của nhiều hãng công nghệ nổi tiếng.</p>\n<p>Trước thực trạng này, nhiều chuyên gia cho rằng, bánh trung thu hiện đang bị đẩy lên quá cao so với giá trị thực, nó trở thành món hàng xa xỉ, có những chiếc bằng cả tháng lương của người lao động, khoảng vài triệu đồng.</p>\n<figure>\n<p><img alt=\"Bánh trung thu màu mè, đắt đỏ: Khách ngày càng thích 'ném tiền qua cửa sổ' - 2\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/banh-trung-thu-mau-sac-loe-loet-dat-do-khach-thich-nem-tien-qua-cua-so-e22aaac96907442393344551ccf88c86.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/banh-trung-thu-mau-sac-loe-loet-dat-do-khach-thich-nem-tien-qua-cua-so-e22aaac96907442393344551ccf88c86.jpg\"></p>\n<figcaption>\n<p>Bánh trung thu dát vàng gây chú ý của nhiều khách hàng. (Ảnh minh họa)</p>\n</figcaption>\n</figure>\n<p><strong>Biết lãng phí vẫn \"ném tiền qua cửa sổ\"</strong></p>\n<p>Chuyên gia kinh tế Vũ Vĩnh Phú, nguyên Phó giám đốc Sở Thương mại Hà Nội cho rằng Trung thu vốn là của trẻ em chứ không phải của người lớn. Thế nhưng từ lâu người lớn đã tận dụng dịp này để bồi đắp quan hệ với đối tác, bạn làm ăn. Cũng chính vì xu hướng này nên bánh trung thu hiện đại càng có \"đất\" để phát triển thành quà tặng đắt tiền, không phải ai cũng mua được.</p>\n<p>“<em>Bánh trung thu dùng làm quà tặng thường là bánh hiện đại, được bán kèm hàng loạt phụ kiện nặng về mặt hình thức. Vỏ hộp được làm rất đẹp. Các yếu tố này đã đẩy giá trị bánh trung thu lên rất cao so với giá trị sử dụng thực tế của nó. Sau khi được biếu, tặng thì vỏ hộp dù có sang trọng đắt tiền đến mấy cũng lại biến thành rác thải, ô nhiễm môi trường</em>”, ông Phú nói.</p>\n<p>Với những người giàu, một hộp bánh trung thu trị giá vài trăm đến vài triệu đồng không thấm vào đâu nhưng với người nghèo thì đó cũng là một khoản cần tính toán. Hiện tại ở nước ta, số người có thu nhập trung bình khá trở lên chỉ chiếm khoảng 15%, còn lại số người có thu nhập dưới trung bình và thấp là 85%. Như vậy, bánh trung thu đang ngày càng hướng tới những người giàu, phục vụ người giàu. \"<em>Những người nghèo có khi cả đời không dám mơ đến hộp bánh trung thu tiền triệu</em>\", ông Phú nhấn mạnh.</p>\n<figure>\n<p><img alt=\"Bánh trung thu màu mè, đắt đỏ: Khách ngày càng thích 'ném tiền qua cửa sổ' - 3\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/banh-trung-thu-mau-sac-loe-loet-dat-do-khach-thich-nem-tien-qua-cua-so-c96ef79963cf4449b41fe69061bad82e.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/banh-trung-thu-mau-sac-loe-loet-dat-do-khach-thich-nem-tien-qua-cua-so-c96ef79963cf4449b41fe69061bad82e.jpg\"></p>\n<figcaption>\n<p>Nhiều ý kiến cho rằng bánh trung thu hiện đại đang lãng phí khi đầu tư quá nhiều vào vỏ hộp. (Ảnh minh họa)</p>\n</figcaption>\n</figure>\n<p>Theo tính toán của một chuyên gia, chi phí quảng cáo, marketing, chi phí cố định...chiếm gần 50% giá bán của bánh trung thu. Giá thành cao nhất dành cho vỏ hộp ở dòng bánh cao cấp chiếm tỉ lệ 30-40%. Như vậy, giá thực của chiếc bánh trung thu cao cấp chỉ chiếm khoảng 20% giá bán.</p>\n<p>\"<em>Vậy người tiêu dùng đang bỏ tiền ra mua bánh hay mua vỏ bao bì bánh trung thu? Rõ ràng là họ đã bỏ tiền ra mua bao bì nhiều hơn. Nhưng vì là hàng biếu, hàng tặng nên phải đẹp, phải lịch sự. Rõ ràng những chiếc bánh này đang gây lãng phí quá lớn</em>\", vị này nêu quan điểm.</p>\n<p>Tuy nhiên, trên thực tế, biết bánh trung thu đắt đỏ và không phải ai cũng thích nhưng rất nhiều khách hàng vẫn đua nhau mua, có thể vì tò mò hoặc cũng có thể vì những mối quan hệ đặc biệt.</p>\n<p>Chị Huyền Châu (Cầu Giấy, Hà Nội) nói: “<em>Tôi thích bánh trung thu cổ truyền, nhưng lại rất tò mò với bánh trung thu hiện đại vì quá mãn nhãn. Vì thế tôi đặt mua đủ 8 vị bánh khác nhau để thưởng thức. Nhưng khi ăn thì quả thật không phân biệt được vị khoai môn với vị đậu đỏ khác nhau như thế nào. Tên gọi dường như chỉ là cách để nhà sản xuất khiến cho sản phẩm thêm hấp dẫn hơn</em>”.</p>\n<p>Trong khi đó, anh Ngô T., 30 tuổi, cấp trưởng phòng của một công ty quy mô 200 nhân viên tại Hà Nội lại cố mua những hộp bánh trung thu cao cấp, đắt tiền để dùng làm quà biếu, tặng. \"<em>Biết là lãng phí vì chất lượng cũng không có gì đặc biệt, người ta có khi cũng chẳng ăn hết vì có nhiều người khác tặng nhưng đã là quà biếu cấp trên thì phải sang trọng, lịch sự nên tôi vẫn chọn mua. Tháng này tiền lương lại vơi đi đáng kể</em>\", anh T. nói.</p>\n<p>Còn anh Phùng Chí K., Phó Giám đốc một công ty về nhân sự ở Hà Nội thừa nhận: “<em>Được biếu, tặng rất nhiều bánh trung thu cao cấp, chưa năm nào tôi ăn hết, lại mang đi biếu người khác. Bánh trung thu dù có hộp đẹp đến mấy, sang chảnh đến mấy, đắt tiền đến mấy nhưng sau đó thì cũng chỉ ném vào sọt rác mà thôi. Đúng là quá lãng phí khi các hãng bánh dồn quá nhiều sự cầu kỳ và chi phí cho vỏ hộp</em>”.</p>\n<p>Một câu hỏi từ lâu đã được đặt ra là những chiếc bánh trung thu siêu đắt có thực sự được sản xuất từ những nguyên liệu bổ dưỡng, quý hiếm như quảng cáo hay không mà giá lại đắt như vậy?</p>\n<p>Nhiều hãng sản xuất bánh trung thu quảng cáo là sử dụng những loại nguyên vật liệu rất đắt đỏ, bổ dưỡng như tổ yến, vi cá, bào ngư, trứng cá hồi, hải sâm, hạnh nhân...khiến người tiêu dùng rất tò mò, muốn thưởng thức. Nhưng thực tế trong bánh có các thành phần này hay không và tỷ lệ là bao nhiêu thì chỉ nhà sản xuất mới biết. Các cơ quan chức năng ít khi kiểm tra các loại bánh này, còn người tiêu dùng thì chỉ \"nghe sao biết vậy\" mà thôi.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xep-hang-ca-tieng-cho-mua-banh-trung-thu-o-ha-noi-2057040.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/basnh-d-581.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xep-hang-ca-tieng-cho-mua-banh-trung-thu-o-ha-noi-2057040.html\">Xếp hàng cả tiếng chờ mua bánh trung thu ở Hà Nội</a><span class=\"summary__content-desc\">Gần rằm tháng 8, cảnh nhiều người xếp hàng tại một cửa hàng bánh trung thu truyền thống trên phố Thuỵ Khuê (quận Tây Hồ, Hà Nội) lại diễn ra.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}