{"url": "https://vietnamnet.vn/mon-an-xa-xi-cua-gioi-sieu-giau-bong-hoa-binh-dan-ai-cung-mua-duoc-2075935.html", "title": "Món ăn xa xỉ của giới siêu giàu bỗng hóa 'bình dân', ai cũng mua được", "abstract": "Trứng cá tầm từng là một trong những món ăn xa xỉ nhất thế giới, vốn thường xuất hiện trên bàn tiệc của giới siêu giàu.", "content_html": "<div>\n                                <h2><b> Món ăn xa xỉ trở nên \"bình dân\" </b></h2>\n<p>\"Lần đầu tiên tôi ăn <a href=\"https://vietnamnet.vn/trung-ca-tam-tag12368324378475679205.html\" target=\"_blank\">trứng cá tầm</a> với snack khoai tây là ở Air’s Champagne Parlor, một quán rượu tại khu Greenwich Village (New York, Mỹ) hồi quán mới khai trương năm 2017. Chỉ khoảng nửa lượng tây trứng cá tầm ăn kèm những lát khoai tây mỏng, chấm với sốt kem Pháp.</p>\n<p>Cảm giác thật bất ngờ. Tôi vốn luôn coi trứng cá tầm là thứ đắt đỏ, xa xỉ, thế mà ở đây, tôi lại có thể xúc trứng cá tầm bằng những miếng snack khoai tây\", cây viết Kara Newman chia sẻ trên WSJ.</p>\n<p>Sự kết hợp này khiến cho trứng cá tầm \"dễ tiếp cận và không còn quá đáng sợ\", Ariel Arce - chủ quán Air cho biết. Trong suốt thời kỳ đại dịch, Arce đã rục rịch cho ra mắt 1 công ty trứng cá tầm - CaviAIR - nhằm mang tới khía cạnh thú vị cho món trứng cá.</p>\n<div class=\"VCSortableInPreviewMode\" type=\"Photo\">\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/mon-an-xa-xi-cua-gioi-sieu-giau-bong-hoa-binh-dan-ai-cung-mua-duoc-17602eb75a2b4cae9c917860f15d65c4.jpg\" alt=\"Món ăn xa xỉ của giới siêu giàu bỗng hóa bình dân, ai cũng mua được - Ảnh 1.\" title=\"Món ăn xa xỉ của giới siêu giàu bỗng hóa bình dân, ai cũng mua được - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/1/mon-an-xa-xi-cua-gioi-sieu-giau-bong-hoa-binh-dan-ai-cung-mua-duoc-17602eb75a2b4cae9c917860f15d65c4.jpg\"></div>\n<div class=\"PhotoCMS_Caption\">\n<p class=\"\"><em>Trứng cá tầm dùng kèm snack khoai tây.</em></p>\n</div>\n</div>\n<p>Hiện nay, trứng cá tầm phục vụ kiểu \"bình dân\" có ở mọi nơi. Bạn có thể tìm thấy trứng cá tầm trên món cá tẩm bột chiên của 1 nhà hàng ở Los Angeles, trong món kem ở New Orleans và tại rất nhiều nơi trên thế giới, người ta đặt từng cụm nhỏ trứng cá tầm lên tay (caviar bump) để dùng kèm rượu Martini.</p>\n<p>Nhưng vì sao vậy nhỉ? Trứng cá tầm từng là một trong những món ăn xa xỉ nhất thế giới, chỉ thường xuất hiện trên bàn tiệc của giới siêu giàu cơ mà.</p>\n<p>Lianne Won-Reburn, quản lý của nông trại cá tầm Marshallberg Farm chuyên nuôi cá tầm Osetra cho rằng, xu hướng sử dụng trứng cá tầm \"bớt sang chảnh\" (và trong vài trường hợp còn khá bình dân) phản ánh thời đại mà chúng ta đang sống. Dường như trứng cá tầm cũng có chu kỳ bùng nổ và suy thoái, bà Won-Reburn giải thích.</p>\n<p>Khi các quy định Covid dần được nới lỏng và người tiêu dùng quay trở lại các nhà hàng, quán bar, tâm trạng ăn mừng đã thúc đẩy giai đoạn bùng nổ, đưa trứng cá tầm vào các thực đơn. \"Nó phù hợp với thời điểm hiện tại\", bà Won-Reburn nói.</p>\n<div class=\"VCSortableInPreviewMode\" type=\"Photo\">\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/mon-an-xa-xi-cua-gioi-sieu-giau-bong-hoa-binh-dan-ai-cung-mua-duoc-62bd384aa0a2447a81e99b34e85422b7.png\" alt=\"Món ăn xa xỉ của giới siêu giàu bỗng hóa bình dân, ai cũng mua được - Ảnh 2.\" title=\"Món ăn xa xỉ của giới siêu giàu bỗng hóa bình dân, ai cũng mua được - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/1/mon-an-xa-xi-cua-gioi-sieu-giau-bong-hoa-binh-dan-ai-cung-mua-duoc-62bd384aa0a2447a81e99b34e85422b7.png\"></div>\n<div class=\"PhotoCMS_Caption\">\n<p class=\"\"><em>Caviar Bump: Trứng cá tầm được đặt trực tiếp lên tay để thưởng cùng rượu Martini. Ảnh: Botswana Butchery/Time Out</em></p>\n</div>\n</div>\n<p>Trong nhiều trường hợp, bản thân món trứng cá tầm đã thay đổi theo thời gian. Sự tiến bộ trong nuôi trồng thủy sản và cả những sự kiện xảy ra trên thế giới đã tác động tới giá cả, cũng như tình trạng sẵn có của mặt hàng này.</p>\n<p>Cần phải nhớ rằng trứng cá tầm vốn không phải lúc nào cũng là xa xỉ phẩm.</p>\n<p>Trứng cá tầm là trứng cá từ một trong số 27 loại cá tầm (xin lưu ý con số này chỉ là ước tính vì có những loại đã tuyệt chủng) được vệ sinh sạch sẽ và ngâm muối để bảo quản. Món thực phẩm này bắt đầu được ưa chuộng ở Nga vào thời Trung cổ, khi Nhà thờ Chính thống Nga cho phép ăn cá, trứng cá vào những ngày không được ăn thịt.</p>\n<p>Theo cuốn sách của nhà báo Mỹ Inga Saffron, lối sống của quý tộc Nga hồi giữa những năm 1800 đã khiến trứng cá tầm lọt vào mắt xanh của giới tư sản Tây Âu và sau đó là Mỹ.</p>\n<p>\"Sự đắt đỏ trở thành một trong những phẩm chất định hình nên món trứng cá tầm, thậm chí còn là một trong những điểm hấp dẫn của nó\", Saffron viết, \"Tới cuối thế kỷ 19, những doanh nhân, thương gia mới phất gần như sẵn sàng làm bất cứ điều gì để có một nhúm trứng cá tầm trên lát bánh mì\".</p>\n<h2><b> Nguồn cung lớn từ Trung Quốc </b></h2>\n<p>Tác nhân chính khiến trứng cá tầm trở nên sẵn có hơn là do trong thập kỷ qua, nguồn cung trứng cá tầm nuôi gia tăng từ Trung Quốc - chủ yếu là trứng cá tầm Kaluga (một loại cá tầm lai) - khiến giá thành hạ xuống. Theo ước tính của bà Won-Reburn, khoảng 80% trứng cá tầm hiện đang phân phối ở Mỹ có nguồn gốc từ Trung Quốc.</p>\n<p>Có lẽ vì vậy mà các đầu bếp đưa trứng cá tầm vào món ăn theo những cách không ngờ, như phục vụ một lượng đáng kể cùng món burger tôm hùm hoặc thêm vào nước xốt để tạo hương vị nhấn nhá cho món mỳ Ý. Nhiều đầu bếp còn dùng trứng cá tầm làm nguyên liệu chính của món ăn chứ không chỉ điểm xuyết để tạo sự sang trọng.</p>\n<p>\"Tôi thực sự nghĩ rằng, ăn trứng cá tầm ngon nhất là phải thưởng thức một lượng đáng kể, để không cảm thấy nó quý giá quá mức\", Markus Glocker - một đầu bếp Mỹ nói, \"Tôi thích ăn một lượng đủ, để có thể thực sự cảm nhận được hạt trứng \"nổ\" và vị mặn ngậy của nó. Trứng cá tầm hoàn thiện rất nhiều món ăn, giống như muối vậy\".</p>\n<div class=\"VCSortableInPreviewMode active\" type=\"Photo\">\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/mon-an-xa-xi-cua-gioi-sieu-giau-bong-hoa-binh-dan-ai-cung-mua-duoc-450cee9f912848bd98303683699d215a.jpg\" alt=\"Món ăn xa xỉ của giới siêu giàu bỗng hóa bình dân, ai cũng mua được - Ảnh 3.\" title=\"Món ăn xa xỉ của giới siêu giàu bỗng hóa bình dân, ai cũng mua được - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/1/mon-an-xa-xi-cua-gioi-sieu-giau-bong-hoa-binh-dan-ai-cung-mua-duoc-450cee9f912848bd98303683699d215a.jpg\"></div>\n<div class=\"PhotoCMS_Caption\">\n<p class=\"\"><em>Pizza với topping trứng cá tầm.</em></p>\n</div>\n</div>\n<p>Hầu hết trứng cá tầm bán ở Mỹ đều là trứng cá nuôi, chứ không phải tự nhiên. \"Chất lượng sẽ cao hơn và đồng đều hơn\", Arce giải thích, \"Có những con cá ngoài tự nhiên bơi ở các vùng nước chứa kim loại nặng hoặc ô nhiễm\".</p>\n<h2><b> Phổ biến hơn nhờ TikTok, Netflix? </b></h2>\n<p>Ngoài ra, đầu bếp Andrew Black của Grey Sweater đề cập tới một điểm đặc biệt khác: Giống như hầu hết các xu hướng ẩm thực hiện thời, nhiều người tiêu dùng biết tới trứng cá tầm thông qua những nền tảng như mạng xã hội TikTok hoặc các show nấu ăn của Netflix.</p>\n<p>Black tin rằng những kênh thông tin phổ biến ấy đã góp phần khiến món trứng cá tầm được biết tới rộng rãi hơn.</p>\n<p>Chỉ cần lên TikTok và tìm kiếm về trứng cá tầm là có thể thấy rất nhiều món. Nào là trứng cuộn kiểu Nhật được cắt ngang, bên trong nhân trào ra những hạt trứng đen bóng bẩy. Rồi thì một TikToker thưởng thức món \"Huso Dog\" - bánh mì kẹp thịt cua với trứng cá tầm dàn đều bên trên.</p>\n<p>Thưởng thức trứng cá tầm một cách thông thường đã không còn là điều gì bí ẩn. Black cho rằng, việc thấy sự xuất hiện của trứng cá tầm trên các mạng xã hội hoặc như một phần của văn hóa đại chúng khiến người xem bắt đầu nghĩ tới món này và cả những loại thực phẩm-từng-là-của-hiếm như một phần trong thế giới của mình.</p>\n<p>\"Người ta sẵn sàng thử mọi thứ\", Black nói, \"Bạn không còn phải là một tệp người nhất định mới có thể ăn được món này\".</p>\n<div class=\"VCSortableInPreviewMode link-content-footer IMSCurrentEditorEditObject\" type=\"link\">(Theo Nhịp sống thị trường)</div>\n<div class=\"VCSortableInPreviewMode link-content-footer IMSCurrentEditorEditObject\" type=\"link\">\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nuoi-ca-tam-tren-dinh-nui-nguoi-dan-ong-kiem-tien-trieu-moi-ngay-2038207.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/name-19-443.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nuoi-ca-tam-tren-dinh-nui-nguoi-dan-ong-kiem-tien-trieu-moi-ngay-2038207.html\">Nuôi cá tầm trên đỉnh núi, luôn tay thu tiền triệu mỗi ngày</a><span class=\"summary__content-desc\">Ông Hà Khắc Sâm (SN 1966), thị trấn Lang Chánh, huyện Lang Chánh là người đầu tiên của tỉnh Thanh Hóa nuôi cá tầm. Mô hình này đã mang về cho ông thu nhập tiền triệu mỗi ngày.</span></div>\n</article>\n</div>\n                            </div>"}