{"url": "https://vietnamnet.vn/hon-100-cay-xang-dong-cua-tren-17-000-cua-hang-la-khong-pho-bien-2068699.html", "title": "Hơn 100 cây xăng đóng cửa trên 17.000 cửa hàng là 'không phổ biến'", "abstract": "Bộ Công Thương cho rằng hiện tượng cây xăng ngừng bán hàng không phải phổ biến, có hơn 100 cửa hàng đóng cửa trong tổng số 17.000 cửa hàng đang hoạt động.", "content_html": "<div>\n                                <p>Tối 10/10, Bộ Công Thương cho biết: Trong những ngày gần đây, có hiện tượng một số doanh nghiệp kinh doanh bán lẻ xăng dầu xin đóng cửa hoặc tạm ngừng kinh doanh tập trung tại một số tỉnh, thành phố như TP.HCM, An Giang, Bình Phước, Đắk Lắk…</p>\n<p>Hiện tượng này theo đánh giá của Bộ Công Thương là \"không phải phổ biến\", có hơn 100 cửa hàng đóng cửa trong tổng số 17.000 cửa hàng đang hoạt động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/gia-xang-1749.jpg\">\n<figcaption>Dân chen chân mua xăng trong ngày 10/10</figcaption>\n</figure>\n<p>Nguyên nhân chính của hiện tượng trên là do từ cuối năm 2021 đến nay, các chi phí kinh doanh xăng dầu tăng mạnh, các thương nhân đầu mối kinh doanh xăng dầu không có đủ nguồn tài chính để nhập hàng nên chủ yếu chỉ duy trì lượng hàng đủ để cung cấp cho hệ thống phân phối của doanh nghiệp mình và duy trì lượng dự trữ tồn kho theo quy định.</p>\n<p>Nhiều doanh nghiệp đã giảm mạnh chiết khấu bán hàng để hạn chế việc lấy nhiều hàng của các đại lý bán lẻ, dẫn đến doanh nghiệp bán lẻ kinh doanh thua lỗ. Ngoài ra, tình hình bão lũ vừa qua cũng ảnh hưởng một phần đến việc giao hàng của các doanh nghiệp, dẫn đến gián đoạn hoặc thiếu hụt nguồn cung cục bộ tại một số địa phương.</p>\n<p>Trước tình hình trên, Bộ Công Thương đã và đang kiến nghị Bộ Tài chính giảm các loại thuế liên quan đến mặt hàng xăng dầu (thuế giá trị gia tăng, thuế tiêu thụ đặc biệt); đồng thời sớm rà soát và gửi thông báo áp dụng mức chi phí đưa xăng dầu trong nước về đến cảng và premium trong nước theo mức phù hợp với thực tế phát sinh thời gian vừa qua để bảo đảm tính đúng, tính đủ trong giá cơ sở xăng dầu theo quy định hiện hành để khuyến khích các doanh nghiệp tăng lượng nhập hàng, bảo đảm duy trì nguồn cung xăng dầu ổn định cho thị trường.</p>\n<p>Bộ sẽ phối hợp với Ủy ban nhân dân các tỉnh, thành phố (đầu mối là Sở Công Thương) chỉ đạo các doanh nghiệp kinh doanh xăng dầu trên địa bàn có phương án bảo đảm nguồn cung xăng dầu...</p>\n<p>Bộ Công Thương cũng đưa ra giải pháp phối hợp với Bộ Tài chính, điều hành giá xăng dầu bám sát diễn biến giá xăng dầu thế giới, phù hợp với diễn biến cung cầu xăng dầu trong nước để bảo đảm hài hòa lợi ích giữa các chủ thể tham gia thị trường xăng dầu, khuyến khích các doanh nghiệp duy trì nguồn cung và hạn chế các hành vi đầu cơ găm hàng hoặc buôn lậu xăng dầu qua biên giới sang các nước lân cận.</p>\n<p>Đồng thời, đã chỉ đạo các thương nhân đầu mối, thương nhân phân phối hỗ trợ để điều phối nguồn hàng, tăng cường cung ứng xăng dầu tại một số địa phương có hiện tượng thiếu xăng dầu cục bộ.</p>\n<p>Đáng chú ý, Bộ Công Thương vẫn đánh giá có sự thiếu hụt xăng dầu cục bộ tại một số cửa hàng xăng dầu thuộc hệ thống phân phối của một số thương nhân đầu mối bị gián đoạn hoạt động kinh doanh thời gian vừa qua nhưng tồn kho xăng dầu của các doanh nghiệp vẫn cơ bản đáp ứng đủ cho nhu cầu tiêu dùng xăng dầu trong nước.</p>\n<p>Đồng thời nguồn cung xăng dầu của các doanh nghiệp vẫn liên tục được bổ sung từ nguồn nhập khẩu và mua trong nước.</p>\n<p>Theo báo cáo của các doanh nghiệp đầu mối, lượng tồn kho của một số doanh nghiệp đầu mối kinh doanh xăng dầu lớn vẫn đang được duy trì và bảo đảm cung ứng đủ nguồn hàng trong hệ thống như Petrolimex tồn kho đến ngày 8/10 là khoảng 489 nghìn m3 (gồm 208 nghìn m3 xăng và 280 nghìn m3 dầu); Pvoil còn khoảng 230 nghìn m3; Công ty xăng dầu Quân đội còn khoảng 19 nghìn m3; Saigon Petro còn khoảng 11 nghìn m3; Petimex Đồng Tháp còn khoảng 45 nghìn m3; Thanh Lễ còn khoảng 60 nghìn m3...</p>\n<p>\"Qua trao đổi, các doanh nghiệp cam kết vẫn đang tiếp tục nỗ lực nhập hàng để bảo đảm cung ứng xăng dầu cho các cửa hàng thuộc hệ thống phân phối của mình\", Bộ Công Thương nêu trong thông cáo.</p>\n<p>Trao đổi với PV. VietNamNet tối cùng ngày, đại diện một DN đầu mối ở TP.HCM cho biết khách hàng đổ dồn tới các cửa hàng trong hệ thống để đổ nhưng DN \"vừa bán vừa khóc vì bán lít nào lỗ lít đó\".</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/121-cua-hang-khong-con-xang-o-tp-hcm-2068640.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/310931477-646945493699622-4807772132665424106-n-1557.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/121-cua-hang-khong-con-xang-o-tp-hcm-2068640.html\">TP.HCM có 121 cửa hàng hết xăng</a><span class=\"summary__content-desc\">Theo Cục Quản lý thị trường TP.HCM, do thiếu nguồn xăng dẫn đến phát sinh tình trạng một số cửa hàng không còn xăng để bán. 121/550 cửa hàng tại thành phố hiện không còn xăng.</span></div>\n</article>\n                            </div>"}