{"url": "https://vietnamnet.vn/the-gioi-ruc-ro-co-phieu-viet-dong-loat-tang-manh-tu-day-20-thang-2066959.html", "title": "Thế giới rực rỡ, cổ phiếu Việt đồng loạt tăng mạnh từ đáy 20 tháng", "abstract": "Cổ phiếu trên thị trường chứng khoán Việt Nam đồng loạt tăng mạnh sau khi VN-Index xuống đáy 20 tháng trong phiên liền trước. Sự phục hồi ấn tượng trên thế giới được xem là động lực chính.", "content_html": "<div>\n                                <p><strong>Tăng mạnh từ đáy 20 tháng</strong></p>\n<p>Mở cửa phiên giao dịch sáng 5/10, <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">chỉ số VN-Index</a> tăng hơn 15 điểm với cả 30 cổ phiếu trụ cột nhóm VN30 cùng tăng.</p>\n<p>Tới 10h30 ngày 5/10, VN-Index tăng hơn 23 điểm và lên trên ngưỡng 1.100 điểm sau khi giảm liên tiếp trong nhiều tuần trước đó và xuống đáy 20 tháng, ở mức 1.078 điểm trong phiên giao dịch ngày 4/10.</p>\n<p>Trước đó, nhiều công ty đưa ra dự báo thị trường cổ phiếu đang ở những điểm hỗ trợ khá mạnh. Theo SHS, vùng hỗ trợ gần nhất là 1.056-1.076 điểm (tương ứng vùng giá cao ngày 29/1, 1/2/2021, thời điểm sau khi vượt đỉnh năm 2019 và back test thành công).</p>\n<p>Ngưỡng hỗ trợ mạnh tiếp theo là vùng giá 1.000-1.030 điểm, tương ứng vùng giá cao nhất năm 2019-tháng 11/2029 trước thời điểm giảm mạnh do đại dịch Covid.</p>\n<p>Sau gần 3 năm, thị trường, VN-Index lại quay trở về vùng giá trước khi có đại dịch toàn cầu.</p>\n<p>Tuy nhiên, động lực chính giúp cổ phiếu Việt tăng mạnh trở lại có thể là 2 phiên tăng điểm ấn tượng trên thị trường chứng khoán thế giới, trong đó có Mỹ và châu Âu.</p>\n<p>“Kinh tế Việt Nam tăng nhanh nhất châu Á. Lạm phát vẫn trong tầm kiểm soát. Lãi suất tuy cao nhưng chỉ là ngắn hạn”, một nhà đầu tư hào hứng chia sẻ trong một nhóm đầu tư chứng khoán.</p>\n<p>Theo nhà đầu tư này, các thị trường chứng khoán Mỹ, Âu và Á đều “xanh bát ngát” và giới đầu tư kỳ vọng các ngân hàng trung ương lớn trên thế giới có thể sẽ nhẹ tay hơn trong việc thắt chặt chính sách tiền tệ sau động thái khá bất ngờ của Ngân hàng Trung ương Úc (RBA).</p>\n<p>“Không có lý do gì tiếp tục bán tháo. Short (bán khống) phái sinh miết cũng cũng phải chuyển sang “Long” (vị thế mua). Thị trường đã là đỉnh của các loại tin xấu, cùng lúc được đưa ra trong thời gian gần đây. Mọi thứ sẽ tốt đẹp dần lên”, ông Minh Tuấn, một nhà đầu tư tại Hà Đông dự đoán.</p>\n<p>Trên thực tế, tâm lý lạc quan đã lan rộng trên các diễn đàn. </p>\n<p>Bên cạnh đó, việc nhiều cổ phiếu rớt 50-70%, nhất là nhóm bất động sản, cũng khiến nhiều nhà đầu tư nhỏ lẻ vào bắt đáy.</p>\n<p>Nhiều cổ phiếu ngân hàng cũng tăng trở lại sau 2-3 tuần chịu áp lực bán ra. BIDV tăng 900 đồng lên 31.900 đồng/cp…</p>\n<p>Trên thế giới, rạng sáng 5/10 (giờ Việt Nam), thị trường chứng khoán Mỹ dậy sóng với chỉ số công nghiệp Dow Jones tăng thêm hơn 800 điểm (+2,8%) lên trên ngưỡng 30.300 điểm. Chỉ trong 2 phiên, chỉ số Dow Jones tăng 1.500 điểm, lấy lại được 2 ngưỡng quan trọng đánh mất trước đó là: 29.000 điểm và 30.000 điểm.</p>\n<p><strong>Thận trọng trước đà tăng lãi suất</strong></p>\n<p>Chứng khoán Mỹ tăng trở lại sau khi giảm khoảng 20-25% trong 9 tháng đầu năm và được cho là đã rơi vào vùng quá bán. Có tín hiệu cho thấy, giới đầu tư kỳ vọng vào sự nhẹ tay hơn của các NHTW sau động thái bất ngờ từ Úc.</p>\n<p>Ngày 4/10, Ngân hàng Trung ương Úc (RBA) bất ngờ quyết định chỉ tăng lãi suất cơ bản thêm 25 điểm phần trăm, thay vì mức được thị trường dự đoán gần như chắc chắn là 50 điểm. Thậm chí, thị trường nhiều thời điểm còn đánh cược vào khả năng RBA tăng 75 điểm.</p>\n<p>Động thái của RBA dẫn đến kỳ vọng vào khả năng Cục dự trữ liên bang Mỹ (Fed) có thể giảm tốc đà tăng lãi suất, qua đó tác động tích cực lên triển vọng của các doanh nghiệp niêm yết cổ phiếu trên sàn.</p>\n<p>Kỳ vọng trở nên cao hơn sau khi hàng loạt ngân hàng trên thế giới rơi vào tình cảnh khó khăn thanh khoản, kể cả những ông lớn hàng dầu trên thế giới như Credit Suisse (Thủy Sĩ) với những nghi ngờ về khả năng phá sản, nổ ra từ cuối tuần qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/chungkhoan-hhok7-745.jpg\">\n<figcaption><em>Cổ phiếu xanh mướt trên cả 3 sàn. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Mặc dù diễn biến tích cực nhưng thanh khoản trên thị trường cổ phiếu Việt Nam vẫn khá thấp. Trong cả phiên sáng mới có khoảng 4.000 tỷ giá trị cổ phiếu được chuyển nhượng trên sàn HOSE.</p>\n<p>Theo Maybank, đà bán ngay từ phiên 4/10 đã có phần chững lại. Tuy nhiên, sự thận trọng vẫn được duy trì vì VN-Index chưa xác nhận tìm được điểm cân bằng trong ngắn hạn tính đến hiện tại.</p>\n<p>Trong tháng 9, các nhà đầu tư cá nhân trong nước đã mua ròng trở lại 2.700 tỷ đồng nhưng các tổ chức vẫn nối dài chuỗi bán ròng tháng thứ 5 liên tiếp.</p>\n<p>Tại Việt Nam, tình hình kinh tế vĩ mô khá ổn định. Tăng trưởng GDP ở mức cao và dự báo cho 2022 và 2023 cũng tích cực. Lạm phát trong tầm kiểm soát. Tuy nhiên, <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá</a> có xu hướng tăng nhanh, trong khi thanh khoản trên hệ thống ngân hàng có dấu hiệu căng thẳng.</p>\n<p>Lãi suất trên thị trường liên ngân hàng tăng nhanh trong những ngày gần đây. Trong khi đó, Ngân hàng Nhà nước không thành công trong việc hút tiền trong 2 phiên gần nhất (ngày 3-4/10). Việc vay vốn ngân hàng cho sản xuất kinh doanh không dễ dàng trong thời gian gần đây.</p>\n<p>Trên thế giới, lạm phát vẫn ở vùng đỉnh nhiều thập kỷ. Giá cả hàng hóa, nguyên nhiên liệu đầu vào chưa ngừng tăng. Bất ổn địa chính trị ở nhiều khu vực vẫn còn kéo dài. Giá dầu thô trong khi đó tăng trở lại. Cú bứt phá của chứng khoán Mỹ trong 2 phiên qua được xem là hồi phục kỹ thuật sau đợt giảm sâu.</p>\n<p>Theo VNDirect, <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán Việt</a> diễn biến kém tích cực trong tháng 9 do lãi suất tăng và áp lực giảm giá VND ngày càng lớn. Vào ngày 23 tháng 9, Ngân hàng Nhà nước (NHNN) Việt Nam đã nâng lãi suất điều hành thêm 100 điểm cơ bản, đánh dấu lần tăng đầu tiên kể từ cuối năm 2011. </p>\n<p>Cũng theo VNDriect, có nguy cơ hạ dự báo tăng trưởng lợi nhuận của các doanh nghiệp niêm yết. Chi phí nợ vay tăng và nhu cầu toàn cầu giảm có thể làm giảm triển vọng lợi nhuận của các công ty có đòn bẩy tài chính cao trong những quý tới. Lãi suất cũng có thể tiếp tục tăng trong những tháng tới.</p>\n<p>VNDirect duy trì sự thận trọng tháng 10 trước những biến động ngắn hạn của thị trường. Mùa báo cáo kết quả kinh doanh quý III/22 sẽ bắt đầu vào đầu tháng 10 và tin tốt thường được công bố trước. Nhiều ngành có khả năng tăng trưởng mạnh như du lịch &amp; giải trí, bán lẻ, ô tô, thực phẩm đồ uống…</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mat-hon-45-diem-phien-dau-tuan-chung-khoan-viet-xuong-day-20-thang-2066210.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/chungkhoan-hhok2-592.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mat-hon-45-diem-phien-dau-tuan-chung-khoan-viet-xuong-day-20-thang-2066210.html\">Mất hơn 45 điểm phiên đầu tuần, chứng khoán Việt xuống đáy 20 tháng</a><span class=\"summary__content-desc\">Cổ phiếu trên cả 3 sàn chứng khoán tiếp tục giảm mạnh trong phiên đầu tháng mới và mất tổng 27% kể từ đỉnh. Theo ACBS, thị trường chứng khoán Việt Nam được định giá rẻ nhất trong khu vực ASEAN.</span></div>\n</article>\n                            </div>"}