{"url": "https://vietnamnet.vn/gbm-group-tap-trung-kinh-doanh-thoi-trang-2070875.html", "title": "GBM Group họp mặt cổ đông báo cáo kế hoạch kinh doanh năm 2022-2023", "abstract": "Ngày 15/10/2022, Công ty Cổ phần Tập đoàn GBM (GBM Group) tổ chức chương trình họp mặt cổ đông báo cáo kế hoạch kinh doanh năm 2022-2023 và trao sổ sở hữu cổ phần cho các cổ đông.", "content_html": "<div>\n                                <p>Bà Nguyễn Mến - Chủ tịch GBM Group đã thay mặt hội đồng quản trị (HĐQT) giới thiệu về mô hình của Công ty Cổ phần Tập đoàn GBM. Công ty phát triển theo định hướng kinh doanh đa ngành, tập trung vào 3 mảng chủ đạo: thời trang (GBM Fashion), đầu tư (GBM Invest), đào tạo (GBM Academy). Trong giai đoạn 2 năm đầu tiên, GBM Group tập trung mạnh vào mảng kinh doanh thời trang, đây cũng là lĩnh vực cốt lõi, định hướng chiến lược xuyên suốt của công ty.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/img-3606-937.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Nguyễn Mến cho biết thêm, cơ cấu tổ chức của GBM Group gồm đại hội đồng cổ đông, hội đồng quản trị, ban cố vấn, tổng giám đốc, trợ lý tổng giám đốc, các phòng chức năng (nhân sự, kế toán, phát triển sản phẩm, thiết kế, sản xuất, marketing, kinh doanh bán buôn, kinh doanh bán lẻ, kho hàng, vận chuyển, đào tạo...).  </p>\n<p>Tại sự kiện, bà Nguyễn Mến cũng đã chia sẻ về chiến lược kinh doanh của GBM Group trong năm 2022-2023. Thứ nhất, công ty tập trung vào mảng kinh doanh thời trang, mục tiêu mở 10 showroom liên kết với đại lý trong năm 2022, 30 showroom liên kết với đại lý trong năm 2023… Thứ hai, công ty phát triển mảng đầu tư, trong đó đầu tư cho sản xuất, nghiên cứu để phát triển thương hiệu mới… Thứ ba, công ty sẽ mở rộng sang mảng đào tạo: tổ chức các chương trình đào tạo để tạo giá trị cho cộng đồng và quảng bá thương hiệu, tổ chức các khóa đào tạo về kinh doanh thời trang dành cho đối tác, cộng tác viên thường xuyên để tăng hiệu quả kinh doanh và tuyển đại lý mới…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/img-3607-938.jpg\">\n<figcaption>Bà Nguyễn Mến - Chủ tịch HĐQT GBM Group - chia sẻ về chiến lược kinh doanh với các cổ đông</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/img-3608-939.jpg\">\n<figcaption>Bà Nguyễn Mến - Chủ tịch HĐQT - trao sổ sở hữu cổ phần cho cổ đông</figcaption>\n</figure>\n<p>Cũng trong khuôn khổ chương trình, bà Nguyễn Mến đã trao sổ sở hữu cổ phần cho từng cổ đông. Nhiều cổ đông có mặt tại sự kiện đã chia sẻ và đặt nhiều câu hỏi cho chủ tịch Nguyễn Mến. </p>\n<p>Nhà báo Nguyễn Tuấn Anh, cổ đông GBM Group cho biết: “Ngoài việc xem tầm nhìn, sứ mệnh, kết quả và kế hoạch kinh doanh của doanh nghiệp thì điều quan trọng khiến chúng tôi quyết định đầu tư vào một doanh nghiệp là uy tín của người đứng đầu. Chủ tịch GBM Group là một người có uy tín trong kinh doanh, đặc biệt là trong lĩnh vực thời trang. Bên cạnh đó, chúng tôi hiểu được mục tiêu quan trọng nhất của bà khi thành lập tập đoàn GBM là muốn giúp những cộng sự, đối tác đã từng làm việc với mình cũng trở nên giàu có, hạnh phúc hơn và có nhiều đóng góp hơn nữa cho cộng đồng, xã hội... Đó là những lý do chính khiến chúng tôi trân trọng và muốn đồng hành cùng GBM Group”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/img-3609-940.jpg\">\n<figcaption>Nhà báo Nguyễn Tuấn Anh chia sẻ tại cuộc họp</figcaption>\n</figure>\n<p><strong>Hoài Thu</strong></p>\n                            </div>"}