{"url": "https://vietnamnet.vn/chu-tich-chung-khoan-tan-viet-nguyen-tien-thanh-dot-ngot-qua-doi-2067746.html", "title": "Chủ tịch Chứng khoán Tân Việt Nguyễn Tiến Thành đột ngột qua đời", "abstract": "CTCP Chứng khoán Tân Việt (TVSI) công bố thông tin bất thường về việc chủ tịch Hội đồng quan trị Nguyễn Tiến Thành đột ngột qua đời vào ngày 6/10.", "content_html": "<div>\n                                <p>Ông Nguyễn Tiến Thành sinh năm 1973 tại Hải Dương và cư trú tại TP.HCM.</p>\n<p>Ông Thành đảm nhiệm vị trí Chủ tịch HĐQT TVSI từ tháng 5/2019. Trước đó, ông giữ chức Tổng Giám đốc TVSI từ đầu 2016.</p>\n<p>Ngoài ra, ông Thành còn là thành viên HĐQT độc lập của Ngân hàng TMCP Sài Gòn (SCB) từ tháng 4/2017.</p>\n<p>Năm 1994, ông từng giữ chức Trưởng phòng Kế toán Ngân hàng Ngoại thương Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tanveit-1017.jpg\">\n<figcaption><em>Chủ tịch Chứng khoán Tân Việt Nguyễn Tiến Thành đột ngột qua đời. (Nguồn: UBCK)</em></figcaption>\n</figure>\n<p>Ông Thành có bằng Thạc sỹ Quản lý phát triển tại Asian Institute of Management Philippines và cử nhân Tài chính ngân hàng tại Đại học Kinh tế Quốc dân. </p>\n<p>Tại Chứng khoán Tân Việt, ông Thành sở hữu hơn 8,7 triệu cổ phần (3,31% vốn). </p>\n<p>Chiều nay (7/10), CTCP Chứng khoán Tân Việt cũng công bố thông tin bất thường về việc bầu ông Nguyễn Việt Cường, thành viên HĐQT Công ty giữ chức vụ Chủ tịch HĐQT kể từ ngày 7/10, thay cho ông Nguyễn Tiến Thành vừa qua đời.</p>\n<p>Ông Nguyễn Việt Cường là một trong 3 lãnh đạo sở hữu lượng cổ phần lớn nhất tại Chứng khoán Tân Việt.</p>\n<p>Ông Nguyễn Việt Cường nắm giữ 0,41% cổ phần tại TVSI, xếp sau ông Nguyễn Tiến Thành (3,31%) và Bùi Thị Thanh Hiền, thành viên HĐQT kiêm Kế toán trưởng (2,49%).</p>\n<p>TVSI được thành lập vào tháng 12/2006 với số vốn điều lệ ban đầu 55 tỷ đồng. Sau 6 lần tăng vốn, hiện TVSI có vốn điều lệ lên 2.639 tỷ đồng.</p>\n<p>TVSI thành lập 2006 và khá nổi thời kỳ đầu. Công ty này tập trung tại các mảng cung cấp các dịch vụ môi giới chứng khoán, dịch vụ tài chính cho khách hàng giao dịch chứng khoán; quản lý danh mục đầu tư; dịch vụ tư vấn tài chính doanh nghiệp. TVSI tham tham gia bảo lãnh phát hành trái phiếu và tham gia tư vấn nhiều hoạt động liên quan tư vấn phát hành trái phiếu.</p>\n<p>Trong 6 tháng đầu 2022, TVSI ghi nhận 275 tỷ đồng lợi nhuận sau thuế, tăng trưởng 23% so với cùng kỳ năm trước.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thi-truong-chung-khoan-lao-doc-vn-index-mat-moc-1-050-diem-2067608.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/chungkhoan-hh8ok-435.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thi-truong-chung-khoan-lao-doc-vn-index-mat-moc-1-050-diem-2067608.html\">Không còn “mùa Xuân chứng khoán”, cổ phiếu lao dốc, VN-Index mất mốc 1.050 điểm</a><span class=\"summary__content-desc\">Thị trường chứng khoán ghi nhận áp lực bán rất mạnh trong khi sức cầu suy yếu. Đa số các cổ phiếu không còn ở thời kỳ “mùa Xuân chứng khoán”, tiếp tục lao dốc và chỉ số VN-Index mất mốc quan trọng 1.050 điểm.</span></div>\n</article>\n                            </div>"}