{"url": "https://vietnamnet.vn/iphone-dong-loat-giam-gia-sau-toi-gan-10-trieu-dong-2055653.html", "title": "iPhone đồng loạt giảm giá, gần 10 triệu đồng, sâu nhất từ trước đến nay", "abstract": "Nhiều mẫu iPhone 11, 12, 13 đang giảm giá rất mạnh, có mẫu giảm tới gần 10 triệu đồng nhằm kích cầu mua sắm, đẩy hàng tồn, chào đón iPhone 14.", "content_html": "<div>\n                                <p>Khoảng 1 tuần nữa, thế hệ iPhone mới của Apple sẽ chính thức được giới thiệu đến người tiêu dùng. Vì vậy, thời gian này, các đại lý, cửa hàng kinh doanh điện thoại đang giảm giá sâu đối với các dòng iPhone 11, 12, 13 nhằm dọn đường cho iPhone 14.</p>\n<p>Trong đó, nhiều mẫu iPhone 13 được giảm giá mạnh. Đơn cử, trên website của một số hệ thống điện thoại di động lớn, iPhone 13 bản 128GB từ 24,19 triệu đồng hiện chỉ còn 18,59 triệu đồng; iPhone 13 Pro 128GB hiện có giá 24,39 triệu đồng thay cho mức giá cũ là 30,89 triệu đồng; iPhone 13 bản 256GB đang có giá 21,59 triệu đồng, giá cũ là 27,99 triệu đồng; iPhone 13 Pro 512GB từ 38,99 triệu đồng hiện còn 31,99 triệu đồng; Phone 13 Pro Max 128GB hiện có giá 26,49 triệu đồng thay cho giá niêm yết là 33,99 triệu đồng; iPhone 13 mini 256GB được giảm giá 5 triệu đồng, từ 24,99 triệu đồng về còn 19,99 triệu đồng; iPhone 13 mini 512GB từ 28,99 triệu đồng còn 21,99 triệu đồng.</p>\n<p>Như vậy, giá nhiều mẫu iPhone 13 giảm gần 10 triệu đồng so với giá niêm yết. Đây là mức giảm sâu nhất của mẫu iPhone này từ trước đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/iphone-giam-gia-869.jpg\">\n<figcaption>iPhone đồng loạt giảm giá sâu (Ảnh chụp màn hình)</figcaption>\n</figure>\n<p>Không chỉ iPhone 13 mà những dòng iPhone cũ hơn như iPhone 11 và iPhone 12 cũng đang được các đại lý, cửa hàng điện thoại ưu đãi lớn về giá.</p>\n<p>Chẳng hạn, với iPhone 12 bản 128GB từ 21,99 triệu đồng hiện chỉ còn 17,59 triệu đồng; iPhone 12 bản 64GB từ 19,99 triệu đồng hiện xuống giá 15,29 triệu đồng; iPhone 12 Pro hiện có giá 26,49 triệu đồng thay cho mức giá cũ là 34,99 triệu đồng; iPhone 12 Pro Max bản 256 GB từ 37,99 triệu đồng xuống còn 29,99 triệu đồng...</p>\n<p>Đây cũng là thời điểm nhiều mẫu iPhone 11 được giảm giá mạnh nhất. Có thể kể đến mẫu iPhone 11 bản 64GB được giảm từ 14,99 triệu đồng còn 10,49 triệu đồng hay mẫu iPhone 11 bản 128GB từ 16,99 triệu đồng còn 12,39 triệu đồng. Đây được coi là mức giảm sâu nhất đối với dòng điện thoại di động này của Apple.</p>\n<p>Bên cạnh việc giảm giá, nhiều cửa hàng, đại lý điện thoại còn tung ra một số khuyến mãi khác cho khách hàng như giảm thêm 1 triệu đồng cho khách hàng khi thu cũ đổi mới hay trả góp lãi suất 0% hoặc giảm thêm tiền mặt nếu khách hàng lựa chọn thanh toán qua một số ngân hàng nhất định.</p>\n<p>Những chính sách bán hàng ưu đãi trên đã thu hút nhiều khách hàng tìm đến các dòng iPhone. Ghi nhận tại nhiều hệ thống điện thoại, nhiều mẫu iPhone 13 bán khá chạy, doanh số duy trì ở mức cao. Đại diện nhiều đại lý di động cho biết, dù iPhone 14 sắp ra mắt nhưng sức hút của các mẫu iPhone 13 vẫn rất lớn, nhiều người sẵn sàng chọn mua iPhone 13, thay vì chờ đợi iPhone 14.</p>\n<p>Lý giải về việc giá iPhone 11, 12, 13 giảm sâu, nhiều đại lý cho hay, thời điểm này là giai đoạn thấp điểm của thị trường smartphone, sức mua rất yếu. Hơn nữa, vào khoảng thời gian Apple sắp ra mắt sản phẩm mới hàng năm thì các phiên bản iPhone tiền nhiệm sẽ đồng loạt giảm giá. Nhiều người tiêu dùng Việt có xu hướng tìm mua những dòng iPhone cũ được giảm sâu trong thời gian này để được hưởng mức giá tốt nhất.</p>\n<p>Chỉ một tuần nữa là iPhone 14 chính thức ra mắt nên các cửa hàng, đại lý càng đẩy mạnh các chương trình khuyến mãi nhằm kích cầu mua sắm, đẩy hàng tồn, dồn lực cho sản phẩm mới.</p>\n<p>Khoảng 10 giờ sáng 7/9 (tương đương 0 giờ ngày 8/9 theo giờ Việt Nam), Apple sẽ tổ chức sự kiện ra mắt iPhone 14 series. Theo nhiều nguồn tin, <a href=\"https://vietnamnet.vn/iphone-tag17423997043917086409-page1.html\">mẫu iPhone</a> 14 sẽ có 4 phiên bản, gồm: iPhone 14, iPhone 14 Max, iPhone 14 Pro và iPhone 14 Pro Max. Các nhà bán lẻ tiết lộ iPhone 14 sẽ được bán chính hãng tại Việt Nam vào khoảng tháng 10 tới.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-iphone-13-series-giam-ky-luc-sau-khi-apple-cong-bo-ngay-ra-mat-iphone-14-2053961.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/gia-iphone-13-series-giam-ky-luc-sau-khi-apple-cong-bo-ngay-ra-mat-iphone-14-151dd71ffc9f49aab11c7fcc1224f48b.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-iphone-13-series-giam-ky-luc-sau-khi-apple-cong-bo-ngay-ra-mat-iphone-14-2053961.html\">Giá iPhone 13 giảm kỷ lục khi chốt ngày ra mắt iPhone 14</a><span class=\"summary__content-desc\">Nhằm “dọn đường” cho iPhone 14 series vừa được Apple chính thức công bố thời gian ra mắt, iPhone 13 series giảm giá sâu kỷ lục, chỉ còn từ 16,99 triệu đồng.</span></div>\n</article>\n                            </div>"}