{"url": "https://vietnamnet.vn/chung-khoan-giam-bat-dong-san-tram-lang-usd-tang-tim-noi-dong-tien-an-nau-2081769.html", "title": "Chứng khoán giảm mạnh, bất động sản trầm lắng, USD tăng: Tìm nơi… 'dòng tiền ẩn náu'", "abstract": "Các kênh đầu tư truyền thống đang trong giai đoạn “sàng lọc” khi thị trường chứng khoán giảm siêu tốc, bất động sản đóng băng, trái phiếu doanh nghiệp “tê liệt”, còn lãi suất tiền gửi VND, tỷ giá đua nhau tăng mạnh.", "content_html": "<div>\n                                <p>Trong bối cảnh này, tiền đang được \"ẩn náu” cất kĩ nơi nào?</p>\n<p><strong>Bất động sản: dòng tiền trục trặc</strong></p>\n<p>Thông thường, quý cuối cùng của năm là thời điểm thị trường bất động sản bước vào giai đoạn giao dịch sôi động nhất.. Thế nhưng, hiện thị trường bất động sản đang lâm vào tình cảnh khó khăn khi dòng vốn rời bỏ thị trường. Đặc biệt, trong bối cảnh thị trường xuất hiện các thông tin tiêu cực về tài chính, tín dụng, người mua lại càng thận trọng trong việc “xuống tiền” vào bất động sản.</p>\n<p>Theo ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam, quyết định của các cơ quan, ban ngành trong việc kiểm soát thị trường bất động sản, đặc biệt liên quan đến trái phiếu doanh nghiệp bất động sản đã khiến nguồn cung bất động sản sụt giảm nghiêm trọng</p>\n<p>\"Dòng tiền trục trặc làm ảnh hưởng đến ba nhóm đối tượng quan trọng của thị trường, gồm: các nhà phát triển bất động sản; Nhóm hơn 30 ngành nghề như vật liệu xây dựng, máy móc, thiết bị, nội thất… và nhóm khách hàng có nhu cầu mua bất động sản. Nếu không tiếp cận được các dòng tín dụng cho vay mua nhà, thì đầu ra thị trường sẽ càng đi xuống\", ông Đính nhận xét.</p>\n<p>Từ nay đến cuối năm sau, dự báo các hoạt động M&amp;A mua bán và sáp nhập trên thị trường sẽ diễn ra nhiều do những khó khăn về bài toán vốn.</p>\n<p>Tại TP Hồ Chí Minh, các tháng vừa qua đã diễn ra những thương vụ đáng chú ý, đối tượng được mua lại là những dự án, tòa cao ốc đã bỏ không hàng chục năm để làm mới tăng thêm nguồn cung nhà ở. Đây là cũng là những tín hiệu tốt cho thị trường trong thời gian tới.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/chung-khoan-giam-manh-bat-dong-san-tram-lang-usd-tang-tim-noi-dong-tien-an-nau-a7fcd8f0f1db44fa80d04e340a04187c.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/chung-khoan-giam-manh-bat-dong-san-tram-lang-usd-tang-tim-noi-dong-tien-an-nau-a7fcd8f0f1db44fa80d04e340a04187c.jpg\" alt=\"Chứng khoán giảm mạnh, bất động sản trầm lắng, USD tăng: Tìm nơi… “dòng tiền ẩn náu” ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Đã lâu lắm rồi, đồng USD mới có biến động tăng mạnh đến vậy</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Một số nhà đầu tư cho biết, trong bối cảnh hiện nay vẫn có những nhà đầu tư có tiềm lực kinh tế mạnh âm thầm mua gom các sản phẩm bất động sản có vị trí tốt, chờ đợi nhịp sóng trở lại. Tuy nhiên, giới quan sát thị trường nhận định, giai đoạn kiếm tiền dễ từ bất động sản đã đi qua, không phải cứ mua là trúng như trước, mà cần có sự tính toán, thanh lọc cẩn trọng các sản phẩm đầu tư.</p>\n<p><strong>Chứng khoán: tài khoản tê liệt</strong></p>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, khối ngoại có xu hướng bán ròng, giá trị lần lượt là 3.500 tỷ đồng trong tháng 9 và 1.300 tỷ đồng trong tháng 10/2022. Tính chung 10 tháng năm 2022, khối ngoại đã bán ròng hơn 1.000 tỷ đồng (dù mức này còn thấp hơn nhiều so với các nước trong khu vực).</p>\n<div class=\"notebox nleft cms-note\" align=\"left\">\n<article class=\"ck-cms-wiki-quote-has-space-right alignment bg-blue border-blue rounded vnn-template-noneditable\"><span class=\"space-left\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/chung-khoan-giam-manh-bat-dong-san-tram-lang-usd-tang-tim-noi-dong-tien-an-nau-5abc2606276c4337bac79dfb770d19b7.png\" alt=\"\"> </span> <span class=\"space-right\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/chung-khoan-giam-manh-bat-dong-san-tram-lang-usd-tang-tim-noi-dong-tien-an-nau-5abc2606276c4337bac79dfb770d19b7.png\" alt=\"\"> </span> <span class=\"quote__content vnn-template-editable\">Bất động sản đóng băng, trái phiếu doanh nghiệp rủi ro và tê liệt, chỉ tiết kiệm VND và USD tăng giá. Đã lâu lắm, thị trường mới chứng kiến đợt biến động mạnh đến vậy của dòng tiền.</span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>TS Cấn Văn Lực và nhóm tác giả Viện Đào tạo và Nghiên cứu BIDV cho biết, dòng tiền vào thị trường chứng khoán (TTCK) Việt Nam sụt giảm mạnh so với 2 năm trước. Cụ thể, nhà đầu tư nước ngoài không tiếp cận được nguồn vốn giá rẻ, dễ dàng như trước, do các gói hỗ trợ đã chấm dứt, lãi suất tăng, thanh khoản thị trường tài chính toàn cầu eo hẹp hơn. Hệ thống ngân hàng toàn cầu cũng thắt chặt điều kiện cho vay do e ngại rủi ro suy thoái, rủi ro tài chính toàn cầu tăng lên.</p>\n</div>\n<p>Thống kê của công ty phân tích dữ liệu FiinTrade, số dư tiền gửi của nhà đầu tư trong nước trên tài khoản ở các công ty chứng khoán duy trì ở mức hơn 72.000 tỷ đồng tại thời điểm cuối quý 3/2022, tăng 2.400 tỷ đồng so với cuối quý 2. Với giá trị giao dịch bình quân phiên hiện quanh mức 10.600 tỷ đồng, lượng tiền này tương đương với thanh khoản của 7 phiên giao dịch. Đây là mức cao nhất từ trước đến nay. Điều này cho thấy, dòng tiền vẫn đang chờ đợi cơ hội để quay lại thị trường này khi những bất lợi qua đi. Những cũng có thể với nghiệp vụ vay mượn huy động lãi suất cao trên thị trường chứng khoán, dòng tiền nay cũng tranh thủ kiếm lời.</p>\n<p><strong>Cất vào tiết kiệm, găm USD</strong></p>\n<p>Trước việc <a href=\"https://vietnamnet.vn/gia-usd-tag6994848739521227646.html\" target=\"_blank\">giá USD</a> liên tiếp tăng, một số nhà đầu tư dùng tiền nhàn rỗi mua ngoại tệ chờ lên giá.</p>\n<p>Theo khảo sát của Tiền Phong, các cửa hàng vàng bạc trên phố Hà Trung (Hà Nội), khách đến mua ngoại tệ không đông ồ ạt nhưng vẫn đều đặn tìm đến. Giá USD tăng mạnh khiến nhiều người dân sốt ruột đã chuyển một phần tiền để dành sang tích trữ găm giữ ngoại tệ này. Ngoài trao đổi tại cửa hàng, các đơn vị này còn nhận dịch vụ trao đổi USD tại nhà khách hàng với phí giao USD khoảng 30.000 đồng/lần trong nội thành Hà Nội. Với số tiền mua từ 10.000 USD trở lên, khách hàng được miễn phí giao USD.</p>\n<p>Tại hệ thống ngân hàng thương mại, giá USD cũng không ngừng tăng trong thời gian qua. Bước sang tháng 11/2022, giá USD duy trì quanh mốc 24.608 - 24.875 đồng/USD. Tuy có dấu hiệu hạ nhiệt trong mấy ngày gần đây nhưng mức giảm không đáng kể chủ yếu theo mức niêm yết của NHNN.</p>\n<p>Theo Tổng cục Thống kê, đến ngày 25/10, chỉ số USD trên thị trường quốc tế đạt mức 112,24 điểm, tăng 1,35 điểm so với tháng trước. Trong nước, chỉ số giá USD tháng 10/2022 tăng 1,84% so với tháng trước và tăng 5,42% so với cùng kỳ năm 2021. Bình quân 10 tháng năm 2022, chỉ số giá USD tăng 1,17%.<time></time></p>\n<p>(Theo Tiền Phong)</p>\n                            </div>"}