{"url": "https://vietnamnet.vn/choi-chao-mao-dot-bien-gia-nua-ty-ga-ti-hon-gia-tram-trieu-2063996.html", "title": "Chơi chào mào đột biến giá nửa tỷ, gà tí hon giá trăm triệu", "abstract": "Có những con chào mào đột biến màu sắc độc, lạ được định giá nửa tỷ đồng. Trong khi đó, loài gà tre bé tí màu sắc hiếm, độ nhanh nhẹn cực kỳ cao cũng được trả giá hàng trăm triệu.", "content_html": "<div>\n                                <p><strong>Đàn chào mào đột biến, giá tới nửa tỷ đồng/con</strong></p>\n<p>Bị thu hút bởi màu lông kỳ lạ của loài chào mào đột biến, từ năm 2019, anh Tuấn Anh (Nghệ An) đã bỏ ra một số tiền khá lớn để tìm mua loại chim này về chơi. Anh chia sẻ trên Arttimes: “Mỗi con đều có một đặc điểm đột biến và mang vẻ đẹp khác nhau, như có con đột biến màu lông ở đầu, có con lại ở cánh hoặc lưng hay ở đuôi, cũng có con đột biến ở mỏ và chân, có con lại đột biến màu sắc lông toàn thân… ”.</p>\n<p>Theo anh Tuấn Anh, tiêu chí đánh giá một con chim chào mào đột biến đẹp và giá trị: bộ lông, hình bộ, nết đấu. Bộ lông của chúng phải có màu sắc độc, lạ và được ưa chuộng tại thời điểm đó như màu hoàng mào, bạch mắt đỏ ruby, xám top, hắc mào... Về bộ hình và nết đấu, chú chim phải có mào lân, họng bò, gáy ngựa, giọng hót rõ ràng, đảo giọng kép liên tục và nết đấu đẹp mắt, bung xoè dọa nạt đối thủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/chim-tien-ty-1-1417.jpg\">\n<figcaption>Chú chim chào mào đột biến được định giá tới 500 triệu đồng (Ảnh: Arttimes)</figcaption>\n</figure>\n<p>Hiện anh Tuấn Anh sở hữu cả 100 con, đa dạng về màu sắc. Giá chào mào đột biến dao động từ 20-50 triệu đồng/con, một số con đặc biệt hơn như thi đấu có giải sẽ có giá bán lên đến 70-500 triệu đồng/con.</p>\n<p><strong>Loại gà nhỏ tí, giá trăm triệu đồng/con được dân chơi săn lùng</strong></p>\n<p>Gà tre Bắc (hay còn gọi gà tre Bắc tít) có ngoại hình bé tí, con mái trưởng thành nặng dưới 500g, còn con trống khoảng dưới 700g. Theo Arttimes, giống gà tre này được rất nhiều người lựa chọn nuôi làm cảnh bởi dễ chăm, dáng đẹp, màu sắc đa dạng. Đặc biệt, chúng rất tinh anh và cực kỳ nhanh nhẹn, có khí khái rất hiên ngang.</p>\n<p>Tùy màu lông và ngoại hình, giá từng con sẽ khác nhau, dao động từ vài triệu đến vài chục triệu đồng. Đáng chú ý là có những con gà tre Bắc tít màu sắc hiếm, độ nhanh nhẹn cực kỳ cao nên được trả giá tới cả trăm triệu đồng, thậm chí đến 200 triệu đồng.</p>\n<p><strong>Lạ mà hay: mát-xa hoa kiếm bạc tỷ</strong></p>\n<p>Có một nghề đặc biệt là mát-xa hoa dừa mới xuất hiện ở Việt Nam nhưng đã giúp một số người có thu nhập tốt. Trường hợp của chị Thạch Thị Chal Thy (ở Trà Vinh) là một ví dụ điển hình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/mat-dua-1-4-1420.jpg\">\n<figcaption>Chal Thy giới thiệu cách vỗ, mát xa để hoa tiết ra thứ mật ngọt ngào (Ảnh: Thái An)</figcaption>\n</figure>\n<p>Chal Thy kể, thấy quả dừa mọc mầm không ai mua, hoặc giá rất thấp, 1.200 trái chỉ bán được 2 triệu đồng, cô cùng chồng quyết định trở về quê hương. Năm 2018, bắt đầu từ mật hoa dừa, vợ chồng cô bắt đầu bắt đầu khởi nghiệp. Nửa năm đầu tiên, Chal Thy bị thất bại rất nhiều lần, hoa dừa không cho mật. Mãi sau đó, cô mới học được cách vỗ, mát-xa để hoa tiết ra thứ mật ngọt ngào. Từ đó, cô chế ra sản phẩm nước uống mật hoa dừa, giấm mật hoa dừa, <a href=\"https://vietnamnet.vn/mat-hoa-dua-tag12360712584409329291.html\">mật hoa dừa</a> lên men, đường hoa dừa, hạt ca cao mật hoa dừa và mật hoa dừa cô đặc.</p>\n<p>Từ mật hoa dừa, mỗi năm Chal Thy định hướng phát triển thêm 1-2 sản phẩm mới để tung ra thị trường. Ba năm sau khởi nghiệp, sản phẩm chế biến từ mật hoa dừa đã có chỗ đứng trên thị trường.  90% sản phẩm được tiêu thụ trong nước, 10% còn lại được xuất khẩu sang Nhật Bản, Hà Lan. Chal Thy cũng đang thương thảo để xuất khẩu qua những thị trường khác trên thế giới.</p>\n<p><strong>Độc đáo chanh leo ngọt, chanh vàng khổng lồ</strong></p>\n<p>Chanh leo thường chua, giá cũng khá rẻ, chỉ từ 25.000-30.000 đồng/kg loại đẹp, rộ mùa nhiều khi chỉ 15.000 đồng/kg. Tuy nhiên, có một loại chanh leo không những không chua mà còn ngọt, thơm lừng mùi ổi đang gây sốt, đó là chanh leo vàng ngọt. Loại quả này giá dao động từ 70.000-135.000 đồng/kg tuỳ loại. Dù được bán với giá “đắt khét” nhưng chanh leo ngọt rất đắt khách, dân buôn cũng phải xếp hàng chờ mua vì nhà vườn hái không kịp bán.</p>\n<p>Theo giới buôn bán, <a href=\"https://vietnamnet.vn/chanh-leo-tag15583457020995880147.html\">chanh leo ngọt</a> trên thị trường hiện có nguồn gốc chủ yếu từ Đà Lạt (Lâm Đồng) và Mộc Châu (Sơn La). Đây cũng là hai vùng trồng chanh leo nổi tiếng ở nước ta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/chanh-leo-ngot-2-1261-1421.jpg\">\n<figcaption>Loại chanh này có vị ngọt, mùi thơm khác hẳn các giống chanh leo thông thường (ảnh: Tùng Linh)</figcaption>\n</figure>\n<p>Trong khi đó, trên thị trường, loại chanh vàng có kích thước khổng lồ cũng đang rất \"hút\" khách. Chia sẻ trên Arttimes, anh Nguyễn Thanh Sơn (Long Biên, Hà Nội) cho biết, loại chanh này rất lớn, có quả trọng lượng lên đến 1,2kg nhưng rất ít nước, chủ yếu là cùi, đặc biệt có mùi rất thơm. Dù có giá tới 200.000 đồng/kg nhưng loại chanh này vẫn “cháy” hàng.</p>\n<p>Theo anh Sơn, quả chanh vàng có thể sử dụng để làm bánh, làm rượu, uống trà, làm kem, nước ép, detox… đặc biệt là ngâm chanh với mật ong có tác dụng chữa ho rất hiệu quả.</p>\n<p>Trên thị trường, có rất nhiều bài đăng bán chanh vàng giá chỉ 80.000-90.000 đồng/kg. Nhưng anh Sơn cho hay đó đều là chanh nhập từ Trung Quốc, mẫu mã tuy rất đẹp, quả đều, cùi mỏng và rất nhiều nước nhưng độ thơm không đáng kể.</p>\n<p><strong>Loài cá 'tiến vua' đắt đỏ được săn lùng</strong></p>\n<p>Cá ké (còn gọi là cá chiên) là loại cá da trơn, sống nhiều ở vùng nước sâu, đoạn sông hồ ghềnh thác như sông Đà, sông Mã, sông Lô,... Theo báo Tổ Quốc, trước đây, cá ké là đặc sản thường được dùng để tiến vua.</p>\n<p>Khoảng 10 năm lại đây, loại cá này trở nên rất khan hiếm trong môi trường tự nhiên nên giá thành tăng vọt. Hiện cá ké có giá dao động từ 500.000-650.000 đồng/kg. Mỗi con <a href=\"https://vietnamnet.vn/ca-tien-vua-tag11632863867827844159.html\">cá ké</a> trưởng thành có trọng lượng từ 3-5kg, con lớn có thể tới cả vài chục cân. Nhiều người đánh giá thịt cá ké thuộc hàng đầu trong những loại cá nước ngọt. Thịt cá có màu vàng như được ướp nghệ, chỉ có đúng xương sống chạy dọc sống lưng và không có xương dăm. Con càng to thì thịt càng chắc, ăn giòn rất ngon.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/loai-ca-tien-vua-1422.jpg\">\n<figcaption>Cá ké ngày càng trở nên khan hiếm (Ảnh: Tổ Quốc)</figcaption>\n</figure>\n<p><strong>Đặc sản \"hiếm có khó tìm\" ở Thanh Hóa, giá 90.000 đồng/kg</strong></p>\n<p>Nòng nọc là đặc sản độc đáo chỉ có ở Thanh Hóa. Những con nòng nọc do loài ếch đá trong rừng đẻ vào các tháng mùa mưa thường béo tròn, to bằng ngón tay. Tháng 6 đến tháng 11 âm lịch chính là thời điểm thích hợp để bắt nòng nọc. Người dân địa phương thường chọn đầu giờ sáng hoặc lúc chiều muộn để đi săn nòng nọc.</p>\n<p>Nòng nọc được dùng nấu canh, xào măng,... đều rất ngon. Nhiều người lần đầu nhìn thấy nòng nọc chắc sẽ e sợ nhưng nếu can đảm nếm thử sẽ thấy mùi thơm đặc trưng, ăn mềm ngọt. Ở Thanh Hóa, nòng nọc được bán ở chợ với giá tới 90.000 đồng/kg.</p>\n<p><strong>Hạnh Nguyên</strong><em> (Tổng hợp)</em></p>\n                            </div>"}