{"url": "https://vietnamnet.vn/tui-rac-dat-nhat-the-gioi-gay-tranh-cai-du-doi-2046995.html", "title": "Túi rác đắt nhất thế giới gây tranh cãi dữ dội", "abstract": "Hãng thời trang Balenciaga tạo ra tiếng vang lớn trên mạng xã hội khi được cho là đã bán chiếc túi rác đắt nhất thế giới, với giá gần 1.800 USD, tương đương 43,2 triệu đồng.", "content_html": "<div>\n                                <p>Theo trang web của thương hiệu thời trang cao cấp này, chiếc túi là một phần của Triển lãm 360 ° Mùa đông 2022 của nhà thiết kế Demna Gvasalia, bao gồm các phụ kiện \"phóng to và phóng đại\". </p>\n<p>Màn ra mắt của nó đã làm dấy lên cuộc tranh cãi trên Twitter, một số người dùng khẳng định thương hiệu Balenciaga, được biết đến với những sáng tạo kỳ lạ, thì sản phẩm này là một thử nghiệm xã hội. Ngay cả giám đốc sáng tạo của Balenciaga, Demna Gvasalia, cũng tìm thấy một chút thú vị trong đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/tui-rac-948.jpg\" width=\"1074\" height=\"800\">\n<figcaption>Những túi rác đắt nhất thế giới</figcaption>\n</figure>\n<p>Trong một cuộc phỏng vấn với Women's Wear Daily vào đầu năm nay, Gvasalia đã cười và nói rằng anh ấy không thể \"bỏ lỡ cơ hội để làm ra chiếc túi rác đắt nhất thế giới.\" </p>\n<p>\"Nhiều người thường hay để ý đến những điều bất thường, đặc biệt là scandal thời trang\" anh cho hay. </p>\n<p>Hãng thời trang Balenciaga được biết đến với những phụ kiện cực kỳ đắt tiền, được thiết kế kỳ công, khiến mọi người phải kinh ngạc. Các nhãn hiệu thời trang cao cấp hiểu cách để vượt qua ranh giới và khơi dậy cuộc trò chuyện.</p>\n<p>Balenciaga gần đây đã cung cấp sản phẩm “Thùng rác” của mình ra thị trường, vài tháng sau khi nó được trình diễn lần đầu tại triển lãm Winter 2022 dưới sự chỉ đạo của giám đốc sáng tạo Demna Gvasalia. Nó có giá 1.790 USD, hoặc 1.400 Euro, và có sẵn trên các cửa hàng, trên trang web của thương hiệu này. </p>\n<p>“Túi rác” có bốn màu kết hợp: trắng và đỏ, đen, xanh và đen, vàng và đen, được làm bằng da bê với một lớp phủ bóng. Tất cả mọi thứ trong túi, bao gồm cả phần bên trong và dây rút, đều được làm bằng da bê. Theo Hypebeast, phụ kiện được thêm một lớp nhỏ để tạo độ sáng bóng không đều, mô phỏng những chiếc túi đen bóng đặt trong thùng rác công cộng, trong khi nhãn hiệu kín đáo được in ở mặt trước.</p>\n<p>Nói về những chiếc túi, Gvasalia chia sẻ với Women's Wear Daily: \"Tôi không thể bỏ lỡ cơ hội để làm ra chiếc túi rác đắt nhất thế giới, bởi vì ai mà không thích một vụ bê bối thời trang?\"</p>\n<p>Để làm nổi bật sự khó khăn của những người tị nạn <a href=\"https://vietnamnet.vn/ukraina-tag4387418269403999344.html\">Ukraine</a> và thể hiện tình đoàn kết với họ khi đối mặt với cuộc chiến quân sự đang diễn giữa Ukraine - Nga, thiết kế đã được giới thiệu trong một cuộc triển lãm ấn tượng vào tháng 3 năm nay, trong đó các người mẫu bước đi với những chiếc túi giữa trận bão tuyết trong nhà. Đúng như dự đoán, người tiêu dùng bày tỏ sự bối rối về kiểu dáng và giá đắt đỏ của chiếc túi được in hình thương hiệu thời trang này trên mạng xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/balenciaga-store-951.jpg\" width=\"1089\" height=\"613\">\n<figcaption><em>Một cửa hàng thời trang Balenciaga</em></figcaption>\n</figure>\n<p>Trước đó, nhà thiết kế thời trang Gvasalia không ngại bị chỉ trích trước những tranh cãi gay gắt trên mạng, khi vào đầu năm nay đã tung ra một đôi giày thể thao trị giá 1.850 USD (1.500 bảng Anh) bị rách và bẩn, gây ra sự phẫn nộ ở Trung Quốc.</p>\n<p>Một người dùng tweet viết: “Thời trang cao cấp là một trò đùa vào thời điểm này. Balenciaga đã làm một chiếc túi 'túi rác' với giá 1.790 USD. Thế giới này có thật không? ”</p>\n<p>\"Balenciaga là một thử nghiệm xã hội thực sự, xem ai đủ ngốc để mua nó. Họ đang bán một chiếc túi đựng rác với giá 1.790 USD. Ai đó sẽ nói với tôi đó là nghệ thuật\", một người dùng viết. </p>\n<p>\"Nếu bạn không nhìn thấy vẻ đẹp trong chiếc túi rác của Balenciaga, bạn chỉ là không hiểu về thời trang\", một người dùng khác viết.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-nga-xep-hang-rong-ran-truoc-cua-hang-thoi-trang-h-m-2046158.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/nguoi-nga-mua-hang-381.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-nga-xep-hang-rong-ran-truoc-cua-hang-thoi-trang-h-m-2046158.html\">Lý do người Nga 'xếp hàng rồng rắn' trước cửa hàng thời trang H&amp;M</a><span class=\"summary__content-desc\">Nhiều người Nga đã xếp hàng rồng rắn tại một trung tâm mua sắm ở Moscow, chờ vào H&amp;M khi cửa hàng thời trang này mở cửa lần cuối cùng để bán hết hàng tồn kho trước khi rút hẳn khỏi thị trường Nga.</span></div>\n</summary>\n                            </div>"}