{"url": "https://vietnamnet.vn/thi-truong-xang-dau-lech-pha-chuyen-gia-hien-ke-tri-benh-tan-goc-2059850.html", "title": "Thị trường xăng dầu lệch pha, chuyên gia hiến kế 'trị bệnh' tận gốc", "abstract": "Một nghịch lý tồn tại nhiều ngày nay trên thị trường xăng dầu đó là cửa hàng kêu than không có hàng để bán, trong khi nguồn cung được khẳng định không thiếu.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Thời gian gần đây, nhiều doanh nghiệp, đại lý, cửa hàng bán lẻ xăng dầu kêu không có nguồn cung, chiết khấu thấp, thua lỗ kéo dài...Trong khi đó, cơ quan chức năng khẳng định không thiếu nguồn cung, đáp ứng đầy đủ các nhu cầu sản xuất và tiêu dùng. Vậy nguyên nhân từ đâu?</p>\n<p><strong>Lỗi do cơ chế vận hành</strong></p>\n<p>Trả lời VTC News về thực trạng này, chuyên gia kinh tế, PGS.TS Ngô Trí Long, nguyên Phó Viện trưởng Viện Nghiên cứu thị trường giá cả (Bộ Tài chính), cho rằng cơ chế quản lý và điều hành thị trường xăng dầu hiện nay còn thiếu linh hoạt, chưa bám sát thực tế vận hành của thị trường. Đây là nguyên nhân chính dẫn đến tình trạng “lệch pha” trên thị trường xăng dầu những ngày qua.</p>\n<p><em>“Tổng cung xăng dầu có thể bằng tổng cầu, nhưng ở từng thời điểm khác nhau, từng địa bàn khác nhau… có thể không cân đối. Nghị định 95/2021/NĐ-CP quy định thời gian giữa hai kỳ điều hành là 10 ngày một lần vẫn quá dài. Chúng ta thấy gần đây giá xăng dầu thế giới gần đây biến động liên tục, nhưng trong nước vẫn chờ đến ngày mới điều chỉnh. Việc điều hành giá rõ chưa chủ động, thiếu linh hoạt hơn, còn cứng nhắc”,</em> ông Long nói.</p>\n<p>Ông Long lấy ví dụ, dịp nghỉ lễ vừa qua, giá xăng dầu của thị trường thế giới biến động mạnh, thị trường rất “nóng”, nhưng giá trong nước vẫn “bình chân như vại” vì chờ qua kỳ nghỉ lễ cơ quan chức năng mới họp để điều chỉnh giá. Điều này tác động trái chiều với cả người tiêu dùng lẫn doanh nghiệp kinh doanh xăng dầu. </p>\n<figure>\n<p><img alt=\"Thị trường xăng dầu lệch pha, chuyên gia hiến kế 'trị bệnh' tận gốc - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/thi-truong-xang-dau-lech-pha-chuyen-gia-hien-ke-tri-benh-tan-goc-12dfbc57918b4d8ba7442950215f9976.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/thi-truong-xang-dau-lech-pha-chuyen-gia-hien-ke-tri-benh-tan-goc-12dfbc57918b4d8ba7442950215f9976.jpg\"></p>\n<figcaption>\n<p>Theo chuyên gia, thị trường xăng dầu đang tồn tại nhiều bất cập. (Ảnh minh họa)</p>\n</figcaption>\n</figure>\n<p>PGS.TS Đinh Trọng Thịnh cũng cho rằng vấn đề với thị trường xăng dầu hiện nay nằm ở cách quản lý, điều hành, trong đó có việc chưa lường trước được những biến động trong hoạt động kinh doanh xăng dầu tại thị trường Việt Nam. </p>\n<p>Theo chuyên gia, có thể chỉ ra một số nguyên nhân cụ thể sau. Thứ nhất, thời gian giữa hai kỳ điều hành dài, trong khi giá thế giới biến động liên tục khiến doanh nghiệp nhập khẩu gặp khó khăn. Khi doanh nghiệp nhập khẩu giá cao, bán giá thấp do kỳ điều hành kéo dài vì trùng vào ngày nghỉ, không bám sát giá thế giới sẽ khiến doanh nghiệp nhập khẩu thua lỗ. Điều này dẫn đến việc doanh nghiệp không muốn bán, kìm lại để tránh lỗ. Nhà nước muốn bắt họ bán cũng khó, bởi họ tìm mọi cách để tránh bị phát hiện, xử phạt.</p>\n<p>Thứ hai, gần đây Bộ Công Thương rút giấy phép loạt doanh nghiệp đầu mối. Trong khi theo quy định, các cửa hàng nhượng quyền, bán lẻ chỉ được nhập hàng từ 1 nhà phân phối. Nên khi doanh nghiệp đầu mối bị tạm thu giấy phép, các đại lý, cửa hàng phía sau sẽ không có xăng dầu để bán. Việc xử phạt nhưng không tính toán các khả năng cung ứng nguồn hàng cho đại lý, cửa hàng bán lẻ khiến nhiều nơi bị cắt nguồn hàng, phải treo biển hết hàng.</p>\n<p>Thứ ba, cơ chế tính giá chưa hợp lý. Ví dụ về chi phí vận chuyển, trước đây phí vận chuyển từ Singapore về Việt Nam khoảng 1 USD/thùng, nay lên gấp 2 – 3 lần song vẫn giữ định mức 1 USD/thùng là không ổn. Hay về tiêu chuẩn khí thải, Việt Nam điều hành giá với xăng dầu theo tiêu chuẩn khí thải Euro 3, trong khi thế giới áp dụng tiêu chuẩn Euro 5 (chênh lệch khoảng 7 – 8 USD/thùng). Như vậy doanh nghiệp nhập khẩu chịu chênh cao quá, nếu cơ quan điều hành không định giá lại thì không thể được.</p>\n<p><em>“Đã đến lúc Bộ Công Thương cần cân đối lại lượng cung, lượng cầu, làm sao để các đầu mối nhập khẩu xăng dầu bình ổn. Đồng thời cần xem xét nhiều góc độ trong vận hành cơ chế điều hành để cân đối, có thể áp dụng các biện pháp kinh tế mạnh, song cũng nên tránh những cú sốc như vừa qua khi thu hồi giấy phép của một số doanh nghiệp đầu mối, đã đưa đến hiệu ứng ngược không như mong muốn”,</em> ông Thịnh nêu ý kiến.</p>\n<p><strong>Trị bệnh tận gốc cách nào?</strong></p>\n<p>Theo chuyên gia kinh tế, TS.Vũ Đình Ánh, nguyên Phó Viện trưởng Viện Nghiên cứu thị trường giá cả (Bộ Tài Chính), điểm mấu chốt là phải tạo được một thị trường cạnh tranh đúng nghĩa. Ông Ánh cho rằng, hiện nay gần như thiếu hoàn toàn việc cạnh tranh giữa các cây xăng bán lẻ hay còn gọi là hệ thống cuối cùng. Điều này khiến cho các đại lý bán lẻ kêu ca về câu chuyện chiết khấu bởi không có lựa chọn nào khác. Nguyên nhân do các đại lý, cửa hàng bán lẻ không thể chuyển từ doanh nghiệp đầu mối này sang doanh nghiệp đầu mối khác.</p>\n<p>Từ đó, ông Ánh đề nghị cơ quan quản lý phải thiết lập lại thị trường xăng dầu, kể cả khâu bán buôn, đảm bảo tính cạnh tranh của các doanh nghiệp đầu mối và đảm bảo tính linh hoạt của hệ thống bán lẻ xăng dầu khi có biến động từ phía doanh nghiệp đầu mối.</p>\n<p>Bên cạnh đó phải có một cơ chế giá phù hợp, gắn với đó là việc điều hành bình ổn giá thông qua các biện pháp như cắt giảm các khoản thu ngân sách hay thuế, phí…một cách chủ động và linh hoạt thì mới tạo ra sự đồng bộ về quản lý, điều hành.</p>\n<p>PGS.TS Đinh Trọng Thịnh nêu quan điểm, để ổn định thị trường xăng dầu, cơ quan điều hành phải kiểm tra lại toàn bộ nguồn cung sản xuất, nhập khẩu cung ứng cho nền kinh tế; nắm chắc số liệu từ các doanh nghiệp đầu mối, tránh báo cáo số liệu một đằng, thực tế một nẻo, từ đó cân đối để đảm bảo nguồn cung. Chú ý nguồn cung từng địa bàn, từng địa phương khác nhau... và phải có kho dữ liệu để đồng bộ quản lý, điều hành.</p>\n<p>Thứ nữa, xem xét lại cơ chế giá cũng như cách thức quản lý xăng dầu để quản lý tốt hơn. Xem lại cách thức tổ chức thị trường xăng dầu hiện nay, từ đó đảm bảo doanh nghiệp có lợi nhuận định mức phù hợp quy định của nhà nước.</p>\n<p>Bên cạnh đó, rút ngắn thời gian điều chỉnh xuống 1 tuần hoặc 5 ngày lần. Nếu rút ngắn được thời gian giữa hai kỳ điều hành, có thể bỏ quỹ bình ổn…để xăng dầu theo cơ chế thị trường. Đặc biệt, cần xây dựng thị trường xăng dầu công khai minh bạch.</p>\n<p>Còn theo ông Ngô Trí Long, một trong những giải pháp quan trọng nữa là phải đầu tư xây dựng hệ thống kho dự trữ chiến lược xăng dầu, vừa giúp phòng tránh những cú sốc về giá từ bên ngoài, giúp điều hành được thông suốt hơn.  </p>\n<p>Hiện dự trữ xăng dầu ở Việt Nam hiện nay mới phổ biến ở mức gần 10 ngày và đây là điều nguy hiểm. Hiện nay, nhiều nước  đã có thể dự trữ xăng dầu lên đến thời gian 3 tháng. Dự trữ ở đây có 2 loại là dự trữ của doanh nghiệp và dự trữ của nhà nước. 2 khoản dự trữ này hiện nay đang mất cân đối, chúng ta mới chỉ dựa vào dự trữ doanh nghiệp là chủ yếu.</p>\n<p><em>“Doanh nghiệp đương nhiên là họ muốn dự trữ với thời gian ít ngày, vì không muốn bỏ quá nhiều vốn vào đấy mà giá cả biến động thường xuyên, rủi ro sẽ cao. Nhưng dự trữ ít ngày sẽ gây ra hệ lụy cho cả an ninh năng lượng. Để khắc phục hạn chế này nhà nước cần có sự đầu tư, xây dựng hệ thống kho dự trữ chiến lược xăng dầu, vừa đảm báo vấn đề an ninh năng lượng”,</em> ông Long nói. </p>\n<p>(Theo VTC News)<br><br></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cay-xang-khan-hang-bo-noi-du-thi-truong-xang-dau-dang-lech-pha-2057916.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/gia-xang-1074.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cay-xang-khan-hang-bo-noi-du-thi-truong-xang-dau-dang-lech-pha-2057916.html\">Cây xăng khan hàng, Bộ nói đủ: Thị trường xăng dầu đang lệch pha</a><span class=\"summary__content-desc\">Những diễn biến trên thị trường xăng dầu suốt một tháng qua cho thấy việc các cây xăng khan hàng là có thật, nhưng báo cáo của Bộ Công Thương cho rằng nguồn cung đủ. Vậy vì sao người dân vẫn không đổ được xăng dầu?</span></div>\n</article>\n</div>\n</div>\n                            </div>"}