{"url": "https://vietnamnet.vn/ngan-hang-day-manh-cho-vay-ban-le-2063165.html", "title": "Ngân hàng đẩy mạnh cho vay bán lẻ", "abstract": "Nhóm chuyên gia VNDirect cho biết, nhiều ngân hàng đã đẩy mạnh hoạt động cho vay bán lẻ để cân bằng rủi ro chất lượng tín dụng/tài sản và tối ưu NIM.", "content_html": "<div>\n                                <p><strong>Cho vay bán lẻ là sự lựa chọn tối ưu</strong></p>\n<p>Cụ thể, VNDirect cho biết, các ngân hàng thương mại đang hướng tới mục tiêu cân bằng rủi ro danh mục tín dụng. Kể từ tháng 4/2022, các cơ quan chức năng đã chỉ đạo thắt chặt giám sát việc phát hành trái phiếu doanh nghiệp (TPDN). Với mục tiêu hướng tới sự phát triển bền vững của thị trường, việc thay đổi theo những sửa đổi nói trên sẽ không thể hoàn thiện “một sớm một chiều” mà sẽ cần thời gian để mọi thứ trở nên ổn định. Do đó, chuyên gia của VNDirect cho rằng thị trường TPDN sẽ còn tăng trưởng chậm cho đến ít nhất là sang năm sau và điều này sẽ ảnh hưởng tiêu cực đến tăng trưởng tín dụng và NIM nửa cuối năm nay của các ngân hàng, đặc biệt là các ngân hàng có tỷ trọng TPDN trong danh mục tín dụng lớn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/vib-1-893.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để vượt qua khó khăn nói trên, hầu hết các ngân hàng đã đẩy mạnh hoạt động cho vay bán lẻ kể từ quý II/2022 để cân bằng rủi ro chất lượng tín dụng/tài sản và tối ưu NIM.</p>\n<p>Trước bối cảnh tín dụng hạn chế và rủi ro NIM thu hẹp khi chi phí vốn của các ngân hàng sẽ không còn duy trì ở mức thấp trong thời gian tới (do hệ quả của việc lãi suất tiền gửi tăng), các ngân hàng sẽ tiếp tục tập trung vào các lĩnh vực cho vay phù hợp để tối ưu lợi suất tài sản. </p>\n<p>Theo đánh giá của VNDirect, Ngân hàng Nhà nước (NHNN) cũng đã có sự ưu ái hơn đối với các ngân hàng có tỷ trọng cho vay bán lẻ cao trong danh mục tín dụng để cấp thêm hạn mức tín dụng trong đợt vừa qua. Vì vậy, cho vay bán lẻ sẽ được ưu tiên và đây sẽ là lợi thế lớn đối với các ngân hàng tập trung vào phân khúc này để vượt qua rủi ro NIM thu hẹp nói trên. Cho vay bán lẻ là sự lựa chọn tối ưu cho các ngân hàng trong thời điểm đầy thách thức này. </p>\n<p><strong>Mũi nhọn chiến lược của nhiều ngân hàng </strong></p>\n<p>Trên thực tế, cho vay bán lẻ đã là mũi nhọn chiến lược của nhiều ngân hàng trong những năm qua và một số nhà băng đã đạt tỷ trọng cho vay bán lẻ trên dưới 90%. </p>\n<p>VIB là ngân hàng có tỷ trọng cho vay cá nhân hàng đầu thị trường, đạt tới 89% vào cuối quý II/2022. Dư nợ cho vay cá nhân của VIB đã tăng khoảng 13% trong nửa đầu năm nay. Nhờ việc triển khai mạnh mẽ mô hình kinh doanh này, VIB đã ghi nhận tăng trưởng mạnh mẽ với tốc độ tăng trưởng kép hàng năm trong 5 năm là 28% về tổng tài sản và 62% về lợi nhuận ròng. VIB là một trong top 5 ngân hàng tư nhân có lợi nhuận cao nhất năm 2021 với NIM đạt 4,4%, ROA 2,3% và ROE 31%. </p>\n<p>Với lợi thế cho vay bán lẻ, VIB cũng lọt top những ngân hàng có NIM cao nhất trong 6 tháng đầu năm 2022, đạt 4,55%. Lợi nhuận trước thuế đạt hơn 5.000 tỷ đồng, tăng 27% so với cùng kỳ. Trong thời gian tới, VNDirect cho rằng, rủi ro NIM thu hẹp có thể được giảm thiểu nhờ phân khúc cho vay bán lẻ của VIB có lợi suất cao. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/vib-2-894.png\">\n<figcaption></figcaption>\n</figure>\n<p>Ngân hàng có tỷ trọng cho vay cá nhân cao tiếp theo là ACB, đạt khoảng 64% tại ngày 30/6/2022. Ngoài ra, ACB cũng đẩy mạnh cho vay doanh nghiệp nhỏ và vừa với tỷ trọng chiếm khoảng 31%. Mảng bán lẻ tại nhà băng này theo đó chiếm đến 94% trong tổng cho vay. Nhiều năm qua, danh mục tín dụng của ACB gần như không có trái phiếu doanh nghiệp. Ngân hàng có khoảng 18% dư nợ cho vay là lĩnh vực bất động sản, tuy nhiên chủ yếu đến từ hoạt động vay mua nhà, đến từ nhu cầu thực, giúp ngân hàng không chịu ảnh hưởng quá nhiều khi các khoản cho vay vào phân khúc bất động sản có rủi ro cao đang bị thắt chặt. </p>\n<p>Trong bối cảnh hạn mức tăng trưởng tín dụng có hạn và thị trường TPDN, bất động sản nhiều biến động, nhiều ngân hàng cũng đã điều chỉnh cơ cấu danh mục tín dụng và tăng tỷ trọng cho vay bán lẻ từ đầu năm đến nay. Một số ngân hàng có thể kể đến như Sacombank, VPBank, TPBank, MB. </p>\n<p>Chẳng hạn tại ngân hàng mẹ VPBank, dư nợ tín dụng tăng 14,3% trong 6 tháng đầu năm lên 352.638 tỷ đồng với sự đóng góp lớn từ phân khúc chiến lược khách hàng cá nhân và khách hàng doanh nghiệp vừa và nhỏ. Doanh số giải ngân 6 tháng đầu năm của 2 phân khúc này đã tăng trên 33% so với cùng kỳ, từ đó nâng tỷ trọng từ 56,9% hồi tháng 6/2021 lên 61,1% vào cuối tháng 6/2022. NIM của VPBank riêng lẻ đạt 5,5% trong quý II/2022. </p>\n<p>Tại TPBank, ngân hàng đã chủ động giảm 4.300 tỷ đồng số dư TPDN trong quý II/2022 trong khi đẩy mạnh cho vay cá nhân. Theo ước tính của VNDirect, tỷ trọng cho vay cá nhân trên tổng tín dụng của TPB đã tăng mạnh lên 59,1% vào tháng 6/2022. </p>\n<p>Nhìn chung, trong dài hạn, giới phân tích cho rằng, các ngân hàng vẫn có triển vọng tươi sáng nhờ vào nền tảng chất lượng tài sản lành mạnh và nhiều nguồn thu từ các hoạt động kinh doanh phi tín dụng. Tuy nhiên, trong ngắn hạn, các nhà băng đang đối mặt với một số thách thức như chi phí vốn tăng lên khi lãi suất “nóng” trên toàn cầu, hạn mức tăng trưởng bị hạn chế do lo ngại lạm phát. Do đó, những nhà băng dẫn đầu ở cho vay bán lẻ, và những ngân hàng có khả năng linh hoạt trong dịch chuyển cơ cấu tín dụng sẽ có lợi thế để hạn chế những tác động tiêu cực, vượt qua thách thức chung của thị trường. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}