{"url": "https://vietnamnet.vn/ngan-hang-rao-ban-penthouse-gia-chi-tu-hon-5-ty-dong-2059484.html", "title": "Ngân hàng rao bán penthouse giá chỉ từ hơn 5 tỷ đồng", "abstract": "Các căn penthouse thô thuộc Dự án Xi Grand Court (quận 10, TP.HCM) đang được Sacombank rao bán với giá chỉ từ 5,2 tỷ đồng, giảm hơn 20% so với năm 2020.", "content_html": "<div>\n                                <p>Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank) mới đây đã có cập nhật thông tin giá bán hàng loạt tài sản là bất động sản do ngân hàng siết nợ để thanh lý, thu hồi nợ vay.</p>\n<p>Trong đó, ngân hàng này đang mang 21 căn hộ chung cư thuộc Dự án Xi Grand Court (địa chỉ số 256-258 Lý Thường Kiệt, phường 14, quận 10, TP.HCM) tổng diện tích thông thủy 1.453,44 m2 ra bán đấu giá.</p>\n<p>Thực tế, đây không phải lần đầu tiên Sacombank mang các bất động sản này ra rao bán. Tháng 7/2020, ngân hàng từng rao bán loạt căn hộ kể trên với giá khởi điểm <abbr class=\"rate-vnd\">100,8 tỷ đồng</abbr> nhưng không có nhà đầu tư quan tâm. Đến tháng 6 năm nay, Sacombank tiếp tục mang rao bán các tài sản này với giá <abbr class=\"rate-vnd\">94 tỷ đồng</abbr> nhưng cũng bất thành.</p>\n<p>Trong lần rao bán này, ngân hàng đã giảm sâu giá khởi điểm xuống còn <abbr class=\"rate-vnd\">79 tỷ đồng</abbr>, tương đương giảm hơn 20% so với giá rao bán lần đầu.</p>\n<p>Đáng chú ý, trong số 21 căn chung cư thuộc Dự án Xi Grand Court, ngoài 9 căn chung cư đã hoàn thiện cơ bản được bán với giá 2,56-<abbr class=\"rate-vnd\">5,55 tỷ đồng</abbr>, tùy diện tích, còn có 12 căn hộ được thiết kế để làm 6 căn penthouse trong tình trạng thô cũng được ngân hàng rao bán.</p>\n<table class=\"picture screenshot\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"sacombank,  penthouse,  chung cư ảnh 1\" alt=\"sacombank,  penthouse,  chung cu anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ngan-hang-rao-ban-penthouse-gia-chi-tu-hon-5-ty-dong-023baf9bbeb341f28089ecf329364cbb.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ngan-hang-rao-ban-penthouse-gia-chi-tu-hon-5-ty-dong-023baf9bbeb341f28089ecf329364cbb.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hiện trạng các căn penthouse thuộc Dự án Xi Grand Court (quận 10, TP.HCM) đang được Sacombank bán thanh lý với giá chỉ từ <abbr class=\"rate-vnd\">5,23 tỷ đồng</abbr>. Ảnh: <em>STB.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong đó, giá bán của các căn penthouse này chỉ hiện dao động trong khoảng 5,23-<abbr class=\"rate-vnd\">7,66 tỷ đồng</abbr>, với diện tích tương ứng là 92,85-130 m2. So với lần rao bán đầu tiên hồi năm 2020, giá tất cả căn hộ kể trên đều đã giảm 1-<abbr class=\"rate-vnd\">2 tỷ đồng</abbr>. Như căn hộ tại tòa A1 có diện tích thông thủy 100,06 m2 đã hoàn thiện cơ bản đang được rao bán với giá <abbr class=\"rate-vnd\">5,08 tỷ đồng</abbr>, giảm <abbr class=\"rate-vnd\">1,4 tỷ đồng</abbr> so với trước đó. Tương tự, căn penthouse tại tầng 28-29.03, có diện tích 130,15 m2 từng được rao bán với giá gần <abbr class=\"rate-vnd\">9,8 tỷ đồng</abbr>, nay đã giảm còn 7,66 tỷ…</p>\n<p>Cũng tại dự án này, Sacombank còn hạ giá một loạt bất động sản như 870 m2 diện tích sàn trung tâm thương mại tầng 5, giá khởi điểm <abbr class=\"rate-vnd\">41,2 tỷ đồng</abbr> (giảm gần 10 tỷ); hơn 13.200 m2 diện tích sàn tầng hầm B1 có giá <abbr class=\"rate-vnd\">304,1 tỷ đồng</abbr> (giảm 85 tỷ) và hơn 2.200 m2 diện tích sàn thương mại dịch vụ tầng 7 giá <abbr class=\"rate-vnd\">106,9 tỷ đồng</abbr> (giảm hơn 28 tỷ).</p>\n<p>Không riêng các bất động sản thuộc Dự án Xi Grand Court, Sacombank cũng đã hạ giá phần lớn bất động sản tại khu vực TP.HCM sau nhiều lần rao bán không thành.</p>\n<p>Như lô bất động sản và khách sạn 9 tầng Ngân Kiều tại số 41-45 đường 281 Lý Thường Kiệt, phường 12, quận 11, tháng 9/2020, Sacombank vẫn rao bán bất động sản này với giá <abbr class=\"rate-vnd\">122 tỷ đồng</abbr>, nhưng đến nay đã giảm 15%, còn <abbr class=\"rate-vnd\">103,7 tỷ đồng</abbr>.</p>\n<p>Với lô bất động sản 1.774 m2 tại số 28-30 Nguyễn Biểu, phường 1, quận 5, hồi tháng 6 năm nay được ra giá khởi điểm ở mức 530,5 tỷ, tương đương 299 triệu/m2, đến nay cũng đã giảm còn <abbr class=\"rate-vnd\">387 tỷ đồng</abbr>, tương đương mức giảm hơn 27% chỉ sau vài tháng.</p>\n<p>Tương tự, với 11 lô đất tại phường Thới An, quận 12, trong lần rao bán hồi tháng 6, Sacombank đưa ra mức giá tối thiểu là <abbr class=\"rate-vnd\">44,7 tỷ đồng</abbr>, nhưng đến nay đã giảm còn <abbr class=\"rate-vnd\">40,2 tỷ đồng</abbr>; gần 60.000 m2 đất tại Khu công nghiệp Hiệp Phước, xã Long Thới, huyện Nhà Bè (thời hạn sử dụng đến cuối năm 2048) đang được Sacombank rao bán với giá <abbr class=\"rate-vnd\">365 tỷ đồng</abbr>, giảm 85 tỷ so với tháng 6.</p>\n<p>Trước đó, nhà băng này cũng từng nhiều lần hạ giá bán lô đất khu công nghiệp kể trên nhưng đều đấu giá bất thành.</p>\n<p>(Theo Zing)</p>\n                            </div>"}