{"url": "https://vietnamnet.vn/pho-tong-giam-doc-scb-chung-toi-da-tang-quy-tien-mat-tai-cac-diem-giao-dich-2067988.html", "title": "Phó Tổng Giám đốc SCB: Đã tăng quỹ tiền mặt, thanh khoản của ngân hàng ổn định", "abstract": "Đại diện ngân hàng SCB cho biết, đơn vị đã tăng lượng tiền mặt để phục vụ nhu cầu rút tiền của người dân.", "content_html": "<div>\n                                <p>Chiều 8/10, Ngân hàng TMCP Sài Gòn (SCB) đã có buổi họp báo nhanh để thông tin về tình hình hoạt động của nhà băng này. Tham dự họp báo có ông Võ Minh Tuấn - Giám đốc NHNN chi nhánh TP.HCM.</p>\n<p>Ông Hoàng Minh Hoàn - Phó Tổng Giám đốc phụ trách điều hành <a href=\"https://vietnamnet.vn/ngan-hang-scb-vu-viec-ba-truong-my-lan-khong-anh-huong-toi-hoat-dong-ngan-hang-2068001.html\">SCB</a> cho biết, ngân hàng đã tăng cường lượng tồn quỹ tiền mặt tại tất cả các điểm giao dịch để đáp ứng nhu cầu thanh toán và rút tiền chính đáng của người dân. Đồng thời, nhà băng cũng tăng cường lượng tiền gửi tại NHNN để đảm bảo nhu cầu thanh toán liên ngân hàng từ SCB qua các ngân hàng khác và ngược lại.</p>\n<p>Do lượng khách hàng đến giao dịch rất đông trong chiều ngày 7/10 và sáng 8/10, trong đó, nhiều khách hàng rút số tiền lớn mà không báo trước nên ngân hàng phải bổ sung nhân sự để phân luồng khách hàng đồng thời đề nghị các cơ quan chức năng hỗ trợ đến một số phòng giao dịch tập trung đông người để đảm bảo an ninh, an toàn trật tự địa bàn. </p>\n<p>“Lực lượng chức năng đến để giữ an ninh trật tự, đảm bảo thứ tự cho khách hàng khi giao dịch”, ông Hoàn nói.</p>\n<p>Ngoài ra, đại diện SCB cho biết, NHNN đang theo dõi sát, nắm số liệu và hỗ trợ sát với ngân hàng này để đảm bảo hoạt động an toàn của SCB. “Chúng tôi đã kiểm soát tình hình, thanh khoản của ngân hàng giữ ổn định, đảm bảo quyền lợi người gửi tiền và lợi ích của người gửi tiền theo đúng quy luật pháp luật”, Phó Tổng Giám đốc SCB khẳng định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/2ong-hoang-minh-hoan-pho-tong-giam-doc-phu-trach-dieu-hanh-ngan-hang-tmcp-sai-gon-scb-3-641.jpg\">\n<figcaption>Ông Hoàng Minh Hoàn - Phó Tổng Giám đốc phụ trách điều hành Ngân hàng SCB tại họp báo. (Ảnh: Thành Nhân)</figcaption>\n</figure>\n<p>Trong khi đó, ông Võ Minh Tuấn - Giám đốc NHNN chi nhánh TP.HCM thông tin, hoạt động của SCB hiện vẫn bình thường, NHNN sẽ có những biện pháp nhằm tiếp tục duy trì hoạt động ổn định, liên tục của SCB. </p>\n<p>Theo đại diện NHNN chi nhánh TP.HCM, tất cả quyền lợi và lợi ích hợp pháp của người dân sẽ được đảm bảo. Hoạt động gửi tiền của người dân là hoạt động bình thường và tiền gửi là tài sản của người dân, phải được đảm bảo đầy đủ.</p>\n<p>Ông Tuấn đề nghị người dân không hoang mang dẫn đến việc phải rút trước hạn khoản tiền gửi của mình, làm ảnh hưởng tới quyền lợi tài sản của mình. Đơn cử, khi rút trước tiền gửi thì khoản tiền rút trước có lãi suất không kỳ hạn từ 0,2-1%/năm, còn nếu để tiền gửi có kỳ hạn thì có thể được 7-8%/năm. Do đó, việc hoang mang, lo lắng dẫn đến rút tiền sẽ ảnh hưởng tới quyền lợi của bản thân người gửi tiền.</p>\n<p>Giám đốc NHNN chi nhánh TP.HCM khẳng định, các ngân hàng cạnh tranh cần phải sòng phằng theo các cơ chế thị trường chứ không được cạnh tranh thiếu bình đẳng.</p>\n<p><strong>Cổ đông của SCB gồm những ai ?</strong></p>\n<p>Trước đó, trong động thái liên quan, trưa ngày 8/10, SCB cũng phát đi thông tin về sai phạm của Công ty An Đông. Cụ thể, ngày 8/10/2022, Cơ quan CSĐT của Bộ Công an có thông tin quyết định khởi tố vụ án và khởi tố bị can đối với bà <a href=\"https://vietnamnet.vn/truong-my-lan-tag18230051816341873.html\">Trương Mỹ Lan</a> vì tội lừa đảo chiếm đoạt tài sản liên quan đến việc phát hành mua bán trái phiếu của Công ty Cổ phần Tập đoàn Đầu tư An Đông. </p>\n<p>Về vụ việc này, SCB đã rà soát và khẳng định Công ty An Đông không phải cổ đông của SCB, bà Trương Mỹ Lan - Chủ tịch Tập đoàn <a href=\"https://vietnamnet.vn/van-thinh-phat-tag16621885342906510652.html\">Vạn Thịnh Phát</a> không giữ chức vụ quản lý và điều hành tại SCB. Do đó, không ảnh hưởng đến hoạt động kinh doanh bình thường của ngân hàng này.</p>\n<p>Đại diện SCB cho biết, tính đến ngày 30/9/2022, ngân hàng này có 4.132 cổ đông. Trong đó, số cổ đông nước ngoài là 7 cổ đông, sở hữu 27,91% vốn điều lệ. Cổ đông trong nước là 4.125 cổ đông, gồm: 11 cổ đông tổ chức sở hữu 15,7% vốn điều lệ; 4.114 cổ đông cá nhân sở hữu 56,11% vốn điều lệ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-nha-nuoc-tra-loi-nhung-cau-hoi-lien-quan-den-ngan-hang-scb-2067978.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/dao-minh-tu-464.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-nha-nuoc-tra-loi-nhung-cau-hoi-lien-quan-den-ngan-hang-scb-2067978.html\">Phó Thống đốc NHNN: 'Đảm bảo hoạt động liên tục và ổn định cho Ngân hàng SCB'</a><span class=\"summary__content-desc\">Một số câu hỏi băn khoăn, thắc mắc, liên quan đến Ngân hàng TMCP Sài Gòn (SCB), đã được Phó Thống đốc NHNN trả lời vào đầu giờ chiều nay, ngày 8/10/2022.</span></div>\n</article>\n                            </div>"}