{"url": "https://vietnamnet.vn/xu-phat-chung-khoan-everest-abbs-vi-vi-pham-lien-quan-trai-phieu-tan-hoang-minh-2060969.html", "title": "Xử phạt Chứng khoán Everest, ABBS vì vi phạm liên quan tới trái phiếu Tân Hoàng Minh", "abstract": "Ủy ban Chứng khoán Nhà nước vừa ra quyết định xử phạt với 2 công ty chứng khoán (CTCK) vì có những vi phạm liên quan tới các đợt phát hành trái phiếu của 2 công ty thành viên của Tập đoàn Tân Hoàng Minh.", "content_html": "<div>\n                                <p>Ngày 16/09/2022, Ủy ban Chứng khoán Nhà nước (UBCK) ra quyết định xử phat 250 triệu đồng với CTCP Chứng khoán Everest (EVS) do không đảm bảo các thông tin trong hồ sơ chào bán hoặc phát hành trái phiếu riêng lẻ chính xác, có thể kiểm chứng được.</p>\n<p>Chứng khoán Everest là tổ chức tư vấn hồ sơ chào bán trái phiếu riêng lẻ của CTCP Cung điện Mùa Đông. Tuy nhiên, EVS chưa thực hiện đầy đủ trách nhiệm trong việc rà soát việc đáp ứng đầy đủ quy định về hồ sơ chào bán trái phiếu riêng lẻ theo quy định.</p>\n<p>Theo đó, bản công bố thông tin ghi nhận <a href=\"https://vietnamnet.vn/tan-hoang-minh-tag8661370114092999945.html\">Cung điện Mùa Đông</a> “thực hiện thanh toán đủ cả gốc, lãi của trái phiếu đã phát hành”. Tuy nhiên, ở một mục khác, bản công bố cũng cho biết, trước đó Cung điện Mùa Đông có 2 đợt phát hành (trị giá tổng cộng 450 tỷ đồng) nhưng tính đến ngày 30/11/2021 chưa kết thúc các đợt phát hành này và chưa phát sinh nợ gốc, lãi trái phiếu.</p>\n<p>Như vậy, thông tin ở 2 khoản mục là không khớp với nhau.</p>\n<p>Bên cạnh đó, EVS không có hồ sơ, tài liệu thể hiện vai trò của Cung điện Mùa Đông liên quan đến một dự án được nếu trong mục dự án của CĐMĐ đã và sắp triển khai. Đó là dự án Dự án Khu Du lịch phức hợp Hoàng Hải (tại Khu 6, khu phức hợp Bãi Trường, xã Dương Tơ, huyện Phú Quốc, tỉnh Kiên Giang).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/tanhoangminhdung2-1407.jpg\">\n<figcaption>Ông Đỗ Anh Dũng, cựu chủ tịch Tân Hoàng Minh.</figcaption>\n</figure>\n<p>EVS cũng bị phát 150 triệu do báo cáo có nội dung sai lệch về số lượng trái phiếu và giá trị phát hành thành công. Trong biên bản nghiệm thu và thanh lý hợp đồng giữa EVS và CĐMĐ ghi nhận giá trị phát hành là 0 đồng, trong khi báo cáo gửi UBCK ghi nhận 3.220 tỷ đồng…</p>\n<p>Cũng trong ngày 16/9, UBCKNN có quyết định xử phạt 250 triệu dồng đối với CTCP Chứng khoán An Bình (ABBS) do không đảm bảo các thông tin trong hồ sơ chào bán hoặc phát hành trái phiếu riêng lẻ chính xác, có thể kiểm chứng được đối với đợt phát hành của CTCP Đầu tư và Dịch vụ khách sạn Soleil (SOLEIL). </p>\n<p>ABBS là tổ chức tư vấn cho SOLEIL thực hiện đợt chào bán trái phiếu riêng lẻ mã trái phiếu SOLCH2123001, giá trị 800 tỷ đồng.</p>\n<p>Báo cáo cho biết, “từ khi thành lập đến nay, SOLEIL chưa thực hiện phát hành trái phiếu và cũng không tồn đọng khoản nợ đến hạn nào chưa được thanh toán tại thời điểm chào bán trái phiếu”. </p>\n<p>Tuy nhiên, trong huyết minh Báo cáo tài chính năm 2020 của SOLEIL lại cho thấy, vay và nợ thuê tài chính thể hiện giá trị “trái phiếu” có biến động hàng trăm tỷ trong năm.</p>\n<p>ABBS cũng bị phạt tiền 60 triệu đồng do báo cáo không đúng thời hạn theo quy định pháp luật.</p>\n<p>Trước đó, hồi tháng 3/2022, UBCK đã có quyết định hủy bỏ 9 đợt chào bán trái phiếu trong thời gian từ tháng 7/2021 đến tháng 3/2022 tổng trị giá 10,03 tỷ đồng của 3 công ty chưa đại chúng thuộc Công ty TNHH Thương mại Dịch vụ Khách sạn Tân Hoàng Minh gồm Công ty TNHH Đầu tư Bất động sản Ngôi Sao Việt (Công ty Ngôi Sao Việt), CTCP Cung điện Mùa Đông, CTCP Đầu tư và Dịch vụ Khách sạn Soleil.</p>\n<p>Đầu tháng 4/2022, Cơ quan Cảnh sát điều tra Bộ Công an ra Quyết định khởi tố vụ án Lừa đảo chiếm đoạt tài sản, xảy ra tại Tập đoàn Tân Hoàng Minh và các tổ chức, đơn vị có liên quan; đồng thời, ra các Quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam, Lệnh khám xét đối với Đỗ Anh Dũng  và 6 bị can đồng phạm về tội “Lừa đảo chiếm đoạt tài sản”. </p>\n<p>Hồi giữa tháng 5, Bộ Tài chính cho biết sẽ thanh tra công ty chứng khoán, giám sát chặt chẽ giao dịch chứng khoán có dấu hiệu bất thường.</p>\n<p><strong>M. Hà</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cong-ty-thuoc-tan-hoang-minh-no-thue-bi-cuong-che-dung-lam-thu-tuc-hai-quan-2057731.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/vu-tan-hoang-minh-576-1077-463.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cong-ty-thuoc-tan-hoang-minh-no-thue-bi-cuong-che-dung-lam-thu-tuc-hai-quan-2057731.html\">Chây ì nợ thuế hơn 174 tỷ, công ty thuộc Tân Hoàng Minh bị cưỡng chế</a><span class=\"summary__content-desc\">Một công ty thuộc Tập đoàn Tân Hoàng Minh bị cưỡng chế dừng làm thủ tục hải quan đối với hàng hoá xuất khẩu, nhập khẩu vì nợ thuế hơn 174 tỷ đồng.</span></div>\n</article>\n                            </div>"}