{"url": "https://vietnamnet.vn/trong-nhan-sam-bien-thu-tien-ty-moi-nam-2071655.html", "title": "Trồng 'nhân sâm biển', thu tiền tỷ mỗi năm", "abstract": "Là hộ dân tiên phong trong việc nuôi xen canh rong sụn - vốn được coi như nhân sâm biển - với hàu biển cùng một khu vực, mỗi năm ông Nguyễn Sỹ Bính (Quảng Ninh) thu về tiền tỷ.", "content_html": "<div>\n                                <p>Ông Nguyễn Sỹ Bính (SN 1966, xã Hạ Long, huyện Vân Đồn, Quảng Ninh), vốn là một ngư dân chủ yếu nuôi cá song, hàu biển trên vùng biển huyện Vân Đồn. Từ khi đại dịch Covid-19 hoành hành, giá cá song và hàu giảm mạnh. Có thời điểm, việc tìm đầu ra cho sản phẩm trở nên bế tắc, tiền thức ăn mỗi ngày vẫn phải chi nên ông thua lỗ, không có cách gì để vớt vát. Bất khả kháng, ông Bính phải bán căn nhà trong đất liền để bù lỗ việc làm ăn.</p>\n<p>Sau đó, qua các hội thảo, hội nghị của Hội Nuôi biển Việt Nam về rong sụn, ông cho rằng sẽ khả thi nếu nuôi trên vùng biển Phất Cờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bai-nuoi-rong-1442.jpg\">\n<figcaption>Khư vực nuôi rong sụn xen canh với hàu biển của ông Bính gần đảo Phất Cờ, Vân Đồn</figcaption>\n</figure>\n<p>Năm 2021, ông Bính thí điểm nuôi những ô rong sụn nhỏ lẻ xen kẽ với các dây nuôi thả hàu. Đầu năm 2022, diện tích nuôi rong sụn của ông Bính được nhân lên 5ha, gồm cả nuôi xen kẽ nhuyễn thể và nuôi tập trung rong sụn.</p>\n<p>Để giảm tình trạng cá rìa quanh bờ đến ăn giá thể rong sụn giống, ông Bính đưa vùng nuôi rong ra xa so với chân đảo Phất Cờ. Đồng thời, ưu tiên chọn vùng nước có nền nhiệt ổn định từ 25 đến 28 độ để kích thích sự phát triển của cây rong.</p>\n<p>Kết quả, cây rong sụn tại đảo Phất Cờ đạt độ trưởng thành tốt chỉ sau 2 tháng nuôi. Đây cũng là thời kỳ rong sụn có nhiều thành tố tốt nhất, đáp ứng các tiêu chí trở thành nguyên liệu để chế biến thực phẩm, mỹ phẩm, dược liệu và được coi là 'nhân sâm biển' vì mang lại nhiều lợi ích kinh tế.</p>\n<p>Theo ông Bính, với mức tăng trưởng như trên, mỗi năm có thể nuôi trồng 3 vụ rong sụn (trừ 4 tháng mùa Đông), sản lượng đạt 70-100 tấn/ha/năm. Với giá bán trên thị trường hiện nay là 2.500 đến 3.000 đồng/kg tươi, doanh thu từ rong sụn có thể đạt khoảng 200 triệu đồng/ha, cho lợi nhuận 30-50% doanh thu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ong-binh-nuoi-rong-1443.jpg\">\n<figcaption>Sau nhiều lần thu lỗ vì nuôi cá song, nay ông Bính đã thành công với mô hình nuôi rong sụn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/can-canh-1444.jpg\">\n<figcaption>Cây rong sụn khi mới được thu hoạch lên có màu đậm, thân căng mọng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ong-binh-1440.jpg\">\n<figcaption>Để tăng giá trị thương phẩm, rong sụn được phơi khô</figcaption>\n</figure>\n<p>Hơn nữa, ông Bính đang triển khai phơi khô rong sụn để bán cho một số đơn vị làm thạch với giá 36.000 đồng/kg, lợi nhuận thu về còn cao hơn.</p>\n<p>\"Nhà tôi thuê 20 công nhân làm nhiệm vụ chăm sóc, thu hoạch rong. Thời điểm này, ngày nào cũng có vài tấn rong tươi được thu. Sau đó sẽ trích lại 20% số rong có cành xum xuê, khoẻ mạnh, không đứt gãy để làm giống rồi nuôi gối vụ tiếp tại khu vực vừa thu hoạch\", ông Bính kể.</p>\n<p>Hiện tại, nhiều công ty đã ký hợp đồng dài hạn với ông Bính thu mua rong sụn tươi, khô để làm các sản phẩm thạch, mỹ phẩm, dược liệu. Ông Bính cũng lên kế hoạch xuất khẩu rong sụn ra nước ngoài.</p>\n<p>\"Ông Bính là một trong những hộ dân tiến bộ trong việc chuyển đổi cơ cấu những mô hình nuôi trồng thuỷ, hải sản để phát triển kinh tế địa phương. Mặc dù thời gian ban đầu có thất bại nhưng ông không nản lòng, sau đó thành công và còn giúp một số hộ dân khác cùng làm giàu từ cây rọng sụn\", Chủ tịch UBND xã Hạ Long, ông Đỗ Mạnh Ninh, cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/rong-tuoi-va-kho-1446.jpg\">\n<figcaption>Giá rong sụn tươi khoảng 3.000 đồng/kg, nhưng phơi khô đi thì sẽ bán với giá 36.000 đồng/kg</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/hop-tac-xa-1447.jpg\">\n<figcaption>Trại nuôi trồng thuỷ, hải sản của ông Bính được nhiều hộ dân khác trong khu vực tới học hỏi </figcaption>\n</figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/rau-dai-duoc-vi-nhu-loc-cua-bien-co-gia-800-000-dong-kg-2053237.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/rau-dai-79.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/rau-dai-duoc-vi-nhu-loc-cua-bien-co-gia-800-000-dong-kg-2053237.html\">Rau dại được ví như \"lộc của biển\" có giá 800.000 đồng/kg</a><span class=\"summary__content-desc\">Rau đá biển trước chủ yếu có mặt trong những bữa cơm dân dã của người nghèo miền biển nay lại thành đặc sản nổi tiếng có giá bán rất cao.</span></div>\n</article>\n                            </div>"}