{"url": "https://vietnamnet.vn/thu-hoi-du-an-dat-cong-vien-khong-boi-thuong-ngan-hang-la-dung-2053343.html", "title": "Thu hồi dự án đất công viên, không bồi thường ngân hàng là đúng", "abstract": "Chính quyền Khánh Hòa cho rằng, việc thu hồi diện tích đất công viên dọc biển Nha Trang và không bồi hoàn tài sản trên đất là đúng quy định pháp luật nên bác kiến nghị của ngân hàng nhận thế chấp tài sản đảm bảo cho doanh nghiệp.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: left;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002BQD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: left;\"><strong>Kiến nghị của ngân hàng nhận thế chấp “không có cơ sở” </strong></p>\n<p style=\"text-align: left;\">Trao đổi P.V VietNamNet, lãnh đạo Sở Tài chính Khánh Hòa cho biết hôm qua (24/8), cơ quan này vừa làm việc với Ngân hàng TMCP An Bình - Chi nhánh Khánh Hòa (ABBank Khánh Hòa) nhằm làm rõ hoạt động của ngân hàng chấp nhận tài sản thế chấp là Công viên Phù Đồng từ  Công ty TNHH Invest Park Nha Trang trong dự án Công viên Phù Đồng.</p>\n<p style=\"text-align: left;\">Nội dung xoay quanh kiến nghị của ngân hàng này đề nghị tỉnh Khánh Hòa xem xét lại quyết định thu hồi hơn 21.720 m2 đất bờ biển tại dự án Công viên Phù Đổng, do Công ty TNHH Invest Park Nha Trang làm chủ đầu tư dọc đường Trần Phú, để giao lại cho địa phương, phục vụ cộng đồng. </p>\n<p style=\"text-align: left;\">Động thái này diễn ra sau khi doanh nghiệp trên đã thế chấp các công trình trên đất, gồm các hạng mục thuộc dự án là công viên, cây xanh,... làm “tài sản đảm bảo”. Phía ngân hàng ABBank Khánh Hòa đồng ý cho doanh nghiệp thế chấp, vay hơn 40 tỷ đồng. Vì thế, quyết định thu hồi đất của tỉnh sẽ khiến ngân hàng gặp khó khăn, ảnh hưởng tới khả năng trả nợ, tới giá trị tài sản và khoản tiền đã cho doanh nghiệp vay khi phải chuyển giao phần diện tích đất này.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/cong-vien-phu-dong-giap-bien-tren-duong-tran-phu-tp-nha-trang-khanh-hoa-giao-cho-doanh-nghiep-bi-thu-hoi-454.jpg\">\n<figcaption>Dự án Công viên Phù Đổng đang chắn tầm nhìn ra biển trên đường Trần Phú, TP Nha Trang, nhìn từ trên cao. Ảnh: <em>An Phước.</em></figcaption>\n</figure>\n<p style=\"text-align: left;\"></p>\n<p style=\"text-align: left;\"></p>\n<p style=\"text-align: left;\">Theo Sở Tài chính, quyết định thu hồi dự án, không bồi thường tài sản trên đất là đúng quy định. Quyết định trên căn cứ vào thỏa thuận từ ban đầu, thông báo chấp thuận chủ trương đầu tư mà tỉnh Khánh Hòa cấp cho doanh nghiệp, trong đó có cả nội dung sau khi xây dựng xong, nhà đầu tư phải bàn giao phần diện tích trên 21.720 m2 đất công cộng cho địa phương quản lý, không đền bù.</p>\n<p style=\"text-align: left;\">Ngoài ra, phía doanh nghiệp chỉ được phép kinh doanh trên phần diện tích đất kinh doanh là khoảng 3.000 m2.</p>\n<p style=\"text-align: left;\">Do vậy, sau khi nghiên cứu, rà soát và làm việc với các bên liên quan, trong đó có cả ngân hàng ngân hàng ABBank Khánh Hòa, Sở Tài chính đã bác kiến nghị cũng như không giải quyết các kiến nghị của ngân hàng vì nội dung kiến nghị “không có cơ sở”. Lãnh đạo Sở Tài chính cũng khẳng định, sau khi được hàng ABBank Khánh Hòa cho vay trên 40 tỷ đồng, doanh nghiệp đã sử dụng số tiền này để đầu tư các hạng mục kinh doanh là chính, chỉ đầu tư một phần nhỏ trong diện tích đất công cộng của Công viên Phù Đổng.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/cong-vien-phu-dong-giap-bien-tp-nha-trang-khanh-hoa-456.jpg\">\n<figcaption>Nhiều hạng mục bên trong công trình của công viên xuống cấp. Ảnh: Xuân Ngọc.</figcaption>\n</figure>\n<p style=\"text-align: left;\"><strong>Ngân hàng nhận thế chấp bị yêu cầu báo cáo</strong></p>\n<p style=\"text-align: left;\">Một diễn biến khác, lãnh đạo Ngân hàng Nhà nước chi nhánh Khánh Hòa cũng vừa yêu cầu Ngân hàng TMCP An Bình - Chi nhánh Khánh Hòa (ABBank Khánh Hòa) báo cáo việc nhận thế chấp Công viên Phù Đổng ở Nha Trang. Từ đó, Ngân hàng Nhà nước có cơ sở kiểm tra về hoạt động cho vay và thế chấp tài sản tại Công viên Phù Đổng.</p>\n<p style=\"text-align: left;\">Liên quan đến sự việc trên, phía Ngân hàng TMCP An Bình - Chi nhánh Khánh Hòa (ABBank Khánh Hòa) phát đi thông tin phản hồi, cho rằng việc nhận thế chấp là công khai, phù hợp với quy định pháp luật bởi đã thông báo cho Sở Tài nguyên và Môi trường tỉnh Khánh Hòa.</p>\n<p style=\"text-align: left;\">Trong đó, ngân hàng thông tin đã nhận thế chấp các công trình xây dựng hình thành trong tương lai tại dự án Công viên Phù Đổng, gồm nhà dịch vụ ăn nhanh và giải khát, sân khấu biểu diễn ngoài trời, khu phụ trợ biểu diễn sân khấu, khu dịch vụ hồ bơi, nhà hàng Nga, phần ngầm... Các công trình xây dựng này chủ yếu nằm trên phần đất thương mại, dịch vụ mà doanh nghiệp được tỉnh Khánh Hòa cho thuê trả tiền hàng năm (khoảng 3.000m2) và không thuộc phần đất giao không thu tiền sử dụng đất gồm công viên, cây xanh..., mà chủ đầu tư phải bàn giao cho địa phương (khoảng 21.000m2 ).</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/cong-vien-phu-dong-giap-bien-tp-nha-trang-khanh-hoa-457.jpg\">\n<figcaption>Các hạng mục tại dự án vẫn chưa được xây dựng xong, trông nhếch nhác. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p style=\"text-align: left;\">Riêng đối với yêu cầu của địa phương về việc doanh nghiệp đã bàn giao khoảng 21.722,2m2 và không được đền bù, ABBANK đang yêu cầu đơn vị kinh doanh báo cáo, rà soát hồ sơ và sẽ có phương án đối với khoản vay.</p>\n<p style=\"text-align: left;\">Dự án Công viên Phù Đổng được tỉnh Khánh Hòa giao cho Công ty TNHH Invest Park Nha Trang có diện tích gần 24.600 m2. Trong đó, hơn 21.720 m2 không thu tiền sử dụng đất để chủ đầu tư xây công viên cây xanh, nhà vệ sinh công cộng. Phần còn lại, doanh nghiệp được thuê, trả tiền từng năm để làm nhà hàng, hồ bơi phục vụ kinh doanh du lịch. Thời hạn thuê đến năm 2042.</p>\n<p style=\"text-align: left;\">Chủ đầu tư sẽ thực hiện các hạng mục nhà hàng, hồ bơi để phục vụ khách. Đến nay, phần công viên chưa được doanh nghiệp hoàn thiện như thiết kế, các hạng mục thuộc công viên chưa bàn giao cho TP. Nha Trang quản lý. Đơn vị trên cũng không tổ chức kinh doanh, xung quanh có rào vây che khuất tầm nhìn ra biển. Công trình nằm ngổn ngang, không bảo vệ trông coi, một số hạng mục để lâu ngày, nay đã xuống cấp, hư hại. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/the-chap-ca-dat-cong-vien-giap-bien-nha-trang-dia-phuong-chua-the-thu-hoi-2046316.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/nha-trang-144.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/the-chap-ca-dat-cong-vien-giap-bien-nha-trang-dia-phuong-chua-the-thu-hoi-2046316.html\">Thế chấp cả đất công viên giáp biển Nha Trang, loay hoay chưa thể thu hồi</a><span class=\"summary__content-desc\">Chính quyền Khánh Hòa thu hồi diện tích đất công viên dọc biển TP. Nha Trang, nhưng doanh nghiệp chưa chịu bàn giao vì đã thế chấp các công trình trên đất cho ngân hàng, đang nợ gần 41 tỷ đồng.</span></div>\n</article>\n                            </div>"}