{"url": "https://vietnamnet.vn/lai-suat-lien-ngan-hang-quay-dau-giam-manh-2059579.html", "title": "Từ đỉnh kỷ lục, lãi suất liên ngân hàng hạ nhiệt chóng vánh", "abstract": "Lãi suất liên ngân hàng tuần qua đầy biến động khi tăng nhanh rồi hạ nhiệt một cách chóng vánh. Điều này hiếm khi xảy ra trên thị trường tiền tệ Việt Nam từ trước tới nay.", "content_html": "<div>\n                                <p>Lãi suất trên thị trường liên ngân hàng những phiên gần đây biến động mạnh. Trong 3 phiên đầu tuần trước, lãi suất liên ngân hàng liên tục tăng lên.</p>\n<p>Đặc biệt, trong phiên giao dịch ngày 7/9, <a href=\"https://vietnamnet.vn/lai-suat-ngan-hang-tag9692955805703962628.html\" target=\"_blank\">lãi suất liên ngân hàng</a> bằng đồng VND tăng mạnh từ 0,64 - 1,04% ở tất cả kỳ hạn từ 1 tháng trở xuống so với phiên trước đó. Cụ thể, lãi suất qua đêm được giao dịch ở mức 6,88%/năm; lãi suất kỳ hạn 1 tuần giao dịch ở mức 6,83%/năm; lãi suất kỳ hạn 2 tuần là 5,85%/năm; lãi suất kỳ hạn 1 tháng là 6,3%/năm; lãi suất kỳ hạn 3 tháng là 6,28%/năm; lãi suất kỳ hạn 6 tháng là 7,03%/năm; lãi suất kỳ hạn 9 tháng là 7,13%/năm. Mức lãi suất này lập kỷ lục trong nhiều năm.</p>\n<p>Tuy nhiên, từ 9/9, lãi suất liên ngân hàng đã quay đầu giảm mạnh. Hiện lãi suất qua đêm đã giảm xuống mức 4,62%/năm; lãi suất kỳ hạn 1 tuần còn 4,55%/năm; lãi suất kỳ hạn 2 tuần còn 5,02%/năm; lãi suất kỳ hạn 1 tháng xuống còn 4,94%/năm; lãi suất kỳ hạn 3 tháng còn 6,03%/năm; lãi suất kỳ hạn 6 tháng là 7,37%/năm. Trái lại, lãi suất kỳ hạn 9 tháng lại tăng lên 8,2%/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/lai-suat-tiet-kiem-516.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Như vậy, trừ kỳ hạn 9 tháng, lãi suất qua đêm và lãi suất ở các kỳ hạn khác đều giảm. Trong đó, so với ngày 7/9, lãi suất qua đêm hiện giảm tới 2,26%, còn lãi suất các kỳ hạn khác giảm từ 0,34-2,28%.</p>\n<p>Có thể thấy, lãi suất trên thị trường liên ngân hàng tuần qua đầy biến động khi tăng nhanh rồi hạ nhiệt một cách chóng vánh. Điều này hiếm khi xảy ra trên thị trường tiền tệ Việt Nam từ trước tới nay.</p>\n<p>Cùng với việc hạ lãi suất liên ngân hàng, Ngân hàng Nhà nước (NHNN) cũng giảm mạnh <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá</a>. Tỷ giá trung tâm được NHNN công bố sáng nay ở mức 23.244 đồng/USD, giảm 9 đồng so với phiên hôm qua (12/9). Còn so với ngày 8/9, tỷ giá trung tâm hôm nay giảm tới 37 đồng.</p>\n<p>Nguyên nhân khiến lãi suất liên ngân hàng và tỷ giá hạ nhiệt được cho là do NHNN có các hoạt động điều tiết mở rộng và trọng yếu. NHNN tiếp tục không phát hành tín phiếu hút tiền về như trước mà thay vào đó là việc bơm ròng lượng tiền lớn qua thị trường mở (OMO) để tiếp sức thanh khoản ngắn hạn cho hệ thống. Ngoài ra, lượng tiền bị hút bớt về trước đó qua tín phiếu để tạo thêm nguồn cung cho hệ thống.</p>\n<p>Trong tuần trước đó, chỉ trong 3 ngày giao dịch từ 29-31/8, nhà điều hành tiền tệ đã bơm ra khoảng gần 20 nghìn tỷ đồng thông qua kênh OMO. Ngay phiên đầu tiên thị trường mở cửa trở lại sau dịp nghỉ lễ 2/9, NHNN tiếp tục bơm gần 15.000 tỷ đồng qua OMO trong ngày 5/9.</p>\n<p>Nhiều chuyên gia dự báo, lãi suất liên ngân hàng sẽ không còn tăng quá mạnh trong thời gian tới.</p>\n<p>Trong khi đó, các ngân hàng thương mại thời gian gần đây liên tục đẩy lãi suất huy động tăng cao. Mức lãi suất trên dưới 8% đã xuất hiện ở các ngân hàng quy mô nhỏ, dành cho các kỳ hạn dài.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-usd-hom-nay-13-9-lao-doc-cham-day-2-tuan-2059558.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ngan-hang-usd-372.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-usd-hom-nay-13-9-lao-doc-cham-day-2-tuan-2059558.html\">Giá USD lao dốc, chạm đáy 2 tuần</a><span class=\"summary__content-desc\">Đồng USD đã giảm xuống mức thấp nhất trong khoảng hai tuần sau khi thiết lập mốc cao nhất 20 năm. Tỷ giá trung tâm và tỷ giá USD/VND tại các ngân hàng cũng giảm.</span></div>\n</article>\n                            </div>"}