{"url": "https://vietnamnet.vn/gia-xang-hom-nay-22-8-khong-tang-gia-dau-neo-cao-2052129.html", "title": "Giá xăng không tăng, giá dầu neo cao", "abstract": "Trên cơ sở điều hành của liên Bộ Công Thương - Tài chính, các doanh nghiệp cho biết giá xăng giữ nguyên còn giá dầu diesel tăng từ 15h ngày 22/8.", "content_html": "<div>\n                                <p>Cụ thể, <a href=\"https://vietnamnet.vn/gia-xang-tag17392874328407139005.html\" target=\"_blank\">giá xăng</a> E5 giữ nguyên, giá bán không quá 23.725 đồng/lít. Giá xăng RON95 giữ ở mức giá 24.669 đồng/lít.</p>\n<p>Tuy nhiên, giá dầu diesel được điều chỉnh tăng 850 đồng/lít, giá bán không cao hơn 23.759 đồng/lít.</p>\n<p>Giá dầu hỏa không cao hơn 24.056 đồng/lít, giá dầu madut không cao hơn 16.548 đồng/kg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/xang-dau-631.jpg\">\n<figcaption>Điều chỉnh giá dầu chiều 22/8. Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Tại kỳ điều hành này, liên Bộ trích lập Quỹ bình ổn giá với xăng E5 là 451 đồng/lít, xăng RON95 là 493 đồng/lít. Dầu diesel là 250 đồng/lít. Đồng thời, ngừng chi Quỹ bình ổn giá xăng dầu.</p>\n<p>Tại dự thảo Luật Giá, Bộ Tài chính đề xuất bỏ quy định về lập và sử dụng quỹ bình ổn giá vì không còn phù hợp với thực tiễn công tác quản lý, điều tiết giá hiện nay, trong đó có <a href=\"https://vietnamnet.vn/quy-binh-on-tag8189726991277097587.html\" target=\"_blank\">Quỹ bình ổn giá xăng dầu</a>.</p>\n<p>Quỹ bình ổn giá xăng dầu là quỹ đặc thù, được thành lập trước khi có các quy định về quỹ bình ổn giá tại Luật giá (được quy định tại Nghị định 84/2009/NĐ-CP ngày 15/10/2009 của Chính phủ về kinh doanh xăng dầu, sau đó là Nghị định 83/2014/NĐ-CP, nay là Nghị định 95/2020/NĐ-CP) nên việc bỏ biện pháp lập Quỹ bình ổn giá tại Luật giá cũng không ảnh hưởng đến tính pháp lý Quỹ bình ổn giá xăng dầu.</p>\n<p>Bộ Tài chính cho rằng: Thời điểm này là thích hợp để xem xét, đánh giá để bỏ công cụ Quỹ bình ổn giá xăng dầu để giá xăng dầu vận động theo đúng tín hiệu thị trường tại văn bản số 439/HHXDVN-VP của Hiệp hội xăng dầu Việt Nam. Bộ Công Thương cũng nhất trí xem xét, đánh giá để bỏ công cụ Quỹ bình ổn giá khi Nhà nước không điều tiết chi phí xây dựng thông qua giá cơ sở hoặc giá tham chiếu, hoàn toàn để các doanh nghiệp tự quyết định giá.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TMNB.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-quy-binh-on-gia-xang-dau-het-kieu-len-nhanh-xuong-cham-2050739.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/xang-dau-460.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-quy-binh-on-gia-xang-dau-het-kieu-len-nhanh-xuong-cham-2050739.html\">Bỏ Quỹ bình ổn: Giá xăng dầu hết kiểu lên nhanh xuống chậm</a><span class=\"summary__content-desc\">Thời điểm này là thích hợp để xem xét, đánh giá để bỏ công cụ Quỹ bình ổn giá xăng dầu để giá xăng dầu vận động theo đúng tín hiệu thị trường</span></div>\n</article>\n                            </div>"}