{"url": "https://vietnamnet.vn/ngan-hang-nha-nuoc-bom-rong-117-000-ty-dong-lai-suat-qua-dem-sut-giam-2079816.html", "title": "Ngân hàng Nhà nước bơm ròng 117.000 tỷ đồng, lãi suất qua đêm sụt giảm", "abstract": "Ngân hàng Nhà nước bơm ròng hơn 117.000 tỷ đồng vào hệ thống ngân hàng trong hai tuần, từ ngày 31/10-11/11, qua đó kéo lãi suất qua đêm trên thị trường liên ngân hàng sụt giảm 3 phiên qua.", "content_html": "<div>\n                                <p><strong>Bơm ròng hơn 117.000 tỷ đồng</strong></p>\n<p>Trong hai tuần từ ngày 31/10-11/11, <a href=\"https://vietnamnet.vn/ngan-hang-nha-nuoc-tag7790224559778552693.html\" target=\"_blank\">Ngân hàng Nhà nước</a> (NHNN) bơm ra thị trường qua kênh cầm cố giấy tờ có giá (OMO) tổng cộng hơn 81.200 tỷ đồng, tất cả với kỳ hạn 14 ngày, lãi suất đều ở mức 6%/năm. Trong khi đó, NHNN ghi nhận đáo hạn 37.176 tỷ đồng số giấy tờ có giá trong 5 phiên, từ 24-28/10, tất cả đều có kỳ hạn 7 ngày.</p>\n<p>Như vậy, qua kênh OMO, NHNN đã bơm ròng gần 44.028 tỷ đồng vào hệ thống ngân hàng.</p>\n<p>Cũng trong hai tuần trên, NHNN chỉ phát hành tín phiếu trong hai ngày 31/10 và 1/11, trị giá gần 20.000 tỷ đồng, nhưng tất cả được trả lại thị trường trong tuần 7-11/11 do số tín phiếu đều có kỳ hạn 7 ngày (lãi suất cũng 6%/năm).</p>\n<p>Trong khi đó, NHNN bơm ra tổng cộng gần 73.099 tỷ đồng từ tín phiếu đáo hạn trong 5 phiên từ 24-28/10, tất cả đều có kỳ hạn 7 ngày.</p>\n<p>Tổng cộng, qua hai kênh, từ ngày 31/10-11/11, NHNN đã bơm ra thị trường 117.126 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/thitruongmooct24-nov112022-841.jpg\">\n<figcaption><em>Hoạt động trên thị trường mở trong 3 tuần qua của Ngân hàng Nhà nước. (Biểu đồ: Mạnh Hà)</em></figcaption>\n</figure>\n<p>Như vậy, thông qua kỳ hạn bơm tiền dài hơn và gần như ngừng hoạt động hút tiền (8/10 phiên) trong hai tuần qua, NHNN đã tăng thêm tính thanh khoản cho hệ thống ngân hàng dù số lượng tiền bơm mỗi phiên không nhiều.</p>\n<p>NHNN bơm ròng tiền khá mạnh trong hai tuần qua, khi tỷ giá USD/VND ổn định trở lại. Trước đó, giá USD tại Vietcombank đã tăng vọt khoảng 3,6% trong tháng 10. Hôm 10/11, lần đầu tiên kể từ đầu năm NHNN giảm giá bán USD tại Sở Giao dịch NHNN.</p>\n<p><strong>Tỷ giá hạ nhiệt, lãi suất liên ngân hàng giảm nhanh</strong></p>\n<p>Khoảng một tuần qua, NHNN cũng có xu hướng hạ <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá trung tâm USD/VND</a>, từ mức 23.693 hôm 4/11 xuống còn 23.683 hôm 11/11.</p>\n<p>Trên hệ thống ngân hàng, giá USD cũng hạ nhiệt. </p>\n<p>Đây là phiên thứ 5 liên tiếp giá USD ở các ngân hàng đi xuống, theo xu hướng tỷ giá trung tâm. Tỷ giá tại Vietcombank từ mức 24.877 đồng/USD hôm 4/11 xuống 24.860 đồng/USD hôm 10/11.</p>\n<p>Tính từ đầu năm 2022 đến 11/11, giá bán USD tại Vietcombank chỉ còn tăng 8,46%.</p>\n<p>Lạm phát tháng 9 ghi nhận ở mức 3,94% (so với cùng kỳ).</p>\n<p>Trên thế giới, chỉ số DXY - đo lường biến động của đồng USD so với rổ 6 đồng tiền chủ chốt trên thế giới - tụt giảm trong vài phiên qua, từ mức 111 điểm đầu tuần xuống 106,42 điểm vào ngày 11/11 sau khi Mỹ công bố lạm phát suy giảm nhanh, qua đó tạo ra kỳ vọng Cục Dự trữ liên bang Mỹ (Fed) sẽ bớt thắt chặt chính sách tiền tệ.</p>\n<p>Với động thái bơm tiền mạnh kéo dài hai tuần, lãi suất trên thị trường liên ngân hàng có xu hướng giảm nhanh. Lãi suất qua đêm (chiếm 80-90% khối lượng giao dịch) giảm từ mức 7,12%/năm hôm 2/11 xuống 6,01% hôm 7/11 và tụt xuống 4,88%/năm hôm 10/11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/liennganhangnov102002-842.jpg\">\n<figcaption><em>Lãi suất qua đêm trên thị trường liên ngân hàng có xu hướng hạ nhiệt. (Biểu đồ: Mạnh Hà)</em></figcaption>\n</figure>\n<p>Lãi suất liên ngân hàng kỳ hạn 6-9 tháng trên thị trường vẫn ở mức cao, từ 7,7%-9,1%/năm.</p>\n<p>NHNN hôm 25/10 tăng lãi suất điều hành lần thứ 2 trong năm, nâng lãi suất tái chiết khấu được tăng từ 3,5%/năm lên 4,5%/năm; lãi suất tái cấp vốn từ 5,0%/năm lên 6,0%/năm; và lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của NHNN đối với tổ chức tín dụng (TCTD) từ 6,0%/năm lên 7,0%/năm. Lãi suất tối đa áp dụng đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng được nâng từ 5,0%/năm lên 6,0%/năm.</p>\n<p>Về chính sách tỷ giá, hôm 17/10, Ngân hàng Nhà nước đã nới biên độ tỷ giá USD/VND lên từ mức +/-3% lên +/-5%. Giá bán USD tại Hội sở Ngân hàng Nhà nước cũng tăng mạnh, từ 23.925 đồng/USD hôm 16/10 lên 24.870 đồng/USD như hiện tại.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ap-luc-ty-gia-usd-vnd-suy-giam-con-bien-dong-la-2079250.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tienusd-hh0k2-974.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ap-luc-ty-gia-usd-vnd-suy-giam-con-bien-dong-la-2079250.html\">Áp lực tỷ giá USD/VND suy giảm, còn biến động lạ</a><span class=\"summary__content-desc\">Áp lực tỷ giá USD/VND trong hơn tuần qua giảm đáng kể sau khi Ngân hàng Nhà nước có một số biện pháp ứng phó và đồng USD trên thế giới bớt nóng.</span></div>\n</article>\n                            </div>"}