{"url": "https://vietnamnet.vn/shopee-tiki-lazada-phai-nop-thue-thay-nguoi-ban-2059441.html", "title": "Shopee, Tiki, Lazada phải nộp thuế thay hàng trăm nghìn người", "abstract": "Các sàn thương mại điện tử có chức năng đặt hàng trực tuyến như Shopee, Tiki, Lazada,... dự kiến vẫn phải khai thay và nộp thuế thay cho cá nhân kinh doanh.", "content_html": "<div>\n                                <p>Tại tờ trình Chính phủ về việc sửa đổi một số điều của Nghị định 126/2020/NĐ-CP quy định chi tiết một số điều của Luật Quản lý thuế, Bộ Tài chính đề xuất sửa đổi là trách nhiệm của chủ sở hữu sàn giao dịch <a href=\"https://vietnamnet.vn/thuong-mai-dien-tu-tag5662009060469835808.html\" target=\"_blank\">thương mại điện tử</a> (TMĐT) trong việc kê khai, nộp thuế.</p>\n<p>Bộ Tài chính cho biết, từ năm ngoái, Bộ đã soạn thảo và lấy ý kiến về việc quản lý thuế với hộ cá nhân, kinh doanh, bao gồm việc thu thuế người kinh doanh trên sàn thương mại điện tử. Bộ từng đưa ra phương án tất cả sàn thương mại điện tử phải nộp thuế thay người bán để tránh thất thu thuế. Tuy nhiên, đề xuất này nhận được nhiều ý kiến phản hồi từ doanh nghiệp, chuyên gia.</p>\n<p>Tiếp thu các ý kiến phản biện, Bộ Tài chính đề xuất chia các sàn TMĐT thành hai loại, sàn có chức năng đặt hàng trực tuyến hoặc không có chức năng đặt hàng.</p>\n<p>Theo đó, Bộ Tài chính đề xuất các sàn thương mại điện tử có chức năng đặt hàng trực tuyến (như Shopee, Lazada, Tiki, Sendo,… ) sẽ phải kê khai và nộp thuế thay cho cá nhân kinh doanh trên sàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/san-thuong-mai-dien-tu-147.jpg\">\n<figcaption>Các sàn thương mại điện tử có chức năng đặt hàng trực tuyến vẫn phải khai thay và nộp thuế thay cho cá nhân kinh doanh.</figcaption>\n</figure>\n<p>Còn các sàn như Chotot, Batdongsan.com... không tham gia trực tiếp vào giao dịch mua bán mà chỉ đăng tin hàng hóa và dịch vụ nên không phải kê khai, nộp thuế thay người bán. Bên cạnh đó, các sàn thương mại điện tử này cũng không kiểm soát và không có thông tin doanh thu, tài khoản ngân hàng, căn cước công dân, mã số thuế, địa chỉ của các cá nhân kinh doanh trên sàn.</p>\n<p>Theo Bộ Tài chính, quy định sàn TMĐT có chức năng đặt hàng trực tuyến khai thuế thay, nộp thuế thay cho cá nhân kinh doanh thông qua sàn là phương án tối ưu trong việc quản lý thuế hiệu quả, góp phần cải cách thủ tục hành chính, giảm đầu mối kê khai thuế. Với quy định này, thay vì hàng trăm nghìn cá nhân trực tiếp khai thuế với cơ quan thuế thì chỉ cần một đầu mối là sàn TMĐT khai, nộp thuế thay để cắt giảm thủ tục hành chính cho cơ quan thuế và người nộp thuế.</p>\n<p>Bộ Tài chính cho biết, quy định này không trái quy định hiện hành tại các luật thuế bởi mọi hoạt động mua bán, từ khâu đặt hàng, vận chuyển, thanh toán, giải quyết khiếu kiện về hàng hóa, dịch vụ,… đều được thực hiện thông qua sàn và người mua hàng chỉ thực hiện các giao dịch thông qua sàn.</p>\n<p>Cũng theo Bộ Tài chính, việc yêu cầu các sàn TMĐT có chức năng đặt hàng trực tuyến kê khai và nộp thuế thay cho người bán phù hợp với quy định tại Nghị định 85/2021.</p>\n<p>Tháng 9/2021, Chính phủ đã ban hành Nghị định 85/2021 sửa đổi, bổ sung một số điều của Nghị định 52/2013 về thương mại điện tử, trong đó đưa ra các hình thức hoạt động của sàn giao dịch TMĐT gồm 4 hình thức: website cho phép người tham gia được mở các gian hàng để trưng bày, giới thiệu hàng hóa hoặc dịch vụ; website cho phép người tham gia được mở tài khoản để thực hiện quá trình giao kết hợp đồng với khách hàng; website có chuyên mục mua bán, trên đó cho phép người tham gia đăng tin mua bán hàng hóa và dịch vụ; mạng xã hội có một trong các hình thức hoạt động quy định tại điểm a, b, c và người tham gia trực tiếp hoặc gián tiếp trả phí cho việc thực hiện các hoạt động đó.</p>\n<p>Cũng theo nghị định này, Chính phủ đã bổ sung quy định nhằm tăng cường trách nhiệm của chủ sở hữu sàn giao dịch TMĐT; trong đó, có quy định rõ chủ sở hữu sàn giao dịch TMĐT có trách nhiệm: thông báo nghĩa vụ thuế theo quy định của pháp luật Việt Nam của người bán nước ngoài khi tham gia sàn giao dịch; là đầu mối tiếp nhận và giải quyết các khiếu nại của người tiêu dùng; lưu trữ thông tin về các giao dịch đặt hàng được thực hiện trên sàn giao dịch theo quy định; liên đới bồi thường thiệt hại trong trường hợp vi phạm.</p>\n<p>Bộ Tài chính cũng cho hay Tổng cục Thuế đã triển khai thu thập thông tin, tài liệu tại một số sàn giao dịch thương mại điện tử. Qua kiểm tra thực tế thì cơ bản các sàn có chức năng đặt hàng trực tuyến đều nắm được thông tin liên quan đến công tác quản lý thuế đối với cá nhân kinh doanh trên sàn. Vì vậy, các sàn TMĐT như Shopee, Lazada, Tiki, Sendo,... có đủ khả năng để khai thay và nộp thay thuế cho các cá nhân kinh doanh trên sàn.</p>\n<p>Theo Tổng cục Thuế, với 100 sàn TMĐT đang hoạt động, số cá nhân kinh doanh trên sàn ước tính tới hàng trăm nghìn người.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhieu-ca-nhan-kiem-tien-ty-tu-thuong-mai-dien-tu-khong-dong-thue-2045091.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/facebook-google-kiem-tien-217.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhieu-ca-nhan-kiem-tien-ty-tu-thuong-mai-dien-tu-khong-dong-thue-2045091.html\">Nhiều cá nhân kiếm tiền tỷ từ thương mại điện tử không đóng thuế</a><span class=\"summary__content-desc\">Cơ quan thuế đã truy thu, xử phạt các cá nhân, tổ chức có thu nhập từ kinh doanh thương mại điện tử, dịch vụ số xuyên biên giới lũy kế đến tháng 6/2022 khoảng 918 tỷ đồng.</span></div>\n</article>\n                            </div>"}