{"url": "https://vietnamnet.vn/ngan-hang-nha-nuoc-tang-ty-gia-sau-quyet-dinh-dem-qua-cua-fed-2062589.html", "title": "Ngân hàng Nhà nước tăng tỷ giá sau quyết định đêm qua của Fed", "abstract": "Ngân hàng Nhà nước tiếp tục tăng tỷ giá USD/VND kỷ lục trước bối cảnh Cục Dự trữ Liên bang Mỹ (Fed) điều chỉnh tăng lãi suất vào đêm qua. Tuy nhiên, tín hiệu tỷ giá trong nước không đáng lo ngại", "content_html": "<div>\n                                <p>Sau khi Fed điều chỉnh lãi suất thêm 75 điểm phần trăm vào đêm 21/9, rạng sáng 22/9 theo giờ Việt Nam, <a href=\"https://vietnamnet.vn/ty-gia-tag421750800934140507.html\" target=\"_blank\">tỷ giá trung tâm USD/VND</a> được Ngân hàng Nhà nước (NHNN) điều chỉnh tại mức 23.316, tăng 15 đồng so với phiên hôm qua. Với biên độ +/-3% đang áp dụng, tỷ giá trần đã tăng vượt ngưỡng 24.000 VND/USD. Tuy nhiên, giá hội sở NHNN vẫn bán ở mức 23.700, không tăng so với các phiên trước.</p>\n<p>Điều này đồng nghĩa với việc NHNN đã có chính sách tăng tỷ giá nhưng các ngân hàng thương mại (NHTM) vẫn mua USD từ NHNN với giá rẻ hơn giá trần là 23.700. Do đó, tỷ giá tại các NHTM sẽ không tăng cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/ty-gia-ngan-hang-336.jpg\">\n<figcaption><em>Ngân hàng Nhà nước tăng tỷ giá kỷ lục</em></figcaption>\n</figure>\n<p>Tại các ngân hàng thương mại, tỷ giá đồng USD được điều chỉnh tăng nhẹ so với phiên trước. Tại ngân hàng Vietcombank, tỷ giá được điều chỉnh lên mức 23.560 chiều mua vào và 23.840 ở chiều bán ra, tăng 15 đồng cả hai chiều mua vào - bán ra so với phiên giao dịch hôm qua.</p>\n<p>Tương tự, tại ngân hàng Vietinbank, tỷ giá USD được tăng lên so với ngày hôm qua khi mở cửa phiên giao dịch ngày 22/9 ở mức 23.566 chiều mua vào và 23.835 chiều bán ra, tăng 80 đồng chiều mua vào và giảm 81 đồng chiều bán ra so với phiên hôm qua.</p>\n<p>Tại Ngân hàng ACB, tỷ giá được điều chỉnh ở mức 23.610 chiều mua vào và 23.820 ở chiều bán ra, tăng nhẹ.</p>\n<p>Tại thị trường tự do, giao dịch ở mức 24.060 - 24.120 VND/USD (mua vào - bán ra), tăng 40 đồng ở chiều bán ra so với ngày 21/9.</p>\n<p>Sau khi nâng lãi suất lên 75 điểm phần trăm, chủ tịch Fed, Jerome Powell, nói trong cuộc họp báo, sẽ tăng thêm 125 điểm cơ bản trong năm nay, với lần điều chỉnh tăng thêm 75 điểm phần trăm vào tháng 11 và 50 điểm phần trăm vào tháng 12. Tuy nhiên, điều đó phụ thuộc vào dữ liệu kinh tế khác.</p>\n<p>Powell cho hay, lãi suất có thể tăng lên 4,4% vào cuối năm nay và sau đó tăng lên 4,6% vào năm 2023. Nếu mức này là \"đủ hạn chế\" khiến cho lạm phát bắt đầu giảm tốc xuống mức kỳ vọng là 2%.</p>\n<p>Mặc dù Fed tăng lãi suất đúng như dự báo và không có gì là bất ngờ. Tuy nhiên, mục tiêu 4,6% được cho là “quá diều hâu” so với dự báo của thị trường khi chỉ ở mức 4,51% trong năm 2023.</p>\n<p>Kể từ đầu năm đến nay, đây là lần thứ 5 Fed nâng lãi suất, với tổng lãi suất lên 300 điểm phần trăm. Thị trường kỳ vọng Fed sẽ giảm lãi suất vào đầu năm sau khi lạm phát được kiềm chế.</p>\n<p>Chỉ số DXY - đo lường biến động của đồng USD so với rổ 6 đồng tiền chủ chốt - tăng vọt. Tính tới 6h40 sáng 22/9 (giờ Việt Nam) đã lên mức 111,32 điểm, cao hơn đỉnh kỷ lục 20 năm ở mức 110,79 điểm, ghi nhận đầu tháng 9/2022.</p>\n<p>Thị trường ngoại hối trong nước, theo như Maybank, tính tới cuối 2021, tổng dự trữ ngoại hối của Việt Nam là hơn 107 tỷ USD. </p>\n<p>Để giảm áp lực, NHNN đã có nhiều biện pháp can thiệp vào tỷ giá, trong đó, thông qua việc bán USD ra thị trường, làm giảm dự trữ ngoại hối khoảng 12%, tương đương gần 13 tỷ USD. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-chung-ty-gia-tang-nong-tro-lai-2056262.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/ty-gia-ngan-hang-259.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-chung-ty-gia-tang-nong-tro-lai-2056262.html\">Dè chừng tỷ giá tăng nóng trở lại</a><span class=\"summary__content-desc\">Điều hành tỷ giá vẫn là bài toán phức tạp nhất hiện nay.</span></div>\n</article>\n                            </div>"}