{"url": "https://vietnamnet.vn/co-phieu-tang-manh-dai-gia-dao-huu-huyen-them-nghin-ty-2072095.html", "title": "Doanh nghiệp lãi khủng, cổ phiếu tăng mạnh, đại gia Đào Hữu Huyền có thêm nghìn tỷ", "abstract": "Kết quả kinh doanh quý III, doanh nghiệp đại gia hóa chất Đào Hữu Huyền tiếp tục lãi khủng. Trong khi, cổ phiếu DGC bứt phá mạnh, tăng 20%, khiến khối tài sản của vị Chủ tịch tăng thêm gần 1.000 tỷ đồng.", "content_html": "<div>\n                                <p>CTCP Hóa chất Đức Giang (DGC) của đại gia hóa chất <a href=\"https://vietnamnet.vn/dao-huu-huyen-tag11740515484002093511.html\" target=\"_blank\">Đào Hữu Huyền</a> vừa công bố báo cáo tài chính hợp nhất quý III với doanh thu thuần 3.696 tỷ đồng, tăng 75% so với cùng kỳ. Nhờ đó, lợi nhuận gộp sau thuế là 1.646 tỷ đồng, tăng gấp 2,6 lần so với cùng kỳ năm 2021. Doanh thu từ hoạt động kinh doanh tài chính trong quý III của DGC tăng 255% lên mức 144 tỷ đồng, trong khi chi phí tài chính tăng 38% lên 15 tỷ đồng.</p>\n<p>Lũy kế 9 tháng đầu năm, DGC đạt doanh thu thuần là 11.333 tỷ đồng, lãi sau thuế đạt 4.917 tỷ đồng, cao gấp 4,4 lần cùng kỳ năm 2021. DGC đặt kế hoạch doanh thu 12.117 tỷ đồng trong năm 2022 nên với kết quả tính đến hết quý III, doanh nghiệp đã đạt hơn 90% mục tiêu. </p>\n<p>Theo báo cáo tài chính của Công ty Mẹ, trong 9 tháng đầu năm 2022, DGC đã đầu tư hàng nghìn tỷ đồng vào các công ty con và liên kết. Trong đó, đầu tư vào Công ty TNHH MTV Hóa chất Đức Giang - Lào Cai 2.780 tỷ đồng, Công ty Đức Giang - Nghi Sơn 1.000 tỷ đồng, Công ty bất động sản Đức Giang 500 tỷ đồng và 300 tỷ vào Công ty Đức Giang Đắk Nông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/dao-huu-huyen-237.jpg\">\n<figcaption>Ông Đào Hữu Huyền (Ảnh: DGC)</figcaption>\n</figure>\n<p>Đáng chú ý, với mức lợi nhuận khủng trong 9 tháng qua, DGC chi trả cổ tức cho các công ty con với số tiền hơn 1.500 tỷ đồng.</p>\n<p>DGC ghi nhận lợi nhuận cao lịch sử trong quý I/20222 với hơn 1.500 tỷ đồng, tăng gấp gần 5,2 lần so với cùng kỳ năm trước. Doanh nghiệp này đặt mục tiêu lợi nhuận sau thuế 3.500 tỷ đồng trong năm 2022, tăng 39% so với thực hiện năm trước.</p>\n<p><a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">Trên thị trường chứng khoán</a>, cổ phiếu DGC ghi nhận 10 phiên gần đây bứt phá mạnh, đạt 81.000 đồng/cp trong phiên ngày 19/10, tăng 20%, sau khi xuống mức thấp nhất trong một năm là 67.000 đồng/cp. Do đó, sài sản của vị Chủ tịch DGC đã tăng thêm gần 1.000 tỷ đồng.</p>\n<p>Ông Huyền hiện nắm giữ 68,7 triệu cổ phiếu, tương ứng tỷ lệ 18,6% tại Hóa chất Đức Giang.</p>\n<p>Còn nhớ, Chủ tịch Hóa chất Đức Giang, ông Đào Hữu Huyền từng gây chú ý khi tuyên bố nhân viên vệ sinh cũng có tài sản 35 tỷ đồng và một kỹ sư có hơn trăm tỷ đồng nhờ sở hữu cổ phiếu DGC. Ở thời điểm đó, ông Huyền cho hay, hàng trăm nhân sự DGC mua thêm ô tô mới trong năm 2021. </p>\n<p>Trong khoảng 2 năm qua, các doanh nghiệp ngành hóa chất và phân bón bứt phá mạnh nhờ giá bán sản phẩm tăng vọt. DGC là doanh nghiệp hàng đầu về xuất khẩu photpho vàng. Giá photpho gần đây tăng dữ dội. Do đó, giá cổ phiếu DGC tăng gấp khoảng 6 lần trong hơn 2 năm, qua đó giúp khối tài sản của các lãnh đạo cũng như người lao động tại doanh nghiệp này tăng vọt. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tuan-den-dui-cua-dai-gia-dao-huu-huyen-ca-nha-mat-tien-boc-hoi-hon-900-ty-dong-2045017.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/duc-giang-743.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tuan-den-dui-cua-dai-gia-dao-huu-huyen-ca-nha-mat-tien-boc-hoi-hon-900-ty-dong-2045017.html\">Tuần đen đủi của đại gia Đào Hữu Huyền: Cả nhà mất tiền, bốc hơi hơn 900 tỷ đồng</a><span class=\"summary__content-desc\">Nổi tiếng trên sàn chứng khoán với tuyên bố nhân viên vệ sinh của mình sở hữu cổ phiếu DGC có giá trị 35 tỷ đồng, nhưng một tuần đen tối, khối tài sản của gia đình Chủ tịch Đào Hữu Huyền giảm hơn 900 tỷ đồng.</span></div>\n</article>\n                            </div>"}