{"url": "https://vietnamnet.vn/gia-vang-trang-lithium-thiet-lap-ky-luc-moi-2062255.html", "title": "Giá 'vàng trắng' thiết lập kỷ lục mới - các nhà sản xuất ô tô điện như ngồi trên đống lửa", "abstract": "Lithium, vật liệu quan trọng của pin ô tô điện, đã đạt mức giá cao kỷ lục mới do nguồn cung khan hiếm.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Đầu năm nay, tỷ phú Elon Musk đã phàn nàn rằng lithium - nguyên liệu thô phổ biến cần thiết cho pin xe điện - đang giao dịch ở mức điên cuồng, chẳng khác nào \"giấy phép để in tiền\". Ngay sau đó, các nhà chức trách Trung Quốc vào tháng 3 đã thúc đẩy các công ty chủ chốt trong ngành hành động, khiến giá bắt đầu hạ nhiệt trong một thời gian ngắn. Tuy nhiên, giá mặt hàng này hiện đang tăng cao trở lại, tạo thêm áp lực cho các nhà sản xuất ô tô điện.</p>\n<p>Giá lithium carbonate đã chạm ngưỡng kỷ lục 500.500 nhân dân tệ/tấn (71.315 USD) ở Trung Quốc hôm 16/9 vừa qua, theo số liệu của Asian Metal Inc. Giá mặt hàng này tăng hơn 80% từ đầu năm và gần 230% so với cùng kỳ năm trước, đẩy chi phí sản xuất pin xe điện lên cao.</p>\n<p>Điều đó có nguy cơ kéo dài việc siết chặt nguồn cung khiến lợi nhuận của các nhà sản xuất pin và sản xuất ô tô giảm và buộc một số nhà cung cấp phải tăng giá bán.</p>\n<p>Đầu tháng này, một đơn vị sản xuất pin của nhà cung cấp lithium hàng đầu Trung Quốc, Ganfeng Lithium Co. – chuyên cung cấp pin lithium polymer cỡ nhỏ cho các thiết bị đeo thông minh và pin cho tai nghe Bluetooth của các công ty như Xiaomi - cho biết họ đang đánh giá lại giá của các đơn hàng do chi phí pin đã tăng đáng kể.</p>\n<p>Giám đốc tài chính Steven Feng của nhà sản xuất xe điện có trụ sở tại Thượng Hải đã nói với các nhà đầu tư rằng chi phí pin cao hơn đã làm giảm tỷ suất lợi nhuận của phương tiện trong quý thứ II và sự không chắc chắn về giá cả có vẻ sẽ tiếp tục trong tương lai.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/gia-vang-trang-thiet-lap-ky-luc-moi-cac-nha-san-xuat-o-to-dien-nhu-ngoi-tren-dong-lua-f07f493ca4fd42bc8137bff28f38c7f4.png\" alt=\"Giá vàng trắng thiết lập kỷ lục mới - các nhà sản xuất ô tô điện như ngồi trên đống lửa - Ảnh 1.\" title=\"Giá vàng trắng thiết lập kỷ lục mới - các nhà sản xuất ô tô điện như ngồi trên đống lửa - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/21/gia-vang-trang-thiet-lap-ky-luc-moi-cac-nha-san-xuat-o-to-dien-nhu-ngoi-tren-dong-lua-f07f493ca4fd42bc8137bff28f38c7f4.png\"></p>\n<p>Giá Lithium tăng mạnh trở lại (Nguồn: Bloomberg)</p>\n</div>\n<p>Trong những tháng tới, việc sản xuất pin lithium-ion và vật liệu pin có thể gặp ảnh hưởng bởi tình trạng thiếu điện ở Trung Quốc trong mùa đông tới. Tình trạng thiếu điện hồi tháng 8 ở tỉnh Tứ Xuyên - nơi cung cấp hơn 1/5 sản lượng lithium cho Trung Quốc - đã dẫn đến hai tuần cắt điện, ảnh hưởng nghiêm trọng đến nguồn cung trong thị trường vốn đã khan hàng.</p>\n<p>Như vậy, nguồn cung dự kiến sẽ giảm xuống trong khi nhu cầu xe tăng lên. Hiệp hội ô tô Trung Quốc đã nâng mức dự báo doanh số xe ô tô điện lên mức kỷ lục 6 triệu chiếc trong năm nay, cao gấp đôi năm 2021. Nhu cầu sử dụng pin ở nước này cũng được dự báo tăng gần gấp đôi. Đồng thời, các nhà sản xuất hàng hóa đang vật lộn để đưa các dự án mới lên mạng và đảm bảo tài chính cho các phê duyệt những phát triển trong tương lai.</p>\n<p>\"Rất nhiều nhà sản xuất OEM và sản xuất pin đã thất vọng về giá cả trong lĩnh vực lithium vài tháng qua\", Giám đốc tài chính Gilberto Antoniazzi của công ty nguyên liệu Livent cho biết tại một hội nghị trong tháng 9.</p>\n<p>Theo Bộ Công nghiệp và Công nghệ Thông tin Trung Quốc (MIIT), những lo ngại mới về nguồn cung và triển vọng giá đã khiến các nhà chức trách Trung Quốc triệu tập các công ty hàng đầu về khai thác lithium, nhà máy lọc dầu và các nhóm ngành khác tham gia cuộc họp nhằm ổn định giá cả.</p>\n<p>Giới chức trách khuyến cáo các nhà sản xuất lithium không nên thông đồng về giá cả và không báo giá chênh lệch nhiều so với chi phí sản xuất. MIIT cho biết chính phủ sẽ thực hiện các biện pháp để khuyến khích thăm dò quặng lithium, duy trì nhập khẩu lithium ổn định và thúc đẩy tái chế lithium.</p>\n<p>Không giống như sự can thiệp vào tháng 3, ít nhất đã ngăn chặn sự gia tăng của lithium, các nhà chức trách có thể không có khả năng gây ra tác động đối với lần này \"trừ khi các biện pháp kiểm soát giá cụ thể hơn được áp dụng\", Daiwa Capital Markets nhận định.</p>\n<p>Các nhà cung cấp toàn cầu cũng dự báo cuộc biểu tình của lithium sẽ tiếp tục, cho thấy nguyên liệu thô này là một cơn đau đầu lâu dài đối với ngành công nghiệp xe điện.</p>\n<p>Hôm 15/9, Soc. Quimica &amp; Minera de Chile SA (SQM), nhà sản xuất lithium lớn thứ 2 thế giới, dự báo thị trường sẽ rất khan hàng trong những năm tới. SQM ghi nhận giá cả trong quý này có thể sẽ cao hơn một chút so với ba tháng trước đó và vẫn ở mức cao cho đến cuối năm.</p>\n<p>Chris Ellison, giám đốc điều hành của Mineral Resources Ltd., nhà cung cấp nguyên liệu lithium cho các dự án ở Úc, đã nói với các nhà đầu tư vào tháng trước rằng \"Chúng tôi đang khan hiếm nguồn cung vào thời điểm hiện tại và có vẻ như nó sẽ tiếp tục duy trì như vậy ít nhất đến năm 2030.\"</p>\n<p>Khi ngành công nghiệp ô tô bắt đầu chuyển sang chỉ sản xuất xe điện, được thúc đẩy bởi nhiều lệnh cấm xe chạy bằng nhiên liệu hóa thạch sẽ được triển khai khoảng một thập niên tới, áp lực sản xuất pin có trách nhiệm với môi trường và xã hội sẽ tăng lên. Và kéo theo đó, thị trường lithium sẽ gặp nhiều biến động lớn trong tương lai.</p>\n<p><i>(Theo Bloomberg/ Tổ Quốc)</i></p>\n</div>\n</div>\n                            </div>"}