{"url": "https://vietnamnet.vn/cac-hang-tau-bien-nhay-vao-mang-hang-khong-2061265.html", "title": "Các hãng tàu biển nhảy vào mảng hàng không", "abstract": "Vận chuyển hàng không đang là một thị trường hấp dẫn đối với các chủ hãng vận tải đường biển.", "content_html": "<div>\n                                <p>Các công ty vận tải đường biển đang bổ sung việc vận tải hàng hóa bằng đường hàng không vào dịch vụ của họ. Điều này diễn ra trong bối cảnh các khách hàng đang tìm kiếm nhiều hơn một phương án để đưa hàng hóa đi khắp thế giới.</p>\n<p>Michel Pozas Lucic, lãnh đạo mảng vận tải hàng không tại Moller Maersk chia sẻ với <em>CNBC</em>: “Chúng tôi ngày càng nhận ra rằng khách hàng thực sự cần một giải pháp logistics đầu cuối, một giải pháp tối ưu và hiệu quả”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/cac-hang-tau-bien-nhay-vao-mang-hang-khong-392115c68cab48bf966dbfd70f946993.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/cac-hang-tau-bien-nhay-vao-mang-hang-khong-392115c68cab48bf966dbfd70f946993.jpg\" title=\"air cargo,  vận tải đường biển,  cung ứng ảnh 1\" alt=\"air cargo,  van tai duong bien,  cung ung anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Công ty CMA CGM của Pháp đã thành lập bộ phận vận chuyển hàng không vào tháng 3/2021. Ảnh: <em>Getty Images</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Maersk, hãng vận tải container lớn nhất thế giới, đã khai trương bộ phận vận chuyển hàng hóa bằng đường hàng không vào tháng 4. Hiện hãng có đội bay gồm 15 máy bay, trong khi đối thủ cạnh tranh CMA CGM bắt đầu bộ phận hàng không vào năm ngoái và sẽ có 12 máy bay hoạt động vào năm 2026.</p>\n<p>Pozas Lucic nói rằng sự gián đoạn chuỗi cung ứng đã tạo ra nhu cầu về hàng hóa. Vận chuyển đường hàng không giúp tiết kiệm thời gian và ít phát sinh sự cố như vận tải đường biển. Vì vậy, họ nhận thức được tầm quan trọng của việc phát triển thêm mảng này.</p>\n<p>Theo Hiệp hội Vận tải Hàng không Quốc tế, hiện tại, nhu cầu vận chuyển hàng hóa bằng đường hàng không cao hơn so với trước đại dịch Covid-19, tăng 2,2% trong nửa đầu năm so với mức năm 2019.</p>\n<p>Theo Marc Zeck, một nhà phân tích của công ty quản lý tài sản Stifel, đại dịch đã nâng tầm quan trọng của chuỗi cung ứng.</p>\n<p>“Ba năm qua đã khiến khá nhiều công ty nhận ra rằng bộ phận cung ứng của họ không đáp ứng được nhiệm vụ. Không ai thực sự quan tâm đến chuỗi cung ứng trước khi đại dịch bắt đầu. Bây giờ, đó là một vấn đề khiến tất cả ban điều hành một công ty phải tính toán” - Zeck nói thêm.</p>\n<p>Cũng theo vị này, trong thời kỳ trước đại dịch, nếu các công ty cần vận chuyển một số thứ bằng đường biển, họ đơn giản chỉ cần đến hãng vận tải biển và đặt hàng. Mọi chuyện khá đơn giản và dễ dàng. Tuy nhiên bây giờ, mọi thứ đã thay đổi.</p>\n<p>Các nhà máy của Trung Quốc đóng cửa vào năm 2020. Sau đó, nhu cầu hàng hóa tăng vọt vào năm 2021 khi các lệnh cấm vận bắt đầu được dỡ bỏ, gây ra sự gián đoạn chuỗi cung ứng trên diện rộng. Sự gián đoạn đó tiếp tục trong năm nay, với các chuyến đi bị hủy vì tắc nghẽn tại các cảng Bắc Mỹ và các cuộc đình công tại các cảng châu Âu.</p>\n<p>Theo Michael Field, nhà phân tích cổ phiếu cấp cao tại Morningstar, vận chuyển hàng không là một thị trường hấp dẫn đối với các chủ hãng vận tải đường biển.</p>\n<p>“Rất nhiều công ty vận tải đường biển này đang có rất nhiều tiền mặt vào thời điểm hiện tại sau một một vài năm bội thu. Mua thêm máy bay để vận chuyển hàng là mục tiêu mà họ nhắm đến. Trong khi đó, các hãng hàng không đã trải qua một đại dịch khó khăn và cần tiền” - Field nói thêm.</p>\n<p>Maersk cho biết họ dự kiến ​​dòng tiền tự do sẽ đạt hơn <abbr class=\"rate-usd\">19 tỷ USD</abbr> trong năm nay. Số tiền này sẽ được dùng để nhận 7 chiếc Boeing 767 (3 chiếc đang mua và 4 chiếc cho thuê) vào khoảng đầu tháng 11. Máy bay sẽ bay châu Á đến Mỹ và các đường bay Á-Âu.</p>\n<p>Maersk cũng sẽ mua thêm hai chiếc Boeing 777, dự kiến ​​giao hàng vào năm 2024. Công ty cũng đã mua lại công ty giao nhận hàng hóa Senator International vào năm ngoái.</p>\n<p>CMA CGM, hãng vận tải đường biển lớn thứ ba thế giới, đã ký thỏa thuận với Air France-KLM vào tháng 5 để chia sẻ không gian vận chuyển hàng hóa và cho biết họ sẽ mua 9% cổ phần của hãng hàng không này.</p>\n<p>Field nói thêm rằng đây không phải là thời điểm tốt nhất để đầu tư vào vận chuyển hàng không. Tuy nhiên, các hãng hoàn toàn có khả năng kiếm tiền lâu dài nhờ cung cấp thêm dịch vụ này cho khách hàng.</p>\n<p>(Theo Zing)</p>\n                            </div>"}