{"url": "https://vietnamnet.vn/tau-lon-lien-tiep-cap-cang-du-lich-voi-noi-buon-khach-ngoai-2068070.html", "title": "Tàu lớn liên tiếp cập cảng, du lịch vơi nỗi buồn khách ngoại", "abstract": "Những chuyến tàu biển chở khách quốc tế ghé thăm Việt Nam, “phố Tây” Tạ Hiện (Hà Nội) và Bùi Viện (TP.HCM) nườm nượp khách dịp cuối tuần... Thị trường khách quốc tế đang dần hồi phục, dù ngành du lịch còn nhiều việc phải làm.", "content_html": "<div>\n                                <p><strong>Tín hiệu khởi sắc</strong></p>\n<p>Trong hải trình ghé thăm Việt Nam, tàu du lịch cao cấp Le Lapérouse (Pháp) chở gần 90 du khách quốc tịch Mỹ, Pháp, Đức, Canada, Brazil, Bỉ, Thụy Sĩ, Úc, New Zealand,... đã cập cảng Sài Gòn đầu tháng này.</p>\n<p>Sau hơn 2 năm tạm ngưng vì dịch Covid (từ 11/2019), Le Lapérouse là tàu du lịch quốc tế đầu tiên quay trở lại Việt Nam, mang theo những vị <a href=\"https://vietnamnet.vn/khach-quoc-te-tag4418086080246811920.html\" target=\"_blank\">khách quốc tế</a> ưa chuộng du lịch đường biển. Dòng khách này vốn là thế mạnh của du lịch TP.HCM. </p>\n<p>Trong hải trình tại Việt Nam, tàu này đưa khách đến Nha Trang (Khánh Hòa), Quy Nhơn (Bình Định), Tiên Sa (Đà Nẵng), Chân Mây (Huế), Hòn La (Quảng Bình) và Hạ Long (Quảng Ninh).</p>\n<p>Vài ngày sau, tối 7/10, lần đầu tiên du thuyền 5 sao Mekong Princess cập bến Ninh Kiều, đưa đoàn du khách New Zealand ghé thăm TP. Cần Thơ trong hải trình 8 ngày 7 đêm từ TP.HCM tham quan, khám phá dọc sông Mekong. </p>\n<p>Du lịch Việt Nam chính thức khép lại mùa hè cao điểm, với lượng khách nội địa bùng nổ, nhường chỗ cho các hoạt động xúc tiến, quảng bá và chuẩn bị đón khách quốc tế đến (khách inbound) trong 3 tháng cuối năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/du-thuyen-1067.jpeg\">\n<figcaption>Tàu du lịch cao cấp Le Lapérouse chở gần 90 du khách quốc tế cập cảng Sài Gòn, và đi dọc Việt Nam trong tháng 10</figcaption>\n</figure>\n<p>Tại Công ty Lữ hành Saigontourist, từ cuối tháng trước, các đoàn khách quốc tế đã đặt từ trước cũng dần trở lại Việt Nam, chủ yếu là khách đoàn từ châu Âu, Úc, Mỹ,... trong đó khách đến bằng đường thủy bắt đầu khôi phục. </p>\n<p>Thông thường hàng năm, Lữ hành Saigontourist tiếp đón và phục vụ khoảng 30.000 lượt khách Hoa Kỳ đến Việt Nam bằng đường hàng không và đường biển. Theo lịch tàu hiện có từ các đối tác, trong năm 2022-2023, doanh nghiệp này dự kiến đón 23 chuyến tàu biển với tổng cộng khoảng 22.550 lượt khách Hoa Kỳ. </p>\n<p>Ông Trần Quốc Khánh, Chủ tịch Hiệp hội Du lịch Kiên Giang, dẫn số liệu từ Tổng cục Thống kê cho thấy, Việt Nam đã đón được khoảng 1,8 triệu khách nước ngoài; trong đó quý II chỉ có 600.000 khách, nhưng quý III đạt 1,2 triệu. Đây là tín hiệu lạc quan về sự trở lại của khách quốc tế, sau khi lượng khách sụt giảm thê thảm do đại dịch. Đó là nhờ các chính sách thông thoáng như mở cửa hoàn toàn du lịch từ sớm (ngày 15/3), gỡ bỏ các rào cản về y tế, đẩy mạnh xúc tiến và quảng bá,... </p>\n<p>Đến nay, việc thiếu vắng khách Trung Quốc, Nhật Bản Hàn Quốc, Nga… vẫn để lại chỗ trống lớn, tuy chưa thể lấp đầy ngay nhưng bước đầu, các công ty du lịch đã kết nối thành công và thu hút được thị trường khách khác. </p>\n<p>Điển hình, cuối tháng 10 này, thay vì khách Nga, Công ty TNHH Thương mại và Du lịch Anex Việt Nam (Anex Tour) tại Khánh Hòa sẽ đón khách từ Kazakhstan và một số nước Đông Âu. Dự kiến, từ đây đến hết tháng 4/2023, mỗi tuần sẽ có hai chuyến bay từ Almaty đến Cam Ranh, mỗi chuyến chở theo 180-200 khách. Ngoài khách Kazakhstan, một số khách Đông Âu và Nga cũng quá cảnh tại Kazakhstan để du lịch Việt Nam. </p>\n<p>Trao đổi với PV. VietNamNet, ông Nguyễn Vũ Khắc Huy, Tổng giám đốc Vina Phu Quoc Travel, cho hay, công ty vừa có buổi làm việc với nhiều đoàn khách inbound từ Ấn Độ, Thái Lan, Malaysia, Hàn Quốc, Mông Cổ,... \"Chung tôi đang tiếp đón những vị khách Ấn Độ, tới đây là khách từ các thị trường khác nhờ nhiều đường bay thẳng được mở trực tiếp tới Phú Quốc, như Thái Lan, hay dòng khách đều đặn transit qua Hà Nội và TP.HCM đến Phú Quốc. Ngoài ra, khách nước ngoài tại Việt Nam cũng có nhu cầu đi du lịch dịp này. Lượng khách đang nhích dần từng ngày\", ông nói. </p>\n<p>Đặc biệt Ấn Độ, quốc gia có dân số hơn 1,3 tỷ người, đã vươn lên xếp thứ 16 về lượng khách đến Việt Nam. Sau dịch, tuy là một trong những thị trường phục hồi nhanh nhất, nhưng 9 tháng năm 2022, tổng số khách Ấn Độ đến Việt Nam mới đạt 61.300 lượt, thua xa con số 169.000 khách của cả năm 2019. Với việc mở 21 đường bay trực tiếp, trên 60 chuyến bay mỗi tuần từ nay đến cuối năm kết nối giữa hai nước, kỳ vọng số lượng khách Ấn sẽ tăng cao.</p>\n<p><strong>Tìm cách kéo khách đến Việt Nam</strong></p>\n<p>Theo Tổng cục Du lịch, Việt Nam tiếp tục nằm trong số những điểm đến có tốc độ tăng trưởng cao nhất thế giới, từ 50-75%. Lượng tìm kiếm quốc tế về du lịch Việt Nam trong tháng 7/2022 tăng trên 1.200% so với cùng kỳ năm ngoái. </p>\n<p>Tuy nhiên, trên thực tế, lượng khách quốc tế đến Việt Nam mới đạt 1/3 so với mục tiêu 5 triệu mà ngành du lịch đề ra, bằng khoảng 10% so với tổng lượng khách năm 2019. Theo bà Trần Thị Bảo Thu - Giám đốc Tiếp thị Truyền thông Fidtour-Vietluxtour, khách quốc tế chủ yếu vẫn là nhóm nhỏ 20-30 người, chưa có các đoàn lớn. Lượng khách tàu biển đã có nhưng chưa nhiều, phải chờ ít nhất tới đầu năm sau. Do đó, 3 tháng cuối năm là thời điểm quan trọng các điểm để công ty du lịch, khách sạn gấp rút tìm các giải pháp, nắm bắt cơ hội phục hồi khách quốc tế. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ta-hien-5-1204-1069.jpg\">\n<figcaption>Khách Tây trên phố Tạ Hiện (Hà Nội)</figcaption>\n</figure>\n<p>Một trong những giải pháp được đề cập nhiều nhất là chính sách thị thực (visa), với đề xuất của hầu hết doanh nghiệp là mở rộng diện miễn và kéo dài thời hạn miễn thị thực (từ 15 lên đến 30 ngày) trong bối cảnh các điểm đến đang cạnh tranh quyết liệt. Tốc độ phục hồi của thị trường quốc tế không thể nhanh, phần lớn phụ thuộc vào chính sách visa. Việt Nam đang miễn thị thực đơn phương cho công dân 13 nước và miễn thị thực song phương cho công dân 12 nước, thời gian miễn là 15 ngày; trong khi đó, đối thủ Thái Lan đang miễn thị thực cho công dân khoảng 70 nước, thời gian miễn lên tới 30-45 ngày.</p>\n<p>Tuy nhiên, khi miễn visa, cần chú trọng vào các thị trường tiềm năng Việt Nam đang muốn thu hút khách như Ấn Độ, Australia và một số quốc gia Trung Đông, PGS.TS Phạm Hồng Long, Trưởng khoa Du lịch học (Trường Đại học KHXH&amp;NV - Đại học Quốc gia Hà Nội), đề xuất. </p>\n<p>\"Hoặc, cân nhắc miễn visa cho khách Mỹ, Canada - những thị trường đang tăng trưởng, có đường bay thẳng” - ông Phạm Hà, Chủ tịch Lux Group, gợi ý. Đại diện công ty Anex Tour thì cho rằng, trong khi Kazakhstan miễn thị thực cho công dân Việt Nam thì khách Kazakhstan đến nước ta vẫn chưa được miễn thị thực, khi nhập cảnh sẽ gặp không ít trở ngại.</p>\n<p>Tại hội nghị “Liên kết xúc tiến, quảng bá thu hút khách du lịch quốc tế” mới đây của của Tổng cục Du lịch, lãnh đạo sở quản lý du lịch các địa phương cũng đề xuất các chính sách tạo thuận lợi cho du khách quốc tế vào Việt Nam như đơn giản hóa thủ tục xuất nhập cảnh, mở rộng diện miễn và kéo dài thời hạn miễn thị thực.</p>\n<p>Ngoài ra, các địa phương đều thống nhất đề xuất Tổng cục Du lịch, Bộ VH-TT&amp;DL tiếp tục phát huy vai trò nhạc trưởng trong xây dựng và triển khai kế hoạch xúc tiến quảng bá <a href=\"https://vietnamnet.vn/du-lich-viet-nam-tag15329091355255964177.html\" target=\"_blank\">du lịch Việt Nam</a> ra nước ngoài, để các địa phương cùng tham gia trong các hội chợ du lịch quốc tế, đón các đoàn famtrip, presstrip quốc tế vào Việt Nam, quảng bá du lịch Việt Nam trên các kênh truyền thông quốc tế... </p>\n<p>Mới đây nhất, Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh đã có buổi làm việc với đại diện <em>CNN </em>về kế hoạch triển khai hoạt động quảng bá du lịch Việt Nam trên kênh truyền hình này. </p>\n<p>Theo ông Nguyễn Vũ Khắc Huy, đây là thời điểm quan trọng để du lịch Việt Nam triển khai các hoạt động marketing, xúc tiến,... rầm rộ ở tầm quốc tế, \"mang chuông đi đánh xứ người\" nhằm thu hút sự quan tâm của các vị khách nước ngoài.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-diem-sang-noi-bat-trong-buc-tranh-kinh-te-am-dam-toan-cau-2067241.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/congnghiep1-hh1ok-664.jpg\" alt=\"Kinh tế phục hồi ấn tượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-diem-sang-noi-bat-trong-buc-tranh-kinh-te-am-dam-toan-cau-2067241.html\">Kinh tế phục hồi ấn tượng</a></h3>\n<div class=\"insert-wiki-description\">Với tăng trưởng GDP cao, lạm phát thấp và tỷ giá khá ổn định, Việt Nam trở thành điểm sáng trong bức tranh kinh tế toàn cầu ảm đạm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-tu-vi-tri-chot-bang-den-kha-nang-phuc-hoi-an-tuong-2069453.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/name-37-1-1154.jpg\" alt=\"Cú lội ngược dòng từ vị trí 'chót bảng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-tu-vi-tri-chot-bang-den-kha-nang-phuc-hoi-an-tuong-2069453.html\">Cú lội ngược dòng từ vị trí 'chót bảng'</a></h3>\n<div class=\"insert-wiki-description\">Nhờ khả năng phục hồi và vươn lên ấn tượng trong hoạt động sản xuất, kiềm chế lạm phát và giữ ổn định thị trường tài chính, Nikkei Asia đã nâng hạng chỉ số phục hồi Covid-19 của Việt Nam lên thứ hai thế giới, từ vị trí chót bảng trước đó.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tieu-dung-phuc-hoi-cuoc-dua-khoc-liet-cua-cac-dai-gia-ban-le-2066957.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ban-le-690.jpg\" alt=\"Tiêu dùng phục hồi, cuộc đua khốc liệt của các 'đại gia' bán lẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tieu-dung-phuc-hoi-cuoc-dua-khoc-liet-cua-cac-dai-gia-ban-le-2066957.html\">Tiêu dùng phục hồi, cuộc đua khốc liệt của các 'đại gia' bán lẻ</a></h3>\n<div class=\"insert-wiki-description\">Những lợi thế hấp dẫn của Việt Nam trong khu vực cùng với đà phục hồi kinh tế đang tạo sức hút mạnh mẽ với nhiều thương hiệu bán lẻ lớn.</div>\n</div>\n</article>\n</div>\n                            </div>"}