{"url": "https://vietnamnet.vn/nobel-kinh-te-2022-vai-tro-ngan-hang-trong-cac-cuoc-khung-hoang-2068738.html", "title": "Nobel Kinh tế 2022: Vai trò ngân hàng trong các cuộc khủng hoảng", "abstract": "Giải Nobel Kinh tế 2022, ba chuyên gia kinh tế đánh giá cao vai trò của các ngân hàng trong nền kinh tế, đặc biệt là trong các cuộc khủng hoảng tài chính.", "content_html": "<div>\n                                <p>Theo <em>CNBC</em>, trong nghiên cứu đầu những năm 1980, nhà kinh tế học người Mỹ gồm các ông Ben S. Bernanke, Douglas W và Philip H. Dybvig chỉ ra lý do tại sao việc tránh sụp đổ ngân hàng là điều quan trọng. Các chuyên gia cho rằng, điều này càng có giá trị trong cuộc <a href=\"https://vietnamnet.vn/khung-hoang-tai-chinh-tag9837608288517602240.html\">khủng hoảng tài chính</a> 2008-2009 và đại dịch Covid-19.</p>\n<p>Phân tích của Bernanke về cuộc Đại suy thoái trong những năm 1930 đã chỉ ra cách thức và lý do tại sao các đợt điều hành ngân hàng là nguyên nhân chính khiến cuộc khủng hoảng kéo dài và nghiêm trọng. Khi các ngân hàng sụp đổ, thông tin người đi vay bị mất và không thể phục hồi kịp thời. Hiệu quả các khoản tiết kiệm chuyển thành đầu tư ảnh hưởng nghiêm trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nobel-2022-1665405391098566666238-copy-507.jpg\">\n<figcaption>Giải Nobel Kinh tế 2022 tôn vinh nghiên cứu về các ngân hàng và khủng hoảng tài chính. (Ảnh: CNBC)</figcaption>\n</figure>\n<p>Trong khi đó, công trình của Diamond và Dybvig xem xét vai trò xã hội quan trọng của các ngân hàng trong việc làm dịu xung đột tiềm ẩn giữa những người gửi tiết kiệm muốn tiếp cận tiền của họ trong ngắn hạn khi cần và nền kinh tế cần tiết kiệm để đầu tư dài hạn. Đồng thời, nghiên cứu chỉ ra cách các chính phủ có thể giúp ngăn chặn rủi ro hoạt động của ngân hàng bằng cách cung cấp bảo hiểm tiền gửi và đóng vai trò là người cho vay cuối cùng.</p>\n<p>Ông Diamond đã chứng minh cách thức các ngân hàng thực hiện một chức năng xã hội quan trọng khác. Ngân hàng phù hợp hơn để đánh giá mức độ tín nhiệm của người đi vay và bảo đảm rằng các khoản vay được sử dụng cho các khoản đầu tư sinh lời.</p>\n<p>Khi được hỏi ông có cảnh báo gì đối với các ngân hàng, tổ chức và chính phủ trong đợt đua lãi suất và dự báo về suy thoái kinh tế, ông Diamond cho rằng, các cuộc khủng hoảng tài chính trở nên tồi tệ hơn khi mọi người bắt đầu mất niềm tin vào sự ổn định của hệ thống. Điều đó liên quan đến họ nghĩ lĩnh vực ngân hàng có lợi nhuận như thế nào, ngoài việc ổn định. </p>\n<p>Trong giai đoạn này, mọi thứ xảy ra bất ngờ. Ông Diamond phân tích, mọi người sẽ ngạc nhiên về lãi suất tăng trên khắp thế giới, điều này gây ra một số lo ngại trong hệ thống. Lời khuyên tốt nhất lúc này là hãy chuẩn bị để đảm bảo hệ thống ngân hàng hoạt động lành mạnh. Các ngân hàng cần giữ sức khoẻ để phản ứng một cách nhanh chóng, minh bạch trước những thay đổi của chính sách tiền tệ.</p>\n<p>Diamond cho hay, thế giới đã chuẩn bị tốt hơn nhiều so với năm 2008 và các quy định pháp lý cũng chặt chẽ hơn giúp cho hệ thống tài chính giảm bớt sự tổn thương.</p>\n<p>“Lĩnh vực ngân hàng đang ở trạng thái tốt, giá trị ròng và quản trị rủi ro. Những nỗi sợ hãi và khủng khoảng có thể xảy ra ở bất cứ đâu, không riêng gì các ngân hàng thương mại”, ông nói.</p>\n<p>Ông Ben S. Bernanke từng đảm nhiệm cương vị Chủ tịch Ngân hàng Dự trữ liên bang Mỹ (Fed) giai đoạn 2006-2014. Nhà kinh tế học Douglas W. Diamond hiện là Giáo sư chuyên ngành tài chính của Đại học Chicago. Nhà kinh tế học Philip H. Dybvig là Giáo sư chuyên ngành Ngân hàng và Tài chính thuộc Đại học Washington ở St. Louis.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tien-gui-tai-ngan-hang-duoc-nha-nuoc-dam-trong-moi-truong-hop-2068415.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/thong-doc-nh-481-568.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tien-gui-tai-ngan-hang-duoc-nha-nuoc-dam-trong-moi-truong-hop-2068415.html\">Thống đốc: Tiền gửi tại ngân hàng được Nhà nước đảm bảo trong mọi trường hợp</a><span class=\"summary__content-desc\">Thống đốc Ngân hàng Nhà nước khẳng định, những khoản tiền gửi của người dân tại ngân hàng từ trước tới nay, đều được Nhà nước đảm bảo trong mọi trường hợp.</span></div>\n</article>\n                            </div>"}