{"url": "https://vietnamnet.vn/du-an-nang-luong-tai-tao-do-dang-den-han-bao-cao-chi-29-293-du-an-gui-so-lieu-2072648.html", "title": "Dự án năng lượng tái tạo dở dang: Đến hạn báo cáo, chỉ 29/293 dự án gửi số liệu", "abstract": "EVN gửi 293 đơn vị/dự án năng lượng tái tạo đã ký hợp đồng với tập đoàn đề nghị cung cấp sớm các số liệu, chậm nhất vào ngày 21/10. Nhưng đến thời hạn, EVN chỉ nhận được thông tin từ 29 đơn vị/dự án.", "content_html": "<div>\n                                <p>Thông tin trên được Công ty Mua bán điện (EVNEPTC) đưa ra tại cuộc họp với các chủ đầu tư dự án năng lượng tái tạo về triển khai tính toán khung giá phát điện cho các nhà máy điện gió và mặt trời chuyển tiếp ngày 21/10. Cuộc họp do Cục Điều tiết Điện lực (Bộ Công Thương) và Tập đoàn Điện lực Việt Nam (EVN) phối hợp tổ chức.</p>\n<p>Tại cuộc họp, ông Nguyễn Anh Tuấn, Cục trưởng Cục Điều tiết Điện lực, nhấn mạnh cơ quan này và EVN đang rất nỗ lực đẩy nhanh tiến độ công việc theo Thông tư 15. Để xây dựng khung giá, EVN cần có đầy đủ thông số của các nghiên cứu khả thi, thiết kế kỹ thuật của nhà máy điện đã được cơ quan nhà nước có thẩm quyền phê duyệt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/dien-gio-401.jpg\">\n<figcaption>Cuộc họp được tổ chức theo hình thức trực tiếp và trực tuyến</figcaption>\n</figure>\n<p>Mặc dù đến ngày 25/11/2022 Thông tư 15 mới có hiệu lực, nhưng với tinh thần tránh lãng phí nguồn lực của các dự án năng lượng tái tạo, Cục Điều tiết Điện lực và EVN rất mong sớm có được kết quả tính toán khung giá phát điện cho các dự án năng lượng tái tạo chuyển tiếp.</p>\n<p>Vừa qua, Công ty Mua bán điện (EVNEPTC) thừa ủy quyền của EVN đã gửi văn bản khẩn số 7135 ngày 12/10 đến gửi 293 đơn vị/dự án đã ký hợp đồng với EVN đề nghị cung cấp sớm các số liệu với mong muốn nhận được thông tin từ các chủ đầu tư, chậm nhất vào ngày 21/10.</p>\n<p>Tuy nhiên, Giám đốc EVNEPTC cho biết, tới sáng 21/10, EVNEPTC mới nhận được thông tin từ 59 đơn vị/dự án gửi về (chiếm hơn 20%). Qua đánh giá sơ bộ, một số đơn vị/dự án gửi vẫn thiếu, hoặc chưa đầy đủ thông tin theo đề nghị.</p>\n<p>Ông Nguyễn Anh Tuấn bày tỏ, qua cuộc họp này, các chủ đầu tư sẽ tích cực hợp tác, sớm cung cấp đầy đủ các thông tin cần thiết cho EVN tổng hợp và xây dựng khung giá trình Cục Điều tiết Điện lực thẩm định, để Bộ Công Thương ban hành.</p>\n<p>Cũng trong khuôn khổ buổi làm việc, lãnh đạo Cục Điều tiết Điện lực và EVN đã giải thích cụ thể với các chủ đầu tư về những thông tin, tài liệu cần cung cấp theo quy định tại Thông tư 15. Đồng thời, đã trao đổi thảo luận về trình tự xây dựng và ban hành khung giá phát điện cho các nhà máy điện năng lượng tái tạo.</p>\n<p>Tổng giám đốc EVN Trần Đình Nhân đã đề nghị các chủ đầu tư hợp tác cung cấp thông tin trong ngày 21/10. EVN sẽ nỗ lực xử lý thông tin nhanh nhất có thể để khẩn trương xây dựng khung giá phát điện, kịp thời báo cáo Bộ Công Thương.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><em>Theo nội dung Thông tư số 15/2022/TT-BCT ngày 3/10/2022 (Thông tư 15) quy định phương pháp xây dựng khung giá phát điện của nhà máy điện mặt trời, điện gió chuyển tiếp, trong thời hạn 15 ngày kể từ ngày thông tư có hiệu lực (từ 25/11/2022), chủ đầu tư các nhà máy điện mặt trời mặt đất, nhà máy điện mặt trời nổi đã ký hợp đồng mua bán điện trước ngày 1/1/2021 và các nhà máy điện gió trong đất liền, nhà máy điện gió trên biển đã ký hợp đồng mua bán điện trước ngày 1/11/2021 có trách nhiệm cung cấp báo cáo nghiên cứu khả thi hoặc thiết kế kỹ thuật cho EVN. </em></p>\n<p><em>Trong thời hạn 45 ngày từ ngày Thông tư 15 có hiệu lực, EVN có trách nhiệm tổng hợp, xây dựng khung giá phát điện của nhà máy điện mặt trời mặt đất, điện mặt trời nổi, điện gió trong đất liền, điện gió trên biển gửi Cục Điều tiết Điện lực (Bộ Công Thương) thẩm định.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lung-tung-xac-dinh-gia-ban-dien-cho-du-an-dien-gio-mat-troi-2063145.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dien-mat-troi-1081.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lung-tung-xac-dinh-gia-ban-dien-cho-du-an-dien-gio-mat-troi-2063145.html\">Lúng túng xác định giá bán điện cho dự án điện gió, mặt trời</a><span class=\"summary__content-desc\">Nhiều dự án điện gió, điện mặt trời đến nay vẫn chưa có giá bán điện sau khi Biểu giá ưu đãi (FIT) hết hạn. Nhiều chủ đầu tư vẫn đang ngóng cơ chế giá.</span></div>\n</article>\n<p><br> </p>\n                            </div>"}