{"url": "https://vietnamnet.vn/hau-cong-bo-tat-ca-casino-deu-lo-bo-tai-chinh-lap-doan-kiem-tra-2073745.html", "title": "Hậu công bố tất cả casino đều lỗ, Bộ Tài chính lập đoàn kiểm tra", "abstract": "Vào tuần sau, liên ngành gồm đại diện Bộ Tài chính, Bộ Công an, Bộ KH-ĐT,... sẽ kiểm tra hoạt động kinh doanh trò chơi điện tử có thưởng dành cho người nước ngoài tại một số đơn vị.", "content_html": "<div>\n                                <p>Thứ trưởng Bộ Tài chính Nguyễn Đức Chi vừa ký các quyết định thành lập các đoàn kiểm tra hoạt động kinh doanh trò chơi điện tử có thưởng dành cho người nước ngoài tại các khách sạn lớn thuộc Tổng Công ty du lịch Sài Gòn - TNHH MTV; Công ty Cổ phần Tiến Phước và Chín chín mươi.</p>\n<p>Quyết định nêu rõ, thành viên đoàn kiểm tra gồm đại diện Vụ Tài chính các ngân hàng và tổ chức tài chính (Bộ Tài chính); Cục An ninh kinh tế (Bộ Công an); Cục Đầu tư nước ngoài (Bộ KH-ĐT),... Hoạt động kiểm tra thực hiện vào đầu tháng 11.</p>\n<p>Theo Nghị định 121 của Chính phủ về kinh doanh <a href=\"https://vietnamnet.vn/tro-choi-dien-tu-tag12839587711971550670.html\" target=\"_blank\">trò chơi điện tử</a> có thưởng dành cho người nước ngoài thì chủng loại máy, loại hình trò chơi điện tử có thưởng gồm: máy giật xèng; máy roulette; máy baccarat điện tử; máy blackjack điện tử; máy sicbo hay tài sỉu; máy đua ngựa và máy đánh mạt chược; máy chơi poker. Tất cả chủng loại máy trên tự động hoàn toàn và không có sự tham gia của nhân viên doanh nghiệp kinh doanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/dientucothuong-1226.jpg\">\n<figcaption>Ảnh minh họa (Getty Images)</figcaption>\n</figure>\n<p>Đối tượng được phép chơi tại các điểm kinh doanh trên là người nước ngoài và người Việt Nam định cư ở nước ngoài nhập cảnh hợp pháp vào Việt Nam.</p>\n<p>Liên quan đến hoạt động kinh doanh <a href=\"https://vietnamnet.vn/casino-tag3656835679208288899.html\" target=\"_blank\">casino</a>, báo cáo mới đây của Bộ Tài chính cho thấy, do ảnh hưởng của dịch Covid-19, doanh thu từ casino và tổng lượng khách vào chơi casino giảm.</p>\n<p>Kết quả, kinh doanh casino năm 2021 của 9 casino đang hoạt động đều lỗ.</p>\n<p>Cụ thể, giai đoạn 2017-2019, hoạt động kinh doanh casino tăng trưởng qua các năm, bình quân doanh thu khoảng 1.700 tỷ đồng/năm, bình quân nộp NSNN khoảng 858 tỷ đồng/năm.</p>\n<p>Từ năm 2020, do ảnh hưởng của dịch nên các casino hoạt động khó khăn, phải tạm dừng kinh doanh trong một số thời gian để thực hiện giãn cách xã hội. Kết quả kinh doanh casino giảm mạnh so với thời điểm trước dịch (năm 2021 doanh thu chỉ bằng 89% so với năm 2020 và bằng 57% so với năm 2019).</p>\n<p>Tổng doanh thu năm 2021 của 6 casino quy mô nhỏ là 86 tỷ đồng và 3 casino quy mô lớn (Nam Hội An, Hồ Tràm, Phú Quốc) là 1.462 tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tat-ca-co-so-kinh-doanh-casino-deu-lo-2061650.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/casino-908.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tat-ca-co-so-kinh-doanh-casino-deu-lo-2061650.html\">Tất cả cơ sở kinh doanh casino đều lỗ</a><span class=\"summary__content-desc\">Do ảnh hưởng của dịch Covid-19, doanh thu từ casino và tổng lượng khách vào chơi casino giảm. Kết quả, kinh doanh casino năm 2021 của 9 casino đang hoạt động đều lỗ, Bộ Tài chính nêu rõ.</span></div>\n</article>\n                            </div>"}