{"url": "https://vietnamnet.vn/9-thang-loi-nhuan-truoc-thue-cua-vietbank-dat-536-ty-dong-2072653.html", "title": "9 tháng, lợi nhuận trước thuế của Vietbank đạt 536 tỷ đồng", "abstract": "Ngân hàng TMCP Việt Nam Thương Tín (Vietbank) công bố kết quả kinh doanh 9 tháng đầu năm 2022 với hiệu quả vượt trội: Lợi nhuận trước thuế đạt 536 tỷ đồng, tăng 36% so với cùng kỳ năm trước; tổng tài sản đạt 109.207 tỷ đồng, tăng 5,6% so với đầu năm.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/img-4438-203.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong quý 3/2022, Vietbank tiếp tục chú trọng cải thiện năng suất lao động, nâng cao thị phần theo xu hướng tăng trưởng có chọn lọc và gắn với hiệu quả; cấu trúc danh mục tài sản tiếp tục được cơ cấu theo hướng gia tăng tỷ trọng tài sản có sinh lời. </p>\n<p>Tính đến ngày 30/09/2022, Vietbank có tổng huy động từ tổ chức kinh tế và dân cư đạt 70.137 tỷ đồng, tăng 5,1% so với đầu năm. Ngân hàng tái cơ cấu danh mục tín dụng theo hướng thận trọng, cho vay khách hàng đạt 57.415 tỷ đồng, tăng 13,6% so với đầu năm. Tổng thu nhập hoạt động trong 9 tháng đầu năm 2022 đạt 1.740 tỷ đồng, tăng 26% so với cùng kỳ năm trước; trong đó, thu dịch vụ thuần đạt gần 82 tỷ đồng, tăng 32% so với cùng kỳ năm trước. </p>\n<p>Công tác chăm sóc, tiếp thị khách hàng tiếp tục được Vietbank chú trọng thông qua việc cải tiến sản phẩm, nâng cao chất lượng dịch vụ. Nhờ đó, số lượng khách hàng trên toàn hệ thống tính đến ngày 30/09/2022 đạt gần 450.000 khách hàng, tăng 10% so với đầu năm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/hinh-giao-dich-vietbank-200.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, tháng 7/2022, Vietbank đã được Ngân hàng Nhà nước chấp thuận bằng văn bản về việc tăng vốn điều lệ tối đa thêm 1.003 tỷ đồng thông qua phát hành cổ phiếu cho cổ đông hiện hữu theo phương án tăng vốn điều lệ đã được đại hội đồng cổ đông thông qua. Nếu thành công, vốn điều lệ của Vietbank sẽ tăng từ mức 4.777 tỷ đồng lên 5.780 tỷ đồng. </p>\n<p>Với những kết quả đạt được, Vietbank vừa nhận giải thưởng “Top 10 Thương hiệu tăng trưởng ấn tượng 2022” tại Lễ vinh danh Thương hiệu mạnh Việt Nam 2022 do Tạp chí Kinh tế Việt Nam tổ chức đánh giá. Giải thưởng ghi nhận nỗ lực của Vietbank trong việc đáp ứng tốt các tiêu chí về kết quả kinh doanh, chỉ tiêu tăng trưởng, chất lượng sản phẩm dịch vụ, nguồn nhân lực, trách nhiệm với cộng đồng xã hội, ứng dụng chuyển đổi số cùng phương án kinh doanh phù hợp và hiệu quả trong bối cảnh mới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/hinh-toa-nha-vietbank-204.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong thời gian tới, Vietbank sẽ tiếp tục ưu tiên gia tăng doanh thu từ dịch vụ, đẩy mạnh tập trung vào các hoạt động huy động, cho vay, thẻ, ngân hàng điện tử…, đồng thời tiếp tục triển khai mạnh mẽ các dịch vụ ngân hàng số.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Từ ngày 03/10 - 30/12/2022, Vietbank triển khai chương trình khuyến mãi Xuân như ý, Lộc tỷ đồng dành cho các khách hàng cá nhân tham gia gửi tiết kiệm và mở tài khoản tại Ngân hàng với tổng giải thưởng, quà tặng lên đến 6,5 tỷ đồng. </p>\n<p>Khách hàng chỉ cần gởi tiết kiệm tại quầy, gửi tiết kiệm online từ 25 triệu đồng hoặc đăng ký sử dụng tài khoản thanh toán VB 4.0 hoặc VB 4.0 Ultra sẽ được nhận ngay quà tặng tiện ích, e-voucher tương ứng với số tiền và kỳ hạn gửi...</p>\n<p>Đồng thời, khách hàng còn được tham gia vòng quay may mắn trên ứng dụng Vietbank Digital và tham gia quay số vào cuối chương trình với các giải thưởng hấp dẫn gồm: 01 giải Đặc biệt là sổ tiết kiệm trị giá 01 tỷ đồng, 09 giải Nhất là 6 chỉ vàng SJC/giải, 18 giải Nhì là sổ tiết kiệm trị giá 20 triệu đồng/giải và 48 giải Khuyến khích là một một tài khoản số đẹp và 5 triệu đồng/giải. </p>\n<p>Đặc biệt, tất cả khách hàng tham gia chương trình sẽ được tặng thêm mã dự thưởng khi thỏa một hoặc cả hai điều kiện sau: khách hàng mới lần đầu tiên mở tài khoản tại Vietbank sẽ được tặng 10 mã dự thưởng và 10 lượt quay; khách hàng có ngày sinh nhật trong thời gian triển khai chương trình sẽ được tặng 5 mã dự thưởng và 5 lượt quay.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}