{"url": "https://vietnamnet.vn/lo-dien-tay-to-buon-duong-lau-huy-diet-mia-duong-trong-nuoc-2045158.html", "title": "Lộ diện 'tay to' buôn đường lậu, hủy diệt mía đường trong nước", "abstract": "Hiệp hội Mía đường Việt Nam kêu cứu khẩn cấp khi đường nhập lậu đang huỷ diệt ngành mía đường Việt Nam, khiến các doanh nghiệp thua lỗ, phá sản hàng loạt. Qua đó, lộ diện các đối tượng buôn lậu đường có thâm niên.", "content_html": "<div>\n                                <p><strong>Ngành mía đường đang bị huỷ diệt vì hàng lậu</strong></p>\n<p>Theo Hiệp hội <a href=\"https://vietnamnet.vn/mia-duong-tag2552630241538205792.html\">Mía đường Việt Nam</a> (VSSA), những năm trước đây, đường nhập lậu với nguồn gốc từ Thái Lan với khối lượng lớn và giá rẻ đã gây thiệt hại nhiêm trọng đến ngành sản xuất mía đường trong nước. </p>\n<p>Trước khi ngành đường thực thi ATIGA, Việt Nam có 41 nhà máy sản xuất đường, tạo công ăn việc làm cho khoảng 350.000 hộ nông dân trồng mía. Năm 2020, ngành mía đường nước ta chứng kiến sự tàn phá của “siêu bão” nhập khẩu đường trợ cấp từ Thái Lan với quy mô hơn 1,3 triệu tấn, tăng đến 420%.</p>\n<p>Niên vụ 2020-2021, sản lượng đường mía của Việt Nam chỉ đạt 700.000 tấn,  mức thấp nhất trong vòng 19 năm qua. Đến vụ sản xuất năm nay, chỉ còn 25 nhà máy còn hoạt động, 16 nhà máy đã buộc phải đóng cửa. Trong 25 nhà máy còn hoạt động, 17 nhà máy bị thua lỗ. </p>\n<p>Kéo theo, khoảng 3.300 người lao động đã bị mất việc làm và khoảng trên 100.000 hộ nông dân trồng mía buộc phải chuyển sang cây trồng khác. Diện tích trồng mía bị thu hẹp đáng kể do thu nhập từ cây mía không đảm bảo cuộc sống của người nông dân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mia-duong-2-366.jpg\">\n<figcaption>Doanh nghiệp mía đường thua lỗ, đóng cửa hàng loạt vì đường lậu.</figcaption>\n</figure>\n<p>Hiệp hội này cho biết, dịch bệnh Covid-19 năm 2020-2021 diễn biến phức tạp và kiểm soát chặt chẽ biên giới, đường nhập lậu vào Việt Nam có giảm, giá thu mua mía do đó cũng bảo đảm hơn. Tuy nhiên, ngay khi dịch bệnh được khống chế, kiểm soát biên giới được nới lỏng, đường nhập lậu tăng trở lại. 5 tháng đầu năm 2022, đường nhập lậu hoành hành, bịt đầu ra của đường sản xuất trong nước. </p>\n<p>“Ngành mía đường Việt Nam một lần nữa đứng trước nguy cơ bị xóa sổ và hủy diệt nếu không khắc phục được hiện tượng gian lận thương mại đường nhập lậu”, VSSA nhấn mạnh.</p>\n<p>Hiệp hội cũng chỉ rõ, đường phá giá đã được các trùm buôn lậu nhập khẩu từ Thái Lan vào Campuchia và Lào, đưa đến khu vực biên giới với Việt Nam và phối hợp với các đầu nậu buôn lậu Việt Nam để thâm nhập vào thị trường trong nước. Thủ đoạn đưa đường lậu vào nước ta thay đổi theo từng giai đoạn.</p>\n<p>Từ tháng 12/2021 đến nay, hoạt động mua bán đường nhập lậu tăng đột biến tại các khu vực biên giới Tây Nam.</p>\n<p>Trên thị trường, mạng lưới phân phối đường nhập lậu hoạt động gần như công khai dưới hình thức đường đóng cây 12kg và đường đóng túi 1kg của các cơ sở sang chiết.</p>\n<p>Đường Thái Lan xuất hiện tràn ngập với giá rất rẻ do không phải đóng thuế phòng vệ thương mại 47,64% như đối với đường nhập khẩu chính ngạch. Hiện giá đường trắng nhập lậu vào nước ta chỉ ở mức 16.400-16.800 đồng/kg, tức thấp hơn giá đường vàng trong nước. </p>\n<p><strong>Mía đường Việt Nam kêu cứu</strong></p>\n<p>VSSA cho rằng, thực tế trên đe dọa nghiêm trọng sự bền vững của chuỗi liên kết mía đường và đặt ngành đường vào cảnh sản xuất cầm chừng hoặc không thể tiếp tục hoạt động. Cho đến nay, vụ mía đã kết thúc nhưng rất nhiều nhà máy đang tồn kho đường không thể bán được và còn đang thiếu nợ tiền mía của nông dân. </p>\n<p>Dù các cơ quan chức năng đã có nhiều hoạt động để ngăn chặn, song hoạt động gian lận thương mại vẫn chưa giảm nhiệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mia-duong-1-369.jpg\">\n<figcaption>Hàng trăm hộ nông dân trồng mía bị ảnh hưởng khi đường lậu tràn vào nước ta với khối lượng lớn.</figcaption>\n</figure>\n<p>Mới đây, VSSA đã kiến nghị Tổng Bí thư, Chủ tịch Quốc hội, Thủ tướng Chính phủ một số đề xuất khẩn cấp để ngăn chặn gian lận thương mại đường nhập lậu. </p>\n<p>Cụ thể, chỉ đạo các lực lượng chức năng tại các tỉnh biên giới Tây Nam giáp giới với Campuchia và Lào tăng cường thanh kiểm tra, kiểm soát trên các tuyến biên giới, địa bàn trọng điểm trong nội địa để kịp thời phát hiện, đấu tranh đối với các đối tượng buôn lậu, gian lận thương mại đường nhập lậu, nhất là các đối tượng có vai trò chủ mưu, cầm đầu để xử lý nghiêm. </p>\n<p>Các đối tượng này đều có thâm niên thực hiện các hành vi phi pháp, lợi dụng kẽ hở pháp luật để vô hiệu hóa các nỗ lực của các cơ quan chức năng. Giai đoạn vừa qua, các đối tượng này đã lộ diện và hầu như nằm trong số các doanh nghiệp nhập khẩu đường từ Campuchia và nhập khẩu đường từ Lào đang có nghi vấn khai khống giá nhập khẩu, khối lượng nhập khẩu và rửa tiền.</p>\n<p>Do đó, Hiệp hội mía đường kiến nghị chỉ đạo lực lượng chức tăng cường kiểm tra, giám sát chặt chẽ các doanh nghiệp, đại lý mặt hàng đường trong việc chấp hành các quy định về điều kiện nhập khẩu, lưu kho, vận chuyển, sản xuất, phân phối, lưu thông để kịp thời phát hiện, xử lý nghiêm các hành vi gian lận thương mại đường nhập lậu. </p>\n<p>Đồng thời, giám sát hoạt động thương mại phân phối đường trên thị trường, tập trung vào một số giới hạn các cơ sở kinh doanh có liên quan đến hoạt động của các đầu nậu phân phối đường lậu (danh sách đối tượng này VSSA đã gửi các cơ quan chức năng). </p>\n<p>Ngoài ra, chỉ đạo các lực lượng chức năng rà soát các khó khăn, vướng mắc, tồn tại, bất cập để kiến nghị sửa đổi, bổ sung các quy định của pháp luật, nhất là các quy định về công tác quản lý, chế tài xử lý đối với hành vi gian lận thương mại mặt hàng đường để bịt kín các kẽ hở pháp luật, không để các đối tượng lợi dụng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nganh-mia-duong-lao-dao-vi-duong-lau-746875.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/lo-dien-tay-to-buon-duong-lau-huy-diet-mia-duong-trong-nuoc-050b900ddd2743c39bbabb8fd66197d8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nganh-mia-duong-lao-dao-vi-duong-lau-746875.html\">Ngành mía đường lao đao vì đường lậu</a>\n<p class=\"t-j\">Đường lậu vào Việt Nam bằng nhiều con đường tinh vi với số lượng lớn, bán tràn lan, phá giá khiến các nhà máy trong nước phải đóng cửa vì lỗ thua lỗ, nông dân bỏ cây mía vì không có lợi nhuận, ngành mía đường lao đao…</p>\n</div>\n</summary>\n                            </div>"}