{"url": "https://vietnamnet.vn/xang-lien-tuc-giam-gia-thuc-pham-bien-dong-trai-chieu-2067504.html", "title": "Xăng liên tục giảm, giá thực phẩm biến động trái chiều", "abstract": "Giá hàng hóa ở một số chợ tại TP.HCM đã xu hướng giảm nhưng chưa đáng kể, một số mặt hàng còn tăng giá trái chiều. Tiểu thương cho rằng, cước vận chuyển vẫn ở mức cao.", "content_html": "<div>\n                                <p>Tại kỳ điều hành giá ngày 3/10 của liên Bộ Tài chính - Công Thương, giá xăng E5 đã giảm 1.050 đồng/lít, giá bán ra còn 20.730 đồng/lít; giá xăng RON95 giảm 1.140 đồng/lít, giá bán là 21.440 đồng/lít. Tương tự, giá dầu diesel giảm 330 đồng/lít, giá bán là 22.200 đồng/lít. Như vậy, <a href=\"https://vietnamnet.vn/gia-xang-tag17392874328407139005.html\" target=\"_blank\">giá xăng</a> đã giảm về mốc của tháng 9/2021.</p>\n<p>Sau nhiều lần giá xăng dầu nói chung được điều chỉnh theo hướng hạ nhiệt, giá hàng hóa ở một số chợ truyền thống tại TP.HCM có xu hướng giảm nhưng chưa đáng kể, thậm chí một số mặt hàng còn tăng giá trái chiều, theo ghi nhận thực tế trong ngày 6/10.</p>\n<p>Đáng chú ý, tại một số chợ như chợ Đa Kao (quận 1); chợ Bà Chiểu (quận Bình Thạnh); chợ Nguyễn Tri Phương (quận 10) hay chợ Bình Thới (quận 11)… giá rau xà lách, rau thơm Đà Lạt những ngày qua tăng gấp đôi so với tháng 9, dao động từ 75.000-80.000 đồng/kg. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/cho-truyen-thong-vietnamnet-347.jpg\">\n<figcaption>Giá các mặt hàng thực phẩm ngoài chợ chưa giảm tương ứng với giá xăng dầu. (Ảnh: Trần Chung)</figcaption>\n</figure>\n<p>Bà Nguyệt, một tiểu thương chợ Nguyễn Tri Phương (quận 10), cho biết, tuy giá xăng dầu giảm nhưng tiền vận chuyển lại giảm không tương ứng. Đơn cử, chi phí một chuyến xe chở hàng từ Chợ đầu mối Bình Điền (quận 8) về chợ Nguyễn Tri Phương là 120.000 đồng/chuyến, tuy giá xăng giảm nhưng tiền vận chuyển vẫn ở mức 110.000-115.000 đồng/chuyến thì không thấm vào đâu.</p>\n<p>Ngoài ra, thời tiết mưa nhiều khiến xà lách Đà Lạt bị hư hỏng. Trong ngày 6/10, giá mua xà lách từ nhà cung cấp là 75.000 đồng/kg trong khi trước đây chỉ từ 30.000-35.000 đồng/kg. “Tôi phải bán ra cho người tiêu dùng với giá 80.000 đồng/kg, Khách chê đắt, chẳng ai mua”, tiểu thương này nói. </p>\n<p>Tương tự, cà chua trước đây giá gốc là 15.000 đồng/kg, bán ra 18.000-20.000 đồng/kg thì nay đã lên tới 33.000 đồng/kg, rất khó bán. Giá khoai tây Đà Lạt cũng lên tới 60.000 đồng/kg, lời có 5.000 đồng/kg mà nhiều khách vẫn xin thêm hành, ngò.</p>\n<p>“Ngò rí Đà Lạt hiện có giá 70.000 đồng/kg. Thường khách mua rau, củ, quả sẽ có thêm hành ngò, còn hôm nay khách xin tôi đành từ chối và bảo họ phải trả thêm 5.000 đồng nữa”, bà Nguyệt cho hay.</p>\n<p>Không chỉ một số mặt hàng thực phẩm từ Đà Lạt tăng giá, bà Nhi - chủ một chủ cửa hàng tạp hóa tại chợ này, thông tin, nước tương Maggi đầu tháng 10 đã tăng giá 1.000 đồng, giá trước đây là 11.000 đồng/chai thì nay lên 12.000 đồng/chai nhỏ, chai lớn trước 25.000 đồng/chai thì nay 27.000 đồng/chai; mỳ Hảo Hảo trước có giá 97.000 đồng/thùng thì nay lên 105.000 đồng/thùng, mỳ Vifon lẩu Thái cũng tăng giá 5.000-10.000 đồng/thùng.</p>\n<p>Thống kê từ Chợ đầu mối Hóc Môn, tổng đơn giá bình quân của 108 mặt hàng trong tháng 9/2022 giảm 6,44% so với tháng 8/2022. Tuy nhiên, lại có 58/108 mặt hàng tăng giá, trong đó, mặt hàng tăng giá cao nhất là tỏi Lý Sơn tăng 93,56% (từ 149.600 đồng/kg lên 289.565 đồng/kg). 49/108 mặt hàng xuống giá, mặt hàng xuống giá thấp nhất là đậu bắp giảm 27,79% (từ 11.560 đồng/kg còn 8.348 đồng/kg). Một mặt hàng đứng giá là gừng Trung Quốc (15.000 đồng/kg).</p>\n<p>Đối với mặt hàng thịt, <a href=\"https://vietnamnet.vn/gia-lon-hoi-tag3588573452935553021.html\" target=\"_blank\">giá heo hơi</a> ngày 6/10 tại một số tỉnh miền Nam tăng 2.000 đồng/kg so với ngày 5/10. Theo đó, heo hơi tại Kiên Giang và Hậu Giang được thu mua với giá tương ứng là 55.000 đồng và 56.000 đồng/kg. Trà Vinh, Bến Tre và Sóc Trăng có giá bán heo hơi 58.000 đồng/kg. Trong khi, Bình Phước, Đồng Nai, TP.HCM, Bình Dương và các địa phương khác tiếp tục chững giá so với hôm qua. Như vậy, giá heo hơi ngày 6/10 toàn miền Nam giao dịch quanh ngưỡng 55.000-61.000 đồng/kg. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 700px; margin-left: auto; margin-right: auto;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p style=\"text-align: center;\"><em><strong>CPI tăng thấp </strong></em></p>\n<p><em>Theo Cục Thống kê TP.HCM, chỉ số giá Nhóm hàng ăn và dịch vụ ăn uống của tháng 9/2022 tăng 0,23% so với tháng 8/2022, tuy nhiên cũng có nhiều mặt hàng giảm giá và các mặt hàng tăng giá cũng có mức tăng thấp hơn tháng trước. Đơn cử, nhóm lương thực tăng 0,04% (thấp hơn nhiều mức tăng tháng trước) với giá gạo giảm 0,1%, lương thực chế biến tăng 0,48%. Nhóm thực phẩm tăng 0,08%; trong đó, thịt gia súc giảm 0,11%; trứng các loại giảm 0,08%; thịt gia cầm tăng 0,47%; giá dầu mỡ ăn tăng 0,38%; thủy sản tươi sống tăng 0,59%; nước chấm giảm 0,08%.</em></p>\n<p><em>So với cùng kỳ, CPI tháng 9 tại TP.HCM tăng 2,8% với 11/11 nhóm hàng tăng giá, nhóm giao thông tăng cao nhất với mức tăng là 7,22%. So với tháng 12/2021 thì CPI tháng 9/2022 tăng 3,66% và bình quân 9 tháng đầu năm 2022 tăng 2,18% so với cùng kỳ.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gdp-quy-iii-tang-toi-13-67-lam-phat-van-thap-2064940.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cong-nghiep-o-to-310.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gdp-quy-iii-tang-toi-13-67-lam-phat-van-thap-2064940.html\">GDP quý III tăng tới 13,67%, lạm phát vẫn thấp</a><span class=\"summary__content-desc\">Tổng sản phẩm trong nước (GDP) quý III/2022 ước tính tăng khá cao ở mức 13,67% so với cùng kỳ năm trước. GDP 9 tháng năm 2022 tăng 8,83% so với cùng kỳ năm trước, là mức tăng cao nhất của 9 tháng trong giai đoạn 2011-2022.</span></div>\n</article>\n                            </div>"}