{"url": "https://vietnamnet.vn/aeonmall-viet-nam-doanh-nghiep-truyen-cam-hung-cam-ket-phat-trien-ben-vung-2077222.html", "title": "AEONMALL Việt Nam - doanh nghiệp truyền cảm hứng với các cam kết phát triển bền vững", "abstract": "Là một doanh nghiệp Nhật Bản tiêu biểu tại Việt Nam với chiến lược SDGs bài bản, AEONMALL Việt Nam triển khai hàng loạt hoạt động tại các cộng đồng địa phương, mong muốn chung tay bảo vệ môi trường chung, nâng cao chất lượng làm việc cho nhân sự.", "content_html": "<div>\n                                <p>“Doanh nghiệp này có cam kết SDGs không?” - đó là câu hỏi của nhiều nhân sự khi tìm hiểu về một công ty, nhà tuyển dụng.</p>\n<p>Bên cạnh chế độ phúc lợi, danh tiếng doanh nghiệp và cơ hội thăng tiến, SDGs là mối quan tâm hàng đầu của nhân sự. Yếu tố này đang ngày càng được chú trọng, được đánh giá là thước đo cho một môi trường làm việc văn minh, lành mạnh và bền vững.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/aeonmall-1-382.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SDGs (Sustainable Development Goals) - Mục tiêu phát triển bền vững - được Liên hiệp quốc đưa ra dựa trên sáu chủ đề bao gồm: nhân phẩm, con người, hành tinh, quan hệ đối tác, công lý và thịnh vượng. SDGs tập hợp 17 mục tiêu với mong muốn tạo nên một tương lai tốt đẹp và bền vững hơn cho tất cả mọi người.</p>\n<p><strong>Người lao động hỏi nhau về SDGs</strong></p>\n<p>Theo báo cáo từ Chương trình Phát triển Liên Hợp Quốc (UNDP), một khi theo đuổi mục tiêu SDGs, doanh nghiệp dễ dàng gây ấn tượng tốt với các nhà đầu tư, người tiêu dùng và đặc biệt là lực lượng nhân sự thế hệ mới.</p>\n<p>Những năm gần đây, người lao động, đặc biệt là nhóm nhân sự trẻ có trình độ cho biết họ sẵn sàng từ chối những nơi làm việc thiếu ưu tiên cho môi trường cũng như vấn đề chung của cộng đồng.  </p>\n<p>Trên bảng xếp hạng các quốc gia hành động vì mục tiêu SDGs, đa phần các nước xếp hạng cao đều thuộc khối châu Âu. Tuy nhiên, thời gian gần đây, nhiều quốc gia châu Á đang vươn lên vị trí cao hơn nhờ hàng loạt hành động hiệu quả của mình. </p>\n<p>Đáng chú ý, tính đến tháng 12/2021, Nhật Bản xếp hạng 18/165 nước, cao nhất châu Á, trong khi Việt Nam xếp hạng cao nhất Đông Nam Á ở vị trí 51 của bảng xếp hạng.</p>\n<p>Cộng đồng doanh nghiệp Nhật Bản với chiến lược SDGs bền vững khi mở rộng quy mô hoạt động ra các nước khác, các cam kết này của họ không hề thay đổi, thậm chí còn được ứng dụng linh hoạt hơn tùy thuộc vào điều kiện thực tế, môi trường, văn hóa và con người bản địa.</p>\n<p><strong>Dấu ấn của AEONMALL Việt Nam khi đầu tư SDGs</strong></p>\n<p>Trở về từ “Ngày hội hiến máu” được tổ chức ngày 28/6 tại AEON MALL Hà Đông, anh Trần Quang Huy (32 tuổi, quận Hà Đông, Hà Nội) hào hứng tiết lộ đây đã là lần thứ 3 mình tham gia hoạt động này.</p>\n<p>Trước đây, cứ 3 tháng một lần, anh Huy thường dành ngày nghỉ để đến các bệnh viện hoặc điểm hiến máu thiện nguyện. Còn hiện tại, thói quen của anh trở nên thuận tiện hơn khi có thể hiến máu ngay tại TTTM gần nhà với sự hỗ trợ của lực lượng y tế địa phương.</p>\n<p>“Tôi vô tình biết đến hoạt động hiến máu này trong một lần đi mua sắm cùng gia đình. Từ đó, tôi giới thiệu cho nhiều bạn bè, đồng nghiệp cùng tham gia. Về nhà, tôi cũng tự hào khoe với các con và dạy chúng về tinh thần chia sẻ trong đời sống”, anh kể lại.</p>\n<p>Ông Fujimoto Yasuhisa - Giám đốc AEONMALL Việt Nam đã có một chuyến đi đặc biệt, cùng mang 9170 kg quần áo và 1466 kg sách đã qua sử dụng được quyên góp từ chương trình “Tủ quần áo xanh” tại 3 AEON MALL phía Nam đến tặng đồng bào khó khăn tại 4 tỉnh Gia Lai, Đắk Lắk, Đắk Nông và Bình Phước thông qua sự hỗ trợ của Trung tâm hỗ trợ sáng kiến phát triển cộng đồng SCDI.</p>\n<p>Hoạt động hiến máu, “Tủ quần áo xanh” kể trên là hai trong số nhiều chương trình như trồng cây xanh, workshop yoga, ngày hội tái chế rác thải, hội thảo giới thiệu về SDGs đến nhân viên các gian hàng tại TTTM… mà AEONMALL Việt Nam đã tích cực thực hiện nhằm hoàn thành các mục tiêu SDGs của mình. </p>\n<p>Được đánh giá là một doanh nghiệp Nhật Bản tiêu biểu tại Việt Nam với chiến lược SDGs bài bản, AEONMALL Việt Nam triển khai hàng loạt hoạt động khác nhau tại các cộng đồng địa phương, mong muốn chung tay bảo vệ môi trường chung và nâng cao chất lượng làm việc đối với nhân sự.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/aeonmall-2-383.jpg\">\n<figcaption>Hoạt động hiến máu nhân đạo là hình ảnh thường xuyên được bắt gặp tại các AEON MALL trên toàn quốc</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/aeonmall-3-384.jpg\">\n<figcaption> Hoạt động trao học bổng cho sinh viên đạt thành tích cao được tổ chức hàng năm</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/aeonmall-4-385.jpg\">\n<figcaption> Lễ hội trồng cây - hoạt động bảo vệ môi trường được AEONMALL Việt Nam tổ chức thường xuyên</figcaption>\n</figure>\n<p>Bên cạnh các hoạt động cộng đồng, phát triển nguồn nhân lực được AEON MALL coi là một trong những tiêu chí SDGs trọng yếu. Tiêu biểu, cuộc thi Nhập vai (Role Play Contest) tuyển chọn ra người thắng cuộc trong lĩnh vực bán hàng, chăm sóc khách hàng đang diễn ra tại các AEON MALL toàn quốc, là một trong những hoạt động SDGs tiêu biểu của AEONMALL Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/aeonmall-5-386.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Role Play Contest là một cuộc thi kỹ năng nghề nghiệp có format đặc sắc được tổ chức thường niên tại Nhật Bản. Tại Việt Nam, cuộc thi được tổ chức lần đầu tiên vào năm 2018, với sự tham gia của gần 400 thí sinh đến từ 368 gian hàng đối tác đang có mặt bằng thuê tại các AEON MALL toàn quốc. </p>\n<p>Trở lại sau 2 năm gián đoạn vì dịch Covid-19, vòng chung kết Role Play Contest 2022 sẽ diễn ra tại AEON MALL Hải Phòng Lê Chân vào ngày 4/11 tới đây. </p>\n<p>Từ góc độ người tiêu dùng, nhiều khách hàng cũng bày tỏ sự hào hứng và hài lòng khi biết đến cuộc thi. Họ cho rằng đây là chính sách nâng cao kỹ năng chăm sóc khách hàng quan trọng mà người tiêu dùng là người hưởng lợi lớn nhất.</p>\n<p>Thực tế chứng minh qua các cuộc khủng hoảng như đại dịch hoặc lạm phát toàn cầu, những doanh nghiệp chú trọng tới SDGs như AEON MALL đều có thể đứng vững, thậm chí có tăng trưởng tốt, tạo nên ấn tượng đẹp đẽ trong mắt cộng đồng.</p>\n<p>Điều này một lần nữa cho thấy SDGs sẽ ngày càng nhận được nhiều quan tâm, trở thành kim chỉ nam cho các đơn vị kinh doanh có trách nhiệm, nhân sự và cả người tiêu dùng.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Dựa trên 17 mục tiêu SDGs của Liên Hợp Quốc, AEON MALL đã xây dựng bộ tiêu chí SDGs riêng dựa trên phân tích mức độ quan trọng của các tiêu chí đối với các đối tác, khách hàng và bản thân doanh nghiệp. </p>\n<p>Trong đó, 5 tiêu chí được AEON MALL coi là trọng yếu gồm:     </p>\n<p>-          Phát triển cơ sở hạ tầng cho cộng đồng và xã hội</p>\n<p>-          Tạo cầu nối vững chắc với cộng đồng địa phương</p>\n<p>-          Đẩy mạnh các hoạt động kinh doanh có trách nhiệm</p>\n<p>-          Bảo vệ môi trường</p>\n<p>-          Đa dạng hóa và cải cách phong cách làm việc</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}