{"url": "https://vietnamnet.vn/gia-dau-the-gioi-thap-nhat-8-thang-gia-xang-co-the-giam-sau-2063429.html", "title": "Giá dầu thế giới thấp nhất 8 tháng, giá xăng có thể giảm sâu", "abstract": "Giá dầu thế giới lao dốc không phanh, mất mốc 80 USD/thùng, về mức thấp nhất kể từ tháng 1. Giá xăng nhập cũng giảm mạnh. Vì thế, giá bán lẻ xăng dầu trong nước tại kỳ điều hành sắp tới có thể sẽ giảm sâu.", "content_html": "<div>\n                                <p>Giá dầu thế giới gần đây có xu hướng giảm mạnh, có những phiên giảm tới 5-6%. Giá dầu hiện đã xuống mức thấp nhất trong nhiều tháng qua.</p>\n<p>Theo dữ liệu từ Oilprice, vào lúc 14h ngày 24/9 (giờ Việt Nam), <a href=\"https://vietnamnet.vn/gia-dau-tag3709090409223221170.html\">giá dầu thô</a> Brent giao tháng 11 được giao dịch ở mức 86,15 USD/thùng, giảm 4,31 USD, tương đương 4,76% so với hôm qua. Đây là mức thấp kỷ lục của dầu Brent trong vòng 8 tháng qua. Cùng thời điểm, giá dầu WTI giao tháng 10 được giao dịch ở mức 78,74 USD/thùng, giảm 4,75 USD, tương đương 5,69% so với hôm qua. Giá dầu WTI cũng đang ở mức thấp nhất kể từ tháng 1.</p>\n<p>Tính chung trong tuần này, giá dầu WTI đã mất khoảng 7%, còn giá dầu Brent đã giảm khoảng 6%. Đây là tuần giảm thứ 4 liên tiếp của hai loại dầu phổ biến trên.</p>\n<p>Theo giới phân tích, giá dầu giảm mạnh do thị trường dầu đang chịu sức ép lớn khi lãi suất tăng cao trên toàn cầu và đồng USD mạnh lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/gia-xang-764.jpg\">\n<figcaption> Giá bán lẻ xăng dầu trong nước tại kỳ điều hành sắp tới có thể sẽ giảm sâu. (Ảnh: Chí Hùng)</figcaption>\n</figure>\n<p>Ngày 21/9 (giờ Mỹ), Cục Dự trữ liên bang Mỹ (Fed) quyết định tăng lãi suất thêm 0,75 điểm %. Ngay sau đó, hàng loạt ngân hàng trung ương các nước trên khắp thế giới cũng đưa ra quyết định tương tự.</p>\n<p>Các chuyên gia cho rằng, giới đầu tư lo ngại quyết định tăng lãi suất sẽ sớm đẩy các nền kinh tế lớn vào suy thoái, kéo theo đó là nhu cầu tiêu thụ dầu sụt giảm, khiến giá dầu lao dốc mạnh.</p>\n<p>Cơ quan Thông tin Năng lượng Mỹ (EIA) cho hay, nhu cầu xăng trong 4 tuần qua của Mỹ đã giảm xuống 8,5 triệu thùng/ngày, mức thấp nhất kể từ 7 tháng qua. Hiện tồn kho dầu thô thương mại của Mỹ đã tăng lên 1,1 triệu thùng.</p>\n<p>Trong khi đó, giá xăng thành phẩm trên thị trường Singapore quay về mức giá thấp nhất trong vòng 8 tháng qua. Cụ thể, theo dữ liệu từ Bộ Công Thương, giá xăng A95 nhập khẩu từ Singapore tính đến ngày 20/9 đã giảm về mức 96,92 USD/thùng. </p>\n<p>Mức giá này tương đương với mức giá hồi giữa tháng 1, khi đó giá xăng bán lẻ là 23.870 đồng/lít. Như vậy, nếu trừ đi thuế bảo vệ môi trường là 3.300 đồng thì giá xăng nhập hiện chỉ ở mức 20.570 đồng/lít.</p>\n<p>Việc giá xăng nhập gần đây biến động mạnh gây lo lắng cho các nhà bán lẻ xăng dầu, một số cây xăng phải dừng bán, tạm đóng cửa vì không nhận được nguồn hàng. Vì thế, các doanh nghiệp kinh doanh xăng dầu mong muốn các cơ quan quản lý Nhà nước nhanh chóng điều chỉnh các quy định phù hợp hơn với tình hình thị trường hiện tại để tháo gỡ những khó khăn và giảm thiểu thiệt hại trong kinh doanh xăng dầu.</p>\n<p>Liên quan đến giá xăng dầu, Bộ Tài chính đang lấy ý kiến góp ý dự thảo Nghị quyết của Quốc hội về giảm thuế tiêu thụ đặc biệt (TTĐB) đối với xăng và thuế giá trị gia tăng (VAT) đối với xăng dầu như sau: Giảm tối đa 50% mức thuế tiêu thụ đặc biệt đối với xăng (bao gồm cả xăng E5, E10) và giảm tối đa 50% mức thuế giá trị gia tăng đối với xăng các loại, nhiên liệu bay, dầu diesel, dầu hỏa, dầu mazut, dầu nhờn, mỡ nhờn. Nếu đề xuất giảm thuế được thực hiện, giá xăng dầu bán lẻ sẽ giảm mạnh.</p>\n<p>Tại kỳ điều chỉnh giá xăng dầu gần đây nhất (ngày 21/9), giá các mặt hàng xăng dầu đều được điều chỉnh giảm. Theo đó, giá xăng RON95 giảm 630 đồng/lít, giá bán là 22.580 đồng/lít; xăng E5 giảm 450 đồng/lít, giá bán là 21.780 đồng/lít. Mức giá này giảm về mức tương đương thời điểm tháng 10/2021. Đây cũng là lần thứ ba <a href=\"https://vietnamnet.vn/gia-xang-tag17392874328407139005.html\">giá xăng</a> giảm liên tiếp.</p>\n<p>Tương tự, giá dầu diesel cũng giảm mạnh, tới 1.650 đồng/lít, giá bán không cao hơn 22.530 đồng/lít.</p>\n<p>Từ đầu năm đến nay, mặt hàng xăng đã có 25 lần điều chỉnh giá, trong đó có 13 lần tăng và 11 lần giảm, 1 lần giữ nguyên.</p>\n                            </div>"}