{"url": "https://vietnamnet.vn/dieu-kien-de-viet-nam-buoc-vao-nhom-nuoc-thu-nhap-cao-vao-nam-2045-2060186.html", "title": "Điều kiện để Việt Nam bước vào nhóm nước thu nhập cao năm 2045", "abstract": "Tăng trưởng GDP thời gian qua có xu hướng chững lại, nguy cơ rơi vào bẫy thu nhập trung bình và tụt hậu xa hơn về kinh tế đang hiện hữu. Đây là những thách thức cho con đường trở thành nước phát triển, thu nhập cao vào năm 2045.", "content_html": "<div>\n                                <p><strong>Khát vọng thành nước thu nhập cao</strong></p>\n<p>Tại bản dự thảo quy hoạch tổng thể quốc gia, Bộ Kế hoạch và Đầu tư tính toán hai kịch bản cho Việt Nam đến 2050.</p>\n<p>Kịch bản 1 (Kịch bản thấp), thu nhập bình quân đầu người dự báo đến năm 2030 đạt hơn 7.000 USD/người, đến năm 2040 đạt khoảng 13.000 USD/người và năm 2050 đạt khoảng 25.000 USD/người.</p>\n<p>Kịch bản 2 (Kịch bản phấn đấu), tốc độ tăng trưởng GDP dự báo đạt bình quân 6,63%/năm trong giai đoạn 2021-2025; đạt bình quân 7,48%/năm trong giai đoạn 2026-2030. Tính chung cả giai đoạn 2021-2030 đạt bình quân 7,05%/năm.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TS59.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Giai đoạn 2031-2050, dự thảo đưa ra kịch bản phấn đấu tốc độ tăng trưởng GDP khoảng 6,5-7,5%/năm. GDP bình quân đầu người theo giá hiện hành đến năm 2030 đạt khoảng 7.500 USD/người; đến năm 2050 đạt khoảng 27.000-32.000 USD/người. Như vậy, ở kịch bản này, theo chuẩn hiện nay của Ngân hàng Thế giới, thu nhập bình quân đầu người Việt Nam năm 2040 sẽ tương đương ngưỡng thu nhập cao.</p>\n<p>Tại hội nghị thẩm định Quy hoạch tổng thể quốc gia ngày 14/9, TS. Cao Viết Sinh, nguyên Thứ trưởng Bộ Kế hoạch và Đầu tư, chuyên gia phản biện Báo cáo quy hoạch, đồng tình với việc xác định các mục tổng quát; các mục tiêu, chỉ tiêu cụ thể phù hợp với Chiến lược phát triển kinh tế - xã hội 10 năm 2021-2030 đã Đại hội Đảng lần thứ XIII thông qua.</p>\n<p>Theo chuyên gia này, thực tế 30 năm qua (1990-2020), ngưỡng thu nhập cao của thế giới tăng gấp 1,65 lần, từ 7.689 USD vào năm 1990 lên 12.536 USD vào năm 2020.</p>\n<p>Nếu trong vòng 30 năm tới (vào năm 2050), ngưỡng thu nhập cao của thể giới tăng như giai đoạn 30 năm trước, tăng khoảng 1,7 lần, thì ngưỡng thu nhập cao của thế giới vào năm 2050 sẽ là 21.300 USD (nếu kinh tế thế giới tăng nhanh, ngưỡng thu nhập cao sẽ vào khoảng 23.000-25.000 USD).</p>\n<p>Kiến nghị lấy phương án tăng trưởng GDP giai đoạn 2031-2050 từ 6,5% đến 7,5% là phù hợp, TS. Cao Viết Sinh chia sẻ: “Do vậy, với phương án tăng trưởng trong giai 2031-2050 như trên, GDP bình quân đầu người của nước ta (27.000-32.000 USD) sẽ bước vào nhóm nước thu nhập cao vào năm 2045 như tầm nhìn Đại hội Đảng XIII đã đề ra. Nếu ngược lại, chọn mục tiêu tăng trưởng giai đoạn 2031-2050 thấp hơn sẽ rất khó đạt được kế hoạch đề ra”.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TAFH.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Khơi dậy nguồn lực</strong></p>\n<p>TS. Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế Việt Nam, cho rằng: Đối với một đất nước như Việt Nam thì không thể không mở cửa và phải coi mở cửa là yếu tố tạo ra sức mạnh. Từ trước đến nay, Việt Nam đã mở cửa tốt, nhưng tận dụng lợi thế để mở cửa thì chưa tốt, vì chưa tạo ra được năng lực cần thiết để biến những thời cơ thành cơ hội do mở cửa mang lại.</p>\n<p>“Nhiều vùng, nhiều địa phương có những điểm bất lợi đang dần chuyển thành lợi thế dưới tác động của hội nhập quốc tế, của biến động tình hình thế giới. Nhất là trong bối cảnh biến động thế giới và khu vực sẽ làm xuất hiện những lợi thế mới của đất nước. Điều này rất quan trọng. Đó chính là cách Việt Nam mượn sức mạnh thời đại để đi lên” - ông Thiên nói và dẫn chứng các tỉnh miền Trung vốn được coi là khó khăn như Quảng Bình, Quảng Trị đang xuất hiện những lợi thế mới.</p>\n<p>Theo Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng, kinh nghiệm quốc tế cho thấy, mỗi quốc gia muốn phát triển nhanh, bền vững phải chọn con đường đi đúng, xác định được cách thức, nguồn lực, động lực và thời gian để đến đích.</p>\n<p>“Công tác quy hoạch được xem như người công binh mở đường. Một bản quy hoạch tốt sẽ giúp chúng ta có được con đường đi tốt nhất, hiệu quả nhất và nhanh nhất để đạt được các mục tiêu phát triển đất nước đề ra tại Chiến lược Phát triển kinh tế - xã hội cả nước giai đoạn 2021-2030 tầm nhìn đến năm 2050”, Bộ trưởng Nguyễn Chí Dũng nhấn mạnh.</p>\n<p>Thủ tướng Chính phủ Phạm Minh Chính cũng khẳng định quan điểm \"nguồn lực bắt nguồn từ tư duy, động lực bắt nguồn từ đổi mới và sức mạnh bắt nguồn từ lòng dân\". Với tư duy đổi mới, tầm nhìn chiến lược, quy hoạch phải chỉ ra được tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh. Từ đó, có giải pháp phù hợp để phát huy tối đa các nguồn lực, trong đó nội lực (gồm con người, thiên nhiên, truyền thống văn hóa - lịch sử) là cơ bản, chiến lược, quyết định, lâu dài; ngoại lực (gồm vốn, công nghệ, quản lý, đào tạo nhân lực… ) là quan trọng và đột phá.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 100%;\">\n<p><strong>Tại Hội nghị ngày 14/9, sau khi Hội đồng bỏ phiếu, Phó Thủ tướng Chính phủ Lê Văn Thành, Chủ tịch Hội đồng Thẩm định thông tin, cả 44 ủy viên, thành viên Hội đồng thẩm định tham gia bỏ phiếu thông qua Hồ sơ Quy hoạch và Dự thảo Báo cáo thẩm định.</strong></p>\n<p><strong>Bộ trưởng Nguyễn Chí Dũng cho biết, Bộ Kế hoạch và Đầu tư sẽ chỉ đạo đơn vị tư vấn phối hợp với các bộ, ngành và cơ quan liên quan tiếp tục nghiên cứu tiếp thu, giải trình các ý kiến tham gia để hoàn thiện hồ sơ Quy hoạch tổng thể quốc gia đạt chất lượng cao nhất, trình Chính phủ xem xét thông qua và trình Quốc hội quyết định vào kỳ họp thứ 4.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-2030-thu-nhap-cua-mot-nguoi-viet-nam-chi-bang-malaysia-nam-2007-2047177.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/det-may-1-29-1096-80.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-2030-thu-nhap-cua-mot-nguoi-viet-nam-chi-bang-malaysia-nam-2007-2047177.html\">Năm 2030, thu nhập của một người Việt Nam chỉ bằng Malaysia năm 2007</a><span class=\"summary__content-desc\">GDP bình quân đầu người theo giá hiện hành của Việt Nam luôn đạt mức năm sau cao hơn năm trước. Thế nhưng, con số này thua xa nhiều nước trong khu vực Đông Nam Á.</span></div>\n</article>\n                            </div>"}