{"url": "https://vietnamnet.vn/chua-tung-co-gia-mot-loai-dau-diesel-dat-hon-xang-cao-cap-nhat-viet-nam-2042616.html", "title": "Chưa từng có: Giá một loại dầu diesel đắt hơn xăng cao cấp nhất Việt Nam", "abstract": "Giá loại dầu diesel này cao hơn cả giá loại xăng cao cấp nhất hiện nay là RON95-V. Đây là điều chưa từng diễn ra trước đó.", "content_html": "<div>\n                                <p>Sau kỳ điều chỉnh <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\">giá xăng dầu</a> ngày 21/7, giá dầu diesel  0,001S-V được các doanh nghiệp niêm yết với giá 26.830 đồng/lít (vùng 1) và 27.360 đồng/lít (vùng 2).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/gia-dau-diesel-655.jpeg\">\n<figcaption>Giá dầu diesel 0,001S-V có giá đắt nhất trong số các mặt hàng xăng dầu</figcaption>\n</figure>\n<p>Tính đến thời điểm hiện tại, giá dầu diesel 0,001S-V có giá cao nhất trong số các mặt hàng xăng dầu ở Việt Nam, đắt hơn cả loại xăng cao cấp nhất hiện nay là RON 95-V. RON95-V là loại xăng đạt tiêu chuẩn khí thải Euro 5 trở lên (giá bán 26.750 đồng/lít với vùng 1 và 27.280 đồng/lít với vùng 2) và được kinh doanh từ 1/1/2022.</p>\n<p>Như vậy, đây là lần đầu tiên chứng kiến giá dầu diesel 0,001 S-V có giá cao hơn cả loại xăng cao cấp nhất.</p>\n<p>Trước ngày 21/7, giá dầu diesel 0,001S-V thường xuyên thấp hơn đáng kể các loại xăng khác. Cụ thể thấp hơn RON95-V gần 3.000 đồng/lít, thấp hơn RON95-III khoảng 2.000 đồng/lít…</p>\n<p>Dầu diesel 0,001S-V là dầu diesel có hàm lượng lưu huỳnh trong nhiên liệu giới hạn ở mức không quá 10 ppm (part per million - phần triệu), đáp ứng tiêu chuẩn mức V của châu Âu.</p>\n<p>Loại dầu này được quảng cáo là giúp tăng độ bền và hiệu suất của động cơ, an toàn với người sử dụng và bảo vệ môi trường do hàm lượng lưu huỳnh trong nhiên liệu diesel ở mức thấp.</p>\n<p>Ngoài ra, giá loại dầu diesel phổ biến trên thị trường hiện nay là diesel 0,05S-II cũng không thấp hơn nhiều so với xăng RON 95-III và xăng E5. Giá dầu diesel 0,05S-II hiện chỉ thấp hơn xăng E5 là 220 đồng/lít, thấp hơn xăng RON95 là 1.220 đồng/lít.</p>\n<p>Đây cũng là điều hiếm thấy vì giá dầu diesel 0,05S-II trước đây thường có giá thấp hơn đáng kể so với xăng E5 (từ 1.200-4.000 đồng/lít) và xăng RON95-III (có thời điểm thấp hơn 5.000 đồng/lít). Nhiều người khi mua ô tô cũng thường có tâm lý chọn loại xe chạy dầu vì tiết kiệm hơn so với xe chạy xăng. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-cong-thuong-vcci-len-tieng-xang-chiu-thue-tieu-thu-dac-biet-lai-thu-thue-moi-truong-2041523.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/xang-dau-thanh-tung-15-984.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-cong-thuong-vcci-len-tieng-xang-chiu-thue-tieu-thu-dac-biet-lai-thu-thue-moi-truong-2041523.html\">Bộ Công Thương, VCCI lên tiếng: Xăng chịu thuế tiêu thụ đặc biệt, lại thêm thuế môi trường</a><span class=\"summary__content-desc\">Bộ Công Thương và VCCI đề nghị xem xét lại quan điểm đánh thuế tiêu thụ đặc biệt với xăng vì đã thu thuế bảo vệ môi trường.</span></div>\n</summary>\n                            </div>"}