{"url": "https://vietnamnet.vn/vua-thep-tran-dinh-long-mat-ty-usd-loat-dn-lao-dao-thua-lo-vi-hoa-phat-2072602.html", "title": "‘Vua thép’ Trần Đình Long mất tỷ USD, loạt doanh nghiệp lao đao vì 'dính' vào Hòa Phát", "abstract": "Nhiều doanh nghiệp lao đao thua lỗ do đầu tư vào cổ phiếu \"quốc dân\" HPG của Tập đoàn Hòa Phát khi tài sản của \"vua thép\" Trần Đình Long bốc hơi tỷ USD, thị trường chứng khoán đi xuống và ngành thép gặp nhiều khó khăn.", "content_html": "<div>\n                                <p>CTCP Đầu tư CMC (CMC) vừa công bố kết quả kinh doanh quý III/2022 với doanh thu tăng nhẹ so với cùng kỳ nhưng lỗ hơn 240 triệu đồng do phải dự phòng giảm giá chứng khoán đầu tư tăng đột biến 98% lên gần 9 tỷ đồng.</p>\n<p>Trong quý II, CMC cũng đã lỗ 6,4 tỷ đồng.</p>\n<p>CMC ghi nhận đa số các khoản đầu tư cổ phiếu lỗ trong quý III, ước tính trung bình mất khoảng 30%. Riêng cổ phiếu Tập đoàn Hòa Phát (HPG), CMC trích lập hơn 5,2 tỷ đồng, tương đương cho mức giảm 36% đối với cổ phiếu này. Bên cạnh đó còn một số mã khác nữa như Gelex, Vilico…</p>\n<p>Như vậy, CMC đã rơi vào tình cảnh bắt đáy hụt cổ phiếu HPG quý thứ 2 liên tiếp.</p>\n<p>Không chỉ CMC, rất nhiều doanh nghiệp có hoạt động đầu tư chứng khoán trong quý II, quý III/2022 sau khi thị trường chứng khoán bùng nổ trong năm 2021 và sôi sục trong quý đầu tiên năm 2022.</p>\n<p>Thị trường sôi động đã hút dòng tiền rất lớn đổ vào các mã cổ phiếu đầu ngành như: Tập đoàn Hòa Phát của tỷ phú <a href=\"https://vietnamnet.vn/tran-dinh-long-tag3280910363301299131.html\">Trần Đình Long</a>, Chứng khoán SSI của ông Nguyễn Duy Hưng, Gelex của ông Nguyễn Văn Tuấn (Tuấn Mượt)…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/chungkhoanhh2-ok-326.jpg\">\n<figcaption><em>Thị trường chứng khoán không còn rực rỡ như trong năm 2021 mà đang lao dốc thê thảm, khiến nhiều doanh nghiệp đầu tư vào cổ phiếu thua lỗ. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Nhiều doanh nghiệp niêm yết trên thị trường chứng khoán khác cũng thua lỗ vì đầu tư vào cổ phiếu Tập đoàn Hòa Phát. Đây là một trong những cổ phiếu được mua bán nhiều nhất trên sàn chứng khoán.</p>\n<p>Trong báo cáo tài chính quý III/2022, CTCP Hóa An (DHA) ghi nhận lợi nhuận sau thuế giảm mạnh so với nền thấp cùng kỳ năm ngoái (khi đại dịch Covid bùng nổ) do phải trích lập dự phòng khoản mục đầu tư vào cổ phiếu HPG.</p>\n<p>Trong 9 tháng đầu năm 2022, CTCP Hóa An đã trích lập hơn 24,1 tỷ đồng trong số hơn 88 tỷ đồng đầu tư chứng khoán. Trong danh mục, Hóa An đã đầu tư hơn 80,3 tỷ đồng vào cổ phiếu HPG của Tập đoàn Hòa Phát (2,64 triệu cổ phiếu).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/lohpg-dha-q32022-329.jpg\">\n<figcaption><em>CTCP Hóa An thua lỗ hơn 24,1 tỷ đồng trong số 88 tỷ đồng đầu tư vào chứng khoán, trong đó có hơn 80 tỷ đầu tư vào HPG. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p><strong>Thị trường xấu, ‘tay chuyên’ cũng khóc</strong></p>\n<p>Chứng khoán Trí Việt (TVB) thậm chí đang ở trong tình trạng lỗ nặng với cổ phiếu HPG của Tập đoàn Hòa Phát. Tuy nhiên, doanh nghiệp này chưa ghi nhận khoản lỗ này trong kết quả quý III/2022, thay vào đó “giấu lỗ” một cách hợp pháp vào một khoản mục mà ít người chú ý: tài sản tài chính sẵn sàng để bán (AFS).</p>\n<p>Trên thực tế, với các công ty chứng khoán (CTCK), báo cáo tài chính rất khác so với các đối tượng doanh nghiệp khác.</p>\n<p>Các CTCK được phép không ghi nhận lãi/lỗ đầu tư cổ phiếu chưa thực hiện trên bảng báo cáo kết quả kinh doanh. Theo đó, lỗ chưa thực hiện sẽ đi vào một khoản mục khác, có tên “báo cáo thu nhập toàn diện khác”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/tvb-q32022-lovihpg-330.jpg\">\n<figcaption>Chứng khoán Trí Việt lỗ từ đánh giá lại các tài sản tài chính sẵn sàng (AFS) để bán lên tới gần 90 tỷ đồng trong 9 tháng đầu năm 2022. </figcaption>\n</figure>\n<p>Với Chứng khoán Trí Việt, trong 3 quý đầu năm 2022, công ty này báo lãi hơn 34 tỷ đồng. Nhưng lỗ từ đánh giá lại các tài sản tài chính sẵn sàng (AFS) để bán lên tới gần 90 tỷ đồng. Trong đó, riêng lỗ vì cổ phiếu HPG lên tới gần 91 tỷ đồng. </p>\n<p>Tính tới cuối quý III/2022, TVB còn khoản đầu tư vào cổ phiếu HPG có giá gốc gần 197 tỷ đồng, nhưng giá trị hợp lý (tính theo giá cổ phiếu HPG cuối quý III/2022) chỉ còn hơn 106 tỷ đồng.</p>\n<p>Nếu tính tới 21/10, số lỗ này còn lớn hơn nhiều bởi cuối quý III, giá cổ phiếu HPG còn ở mức trên 23.000 đồng/cp, nhưng hiện đã xuống mức 16.900 đồng/cp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/tvb-q32022-lovihpg91tydong-331.jpg\">\n<figcaption>TVB đang gồng lỗ 91 tỷ đồng do đồng tư vào HPG.</figcaption>\n</figure>\n<p>Không chỉ thua lỗ vì HPG giảm giá, rất nhiều doanh nghiệp thua lỗ vì sự xuống giá của nhiều cổ phiếu trụ cột khác trên thị trường chứng khoán.</p>\n<p>Xây dựng Coteccons (CTD) từng lỗ ròng trong quý trước khi mang 220 tỷ đồng đi \"bắt đáy\" chứng khoán và phải trích lập dự phòng hơn 20 tỷ đồng cho danh mục các cổ phiếu hàng đầu trên thị trường như FPT, Techcombank, Thế Giới Di Động…</p>\n<p>CTCP Tập đoàn Quản lý tài sản Trí Việt (TVC) trong quý II cũng có gần 2.000 tỷ đồng giá trị đầu tư cổ phiếu, trong đó có hơn 1.100 tỷ đồng cổ phiếu HPG, và vài trăm tỷ đồng các cổ phiếu FPT, TCB, MWG, PVT… Doanh nghiệp phải trích lập dự phòng hàng trăm tỷ đồng cho các cổ phiếu, trong đó có gần 300 tỷ đồng cho HPG, và ghi nhận lỗ lớn trong quý.</p>\n<p>Từ đầu năm, quỹ VEIL Dragon Capital cũng liên tục bán ròng và giảm hàng trăm triệu USD khoản đầu tư vào HPG khi cổ phiếu này giảm sâu. Nhiều tổ chức nước ngoài cũng bán mạnh cổ phiếu Hòa Phát trong bối cảnh triển vọng của doanh nghiệp này xấu đi.</p>\n<p>Nhiều cái tên doanh nghiệp thua lỗ khi đầu tư chứng khoán trong giai đoạn vừa qua như: CTCP Đầu tư Phát triển Nhà Đà Nẵng (NDN), Ngân hàng OCB, VDSC, Đất Xanh, MHC…</p>\n<p>Có thể thấy, hầu hết các doanh nghiệp thua lỗ vì thị trường chứng khoán điều chỉnh mạnh trong khoảng thời gian này. Chỉ số VN-Index rớt từ đỉnh cao trên 1.520 điểm hồi cuối tháng 3/2022 xuống mức quanh ngưỡng 1.000 điểm như hiện tại.</p>\n<p>Đa số các cổ phiếu giảm giá mạnh. Thị trường tài chính thế giới quá xấu. Trong nước, tình trạng thiếu thanh khoản diễn ra trên diện rộng sau khi thị trường trái phiếu chao đảo sau “sự cố Tân Hoàng Minh” bị hủy các lô trái phiếu trị giá hơn 10.000 tỷ đồng và cựu chủ tịch Đỗ Anh Dũng bị bắt và khởi tố. Nghị định 65 về thị trường trái phiếu doanh nghiệp yêu cầu các tổ chức sai phạm trong việc phát hành và sử dụng trái phiếu buộc phải mua lại trước hạn.</p>\n<p>Theo Hiệp hội Thị trường trái phiếu Việt Nam (VBMA), trong 3 quý đầu năm 2022 tổng giá trị trái phiếu đã được các doanh nghiệp mua lại trước hạn lên hơn 142.200 tỷ đồng, tăng tới 67% so với cùng kỳ năm trước. Trong thời gian tới, số lượng trái phiếu đến hạn còn rất lớn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-khoan-ngay-21-10-co-phieu-thep-lao-doc-ong-tran-dinh-long-mat-1-8-ty-usd-2072386.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/chungkhoan-hh12-ok-502.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-khoan-ngay-21-10-co-phieu-thep-lao-doc-ong-tran-dinh-long-mat-1-8-ty-usd-2072386.html\">Cổ phiếu thép lao dốc, ông Trần Đình Long mất 1,8 tỷ USD</a><span class=\"summary__content-desc\">Thị trường chứng khoán chịu áp lực bán ra mạnh. Không chỉ trong nước, khối ngoại ồ ạt bán cổ phiếu thép Hòa Phát khiến HPG tiếp tục giảm sâu. Tài sản của tỷ phú Trần Đình Long mất hơn 1,8 tỷ USD kể từ đầu năm.</span></div>\n</article>\n                            </div>"}