{"url": "https://vietnamnet.vn/chan-dung-ty-phu-an-do-vua-vuot-mat-bill-gates-2042308.html", "title": "Chân dung tỷ phú Ấn Độ vừa vượt mặt Bill Gates", "abstract": "Tỷ phú Ấn Độ vừa vượt nhà sáng lập Microsoft để lọt top 4 người giàu nhất thế giới. Tài sản của ông tăng nhanh nhờ ván cược vào cơ sở hạ tầng và năng lượng xanh.", "content_html": "<div>\n                                <p><em>Bloomberg</em> đưa tin tỷ phú Ấn Độ Gautam Adani vừa vượt ông Bill Gates - đồng sáng lập Microsoft Corp. - để trở thành người giàu thứ 4 thế giới.</p>\n<p>Theo chỉ số Bloomberg Billionaires Index, hôm 21/7, tài sản của ông Adani đã tăng lên <abbr class=\"rate-usd\">112,5 tỷ USD</abbr>, cao hơn <abbr class=\"rate-usd\">230 triệu USD</abbr> so với ông Gates.</p>\n<p>Chỉ riêng trong năm nay, tỷ phú Ấn Độ đã bỏ túi thêm <abbr class=\"rate-usd\">36 tỷ USD</abbr>, mức tăng lớn nhất thế giới. Trong khi đó, tài sản của ông Gates bị thu hẹp do đà bán tháo đối với các cổ phiếu công nghệ. Ngoài ra, nhà sáng lập Microsoft cũng tích cực từ thiện.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/chan-dung-ty-phu-an-do-vua-vuot-mat-bill-gates-c256b72e597a4d1d85718b0d47e54c5d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/chan-dung-ty-phu-an-do-vua-vuot-mat-bill-gates-c256b72e597a4d1d85718b0d47e54c5d.jpg\" title=\"Tỷ phú Ấn Độ ảnh 1\" alt=\"Ty phu An Do anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Ông Gautam Adani vừa vượt tỷ phú Bill Gates để trở thành người giàu thứ 4 thế giới. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Đẩy mạnh đa dạng hóa</h3>\n<p>Đế chế kinh doanh của ông Adani được gây dựng từ các hoạt động kinh doanh nông sản, than đá và cảng. Tuy nhiên, ông đã nhanh chóng đẩy mạnh sang lĩnh vực năng lượng xanh, sân bay, trung tâm dữ liệu, dịch vụ kỹ thuật số và truyền thông.</p>\n<p>Đó đều là những ưu tiên của chính quyền Thủ tướng Ấn Độ Narendra Modi nhằm xây dựng quốc gia và đáp ứng các mục tiêu kinh tế dài hạn của đất nước.</p>\n<p>Các công ty con thuộc tập đoàn mang tên ông Adani đã nhanh chóng thu hút sự chú ý của những nhà đầu tư trên toàn cầu, bao gồm tập đoàn năng lượng TotalEnergies SE (Pháp) và công ty đầu tư Warburg Pincus (Mỹ).</p>\n<p>\"Adani Group đã tìm ra và dấn thân vào tất cả lĩnh vực này vào đúng thời điểm. Điều này thu hút các nhà đầu tư nước ngoài\", ông Deepak Jasani - Trưởng bộ phận nghiên cứu bán lẻ của công ty môi giới HDFC Securities Ltd. (có trụ sở tại Mumbai) - bình luận.</p>\n<p>Từng bỏ học đại học, ông Adani từng khởi nghiệp trong ngành kim cương của Mumbai vào đầu những năm 1980 trước khi trở về quê hương Gujarat để giúp anh trai kinh doanh nhựa. Đến cuối những năm 1980, ông mở công ty kinh doanh nông sản và từng bước gây dựng đế chế hiện tại.</p>\n<p>Ông Adani từng nhiều lần thoát nạn. Hơn 2 thập kỷ trước, ông bị bắt cóc tống tiền. Năm 2008, vị doanh nhân là một trong những con tin trong một vụ khủng bố tại khách sạn Taj Mahal Palace ở Mumbai khiến ít nhất 166 người thiệt mạng.</p>\n<h3>\"Cờ đến tay\"</h3>\n<p>Tài sản của vị doanh nhân Ấn Độ tăng chóng mặt trong vòng 2 năm qua nhờ đẩy mạnh đa dạng hóa. Chỉ trong vòng 3 năm, tỷ phú Adani đã giành được quyền kiểm soát 7 sân bay và gần 25% lưu lượng hàng không của Ấn Độ.</p>\n<p>Tập đoàn của ông hiện sở hữu nhà điều hành sân bay, nhà máy phát điện và nhà bán lẻ khí đốt đô thị lớn nhất cả nước trong khu vực tư nhân.</p>\n<p>Một số cổ phiếu niêm yết của Adani Group đã tăng phi mã nhờ ván cược vào việc thúc đẩy cơ sở hạ tầng và năng lượng xanh.</p>\n<p>Theo ông Sanjiv Bhasin - Giám đốc công ty môi giới địa phương IIFL Securities Ltd., một số hoạt động kinh doanh của Adani Group gần như độc quyền, chẳng hạn kinh doanh cảng.</p>\n<p>Các công ty của ông hưởng lợi lớn từ quá trình công nghiệp hóa và thúc đẩy cơ sở hạ tầng của Ấn Độ. \"Cờ đang đến tay họ và họ đang tận dụng điều đó triệt để\", ông Bhasin bình luận.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/chan-dung-ty-phu-an-do-vua-vuot-mat-bill-gates-cc10970b335341658ca37949f3d58400.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/chan-dung-ty-phu-an-do-vua-vuot-mat-bill-gates-cc10970b335341658ca37949f3d58400.jpg\" title=\"Tỷ phú Ấn Độ ảnh 2\" alt=\"Ty phu An Do anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Tập đoàn của ông Adani tăng trưởng chóng mặt theo quá trình công nghiệp hóa và thúc đẩy cơ sở hạ tầng của Ấn Độ. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tài sản của ông Adani vượt <abbr class=\"rate-usd\">100 tỷ USD</abbr> vào tháng 4. Vị tỷ phú Ấn Độ gia nhập \"câu lạc bộ trăm tỷ USD\" cùng với CEO Tesla Elon Musk và nhà sáng lập Amazon.com Jeff Bezos.</p>\n<p>Hồi tháng 11, ông Adani cam kết đầu tư <abbr class=\"rate-usd\">70 tỷ USD</abbr> vào chuỗi giá trị năng lượng xanh trong năm 2023. Tuy nhiên, cam kết của ông bị nhiều tổ chức hoạt động vì môi trường chỉ trích. Bởi tập đoàn của ông Adani đã đầu tư vào dự án mỏ than Carmichael ở Australia.</p>\n<p>Vị doanh nhân Ấn Độ đang đàm phán với Saudi Aramco để mua lại cổ phần của gã khổng lồ xăng dầu Saudi Arabia. Adani Group cũng chuẩn bị mua lại mảng kinh doanh xi măng tại Ấn Độ của Holcim Ltd. (Thụy Sĩ) và ký thỏa thuận với nhà sản xuất thép Posco (Hàn Quốc).</p>\n<p>Vào tháng 4, Adani Enterprises Ltd. - công ty hàng đầu của tập đoàn - cho biết đã thành lập một đơn vị truyền thông. Động thái này cho thấy tham vọng đánh chiếm thị trường giải trí đang phát triển nhanh của ông Adani.</p>\n<p>Tài sản của ông Adani tăng nhanh trong khi các tỷ phú giàu nhất thế giới đang đẩy mạnh từ thiện. Đầu tháng này, ông Gates tuyên bố gửi <abbr class=\"rate-usd\">20 tỷ USD</abbr> vào quỹ từ thiện của mình, nhiều hơn con số <abbr class=\"rate-usd\">15 tỷ USD</abbr> mà ông và vợ cũ từng cam kết.</p>\n<p>Trong khi đó, tỷ phú đầu tư Warren Buffett đã quyên góp hơn <abbr class=\"rate-usd\">35 tỷ USD</abbr>, bao gồm <abbr class=\"rate-usd\">3,1 tỷ USD</abbr> tính riêng trong tháng 6. Ông Buffett rơi xuống vị trí thứ 7 trong bảng xếp hạng tỷ phú của <em>Bloomberg</em>.</p>\n<p>Ông Adani cũng đang tích cực từ thiện. Hồi tháng 6, để ghi dấu ấn trong ngày sinh nhật lần thứ 60, ông cam kết quyên góp <abbr class=\"rate-usd\">7,7 tỷ USD</abbr> cho các hoạt động xã hội.</p>\n<p>(Theo Zing)</p>\n                            </div>"}