{"url": "https://vietnamnet.vn/moi-nguy-khi-dong-euro-giam-manh-2048034.html", "title": "Mối nguy khi đồng Euro giảm mạnh", "abstract": "Ngoài ảnh hưởng từ xung đột Nga - Ukraine, đồng tiền của các quốc gia Đông Âu đang hứng chịu một đòn giáng khác. Đó là sự suy yếu của đồng tiền chung châu Âu.", "content_html": "<div>\n                                <p>Theo <em>Bloomberg</em>, các nhà đầu tư châu Âu đang lo ngại rằng đồng forint của Hungary, đồng zloty của Ba Lan và đồng koruna của Cộng hòa Séc sẽ rơi vào tình cảnh mất giá so với đồng tiền của các quốc gia đang phát triển.</p>\n<p>Ngoại trừ đồng ruble của Nga và đồng lira của Thổ Nhĩ Kỳ, tiền tệ của các quốc gia Đông Âu khác đang chịu nhiều ảnh hưởng khi đồng euro suy yếu.</p>\n<p>3 đồng tiền này, forint, zloty và koruna, đều được xếp vào nhóm đặc biệt, tức là nhóm những đồng dễ bị ảnh hưởng bởi biến động cung cầu trên 19 nước thuộc khối đồng tiền chung châu Âu. Nguyên nhân là các nước trong khối này chiếm tới 60% hàng hóa xuất khẩu của 3 quốc gia kể trên.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/moi-nguy-khi-dong-euro-giam-manh-5c37e695dfe046dca465851b6a830069.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/moi-nguy-khi-dong-euro-giam-manh-5c37e695dfe046dca465851b6a830069.jpg\" title=\"Euro mất giá ảnh 1\" alt=\"Euro mat gia anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Đồng zloty giảm mạnh kể từ tháng 02/2022. Ảnh: <em>Investing</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Tiền tệ suy yếu</h3>\n<p>Khi căng thẳng chính trị leo thang, đồng forint giảm tới 17% so với đồng USD và giảm 8,2% so với đồng euro. Đồng zloty đã mất giá 12% so với đồng USD trong giai đoạn này, trong khi đồng koruna giảm 9,5%.</p>\n<p>Ông Paul Greer, nhà quản lý tiền tệ tại Fidelity International, cũng bày tỏ sự lo ngại đối với đồng tiền của các nước Đông Âu. \"Chúng tôi vẫn nghĩ rằng đồng zloty và koruna sẽ tiếp tục mất giá so với đồng USD vì Đông Âu là khu vực dễ bị tác động trong số các thị trường tiền tệ”, ông chia sẻ thêm.</p>\n<p>Điều này càng trở nên nghiêm trọng hơn khi Quỹ Tiền tệ Quốc tế (IMF) cảnh báo rằng nền kinh tế thế giới có thể sớm bước vào thời kì suy thoái. Mức lạm phát ở châu Âu liên tiếp đạt đỉnh, trong khi tình trạng khan hiếm năng lượng còn đang đe dọa nhiều hơn đến sự sụt giảm của các đồng tiền nhỏ.</p>\n<p>Ông Piotr Matys, nhà phân tích tiền tệ cấp cao tại InTouch Capital Markets, cũng đưa ra quan điểm tương tự khi cho biết kinh tế châu Âu đang rơi vào tình thế tiến thoái lưỡng nan, và rất khó để đồng tiền ở các nước Đông Âu tăng giá trở lại.</p>\n<h3>Nỗ lực của chính phủ</h3>\n<p>Hiện tại, chính phủ Hungary đã áp dụng các biện pháp tài khóa thắt chặt để giúp đồng forint ổn định hơn sau khi đồng tiền này ghi nhận tỷ giá thấp kỷ lục vào tháng 7. Tuy nhiên, chính quyền của Thủ tướng Viktor Orban vẫn chưa thể đảm bảo khả năng có thể tiếp cận quỹ cứu trợ phục hồi sau đại dịch. Điều này cũng phần nào tạo áp lực cho khả năng tăng trở lại của đồng forint.</p>\n<p>Trong khi đó, các nhà chức trách Ba Lan đã đạt được nhiều thỏa thuận tích cực với Liên minh châu Âu để tiếp cận các quỹ phục hồi. Ngân hàng Trung ương của nước này cũng nới lỏng các chính sách tiền tệ, điều chỉnh lãi suất trung bình về 6,5% so với 10,75% ở Hungary.</p>\n<p>Đồng koruna của Cộng hòa Séc là đồng ổn định nhất nhờ vào các biện pháp can thiệp tài khóa hiệu quả của ngân hàng trung ương. Cơ quan quản lý này đã giữ nguyên lãi suất cơ bản ở mức 7% vào tuần trước, tạo điều kiện tốt cho kế hoạch nới lỏng chính sách tiền tệ của Thống đốc Ales Michl.</p>\n<p>Điều này cũng giúp các nhà hoạch định chính sách có thời gian để đánh giá lại diễn biến kinh tế và hiệu quả của mức lãi suất hiện tại.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/moi-nguy-khi-dong-euro-giam-manh-475a082ef49e4d9aa323e05fc518728d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/moi-nguy-khi-dong-euro-giam-manh-475a082ef49e4d9aa323e05fc518728d.jpg\" title=\"Euro mất giá ảnh 2\" alt=\"Euro mat gia anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Đồng koruna của Cộng hòa Séc là đồng tiền có nhiều tín hiệu tích cực nhất trong số các đồng tiền ở Đông Âu. Ảnh: <em>AP.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ông Oliver Harvey - trưởng bộ phận nghiên cứu tiền tệ khu vực Trung và Đông Âu tại Deutsche Bank AG - cho biết, triển vọng của 2 khu vực này là trái ngược nhau.</p>\n<p>Ông Harvey bày tỏ lo ngại về nền kinh tế của Hungary nhưng lại đưa ra những nhận xét khá tích cực về đồng koruna của Cộng hòa Séc. \"Khi khả năng cạnh tranh tăng lên, ngân hàng trung ương Séc có thể bớt can thiệp dần và đồng koruna sẽ ổn định trở lại\", ông nói thêm.</p>\n<p>Tuy nhiên, ông vẫn cho rằng sự trượt giá của đồng euro xuống dưới mức ngang bằng so với đồng USD vẫn sẽ ảnh hưởng tới các đồng tiền yếu nói trên.</p>\n<p>“Nếu đồng euro nằm ở mức ngang bằng hoặc dưới mức ngang bằng so với đồng USD - tức là xung đột Nga - Ukraine ngày càng tồi tệ hơn, thì nền kinh tế cả khu vực châu Âu sẽ bị ảnh hưởng mạnh. Các đồng tiền nhỏ ở Đông Âu cũng sẽ kém hiệu quả so với bình thường”, ông Harvey cho biết.</p>\n<p>Các chiến lược gia tại ngân hàng đầu tư Goldman Sachs cũng đồng tình với ông Harvey khi cho rằng các đồng tiền Đông Âu có thể sẽ phải trải qua ​​đà sụt giảm mạnh nếu tỷ giá đồng euro so với đồng USD giảm xuống mức dưới 1.</p>\n<p>(Theo Zing)</p>\n                            </div>"}