{"url": "https://vietnamnet.vn/cong-xuong-thieu-vang-dn-viet-cong-nghiep-ho-tro-can-ho-tro-2069384.html", "title": "Công xưởng thiếu vắng doanh nghiệp Việt, công nghiệp hỗ trợ cần được 'hà hơi'", "abstract": "Trong danh sách hơn 200 đối tác cung cấp linh kiện cho công ty Apple (Mỹ), có 25 doanh nghiệp tại Việt Nam. Tuy nhiên, tất cả các đối tác của Apple tại Việt Nam đều là công ty nước ngoài, không có doanh nghiệp trong nước nào tham gia.", "content_html": "<div>\n                                <p><strong>Công xưởng thiếu vắng DN Việt</strong></p>\n<p>Đại gia công nghệ hàng đầu của Mỹ đang dịch chuyển chuỗi cung ứng của mình sang Việt Nam và Ấn Độ. Hiện Việt Nam xếp thứ 6 về số lượng công ty đối tác của Apple. Thời gian tới, thứ hạng của Việt Nam được dự đoán còn tăng. Đây là cơ hội lớn, tuy nhiên, các doanh nghiệp Việt Nam được dự báo vẫn khó nhập cuộc.</p>\n<p>Việt Nam hiện cũng là điểm đến hấp dẫn của dòng vốn đầu tư nước ngoài trong ngành công nghiệp điện tử, với hàng chục tỉ USD. Nhiều hãng điện tử hàng đầu thế giới rót vốn lớn vào Việt Nam, như: Samsung, LG, Panasonic, Intel, Canon, Foxconn,...</p>\n<p>Theo số liệu của Bộ Công Thương, năm 2021, ngành điện tử có kim ngạch xuất khẩu hơn 100 tỷ USD, trong đó mặt hàng điện thoại và linh kiện đạt 57,5 tỷ USD, tăng 12,4% so với cùng kỳ năm 2020; máy vi tính, sản phẩm điện tử và linh kiện điện tử đạt 51 tỷ USD, tương ứng tăng 14,4% so với cùng kỳ năm 2020. Việt Nam đã trở thành quốc gia xuất khẩu điện tử lớn thứ 12 thế giới và thứ 3 trong khối ASEAN. Tốc độ tăng trưởng bình quân của ngành này cao nhất thế giới. Đến nay các sản phẩm điện tử và linh kiện đã trở thành ngành xuất khẩu chủ lực của Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/linh-kien-dien-tu1-1031.jpg\">\n<figcaption>Việt Nam là điểm đến hấp dẫn của nhà đầu tư nước ngoài trong ngành công nghiệp điện tử. (Ảnh SGGP)</figcaption>\n</figure>\n<p>Tuy nhiên, tỷ lệ <a href=\"https://vietnamnet.vn/noi-dia-hoa-tag13671086339656073908.html\">nội địa hóa</a> ngành điện tử hiện nay rất thấp, chỉ đạt khoảng 10%, với các linh kiện giản đơn dễ làm. Số lượng doanh nghiệp Việt tham gia chuỗi cung ứng cho các tập đoàn đa quốc gia còn mờ nhạt.</p>\n<p>Samsung Việt Nam đến nay có hơn 40 nhà cung cấp thuần Việt trong khi có hàng trăm linh kiện cần nội địa hóa. Canon Việt Nam có 147 nhà cung cấp tại Việt Nam, nhưng trong số này chỉ có hơn 20 nhà cung cấp thuần Việt...</p>\n<p>Có thể nói, Việt Nam là trở thành một trong những công xưởng lớn của thế giới về điện tử, nhưng sự tham gia của các công ty Việt vào công xưởng này rất hạn chế.</p>\n<p>Chuyên gia kinh tế Nguyễn Đình Cung cho rằng, kim ngạch xuất khẩu của ngành điện tử ngày càng lớn, nhưng trên thực tế, kết quả này lại không đóng góp nhiều cho kinh tế đất nước. Bởi sự lan tỏa của sản phẩm cuối cùng, không chỉ với giá trị sản xuất và giá trị tăng thêm của nước đó, mà còn của các nước khác. Quốc gia nào sử dụng nhiều đầu vào từ nước khác trong quá trình sản xuất, sẽ kích thích sản lượng cho nước khác, qua đó kích thích quá trình tạo thu nhập cho nước khác.</p>\n<p>Ông Mẫn Chí Trung, Tổng Giám đốc Công ty An Trung Industries cho biết, sản xuất công nghiệp đang phát triển nên công nghiệp hỗ trợ cũng phát triển theo. Với dân số Việt Nam gần 100 triệu người, nhu cầu sử dụng đồ điện tử, ô tô, xe máy rất lớn nên đã quyết định đầu tư xây dựng nhà máy sản xuất linh kiện cho các ngành điện tử, ô tô, xe máy.</p>\n<p>Mặc dù cơ hội rất lớn nhưng thách thức cũng không nhỏ. Theo ông Trung, chi phí đầu tư ban đầu tốn kém hơn các lĩnh vực khác, bởi máy móc đòi hỏi rất hiện đại và có độ chính xác cao. Nhà xưởng cũng phải đạt tiêu chuẩn cao nhất. Nguồn nhân lực cũng phải tuyển chọn kỹ lưỡng, đồng thời phải bỏ ra chi phí lớn để đào tạo cho chuyên nghiệp.</p>\n<p>Tuy nhiên, ngoài được miễn, giảm tiền thuê mặt bằng thời gian đầu như mọi doanh nghiệp khác đầu tư vào khu công nghiệp, công ty ông không nhận được bất kỳ sự hỗ trợ nào khác. Doanh nghiệp cần nhất là vốn và công nghệ thì cả hai đều không được hỗ trợ.</p>\n<p>Ông Trung cho rằng, các công ty công nghiệp hỗ trợ của Trung Quốc được tạo điều kiện rất tốt về đất đai, nhà xưởng, nguồn vốn và thuế. Nhà nước còn kết nối doanh nghiệp với chuyên gia, đơn vị nghiên cứu nước ngoài, hỗ trợ thu hút người tài, liên kết các với nhau... Còn ở Việt Nam, hầu hết doanh nghiệp phải “độc lập tác chiến”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/dien-tu1-1034.jpg\">\n<figcaption>Cần có chính sách phát triển công nghiệp hỗ trợ theo hướng minh bạch, bình đẳng, thuận lợi và dễ tiếp cận. (Ảnh TTXVN)</figcaption>\n</figure>\n<p><strong>Công nghiệp hỗ trợ cần hỗ trợ</strong></p>\n<p>Hiện nay, nhiều tập đoàn nước ngoài đang rót vốn vào sản xuất chip tại Việt Nam. Đầu tư sản xuất linh kiện bán dẫn tại Việt Nam được coi là bước tiến chưa từng có trong thu hút FDI vào các lĩnh vực công nghệ cao. Các chuyên gia kinh tế kỳ vọng Việt Nam có thể nắm bắt cơ hội để học hỏi làm chủ công nghệ sản xuất chip. Nếu bỏ qua, chúng ta sẽ lỡ nhịp tham gia vào cuộc cách mạng 4.0. Liệu các DN Việt Nam có đón bắt được cơ hội này?</p>\n<p>Theo ông Bùi Trung Nghĩa, Phó Chủ tịch Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), để nắm bắt cơ hội trong bối cảnh xu hướng chuyển dịch chuỗi cung ứng đang diễn ra, các doanh nghiệp <a href=\"https://vietnamnet.vn/cong-nghiep-ho-tro-tag14722078525612190323.html\">công nghiệp hỗ trợ </a>cần chủ động tìm kiếm giải pháp tăng cường kết nối, tập trung đầu tư để từng bước chuyển đổi quy trình sản xuất, nâng cấp máy móc, thiết bị; đào tạo nguồn nhân lực để đẩy nhanh thay đổi quy trình công nghệ sản xuất theo hướng hiện đại và cải thiện năng suất lao động. Chính phủ cần có chính sách phát triển công nghiệp hỗ trợ theo hướng minh bạch, bình đẳng, thuận lợi và tiếp cận dễ nhất, để khuyến khích các doanh nghiệp đầu tư.</p>\n<p>Ông Nguyễn Hoàng, Chủ tịch Hiệp hội Doanh nghiệp ngành Công nghiệp hỗ trợ Hà Nội, mong muốn, chính sách thí điểm về công nghiệp hỗ trợ sớm ra đời, để hỗ trợ ngay cho các doanh nghiệp về vốn, lao động, hạ tầng nhà xưởng,... cũng như kết nối đầu ra với các tập đoàn đa quốc gia đang có mặt tại Việt Nam. </p>\n<p>Trong khi đó, ông Phạm Tuấn Anh, Phó Cục trưởng Cục Công nghiệp (Bộ Công Thương) thông tin, năm 2020 Chính phủ đã ban hành Nghị quyết 115/NQ-CP về các giải pháp thúc đẩy phát triển công nghiệp hỗ trợ, có nhiều điểm nhấn, trong đó có hỗ trợ tín dụng.</p>\n<p>Theo đó, các doanh nghiệp sản xuất sản phẩm công nghiệp hỗ trợ và các sản phẩm cơ khí trọng điểm, sẽ được hỗ trợ cấp bù chênh lệch lãi suất, tối đa 5%/năm.</p>\n<p>\"Đây là giải pháp rất cần thiết và quan trọng đối với các doanh nghiệp. Các công ty FDI vào Việt Nam đều được sự hỗ trợ rất lớn từ các tập đoàn mẹ hoặc các tổ chức tài chính của nước sở tại, lãi suất rất thấp. Trong khi đó, lãi suất trong nước của chúng ta là rất cao. Với chênh lệch đó, chúng ta đã thua từ khi sử dụng vốn để đầu tư dự án rồi, tức là thua ngay từ bước đầu tiên. Do vậy, khi chính sách này được ban hành và đi vào cuộc sống sẽ hỗ trợ rất lớn, rất nhiều cho các doanh nghiệp công nghiệp hỗ trợ của Việt Nam\", ông Tuấn Anh nói.</p>\n<p></p>\n                            </div>"}