{"url": "https://vietnamnet.vn/bo-6-ty-cung-om-nha-dat-nguoi-mung-vui-ke-khoc-tham-2055694.html", "title": "Bỏ 6 tỷ cùng 'ôm' nhà đất: Người mừng vui, kẻ khóc thầm", "abstract": "Đầu tư bất động sản sinh lời là điều mà nhà đầu tư nào cũng mong muốn. Nhưng việc lựa chọn sản phẩm nào để xuống tiền và có lời sau 3 năm không phải ai cũng có sự lựa chọn đúng.", "content_html": "<div>\n                                <p>Năm 2018, bà Nguyễn Thị Mai và Đỗ Hồng Vân (Hà Nội) cùng tìm kiếm cơ hội <a href=\"https://vietnamnet.vn/kinh-doanh/dau-tu\">đầu tư</a> ở bất động sản. Ở thời điểm đó, bà Mai và bà Vân đều được một nhân viên sàn bất động sản giới thiệu sản phẩm đầu tư là căn hộ condotel tại một dự án ở Đà Nẵng. Dự án này khá hot trên thị trường và được quảng cáo rầm rộ với khả năng sinh lời lên tới 12%/năm trong 9 năm đầu tiên theo cam kết của chủ đầu tư.  </p>\n<p>Với số vốn 6 tỷ đồng, hai nhà đầu tư này có thể mua được 3 căn tại dự án. Lợi nhuận cam kết là 12% một năm nhưng trừ thuế, phí các loại,... chỉ còn khoảng 10%. Thích đi du lịch và nhiều kỳ vọng về dự án này mang về lợi nhuận đều đặn mà không phải lo nghĩ gì, bà Mai quyết định xuống tiền mua căn hộ codotel tại đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/chung-cu-397.jpg\">\n<figcaption>Đầu tư căn hộ gặp thời tăng giá (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Trái ngược với bà Mai, bà Vân lại cẩn thận hơn khi nhận ra rằng dự án condotel không có sổ đỏ, nhiều rủi ro cho nhà đầu tư về cam kết lợi nhuận. Bà Mai lựa chọn đầu tư an toàn hơn khi mua 3 căn hộ tại một dự án chung cư cao cấp ven đô Hà Nội. Chung cư này cho thuê mang về cho bà Vân thu nhập khoảng trên 40 triệu đồng/tháng. Chưa kể, dự án có pháp lý sổ đỏ rõ ràng nên người có quyền chuyển nhượng lại bất cứ khi nào cần.</p>\n<p>Thời gian đầu, sau khi lựa chọn loại hình căn hộ đầu tư, bà Mai khá hài lòng khi khoản lợi nhuận chủ đầu tư cam kết trả khá đúng hạn. Còn bà Vân thì phải đi tìm khách thuê nhà.</p>\n<p>Nguồn cung condotel bùng nổ cộng với đại dịch khiến cho chủ đầu tư phá vỡ cam kết lợi nhuận khủng, bà Mai gần như sụp đổ. Bà Mai cho hay, không còn nguồn thu nhập ổn định mà 3 căn hộ như một gánh nặng do bán cắt lỗ cũng không xong. Bà cùng nhiều nhà đầu tư khác khiếu nại chủ đầu tư liên tục nhưng chưa tìm được giải pháp.</p>\n<p>Trong đó, bà Vân cảm thấy quá may mắn khi không đầu tư vào <a href=\"https://vietnamnet.vn/can-ho-codotel-tag5421552894634119939.html\">condotel</a>. Sự lựa chọn căn hộ chung cư quanh Hà Nội của bà là quá sáng suốt. Mặc dù ảnh hưởng của dịch, giá cho thuê không được cao như mọi năm nhưng mang về cho bà mỗi tháng khoảng trên 30 triệu đồng. Chưa kể, thị trường căn hộ khan hiếm khiến cho căn chung cư đang có giá cao hơn so với thời điểm mua ban đầu gần 1 tỷ đồng. Bà đang rao bán chốt lời căn hộ để tìm dự án khác đầu tư.</p>\n<p><strong>Tìm hướng đầu tư</strong></p>\n<p>Mặc dù đại dịch đã được kiểm soát, du lịch mở cửa trở lại nhưng phân khúc condotel vẫn đang gặp nhiều khó khăn do không còn khả năng sinh lời. Theo thống kê, năm 2017 có khoảng 23.000 condotel và biệt thự nghỉ dưỡng được bán ra thị trường. Trong năm 2017, số lượng giao dịch thành công chiếm 65-70% khối lượng chào bán. Nhiều dự án đưa ra mức lợi nhuận \"không tưởng\" lên đến 12-18%, trong khi hoạt động kinh doanh không hiệu quả dẫn đến đổ vỡ cam kết, khách hàng mất niềm tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/du-an-chung-cu-640.jpg\">\n<figcaption>Nhà đầu tư lỗ tiền tỷ nếu không chọn sản phẩm phù hợp (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Theo các chuyên gia, với những nhà đầu tư như bà Mai, chưa có hướng giải quyết vấn đề codotel. Thực chất, cam kết lợi nhuận thực chất chỉ là một thủ thuật marketing tinh vi tuy được thể hiện trong hợp đồng hoặc phụ lục hợp đồng nhưng không có cơ sở vững chắc để bảo vệ người mua. Khi xảy ra sự cố, khách hàng, nhà đầu tư condotel sẽ gánh phần thiệt thòi nhiều hơn và đây là thị trường đầu tư bất cân xứng giữa bên bán và bên mua. </p>\n<p>Dù dự án để khách hàng tự kinh doanh cho thuê hay áp dụng chính sách chia sẻ lợi nhuận, các chuyên gia cũng cho rằng, loại hình sản phẩm này vẫn tiềm ẩn rủi ro với nhà đầu tư. Hiện, chưa có một hệ thống pháp luật hoàn chỉnh đối với loại hình căn hộ này.</p>\n<p>Ngược lại, phân khúc căn hộ cho thuê vẫn còn nhiều tiềm năng đối với các nhà đầu tư có vốn mạnh. Bên cạnh lợi nhuận từ cho thuê hàng tháng, người đầu tư căn hộ cho thuê còn nhắm đến giá trị gia tăng của tài sản trong tương lai. Đặc biệt là trong bối cảnh giá nhà và lạm phát đang tăng cao. Nhu cầu thuê nhà ngày càng tăng do khả năng mua nhà riêng đang dần hạn chế.</p>\n<p>Theo nghiên cứu của trang bất động sản, tỷ suất lợi nhuận đầu tư căn hộ cho thuê tại TP.HCM liên tục giảm trong 3 năm qua, nhất là với loại hình căn hộ cao cấp, khi từ mức 6-8%/năm giai đoạn 2017-2018 giảm về mức 5,2%/năm vào năm 2019 (tính theo công thức giá thuê 12 tháng/giá bán căn hộ). Đặc biệt, trong hai năm xảy ra dịch bệnh, con số này tiếp tục hạ xuống còn 4-4,5%/năm.</p>\n<p>Câu chuyện của bà Mai và bà Vân là một trong số nhiều người mua bất động sản đang gặp. Bất động sản được đánh giá là một kênh đầu tư sinh lời cao, tuỳ vào khẩu vị mỗi nhà đầu tư có sự lựa chọn riêng. Nhưng yếu tố quan trọng vẫn là vấn đề pháp lý, chính vì thế người mua cần cân nhắc thật kỹ trước khi xuống tiền.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/to-bi-quyt-cam-ket-loi-nhuan-chu-so-huu-condotel-o-at-rao-ban-cat-lo-2026799.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/to-bi-quyt-cam-ket-loi-nhuan-chu-so-huu-condotel-o-at-rao-ban-cat-lo-fe7cf70e63b24f90855617dfda7ca2d0.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/to-bi-quyt-cam-ket-loi-nhuan-chu-so-huu-condotel-o-at-rao-ban-cat-lo-2026799.html\">Tố bị \"quỵt\" cam kết lợi nhuận, chủ sở hữu condotel ồ ạt rao bán cắt lỗ</a><span class=\"summary__content-desc\">Nhiều căn hộ khách sạn (condotel) FLC Grand Hotel Hạ Long (Quảng Ninh) đang được rao bán cắt lỗ sâu 300 - 800 triệu đồng so với giá mua.</span></div>\n</article>\n                            </div>"}