{"url": "https://vietnamnet.vn/bo-truong-le-minh-hoan-danh-12-tieng-thi-sat-vung-trong-cho-sieu-thi-tp-hcm-2070848.html", "title": "Bộ trưởng Lê Minh Hoan dành 12 tiếng thị sát vùng trồng, chợ đầu mối", "abstract": "Bộ trưởng NN-PTNT Lê Minh Hoan cùng đoàn công tác di chuyển liên tục trong khoảng 12 tiếng khi có chuyến khảo sát bắt đầu từ rạng sáng nay, từ chợ đầu mối, siêu thị và vùng trồng rau tại TP.HCM.", "content_html": "<div>\n                                <p>3h sáng 17/10, đoàn công tác của Bộ NN-PTNT có mặt tại chợ Bình Điền (quận 8), bắt đầu thực hiện chuyến thị sát chuỗi phân phối thực phẩm tại đô thị lớn nhất nước.</p>\n<p>Chợ Bình Điền giữ vai trò chính trong cung cấp nguồn thủy hải sản cho TP.HCM và các vùng phụ cận với thị phần ước tính trên 70%. Hiện, chợ có 7 nhà lồng chuyên kinh doanh nông sản, thực phẩm 1.800 thương nhân cùng hệ thống kho bãi và dịch vụ hỗ trợ, cơ sở hạ tầng trên diện tích khoảng 36ha.</p>\n<p>Tại chợ, đoàn công tác khảo sát các khu vực kinh doanh thủy hải sản, rau củ quả, thịt tươi sống… kiểm tra nguồn gốc xuất xứ hàng hóa, nhật ký ghi chép của tiểu thương...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3806077069217-c37dc9f2d8bdaa9e4f1f92346508102c-820.jpg\">\n<figcaption>Bộ trưởng Lê Minh Hoan có mặt tại chợ Bình Điền lúc 3h sáng. (Ảnh: Hoàng Hùng)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/dsc-8174-821.jpg\">\n<figcaption>Bộ trưởng Hoan thực hiện thị sát tại các siêu thị lớn của TP.HCM. (Ảnh: Trần Chung)</figcaption>\n</figure>\n<p>Người đứng đầu ngành nông nghiệp cho biết, nếu không làm tốt về an toàn thực phẩm tại chợ, thị trường nội địa thì rất khó phát triển thương hiệu nông sản Việt. Cũng theo ông Hoan, ngành nông nghiệp Việt Nam hiện còn manh mún, nhỏ lẻ, nhiều đầu mối tham gia nên khó quản lý.</p>\n<p>Đơn cử, chợ đầu mối Bình Điền có đến 1.800 thương nhân trong khi Chợ đầu mối Rungis (Pháp) diện tích 200ha nhưng chỉ có khoảng 200 thương nhân. Khi có càng nhiều đầu mối thì sẽ càng khó trong quản lý. Đơn vị quản lý chợ Bình Điền có thể giảm bớt đầu mối bằng việc thành lập các nhóm gồm nhiều thương nhân thì sẽ dễ quản lý hơn.</p>\n<p>Sau khi rời chợ Bình Điền, Bộ trưởng Hoan và đoàn công tác tiếp tục di chuyển về hai siêu thị lớn trên địa bàn TP.HCM là MM Mega Market và Co.op Extra, đều nằm tại TP. Thủ Đức.</p>\n<p>Mô hình thu mua lâu dài, cam kết bao tiêu sản lượng và giá sản phẩm cho nhà cung cấp của MM Mega Market giúp người nông dân trưởng thành hơn trong việc bắt tay, hợp tác với các chuỗi phân phối để cung cấp hàng ổn định, đảm bảo chất lượng. Bộ trưởng Hoan cho rằng, người nông dân cần hướng tới làm ăn lâu dài với hệ thống các siêu thị chứ không phải cứ thấy thương lái lượn vòng quanh, trả giá nhỉnh hơn chút là lại đồng ý bán hàng cho họ thay vì cung hàng ổn định cho phía DN đối tác.</p>\n<p>Trong khi đó, đại diện Co.op Extra cho hay, đơn vị đã loại 93/2.400 nhà cung cấp hàng khi không đảm bảo chất lượng hàng hóa theo quy định của siêu thị. Đây là cam kết chất lượng sản phẩm của chuỗi phân phối này nhằm đảm bảo quyền lợi cho người tiêu dùng khi mua các sản phẩm tại đây.</p>\n<p>Theo lịch trình dự kiến, vào buổi chiều, đoàn công tác của Bộ sẽ tiếp tục thực hiện khảo sát thực tế cơ sở trồng và sơ chế rau của Công ty CP Nông nghiệp Kỹ thuật cao Nông Phát (huyện Hóc Môn) và hệ thống trồng rau của VinEco.</p>\n<p>Dự kiến, chuyến thị sát của Bộ trưởng Lê Minh Hoan sẽ kết thúc vào khoảng 17h cùng ngày, sau 12 tiếng di chuyển giữa các địa điểm khắp TP.HCM.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-truong-le-minh-hoan-3-8-trieu-ha-lua-la-quy-hoach-mo-khong-dong-khung-2063451.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/gat-lua-122.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-truong-le-minh-hoan-3-8-trieu-ha-lua-la-quy-hoach-mo-khong-dong-khung-2063451.html\">Bộ trưởng Lê Minh Hoan: 3,8 triệu ha lúa là quy hoạch mở, không đóng khung</a><span class=\"summary__content-desc\">Ngành nông nghiệp Việt Nam đang tập trung để tăng tỷ trọng trong lĩnh vực thuỷ sản và cây ăn trái, giảm lúa gạo. Quy hoạch 3,8 triệu ha trồng lúa là linh hoạt, có độ mở chứ không đóng khung.</span></div>\n</article>\n                            </div>"}