{"url": "https://vietnamnet.vn/chuyen-doi-so-se-xoa-su-mu-mo-trong-san-xuat-nong-san-2051440.html", "title": "Chuyển đổi số sẽ xóa sự mù mờ trong sản xuất nông sản", "abstract": "Chúng ta đang ở tầng thấp nhất của nền kinh tế nông nghiệp, đó là bán thô nông sản nhiều năm trời. Bằng chuyển đổi số, chúng ta sẽ xoá đi sự mù mờ trong sản xuất nông sản.", "content_html": "<div>\n                                <p>Đó là chia sẻ của Bộ trưởng NN-PTNT Lê Minh Hoan tại Lễ phát động Chuyển đổi số Nông nghiệp và triển khai Hệ thống thông tin, cơ sở dữ liệu cấp, quản lý mã số vùng trồng, chiều 19/8.</p>\n<p>Theo Bộ trưởng, mục tiêu, đối tượng và cách thức triển khai là 3 vấn đề cần quan tâm chú ý trong <a href=\"https://vietnamnet.vn/chuyen-doi-so-nong-nghiep-tag15448208123767550725.html\">chuyển đổi số</a>. Bởi, bằng chuyển đổi số, chúng ta sẽ xoá đi sự mù mờ trong sản xuất nông sản. </p>\n<p>“Tôi vẫn nói với bà con nông dân thương hiệu là gì? Chính là “hiệu để người ta thương”, hiểu nhiều, tin nhiều thì mới thương. Tất cả những điều này đối với nông sản Việt Nam sẽ tiến tới minh bạch, tích hợp hình ảnh, cảm xúc, truyền thông đa phương tiện vào sản phẩm để giúp khách hàng, người tiêu dùng dễ tiếp cận với sản phẩm, và thương mến sản phẩm đó”, ông chia sẻ.</p>\n<p>Người đứng đầu ngành nông nghiệp cũng nhấn mạnh, làm sao để người nông dân hiểu rằng “Tôi đi bán quả thanh long nhưng không phải chỉ bán thanh long, mà là bán cái văn hoá, cái cá tính của tôi, thương hiệu của tôi nằm trên bản đồ chuyển đổi số”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/chuyen-doi-so-1040.jpg\">\n<figcaption>Bộ NN-PTNT bắt đầu triển khai hệ thống thông tin, cơ sở dữ liệu cấp, quản lý mã số vùng trồng (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Bộ trưởng Lê Minh Hoan chia sẻ về bức thư của một nông dân ở Lâm Đồng gửi cho mình, trong đó có đề cập đến nhiều câu chuyện về nông sản và chuyển đổi số.</p>\n<p>Muốn làm chuyển đổi số, phải thấy được nhu cầu thực sự, quá trình này là mỗi người bước vào môi trường, không gian mới, đó chính là không gian số. Chính chúng ta thay đổi nhận thức, thấy được đam mê, niềm vui, lợi ích từ chuyển đổi số đang len lỏi vào từng ngõ ngách đời sống sản xuất. Song, chúng ta phải kết nối, làm tăng giá trị chuyển đổi số để tạo ra lợi nhuận cao gấp nhiều lần so với việc tăng sản lượng. </p>\n<p>Bộ trưởng cho rằng, thay đổi tư duy cũng gặp khó khăn và việc thay đổi cần nhiều thời gian. Nhưng chuyến tàu chuyển đổi số đã chính thức chuyển động. Chúng ta đi sau thì phải tăng tốc gấp rất nhiều lần. Đừng xem hôm nay là ngày phát động phong trào, chỉ mang tính thời điểm, mà là hành trình xuyên suốt, nâng cao khả năng cạnh tranh với các quốc gia khác. </p>\n<p>Theo ước tính, cả nước có 4,8 triệu ha diện tích cây trồng, gồm: cây ăn quả, sản xuất lúa và cây công nghiệp. Nhiều địa phương đã và đang hình thành vùng sản xuất với sự liên kết chặt chẽ giữa người nông dân, các HTX với nhà máy chế biến, doanh nghiệp tiêu thụ sản phẩm… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/nong-san-1038.jpg\">\n<figcaption>Việc thực hiện định danh nông sản sẽ giúp nông nghiệp Việt Nam thoát khỏi tình trạng mù mờ (ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Nhiều vùng đã được cấp mã số định danh để theo dõi, kiểm soát tình hình sản xuất, truy xuất nguồn gốc, nâng cao chất lượng nông sản, như: lúa gạo ở ĐBSCL; cà phê, chanh leo ở Tây Nguyên; thanh long ở Bình Thuận; nhãn, vải thiều ở Hải Dương, Bắc Giang, Hưng Yên, Sơn La,...</p>\n<p>Tuy nhiên, quy mô vẫn còn “manh mún, nhỏ lẻ” và chưa kết nối đầy đủ thông tin giữa sản xuất và thị trường, nhất là trước nhu cầu đỏi hỏi ngày càng cao của người tiêu dùng trong nước và quốc tế về truy xuất nguồn gốc, chất lượng nông sản.</p>\n<p>Theo Thứ trưởng Bộ NN-PTNT Phùng Đức Tiến, việc xây dựng và đưa vào vận hành Hệ thống thông tin và Cơ sở dữ liệu cấp, quản lý mã số vùng trồng sẽ góp phần giải quyết bài toán tạo ra “đúng, đủ, sạch, sống” trong dữ liệu vùng trồng, cả về thời điểm xuống giống, thu hoạch, sản lượng, chất lượng, truy xuất nguồn gốc, về yêu cầu của thị trường, về giá cả,... Từ đó, dần thay đổi phương thức từ “quản lý thủ công” sang “quản lý dựa vào công nghệ số”.</p>\n<p>Hệ thống mã số vùng trồng còn có ý nghĩa quan trọng trong việc “định danh nông sản Việt Nam”, góp phần xây dựng lòng tin, khẳng định thương hiệu về chất lượng của nông sản Việt trên thị trường nội địa và trên trường quốc tế. Đồng thời, đem lợi ích kinh tế mang lại cho người nông dân, HTX và doanh nghiệp, Thứ trưởng Tiến nhấn mạnh.</p>\n                            </div>"}