{"url": "https://vietnamnet.vn/phat-dat-tang-so-du-tien-va-tuong-duong-tien-len-600-ty-dong-cuoi-quy-ii-2052190.html", "title": "Phát Đạt tăng số dư tiền và tương đương tiền lên 600 tỷ đồng cuối quý II", "abstract": "Kết thúc quý II/2022, CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR) thông báo tăng lượng tiền và tương đương tiền lên khoảng 600 tỷ đồng, ghi nhận mức tăng hơn 71% so với cuối quý I/2022.", "content_html": "<div>\n                                <p><strong>Dòng tiền lớn thu về từ chuyển nhượng dự án Astral City</strong></p>\n<p>6 tháng đầu năm 2022, Phát Đạt ghi nhận dòng tiền lớn chi cho các hoạt động đầu tư như: trả trước cho các nhà thầu hay tạm ứng để thâu tóm quỹ đất. Đây được cho là sự bắt đầu của một chu kỳ đầu tư tiếp theo để tung ra loạt sản phẩm trong thời gian tới, qua đó kỳ vọng dòng tiền lớn thu được từ các đợt mở bán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/phat-dat-1-847.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vừa qua, PDR công bố chủ trương chuyển nhượng cổ phần tại CTCP Địa ốc Sài Gòn -KL, là đơn vị sở hữu dự án Astral City. </p>\n<p>Theo đại diện PDR, thương vụ có giá trị lên đến 3.350 tỷ đồng này kỳ vọng không những giúp Phát Đạt hoàn thành sớm mục tiêu lợi nhuận năm 2022 (3.635 tỷ đồng lợi nhuận trước thuế) mà còn là nguồn vốn để Phát Đạt tiếp tục phát triển các dự án mới. Cụ thể, công ty đã công bố chủ trương thâu tóm 89% cổ phần Công ty CP Địa ốc Hòa Bình để sở hữu dự án có vị trí đắc địa tại 197 Điện Biên Phủ, Quận Bình Thạnh, TP.HCM. Dự án này còn đươc biết đến với tên gọi Khu phức hợp Hòa Bình - Thanh Yến có diện tích khoảng 0,42 ha.</p>\n<p>Theo công bố của PDR, tính đến 30/6/2022, tổng nợ vay của Phát Đạt khoảng 4.842 tỷ đồng, trong đó khoảng 700 tỷ đồng đáo hạn trong hai quý cuối năm 2022 và khoảng 2.700 tỷ đồng trong năm 2023. Tỷ lệ nợ vay/Vốn chủ sở hữu cuối quý II/2022 ở mức 0,55, chỉ số tương đối khá so với trung bình của ngành bất động sản - khoảng 0,74. Lượng dư nợ này chủ yếu để đầu tư vào các dự án, thâu tóm quỹ đất hay giải phóng mặt bằng, thể hiện qua các khoản đầu tư vào hàng tồn kho - khoảng 13.000 tỷ đồng và trả trước người bán - hơn 1.500 tỷ đồng. Đây là cơ sở cho việc Phát Đạt đang kỳ vọng lượng tiền lớn từ bán hàng lên đến 33.000 tỷ đồng trong giai đoạn tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/phat-dat-2-848.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phát Đạt tiếp tục thực hiện chiến lược phát triển quỹ đất và dự án trong bối cảnh thị trường bất động sản có phần hạ nhiệt. Doanh nghiệp hướng đến thâu tóm các quỹ đất mới với giá chuyển nhượng có lợi hơn, đồng thời tăng trữ lượng tiền, kiểm soát chặt chẽ đòn bẩy tài chính để linh động trong các tình huống thay đổi của thị trường vốn.</p>\n<p>Thông tin từ PDR cho thấy, tổng diện tích quỹ đất của Phát Đạt đạt trên 7.500 ha tập trung tại những thị trường chủ lực như: TP.HCM, Bà Rịa - Vũng Tàu, Bình Dương, Đồng Nai, Bình Định, Đà Nẵng và Quảng Ngãi…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/phat-dat-3-849.jpg\">\n<figcaption>Dự án Cadia Quy Nhon sở hữu vị trí đắc địa tại quảng trường trung tâm thành phố Quy Nhơn. Ảnh phối cảnh dự án</figcaption>\n</figure>\n<p><strong>Kỳ vọng kết quả kinh doanh</strong></p>\n<p>Phát Đạt cũng đưa ra thông tin về các dự án trọng điểm trong thời gian tới như dự án Khu phức hợp cao tầng Thuận An (Nguyễn Thị Minh Khai - Bình Dương), dự án Cadia Quy Nhon (số 1 Ngô Mây, TP. Quy Nhơn), dự án Khu du lịch Bến Thành Long Hải - Tropicana (Bà Rịa - Vũng Tàu)…</p>\n<p>Đáng chú ý, TP.HCM vẫn luôn là thị trường trọng điểm của Phát Đạt với kế hoạch phát triển dự án 197 Điện Biên Phủ (Quận Bình Thạnh), dự kiến chào bán các sản phẩm căn hộ và thương mại dịch vụ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/phat-dat-1-850.jpg\">\n<figcaption>Một số dự án trọng điểm Phát Đạt đang phát triển, Nguồn: PDR</figcaption>\n</figure>\n<p>Theo đại diện PDR, thị trường bất động sản vẫn được kỳ vọng khả quan trong trung và dài hạn thông qua các thay đổi tích cực về chính sách vĩ mô, hạ tầng phát triển đồng bộ và lợi thế về dân số trẻ Việt Nam. Đặc biệt tại các địa phương đã có nền tảng phát triển vững mạnh ở khu vực phía Nam như TP.HCM, Bình Dương, hay Bà Rịa - Vũng Tàu, giá bất động sản chưa từng chứng kiến sự đảo chiều đi xuống. Việc sở hữu dự án tại những địa phương này mang lại kỳ vọng có cơ sở cho mục tiêu LNTT 2023 là 5.700 tỷ đồng, hoàn thành mục tiêu đã đặt ra cho giai đoạn “Kỷ nguyên mới” 2019-2023 của Phát Đạt.</p>\n<p><strong>Tấn Tài</strong></p>\n                            </div>"}