{"url": "https://vietnamnet.vn/dai-bang-lam-to-ty-usd-ong-lon-viet-tim-lai-thoi-huy-hoang-2052317.html", "title": "'Đại bàng' làm tổ tỷ USD, ông lớn Việt tìm lại thời huy hoàng", "abstract": "Doanh nghiệp từng ở vị trí số 1 ngành xây dựng Việt Nam ký hợp đồng xây dựng dự án tỷ USD của Lego. Đây là tín hiệu tích cực cho Coteccons sau một khoảng thời gian dài đáng quên.", "content_html": "<div>\n                                <p>CTCP Xây dựng Coteccons (CTD) vừa ký hợp đồng với Công ty TNHH Lego Manufacturing Việt Nam (LMV) về việc triển khai xây dựng nhà máy Lego tại Việt Nam tại Khu công nghiệp VSIP III, Bình Dương. </p>\n<p>Với vai trò tổng thầu, <a href=\"https://vietnamnet.vn/coteccons-tag16240464283470793623.html\" target=\"_blank\">Coteccons</a> sẽ đảm nhiệm toàn bộ các hạng mục xây dựng, kết cấu, cơ điện và hoàn thiện cho cho phân khu 1-5 với diện tích sàn xây dựng 163.000m².</p>\n<p>Ông Chris Senekki - Phó Tổng Giám đốc Coteccons cho biết, đây là một dự án rất thách thức nhưng là một dự án mang đẳng cấp quốc tế. Nhà máy LMV sẽ là văn phòng flagship của Lego về trải nghiệm làm việc, với môi trường làm việc độc đáo và nhiều giá trị nhân văn…</p>\n<p>Theo đại diện tập đoàn Lego, ông Preben ELNEF, Phó Chủ tịch Tập đoàn kiêm Tổng Giám đốc Lego Manufacturing Việt Nam, LMV sẽ là nhà sản xuất đầu tiên giới thiệu ý tưởng nhà máy tương lai mới. Khái niệm toàn cầu này sau đó sẽ được tùy chỉnh để phù hợp văn hóa địa phương và nhu cầu cụ thể cho LMV. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/legocoteccons-293.jpg\">\n<figcaption>Lego xây dựng nhà máy lớn thứ 2 tại châu Á.</figcaption>\n</figure>\n<p>Trong tháng 3/2022, Tập đoàn Lego chính thức được cấp giấy phép đầu tư dự án nhà máy với giá trị đầu tư 1 tỷ USD tại tỉnh Bình Dương. Nhà máy được xây dựng trên diện tích 44ha tại khu công nghiệp VSIP III.</p>\n<p>Đây là nhà máy thứ 6 của Tập đoàn Lego trên toàn cầu, thứ hai tại châu Á và là dự án với số vốn đầu tư lớn nhất do một doanh nghiệp Đan Mạch thực hiện tại Việt Nam. Nhà máy Lego tại Việt Nam là dự án đầu tư lớn nhất từ trước tới nay của Lego và cũng là nhà máy lớn nhất tại Việt Nam được đầu tư trong năm 2022.</p>\n<p>Dự án nhà máy Lego dự kiến sẽ được triển khai vào nửa cuối năm 2022 và bắt đầu đi vào hoạt động trong năm 2024. </p>\n<p>Với việc thắng thầu dự án 1 tỷ USD của Lego, Coteccons phát thêm tín hiệu khởi sắc sau hai năm khó khăn chưa từng có. Gần đây, Coteccons đã trúng thầu đại dự án Diamond, biểu tượng của Hải Phòng và có được nhiều hợp đồng trị giá lớn trong nửa đầu năm.</p>\n<p>Trước đó, Coteccons chịu áp lực rất lớn với 2 năm không có tổng giám đốc. Quá trình tái cấu trúc của Coteccons đầy khó khăn và đối mặt với nhiều nghi vấn của dư luận và cả cổ đông về khả năng tìm lại đỉnh cao sau những thay đổi nhân sự ở thượng tầng.</p>\n<p>Trong năm 2021, Coteccon lãi vỏn vẹn 24 tỷ đồng, chưa bằng một tuần thời kỳ đỉnh cao của doanh nghiệp này. Khó khăn chưa hết khi DN vẫn còn khoản lỗ gần 24 tỷ đồng trong quý II/2022 và khoản nợ tăng thêm cả nghìn tỷ đồng. </p>\n<p>Coteccons được biết đến là doanh nghiệp hàng đầu trong lĩnh vực xây dựng. Tuy nhiên, cuộc chiến trong nội bộ doanh nghiệp xây dựng từng lớn nhất Việt Nam đã khiến vốn hóa của doanh nghiệp này bốc hơi cả chục nghìn tỷ đồng. Giá cổ phiếu giảm từ đỉnh cao khoảng 200 nghìn (giá điều chỉnh) đồng hồi cuối 2017 về dưới 50.000 đồng/cp hồi đầu 2020 và tháng 5/2022 vừa qua trước khi hồi phục về mức 70 nghìn đồng/cp như hiện nay.</p>\n<p>Tại Coteccons, mâu thuẫn nội bộ đã được giải quyết với cái kết là sự gia đi của cựu chủ tịch Nguyễn Bá Dương và một loạt lãnh đạo khác hồi cuối 2020. Tuy nhiên, doanh nghiệp này đã mất vị thế số 1 với sự vươn lên của Xây dựng Hòa Bình (HBC) và sự xuất hiện của một đối thủ cạnh tranh mới: Ricons.</p>\n<p>Cuộc đua trong top 3 nhà thầu xây dựng gần đây gay cấn. Xây dựng Hòa Bình của ông Lê Viết Hải quay trở lại dẫn đầu khi doanh thu của Coteccons giảm 2/3 so với thời đỉnh cao.</p>\n<p>Với HBC, trong 2 năm qua, doanh nghiệp này cũng không có nhiều khởi sắc trong bối cảnh thị trường bất động sản nhà ở diễn biến không tích cực do chịu ảnh hưởng bởi <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">đại dịch Covid-19</a>. Lợi nhuận trong 2 năm 2020 và 2021 quanh mức 90-100 tỷ đồng, chỉ bằng khoảng 15-20% so với các năm trước đó.</p>\n<p>Gần đây, nhiều doanh nghiệp xây dựng bớt áp lực sau khi giá thép xây dựng trong nước giảm mạnh về ngưỡng 15 triệu đồng/tấn. Tuy nhiên, khó khăn vẫn còn nhiều khi một số vật liệu xây dựng vẫn còn ở mức giá cao như xi măng...  Bên cạnh đó, thị trường xây dựng cũng chưa có nhiều chuyển biến tích cực khi thị trường trái phiếu sụt giảm và gần đây, Ngân hàng Nhà nước kiểm soát tín dụng vào lĩnh vực bất động sản. Các dự án xây mới không bùng nổ như giai đoạn trước.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/neu-lai-1-ty-do-ban-lanh-dao-ong-lon-xay-dung-xin-thuong-100-trieu-usd-2046930.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/xay-dung-hoa-binh-758.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/neu-lai-1-ty-do-ban-lanh-dao-ong-lon-xay-dung-xin-thuong-100-trieu-usd-2046930.html\">Nếu lãi 1 tỷ USD, ban lãnh đạo 'ông lớn' xây dựng xin thưởng 100 triệu đô</a><span class=\"summary__content-desc\">Chân dung chủ tịch mới của Golf Việt Nam, Coteccons bổ nhiệm tổng giám đốc sau hơn 2 năm bỏ ngỏ, HBC xin cổ đông thưởng 10% cho ban lãnh đạo nếu đạt 1 tỷ USD là tiêu điểm tuần qua.</span></div>\n</article>\n                            </div>"}