{"url": "https://vietnamnet.vn/lanh-dao-dn-chung-khoan-bi-bat-quyen-loi-nha-dau-tu-van-dam-bao-2068586.html", "title": "Bộ trưởng Tài chính: Lãnh đạo DN chứng khoán bị bắt, quyền lợi nhà đầu tư vẫn đảm bảo", "abstract": "Bộ trưởng Tài chính Hồ Đức Phớc cho biết các công ty phát hành đều đã cam kết sẽ trả đúng hạn những trái phiếu đến hạn trả nợ.", "content_html": "<div>\n                                <p>Trả lời báo chí ngày 10/10 về việc <a href=\"https://vietnamnet.vn/trai-phieu-doanh-nghiep-tag9554672140830293408.html\" target=\"_blank\">thị trường trái phiếu</a> có những diễn biến phức tạp, trong đó một số chủ doanh nghiệp bị bắt, Bộ trưởng Tài chính Hồ Đức Phớc chia sẻ: Vừa qua, Bộ Tài chính đã tham mưu Chính phủ ban hành Nghị định số 65/2022/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 153/2020/NĐ-CP về chào bán, giao dịch trái phiếu doanh nghiệp phát hành riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế.</p>\n<p>\"Chúng tôi thấy rằng, với nền kinh tế vĩ mô phát triển thì thị trường tài chính của chúng ta vẫn là một thị trường tốt\", ông đánh giá. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/bo-truong-ho-duc-phoc-1364.jpg\">\n<figcaption>Bộ trưởng Bộ Tài chính Hồ Đức Phớc. Ảnh: BTC</figcaption>\n</figure>\n<p>Đề cập câu chuyện một số doanh nghiệp chứng khoán đã vi phạm pháp luật khi đưa ra thông tin lừa dối khách hàng và bị xử lý hình sự, Bộ trưởng <a href=\"https://vietnamnet.vn/ho-duc-phoc-tag3528778393879414387.html\" target=\"_blank\">Hồ Đức Phớc</a> đánh giá: \"Chúng tôi cho rằng, việc đảm bảo quyền lợi cho nhà đầu tư vẫn được thực hiện một cách nghiêm túc vì người đảm bảo về quyền lợi của nhà đầu tư là các nhà phát hành. Khi các công ty chứng khoán cung cấp dịch vụ tư vấn và phát hành bị xử lý về pháp luật thì chúng tôi đã làm việc với các nhà phát hành để đảm bảo quyền lợi cho các nhà đầu tư\".</p>\n<p>\"Các công ty phát hành đều đã cam kết sẽ trả đúng hạn những trái phiếu đến hạn trả nợ. Chúng tôi sẽ tích cực giám sát và đảm bảo minh bạch để đảm bảo quyền lợi cho các nhà đầu tư\", ông Hồ Đức Phớc nhấn mạnh.</p>\n<p>Trước đó, ngày 7/10, Cơ quan Cảnh sát điều tra Bộ Công an ra quyết định khởi tố vụ án Lừa đảo chiếm đoạt tài sản, xảy ra tại Công ty CP Tập đoàn Đầu tư An Đông và các tổ chức, đơn vị có liên quan. Đồng thời, Công an ra các quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam, Lệnh khám xét đối với 4 bị can gồm: Bà Trương Mỹ Lan (SN 1956, quê TP.HCM), Chủ tịch HĐQT Công ty CP Tập đoàn Vạn Thịnh Phát; Trương Huệ Vân (SN 1988) Tổng Giám đốc Công ty CP Tập đoàn Vạn Thịnh Phát; Nguyễn Phương Hồng (SN 1984), Trợ lý Công ty CP Tập đoàn Vạn Thịnh Phát; Hồ Bửu Phương, nguyên Chủ tịch HĐQT Công ty CP Chứng khoán Tân Việt, nguyên Phó Tổng Giám đốc phụ trách tài chính Công ty CP Tập đoàn Vạn Thịnh Phát.</p>\n<p>Đầu tháng 4, <a href=\"https://vietnamnet.vn/do-anh-dung-tag13973663787741519662.html\" target=\"_blank\">ông Đỗ Anh Dũng</a>, Chủ tịch Tập đoàn Tân Hoàng Minh và 6 đồng phạm cũng bị khởi tố, bắt tạm giam với cáo buộc lừa đảo chiếm đoạt tài sản.</p>\n<p>Kết quả điều tra xác định: trong thời gian từ tháng 7/2021 đến tháng 3/2022, Đỗ Anh Dũng và các cá nhân tại Tập đoàn Tân Hoàng Minh đã có hành vi gian dối, sử dụng 3 công ty thành viên gồm Công ty TNHH Đầu tư bất động sản Ngôi Sao Việt, Công ty CP Đầu tư và Dịch vụ Khách sạn Soleil, Công ty CP Cung điện Mùa Đông và các công ty liên quan, phát hành 9 đợt trái phiếu trái quy định pháp luật, tổng trị giá 10.300 tỷ đồng để huy động tiền của nhà đầu tư nhưng không sử dụng vào các hoạt động kinh doanh theo hồ sơ phát hành trái phiếu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bat-chu-tich-van-thinh-phat-truong-my-lan-toi-lua-dao-2067590.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/screen-shot-2022-10-07-at-101852-am-1-290.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bat-chu-tich-van-thinh-phat-truong-my-lan-toi-lua-dao-2067590.html\">Bắt Chủ tịch tập đoàn Vạn Thịnh Phát Trương Mỹ Lan</a><span class=\"summary__content-desc\">Bà Trương Mỹ Lan, Chủ tịch HĐQT Công ty CP Tập đoàn Vạn Thịnh Phát bị khởi tố, bắt tạm giam để điều tra về hành vi lừa đảo chiếm đoạt tài sản.</span></div>\n</article>\n                            </div>"}