{"url": "https://vietnamnet.vn/khong-phai-trai-cay-toi-va-nam-trung-quoc-am-tham-ve-cho-viet-nhieu-nhat-2080695.html", "title": "Không phải trái cây, mặt hàng này của Trung Quốc âm thầm về chợ Việt nhiều nhất", "abstract": "Chỉ trong vòng 10 tháng năm nay, kim ngạch nhập khẩu rau quả Trung Quốc vọt lên mức 665,1 triệu USD. Vậy loại rau quả nào đổ về chợ Việt nhiều nhất trong thời gian qua?", "content_html": "<div>\n                                <p>Thống kê từ Tổng cục Hải quan, tính đến hết tháng 10 năm nay, nhập khẩu rau quả từ Trung Quốc đạt 665,1 triệu USD - mức cao kỷ lục. Con số này cao gấp 1,8 lần so với cùng kỳ năm ngoái (363 triệu USD), gấp 4,6 lần so với cùng kỳ năm 2015 (141,6 triệu USD).</p>\n<p>Trên thị trường, các loại rau quả Trung Quốc ồ ạt về chợ đầu mối rồi bày bán la liệt khắp ngõ chợ, phủ sóng mạng xã hội. Giá những mặt hàng này tương đối rẻ, thậm chí siêu rẻ so với hàng cùng loại nhập khẩu từ các quốc gia, vùng lãnh thổ khác.</p>\n<p>Vậy loại rau quả nào của Trung Quốc đổ về chợ Việt nhiều nhất?</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"600\" height=\"420\" src=\"https://embed.vietnamnet.vn/chart/02U9SS.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Thông tin từ Ban chỉ đạo phát triển thị trường nông sản (Bộ NN-PTNT), 9 tháng năm 2022, Việt Nam chi 520 triệu USD nhập khẩu rau quả từ Trung Quốc. Song, trong cơ cấu nhập khẩu các chủng loại rau quả từ thị trường này thì nho, táo, lê và quýt chỉ chiếm một phần nhỏ dù đây là những mặt hàng được bán tràn ngập tại chợ.</p>\n<p>Cụ thể, táo chỉ chiếm 7% tổng giá trị nhập khẩu rau quả từ Trung Quốc về Việt Nam trong 9 tháng năm 2022; quýt chiếm 7%, lê và nho lần lượt chiếm 5% và 4%.</p>\n<p>Tỏi và các loại nấm là những mặt hàng âm thầm về chợ Việt nhiều nhất khi chiếm lần lượt 21% và 15% tổng giá trị rau quả nhập khẩu từ thị trường Trung Quốc. Tiếp đến là mặt hàng cà rốt chiếm 7%, hành các loại chiếm 5%, khoai tây 3%...</p>\n<p>Tháng 8/2022, nhiều mặt hàng rau củ nhập khẩu từ Trung Quốc tăng đột biến. Trong đó, <a href=\"https://vietnamnet.vn/nam-trung-quoc-tag5333310242582982477.html\" target=\"_blank\">nhập khẩu nấm</a> các loại đạt 18,1 triệu USD, tăng 437,8% so với cùng kỳ năm trước; cà rốt đạt gần 9 triệu USD, tăng 223,4%; hành các loại đạt 4,3 triệu USD, tăng 102,0%...</p>\n<p>Theo chuyên gia nông nghiệp, lượng rau quả nhập khẩu từ Trung Quốc về nước ta ngày càng tăng. Chỉ có điều, rau củ ra đến chợ tiểu thương thường \"xé hàng\" bán lẻ nên người tiêu dùng rất khó nhận biết đâu là hàng Trung Quốc, đâu là hàng Việt.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dan-viet-ngay-cang-an-nhieu-rau-qua-trung-quoc-2078340.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/trai-cay-nhap-khau-1-537.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dan-viet-ngay-cang-an-nhieu-rau-qua-trung-quoc-2078340.html\">Dân Việt ngày càng ăn nhiều rau quả Trung Quốc</a><span class=\"summary__content-desc\">Nhiều người còn e ngại vấn đề an toàn thực phẩm, nhưng trên thực tế dân Việt ngày càng bỏ nhiều tiền để ăn các loại rau quả Trung Quốc.</span></div>\n</article>\n                            </div>"}