{"url": "https://vietnamnet.vn/iphone-13-giam-gia-ca-chuc-trieu-dong-2063687.html", "title": "iPhone 13 giảm giá cả chục triệu đồng", "abstract": "Sau khi iPhone 14 mở bán chính thức, các dòng iPhone đời cũ được giảm giá sâu, trong đó nhiều mẫu iPhone 13 giảm giá cả chục triệu đồng.", "content_html": "<div>\n                                <p><strong>Giá iPhone 13 giảm mạnh </strong></p>\n<p>Sau khi iPhone 14 chính thức mở bán vào ngày 16/9, giá nhiều mẫu iPhone 13 giảm mạnh. Theo khảo sát của VOV tại Hà Nội, giá iPhone 13 có mức giảm từ 7-12 triệu đồng. Ngoài giảm giá sâu, nhiều cửa hàng điện thoại còn có các chương trình khuyến mại như mua giờ vàng giá sốc, giảm thêm khi thanh toán điện tử hay trả góp không lãi suất.</p>\n<p>Tương tự, giá iPhone 12 Pro Max 128GB đang được nhiều cửa hàng hệ thống chào bán với giá 25,59 triệu đồng, giảm 3,4 triệu đồng; bản 256GB có giá 27,59 triệu đồng, giảm hơn 4 triệu đồng; bản 512GB hiện chỉ còn 31 triệu đồng, giảm 7 triệu đồng...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/iphone-13-giam-gia-888.jpeg\">\n<figcaption>Các phiên bản của iPhone 13 giảm từ 7-12 triệu đồng (Ảnh: VOV)</figcaption>\n</figure>\n<p>Hiện iPhone 14 bản xách tay được nhiều dân buôn bán online chào bán với giá trên 50 triệu đồng cho phiên bản bản iPhone 14 Pro Max màu tím.</p>\n<p><strong>Miền Tây: giá lúa giảm, nhiều nông sản khác tăng giá</strong></p>\n<p>Nhiều loại lúa ở miền Tây đang giảm giá khá mạnh. Theo ghi nhận của Zing, lúa thường OM5451 và OM18 có giá 5.100-5.400 đồng/kg, giảm 100 đồng so với tuần trước. Lúa đặc sản ST24 từ 6.600-7.300 đồng/kg, giảm 150 đồng; đài thơm 8 khoảng 5.400-5.600 đồng/kg, giảm 100 đồng. Sở dĩ giá lúa ở miền Tây giảm vì ảnh hưởng mưa khi thu hoạch.</p>\n<p>Trong khi một số loại lúa ở miền Tây giảm giá thì giá một số nông sản khác ở miền Tây như: ớt chỉ thiên, củ cải trắng, bầu, đậu đũa, hành lá, gừng,... lại tăng mạnh. Hành tím giống tại thị xã Vĩnh Châu (Sóc Trăng) có giá khoảng 42.000-50.000 đồng/kg, tăng 2.500 đồng. Giá thanh nhãn từ 40.000-45.000 đồng/kg, tăng 6.000 đồng so với tuần trước. Rau má và bông súng cũng tăng từ 2.500-3.500 đồng.</p>\n<p><strong>Giá tôm cỡ lớn ở miền Tây tăng cao kỷ lục</strong></p>\n<p>Giá nhiều loại tôm kích cỡ lớn ở miền Tây đang tăng cao. Zing cho hay, trong khi tôm thẻ đạt kích cỡ 60-70 con/kg có giá từ 115.000-121.000 đồng thì <a href=\"https://vietnamnet.vn/hai-san-tag9116851983145830314.html\">tôm thẻ</a> loại 20 con/kg hiện có giá 225.000-260.000 đồng, mức cao nhất từ trước đến nay. Với tôm thẻ có kết quả test không kháng sinh, tôm 20 con loại A1 được một số doanh nghiệp mua với giá 278.000 đồng; loại A5 giá 265.000 đồng, tăng 17.000 đồng/kg so với tuần trước.</p>\n<p>Không chỉ tôm thẻ, tôm sú kích cỡ lớn ở miền Tây cũng tăng giá. Giá tôm sú 20 con/kg tăng từ 230.000 đồng lên 260.000 đồng nhưng số lượng rất ít. Tôm sú tươi sống loại 20 con giá đến 370.000 đồng/kg, cao nhất từ trước đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/gia-tom-co-lon-o-mien-tay-tang-cao-891.jpg\">\n<figcaption>Tôm sú loại lớn tăng giá kỷ lục. (Ảnh: Zing)</figcaption>\n</figure>\n<p><strong>Xăng giảm, giá hàng hóa vẫn neo cao</strong></p>\n<p>Hơn 2 tháng qua, giá xăng, dầu giảm tới 8 lần với tổng mức giảm hơn 10.000 đồng/lít. Vậy mà giá nhiều mặt hàng, dịch vụ vẫn điềm nhiên “áp đặt và tận hưởng” mức giá cao mới. Giá mỗi bát phở, bún... tối thiểu từ 40.000 đến cả trăm nghìn đồng/bát tùy theo lựa chọn.</p>\n<p>Giá thịt lợn vẫn từ 100.000-170.000 đồng/kg tùy loại; giá thịt bò ở mức 200.000-320.000 đồng/kg; thịt gà lông 130.000-140.000 đồng/kg, gà mổ sẵn từ 80.000-95.000 đồng/kg.</p>\n<p>Tương tự giá thực phẩm, giá các loại rau củ quả cũng được các tiểu thương tại các chợ ở Hà Nội quyết tâm giữ giá với đủ lý do khác nhau như thời tiết bất lợi, thu hoạch khó khăn, cây trồng trái vụ… Theo VOV, rau muống, rau ngót có giá từ 8.000-10.000 đồng/mớ; cải ngọt 40.000 đồng/kg; cải bắp khoảng 20.000 đồng/kg; xà lách, rau mùi, thì là, hành là vẫn neo mức 45.000-70.000 đồng/kg; khoai tây, cà chua, ớt… không có giá dưới 20.000 đồng/kg.</p>\n<p><strong>Sấu chín cuối vụ, trái salak giá cao vẫn đắt khách</strong></p>\n<p>Khác với vị chua, hơi chát của loại sấu xanh, sấu chín có mùi thơm nhẹ, ăn ngọt dịu nên được nhiều người tìm mua. Thời điểm này đang là mùa sấu chín cuối vụ, giá sấu chín đắt gấp 3 lần bình thường. Tại các chợ cóc hay trên chợ mạng, giá sấu chín vào khoảng 40.000 đồng/kg. Dẫu vậy, không ít người đã săn lùng mua sấu chín về dầm đường.</p>\n<p>Sấu chín cuối vụ ngoài những khách lẻ mua còn có nhiều người bán đồ ăn vỉa hè lấy để chế biến thành món quà vặt đi bán rong khắp phố. Năm nay, giá sấu chín cao hơn mọi năm từ 10.000-20.000 đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/qua-salak-1283-892.jpg\">\n<figcaption>Salak - loại trái cây được xách tay từ Indonesia đang được rao bán giá đắt đỏ.</figcaption>\n</figure>\n<p>Ngoài sấu chín, <a href=\"https://vietnamnet.vn/trai-cay-nhap-khau-tag162128709098515434.html\">trái salak</a> được xách tay từ Indonesia về Việt Nam cũng đang rất đắt khách. Trái salak có vỏ như da rắn nhưng phần thịt bên trong trắng nõn, ăn giòn ngọt với hương vị vô cùng lạ nên được nhiều người ưa thích. Tuỳ vào độ chín của quả mà cho ra mùi vị khác nhau. Một số người ăn cảm thấy chúng có hương vị kết hợp giữa dứa, ổi và chuối nhưng cũng có người thấy giống mùi sầu riêng và mít kết hợp.</p>\n<p>Loại quả này có giá bán lên tới 190.000 đồng/kg, loại Vip giá tới 240.000 đồng/kg. So với mây Thái thì salak Indonesia đắt gấp 3-4 lần. Dù giá cao chót vót vẫn luôn ‘cháy hàng’. Các đầu mối buôn bán salak cho hay, hàng không có sẵn, khách muốn mua thường phải đặt trước</p>\n<p><strong>Thịt cò, vạc bán tràn lan 'chợ mạng', giá chỉ từ 40 nghìn đồng/con</strong></p>\n<p>Gần đây, trên các chợ online, người tiêu dùng có thể dễ dàng bắt gặp hàng chục bài viết rao bán thịt cò, vạc và các loại chim trời với với giá rẻ khiến nhiều người bất ngờ. Theo Người Đưa Tin, những con chim trời như cò, vạc, diệc được làm sạch, thui rơm vàng ruộm được các tiểu thương rao bán với giá chỉ từ 40.000 đồng/con. Để hút khách, những người bán hàng đăng cả video đi bẫy cò, vạc và cảnh sơ chế những loại động vật hoang dã này.</p>\n<p>Ngày 17/5, Phó Thủ tướng Lê Văn Thành ký chỉ thị số 4/CT-TTg của Thủ tướng Chính phủ về một số nhiệm vụ, giải pháp cấp bách để bảo tồn các loài chim hoang dã, di cư tại Việt Nam. Các loài chim hoang dã có vai trò rất lớn về mặt cân bằng sinh thái. Nếu con người tận diệt chim trời sẽ dẫn đến việc mất cân bằng tự nhiên, dẫn đến sâu bệnh phá hại mùa màng.</p>\n<p><strong>Hạnh Nguyên</strong><em> (Tổng hợp)</em></p>\n                            </div>"}