{"url": "https://vietnamnet.vn/coca-cola-vuong-nhieu-lum-xum-tai-viet-nam-truoc-khi-sang-tay-chu-moi-2042747.html", "title": "Coca-Cola vướng nhiều lùm xùm tại Việt Nam trước khi sang tay chủ mới", "abstract": "Trong vòng 28 năm hiện diện, Công ty TNHH Nước giải khát Coca-Cola Việt Nam có 19 năm báo lỗ và đã bị cơ quan thuế phạt, truy thu hơn 821 tỷ đồng.", "content_html": "<div>\n                                <p>Giữa tháng 7/2022, Swire Coca-Cola, công ty con 100% vốn của Tập đoàn Swire Pacific, tuyên bố mua lại hoạt động của Coca-Cola Việt Nam và Campuchia. Thương vụ dự kiến sẽ hoàn tất trong vòng 6 tháng và tiêu tốn <abbr class=\"rate-usd\">1,015 tỷ USD</abbr>.</p>\n<p>Swire vốn là đối tác lâu đời của nhà sản xuất nước giải khát từ năm 1965. Công ty này hiện sở hữu 26 nhà máy với sản lượng 1,9 tỷ đơn vị/năm, chịu trách nhiệm cho nhu cầu tiêu thụ của thị trường lên tới 762 triệu người.</p>\n<p>Năm ngoái, đồ uống là mảng kinh doanh phát sinh doanh thu lớn nhất của Swire, chiếm 58%. Trong hồ sơ gửi lên sàn giao dịch chứng khoán Hong Kong, tập đoàn tuyên bố thỏa thuận sẽ đưa mảng kinh doanh đồ uống của tập đoàn tới một trong những thị trường đồ uống phát triển nhanh chóng nhất.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/coca-cola-vuong-nhieu-lum-xum-tai-viet-nam-truoc-khi-sang-tay-chu-moi-e9335fbc333d44bb8114edd34f80470e.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/coca-cola-vuong-nhieu-lum-xum-tai-viet-nam-truoc-khi-sang-tay-chu-moi-e9335fbc333d44bb8114edd34f80470e.jpg\" title=\"Tình hình kinh doanh Coca-Cola Việt Nam,  Coca-Cola Việt Nam làm ăn ra sao,  Coca-Cola Việt Nam bị thâu tóm ảnh 1\" alt=\"Tinh hinh kinh doanh Coca-Cola Viet Nam,  Coca-Cola Viet Nam lam an ra sao,  Coca-Cola Viet Nam bi thau tom anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Một cơ sở của Swire Coca-Cola tại Hong Kong. Ảnh: <em>Swire.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>28 năm đầu tư <abbr class=\"rate-usd\">1 tỷ USD</abbr></h3>\n<p>Swire Coca-Cola là một trong những nhà sản xuất lớn nhất của Coca-Cola. Tuy nhiên, doanh nghiệp này hoạt động chủ yếu tại thị trường Trung Quốc đại lục, Hong Kong, Đài Loan và Mỹ.</p>\n<p>Nếu hoàn tất thỏa thuận mua lại Coca-Cola Việt Nam và Campuchia, Swire sẽ mở rộng mạng lưới sản xuất, phân phối cũng như quy mô dân số phục vụ thêm gần 100 triệu người nhờ 4 cơ sở đóng chai (3 nhà máy ở Việt Nam và 1 nhà máy bên Campuchia).</p>\n<p>Coca-Cola là một trong những doanh nghiệp ngoại xuất hiện sớm tại Việt Nam với khoản đầu tư ban đầu khoảng <abbr class=\"rate-usd\">163 triệu USD</abbr> vào năm 1994. Sau khoảng 28 năm, doanh nghiệp này đã đầu tư trên <abbr class=\"rate-usd\">1 tỷ USD</abbr>.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/coca-cola-vuong-nhieu-lum-xum-tai-viet-nam-truoc-khi-sang-tay-chu-moi-74b916950657438aba37ea1151f84a0c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/coca-cola-vuong-nhieu-lum-xum-tai-viet-nam-truoc-khi-sang-tay-chu-moi-74b916950657438aba37ea1151f84a0c.jpg\" title=\"Tình hình kinh doanh Coca-Cola Việt Nam,  Coca-Cola Việt Nam làm ăn ra sao,  Coca-Cola Việt Nam bị thâu tóm ảnh 2\" alt=\"Tinh hinh kinh doanh Coca-Cola Viet Nam,  Coca-Cola Viet Nam lam an ra sao,  Coca-Cola Viet Nam bi thau tom anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Coca-Cola đã đầu tư hơn <abbr class=\"rate-usd\">1 tỷ USD</abbr> tại Việt Nam. Ảnh minh họa: <em>Fortune.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Gần nhất, vào đầu năm 2022, Coca-Cola đầu tư <abbr class=\"rate-usd\">136 triệu USD</abbr> xây dựng nhà máy sản xuất tại khu công nghiệp Phú An Thạch, Long An. Đây là nhà máy sản xuất thứ 4 bên cạnh 3 nhà máy đặt tại Hà Nội, Đà Nẵng và TP.HCM.</p>\n<p>Công ty TNHH Nước giải khát Coca-Cola Việt Nam hiện được điều hành bởi Giám đốc Peeyush Sharma. Doanh nghiệp đặt trụ sở chính ở số 485 đường Xa lộ Hà Nội, phường Linh Trung, TP. Thủ Đức, TP.HCM.</p>\n<p>Ngoài 3 nhà máy và 1 cơ sở đang xây dựng, Coca-Cola còn sở hữu 2 trung tâm phân phối khoảng 12 thương hiệu, 8 loại đồ uống chính cho 1,2 triệu đối tác bán lẻ trên cả nước. Ngoài mặt hàng nước có ga mang tính biểu tượng Coca-Cola, doanh nghiệp còn sản xuất một số sản phẩm phổ biến khác như Sprite, Fanta, thức uống trái cây Nutriboost, nước tinh khiết Dasani, trà Fuze Tea, nước khoáng Aquarius.</p>\n<h3>19 năm báo lỗ, 9 năm báo lãi</h3>\n<p>Dù có mặt từ lâu, Coca-Cola Việt Nam trải qua 19 năm lỗ triền miên mới phát sinh lợi nhuận. Trên thực tế, ngay cả khi báo lãi, biên lợi nhuận ròng của doanh nghiệp này tương đối thấp bất chấp việc thu về hàng nghìn tỷ đồng mỗi năm.</p>\n<p>Tính đến cuối năm 2012, lỗ lũy kế được nhà sản xuất nước giải khát chấp nhận khoảng <abbr class=\"rate-vnd\">3.768 tỷ đồng</abbr>, vượt quá vốn chủ sở hữu <abbr class=\"rate-vnd\">2.950 tỷ đồng</abbr>. Phải cho đến năm 2013, sau khi doanh nghiệp lần đầu tiên báo lãi (<abbr class=\"rate-vnd\">150 tỷ đồng</abbr>), khoản lỗ lũy kế mới có cơ hội được thu hẹp.</p>\n<p>Năm 2015, Coca-Cola Việt Nam bắt đầu đóng thuế thu nhập doanh nghiệp. Giải thích vấn đề này, đại diện Coca-Cola Việt Nam cho biết doanh nghiệp đã chịu thua lỗ trong thời gian dài nên không thuộc đối tượng nộp thuế thu nhập doanh nghiệp.</p>\n<p>Tuy nhiên, dù báo lỗ nhiều năm liền, công ty vẫn liên tục mở rộng quy mô sản xuất kinh doanh. Đây đồng thời là giai đoạn doanh nghiệp bắt đầu chứng kiến sự bùng nổ doanh thu.</p>\n<p>Năm 2019, doanh thu công ty lập đỉnh, đạt <abbr class=\"rate-vnd\">9.297 tỷ đồng</abbr>, trước khi sụt giảm và chấm dứt chuỗi tăng trưởng do sự ảnh hưởng của Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/coca-cola-2-494.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo báo cáo của Swire Pacific, trong năm 2020, công ty thu về <abbr class=\"rate-vnd\">7.998 tỷ đồng</abbr>, giảm hơn <abbr class=\"rate-vnd\">1.000 tỷ đồng</abbr> so với cùng kỳ năm liền trước nhưng lãi sau thuế đạt <abbr class=\"rate-vnd\">837,8 tỷ đồng</abbr>, mức cao nhất từ trước đến nay.</p>\n<p>Đến năm 2021, doanh thu công ty đạt <abbr class=\"rate-vnd\">8.482 tỷ đồng</abbr>, lợi nhuận sau thuế tương ứng <abbr class=\"rate-vnd\">740,6 tỷ đồng</abbr>. Tính đến hết năm, tài sản ròng của Coca-Cola Việt Nam đạt <abbr class=\"rate-usd\">381,5 triệu USD</abbr>, khoảng <abbr class=\"rate-vnd\">8.829 tỷ đồng</abbr>.</p>\n<p>Chưa năm nào lợi nhuận sau thuế của Coca-Cola ở mức 3 con số. Trên thực tế, biên lợi nhuận ròng của công ty thấp hơn nhiều so với các đối thủ cùng ngành như Tân Hiệp Phát, Suntory PepsiCo…</p>\n<p>Hiện thị trường đồ uống không cồn tại Việt Nam vẫn do Suntory PepsiCo dẫn đầu. Tính riêng năm 2019, công ty thu về <abbr class=\"rate-vnd\">18.302 tỷ đồng</abbr>, gấp đôi Coca-Cola Việt Nam và Tân Hiệp Phát.</p>\n<p>Mặt khác, lợi nhuận trước thuế của Tân Hiệp Phát đạt <abbr class=\"rate-vnd\">3.304 tỷ đồng</abbr>, cao gấp 3 lần Coca-Cola. Trong khi đó, Suntory PepsiCo lãi khoảng <abbr class=\"rate-vnd\">2.677 tỷ đồng</abbr>.</p>\n<p>Trong suốt quá trình hoạt động tại Việt Nam, Coca-Cola vướng vào nhiều lùm xùm liên quan đến chất lượng sản phẩm hay vấn đề quảng cáo. Đáng chú ý, doanh nghiệp này từng bị cơ quan quản lý nghi ngờ chuyển giá để trốn thuế khi liên tục báo lỗ.</p>\n<p>Qua đợt thanh tra kéo dài từ năm 2007-2015, Coca-Cola Việt Nam bị cơ quan thuế phạt và truy thu hơn <abbr class=\"rate-vnd\">821 tỷ đồng</abbr>. Sau đợt thanh tra, Tổng cục Thuế đã điều chỉnh giảm số lỗ phát sinh hơn <abbr class=\"rate-vnd\">762 tỷ đồng</abbr> trong giai đoạn này. Doanh nghiệp cũng xác định số lỗ của giai đoạn trước (từ 2002-2006) không được chuyển lỗ là hơn 202 tỷ.</p>\n<p>(Theo Zing)</p>\n                            </div>"}