{"url": "https://vietnamnet.vn/chung-khoan-31-8-nhan-ca-ty-usd-vingroup-ty-phu-pham-nhat-vuong-cho-but-pha-2055185.html", "title": "Nhận tỷ USD, Vingroup của tỷ phú Phạm Nhật Vượng chờ bứt phá", "abstract": "Vingroup của tỷ phú Phạm Nhật Vượng ghi nhận doanh thu tụt giảm trong nửa đầu năm 2022 và cổ phiếu giảm mạnh, vốn hóa bốc hơi. Tuy nhiên, nhiều khoản tiền tỷ USD có thể giúp doanh nghiệp bất động sản này bứt phá.", "content_html": "<div>\n                                <p>Tập đoàn Vingroup (VIC) của <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">tỷ phú Phạm Nhật Vượng</a> vừa công bố báo cáo tài chính soát xét 6 tháng đầu năm 2022 với doanh thu giảm mạnh từ mức gần 60,8 nghìn tỷ đồng cùng kỳ năm trước xuống chỉ còn hơn 31,6 nghìn tỷ đồng.</p>\n<p>Lợi nhuận gộp âm hơn 4.500 tỷ đồng, so với mức lãi hơn 13,7 nghìn tỷ đồng trong cùng kỳ năm trước. Tuy nhiên, doanh thu hoạt động tài chính tăng gần gấp đôi lên trên 21 nghìn tỷ đã giúp Vingroup ghi nhận lợi nhuận sau thuế công ty mẹ đạt 5.846 tỷ đồng, cao hơn khá nhiều so với mức 3.569 tỷ đồng trong nửa đầu năm trước.</p>\n<p>Mặc dù doanh thu tụt giảm nhưng Vingroup ghi nhận những tín hiệu tốt sau khi thua lỗ trong năm 2021.</p>\n<p>Tín hiệu tốt đầu tiên chính là sự phục hồi của các mảng kinh doanh khách sạn, vui chơi giải trí, y tế, giáo dục. Các mảng này đều tăng trưởng mạnh so với cùng kỳ nhờ sự hồi phục sau đại dịch Covid-19.</p>\n<p>Với mảng cốt lõi - kinh doanh bất động sản, Vingroup cũng ghi nhận những tín hiệu tích cực và có thể giúp tập đoàn này bứt phá trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/phamnhatvuong-2-178.jpg\">\n<figcaption>Doanh nghiệp của tỷ phú Phạm Nhật Vượng ghi nhận doanh thu tụt giảm trong nửa đầu 2022.</figcaption>\n</figure>\n<p>Trong 6 tháng đầu năm, <a href=\"https://vietnamnet.vn/vingroup-tag2207019282730268052.html\" target=\"_blank\">Vingroup</a> ghi nhận khoản mục tiền và tương đương tiền thêm cả tỷ USD, từ mức 18,4 nghìn tỷ đồng cuối 2021 lên 42,2 nghìn tỷ vào cuối quý II/2022. Đây là lượng tiền mặt thuộc mức lớn hàng đầu trong các doanh nghiệp niêm yết trên sàn chứng khoán.</p>\n<p>Vingroup ghi nhận tài sản tăng mạnh thêm 23% lên gần 529 nghìn tỷ đồng nhờ vào việc mở rộng đầu tư nhiều dự án quy mô lớn.</p>\n<p>Hàng tồn kho tính tới cuối quý II/2022 tăng mạnh lên gần 81 nghìn tỷ đồng (so với mức 50,4 nghìn tỷ đồng vào cuối 2021, chủ yếu liên quan đến dự án mới mở bán Vinhomes Ocean Park 2 - The Empire (Hà Nội). Dự kiến các sản phẩm khu đô thị này sẽ được bàn giao từ quý III/2022, qua đó giúp Vingroup ghi nhận vào doanh thu.</p>\n<p>Một điểm đáng chú ý khác là khoản người mua trả trước ngắn hạn tăng vọt từ gần 21,7 nghìn tỷ lên hồi cuối 2021 lên 62,7 nghìn tỷ đồng vào cuối quý II/2022. Đây là khoản tiền Vingroup đã nhận từ người mua hàng và sẽ được ghi nhận khi sản phẩm được bàn giao.</p>\n<p>Bên cạnh các điểm sáng, Vingroup ghi nhận các khoản vay và nợ ngắn hạn tăng mạnh từ 20 nghìn tỷ đồng lên hơn 45,9 nghìn tỷ đồng. Vay nợ dài hạn tăng ít hơn, từ 102 nghìn tỷ lên hơn 110 nghìn tỷ đồng; thu ngắn hạn khác tăng từ 16,7 nghìn tỷ đồng lên gần 31,7 nghìn tỷ đồng.</p>\n<p>Cũng theo báo cáo, ông Phạm Nhật Vượng và nhiều thành viên HĐQT tiếp tục không nhận thù lao. Ông Vượng hiện nắm giữ gần 2,16 tỷ cổ phiếu VIC, trị giá hơn 156 nghìn tỷ đồng (khoảng 6,6 tỷ USD) và là người giàu nhất trên thị trường chứng khoán Việt Nam.</p>\n<p>Còn theo Forbes, tính tới hết ngày 30/8/2022, ông Vượng có khối tài sản trị giá 4,9 tỷ USD xếp thứ 547 trên thế giới (so với vị trí thứ 411 trong bảng xếp hàng đầu năm 2022).</p>\n<p>Vinhomes - doanh nghiệp quản lý mảng bất động sản của Vingroup - gần đây đẩy mạnh đầu tư tại Hưng Yên với 3 công ty con được thành lập mới, tổng vốn hơn 11 nghìn tỷ đồng. Vinhomes tập trung nhiều dự án tại Hà Nội, TP.HCM, Đà Nẵng và giờ là Hưng Yên.</p>\n<p>Cùng nhờ bất động sản Hưng Yên, Vinhomes ghi nhận dòng tiền kỷ lục trong quý II, lên tới 2 tỷ USD.</p>\n<p>Không chỉ phát triển bất động sản thương mại, Vinhomes của tỷ phú Vượng cùng các doanh nghiệp khác có kế hoạch rót hàng chục tỷ USD xây gần 1 triệu căn nhà giá rẻ cho người nghèo.</p>\n<p>Trong năm 2021, Vinhomes (VHM) là nhà phát triển bất động sản số 1 tại Việt Nam với doanh thu khoảng 3,6 tỷ USD và lợi nhuận sau thuế khoảng 1,7 tỷ USD. Doanh nghiệp này phát triển dữ dội trong nhiều năm qua và trở thành đơn vị có vốn hóa hàng đầu trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>. </p>\n<p>Tuy nhiên, gần đây giá cổ phiếu VHM tụt giảm nhanh trong gần năm qua, từ mức 86.000 đồng/cp xuống dưới ngưỡng 60.000 đồng/cp như hiện tại. Vốn hóa tụt giảm nhanh chóng nhưng Vinhomes vẫn là 1 trong 3 doanh nghiệp trên sàn chứng khoán còn nằm trong top trên 10 tỷ USD.</p>\n<p>Cổ phiếu Vingroup cũng tụt giảm mạnh từ mức trên 100 nghìn đồng/cp hồi cuối 2021 xuống dưới 64.000 đồng/cp như hiện tại. Vingroup có vốn hóa hiện hơn 242 nghìn tỷ đồng (hơn 10 tỷ USD).</p>\n<p><strong>Thử thách ngưỡng 1.270-1.275 điểm</strong></p>\n<p>Theo BSC, phiên tăng điểm hôm 30/8 ghi nhận thanh khoản khá yếu, do vậy trong những phiên tới VN-Index có thể sẽ trở lại test ngưỡng 1.2701-1.275 điểm.</p>\n<p>Theo SHS, VN-Index vẫn duy trì tích lũy trong vùng 1.260-1.285 điểm, với độ rộng tích cực khi duy trì những cơ hội sinh lợi ngắn hạn luân chuyển trong thị trường, tập trung gia tăng ở nhóm cao su, mía đường, nước, ngân hàng. Kỳ vọng trong phiên giao dịch cuối tháng 8/2022 VN-Index sẽ tiếp tục phục hồi hướng đến 1.285-1.290 điểm.</p>\n<p>Chốt phiên giao dịch 30/8, chỉ số VN-Index tăng 8,59 điểm lên 1.279,39 điểm. HNX-Index giảm 1,69 điểm xuống 293,86 điểm. Upcom-Index tăng 0,82 điểm lên 92,39 điểm. Thanh khoản đạt 16,1 nghìn tỷ đồng, trong đó có 13,8 nghìn tỷ đồng trên HOSE.</p>\n<p><strong>M. Hà</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-pham-nhat-vuong-nhan-thu-lao-0-dong-2055178.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ong-pham-nhat-vuong-nhan-thu-lao-0-dong-5653f500922041adbf156ba53d0fe7d2.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-pham-nhat-vuong-nhan-thu-lao-0-dong-2055178.html\">Ông Phạm Nhật Vượng nhận thù lao 0 đồng</a><span class=\"summary__content-desc\">Báo cáo tài chính soát xét 6 tháng đầu năm vừa công bố của Vingroup và Vinhomes cho thấy nhiều thành viên HĐQT không nhận thù lao.</span></div>\n</article>\n                            </div>"}