{"url": "https://vietnamnet.vn/seabank-bao-giam-hang-nghin-ti-dong-trai-phieu-loi-nhuan-tang-2073573.html", "title": "SeABank báo giảm hàng nghìn tỷ đồng trái phiếu, lợi nhuận tăng", "abstract": "Ngân hàng SeABank của bà Nguyễn Thị Nga, Chủ tịch Tập đoàn BRG, báo lợi nhuận tăng mạnh và giảm hàng nghìn tỷ đồng trái phiếu doanh nghiệp. Giá cổ phiếu SSB không giảm nhiều giúp mẹ con bà Nga duy trì lợi nhuận cao.", "content_html": "<div>\n                                <p>Ngân hàng TMCP Đông Nam Á - SeABank (SSB) của nữ Phó Chủ tịch Nguyễn Thị Nga, Chủ tịch Tập đoàn BRG vừa công bố báo cáo tài chính hợp nhất quý III/2022 với lợi nhuận sau thuế đạt gần 965 tỷ đồng, tăng so với mức 777 tỷ đồng cùng kỳ năm trước.</p>\n<p>Lũy kế 9 tháng, SeABank lãi 3.216 tỷ đồng, tăng so với mức 2.015 tỷ đồng cùng kỳ năm trước.</p>\n<p>Trong 3 quý đầu năm, SeABank đã mua lại toàn bộ gần 1.504 tỷ đồng <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">giá trị chứng khoán</a> do các tổ chức kinh tế khác phát hành.</p>\n<p>Tổng giá trị chứng khoán đầu tư sẵn sàng để bán tính tới cuối quý III/2022 cũng giảm mạnh xuống gần 4.518 tỷ đồng, từ mức gần 16.200 tỷ đồng vào cuối 2021. Số lượng trái phiếu do các tổ chức kinh tế phát hành cũng giảm từ mức 5.457 tỷ đồng xuống còn 250 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/nguyenthinga1hhgoc-ok-312.jpg\">\n<figcaption><em>Bà Nguyễn Thị Nga và những người liên quan đang nắm giữ gần 337,4 triệu cổ phiếu SSB, tương đương khoảng 16,54% cổ phần. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>SeABank là một trong những ngân hàng tầm trung có tăng trưởng mạnh mẽ nhất vài năm gần đây. Lợi nhuận của nhà băng này đã tăng gấp nhiều lần, đạt ngưỡng nghìn tỷ trong 3 năm qua. Vốn điều lệ cũng tăng mạnh, từ 5.465 tỷ đồng vào cuối năm 2018 lên tới gần 20.000 tỷ đồng.</p>\n<p>Cổ phiếu SSB của SeABank cũng là một trong các mã hiếm hoi giảm giá chỉ quanh ngưỡng 20%, so với mức giảm 40-50% của đa số các cổ phiếu ngân hàng khác.</p>\n<p>Trong vài tháng qua, một số người trong ban lãnh đạo của SeABank bán cổ phiếu SSB ra, trong khi đó Phó Chủ tịch thường trực HĐQT SeABank <a href=\"https://vietnamnet.vn/nguyen-thi-nga-tag7392141655629566103.html\" target=\"_blank\">Nguyễn Thị Nga</a> mua vào cổ phiếu ngân hàng này.</p>\n<p>Tính tới 7/10/2022, bà Nga hiện sở hữu hơn 72,1 triệu cổ phần SSB, tương ứng tỷ lệ gần 3,535%. Bà Nga và những người liên quan đang nắm giữ gần 337,4 triệu cổ phiếu SSB, tương đương khoảng 16,54% cổ phần.</p>\n<p>Con gái bà Nga - bà Lê Thủ Thuỷ, Phó Chủ tịch HĐQT SeABank hiện nắm giữ hơn 48 triệu cổ phiếu SSB, tương đương 2,355%.</p>\n<p>Trong quý III/2022, SeABank phát hành 59,4 triệu cổ phiếu theo chương trình lựa chọn cho người lao động (ESOP) với giá ưu dãi 15.000 đồng/cp. Hiện SSB có giá 28.500 đồng/cp, do vậy những người mua cổ phiếu ESOP lần này vẫn ghi nhận lợi nhuận gần gấp đôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/seabank-codongnga-esop-313.jpg\">\n<figcaption><em>Phó Chủ tịch SeABank Nguyễn Thị Nga. (Nguồn: SSB)</em></figcaption>\n</figure>\n<p>Trong đợt ESOP, bà Nga đã mua 4 triệu cổ phiếu SSB. Trong khi đó, con gái bà Nga cũng mua vài triệu cổ phiếu.</p>\n<p>Bà Nguyễn Thị Nga là người gây dựng nên Ngân hàng SeABank và là một đại gia địa ốc và sân golf nổi tiếng bậc nhất tại Việt Nam. </p>\n<p>Bà Lê Thu Thuỷ là con gái của nữ doanh nhân nổi tiếng Nguyễn Thị Nga. </p>\n<p>Hồi giữa tháng 7/2022, con gái bà Nguyễn Thị Nga đã rời ghế Tổng Giám đốc (TGĐ) SeABank. Bà Lê Thu Thủy thôi đảm nhiệm chức vụ CEO SeABank sau nhiệm kỳ 5 năm nhưng tiếp tục tham gia quản trị ngân hàng với vai trò Phó Chủ tịch HĐQT.</p>\n<p>SeABank tạm thời cử Phó TGĐ Faussier Loic Michel Marc (1972) điều hành hoạt động trong thời gian trình Ngân hàng Nhà nước bổ nhiệm chính thức chức danh TGĐ.</p>\n<p>Trong thời gian bà Thủy làm CEO, SeABank có nhiều chuyển biến tích cực. Hồi tháng 3/2021, SeABank chính thức đưa hơn 1,2 tỷ cổ phiếu SSB niêm yết trên Sở Giao dịch Chứng khoán TP.HCM - HOSE (HSX). </p>\n<p>Tính tới 25/10, SeABank có hơn 1,98 tỷ cổ phiếu, vốn hóa đạt hơn 58,7 nghìn tỷ đồng.</p>\n<p>Hồi đầu 2018, bà Nguyễn Thị Nga đã rời ghế chủ tịch SeABank sau 11 năm, thay vào đó là ông Lê Văn Tần. Bà Nga lui về giữ chức vụ Phó Chủ tịch thường trực HĐQT của SeABank kể từ ngày 12/4.</p>\n<p>Đây là một sự thay đổi nhằm đáp ứng Luật sửa đổi, bổ sung một số điều của Luật các Tổ chức tín dụng (TCTD) đã chính thức được Quốc hội thông qua và có hiệu lực từ ngày 15/01/2018. Theo đó, chủ tịch HĐQT, chủ tịch Hội đồng thành viên, TGĐ của TCTD không được đồng thời là chủ tịch HĐQT, thành viên HĐQT, chủ tịch Hội đồng thành viên, thành viên Hội đồng thành viên, chủ tịch công ty, TGĐ, Phó TGĐ hoặc các chức danh tương đương của doanh nghiệp khác.</p>\n<p>Bà Nga từ bỏ vị trí cao nhất tại SeABank để tại vị ở đế chế BRG. Ngoài SeABank, bà Nga còn tham gia Ban quản trị/Ban điều hành tại hàng loạt doanh nghiệp trong \"hệ sinh thái\" BRG Group như Tập đoàn BRG, Công ty Intimex Việt Nam, Công ty TNHH Khách sạn Nhà hát, Khách sạn Thắng Lợi, CTCP Du lịch dịch vụ Hà Nội.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-quoc-dan-bao-lo-no-xau-cao-len-tren-14-2073369.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/nvbsungrouphoptacoct142021-1286.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-quoc-dan-bao-lo-no-xau-cao-len-tren-14-2073369.html\">Ngân hàng Quốc dân báo lỗ, nợ xấu lên cao</a><span class=\"summary__content-desc\">Ngân hàng Quốc dân trở thành tổ chức tín dụng đầu tiên báo lỗ và có tỷ lệ nợ xấu tiếp tục tăng sau khi đã ở mức cao nhất trong số các ngân hàng niêm yết trong quý trước.</span></div>\n</article>\n                            </div>"}