{"url": "https://vietnamnet.vn/ty-phu-chan-dat-thanh-cong-voi-cach-lam-cho-cau-dua-dua-song-chung-2053245.html", "title": "Tỷ phú chân đất thành công với cách làm cho cau, dừa, dứa 'sống chung'", "abstract": "Ông Dư Văn Thái ở tỉnh Kiên Giang trồng xen canh 3 loại cây gồm cau, dừa và khóm (dứa) trên 3,8 ha đất. Cách làm vườn sáng tạo giúp lão nông mỗi năm đút túi hơn 2 tỷ đồng/năm.", "content_html": "<div>\n                                <p>Ở tuổi 75 nhưng ông Dư Văn Thái (ngụ tại ấp An Lạc, xã Bình An, huyện Châu Thành, Kiên Giang) khiến nhiều người xuýt xoa vì quá \"mát tay\" trong trồng trọt. Chỉ với 3 loại cây quen thuộc là khóm, cau và dừa, lão nông đút túi tiền tỷ mỗi năm. </p>\n<figure class=\"image align-center\"><img title=\"Tỷ phú chân đất thành công với cách làm cho cau, dừa, dứa sống chung - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ty-phu-chan-dat-thanh-cong-voi-cach-lam-cho-cau-dua-dua-song-chung-0c1ce80bfbe54c31a254fe61f4121f94.jpeg\" alt=\"Tỷ phú chân đất thành công với cách làm cho cau, dừa, dứa sống chung - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ty-phu-chan-dat-thanh-cong-voi-cach-lam-cho-cau-dua-dua-song-chung-0c1ce80bfbe54c31a254fe61f4121f94.jpeg\">\n<figcaption>\n<p>Tỷ phú chân đất Dư Văn Thái sống khỏe nhờ trồng khóm, cau và dừa (Ảnh: Bảo Kỳ).</p>\n</figcaption>\n</figure>\n<p>Ông Thái cho biết, vùng đất ông sinh sống nằm biệt lập giữa sông Cái Lớn và Cái Bé. Thổ nhưỡng được bồi tụ bởi đất bồi ven biển và nước lợ thích hợp trồng khóm. Đây cũng là nơi sản sinh ra loại khóm trứ danh mang tên khóm Tắc Cậu, bà con trong vùng nhờ cây khóm mà phất lên. </p>\n<p>\"Gia đình tôi trồng khóm, cau và dừa kết hợp từ trước giải phóng. Do ảnh hưởng từ chiến tranh nên vườn bị tàn phá. Sau năm 1975, gia đình trồng và phục hồi lại vườn cho đến nay\", ông Thái cho hay. </p>\n<figure class=\"image align-center\"><img title=\"Tỷ phú chân đất thành công với cách làm cho cau, dừa, dứa sống chung - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ty-phu-chan-dat-thanh-cong-voi-cach-lam-cho-cau-dua-dua-song-chung-add524304a2f4cb78f61a10190dd6b3e.jpeg\" alt=\"Tỷ phú chân đất thành công với cách làm cho cau, dừa, dứa sống chung - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ty-phu-chan-dat-thanh-cong-voi-cach-lam-cho-cau-dua-dua-song-chung-add524304a2f4cb78f61a10190dd6b3e.jpeg\">\n<figcaption>\n<p>3 tầng sinh thái trên cau, giữa dừa, dưới khóm của ông Thái (Ảnh: Bảo Kỳ).</p>\n</figcaption>\n</figure>\n<p>Chia sẻ về lý do trồng 3 loại cây trên cùng một diện tích đất, ông Thái cho biết, cây khóm thấp nên trồng tầng dưới cùng, tầng giữa là cây dừa và tầng trên cùng là cây cau. Nhờ có bóng mát của cây dừa nên trái khóm ít bị cháy nắng, da đẹp, trái cân đối, không bị nhọn đầu nên bán có giá.</p>\n<p>Còn về lựa chọn cây, lý do là diện tích cau chiếm không nhiều, giá trị kinh tế cây cau khá ổn, lại thích hợp nước lợ nơi đây nên đây được xem là cây \"kinh tế trọng điểm\" của vườn. </p>\n<figure class=\"image align-center\"><img title=\"Tỷ phú chân đất thành công với cách làm cho cau, dừa, dứa sống chung - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ty-phu-chan-dat-thanh-cong-voi-cach-lam-cho-cau-dua-dua-song-chung-a0a9d11427034bde962bffef8f6259c4.jpeg\" alt=\"Tỷ phú chân đất thành công với cách làm cho cau, dừa, dứa sống chung - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ty-phu-chan-dat-thanh-cong-voi-cach-lam-cho-cau-dua-dua-song-chung-a0a9d11427034bde962bffef8f6259c4.jpeg\">\n<figcaption>\n<p>Cây khóm trồng dưới tán dừa giúp trái khóm không bị cháy nắng, da đẹp, kích thước trái đồng đều hơn (Ảnh: Bảo Kỳ).</p>\n</figcaption>\n</figure>\n<p>Theo ông Thái, để 3 cây ở chung một chỗ \"thuận hòa\" thì phải xây dựng vườn theo cách riêng. Cụ thể, khóm trồng với khoảng cách cây cách cây 0,5m, khoảng cách giữa các cây cau với nhau là 2x4m, riêng cây dừa trồng cách xa hơn, khoảng 10m. </p>\n<p>\"Bình quân mỗi công đất (1.000m2) tôi trồng 2.000 bụi khóm, 250 gốc cau và 20 gốc dừa. Trên mỗi liếp có gắn hệ thống tưới nước tự động để dễ chăm sóc\", lão nông U80 chia sẻ. </p>\n<p>Trước đây ông Thái sử dụng phân hóa học nhưng sau biết nhược điểm của phân hóa học làm đất chai sạn, nghèo dinh dưỡng nên nhiều năm nay ông chuyển sang dùng phân hữu cơ. Ngoài ra, lão nông còn tận dụng phế phẩm từ cây cau, cây dừa đem nghiền rồi trộn với men vi sinh ủ hoai mục rồi bón cho vườn.</p>\n<figure class=\"image align-center\"><img title=\"Tỷ phú chân đất thành công với cách làm cho cau, dừa, dứa sống chung - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ty-phu-chan-dat-thanh-cong-voi-cach-lam-cho-cau-dua-dua-song-chung-d541b50ab6ed4d6ab98842926772a08a.jpeg\" alt=\"Tỷ phú chân đất thành công với cách làm cho cau, dừa, dứa sống chung - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ty-phu-chan-dat-thanh-cong-voi-cach-lam-cho-cau-dua-dua-song-chung-d541b50ab6ed4d6ab98842926772a08a.jpeg\">\n<figcaption>\n<p>Ông Thái sử dụng phân hữu cơ giúp vườn cây phát triển lâu dài, bền vững (Ảnh: Bảo Kỳ).</p>\n</figcaption>\n</figure>\n<p>Được biết, cây khóm cho thu hoạch 3-4 vụ/năm. Với diện tích trên, mỗi năm ông Thái thu được khoảng 40 tấn khóm, giá bán 10.000 đồng/trái, ông lãi 400 triệu đồng.</p>\n<p>Cau thì luôn chiếm ưu thế về giá cả, giá bán hiện nay từ 15.000 đến 20.000 đồng/kg, thời điểm hút, hàng giá cau lên đến 60.000 đồng/kg. Hiện với 3,8ha cau, ông Thái thu hoạch gần 100 tấn/năm, ước tính lợi nhuận khoảng 1,5 tỷ đồng. </p>\n<p>Ngoài ra, cây dừa cũng cho thu hoạch 6.000 trái dừa khô/năm (giá bán 20.000 đồng/chục) và 4.000 trái dừa dứa tươi (giá dao động từ 40.000 đến 50.000 đồng/chục), lão nông thu từ 23 đến 26 triệu đồng/năm.</p>\n<p>Bên cạnh việc cung cấp cau thương phẩm, ông Thái còn tiên phong đem cây cau ươm trong bầu. Cách làm này giúp cau giống đem xuống đất trồng sẽ có tỉ lệ sống cao hơn. Ngoài ra, ông còn áp dụng cách ươm khóm giống từ cây con được tách ra từ phía dưới trái thay vì tách ra từ bẹ những cây khóm lớn.</p>\n<p>Với sự cần cù và sáng tạo trong lao động, lão nông xứ khóm Tắc Cậu vinh dự là 1 trong 100 nông dân tiêu biểu nhất cả nước được hội đồng chung khảo Trung ương chương trình Tự hào nông dân Việt Nam, được bình chọn xứng đáng nhận danh hiệu \"Nông dân Việt Nam xuất sắc 2022\".</p>\n<p>(Theo Dân Trí)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chang-trai-o-tp-hcm-lam-giau-nho-ban-nhung-mau-dat-set-gia-vai-trieu-dong-2020020.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/chang-trai-o-tphcm-lam-giau-nho-ban-nhung-mau-dat-set-gia-vai-trieu-dong-0465e35476b84e94bd5093a7617ba8ef.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chang-trai-o-tp-hcm-lam-giau-nho-ban-nhung-mau-dat-set-gia-vai-trieu-dong-2020020.html\">Chàng trai ở TP.HCM làm giàu nhờ bán những mẩu đất sét giá vài triệu đồng</a><span class=\"summary__content-desc\">Nguyễn Hải Âu, 30 tuổi, ở quận Tân Phú, TPHCM từ bỏ nghề thiết kế đồ họa để theo đuổi đam mê nặn đất sét thành những sinh vật huyền bí độc đáo, bán vài triệu đồng mỗi sản phẩm.</span></div>\n</article>\n                            </div>"}