{"url": "https://vietnamnet.vn/bidv-dong-hanh-cung-doanh-nghiep-nho-va-vua-trong-chuyen-doi-so-2079634.html", "title": "BIDV đồng hành cùng doanh nghiệp nhỏ và vừa trong chuyển đổi số", "abstract": "Ngày 09/11 Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) dự diễn đàn “Đồng hành cùng doanh nghiệp nhỏ và vừa trong chuyển đổi số” do Bộ Kế hoạch và Đầu tư phối hợp các đơn vị khác tổ chức.", "content_html": "<div>\n                                <p>Diễn đàn thu hút sự quan tâm, thảo luận và trao đổi về thực trạng, các chính sách, chương trình, xu hướng, cơ hội và các giải pháp về chuyển đổi số cho doanh nghiệp nhỏ và vừa từ: đại diện Bộ, ban, ngành; các nhà hoạch định chính sách; các tổ chức hỗ trợ doanh nghiệp; các chuyên gia kinh tế; các tổ chức tín dụng và cộng đồng doanh nghiệp Việt Nam.</p>\n<p>Tại diễn đàn, ông Lê Ngọc Lâm - Tổng Giám đốc BIDV đã chia sẻ các giải pháp trọng tâm của BIDV nhằm đồng hành cùng doanh nghiệp nhỏ và vừa trong quá trình chuyển đổi số. </p>\n<p>Cụ thể, thứ nhất, BIDV đã phát triển danh mục đa dạng sản phẩm, dịch vụ tài chính số bao gồm: các dòng sản phẩm về quản lý khoản phải thu, quản lý khoản phải trả, quản lý thanh khoản… Điều này nhằm giúp các doanh nghiệp tiết kiệm thời gian, chi phí và dễ dàng tiếp cận các sản phẩm, dịch vụ ngân hàng trong công tác chuyển đổi số. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/bidv-1-1025.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thứ hai, để hỗ trợ doanh nghiệp khắc phục hạn chế về nguồn lực tài chính cho chuyển đổi số, BIDV đã triển khai các chính sách, chương trình khuyến mại dành cho khách hàng doanh nghiệp. Điển hình như: miễn phí toàn bộ giao dịch chuyển tiền trong nước dành cho khách hàng mới/khách hàng ngủ đông khi đăng ký Gói dịch vụ tài chính BIDV iBank; giảm 50% phí tài trợ thương mại và chuyển tiền quốc tế trên kênh ngân hàng điện tử BIDV iBank; miễn phí kết nối dịch vụ BIDV iConnect của BIDV, đàm phán với đối tác cung cấp ERP để có chính sách ưu đãi cho khách hàng sử dụng dịch vụ BIDV iConnect.</p>\n<p>Thứ ba, BIDV đã triển khai các chương trình truyền thông, đào tạo về sản phẩm số dành cho doanh nghiệp với nhiều hình thức mới mẻ, dễ tiếp cận để lan tỏa các giải pháp của BIDV tới khách hàng, từ đó thực hiện được các mục tiêu của BIDV về hỗ trợ doanh nghiệp nhỏ và vừa chuyển đổi số.</p>\n<p>Là ngân hàng tiên phong trong lĩnh vực chuyển đổi số cho doanh nghiệp nhỏ và vừa, BIDV không ngừng triển khai các giải pháp số hóa toàn diện. Với những kết quả xuất sắc trong hoạt động kinh doanh, BIDV đã được vinh danh ở các giải thưởng danh giá như: Ngân hàng SME tốt nhất Đông Nam Á 2022, Ngân hàng SME tốt nhất Việt Nam 5 năm liên tiếp từ 2018 - 2022…</p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}