{"url": "https://vietnamnet.vn/co-phieu-hoa-phat-lao-doc-tay-ngang-om-nghin-ty-lo-dam-2046454.html", "title": "Cổ phiếu Hòa Phát lao dốc, 'tay ngang' ôm nghìn tỷ lỗ đậm", "abstract": "Cổ phiếu HPG lao dốc suốt thời gian qua, không chỉ nhà đầu tư mà ngay cả các doanh nghiệp “tay ngang” cũng lỗ đậm vì chót đổ cả nghìn tỷ vào ôm cổ phiếu của đại gia ngành thép.", "content_html": "<div>\n                                <p>Theo báo cáo tài chính hợp nhất quý II của CTCP Tập đoàn Quản lý tài sản Trí Việt (TVC), doanh thu thuần trong quý của TVC chỉ đạt 17,4 tỷ đồng, giảm 87% so với cùng kỳ; Doanh thu tài chính đạt 21,7 tỷ đồng, giảm 78% so với quý II năm trước trong khi chi phí tài chính tăng lên 305 tỷ đồng, tăng 8,4 lần cùng kỳ; Lợi nhuận sau thuế của TVC lỗ 288 tỷ đồng, trong khi cùng kỳ lãi 141 tỷ đồng.</p>\n<p>Kết quả kinh doanh 6 tháng đầu năm của TVC, với doanh thu thuần đạt 73 tỷ đồng, bằng 1/3 của 6 tháng năm ngoái và lợi nhuận sau thuế âm 258 tỷ đồng, trong khi cùng kỳ lãi 264 tỷ đồng.</p>\n<p>Đáng chú ý, TVC đang nắm giữ gần 2.000 tỷ đồng giá trị đầu tư cổ phiếu, trong đó 1.110 tỷ đồng cổ phiếu HPG của Tập đoàn Hòa Phát, 54 tỷ đồng cổ phiếu TCB của Ngân hàng Techcombank, 280 tỷ đồng cổ phiếu FPT, 344 tỷ đồng cổ phiếu MWG của CTCP Đầu tư Thế giới Di động và 70 tỷ đồng cổ phiếu PVT của Tổng công ty Cổ phần Vận tải Dầu khí. Trong các danh mục đầu tư đó, TVC chỉ có lãi với mã MWG, còn lại các cổ phiếu khác đều giảm giá. Đặc biệt, công ty phải trích lập dự phòng đến 296 tỷ đồng cho khoản đầu tư vào HPG, tương ứng với mức lỗ gần 27%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/co-phieu-tvc-537.jpg\" width=\"1089\" height=\"962\">\n<figcaption><em>TVC nắm giữ gần 2.000 tỷ đồng giá trị đầu tư cổ phiếu</em></figcaption>\n</figure>\n<p>Chỉ tính riêng cổ phiếu HPG, trong quý 1, TVC đã mua vào 16,1 triệu cổ phiếu  với giá bình quân là 36.300 đồng/cp. Đến quý II, TVC tiếp tục mua thêm hơn 20 triệu cổ phiếu HPG với giá vốn là 25.700 đồng/cp. Qua đó, tổng số cổ phiếu HPG mà TVC mua vào trong hai quý lên gần 36,5 triệu cổ phiếu và bình quân giá khoảng 30.400 đồng/cp. Tuy nhiên, hết quý II, giá cổ phiếu HPG giảm mạnh xuống mức 22.300 đồng. Tính theo giá thị trường thời điểm hiện tại của HPG, TVC vẫn đang lỗ khoảng 274 tỷ đồng nếu số lượng giữ nguyên.</p>\n<p>Tương tự, cũng ôm với lượng lớn cổ phiếu HPG, CTCP Hóa An (DHA) - một doanh nghiệp chuyên sản xuất đá, vật liệu xây dựng. Mặc dù doanh thu thuần sụt giảm không đáng kể, khoảng 0,2%, nhưng DHA bất ngờ với khoản lãi giảm 92%, chỉ đạt 1,7 tỷ đồng, do ôm cổ phiếu đại gia ngành thép.</p>\n<p>Do vậy, trong kỳ DHA phải bỏ ra hơn 20 tỷ động từ trích lập dự phòng cho hơn 2,5 triệu cổ phiếu HPG, cao hơn nhiều so với hồi đầu năm là 300.000 cổ phiếu.</p>\n<p>Trong quý II, thị giá HPG giảm mạnh đến 35%, giảm sâu so với mức giảm của <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">VN-Index</a>. Theo dự báo, cổ phiếu ngành thép từ nay đến cuối năm còn gặp nhiều khó khăn, giá thép thế giới và trong nước gần đây luôn trong xu hướng giảm, trong khi ở nội địa, tháng 8-9 mùa mưa, nhu cầu tiêu thụ sắt vào mùa thấp điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/hoa-phat-763.jpg\">\n<figcaption>Công nhân sản xuất thép Hòa Phát. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Hiện tại, cổ phiếu HPG luôn dẫn đầu 3 sàn về số lượng cổ phiếu lưu hành với hơn 5,8 tỷ cổ phiếu. Ngoài ra, số lượng trôi nổi (free float) cũng dẫn đầu với gần 3,2 tỷ cổ phiếu. Vì vậy, có những thời điểm cổ phiếu HPG đã gánh thanh khoản cho cả thị trường, trong những thời điểm sôi động, lượng giao dịch của HPG còn lên đến hàng nghìn tỷ đồng.</p>\n<p>Trong mùa báo cáo tài chính quý II hé lộ nhiều doanh nghiệp bỏ nghề chính, đầu tư tay ngang sang cổ phiếu. Kết quả, không ít doanh nghiệp lô đậm do <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a> từ đầu năm đến nay luôn bị mất điểm.</p>\n<p>Với kết quả kinh doanh tương đối đẹp trong quý II của CTCP LICOGI 14 (L14), doanh thu bán hàng và cung cấp dịch vụ đạt 87,8 tỷ đồng, lãi gộp 42 tỷ đồng, tăng nhẹ so với cùng kỳ năm ngoái. Tuy nhiên, khoản chi phí tài chính tăng gấp 6, khiến L14 báo lỗ 367 tỷ đồng.</p>\n<p>Theo thuyết minh báo cáo tài chính, riêng khoản dự phòng giảm giá các khoản đầu tư ngắn hạn, dài hạn là 375 tỷ đồng. Tức là khoản đầu tư chứng khoán của Licogi 14 đang lỗ 375 tỷ đồng.</p>\n<p>Tương tự, trong quý II của CTCP Đầu tư Phát triển Nhà Đà Nẵng (NDN) báo lỗ 119 tỷ đồng do chi phí tài chính tăng gấp 11 lần, doanh thu tài chính chỉ đạt 9,8 tỷ đồng. Lũy kế 6 tháng đầu năm đến nay, Nhà Đà Nẵng lỗ 97 tỷ đồng trong khi năm ngoái lãi 164 tỷ đồng. </p>\n<p>Trong danh sách đầu tư của NDN tập trung chủ yếu là ở hai cổ phiếu là SHB và TCB. Trong thuyết minh tài chính, NDN cho hay, tính theo thị giá thời điểm 30/6, hai cổ phiếu này thứ tự giảm 37% và 31% so với thời điểm NDN mua vào.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khoi-no-chuc-ngan-ty-phinh-to-flc-2-lan-bi-phong-toa-tai-khoan-2046103.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/tap-doan-flc-273.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khoi-no-chuc-ngan-ty-phinh-to-flc-2-lan-bi-phong-toa-tai-khoan-2046103.html\">Khối nợ chục ngàn tỷ phình to, FLC 2 lần bị phong tỏa tài khoản</a><span class=\"summary__content-desc\">Kể từ thời điểm ông Trịnh Văn Quyết bị bắt về hành vi thao túng chứng khoán, sau 6 tháng, các khoản nợ của FLC vẫn tiếp tục gia tăng. Trong năm nay, tập đoàn này 2 lần bị cơ quan thuế sờ gáy.</span></div>\n</summary>\n                            </div>"}