{"url": "https://vietnamnet.vn/hau-giang-xuc-tien-hop-tac-chuyen-giao-ung-dung-cong-nghe-cao-trong-nong-nghiep-2059421.html", "title": "Hậu Giang xúc tiến đầu tư, hợp tác, chuyển giao ứng dụng công nghệ cao trong nông nghiệp", "abstract": "Sáng 9/9, Ban Quản lý Khu Nông nghiệp ứng dụng công nghệ cao tỉnh Hậu Giang tổ chức Hội nghị Xúc tiến đầu tư, hợp tác và chuyển giao ứng dụng công nghệ cao trong nông nghiệp.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/kybienban-29.jpg\">\n<figcaption>Ban Quản lý Khu Nông nghiệp công nghệ cao Hậu Giang và Thành phố Hồ Chí Minh ký biên bản ghi nhớ hợp tác.</figcaption>\n</figure>\n<p>Hội nghị nhằm giới thiệu tiềm năng, lợi thế, cơ hội đầu tư và các chính sách khuyến khích, ưu đãi đầu tư vào các khu nông nghiệp ứng dụng công nghệ cao, thu hút tối đa các nguồn lực đầu tư và mở rộng quan hệ hợp tác của các khu nông nghiệp ứng dụng công nghệ cao với các doanh nghiệp, nhà đầu tư, nhà khoa học từ các viện, trường trong thời gian tới.</p>\n<p>Đồng thời, tạo kênh gặp gỡ trực tiếp giữa các nhà đầu tư, các khu nông nghiệp ứng dụng công nghệ cao, hỗ trợ, thúc đẩy hoạt động hợp tác, giao lưu, kết nối giữa các đơn vị.</p>\n<p>Phát biểu khai mạc Hội nghị, Phó Chủ tịch Thường trực Ủy ban nhân dân tỉnh Hậu Giang Trương Cảnh Tuyên cho rằng, thông qua Hội nghị, tỉnh mong muốn có thêm kinh nghiệm thực tiễn phục vụ cho công tác chỉ đạo điều hành; có thêm nhiều cơ hội hợp tác, đầu tư trong lĩnh vực nông nghiệp, góp phần phát triển lĩnh vực nông nghiệp tại đồng bằng sông Cửu Long theo Nghị quyết 13 của Bộ Chính trị.</p>\n<p>Ông Trương Cảnh Tuyên đề nghị Ban Giám đốc Khu Nông nghiệp ứng dụng công nghệ cao tỉnh tiếp tục phối hợp, hợp tác trình diễn, chuyển giao khoa học công nghệ với các Khu Nông nghiệp ứng dụng công nghệ cao trên cả nước, với các viện, trường, các nhà khoa học trong và ngoài nước để sớm trở thành trung tâm thúc đẩy các nghiên cứu khoa học vào sản xuất nông nghiệp theo mục tiêu đề ra.</p>\n<p>Hội nghị lần này sẽ là cầu nối quan trọng giữa các đối tác với nhau có cơ hội hợp tác, tạo nên những giá trị góp phần vào sự phát triển của ngành nông nghiệp, nâng cao đời sống của người dân.</p>\n<p>Trong khuôn khổ Hội nghị, Ban Quản lý Khu Nông nghiệp ứng dụng công nghệ cao tỉnh Hậu Giang ký kết biên bản ghi nhớ hợp tác với Ban Quản lý Khu Nông nghiệp ứng dụng công nghệ cao tỉnh Phú Yên về hợp tác chuyển giao và tiếp nhận quy trình sản xuất dưa Hoàng Kim; ký kết biên bản ghi nhớ hợp tác với Ban Quản lý Khu Nông nghiệp công nghệ cao Thành phố Hồ Chí Minh về hợp tác nghiên cứu ứng dụng, phát triển các mô hình ứng dụng công nghệ cao trong nông nghiệp.</p>\n<p>Ban Quản lý Khu Nông nghiệp ứng dụng công nghệ cao tỉnh sẽ cùng các doanh nghiệp, nhà khoa học hợp tác triển khai các kết quả nghiên cứu đến với người dân và doanh nghiệp.</p>\n<p><strong>Cửu Long</strong></p>\n                            </div>"}