{"url": "https://vietnamnet.vn/sat-nghiep-vi-loi-nguyen-trung-so-doc-dac-2079918.html", "title": "Sạt nghiệp vì 'lời nguyền' trúng số độc đắc", "abstract": "Lâm vào cảnh nợ nần, tan cửa nát nhà, không ít người trúng số độc đắc hối hận.", "content_html": "<div>\n                                <p>Tại Mỹ, theo quy định của nhiều bang, tên của người thắng giải được coi là hồ sơ công khai. Tên và địa điểm của nhà bán lẻ bán vé độc đắc và số tiền trúng số đều phải công khai. Quy định này nhằm bảo đảm tính trung thực của hoạt động xổ số, khách hàng tin tưởng có người trúng giải thật sự. Tuy nhiên, nó cũng mang lại cho người thắng giải nhiều phiền toái.</p>\n<p>Jack Whittaker, người đã trúng số 315 triệu USD xổ số ở Tây Virginia vào năm 2002. Sau khi bị trừ thuế, ông vẫn còn 112,5 triệu USD. Trước khi trúng số độc đắc, Jack Whittaker là một doanh nhân thành đạt.</p>\n<p>Trở thành triệu phú trong chốc lát nhưng Jack Whittaker gặp vận xui liên tiếp sau đó. Ông đã lao vào các cuộc vui, người thân trong gia đình cũng vậy. Kết cục, ông không còn một xu dính túi. Năm 2007, Jack Whittaker tuyên bố phá sản. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/so-so-1-724.jpg\">\n<figcaption>Tiêu tan sau khi trúng số. (Ảnh: ABC)</figcaption>\n</figure>\n<p>Trả lời phỏng vấn <em>ABC News</em>, Jack Whittaker tâm sự, ông chỉ ước gì mình chưa từng trúng số. Nếu không có 315 triệu USD đó, ông vẫn là một doanh nhân thành đạt, sống sung túc vui vẻ và gia đình cũng không bị liên lụy đến thế. Đặc biệt là cái chết của đứa cháu Brandi khiến ông hoàn toàn suy sụp.</p>\n<p>Tương tự, William Bud Post trúng giải 16,2 triệu USD. Sau đó, ông bị bạn gái kiện và được chia 1/3 số tiền thưởng. Anh trai của ông bị bắt vì cáo buộc thuê sát thủ giết em với hy vọng được thừa kế một phần trong đó. Những người thân khác cũng liên tục vòi tiền ông.</p>\n<p>Sau một tháng trúng xổ số, Post nộp đơn phá sản và nợ 1 triệu USD. Sau khi ngồi tù vì bắn chết một người thu nợ, ông sống trong cô độc với khoản trợ cấp 450 USD/tháng cho đến khi qua đời vào năm 2006.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/xso-so-725.jpg\">\n<figcaption>Trúng số độc đắc mang lại đau khổ cho nhiều người. (Ảnh: ABC)</figcaption>\n</figure>\n<p><strong>Lời nguyền của xổ số</strong></p>\n<p>Theo <em>CNBC</em>, những người trúng xổ số thường trắng tay trong vòng 3 đến 5 năm. Một số nghiên cứu chỉ ra rằng, trúng số không mang đến hạnh phúc hay khỏe mạnh hơn.</p>\n<p>Nhà kinh tế học Jay L. Zagorsky cho hay, các nghiên cứu phát hiện ra rằng, thay vì giúp mọi người thoát khỏi khó khăn tài chính, trúng số lại khiến mọi người gặp nhiều rắc rối hơn. Tỷ lệ phá sản tăng cao đối với những người trúng xổ số từ ba đến năm năm sau khi trúng số.</p>\n<p>Don McNay, một nhà tư vấn tài chính cho những người trúng xổ số và là tác giả của cuốn “Bài học cuộc sống từ xổ số”, chia sẻ, nhiều người chiến thắng phải vật lộn với tự tử, trầm cảm và ly hôn. “Đó là lời nguyền của xổ số vì nó khiến cuộc sống của họ tồi tệ hơn thay vì cải thiện họ,” anh nói.</p>\n<p>Người chiến thắng còn phải đối mặt nói \"không\" với bạn bè và gia đình. Theo Charles Conrad, nhà hoạch định tài chính cấp cao tại Szarka Financial, khi gia đình và bạn bè biết được giải thưởng lớn, họ cũng mong được chia sẻ. Do vậy, tất khó để từ chối những lời đề nghị đó.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-so-doc-dac-hon-2-04-ty-usd-2078647.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/so-xo-62.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-so-doc-dac-hon-2-04-ty-usd-2078647.html\">Trúng số độc đắc 2,04 tỷ USD</a><span class=\"summary__content-desc\">Giải độc đắc xổ số Powerball kỷ lục trị giá 2,04 tỷ USD đã có chủ.</span></div>\n</article>\n                            </div>"}