{"url": "https://vietnamnet.vn/thu-nhap-lao-dong-lam-cong-an-luong-tang-805-nghin-dong-len-muc-7-5-trieu-thang-2067244.html", "title": "Thu nhập lao động tăng 805 nghìn đồng, lên 7,5 triệu/tháng", "abstract": "Thu nhập của lao động làm công hưởng lương 9 tháng năm 2022 là 7,5 triệu đồng, tăng 12,1% so với cùng kỳ năm 2021 (tăng 805 nghìn đồng).", "content_html": "<div>\n                                <p>Ngày 6/10, Tổng cục Thống kê công bố số liệu lao động việc làm quý III và 9 tháng năm 2022. Theo đánh giá của Tổng cục Thống kê, trong bối cảnh nền kinh tế nước ta tiếp tục đà khởi sắc, thị trường lao động quý III năm 2022 tiếp tục duy trì đà phục hồi. Lực lượng lao động, số người có việc làm quý III năm 2022 tiếp tục tăng so với quý trước và so với cùng kỳ năm trước, đặc biệt lao động trong cả ba khu vực kinh tế đều tăng lên so với quý trước.</p>\n<p>So với quý trước và so với cùng kỳ năm trước, thu nhập bình quân tháng của người lao động tăng; tỷ lệ thất nghiệp và thiếu việc làm trong độ tuổi lao động tiếp tục giảm.</p>\n<p>Trong quý III năm 2022, số người từ 15 tuổi trở lên có việc làm là 50,8 triệu người, tăng 255,2 nghìn người so với quý trước và tăng 3,5 triệu người so với quý III năm 2021 (quý chịu ảnh hưởng nặng nề nhất bởi <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">dịch Covid-19</a>). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/san-xuat-487.jpg\">\n<figcaption>Thu nhập tăng sau khi kinh tế phục hồi. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Số người thiếu việc làm trong độ tuổi quý III năm 2022 là khoảng 871,6 nghìn người, giảm 10,1 nghìn người so với quý trước và đặc biệt giảm 993,6 nghìn người so với cùng kỳ năm trước.</p>\n<p>Tỷ lệ thiếu việc làm của lao động trong độ tuổi ở khu vực thành thị thấp hơn so với khu vực nông thôn (tương ứng là 1,48% và 2,20%).</p>\n<p>Như vậy, tình hình thiếu việc làm của người lao động tiếp tục được cải thiện, tuy nhiên vẫn còn cao hơn cùng kỳ trước khi dịch Covid-19 xuất hiện (tỷ lệ thiếu việc làm trong độ tuổi lao động quý III năm 2019 là 1,32%).</p>\n<p>Tình hình thất nghiệp tiếp tục duy trì xu hướng giảm so với quý trước và cùng kỳ năm trước. Cụ thể, số người thất nghiệp trong độ tuổi lao động quý III/2022 là gần 1,06 triệu người, giảm 13,9 nghìn người so với quý trước và đặc biệt giảm 658,1 nghìn người so với cùng kỳ năm trước. Tỷ lệ thất nghiệp trong độ tuổi lao động quý III/2022 là 2,28%, giảm 0,04 điểm phần trăm so với quý trước và giảm 1,70 điểm phần trăm so với cùng kỳ năm trước.</p>\n<p>Thu nhập bình quân tháng của người lao động quý III/2022 là 6,7 triệu đồng, tăng 143.000 đồng so với quý trước. </p>\n<p>Còn 9 tháng năm 2022, theo Tổng cục Thống kê, nền <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh tế Việt Nam</a> chứng kiến sự phục hồi mạnh mẽ ở tất cả các ngành kinh tế, đời sống của người lao động được đảm bảo hơn. Thu nhập bình quân của người lao động tăng khá ở cả ba khu vực kinh tế. </p>\n<p>Thu nhập của lao động làm công hưởng lương 9 tháng năm 2022 là 7,5 triệu đồng, tăng 12,1% so với cùng kỳ năm 2021 (tăng 805.000 đồng). Lao động nam làm công hưởng lương có mức thu nhập bình quân là 7,9 triệu đồng, cao hơn 1,13 lần thu nhập bình quân của lao động nữ làm công hưởng lương (7 triệu đồng). Lao động làm công hưởng lương tại khu vực thành thị có mức thu nhập bình quân cao hơn 1,24 lần mức thu nhập bình quân của lao động làm công hưởng lương ở khu vực nông thôn, tương ứng 8,4 triệu đồng so với 6,8 triệu đồng.</p>\n<p>Cơ quan thống kê ghi nhận số người thất nghiệp trong độ tuổi lao động 9 tháng năm 2022 là gần 1,08 triệu người, giảm 251 nghìn người so với cùng kỳ năm trước. Tỷ lệ thất nghiệp trong độ tuổi lao động 9 tháng năm 2022 là 2,35%, giảm 0,64 điểm phần trăm so với cùng kỳ năm trước.</p>\n<p>Còn số lao động từ 15 tuổi trở lên có việc làm trong 9 tháng năm 2022 là 50,5 triệu người, tăng 1,5 triệu người so với 9 tháng năm 2021.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-the-gioi-du-bao-viet-nam-tang-truong-7-2-trong-2022-2064345.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/now-6676-1544.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-the-gioi-du-bao-viet-nam-tang-truong-7-2-trong-2022-2064345.html\">Ngân hàng Thế giới dự báo Việt Nam tăng trưởng 7,2% trong 2022, rủi ro ở phía trước</a><span class=\"summary__content-desc\">Ngân hàng Thế giới (WB) cho rằng nền kinh tế Việt Nam sẽ tăng trưởng 7,2% nhờ nhu cầu quốc nội phục hồi mạnh và hoạt động chế biến, chế tạo theo định hướng xuất khẩu vẫn vững chắc. Nhưng rủi ro còn ở phía trước.</span></div>\n</article>\n                            </div>"}