{"url": "https://vietnamnet.vn/cong-ty-lien-quan-hoa-hau-ngoc-han-thoat-lo-2076310.html", "title": "Công ty liên quan hoa hậu Ngọc Hân thoát lỗ", "abstract": "Ghi nhận lợi nhuận âm trong mảng kinh doanh cốt lõi nhưng do doanh thu tài chính tăng nên \"ông trùm BOT\" - Công ty Cổ phần Tasco - nơi hoa hậu Ngọc Hân làm Phó Tổng giám đốc phụ trách đối ngoại, đã thoát lỗ.", "content_html": "<div>\n                                <p>Ông trùm BOT, Tasco (HUT) vừa công bố báo cáo tài chính quý III với doanh thu đạt hơn 303 tỷ đồng, tăng 87% so với cùng kỳ; lợi nhuận sau thuế đạt 9,52 tỷ đồng, trong khi cùng kỳ năm ngoái lỗ hơn 72 tỷ đồng.</p>\n<p>Trong kỳ, ở mảng kinh doanh cốt lõi, <a href=\"https://vietnamnet.vn/tasco-tag16283390712404009819.html\" target=\"_blank\">Tasco</a> ghi nhận lợi nhuận tiếp tục âm, nhưng do doanh thu từ hoạt động tài chính tăng mạnh khiến Tasco thoát lỗ trong quý này.</p>\n<p>Tương tự, lũy kế 9 tháng đầu năm, Tasco ghi nhận lợi nhuận âm, nhưng nhờ doanh thu tài chính tăng thêm 185 tỷ đồng đã cứu công ty tránh rơi vào cảnh thua lỗ.</p>\n<p>Theo giải trình của Tasco, doanh thu tài chính tăng nhờ công ty thoái vốn khỏi một số khoản đầu tư tài chính theo chủ trương tinh gọn các khoản đầu tư không trọng tâm.</p>\n<p>Năm nay, Tasco đặt kế hoạch kinh doanh với doanh thu 11.400 tỷ đồng và lợi nhuận sau thuế 250 tỷ đồng. Với báo cáo trên, 9 tháng đầu năm 2022, Tasco mới hoàn thành 44,6% kế hoạch lợi nhuận năm và còn xa mới đạt kế hoạch lãi 250 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tasco-395.jpg\">\n<figcaption><em>Công ty Tasco thoát lỗ trong quý III. (Ảnh: Tasco)</em></figcaption>\n</figure>\n<p>Hai năm qua, cơ cấu lãnh đạo của Tasco có nhiều thay đổi. Hội đồng quản trị (HĐQT) của công ty hiện diện một số thành viên của CTCP DNP Holding (tên trước đây là CTCP Nhựa Đồng Nai, mã DNP).</p>\n<p>Tháng 10/2021, Tasco bầu ông Hồ Việt Hà vào HĐQT. Ông Hà từng là Phó Chủ tịch HĐQT DNP Water. Đặc biệt, tại Đại hội cổ đông thường niên năm 2022 vào tháng 4/2022, Tasco bầu ông Vũ Đình Bộ làm Chủ tịch HĐQT (ông Bộ đang là Chủ tịch HĐQT tại DNP Holding).</p>\n<p>Như vậy, sau kiện toàn bộ máy, ông Vũ Đình Bộ giữ chức Chủ tịch HĐQT, ông Hồ Việt Hà giữ chức Tổng Giám đốc Tasco, đây đều là các thành viên liên quan tới DNP Holding.</p>\n<p>Trên <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>, cổ phiếu HUT kết phiên ngày 1/11 đạt 17.200 đồng/cp, giảm 66% so với mức đỉnh hồi cuối tháng 3.</p>\n<p>Ở thời điểm đó, cổ phiếu HUT đã gây sự chú ý đến các nhà đầu tư khi được hoa hậu Ngọc Hân “phím hàng”, khiến thị giá leo lên mức đỉnh. Tuy nhiên không lâu, cổ phiếu HUT cũng nhanh chóng lao dốc, nhiều nhà đầu tư đứng ngồi không yên. </p>\n<p>Hoa hậu Đặng Thị Ngọc Hân được bổ nhiệm làm Phó Tổng giám đốc phụ trách đối ngoại của Tasco kể từ ngày 16/3. Cô cũng là Giám đốc đối ngoại của CTCP Nhựa Đồng Nai (DNP) theo giới thiệu trên facebook cá nhân. Trong một chương trình truyền hình hồi giữa tháng 3, hoa hậu Ngọc Hân gây chú ý khi tiết lộ cô đang phân bổ 50% tài sản trên thị trường chứng khoán. Đồng thời, hoa hậu Việt Nam năm 2010 cũng hé lộ nắm giữ một lượng cổ phiếu trong hệ sinh thái này như DNP, NVT, CVT và HUT.</p>\n<p>Thị giá cổ phiếu HUT ghi nhận tăng trần hai phiên đầu của tuần cuối tháng 3, sau đó lại sàn liên tiếp hai phiên. Từ mức giá cao nhất của đầu tuần 51.300 đồng/cp, HUT giảm chỉ còn 40.500 đồng/cp. Đến phiên thứ 6, HUT lại tăng trở lại 9,14%, lên 44.200 đồng/cp.</p>\n<p>Cũng trong thời gian đó, nhóm cổ phiếu có liên quan tới HUT là DNP (CTCP Nhựa Đồng Nai) tăng trần trong hai phiên đầu tuần, sau đó giảm trong hai phiên tiếp theo. Ngày 23/3 giảm 1,73% và ngày 24/3 giảm 2,94%. Phiên giao dịch cuối tuần ngày 25/3, giá DNP tăng nhẹ trở lại 0,61%, DNP kết phiên ở mức 33.200 đồng/cp.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-ra-soat-khu-do-thi-sinh-thai-xuan-phuong-cua-ong-trum-bot-tasco-2034847.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/kdt-xuan-phuong-tasco-vietnamnet-96.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-ra-soat-khu-do-thi-sinh-thai-xuan-phuong-cua-ong-trum-bot-tasco-2034847.html\">Hà Nội rà soát khu đô thị sinh thái nghìn tỷ của 'ông trùm' BOT Tasco</a><span class=\"summary__content-desc\">UBND TP Hà Nội giao Sở Kế hoạch và Đầu tư rà soát, đề xuất giải quyết đối với các đơn vị chậm triển khai, có giải pháp đẩy nhanh tiến độ dự án khu đô thị sinh thái Xuân Phương (quận Nam Từ Liêm).</span></div>\n</article>\n                            </div>"}