{"url": "https://vietnamnet.vn/phat-hien-lo-my-pham-han-quoc-troi-noi-tri-gia-800-trieu-2073388.html", "title": "Phát hiện lô mỹ phẩm Hàn Quốc trôi nổi trị giá 800 triệu", "abstract": "Cục Quản lý thị trường TP.HCM vừa tạm giữ 3.482 đơn vị sản phẩm là mỹ phẩm, thực phẩm chức năng xuất xứ Hàn Quốc không có hóa đơn chứng từ.", "content_html": "<div>\n                                <p>Vào lúc 16h30 ngày 23/10, Đội Quản lý thị trường số 3 thuộc Cục Quản lý thị trường TP.HCM phối hợp với Đội 7, Phòng Cảnh sát Kinh tế Công an TP.HCM và Công an Phường 2, quận Tân Bình tiến hành kiểm tra Công ty TNHH Thương mại Dịch vụ Giao nhận I.C.E tại địa chỉ số 9A Sông Thương (phường 2, quận Tân Bình) do ông Trần Văn Nam là giám đốc.</p>\n<p>Qua kiểm tra thực tế, cơ quan chức năng phát hiện 3.482 đơn vị sản phẩm hàng hóa là <a href=\"https://vietnamnet.vn/my-pham-tag4979484564244620937-page1.html\">mỹ phẩm</a>, thực phẩm chức năng các loại có xuất xứ Hàn Quốc, chưa qua sử dụng, không có số công bố mỹ phẩm, có nhãn gốc bằng tiếng nước ngoài nhưng không có nhãn phụ bằng tiếng Việt. Đồng thời, lô hàng cũng không có hóa đơn chứng từ chứng minh nguồn gốc. Tổng trị giá hàng hóa là 808.100.000 đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/z3825501425828-2ea6233e816180d01926d9eac93d9c95-1174.jpg\">\n<figcaption>Một sản phẩm có ghi xuất xứ Hàn Quốc trong lô hàng. (Ảnh: Cục Quản lý thị trường TP.HCM)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/z3825500990192-a5b183e9ee356b376adad8df80c29b66-1175.jpg\">\n<figcaption>Lô hàng bị tạm giữ trong chiều ngày 23/10 có trị giá hơn 800 triệu đồng. (Ảnh: Cục Quản lý thị trường TP.HCM)</figcaption>\n</figure>\n<p>Làm việc với đoàn kiểm tra, bà Trần Ngọc Thanh Tuyền - nhân viên quản lý, đại diện Công ty TNHH Thương mại Dịch vụ Giao nhận I.C.E - cho biết, tất cả mỹ phẩm, <a href=\"https://vietnamnet.vn/thuc-pham-chuc-nang-tag1701293487589796167.html\">thực phẩm chức năng</a> đều thuộc sở hữu của cá nhân bà. Toàn bộ hàng hóa do bà Tuyền mua trôi nổi trên thị trường không có hóa đơn chứng từ để kinh doanh. Hàng mới mua vào, chưa bán được sản phẩm nào ra thị trường.</p>\n<p>Hiện tại, do nơi ở của bà Tuyền đang bị ngập nước nên số hàng trên được mang đến để nhờ ở trụ sở chính của Công ty TNHH TM-DV Giao nhận I.C.E nhưng chưa kịp thông báo cho giám đốc doanh nghiệp biết. Hiện bà Tuyền kinh doanh thời vụ, không có địa điểm cố định.</p>\n<p>Cục Quản lý thị trường TP.HCM đã tạm giữ toàn bộ số hàng hóa có dấu hiệu vi phạm theo quy định để tiếp tục xác minh, làm rõ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gan-90-tan-noi-tang-dong-vat-khong-ro-nguon-goc-dang-di-tieu-thu-bi-bat-giu-2055575.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/noi-tang-303.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gan-90-tan-noi-tang-dong-vat-khong-ro-nguon-goc-dang-di-tieu-thu-bi-bat-giu-2055575.html\">Gần 90 tấn nội tạng động vật không rõ nguồn gốc đang đi tiêu thụ bị bắt giữ</a><span class=\"summary__content-desc\">Gần 90 tấn thực phẩm đông lạnh, chủ yếu là nội tạng, da trâu bò không rõ nguồn gốc xuất xứ vừa bị bắt giữ khi đang đi tiêu thụ. Đây là số lượng hàng đông lạnh là thịt và nội tạng động vật được phát hiện có số lượng lớn nhất từ trước đến nay.</span></div>\n</article>\n                            </div>"}