{"url": "https://dantri.com.vn/kinh-doanh/evn-trien-khai-thang-tri-an-khach-hang-2022-20221107144109255.htm", "title": "EVN triển khai tháng tri ân khách hàng 2022", "abstract": "(Dân trí) - Chương trình có chủ đề \"Đồng hành cùng khách hàng sử dụng điện an toàn, tiết kiệm và hiệu quả\" diễn ra vào tháng 11 và 12/2022.", "content_html": "<div class=\"singular-content\"> <p>Chương trình Tháng tri ân khách hàng của Tập đoàn Điện lực Việt Nam với các hoạt động, sự kiện chính nhằm hỗ trợ, giúp đỡ người dân, doanh nghiệp, khách hàng sử dụng điện an toàn, tiết kiệm và hiệu quả.</p> <p>Đối tượng của chương trình là tất cả các khách hàng đang sử dụng điện, người dân trên cả nước, trong đó tập trung hỗ trợ, giúp đỡ các doanh nghiệp, các đơn vị sản xuất và kinh doanh dịch vụ. Bên cạnh đó, trong cùng thời gian này, các đơn vị thuộc EVN còn tổ chức triển khai một số hoạt động an sinh xã hội cụ thể tùy theo điều kiện của từng đơn vị và tình hình ở từng địa phương.</p> <p>Một số hoạt động chính của Tháng tri ân khách hàng năm 2022 gồm đảm bảo cung cấp điện an toàn, ổn định và nâng cao chất lượng dịch vụ khách hàng, triển khai các chương trình hỗ trợ, kiểm tra miễn phí về hệ thống điện để đảm bảo sử dụng an toàn, hiệu quả; tăng cường hướng dẫn sử dụng điện an toàn, tiết kiệm cho các khách hàng đang sử dụng điện phục vụ sản xuất, kinh doanh và sinh hoạt.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"EVN triển khai tháng tri ân khách hàng 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/evndocx-1667806765830.jpeg\" alt=\"EVN triển khai tháng tri ân khách hàng 2022 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/evndocx-1667806765830.jpeg\" data-photo-id=\"2208868\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208868\" data-content-target=\"/kinh-doanh/evn-trien-khai-thang-tri-an-khach-hang-2022-20221107144109255.htm\"> <figcaption>Chương trình Tháng tri ân của EVN (Ảnh: EVN).</figcaption></figure> <p>EVN cũng thực hiện lắp đặt công tơ, vệ sinh trạm biến áp miễn phí cho các doanh nghiệp, hỗ trợ thí nghiệm máy biến áp của khách cũng như hỗ trợ trong việc cấp điện mới, sửa chữa, bảo dưỡng hệ thống điện sau công tơ. Đồng thời, tập đoàn tổ chức tri ân, tặng quà các khách hàng công nghiệp, các hộ tiêu thụ điện lớn đã phối hợp thực hiện điều chỉnh phụ tải ở một số thời điểm trong năm 2022, nhất là vào mùa nắng nóng.</p> <p>Các chương trình, chính sách khuyến khích khách hàng cài đặt ứng dụng (App) CSKH, tham gia thanh toán trực tuyến, dịch vụ điện trực tuyến, chuyển đổi nhận thông báo sang các kênh dùng Internet như App CSKH/Email/Zalo… cũng được triển khai. EVN cũng sẽ phối hợp cùng các Ngân hàng, các tổ chức trung gian thanh toán, các đơn vị đối tác để cùng triển khai các hoạt động chăm sóc khách hàng.</p> <p>Một số hoạt động an sinh xã hội sẽ được tập đoàn triển khai gồm hỗ trợ các hộ nghèo, hỗ trợ người già neo đơn không có người nương tựa, các gia đình chính sách; sửa chữa, lắp đặt mới hệ thống điện sinh hoạt cho các hộ nghèo, gia đình chính sách; thực hiện chương trình \"Thắp sáng đường quê\" trên địa bàn; tổ chức hiến máu nhân đạo \"Tuần lễ hồng EVN\" lần thứ VIII ở nhiều tỉnh thành phố do cán bộ nhân viên của EVN và các đơn vị tham gia hiến máu.</p> <p>Đây là năm thứ 8 chương trình Tháng tri ân được EVN triển khai. Riêng năm 2021, dù chịu ảnh hưởng lớn của Covid-19, EVN vẫn sửa chữa, lắp đặt mới hệ thống điện sinh hoạt cho hơn 6.000 hộ nghèo, hơn 246 các bệnh viện, cơ sở y tế, vệ sinh; miễn phí lắp đặt công tơ, vệ sinh trạm biến áp cho trên 3.000 doanh nghiệp, \"Thắp sáng đường quê\" với hàng trăm km đường, trên 2.000 điểm cột, công trình…</p> </div>"}