{"url": "https://dantri.com.vn/kinh-doanh/phu-yen-thuc-hien-sua-chua-lon-tren-duong-day-va-tram-bien-ap-220kv-20221109152729984.htm", "title": "Phú Yên thực hiện sửa chữa lớn trên đường dây và trạm biến áp 220kV", "abstract": "(Dân trí) - Đầu tháng 11/2022, Truyền tải điện Phú Yên (thuộc Công ty truyền tải điện 3 - PTC3) đã thực hiện sửa chữa nhiều hạng mục trên đường dây thuộc địa bàn tỉnh.", "content_html": "<div class=\"singular-content\"> <p><strong>Thi công các hạng mục sửa chữa lớn đường dây</strong></p> <p>Đường dây 220kV Tuy Hòa - Nha Trang được đưa vào vận hành đến nay đã hơn 13 năm. Một số cung đoạn đường dây mà đơn vị quản lý đi qua vùng có điều kiện thời tiết hết sức phức tạp, vào mùa khô ngày nắng nóng kéo dài, đêm sương mù dày đặc, bụi từ các công trình xây dựng, chế biến, khai thác khoáng sản… nên các chuỗi cách điện đã có hiện tượng bị già cỗi, suy giảm cách điện, bị phóng điện và mục ty.</p> <p>Trong quá trình quản lý vận hành và bảo dưỡng đường dây, đơn vị đã phát hiện những chuỗi cách điện có tiếng kêu phóng điện bề mặt, ty cách điện bị rỉ và có khả năng gây ra phóng điện.</p> <p>Để khắc phục trình trạng này, Truyền tải điện Phú Yên đã áp dụng hàng loạt các giải pháp như tăng cường cách điện, vệ sinh cách điện kết hợp kiểm tra kỹ thuật. Tuy nhiên việc vệ sinh cách điện chỉ mang lại hiệu quả tức thời mà không giải quyết được triệt để. Giải pháp lâu dài là phải thay thế chuỗi cách điện thủy tinh thông thường bằng chuỗi cách điện composite trong kế hoạch sửa chữa lớn hàng năm.</p> <p>Khối lượng thi công trên đường dây 220 kV Tuy Hòa - Nha Trang gồm thay cách điện thủy tinh bằng composite 66 vị trí, lắp chống sét van đường dây các vị trí 105, 114, 130; thay lèo và bổ sung chuỗi đỡ lèo các vị trí 55, 60, 113, 116, 118.</p> <p>Nhằm đảm bảo tiến độ và chất lượng thi công, lãnh đạo Truyền tải điện Phú Yên đã sát sao chỉ đạo công tác khảo sát thực tế hiện trường, đăng ký cắt điện, chuẩn bị đầy đủ vật tư, dụng cụ thi công, triển khai phổ biến, quán triệt đầy đủ các phương án tổ chức, biện pháp thi công, biện pháp an toàn chi tiết đến công nhân và bố trí nhân lực theo từng nhóm công tác. Cán bộ nhân viên Truyền tải điện Phú Yên và công nhân Truyền tải điện Gia Lai và Đắk Nông, hai đơn vị tăng cường thi công đường dây 220 kV Tuy Hòa - Nha Trang, đã hoàn thành toàn bộ khối lượng công việc an toàn và đúng kỹ thuật, đảm bảo lưới điện vận hành ổn định.</p> <p>Truyền tải điện Phú Yên cũng triển khai thực hiện việc thay lèo và bổ sung chuỗi đỡ lèo cho các vị trí xung yếu trên đường dây 220 kV Tuy Hòa - Quy Nhơn vào ban đêm với lịch cắt điện được duyệt từ 16h ngày 1/11đến 7h sáng ngày 2/11 để giải phóng nguồn công suất từ Nhà máy thủy điện Sông Ba Hạ và các nhà máy điện mặt trời trên địa bàn tỉnh Phú Yên. Truyền tải điện Phú Yên đã hoàn thành thay lèo và bổ sung chuỗi đỡ lèo tại các vị trí 44, 86, 162, 164, 185, 226, đảm bảo an toàn trong thi công và trả lưới trước thời hạn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Phú Yên thực hiện sửa chữa lớn trên đường dây và trạm biến áp 220kV - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/phu-yen-thuc-hien-sua-chua-lon-tren-duong-day-va-tram-bien-ap-220kvdocx-1667982126804.png\" alt=\"Phú Yên thực hiện sửa chữa lớn trên đường dây và trạm biến áp 220kV - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/phu-yen-thuc-hien-sua-chua-lon-tren-duong-day-va-tram-bien-ap-220kvdocx-1667982126804.png\" data-photo-id=\"2211751\" data-width=\"873\" data-height=\"476\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211751\" data-content-target=\"/kinh-doanh/phu-yen-thuc-hien-sua-chua-lon-tren-duong-day-va-tram-bien-ap-220kv-20221109152729984.htm\"> <figcaption>Thi công sửa chữa lớn trên đường dây 220 kV Tuy Hòa - Nha Trang (Ảnh: EVNNPT).</figcaption></figure> <p><strong>Thi công hạng mục sửa chữa lớn tại Trạm biến áp 220kV Tuy Hòa</strong></p> <p>Các dao cách ly được lắp đặt tại Trạm biến áp 220 kV Tuy Hòa qua 13 năm vận hành đã suy giảm chất lượng. Để nâng cao độ tin cậy trong vận hành, Truyền tải điện Phú Yên đã phối hợp với các đơn vị liên quan thực hiện thi công thay thế 10 bộ dao cách ly đảm bảo độ tin cậy đóng cắt, nhất là đối với thao tác xa.</p> <p>Với áp lực cung cấp điện cho các phụ tải, lịch cắt điện của mỗi ngăn lộ thường chỉ trong 1 ngày, kéo dài từ 5h sáng đến 23h đêm, quanh khu vực làm việc là những thiết bị cao áp đang mang điện vận hành. Điều kiện thời tiết không thuận lợi, thường xuyên có mưa, việc thi công thường xuyên bị hoãn hoặc gián đoạn, nên việc lắp đặt thiết bị gặp nhiều khó khăn, tiềm ẩn nguy cơ mất an toàn.</p> <p>Truyền tải điện Phú Yên đã phối hợp với Trung tâm Dịch vụ kỹ thuật 3 (thuộc Công ty Dịch vụ kỹ thuật truyền tải điện - NPTS) hoàn thành khối lượng công việc theo kế hoạch và tiến độ đề ra.</p> <p>Kết hợp trong những ngày cắt điện thay dao cách ly, phối hợp với Công ty cổ phần Hệ thống kỹ thuật ứng dụng (ATS), Truyền tải điện Phú Yên cũng đã tiến hành lắp đặt 4 bộ rơ le trung gian chống nhiễu cho chức năng bảo vệ xa của 4 đường dây 220kV và mạch tự động khóa máy cắt khi có thao tác chuyển giàn thanh cái trong vận hành.</p> <p>Các giải pháp công nghệ này, ngoài việc nâng cao độ nhạy, độ chính xác của bảo vệ rơ le, trong vận hành, còn kịp thời đáp ứng các tiêu chuẩn tự động hóa của trạm biến áp không người trực trong đề án Chuyển đổi số của Tổng công ty truyền tải điện quốc gia (EVNNPT).</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Phú Yên thực hiện sửa chữa lớn trên đường dây và trạm biến áp 220kV - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20875%20615'%2F%3E\" alt=\"Phú Yên thực hiện sửa chữa lớn trên đường dây và trạm biến áp 220kV - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/phu-yen-thuc-hien-sua-chua-lon-tren-duong-day-va-tram-bien-ap-220kvdocx-1667982127053.png\" data-photo-id=\"2211752\" data-width=\"875\" data-height=\"615\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211752\" data-content-target=\"/kinh-doanh/phu-yen-thuc-hien-sua-chua-lon-tren-duong-day-va-tram-bien-ap-220kv-20221109152729984.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/phu-yen-thuc-hien-sua-chua-lon-tren-duong-day-va-tram-bien-ap-220kvdocx-1667982127053.png\"> <figcaption>Thi công thay dao cách ly tại Trạm biến áp 220 kV Tuy Hòa (Ảnh: EVNNPT).</figcaption></figure> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Tổng công ty Truyền tải điện Quốc gia - EVNNPT</p> <p>18 Trần Nguyên Hãn, Hoàn Kiếm, Hà Nội</p> <p><a contenteditable=\"false\" href=\"https://www.npt.com.vn\" target=\"_blank\" rel=\"nofollow noopener\">http://www.npt.com.vn</a></p> <p>info@npt.evn.vn</p> <p>facebook.com/Truyentaidienquocgia</p> <p>SĐTĐiện thoại: 042 222 6666 - FaxAX: 042 220 4455</p> </div> </div>"}