{"url": "https://dantri.com.vn/kinh-doanh/chi-gai-thay-a7-muon-ban-sieu-co-phieu-l14-du-gia-da-bay-hon-90-20221101194439148.htm", "title": "Chị gái \"thầy A7\" muốn bán \"siêu\" cổ phiếu L14 dù giá đã bay hơn 90%", "abstract": "(Dân trí) - Trong bối cảnh giá cổ phiếu liên tục giảm, chị gái của \"thầy A7\" Nguyễn Mạnh Tuấn vẫn muốn bán ra cổ phiếu. L14 từng là \"hiện tượng\" trên thị trường chứng khoán.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, theo công bố thông tin của Công ty cổ phần Licogi 14 (mã chứng khoán: L14), bà Nguyễn Thúy Ngư - người có liên quan đến người nội bộ công ty - vừa thông báo giao dịch cổ phiếu L14 của công ty này. Cụ thể, bà Nguyễn Thúy Ngư đăng ký bán 705.695 cổ phiếu L14 đang sở hữu để giải quyết nhu cầu <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/chi-gai-thay-a7-muon-ban-sieu-co-phieu-l14-du-gia-da-bay-hon-90-20221101194439148.htm\">tài chính</a> cá nhân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chị gái thầy A7 muốn bán siêu cổ phiếu L14 dù giá đã bay hơn 90% - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/a7-nguyen-manh-tuan-edited-1667306426883.jpeg\" alt=\"Chị gái thầy A7 muốn bán siêu cổ phiếu L14 dù giá đã bay hơn 90% - 1\" data-width=\"1070\" data-height=\"713\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/a7-nguyen-manh-tuan-edited-1667306426883.jpeg\" data-photo-id=\"2201516\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201516\" data-content-target=\"/kinh-doanh/chi-gai-thay-a7-muon-ban-sieu-co-phieu-l14-du-gia-da-bay-hon-90-20221101194439148.htm\"> <figcaption> <p>Ông Nguyễn Mạnh Tuấn từng nổi danh trên thị trường chứng khoán với biệt danh \"thầy A7\".</p> </figcaption></figure> <p>Bà Nguyễn Thúy Ngư là chị gái của ông Nguyễn Mạnh Tuấn - Thành viên Hội đồng quản trị Licogi 14. Ông Tuấn từng rất nổi tiếng trong giới đầu tư <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/chi-gai-thay-a7-muon-ban-sieu-co-phieu-l14-du-gia-da-bay-hon-90-20221101194439148.htm\">chứng khoán</a> tại Việt Nam với biệt danh \"thầy A7\" hay \"nhà đầu tư 1970\". Cá nhân ông Tuấn hiện sở hữu 183.159 cổ phiếu, tương đương 0,59% vốn điều lệ Licogi 14.</p> <p>Theo công bố, giao dịch của bà Nguyễn Thúy Ngư dự kiến sẽ diễn ra từ ngày 3/11 đến ngày 2/12 theo phương thức thỏa thuận và khớp lệnh. Nếu giao dịch thành công, bà Ngư sẽ giảm lượng <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/chi-gai-thay-a7-muon-ban-sieu-co-phieu-l14-du-gia-da-bay-hon-90-20221101194439148.htm\">cổ phiếu</a> nắm giữ tại L14 xuống còn 829.339 cổ phiếu, tương đương 2,69% vốn điều lệ Licogi 14.</p> <p>Trong một động thái có liên quan, Chủ tịch HĐQT Licogi 14  là ông Phạm Gia Lý lại đăng ký mua 500.000 cổ phiếu L14 nhằm tăng tỷ lệ sở hữu. Giao dịch dự kiến thực hiện từ ngày 3/11 đến 2/12.</p> <p>Cổ phiếu L14 của Licogi từng là một \"hiện tượng đáng chú ý\" trên thị trường chứng khoán. Mã này từng có thị giá vào hàng đắt đỏ nhất thị trường hồi đầu năm khi đạt mức giá 382.579 đồng (giá đã điều chỉnh - trước khi điều chỉnh là 416.000 đồng). Tuy nhiên, thời điểm hiện tại, L14 đang được giao dịch ở quanh mức giá 36.400 đồng/cổ phiếu (đóng cửa phiên 31/10). Tính ra, L14 đã mất hơn 47% thị giá trong vòng một tháng qua và giảm hơn 80% so với đầu năm. So với đỉnh, mã này đã \"bốc hơi\" tới 90,5%.</p> <p>Cùng với sự lao dốc của thị trường chung (VN-Index diễn biến tiêu cực từ trên 1.500 điểm xuống dưới 1.000 điểm), việc cổ phiếu L14 mất giá hơn 90% đã nhấn chìm tài khoản của nhiều nhà đầu tư trên thị trường. Tốc độ sụt giá của L14 nhanh gấp 3 lần so với thiệt hại của VN-Index. Bên cạnh L14, các mã cổ phiếu khác từng được \"thầy A7\" lăng xê như CEO, DIG cũng sụt giảm mạnh.</p> <p>Trong quý III vừa qua, Licogi 14 báo cáo kết quả doanh thu cao gấp đôi cùng kỳ lên mức 35,1 tỷ đồng. Tuy nhiên, chi phí tăng mạnh đã khiến lợi nhuận sau thuế của doanh nghiệp này bị sụt giảm đáng kể, xuống còn 8,1 tỷ đồng, giảm 8% so với cùng kỳ.</p> <p>Trong kỳ, doanh thu hoạt động tài chính giảm mạnh 45% xuống còn 1,4 tỷ đồng nhưng chi phí tài chính lại tăng đột biến lên 6,2 tỷ đồng; chi phí bán hàng và chi phí quản lý doanh nghiệp tăng lần lượt 46% và 44% so với cùng kỳ lên mức 4,1 tỷ đồng và 1,8 tỷ đồng.</p> <p>Lũy kế 9 tháng, Licogi 14 đạt 129,1 tỷ đồng doanh thu thuần tăng 51% so với cùng kỳ. Tuy nhiên, do gánh nặng chi phí, đặc biệt là chi phí tài chính nên doanh nghiệp này lỗ sau thuế tới 15,6 tỷ đồng trong khi cùng kỳ vẫn lãi hơn 39 tỷ đồng.</p> <p>Tại thời điểm cuối tháng 9, tổng tài sản của Licogi 14 còn gần 554 tỷ đồng, giảm 3,7% so với đầu năm. Đáng chú ý, giá trị các khoản đầu tư tài chính giảm 25% còn 156 tỷ đồng do phải dự phòng giảm giá gần 69 tỷ đồng cho khoản đầu tư chứng khoán ngắn hạn.</p> </div>"}