{"url": "https://dantri.com.vn/kinh-doanh/du-an-quan-nho-vuot-song-to-cua-gojek-ho-tro-doanh-nghiep-vua-nho-phuc-hoi-20221114212317844.htm", "title": "Dự án \"Quán nhỏ vượt sóng to\" của Gojek hỗ trợ doanh nghiệp vừa, nhỏ phục hồi", "abstract": "(Dân trí) - \"Quán nhỏ vượt sóng to\" là mùa 3 của chiến dịch \"Để không ai bị bỏ lại phía sau\" của Gojek. Chương trình mang lại hỗ trợ cho nhiều hộ kinh doanh trên các nền tảng của Gojek từ năm 2020 đến nay.", "content_html": "<div class=\"singular-content\"> <p>\"Giữa lúc vợ chồng tôi đang hoang mang nhất do Covid-19 thì may mắn khi được Gojek hỗ trợ kịp thời, đào tạo nghề và đưa quán của chúng tôi lên GoFood. Nhờ lên ứng dụng mà quán được nhiều khách biết đến, bán ổn định hơn, giúp tôi tự chủ hơn về tài chính. Khi đủ tiền nuôi con và xoay xở chi phí sinh hoạt, cuộc sống gia đình bớt áp lực\", chị Lê Thị Thu, chủ quán Lẩu bé Nâu, một trong những người được Gojek hỗ trợ trong chiến dịch năm 2021 chia sẻ.</p> <p>Không chỉ chị Thu, gần một trăm cửa hàng kinh doanh ăn uống vừa và nhỏ khác đã được Gojek đào tạo, tư vấn và hỗ trợ khởi nghiệp trong khuôn khổ chiến dịch \"Để không ai bị bỏ lại phía sau\" vào năm 2020 và 2021.</p> <p>Ngày 1/11, Gojek đã khởi động mùa 3 của chiến dịch với dự án \"Quán nhỏ vượt sóng to\" tại Việt Nam, nhằm hỗ trợ các cửa hàng vừa, nhỏ và siêu nhỏ cải thiện sinh kế nhờ chuyển đổi số. Thông qua dự án này, hàng chục nghìn cửa hàng vừa, nhỏ và siêu nhỏ tại Việt Nam sẽ có thể truy cập vào một thư viện thông tin miễn phí bao gồm các kiến thức, kỹ năng và công cụ về tài chính và công nghệ, nhằm giúp họ khởi nghiệp và phát triển kinh doanh trực tuyến trong lĩnh vực ẩm thực.</p> <p>Ngoài ra, Gojek cũng sẽ hợp tác với Hội Liên hiệp Phụ nữ TPHCM để trao quyền và nâng cao kỹ năng cho 200 người phụ nữ làm chủ, nhằm giúp họ tận dụng thương mại điện tử để tiếp cận các cơ hội thu nhập mới, giảm bớt rào cản liên quan đến tăng trưởng kinh tế - xã hội.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dự án Quán nhỏ vượt sóng to của Gojek hỗ trợ doanh nghiệp vừa, nhỏ phục hồi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/gojek-mirco-merchantdantri-bien-tapgojek-chotdocx-1668435566408.jpeg\" alt=\"Dự án Quán nhỏ vượt sóng to của Gojek hỗ trợ doanh nghiệp vừa, nhỏ phục hồi - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/gojek-mirco-merchantdantri-bien-tapgojek-chotdocx-1668435566408.jpeg\" data-photo-id=\"2218830\" data-width=\"1431\" data-height=\"1051\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218830\" data-content-target=\"/kinh-doanh/du-an-quan-nho-vuot-song-to-cua-gojek-ho-tro-doanh-nghiep-vua-nho-phuc-hoi-20221114212317844.htm\"> <figcaption>Nghi thức ký kết hợp tác giữa Hội liên hiệp phụ nữ TPHCM và Gojek Việt Nam (Ảnh: Gojek Việt Nam).</figcaption></figure> <p>Với việc xây dựng một thư viện thông tin trực tuyến, dự án \"Quán nhỏ vượt sóng to\" hướng tới việc trang bị cho các cửa hàng vừa, nhỏ và siêu nhỏ các kiến thức, kỹ năng và công cụ cần thiết để có thể bắt tay vào việc bán hàng và duy trì hoạt động kinh doanh ổn định, linh hoạt trên cơ sở tận dụng được thế mạnh của nền tảng kỹ thuật số, từ đó giúp họ bắt kịp xu hướng của thị trường cũng như những thay đổi trong thói quen và nhu cầu của người tiêu dùng.</p> <p>Từ các nội dung về cách xác định khách hàng mục tiêu, chính sách định giá đến phương pháp quản lý nguyên vật liệu, marketing, quy trình đóng gói, giao hàng… trang thông tin của Gojek có thể coi là một thư viện tổng hợp dành riêng cho các cửa hàng kinh doanh ẩm thực. Bên cạnh đó, Gojek Việt Nam kỳ vọng trang thông tin sẽ truyền cảm hứng cho người dùng với những câu chuyện thành công của các cửa hàng kinh doanh vừa, nhỏ và siêu nhỏ đã mở rộng và phát triển nhờ vào việc số hóa.</p> <p>Thông qua việc hợp tác với Hội liên hiệp phụ nữ TPHCM, Gojek sẽ cùng với các đối tác đào tạo kỹ năng kinh doanh cho 200 chị em phụ nữ đang làm chủ các cửa hàng vừa, nhỏ và siêu nhỏ, tập trung vào các chủ đề lập kế hoạch tài chính, quản lý kinh doanh và cách vận hành một cửa hàng trực tuyến. Sau khi hoàn thành khóa đào tạo, các học viên có thể bắt tay vào xây dựng một cửa hàng kinh doanh ẩm thực của riêng họ trên GoFood - nền tảng giao đồ ăn trực tuyến của Gojek - để có thể tiếp cận hàng triệu người đang sử dụng ứng dụng Gojek tại Việt Nam. Gojek sẽ góp phần thúc đẩy hành trình kinh doanh trực tuyến của các cửa hàng này thông qua các chương trình hỗ trợ dành riêng cho từng cửa hàng, các hoạt động truyền thông tiếp thị cùng các đãi ngộ về phí dịch vụ.</p> <p>Ông Phùng Tuấn Đức, Tổng giám đốc Gojek Việt Nam, cho rằng những bất ổn về kinh tế sau Covid-19 đang tạo ra nhiều thách thức đáng kể cho các doanh nghiệp vừa, nhỏ và siêu nhỏ. Theo ông, các đơn vị kinh doanh truyền thống cần nhanh chóng chuyển mình để trở thành một doanh nghiệp số thì mới có thể thích nghi với những thay đổi trong hành vi cũng như thói quen mua hàng của người tiêu dùng.</p> <p>Ông Đức cho hay Gojek tin rằng việc chuyển đổi số không chỉ liên quan đến công nghệ, mà còn cần cả kiến thức và kỹ năng. Do đó, thông qua sáng kiến lần này, Gojek mong muốn trao quyền cho các chủ doanh nghiệp vừa, nhỏ và siêu nhỏ, nhất là đối tượng phụ nữ, để họ có thể tận dụng và hưởng lợi từ việc tiếp cận nền kinh tế kỹ thuật số, với mục tiêu cuối cùng là tăng các cơ hội thu nhập.</p> <p>\"Điều này cũng phù hợp với cam kết của Gojek trong việc hỗ trợ các doanh nghiệp vừa, nhỏ và siêu nhỏ thông qua các công cụ, giải pháp và khả năng tiếp cận, nhằm tạo điều kiện cho họ có thể phát triển doanh nghiệp một cách bền vững\", Tổng giám đốc Gojek Việt Nam chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dự án Quán nhỏ vượt sóng to của Gojek hỗ trợ doanh nghiệp vừa, nhỏ phục hồi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Dự án Quán nhỏ vượt sóng to của Gojek hỗ trợ doanh nghiệp vừa, nhỏ phục hồi - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/gojek-mirco-merchantdantri-bien-tapgojek-chotdocx-1668435566661.jpeg\" data-photo-id=\"2218831\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218831\" data-content-target=\"/kinh-doanh/du-an-quan-nho-vuot-song-to-cua-gojek-ho-tro-doanh-nghiep-vua-nho-phuc-hoi-20221114212317844.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/gojek-mirco-merchantdantri-bien-tapgojek-chotdocx-1668435566661.jpeg\"> <figcaption>Ông Phùng Tuấn Đức phát biểu tại buổi lễ khởi động dự án (Ảnh: Gojek Việt Nam).</figcaption></figure> <p>Bà Trần Thị Phương Hoa, Ủy viên Ban chấp hành Hội liên hiệp phụ nữ Việt Nam, Phó chủ tịch Hội liên hiệp phụ nữ TPHCM, cũng khẳng định doanh nghiệp vừa, nhỏ và siêu nhỏ do phụ nữ làm chủ đóng vai trò quan trọng trong phát triển kinh tế gia đình nhưng còn gặp không ít rào cản trong quá trình chuyển đổi số nên cần các giải pháp hỗ trợ toàn diện để giúp họ có thể thích ứng nhanh với bối cảnh mới khi nền kinh tế đang phục hồi.</p> <p>\"Chúng tôi đánh giá cao sáng kiến của Gojek trong việc hỗ trợ các cửa hàng kinh doanh ăn uống có thể từng bước chuyển đổi số để tiến tới cải thiện sinh kế. Dự án này phù hợp với chức năng, nhiệm vụ của chúng tôi trong việc thúc đẩy và nâng cao năng lực của hội viên phụ nữ, hỗ trợ các doanh nghiệp nhỏ và siêu nhỏ do phụ nữ làm chủ thực hiện chuyển đổi số. Việc hợp tác với Gojek sẽ là nền tảng cho các dự án trong tương lai, giúp tạo ra tác động tích cực trong cộng đồng nói chung và cho các chị em phụ nữ khởi nghiệp, khởi sự kinh doanh nói riêng.\"</p> <p>Trong năm 2022, Chương trình CafeTek của Đài truyền hình TPHCM (CafeTek HTV) sẽ tiếp tục đồng hành cùng dự án \"Quán nhỏ vượt sóng to\". Ngoài ra, Xiaomi cũng tham gia dự án dưới hình thức tặng điện thoại thông minh và đào tạo, hướng dẫn các học viên sử dụng điện thoại thông minh để chụp ảnh món ăn.</p> <p>Nhà báo Ngô Trần Thịnh - Chủ nhiệm sản xuất chương trình Cuộc sống tương lai Cafetek, Ban Thời sự, Đài Truyền hình TPHCM - chia sẻ việc đồng hành cùng Gojek trong suốt hai mùa trước của chiến dịch \"Để không ai bị bỏ lại phía sau\", đã ghi nhận hàng trăm cá nhân khởi nghiệp thành công từ căn bếp gia đình sau khi được tham gia tập huấn và hỗ trợ chuyển dịch lên bán hàng trực tuyến trên GoFood của Gojek.</p> <p>\"Khi tham gia đồng hành cùng mùa 3 của chiến dịch với tên gọi 'Quán nhỏ vượt sóng to', chúng tôi mong muốn tiếp tục truyền cảm hứng cho hàng triệu người phụ nữ Việt Nam, để họ có thể sẵn sàng làm chủ công nghệ, làm chủ hoạt động kinh doanh và làm chủ cuộc đời, đúng như mục đích của chương trình Cafetek HTV là mang đến những điều tốt đẹp của công nghệ để làm cho cuộc sống tốt đẹp hơn\".</p> <p><strong>Trao quyền cho các đối tác kinh doanh ẩm thực và thúc đẩy tăng trưởng</strong></p> <p>Theo báo cáo kinh tế số Đông Nam Á do Google, Temasek, Bain and Company công bố</p> <p>nền kinh tế số của Việt Nam dự kiến đạt 220 tỷ USD tổng giá trị hàng hóa vào năm 2030. Do đó theo Gojek, việc thúc đẩy số hóa cho các nhóm doanh nghiệp, nhất là doanh nghiệp vừa, nhỏ và siêu nhỏ là cần thiết.</p> <p>Ông Phùng Tuấn Đức chia sẻ thêm: \"Việc hỗ trợ các doanh nghiệp vừa, nhỏ và siêu nhỏ là một trong những hoạt động cốt lõi của Gojek. Tại Việt Nam, Gojek đã và đang tạo điều kiện để hàng chục nghìn đối tác kinh doanh - trong đó có tới 90% là các doanh nghiệp vừa, nhỏ và siêu nhỏ - phát triển và tăng trưởng trực tuyến thông qua việc kết nối họ với hàng triệu người dùng trên ứng dụng Gojek. Chúng tôi hy vọng rằng, thông qua chiến dịch này, những nỗ lực của Gojek sẽ giúp các doanh nghiệp vừa, nhỏ và siêu nhỏ duy trì hoạt động kinh doanh một cách bền vững, từ đó đóng góp vào quá trình phục hồi nền kinh tế\".</p> </div>"}