{"url": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-lai-co-de-nghi-nong-ve-xang-dau-voi-bo-cong-thuong-20221112213206074.htm", "title": "Bộ Tài chính lại có đề nghị \"nóng\" về xăng dầu với Bộ Công Thương", "abstract": "(Dân trí) - Cụ thể là Bộ Tài chính vừa có công văn đề nghị Bộ Công Thương, các thương nhân đầu mối báo cáo chi phí đưa xăng dầu về Việt Nam. Thời hạn là trước 10h ngày 15/11.", "content_html": "<div class=\"singular-content\"> <p>Công văn được ban hành sau khi Thủ tướng chỉ đạo Bộ Tài chính chủ trì, phối hợp rà soát, tổng hợp, thống kê các chi phí liên quan đến <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/bo-tai-chinh-lai-co-de-nghi-nong-ve-xang-dau-voi-bo-cong-thuong-20221112213206074.htm\">kinh doanh</a> xăng dầu để phục vụ kỳ điều hành giá ngày 21/11 tới.</p> <p>Cụ thể, công văn của Bộ <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/bo-tai-chinh-lai-co-de-nghi-nong-ve-xang-dau-voi-bo-cong-thuong-20221112213206074.htm\">Tài chính</a> nêu rõ việc đề nghị Bộ Công Thương, các thương nhân đầu mối kinh doanh xăng dầu khẩn trương rà soát đánh giá việc thực hiện và báo cáo các nội dung chi phí cụ thể. Các nội dung gồm: báo cáo chi tiết chi phí đưa xăng dầu từ nước ngoài về Việt Nam; premium trong nước và chi phí đưa xăng dầu từ nhà máy lọc dầu về đến cảng, trong đó lưu ý các khoản chi phí vận chuyển, bảo hiểm, hao hụt, giám định... không bao gồm VAT.</p> <p>Thời kỳ thu thập số liệu báo cáo là từ ngày 21/10 đến 14/11.</p> <p>Bộ này đề nghị Bộ Công Thương, các thương nhân đầu mối kinh doanh xăng dầu gửi các báo cáo nêu trên, có so sánh, phân tích đánh giá so với kỳ báo cáo trước (1/6-20/10). Các đơn vị này cũng đánh giá cụ thể về tính bất thường và tác động đến hoạt động kinh doanh của đơn vị, kiến nghị, đề xuất về Cục Quản lý giá thuộc Bộ Tài chính. Còn các thương nhân đầu mối kinh doanh xăng dầu đồng gửi về Bộ Công Thương. Thời hạn là trước 10h ngày 15/11.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Tài chính lại có đề nghị nóng về xăng dầu với Bộ Công Thương - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/nguoi-dan-do-xang15-edited-1668263391812.jpeg\" alt=\"Bộ Tài chính lại có đề nghị nóng về xăng dầu với Bộ Công Thương - 1\" data-width=\"5000\" data-height=\"3333\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/nguoi-dan-do-xang15-edited-1668263391812.jpeg\" data-photo-id=\"2216328\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216328\" data-content-target=\"/kinh-doanh/bo-tai-chinh-lai-co-de-nghi-nong-ve-xang-dau-voi-bo-cong-thuong-20221112213206074.htm\"> <figcaption> <p>Tồn kho cao nhưng người dân phản ánh vẫn khó mua xăng (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Chi phí định mức xăng dầu chỉ là một cấu phần trong điều hành cung ứng xăng dầu trong nước. Theo Bộ Tài chính, việc quan trọng là công tác điều hành, phân bổ thực tế, không thể để xảy ra tình trạng xăng dầu tồn kho lớn song người dân vẫn gặp khó khăn khi mua, hay khu vực ngoại thành Hà Nội và các tỉnh lân cận đổ xăng bình thường trong khi nội thành thì khan hiếm.</p> <p>Bộ này cho rằng Bộ Công Thương cần chủ động bám sát thị trường, kết hợp linh hoạt giữa xăng dầu sản xuất trong nước với xăng dầu nhập khẩu, dự báo khu vực nào sẽ thiếu cung để điều phối, phân phối về khu vực đó, điều hành linh hoạt từ khu vực còn tồn kho lớn về khu vực đang thiếu.</p> <p>Bộ Công Thương cần có bản đồ cây xăng rõ ràng của công ty, nhà phân phối đang chủ động được nguồn cung cũng như đơn vị không nhập, không chủ động được để chỉ đạo bổ sung, chia sẻ giữa các doanh nghiệp.</p> <div class=\"dantri-widget dantri-widget--finance\" contenteditable=\"false\" data-id=\"oils\"></div> </div>"}