{"url": "https://dantri.com.vn/kinh-doanh/novagroup-dang-ky-mua-8-trieu-co-phieu-nvl-20221011165734554.htm", "title": "NovaGroup đăng ký mua 8 triệu cổ phiếu NVL", "abstract": "(Dân trí) - Nếu giao dịch thành công, tỷ lệ sở hữu của NovaGroup ở Novaland (mã CK: NVL) sẽ tăng hơn 37,4%.", "content_html": "<div class=\"singular-content\"> <p>CTCP NovaGroup (NovaGroup) vừa đăng ký mua vào 8 triệu cổ phiếu của CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland - Mã CK: NVL) theo phương thức nhận chuyển quyền sở hữu cổ phiếu qua hệ thống của Sở giao dịch chứng khoán.</p> <p>Thời gian dự kiến thực hiện giao dịch từ ngày 14/10/2022, mục đích là tăng tỷ lệ sở hữu. NovaGroup hiện là cổ đông lớn nhất ở Novaland khi nắm giữ 37,0200%. Nếu việc mua thêm 8 triệu cổ phiếu NVL diễn ra theo đúng kế hoạch, tỷ lệ sở hữu của NovaGroup ở Novaland sẽ hơn 37,4% vốn điều lệ, tương đương với 729.830.010  cổ phiếu.</p> <p>Cùng trong ngày 14/10/2022, ông Bùi Cao Nhật Quân (con trai của ông Bùi Thành Nhơn - Chủ tịch HĐQT NovaGroup) cũng đăng ký mua thêm 2 triệu cổ phiếu NVL, nếu giao dịch thành công, ông Quân sẽ tăng số lượng cổ phiếu đang nắm giữ là 83.242.008 cổ phiếu.</p> <p>Mới đây, NovaGroup cũng đã tăng sở hữu trực tiếp tại Novaland khi ông Bùi Thành Nhơn và bà Cao Thị Ngọc Sương (vợ ông Nhơn) hoàn tất việc thỏa thuận chuyển đổi cổ phiếu của Novaland (NVL) sang NovaGroup không qua hình thức chào bán công khai. Điều này đã được thông qua tại Đại hội đồng Cổ đông Thường niên của Novaland năm 2021 theo Nghị quyết số 15/2021-NQ.ĐHĐCĐ-NVL ngày 27/4/2021 và không làm giảm tỷ lệ sở hữu trực tiếp và gián tiếp cổ phần có quyền biểu quyết tại Novaland.</p> <p>Cơ cấu sở hữu này nằm trong tiến trình tái cấu trúc để đạt mô hình NovaGroup với hệ sinh thái bao gồm 8 tổng công ty thành viên: Novaland, Nova Service, Nova Consumer, Nova Tech, Nova Capital Partners, Nova Logistic, Nova Industry, Nova Finance. Việc này đã được lên kế hoạch rõ ràng, thông tin rộng rãi và thực hiện theo nhiều giai đoạn từ trước.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"NovaGroup đăng ký mua 8 triệu cổ phiếu NVL - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/novagroupdocx-1665482178170.jpeg\" alt=\"NovaGroup đăng ký mua 8 triệu cổ phiếu NVL - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/novagroupdocx-1665482178170.jpeg\" data-photo-id=\"2172939\" data-width=\"1431\" data-height=\"805\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172939\" data-content-target=\"/kinh-doanh/novagroup-dang-ky-mua-8-trieu-co-phieu-nvl-20221011165734554.htm\"> <figcaption>Đô thị kinh tế du lịch NovaWorld Phan Thiet (Bình Thuận) đã đưa vào vận hành giai đoạn 1, đón hàng triệu lượt khách tham quan và trải nghiệm.</figcaption></figure> <p>Việc tiếp tục nâng sở hữu của NovaGroup tại Novaland cho thấy sự cam kết của NovaGroup cũng như ông Nhơn và gia đình, đồng thời cùng HĐQT và Ban Tổng Giám đốc tiếp tục dẫn dắt, kiện toàn đội ngũ phát triển tập đoàn cùng các tổng công ty thành viên phát triển, đảm bảo hệ sinh thái tăng trưởng tốt hơn theo lộ trình đã đề ra, mang lại hiệu quả tối ưu cho khách hàng, nhà đầu tư cũng như đóng góp vào sự phát triển bền vững của cộng đồng, xã hội.</p> </div>"}