{"url": "https://dantri.com.vn/kinh-doanh/tat-ca-chuoi-ban-le-cua-the-gioi-di-dong-se-tam-dung-mo-moi-cua-hang-20221028192154093.htm", "title": "Tất cả chuỗi bán lẻ của Thế Giới Di Động sẽ tạm dừng mở mới cửa hàng", "abstract": "(Dân trí) - Trước áp lực của lạm phát, chi phí đầu vào tăng cao, Thế Giới Di Động quyết định tạm dừng mở mới cửa hàng với tất cả chuỗi bán lẻ hiện hữu.", "content_html": "<div class=\"singular-content\"> <p>Công ty cổ phần Đầu tư Thế Giới Di Động (mã chứng khoán: MWG) vừa công bố kết quả <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/tat-ca-chuoi-ban-le-cua-the-gioi-di-dong-se-tam-dung-mo-moi-cua-hang-20221028192154093.htm\">kinh doanh</a> quý III/2022 với doanh thu thuần đạt hơn 32.000 tỷ đồng và lợi nhuận sau thuế hơn 900 tỷ đồng. So với cùng kỳ 2021, hai chỉ tiêu quan trọng của doanh nghiệp lần lượt tăng trưởng 32% và 15%. </p> <p>Tuy nhiên, quý III năm trước là thời điểm kết quả kinh doanh của Thế Giới Di Động sụt giảm mạnh vì các phần lớn cửa hàng điện thoại, điện máy thuộc hệ thống phải đóng cửa vì đại dịch. Do đó, dù tăng trưởng so với cùng kỳ, kết quả doanh thu, lợi nhuận của Thế Giới Di Động trong quý III năm nay có thể xem là kém khả quan khi đi xuống so với quý trước đó. </p> <p>Sau 9 tháng, tổng doanh thu của tập đoàn bán lẻ này đạt gần 103.000 tỷ đồng, đạt 73% kế hoạch kinh doanh năm nay. Tuy nhiên, lợi nhuận lũy kế của <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/tat-ca-chuoi-ban-le-cua-the-gioi-di-dong-se-tam-dung-mo-moi-cua-hang-20221028192154093.htm\">doanh nghiệp</a> mới hoàn thành 55% chỉ tiêu khi đạt gần 3.500 tỷ đồng sau 9 tháng.</p> <p>Thế Giới Di Động cho biết đã hạch toán toàn bộ những chi phí phát sinh một lần liên quan đến quá trình tái cấu trúc, đóng khoảng 400 cửa hàng Bách Hóa Xanh. Do đó, lợi nhuận quý III bị ảnh hưởng nhưng kết quả quý IV dự kiến sẽ được cải thiện đáng kể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tất cả chuỗi bán lẻ của Thế Giới Di Động sẽ tạm dừng mở mới cửa hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/ket-qua-kinh-doanh-cua-the-gioi-di-dong-2-1666959604186.png\" alt=\"Tất cả chuỗi bán lẻ của Thế Giới Di Động sẽ tạm dừng mở mới cửa hàng - 1\" data-width=\"905\" data-height=\"559\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/ket-qua-kinh-doanh-cua-the-gioi-di-dong-2-1666959604186.png\" data-photo-id=\"2196256\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196256\" data-content-target=\"/kinh-doanh/tat-ca-chuoi-ban-le-cua-the-gioi-di-dong-se-tam-dung-mo-moi-cua-hang-20221028192154093.htm\"> <figcaption> <p>(Biểu đồ: Việt Đức).</p> </figcaption></figure> <p>Theo ban lãnh đạo Thế Giới Di Động, đang có một số thách thức chính đối với ngành bán lẻ nói chung và doanh nghiệp nói riêng gồm lạm phát tác động đến sức mua của người tiêu dùng, đặc biệt đối với các mặt hàng không thiết yếu, chi phí đầu vào, đặc biệt chi phí <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/tat-ca-chuoi-ban-le-cua-the-gioi-di-dong-se-tam-dung-mo-moi-cua-hang-20221028192154093.htm\">tài chính</a> tăng cao, rủi ro về tỷ giá, chuỗi cung ứng.</p> <p>Trong quý IV, doanh nghiệp sẽ kiểm soát chặt chẽ hàng tồn kho ở tất cả chuỗi bán lẻ hiện có để đảm bảo phục vụ mùa mua sắm cao điểm cuối năm nhưng không gây ra gánh nặng cho năm sau đồng thời tiếp tục rà soát, cắt bỏ những thứ lãng phí, không hiệu quả, tiếp tục tìm cách tối ưu vận hành, tự động hóa để nâng cao hiệu quả hoạt động.</p> <p>Đặc biệt, Thế Giới Di Động sẽ tạm dừng mở mới cửa hàng đối với tất cả các chuỗi. Trường hợp ngoại lệ là những cửa hàng có tính thử nghiệm hoặc có thể mang lại lợi nhuận ngay lập tức nhưng chỉ có một số ít. Theo ban lãnh đạo tập đoàn này, ưu tiên trên hết lúc này là bảo vệ dòng tiền hoạt động để trụ vững qua giai đoạn thách thức, sẵn sàng tăng tốc khi điều kiện kinh doanh thuận lợi hơn trong tương lai.</p> <p>Cuối tháng 9, Thế Giới Di Động vận hành tổng cộng hơn 5.700 cửa hàng bán lẻ, trong đó bao gồm 3.362 cửa hàng điện thoại, điện máy, 1.727 siêu thị Bách Hóa Xanh, 529 nhà thuốc và 85 cửa hàng kinh doanh sản phẩm mẹ và bé, đồ thể thao.</p> <p>Trước đó, đại diện doanh nghiệp từng công bố mục tiêu tăng số lượng nhà thuốc lên 800 điểm bán trong năm nay, rút ngắn khoảng cách với các đối thủ như Pharmacity, Long Châu. Với việc điều chỉnh chiến lược, Thế Giới Di Động sẽ phải tạm gác lại kế hoạch mở rộng chuỗi bán lẻ dược phẩm.</p> </div>"}