{"url": "https://dantri.com.vn/kinh-doanh/bao-nhieu-luot-khach-di-may-bay-trong-nam-nay-20221025111058294.htm", "title": "Bao nhiêu lượt khách đi máy bay trong năm nay?", "abstract": "(Dân trí) - Dự báo trong năm 2022, tổng số lượng hành khách qua các cảng hàng không Việt Nam đạt 100 triệu lượt. Con số tại thời điểm trước dịch là 120 triệu lượt hành khách (năm 2019).", "content_html": "<div class=\"singular-content\"> <p>Thông tin tại cuộc họp giao ban tháng 10 của Bộ Giao thông Vận tải (GTVT), ông Đinh Việt Thắng, Cục trưởng Cục Hàng không Việt Nam, cho biết 10 tháng năm 2022, sản lượng hành khách qua các cảng hàng không Việt Nam đạt hơn 81 triệu lượt khách. Cục Hàng không dự báo con số của cả năm sẽ là 100 triệu lượt.</p> <p>Về sản lượng vận chuyển, 10 tháng đầu năm, các hãng hàng không Việt Nam đã vận chuyển 40 triệu lượt hành khách và dự kiến tổng lượng hành khách vận chuyển trong năm 2022 đạt 55 triệu lượt. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bao nhiêu lượt khách đi máy bay trong năm nay? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/huukhoa-3-of-3-1651566855851-1659490182369-1666670868105.png\" alt=\"Bao nhiêu lượt khách đi máy bay trong năm nay? - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/huukhoa-3-of-3-1651566855851-1659490182369-1666670868105.png\" data-photo-id=\"2191156\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191156\" data-content-target=\"/kinh-doanh/bao-nhieu-luot-khach-di-may-bay-trong-nam-nay-20221025111058294.htm\"> <figcaption> <p>Thị trường hàng không nội địa phục hồi nhanh (Ảnh: I.T.).</p> </figcaption></figure> <p>Cục trưởng Đinh Việt Thắng nhận định thị trường quốc nội tăng trưởng cao, được đánh giá là một trong những thị trường tăng trưởng tốt nhất sau dịch Covid-19. Tuy nhiên, kết quả phục hồi của hàng không quốc tế chưa được như kỳ vọng, mới chỉ đạt khoảng 50%.</p> <p>\"Việc phục hồi các đường bay tại một số thị trường trọng yếu, đặc biệt là Trung Quốc vẫn gặp khó do dịch Covid-19. Một số thị trường như Hàn Quốc, Nhật Bản, Đài Loan đã mở cửa, song, nhu cầu đi lại vẫn rất thấp\", ông Thắng nói.</p> <p>Lãnh đạo Cục Hàng không Việt Nam cho rằng điểm sáng đối với thị trường quốc tế trong 10 tháng qua là Việt Nam đã mở được thị trường Ấn Độ với sản lượng vận chuyển tương đối khả quan.</p> </div>"}