{"url": "https://dantri.com.vn/kinh-doanh/ban-xang-dung-trong-can-chai-nhua-tren-via-he-them-mot-co-quan-vao-cuoc-20221106072827935.htm", "title": "Bán xăng đựng trong can, chai nhựa trên vỉa hè: Thêm một cơ quan vào cuộc", "abstract": "(Dân trí) - Ban Chỉ đạo 389 TP Hà Nội ra chỉ đạo xử lý nghiêm tình trạng kinh doanh xăng dầu qua chai, lọ tự phát tại vỉa hè những ngày qua.", "content_html": "<div class=\"singular-content\"> <p>Ban Chỉ đạo 389 TP Hà Nội vừa có công văn hỏa tốc gửi lực lượng liên ngành gồm Công an Hà Nội, Sở Công Thương, Cục Quản lý thị trường, Ban Chỉ đạo 389 các quận, huyện, thị xã về việc tăng cường kiểm tra, giám sát hoạt động <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/ban-xang-dung-trong-can-chai-nhua-tren-via-he-them-mot-co-quan-vao-cuoc-20221106072827935.htm\">kinh doanh</a> xăng dầu. </p> <p>Công văn nêu thực trạng những ngày qua, lợi dụng nhu cầu mua xăng dầu của người <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/ban-xang-dung-trong-can-chai-nhua-tren-via-he-them-mot-co-quan-vao-cuoc-20221106072827935.htm\">tiêu dùng</a> tăng cao, xuất hiện tình trạng mua bán xăng dầu qua các bình, can, chai, lọ không rõ nguồn gốc xuất xứ, không đảm bảo chất lượng tại một số điểm bán tự phát trên một số tuyến đường tại Hà Nội. Việc này gây bất ổn thị trường xăng dầu, có nguy cơ cao gây ra cháy nổ, mất an ninh trật tự, mất cảnh quan đường phố và an toàn giao thông cho người đi đường.</p> <p>Ban Chỉ đạo 389 đề nghị Cục Quản lý thị trường Hà Nội tăng cường quản lý, giám sát tại các cửa hàng kinh doanh xăng dầu; kiểm tra, giám sát toàn bộ hệ thống thương nhân kinh doanh xăng dầu ở tất cả loại hình; kiểm tra việc tuân thủ quy định về niêm yết giá và bán đúng giá niêm yết; kịp thời phát hiện, xử lý nghiêm các hành vi đầu cơ găm hàng, giãn, giảm số lượng, thời gian bán hàng hoặc đóng cửa hàng, tạm ngừng kinh doanh không đúng quy định…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bán xăng đựng trong can, chai nhựa trên vỉa hè: Thêm một cơ quan vào cuộc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/z3854339997373cfa8c5d721f2349491293458aa80083d-1667551410327-1667631862548-1667694446562.png\" alt=\"Bán xăng đựng trong can, chai nhựa trên vỉa hè: Thêm một cơ quan vào cuộc - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/z3854339997373cfa8c5d721f2349491293458aa80083d-1667551410327-1667631862548-1667694446562.png\" data-photo-id=\"2207292\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207292\" data-content-target=\"/kinh-doanh/ban-xang-dung-trong-can-chai-nhua-tren-via-he-them-mot-co-quan-vao-cuoc-20221106072827935.htm\"> <figcaption> <p>Các \"cây xăng vỉa hè\" mọc lên như \"nấm sau mưa\" trên các tuyến phố Nguyễn Thái Học, Khâm Thiên, Nguyễn Khuyến, Giải Phóng (Hà Nội)... (Ảnh: Thế Hưng).</p> </figcaption></figure> <p>Công an Hà Nội cần chỉ đạo công an các quận, huyện, thị xã nắm tình hình, tăng cường các biện pháp nghiệp vụ, phát hiện các hành vi vi phạm pháp luật về xăng dầu; xử phạt nghiêm các hành vi vi phạm về xăng dầu, kiên quyết xử lý tình trạng kinh doanh xăng dầu tự phát qua các chai, lọ, bình can trên một số tuyến đường.</p> <p>Sở Công Thương rà soát, nắm bắt tình hình nguồn cung xăng dầu của các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/ban-xang-dung-trong-can-chai-nhua-tren-via-he-them-mot-co-quan-vao-cuoc-20221106072827935.htm\">doanh nghiệp</a> đầu mối và thương nhân phân phối trên địa bàn Hà Nội, chủ động phương án bảo đảm nguồn cung xăng dầu cho thị trường; phối hợp với Cục Quản lý thị trường giám sát, kiểm tra hoạt động kinh doanh của các cửa hàng bán lẻ xăng dầu; xử lý nghiêm các hành vi vi phạm không để xảy ra tình trạng ngừng bán hàng không có lý do chính đáng.</p> <p>Ban Chỉ đạo 389 các quận, huyện, thị xã chỉ đạo các lực lượng chức năng địa phương rà soát, nắm bắt tình hình hoạt động kinh doanh, đóng mở của các cửa hàng xăng dầu trên địa bàn quản lý; giải quyết triệt để hoạt động bán xăng dầu tự phát bằng các chai, lọ, bình, can trên các tuyến đường thuộc địa bàn quản lý; tuyệt đối không để xảy ra tình trạng kinh doanh xăng dầu trái phép (các điểm bán xăng dầu tự phát).</p> <p>Thường trực Ban Chỉ đạo 389 Hà Nội cũng đề nghị Ban Chỉ đạo 389 các quận, huyện, thị xã thành lập ngay các đoàn kiểm tra liên ngành kiểm tra, giám sát chặt chẽ việc cung ứng, kinh doanh xăng dầu trên địa bàn, đảm bảo thực hiện nghiêm, đầy đủ quy định về kinh doanh xăng dầu; kịp thời phát hiện, xử lý nghiêm các hành vi vi phạm quy định về kinh doanh xăng dầu, đặc biệt là các hành vi đầu cơ, găm hàng, giảm thời gian bán hàng, tạo khan hiếm xăng dầu trên địa bàn để trục lợi.</p> </div>"}