{"url": "https://dantri.com.vn/kinh-doanh/vingroup-se-tai-tro-24-du-an-trong-nam-2022-20221024173042273.htm", "title": "Vingroup sẽ tài trợ 24 dự án trong năm 2022", "abstract": "(Dân trí) - Quỹ Đổi mới Sáng tạo Vingroup (VINIF) sẽ công bố các dự án khoa học công nghệ và văn hóa lịch sử được tài trợ năm 2022.", "content_html": "<div class=\"singular-content\"> <p>Sự kiện ngày 25/10 đánh dấu lần đầu tiên VINIF mở rộng hỗ trợ các dự án văn hóa lịch sử, song song với cam kết đồng hành cùng cộng đồng khoa học công nghệ nước nhà.</p> <p><strong>Tiến bước để song hành cùng văn hóa lịch sử nước nhà</strong></p> <p>Trong 24 dự án được Quỹ VINIF tài trợ trong năm 2022, 19 dự án thuộc nhóm khoa học công nghệ và 5 dự án văn hóa lịch sử. Các dự án này được hội đồng khoa học xét chọn từ 250 hồ sơ đề xuất, với 3 vòng đánh giá khoa học, chặt chẽ từ tháng 3 đến tháng 8/2022.</p> <p>Theo thông tin từ VINIF, tại sự kiện được tổ chức vào ngày 25/10, bên cạnh công bố các dự án nhận tài trợ, các nhà khoa học sẽ thảo luận về kết quả mà các dự án đã đạt được trong ba năm qua, cũng như cùng giao lưu, thúc đẩy hợp tác trong hệ sinh thái khoa học công nghệ và văn hóa lịch sử.</p> <p>Đây là năm đầu tiên, Quỹ VINIF mở rộng tài trợ cho các dự án ngoài lĩnh vực khoa học công nghệ. Tuy nhiên trên thực tế, quỹ đã đồng hành cùng các chương trình văn hóa, lịch sử từ hơn một năm qua, với mong muốn góp phần bảo tồn và phát huy các giá trị văn hóa Việt Nam.</p> <p>Năm 2021, VINIF khởi động Chương trình lưu giữ các giá trị văn hóa lịch sử nhằm tạo điều kiện tốt nhất để bảo tồn giá trị văn hóa quốc gia và hỗ trợ các nhà văn hóa thực hiện dự án ấp ủ của mình. Không chỉ là cầu nối giữa các nhà khoa học và các nhà văn hóa, Quỹ VINIF còn hợp tác với Đại sứ quán các nước như Pháp, Ý… để góp phần giới thiệu văn hóa Việt Nam tới bạn bè quốc tế.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vingroup sẽ tài trợ 24 dự án trong năm 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/221024vinifpr-le-cong-bo-du-an-khcn-vhlsdocx-1666607302713.jpeg\" alt=\"Vingroup sẽ tài trợ 24 dự án trong năm 2022 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/221024vinifpr-le-cong-bo-du-an-khcn-vhlsdocx-1666607302713.jpeg\" data-photo-id=\"2190225\" data-width=\"1302\" data-height=\"868\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190225\" data-content-target=\"/kinh-doanh/vingroup-se-tai-tro-24-du-an-trong-nam-2022-20221024173042273.htm\"> <figcaption>Đại sứ Ý tại Việt Nam cùng GS. Vũ Hà Văn và các nghệ sĩ tại triển lãm \"Chiếc giày gốm Bát Tràng và Cuộc dạo chơi cùng văn hóa Ý\" (Ảnh: VINIF).</figcaption></figure> <p>Ngoài ra, những cuốn sách đầu tiên có sự đồng hành của Quỹ VINIF do Công ty cổ phần văn hóa và truyền thông Nhã Nam xuất bản, dự kiến sẽ ra mắt bạn đọc trong thời gian tới. Đây là những tác phẩm mang đậm giá trị văn hóa lịch sử như cuốn \"<em>Kiều tầm nguyên\" </em>hay<em> \"Truyện Kiều trong di cảo Hoàng Xuân Hãn\"</em>, cuốn<em> \"Trò chơi của trẻ em ở Bắc Kỳ\"</em> của tác giả Ngô Quý Sơn hay cuốn sách âm nhạc \"<em>Tác phẩm viết cho Hợp xướng, Thính phòng, Giao hưởng\"</em> của nhạc sỹ Đặng Hữu Phúc.</p> <p>Theo NSND Đặng Thái Sơn, sự hỗ trợ của Quỹ VINIF trong việc xuất bản các cuốn sách về các tác phẩm truyền thống là thực sự cần thiết để bảo tồn giá trị văn hóa Việt Nam. \"Trong bối cảnh Việt Nam đã hội nhập sâu rộng với thế giới, nếu không có sách in chính thống, chúng ta khó có thể trao đổi với bạn bè quốc tế khi họ muốn tìm hiểu về các tác phẩm âm nhạc chuyên nghiệp của Việt Nam\"<em>, </em>nghệ sĩ Đặng Thái Sơn khẳng định<em>. </em></p> <p><strong>Viết tiếp thành tựu của khoa học công nghệ Việt</strong></p> <p>VINIF tin rằng sự đồng hành của quỹ cùng các dự án văn hóa lịch sử cũng sẽ mang tới những thành tựu đáng kể, như những gì Quỹ Đổi mới sáng tạo Vingroup đã đạt được với lĩnh vực khoa học công nghệ.</p> <p>Ngay từ khi ra đời vào năm 2018, Quỹ VINIF đã được cộng đồng khoa học đánh giá như một làn gió mới, góp phần tạo động lực đổi mới môi trường nghiên cứu khoa học tại Việt Nam.</p> <p>Tính đến nay, quỹ đã hỗ trợ gần 500 tỷ đồng, cùng các nhà khoa học xuất sắc kiến tạo nên thành công của 83 dự án khoa học công nghệ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vingroup sẽ tài trợ 24 dự án trong năm 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20675'%2F%3E\" alt=\"Vingroup sẽ tài trợ 24 dự án trong năm 2022 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/221024vinifpr-le-cong-bo-du-an-khcn-vhlsdocx-1666607302899.jpeg\" data-photo-id=\"2190226\" data-width=\"1200\" data-height=\"675\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190226\" data-content-target=\"/kinh-doanh/vingroup-se-tai-tro-24-du-an-trong-nam-2022-20221024173042273.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/221024vinifpr-le-cong-bo-du-an-khcn-vhlsdocx-1666607302899.jpeg\"> <figcaption>Tính đến nay, Quỹ VINIF đã hỗ trợ gần 500 tỷ đồng, cùng các nhà khoa học xuất sắc kiến tạo nên thành công của 83 dự án khoa học công nghệ (Ảnh: VINIF).</figcaption></figure> <p>Với sự đồng hành của VINIF, hàng loạt công trình nghiên cứu đã bắt kịp và thậm chí đạt được những đỉnh cao của khoa học thế giới như \"<em>Dự án Nghiên cứu cơ chế phá hủy vật liệu điện cực xúc tác và tìm kiếm các giải pháp làm bền hóa chúng hướng tới chế tạo linh kiện quang điện hóa cho sản xuất nhiên liệu H2 từ nước (PRE-H2)\"</em>, \"<em>Dự án Công nghệ in 3D trên nền tảng máy học sâu\"</em>, \"<em>Dự án VAIPE: Hệ thống theo dõi và hỗ trợ chăm sóc sức khỏe thông minh ứng dụng trí tuệ nhân tạo và Internet vạn vật cho người Việt\"</em>…</p> <p>Hay, đó là những công trình có tính ứng dụng cao như<em> \"Dự án Nấm lớn trong rừng Việt Nam\"</em>, \"<em>Dự án Innovative and Smart Agriculture Platform\" </em>(nhằm phát triển nền tảng nông nghiệp thông minh, đổi mới sáng tạo cho chuỗi sản xuất cà phê bền vững tại Việt Nam) cùng nhiều dự án được thương mại hóa với doanh thu hàng chục tỷ đồng.</p> <p>Để phù hợp với đòi hỏi và thực trạng xã hội, trong tháng 2 năm 2020, khi Covid-19 vừa xuất hiện tại Việt Nam, VINIF đã tài trợ cho nghiên cứu phòng chống Covid-19. Các chương trình khẩn cấp này đã nhận được sự hỗ trợ tâm huyết của các nhà khoa học hàng đầu trong nước và quốc tế.</p> <p>Ở góc độ khác, sự đồng hành của VINIF đã góp phần trong việc xây dựng các nhóm nghiên cứu xuất sắc ở các viện, trường đại học cả nước với các nhà khoa học hàng đầu. Đặc biệt, một đội ngũ kế cận, sáng tạo, tầm nhìn và hội nhập đang dần hình thành, thông qua các chương trình hỗ trợ đào tạo của VINIF với gần 800 học bổng thạc sĩ, tiến sĩ và sau tiến sĩ. Chương trình đã thu hút 230 đơn đăng ký của các tiến sĩ bảo vệ ở nước ngoài và hiện đã có gần 100 thạc sĩ, tiến sĩ tốt nghiệp thành công.</p> <p>\"VINIF luôn mong muốn các nhà khoa học Việt có cơ hội tốt nhất để chuyên tâm nghiên cứu bài bản, chuyên nghiệp, hiệu quả, từ đó tạo ra sự khác biệt, đổi mới cho môi trường nghiên cứu khoa học tại Việt Nam\", Giáo sư Vũ Hà Văn, Giám đốc khoa học Quỹ Đổi mới Sáng tạo Vingroup chia sẻ về kim chỉ nam của VINIF trong suốt 3 năm qua.</p> <p>Theo VINIF, việc song song tài trợ các lĩnh vực Khoa học Công nghệ và Văn hóa Lịch sử cho thấy bước tiến mới của quỹ này, nhằm mang tới những thay đổi tích cực và toàn diện trong văn hóa nghiên cứu, môi trường khoa học và đời sống cộng đồng tại Việt Nam.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Sự kiện sẽ được tổ chức tại Trung tâm hội nghị Almaz, với sự tham gia của đại diện lãnh đạo các bộ ngành, các đại sứ quán tại Việt Nam, các viện khoa học, trường đại học, chủ nhiệm các dự án, chuyên gia khoa học công nghệ và văn hóa lịch sử của quỹ. Sự kiện cũng được phát trực tuyến trên fanpage của Quỹ VINIF: <a contenteditable=\"false\" href=\"https://www.facebook.com/vinif.org\" target=\"_blank\" rel=\"nofollow noopener\">https://www.facebook.com/vinif.org</a></p> </div> </div>"}