{"url": "https://dantri.com.vn/kinh-doanh/chung-khoan-tan-viet-sut-60-loi-nhuan-20221021105723848.htm", "title": "Chứng khoán Tân Việt sụt 60% lợi nhuận", "abstract": "(Dân trí) - Lợi nhuận của Chứng khoán Tân Việt sụt giảm 60% trong quý III, xuống mức thấp nhất trong 2 năm qua.", "content_html": "<div class=\"singular-content\"> <p>Công ty cổ phần <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/chung-khoan-tan-viet-sut-60-loi-nhuan-20221021105723848.htm\">Chứng khoán</a> Tân Việt (TVSI) vừa công bố thông tin báo cáo tài chính quý III với kết quả lợi nhuận sụt giảm mạnh. Trong quý vừa qua, Tân Việt chỉ đạt lợi nhuận trước thuế 75 tỷ đồng, thấp hơn 60% so với cùng kỳ năm 2021 và cũng là mức lợi nhuận thấp nhất của Tân Việt trong 2 năm qua.</p> <p>Tổng doanh thu hoạt động của Chứng khoán Tân Việt trong 3 tháng qua đạt 634 tỷ đồng, giảm hơn 10% so với cùng kỳ năm trước. Trong đó, nguồn thu từ hoạt động chính là môi giới chứng khoán của Tân Việt giảm đến hơn 40%, chỉ đạt 91 tỷ đồng trong quý III. Thu nhập từ nghiệp vụ cho vay ký quỹ (margin) cũng giảm gần 30% chỉ còn hơn 100 tỷ đồng.</p> <p>Ở chiều ngược lại, chi phí hoạt động của công ty lại tăng lên - nguyên nhân khiến lợi nhuận của Tân Việt đi xuống. Lũy kế 9 tháng, lợi nhuận trước thuế của Chứng khoán Tân Việt đạt 418 tỷ đồng, thấp hơn 10% so với cùng kỳ 2021.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chứng khoán Tân Việt sụt 60% lợi nhuận - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/tvsi-1666324376935.png?watermark=true\" alt=\"Chứng khoán Tân Việt sụt 60% lợi nhuận - 1\" data-width=\"834\" data-height=\"516\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/tvsi-1666324376935.png?watermark=true\" data-photo-id=\"2186347\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186347\" data-content-target=\"/kinh-doanh/chung-khoan-tan-viet-sut-60-loi-nhuan-20221021105723848.htm\"> <figcaption> <p>(Biểu đồ: Nhân Cơ).</p> </figcaption></figure> <p>Đáng chú ý, tổng tài sản của Chứng khoán Tân Việt tại thời điểm ngày 30/9 tăng hơn 3.000 tỷ đồng so với hồi đầu năm, đạt 9.709 tỷ đồng. Trong đó, lượng tiền mặt của công ty chứng khoán này tăng đột biến từ 349 tỷ đồng lên hơn 3.000 tỷ đồng chỉ sau 9 tháng.</p> <p>Giá trị tài các loại tài sản tài chính mà Tân Việt đang nắm giữ đạt hơn 2.000 tỷ đồng. Trong số này, hơn 1.700 tỷ đồng là trái phiếu <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/chung-khoan-tan-viet-sut-60-loi-nhuan-20221021105723848.htm\">doanh nghiệp</a> chưa niêm yết. Tuy nhiên, công ty không thuyết minh cụ thể đang sở hữu trái phiếu của những doanh nghiệp nào.</p> <p>Mới đây, Chứng khoán Tân Việt đã thông báo đến nhà đầu tư về việc tổ chức họp đại hội cổ đông bất thường nhằm báo cáo về việc bầu ông Nguyễn Việt Cường làm Chủ tịch HĐQT kiêm Tổng giám đốc thay ông Nguyễn Tiến Thành đột ngột qua đời vào đầu tháng 10. Ngoài ra, công ty cũng sẽ báo cáo về các biến cố và phương án ứng phó đến cổ đông.</p> <p>Trong thông báo được đưa ra ngày 9/10, Chứng khoán Tân Việt cho biết tạm thời dừng nhận chuyển nhượng trái phiếu doanh nghiệp, đồng thời sẽ cùng làm việc với các tổ chức phát hành lên phương án đảm bảo thanh toán lãi và gốc cho nhà đầu tư trái phiếu doanh nghiệp trước ngày đáo hạn hoặc tại ngày đến hạn, sẵn sàng đáp ứng nhu cầu bán lại trái phiếu trước ngày đáo hạn.</p> <p>Trước đó, ngày 7/10, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố vụ án Lừa đảo chiếm đoạt tài sản, xảy ra tại Công ty cổ phần Tập đoàn Đầu tư An Đông - doanh nghiệp liên quan Tập đoàn Vạn Thịnh Phát, ra các quyết định khởi tố bị can, lệnh bắt do có hành vi gian dối trong việc phát hành, mua bán trái phiếu trái quy định pháp luật để chiếm đoạt hàng nghìn tỷ đồng của người dân trong thời gian 2018-2019.</p> <p>Trong 4 bị can bị khởi tố, bắt tạm giam có ông Hồ Bửu Phương (50 tuổi, ở TPHCM) là nguyên Chủ tịch HĐQT Công ty cổ phần Chứng khoán Tân Việt, nguyên Phó tổng giám đốc phụ trách <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/chung-khoan-tan-viet-sut-60-loi-nhuan-20221021105723848.htm\">tài chính</a> Công ty cổ phần Tập đoàn Vạn Thịnh Phát.</p> <p>Trong thông báo gửi đến nhà đầu tư, đại diện Tân Việt khẳng định Ngân hàng TMCP Sài Gòn (SCB) và Tập đoàn Vạn Thịnh Phát không phải cổ đông của công ty này, hoàn toàn không có tác động đến việc điều hành Tân Việt. Trước sự việc của Công ty An Đông, Tân Việt sẽ làm việc với đại diện SCB và có thông tin chính thức gửi tới nhà đầu tư.</p> </div>"}