{"url": "https://dantri.com.vn/kinh-doanh/3-cang-viet-nam-lot-top-50-cang-co-luu-luong-thong-qua-lon-nhat-the-gioi-20221112075358516.htm", "title": "3 cảng Việt Nam lọt top 50 cảng có lưu lượng thông qua lớn nhất thế giới", "abstract": "(Dân trí) - Theo cập nhật mới nhất bảng xếp hạng 100 cảng container có lưu lượng hàng hóa thông qua lớn nhất thế giới năm 2022 của Tạp chí Lloyd's List (Anh), Việt Nam có 3 cảng lọt vào top 50.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, cảng TPHCM đứng ở vị trí 22, cảng Hải Phòng ở vị trí 28 và cảng Cái Mép ở vị trí 32 trong danh sách 100 cảng có lưu lượng hàng hóa thông qua lớn nhất thế giới. Cả 3 cảng này đều được đánh giá có mức tăng trưởng cao trong năm qua và có thể đón tàu siêu trọng.</p> <p>Trong đó, dù giảm 2 bậc so với xếp hạng năm ngoái, song cảng TPHCM vẫn xếp thứ 22 trong danh sách. Mặc dù tăng trưởng chậm lại, nhưng cho đến năm 2021, cảng lớn nhất Việt Nam này vẫn đang tiếp tục được mở rộng. Năm 2021, cảng xử lý được 7,95 triệu teu, tăng 1,3% so với năm 2020. Hầu hết lưu lượng hàng hóa đều được xử lý qua cảng Tân Cảng Cát Lái.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"3 cảng Việt Nam lọt top 50 cảng có lưu lượng thông qua lớn nhất thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/cang-tan-cang-cat-lai-1668213785418.jpeg\" alt=\"3 cảng Việt Nam lọt top 50 cảng có lưu lượng thông qua lớn nhất thế giới - 1\" data-width=\"727\" data-height=\"484\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/cang-tan-cang-cat-lai-1668213785418.jpeg\" data-photo-id=\"2215551\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215551\" data-content-target=\"/kinh-doanh/3-cang-viet-nam-lot-top-50-cang-co-luu-luong-thong-qua-lon-nhat-the-gioi-20221112075358516.htm\"> <figcaption> <p>Hầu hết lưu lượng hàng hóa thông qua cảng TPHCM đều được xử lý qua cảng Tân Cảng Cát Lái (Ảnh: Tân Cảng Sài Gòn)</p> </figcaption></figure> <p><em>Lloyd's List</em> cho rằng, Việt Nam đã sẵn sàng phát triển cảng biển này để trở thành đối tác chiến lược trong chuỗi cung ứng. Tương lai của cảng biển ở TPHCM có thể sẽ mở rộng hơn nữa và bản thân khu vực này cũng đang có những thay đổi quan trọng.</p> <p>Nhờ mức tăng trưởng ấn tượng, trong danh sách năm nay, cảng Hải Phòng đã thăng hạng lên vị trí thứ 28, tăng 2 bậc so với xếp hạng trước. Năm 2021, cảng Hải Phòng tăng trưởng ở mức hai con số về lưu lượng hàng hóa thông qua, đạt 5,69 triệu teu, tăng 10,8% so với năm 2020. Tốc độ này cũng tăng gấp đôi so với năm 2012, theo <em>Lloyd's List.</em></p> <p>Trong đó, cảng Tân Vũ vẫn là cảng lớn nhất trong cụm cảng này khi xử lý hơn 1 triệu teu hàng hóa thông qua trong năm 2021. Tiếp đó là cảng Nam Hải Đình Vũ của Gemadept và cảng Đình Vũ của Công ty cổ phần Cảng Đình Vũ, mỗi cảng xử lý hơn 500.000 teu.</p> <p>Nhưng tăng ấn tượng nhất là cảng Cái Mép khi vươn 10 bậc lên vị trí 32 trong bảng xếp hạng. Năm 2021, cảng Cái Mép xử lý 5,38 triệu teu, tăng 22,1% so với năm 2021.</p> <p><em>Lloyd's List</em> đánh giá, cảng Cái Mép là một trong những cảng có tốc độ tăng trưởng lớn nhất trong khu vực. Sự tăng trưởng này được cho là nhờ cảng Gemalink mới (một liên doanh giữa Gemadept và CMA CGM) đi vào hoạt động, cùng với đó là hoạt động sản xuất bùng nổ sau đại dịch đã làm tăng lượng hàng hóa xuất khẩu.</p> <p>Cảng lớn nhất tại Cái Mép là Cảng quốc tế Tân Cảng - Cái Mép (TCIT). Cảng này đã thông qua hơn 2 triệu teus trong 2 năm liên tiếp và có khả năng tiếp nhận những chuyến tàu siêu trọng.</p> <p>Trong khi đó, trong năm 2021, Cảng quốc tế Cái Mép (CMIT) cũng bổ sung thêm các tuyến mới như tuyến Cosco, OOCL và 2M Alliance, ZIM. Cảng CMIT cũng từng tiếp nhận tàu container lớn nhất là tàu Cosco Shipping Aquarius với 20.119 teu.</p> <p>Đối với cảng mới Gemalink, trong năm đầu tiên hoạt động, cảng xử lý gần 800.000 teu. Giai đoạn đầu cảng có công suất 1,5 triệu teu, sau đó sẽ nâng lên 2,4 triệu teu khi giai đoạn hai và giai đoạn cuối hoàn thành vào cuối năm 2023. Gemadept kỳ vọng cảng mới này sẽ xử lý được 1,4 triệu teu trong năm nay.</p> <p>Theo <em>Lloyd's List</em>, sau khi trải qua 12 tháng kinh hoàng vì bị đại dịch tấn công, các cảng container trên toàn cầu đã hồi phục trở lại trong năm 2021. Và việc bù đắp khối lượng sụt giảm trong năm 2020 là ưu tiên số một của ngành công nghiệp này.</p> <p>Khi thế giới học cách sống chung với đại dịch và các nền kinh tế bắt đầu mở cửa trở lại, hoạt động <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/3-cang-viet-nam-lot-top-50-cang-co-luu-luong-thong-qua-lon-nhat-the-gioi-20221112075358516.htm\">kinh doanh</a> tại các cảng cũng đã trở lại bình thường. 100 cảng trong danh sách năm nay đã đạt tổng mức tăng trưởng hơn 7% và có tổng khối lượng container thông qua là 676,1 triệu teu, lớn hơn nhiều so với thời kỳ suy thoái năm 2020.</p> <p>Tuy nhiên, do năm 2021 vẫn là một năm khốc liệt khi nhiều cảng bị tắc nghẽn và gián đoạn. Các chuỗi cung ứng tiếp tục căng thẳng. Điều này đã làm mất đi một khoảng thời gian hiệu quả đối với các cảng container trên thế giới.</p> </div>"}