{"url": "https://dantri.com.vn/kinh-doanh/bo-xay-dung-bao-cao-gi-tai-cuoc-hop-voi-chinh-phu-va-cac-dai-gia-dia-oc-phia-nam-20221108121346756.htm", "title": "Bộ Xây dựng báo cáo gì tại cuộc họp với Chính phủ và các đại gia địa ốc phía Nam?", "abstract": "(Dân trí) - Cuộc họp diễn ra sáng 8/11 với nội dung tháo gỡ khó khăn của thị trường bất động sản. Bộ Xây dựng có báo cáo với nhiều nội dung đáng chú ý.", "content_html": "<div class=\"singular-content\"> <p>Theo nguồn tin của <em>Dân trí</em>, cuộc họp giữa Văn phòng Chính phủ, Bộ Xây dựng, Hiệp hội Bất động sản TPHCM (HoREA) và một số <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/bo-xay-dung-bao-cao-gi-tai-cuoc-hop-voi-chinh-phu-va-cac-dai-gia-dia-oc-phia-nam-20221108121346756.htm\">doanh nghiệp</a> bất động sản diễn ra tại TPHCM sáng nay (8/11). Cuộc họp có nội dung tháo gỡ những khó khăn của thị trường bất động sản.</p> <p>Báo cáo tóm tắt về thị trường tại cuộc họp này, đại diện Bộ Xây dựng đề cập tới thực tế một số tập đoàn, doanh nghiệp bất động sản đang thu hẹp quy mô đầu tư sản xuất kinh doanh. Nhiều doanh nghiệp phải dừng, đình hoãn hoạt động đầu tư, thi công xây dựng một số dự án, dừng triển khai các dự án mới, dừng phát hành <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/bo-xay-dung-bao-cao-gi-tai-cuoc-hop-voi-chinh-phu-va-cac-dai-gia-dia-oc-phia-nam-20221108121346756.htm\">cổ phiếu</a> tăng vốn, dừng phát hành cổ phiếu lần đầu ra công chúng (IPO)...</p> <p>Bộ Xây dựng cũng cho biết, một số tập đoàn, doanh nghiệp bất động sản phải tinh giản tối đa bộ máy, giảm lực lượng lao động, thậm chí có tập đoàn giảm đến 50% số lao động. Điều này, theo Bộ Xây dựng, tác động đến vấn đề <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/kinh-doanh/bo-xay-dung-bao-cao-gi-tai-cuoc-hop-voi-chinh-phu-va-cac-dai-gia-dia-oc-phia-nam-20221108121346756.htm\">an sinh</a> xã hội hoặc phải giảm tác động đến cuộc sống người lao động.</p> <p>Theo đại diện Bộ, trong quý III năm nay, doanh nghiệp bất động sản khó khăn trong tiếp cận nguồn vốn tín dụng và trong huy động vốn qua phát hành trái phiếu doanh nghiệp.</p> <p>Do vậy, tại cuộc họp, Bộ Xây dựng đã đề xuất cần nghiên cứu tháo gỡ khó khăn, vướng mắc để khơi thông dòng vốn, tạo điều kiện cho các doanh nghiệp, chủ đầu tư triển khai thực hiện, hoàn thành dự án dở dang, tạo nguồn và đẩy mạnh phát triển thị trường.</p> <p>Trong danh sách doanh nghiệp dự kiến tham gia họp có nhiều cái tên ở phía Nam như Novaland, Nam Long, Hưng Thịnh, Khang Điền, Him Lam, Phát Đại, Phúc Khang, Lê Thành, Sài Gòn 9, TTC Land, Địa ốc Sài Gòn... </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Xây dựng báo cáo gì tại cuộc họp với Chính phủ và các đại gia địa ốc phía Nam? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/batdongsan-1665918909185.png\" alt=\"Bộ Xây dựng báo cáo gì tại cuộc họp với Chính phủ và các đại gia địa ốc phía Nam? - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/batdongsan-1665918909185.png\" data-photo-id=\"2179849\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179849\" data-content-target=\"/kinh-doanh/bo-xay-dung-bao-cao-gi-tai-cuoc-hop-voi-chinh-phu-va-cac-dai-gia-dia-oc-phia-nam-20221108121346756.htm\"> <figcaption> <p>Bộ Xây dựng được đề nghị chuẩn bị nhiều báo cáo về thị trường bất động sản (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Trước đó, HoREA cũng đã có văn bản gửi Thủ tướng Chính phủ báo cáo về thực trạng thị trường bất động sản đang rất khó khăn và đứng trước khả năng có thể rơi vào suy thoái.</p> <p>Cụ thể, một số tập đoàn, doanh nghiệp bất động sản đang thu hẹp quy mô đầu tư sản xuất kinh doanh như dừng, trì hoãn hoạt động đầu tư, thi công xây dựng một số dự án; dừng triển khai các dự án mới; dừng phát hành cổ phiếu tăng vốn; dừng IPO... mà điều này sẽ tác động đến sự phục hồi và tăng trưởng của nền kinh tế, trực tiếp làm giảm nguồn thu ngân sách Nhà nước.</p> <p>Theo ông Lê Hoàng Châu, Chủ tịch HoREA, một số tập đoàn, doanh nghiệp bất động sản phải tinh giản tối đa bộ máy, giảm lực lượng lao động, thậm chí có bên giảm đến 50%, tác động đến vấn đề an sinh xã hội, hoặc phải giảm lương tác động đến cuộc sống người lao động.</p> <p>Do \"tắc\" nguồn vốn tín dụng, \"tắc\" nguồn vốn \"trái phiếu\", \"tắc\" cả nguồn \"vốn huy động từ khách hàng\", nên một số tập đoàn, doanh nghiệp bất động sản \"đói vốn\" nên phải vay vốn ngoài xã hội với lãi suất rất cao, đầy \"rủi ro\", hoặc phải bán bớt tài sản, dự án hoặc bán sản phẩm bất động sản, nhà ở với chiết khấu sâu (thậm chí đến 40% giá hợp đồng) tạo cơ hội cho khách hàng mua với giá rẻ, nhưng có rủi ro do là sản phẩm hình thành trong tương lai.</p> <p>Bên cạnh đó, việc bán dự án với \"giá hời\" có thể tạo lợi thế cho các nhà đầu tư có tiềm lực tài chính mạnh, trong đó có nhà đầu tư nước ngoài có cơ hội \"thôn tính\" có thể làm mất đi lợi thế của doanh nghiệp nội địa đang thống lĩnh thị trường bất động sản hiện nay.</p> </div>"}