{"url": "https://dantri.com.vn/kinh-doanh/scb-phu-nhan-tin-don-that-thiet-lien-quan-lanh-dao-cap-cao-20221012142221330.htm", "title": "SCB phủ nhận tin đồn thất thiệt liên quan lãnh đạo cấp cao", "abstract": "(Dân trí) - Ngân hàng SCB khẳng định Phó tổng giám đốc Diệp Bảo Châu và Trưởng Ban kiểm soát Lưu Quốc Thắng vẫn điều hành công việc hàng ngày, mọi tin đồn lan truyền trên mạng xã hội là sai sự thật.", "content_html": "<div class=\"singular-content\"> <p>Ngân hàng TMCP Sài Gòn (SCB) vừa lên tiếng phủ nhận một số tin đồn tin đồn thất thiệt về ông Lưu Quốc Thắng - Trưởng Ban Kiểm soát và ông Diệp Bảo Châu - Phó tổng Giám đốc. Phía SCB khẳng định tính đến sáng nay 12/10, cả ông Thắng và ông Châu đang điều hành công việc hàng ngày của ngân hàng.</p> <p>SCB cũng cho biết hai ông đều là những nhân sự cấp cao có thời gian gắn bó lâu dài với ngân hàng. \"SCB khẳng định các tin đồn thất thiệt về nhân sự cấp cao trên các trang mạng xã hội là sai sự thật, làm ảnh hưởng đến tình hình <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/scb-phu-nhan-tin-don-that-thiet-lien-quan-lanh-dao-cap-cao-20221012142221330.htm\">kinh doanh</a> của SCB\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"SCB phủ nhận tin đồn thất thiệt liên quan lãnh đạo cấp cao - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/hinh-scb-1665559147997.jpg\" alt=\"SCB phủ nhận tin đồn thất thiệt liên quan lãnh đạo cấp cao - 1\" data-width=\"1232\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/hinh-scb-1665559147997.jpg\" data-photo-id=\"2174225\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174225\" data-content-target=\"/kinh-doanh/scb-phu-nhan-tin-don-that-thiet-lien-quan-lanh-dao-cap-cao-20221012142221330.htm\"> <figcaption> <p>Ông Diệp Bảo Châu (trái) và ông Lưu Quốc Thắng (Ảnh: SCB).</p> </figcaption></figure> <p>Phía SCB cũng thông tin, hiện tại, ở các điểm giao dịch của nhà băng này trên toàn quốc, số khách hàng đến gửi tiền tăng lên sau khi có các thông điệp của Ngân hàng Nhà nước và SCB về việc tăng lãi suất huy động đồng thời khẳng định SCB đảm bảo chi trả đầy đủ các khoản tiền gửi của khách hàng theo đúng quy định của pháp luật.</p> <p>Ngân hàng này cũng vừa thông báo sẽ tặng thêm lãi suất 0,5% cho tất cả khách hàng tham gia sản phẩm tiền gửi tại quầy bằng đồng Việt Nam theo tất cả hình thức lĩnh lãi với kỳ hạn gửi từ 6 tháng trở lên, áp dụng từ hôm nay 12/10 đến hết 31/10. Trước đó, SCB đã tăng lãi suất tiền gửi ở tất cả kỳ hạn với mức cao nhất lên đến 8,85%/năm đối với các khoản tiền gửi có kỳ hạn 36 tháng.</p> <p>Ngày 10/10, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng cho biết trước tình hình một số thông tin lan truyền ảnh hưởng đến hoạt động của ngân hàng SCB, Ngân hàng Nhà nước đã áp dụng các biện pháp cần thiết để SCB hoạt động bình thường, đảm bảo khả năng thanh khoản.</p> <p>Với những người dân đang gửi tiền tiết kiệm tại SCB, Thống đốc cho biết ở Việt Nam từ trước đến nay, những khoản tiền gửi của người dân tại ngân hàng, trong đó có SCB, đều được Nhà nước đảm bảo trong mọi trường hợp. \"Tôi cho rằng những người gửi tiền ở SCB cần hết sức bình tĩnh, không nên rút tiền, nhất là trước hạn, để đảm bảo quyền lợi của mình\", bà Hồng nói.</p> <p>Thống đốc khẳng định với vai trò ngân hàng Trung ương cũng như là vai trò của cơ quan quản lý hoạt động ngân hàng, khi xây dựng, hoạch định chính sách tiền tệ cũng như các chính sách quản lý ngân hàng, Ngân hàng Nhà nước luôn đặt mục tiêu kiên định với việc điều hành để góp phần kiểm soát lạm phát, ổn định kinh tế vĩ mô, tiền tệ và đảm bảo an toàn hoạt động ngân hàng, trong đó có SCB.</p> </div>"}