{"url": "https://dantri.com.vn/kinh-doanh/dinh-gia-cuc-thap-vn-index-van-co-nguy-co-ve-moc-900-diem-20221115062509880.htm", "title": "Định giá cực thấp, VN-Index vẫn có nguy cơ về mốc 900 điểm?", "abstract": "(Dân trí) - Định giá thị trường đã về mức hấp dẫn (P/E khoảng 9,8x lần) và khối ngoại đẩy mạnh mua ròng, nhưng VN-Index vẫn có nguy cơ rơi về mốc 900 điểm.", "content_html": "<div class=\"singular-content\"> <h4><strong>VN</strong><strong>-Index có thể hướng đến</strong><strong> mốc 900 điểm trong ngắn hạn</strong></h4> <p><em>Công</em><em> ty Chứng khoán <a href=\"https://dantri.com.vn/tim-kiem/vietcombank.htm\" data-auto-link-id=\"6131d2a9fb044100119a1430\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131d2a9fb044100119a1430\" data-content-target=\"/kinh-doanh/dinh-gia-cuc-thap-vn-index-van-co-nguy-co-ve-moc-900-diem-20221115062509880.htm\">Vietcombank</a> (VCBS)</em></p> <p>Mẫu hình Falling Window một lần nữa xuất hiện cho thấy sự tiêu cực của thị trường vẫn đang ở mức cao và tâm lý bi quan của nhà đầu tư chưa thể cải thiện. Bên cạnh việc 2 chỉ báo MACD và RSI hướng xuống xóa đi cơ hội tạo phân kỳ dương 3 đoạn, chỉ báo ADX và DI- đồng loạt hướng lên báo hiệu việc nhịp giảm chưa thể kết thúc.</p> <p>Mốc 900 điểm tương đương với thang đo Fibonacci 1.0 sẽ là vùng điểm mà VN-Index có thể hướng đến trong ngắn hạn. VCBS vẫn duy trì quan điểm, khuyến nghị các nhà đầu tư tiếp tục đứng ngoài quan sát thị trường, kiên nhẫn chờ đợi những tín hiệu tích cực hơn.</p> <h4><strong>Kỳ</strong><strong> vọng nhịp hồi ngắn sẽ sớm xuất hiện</strong></h4> <p><em>Công ty Chứng khoán <a href=\"https://dantri.com.vn/tim-kiem/agribank.htm\" data-auto-link-id=\"5ff3e48bb00b7a0012bca258\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff3e48bb00b7a0012bca258\" data-content-target=\"/kinh-doanh/dinh-gia-cuc-thap-vn-index-van-co-nguy-co-ve-moc-900-diem-20221115062509880.htm\">Agribank</a> (Agriseco)</em></p> <p>Thị trường mở cửa lui về mốc 920 điểm do áp lực bán dâng cao tại tất cả các nhóm ngành đặc biệt là nhóm bất động sản. Đà giảm sau đó được thu hẹp về cuối phiên nhờ lực đỡ của nhóm <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/dinh-gia-cuc-thap-vn-index-van-co-nguy-co-ve-moc-900-diem-20221115062509880.htm\">cổ phiếu</a> trụ nhưng kết phiên vẫn có tới 131 mã giảm kịch biên độ trên HoSE. Điểm tích cực là khối ngoại duy trì mua ròng trong phiên hôm qua với giá trị mua ròng 1.700 tỷ đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Định giá cực thấp, VN-Index vẫn có nguy cơ về mốc 900 điểm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/anh-chup-man-hinh-2022-11-15-luc-062030-1668468043962.png\" alt=\"Định giá cực thấp, VN-Index vẫn có nguy cơ về mốc 900 điểm? - 1\" data-width=\"1440\" data-height=\"642\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/anh-chup-man-hinh-2022-11-15-luc-062030-1668468043962.png\" data-photo-id=\"2219038\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219038\" data-content-target=\"/kinh-doanh/dinh-gia-cuc-thap-vn-index-van-co-nguy-co-ve-moc-900-diem-20221115062509880.htm\"> <figcaption> <p>Đồ thị kỹ thuật VN-Index (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Quan sát đồ thị kỹ thuật, chỉ số đóng cửa bằng một cây nến rút chân từ vùng 920 điểm cho thấy cầu đỡ giá xuất hiện tại đây. Tuy nhiên, dòng tiền có sự phân hóa khi lực mua chỉ xuất hiện tại nhóm vốn hóa lớn, trong khi nhóm vốn hóa vừa và nhỏ lại ghi nhận hiện tượng bán ròng.</p> <p>Mặc dù trong ngắn hạn thị trường vẫn trong xu hướng giảm song Agriseco Research kì vọng nhịp hồi ngắn sẽ sớm xuất hiện bởi định giá thị trường đã về mức hấp dẫn (P/E khoảng 9,8x lần) và khối ngoại tích cực đẩy mạnh mua ròng trong các phiên gần đây.</p> <p>Agriseco duy trì khuyến nghị nhà đầu tư nên tiếp tục thận trọng theo dõi diễn biến thị trường, kiên nhẫn chờ đợi các tín hiệu đảo chiều rõ ràng để giải ngân, giảm thiểu rủi ro thua lỗ.</p> <h4><strong>Các chỉ báo kỹ thuật tiếp tục đi vào vùng quá bán</strong></h4> <p><em>Công ty Chứng khoán MB (MBS)</em></p> <p>Nhịp hồi cuối phiên ở thị trường cơ sở và thị trường phái sinh ngày hôm qua càng củng cố vùng hỗ trợ ở mốc Fibonacci 50% kể từ đáy 2012 đến đỉnh 2021 tương ứng vùng 935 điểm, qua đó cho thấy tín hiệu thị trường sẽ tiếp tục tích cực ở phiên 15/11. Thanh khoản vẫn ở mức thấp, bù lại việc chỉ số bị ép xuống dưới ngưỡng hỗ trợ đã có tác dụng lôi kéo dòng tiền đứng ngoài trở lại bắt đáy.</p> <p>Về cơ bản, các chỉ báo kỹ thuật tiếp tục đi vào vùng quá bán khi vẫn có cả trăm cổ phiếu đóng cửa ở mức giá sàn dù thị trường được hỗ trợ bởi hoạt động bắt đáy từ khối ngoại và tác động tích cực từ thị trường thế giới. Do vậy, nhà đầu tư có thể tập trung vào những nhóm cổ phiếu theo xu thế dòng tiền, ưu tiên thanh khoản cao, kết quả kinh doanh quý III tích cực, dòng tiền tốt và vay nợ ít hoặc định giá đã chiết khấu sâu như: Ngân hàng, dầu khí, thực phẩm, bán lẻ, điện,…</p> <h4><strong>Nhà đầu tư duy trì tỷ thấp, chờ thị trường chung ổn định trở lại</strong></h4> <p><em>Công ty Chứng khoán Sài Gòn Hà Nội (SHS)</em></p> <p>VN-Index tiếp tục giảm điểm trong phiên đầu tuần sau khi giảm mạnh trong tuần trước. Kết phiên VN-Index giảm 1,41% về mức 941,04 điểm với khối lượng giao dịch trên mức trung bình. Diễn biến thị trường vẫn tiêu cực với nhiều mã tiếp tục chịu áp lực bán mạnh, giá sàn, độ rộng tiêu cực. Áp lực giải chấp vẫn gia tăng đối với nhà đầu tư, cũng như đối với cả cổ đông lớn nhiều doanh nghiệp.</p> <p>Mặc dù VN-Index đã giảm rất mạnh từ vùng 1.530-1.536 điểm, nhưng VN-Index vẫn trong tình trạng tê liệt với chỉ số RSI tuần dưới vùng 30 trong 7 tuần liên tiếp (ở thời điểm giảm mạnh do đại dịch Covid tháng 3/2020 thì chỉ số RSI nằm dưới vùng 30 trong 7 tuần liên tiếp mới hồi phục).</p> <p>Xu hướng ngắn hạn, VN-Index vẫn chưa thực sự tích cực khi giá đáy sau vẫn thấp hơn đáy trước. VN-Index cũng chưa thoát khỏi xu hướng giảm giá kéo dài nối các đỉnh giá cao nhất tháng 8,9 và 11/2022 cho đến nay.</p> <p>Nhà đầu tư duy trì tỷ thấp, chờ thị trường chung ổn định trở lại và thoát khỏi xu hướng hiện nay. Có thể xem xét, lên lại danh mục theo dõi đầu tư, ưu tiên các mã cơ bản tốt, tỷ trọng tiền mặt cao.</p> <h4><strong>Vẫn cần thận trọng trước áp lực \"giải chấp\" đang tiếp diễn</strong></h4> <p><em>Công ty Chứng khoán Rồng Việt (VDSC)</em></p> <p>Tiếp nối tín hiệu cầu giá cao thận trọng kèm diễn biến \"giải chấp\" chưa thuyên giảm, đã khiến thị trường tiếp tục xu thế giảm điểm. Hiện tại, nhịp giảm của thị trường tiếp tục dừng lại tại vùng biên dưới của kênh xu hướng tại VN-Index và VN30-Index, đồng thời có động thái hồi phục.</p> <p>Xét về đồ thị VN-Index, thị trường có tín hiệu nến hỗ trợ Hammer xác nhận vùng biên dưới của kênh xu hướng, với tín hiệu này có thể giúp thị trường dần ổn định trở lại và hồi phục ngắn hạn. Tuy nhiên, tạm thời cần lưu ý áp lực \"giải chấp\" vẫn còn tồn động tại nhiều cổ phiếu, điều này sẽ gây sức ép lên thị trường khi bước vào phiên giao dịch tiếp theo.</p> <p>Nếu dòng tiền hỗ trợ có thể giúp hấp thụ áp lực \"giải chấp\" thì nhiều khả năng thị trường sẽ bước vào nhịp hồi phục ngắn hạn. Do vậy, nhà đầu tư tạm thời vẫn cần thận trọng trước áp lực \"giải chấp\" đang tiếp diễn và cần quan sát kỹ động thái của dòng tiền hỗ trợ để đánh giá trạng thái thị trường.</p> <p><em>Lưu ý: Khuyến cáo từ các công ty chứng khoán trên đây chỉ mang tính chất tham khảo đối với nhà đầu tư. Các công ty chứng khoán cũng đã tuyên bố miễn trách nhiệm với các nhận định trên.</em></p> </div>"}