{"url": "https://dantri.com.vn/kinh-doanh/lanh-dao-vietnam-airlines-nhan-luong-va-thu-lao-ra-sao-20221031113304795.htm", "title": "Lãnh đạo Vietnam Airlines nhận lương và thù lao ra sao?", "abstract": "(Dân trí) - Chủ tịch HĐQT Vietnam Airlines Đặng Ngọc Hòa nhận lương, thù lao 592 triệu đồng trong 9 tháng, còn con số Tổng giám đốc Lê Hồng Hà nhận được là 699 triệu đồng.", "content_html": "<div class=\"singular-content\"> <p>Tại báo cáo tài chính hợp nhất quý III và 9 tháng năm 2022, Vietnam Airlines tiết lộ tổng tiền lương và thù lao của HĐQT, Ban Kiểm soát và Ban Điều hành đang là 6,4 tỷ đồng, bằng 79,4% so với cả năm 2021.</p> <p>Tiền lương bình quân của HĐQT, Ban Kiểm soát, Ban Điều hành của hãng hàng không quốc gia là 60 triệu đồng/người/tháng. Thù lao bình quân của HĐQT, Ban Kiểm soát là 10,3 triệu đồng/người/tháng.</p> <p>Đáng chú ý, người nhận mức tiền lương, thù lao cao nhất HĐQT, Ban Kiểm soát, Ban Điều hành là Tổng giám đốc ông Lê Hồng Hà. Ông Hà nhận 699 triệu đồng trong 9 tháng, tương đương gần 78 triệu đồng/tháng. Chủ tịch HĐQT ông Đặng Ngọc Hòa chỉ đứng thứ hai với 592 triệu đồng, trong khi con số cùng kỳ năm 2021 là 419 triệu đồng.</p> <p>Những cá nhân xếp sau cùng nhận lương, thù lao 562 triệu đồng (tức trung bình trên 62 triệu đồng/tháng) gồm 3 Phó tổng giám đốc là Trịnh Ngọc Thành, Trịnh Hồng Quang, Nguyễn Chiến Thắng và Kế toán trưởng Trần Thanh Hiền.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lãnh đạo Vietnam Airlines nhận lương và thù lao ra sao?  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/ket-qua-kinh-doanh-cua-vietnam-airlines-1667185142320.jpg\" alt=\"Lãnh đạo Vietnam Airlines nhận lương và thù lao ra sao?  - 1\" data-width=\"2500\" data-height=\"1546\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/ket-qua-kinh-doanh-cua-vietnam-airlines-1667185142320.jpg\" data-photo-id=\"2198821\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198821\" data-content-target=\"/kinh-doanh/lanh-dao-vietnam-airlines-nhan-luong-va-thu-lao-ra-sao-20221031113304795.htm\"> <figcaption> <p>(Biểu đồ: Văn Hưng).</p> </figcaption></figure> <p>Trong khi đó, Trưởng Ban Kiểm soát bà Nguyễn Thị Thiên Kim nhận lương, thù lao 495 triệu đồng trong 9 tháng, tức trung bình 55 triệu đồng/tháng. Mức lương, thù lao bà Kim nhận được bằng với 2 thành viên HĐQT là ông Tạ Mạnh Hùng và ông Lê Trường Giang.</p> <p>Tại phiên họp thường niên diễn ra vào cuối tháng 6, đại hội đồng cổ đông Vietnam Airlines dự kiến quỹ tiền lương, thù lao của lãnh đạo doanh nghiệp trong năm nay ở mức 4,15 tỷ đồng. Trong đó, quỹ tiền lương là hơn 3,6 tỷ đồng, còn quỹ thù lao là 552 triệu đồng.</p> <p>Cũng tại buổi họp, Chủ tịch HĐQT Vietnam Airlines Đặng Ngọc Hòa cho biết do dịch Covid-19, việc làm và thu nhập của người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/kinh-doanh/lanh-dao-vietnam-airlines-nhan-luong-va-thu-lao-ra-sao-20221031113304795.htm\">lao động</a> Vietnam Airlines chịu ảnh hưởng lớn. Năm 2020, thu nhập của cán bộ công nhân viên của Vietnam Airlines chỉ bằng 60% so với năm 2019. Năm nay, khi thị trường đang phục hồi, Vietnam Airlines cũng cố gắng đảm bảo thu nhập của cán bộ công nhân viên bằng 65% so với năm 2019.</p> <p>Về kết quả kinh doanh, quý III năm nay, Vietnam Airlines dù đã giảm lỗ so với quý III/2021 nhưng hãng vẫn báo lỗ hơn 2.500 tỷ đồng. Lũy kế 9 tháng, lợi nhuận sau thuế âm 7.784 tỷ đồng. Cổ phiếu Vietnam Airlines đối mặt với nguy cơ bị hủy niêm yết trên sàn <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/lanh-dao-vietnam-airlines-nhan-luong-va-thu-lao-ra-sao-20221031113304795.htm\">chứng khoán</a> nếu bị thua lỗ trong 3 năm liên tục hoặc tổng số lỗ lũy kế vượt quá số vốn điều lệ thực góp hoặc vốn chủ sở hữu âm trong báo cáo tài chính kiểm toán năm gần nhất trước thời điểm xem xét.</p> </div>"}