{"url": "https://dantri.com.vn/kinh-doanh/hau-dai-dich-hang-khong-bung-lua-gia-ve-quanh-chau-a-tang-vot-20221018070034124.htm", "title": "Hậu đại dịch hàng không \"bung lụa\", giá vé quanh châu Á tăng vọt", "abstract": "(Dân trí) - Giá vé máy bay một chiều từ Singapore đến Hàn Quốc trong kỳ nghỉ lễ tháng 12 đã tăng 78% so với cùng kỳ trước đại dịch.", "content_html": "<div class=\"singular-content\"> <p>Du khách đặt vé máy bay từ Singapore đến một số điểm đến ở châu Á đang phải trả nhiều tiền hơn cho kỳ nghỉ lễ tháng 12 sắp tới so với trước đại dịch. Điều này diễn ra ở cả một số điểm đến nổi tiếng như Nhật Bản và Đài Loan, vừa mở cửa trở lại sau 2,5 năm gián đoạn do đại dịch.</p> <p>Theo nền tảng <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/kinh-doanh/hau-dai-dich-hang-khong-bung-lua-gia-ve-quanh-chau-a-tang-vot-20221018070034124.htm\">du lịch</a> Traveloka, giá vé một chiều từ Singapore đến Seoul (Hàn Quốc) trong dịp cuối năm nay tăng 78% so với năm 2019.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hậu đại dịch hàng không bung lụa, giá vé quanh châu Á tăng vọt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/san-bay-changicna-1666050814492.png\" alt=\"Hậu đại dịch hàng không bung lụa, giá vé quanh châu Á tăng vọt - 1\" data-width=\"1650\" data-height=\"920\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/san-bay-changicna-1666050814492.png\" data-photo-id=\"2181554\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181554\" data-content-target=\"/kinh-doanh/hau-dai-dich-hang-khong-bung-lua-gia-ve-quanh-chau-a-tang-vot-20221018070034124.htm\"> <figcaption> <p>Du khách đặt vé máy bay từ Singapore đến một số điểm đến ở châu Á đang phải trả nhiều tiền hơn cho kỳ nghỉ lễ tháng 12 sắp tới (Ảnh: CNA).</p> </figcaption></figure> <p>Khảo sát trên trang Flightscanner, giá vé máy bay từ Singapore đến Hàn Quốc trong thời gian từ ngày 19-31/12 rẻ nhất là 664 SGD (khoảng 11 triệu đồng). Đây là giá vé khứ hồi của các hãng hàng không giá rẻ Scoot và T'Way Air.</p> <p>Các hãng hàng không như Korean Air và Singapore Airlines có giá thấp nhất là 1.263 SGD (21,6 triệu đồng) và 1.924 SGD (32,9 triệu đồng) cho mỗi cặp vé khứ hồi đầy đủ dịch vụ.</p> <p>Cũng theo Traveloka, giá vé máy bay từ Singapore đi Philippines đã tăng 70%, bay tới Thái Lan tăng khoảng 47%, trong khi đi Indonesia tăng 43%.</p> <p>Nền tảng du lịch Expedia cũng ghi nhận xu hướng tương tự. Theo Expedia, giá vé máy bay từ Singapore đến Malaysia vào kỳ nghỉ lễ cuối năm cũng tăng đến 50%, trong khi giá vé tới Bangkok tăng hơn 25%.</p> <p>Đối với các chuyến bay đến Nhật Bản, giá vé tuy có tăng lên, song mức tăng không lớn như các điểm đến châu Á khác. Giá vé trung bình đến Tokyo trong dịp lễ tháng 12 tới tăng khoảng 15% so với cùng kỳ năm 2019.</p> <p>Khảo sát trên Flightscanner, giá vé khứ hồi đến Tokyo trong thời điểm từ ngày 19-31/12 thấp nhất là 1.043 SGD (17,8 triệu đồng), cho các chuyến bay trên hãng hàng không trực thuộc Japan Airlines.</p> <p>Bà Lavinia Rajaram - Trưởng bộ phận quan hệ công chúng châu Á của Expedia Group - cho biết, nhiều hãng hàng không đã bổ sung các chuyến bay đến các điểm đến quan trọng như Nhật Bản, Hồng Kông và Đài Loan. Điều này sẽ giúp giá vé giảm xuống.</p> <p>Theo bà, ngoài việc nới lỏng các biện pháp mở cửa biên giới, giá nhiên liệu tăng cao gần đây cũng đã góp phần làm tăng giá vé máy bay.</p> <p>Mặc dù giá vé máy bay tăng cao, song cả Traveloka và Expedia cho biết, khách du lịch dường như không từ bỏ kế hoạch bay vào dịp nghỉ lễ cuối năm này.</p> <p>Theo bà Rajaram, lượt tìm kiếm các chuyến bay đã \"tăng lên đáng kể\" sau khi các biện pháp kiểm soát <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/kinh-doanh/hau-dai-dich-hang-khong-bung-lua-gia-ve-quanh-chau-a-tang-vot-20221018070034124.htm\">Covid-19</a> được nới lỏng ở một số điểm đến ở Bắc Á vào cuối tháng 9. \"Du lịch tới các điểm lân cận như Kuala Lumpur, Bangkok và Seoul tiếp tục xu hướng tăng\", bà cho biết.</p> <p>Ông Indra cũng cho biết, \"một lượng lớn đáng kể\" du khách Singapore đang lên kế hoạch đi nghỉ vào cuối năm. Điểm đến hàng đầu của họ gồm Indonesia, Thái Lan, Việt Nam, Malaysia, Hàn Quốc, Philippines và Nhật Bản.</p> <p>Bộ trưởng Giao thông Vận tải Singapore cũng xác nhận lĩnh vực hàng không đã phục hồi được khoảng 80% so với mức trước đại dịch. Sân bay Changi của Singapore đã phải tăng cường hoạt động để đáp ứng các chuyến bay nhiều lên. Nhà ga số 4 cũng đã được mở cửa trở lại sau khi bị đình chỉ do đại dịch. Sân bay cũng bắt đầu mở cửa trở lại đối với nhà ga số 2.</p> </div>"}