{"url": "https://dantri.com.vn/kinh-doanh/chau-au-khong-the-cai-khi-dot-nga-20221109090554366.htm", "title": "Châu Âu không thể cai khí đốt Nga", "abstract": "(Dân trí) - Tuyến đường ống Nord Stream có thể đã chết nhưng nhập khẩu khí đốt tự nhiên hóa lỏng (LNG) của châu Âu từ Nga vẫn tăng 46% trong năm nay, theo tờ Politico.", "content_html": "<div class=\"singular-content\"> <p>Kể từ khi cuộc chiến Ukraine nổ ra, các nhà lãnh đạo châu Âu đã tuyên bố về việc giảm sự phụ thuộc vào khí đốt Nga. Nhưng đó chỉ là một phần của sự thật.</p> <p>Tờ Politico dẫn số liệu từ Ủy ban châu Âu (EC), trong khi nguồn cung khí đốt qua đường ống từ Nga vào châu Âu đã giảm đáng kể trong năm nay thì nhập khẩu LNG từ nước này trong 9 tháng kể từ đầu năm vẫn tăng 46% so với cùng kỳ năm ngoái.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Châu Âu không thể cai khí đốt Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/khi-dotafpgetty-1667959219066.png\" alt=\"Châu Âu không thể cai khí đốt Nga - 1\" data-width=\"2090\" data-height=\"1386\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/khi-dotafpgetty-1667959219066.png\" data-photo-id=\"2211219\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211219\" data-content-target=\"/kinh-doanh/chau-au-khong-the-cai-khi-dot-nga-20221109090554366.htm\"> <figcaption> <p>Nhập khẩu LNG từ Nga của châu Âu vẫn tăng mạnh bất chấp tuyên bố cắt giảm khí đốt Nga của các nhà lãnh đạo khu vực (Ảnh: AFP/Getty).</p> </figcaption></figure> <p>Đối với các nước châu Âu, việc sử dụng ngày càng nhiều LNG từ Nga sẽ khiến châu Âu phụ thuộc nhiều hơn vào khí đốt Nga trong năm 2023, cũng như khi khối này đang tìm cách nạp đầy các kho dự trữ khí đốt cho mùa đông.</p> <p>Giới chức châu Âu vẫn tự hào là đã giảm mua nhiên liệu hóa thạch từ Nga nhằm làm suy yếu nguồn thu <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/chau-au-khong-the-cai-khi-dot-nga-20221109090554366.htm\">tài chính</a> của Điện Kremlin. Việc cắt giảm nguồn cung khí đốt qua đường ống diễn ra mạnh mẽ do Nga hạn chế dòng chảy khí đốt qua đường ống và châu Âu đa dạng hóa nguồn nhập khẩu. Nhưng giao dịch thương mại LNG với Nga lại là một câu chuyện khác.</p> <p>Các thống kê từ EC cho thấy trong thời gian từ tháng 1 đến tháng 9 năm nay, các nước châu Âu đã nhập khẩu 16,5 tỷ m3 LNG từ Nga, tăng so với 11,3 tỷ m3 cùng kỳ năm ngoái.</p> <p>Sự gia tăng nhập khẩu LNG Nga của châu Âu được cho là nhỏ nếu so với sự sụt giảm mạnh về nhập khẩu khí đốt từ nước này qua đường ống. Theo số liệu của EC, nhập khẩu khí đốt Nga qua đường ống vào châu Âu đã giảm một nửa, từ mức 105,7 tỷ m3 trong 9 tháng đầu năm ngoái xuống còn 54,2 tỷ m3 trong cùng kỳ năm nay.</p> <p>Tuy nhiên, các nhà phân tích năng lượng cho rằng, sự gia tăng về LNG đi ngược với những tuyên bố của EU không phải là không có rủi ro.</p> <p>Theo phân tích của tập đoàn giám sát thị trường năng lượng Montel, Pháp, Hà Lan, Tây Ban Nha và Bỉ là những nhà nhập khẩu chính LNG của Nga trong năm nay. Trong đó, 1/3 lượng LNG của Nga vào châu Âu là đến Pháp và gần 1/4 đến Tây Ban Nha.</p> <p>Hầu hết LNG của Nga đến châu Âu là từ Novatek, tập đoàn khí đốt điều hành cảng Yamal LNG ở tây bắc Siberia, trong đó TotalEnergies của Pháp là cổ đông thiểu số. Theo Politico, một số quốc gia châu Âu có thỏa thuận dài hạn về nhập khẩu LNG với tập đoàn này và còn thực hiện vài năm nữa.</p> <p>Không giống như Gazprom, tập đoàn độc quyền về xuất khẩu khí đốt qua đường ống do nhà nước Nga nắm đa số, Novatek lại là một công ty độc lập nhưng \"có cổ đông là những người thân cận với Điện Kremlin, có ảnh hưởng mạnh mẽ đến các hoạt động của công ty\", theo một phân tích của Trung tâm Chính sách Năng lượng Toàn cầu của Đại học Columbia.</p> <p>Theo tờ báo này, ở châu Âu, chỉ có 2 nước là Anh và Lithuania là hoàn toàn ngừng nhập khẩu LNG từ Nga.</p> <p>Tuy nhiên, bà Anne-Sophie Corbeau, một học giả nghiên cứu toàn cầu tại Đại học Columbia, về mặt kinh tế, việc châu Âu tiếp tục nhập LNG từ Nga lúc này là \"hợp lý\". Bởi nếu ngưng nhập LNG từ Nga, châu Âu sẽ phải mua từ nhiều nơi khác. \"Giá cả sẽ tăng vọt và điều đó sẽ cực kỳ có hại với không chỉ châu Âu mà còn với nhiều nước không đủ khả năng mua LNG khác\", bà nói.</p> <p>Ngoài ra, bà cũng cho rằng, việc tăng cường nhập LNG từ Nga sẽ làm tăng khả năng \"Nga sử dụng LNG như một vũ khí địa chính trị\", giống như cách họ làm với khí đốt qua đường ống.</p> <p>Động thái đó có thể gây hậu quả cho châu Âu vào năm 2023 trong bối cảnh Cơ quan Năng lượng Quốc tế (IEA) cảnh báo châu Âu có thể đối mặt với sự thiếu hụt nguồn cung khí đốt lên tới 30 tỷ m3 trong mùa hè tới.</p> </div>"}