{"url": "https://dantri.com.vn/kinh-doanh/quoc-hoi-thong-qua-nghi-quyet-ve-du-toan-ngan-sach-nha-nuoc-nam-2023-20221111143901732.htm", "title": "Quốc hội thông qua Nghị quyết về dự toán ngân sách Nhà nước năm 2023", "abstract": "(Dân trí) - Quốc hội vừa thông qua Nghị quyết về dự toán ngân sách Nhà nước năm 2023, với số đại biểu tán thành là 451/456 (đạt 90,56%).", "content_html": "<div class=\"singular-content\"> <p>Tại phiên họp chiều 11/11, Phó Chủ tịch Quốc hội Nguyễn Đức Hải cho biết, dự thảo Nghị quyết về dự toán ngân sách Nhà nước năm 2023 sau khi tiếp thu, chỉnh lý trình Quốc hội gồm 5 Điều, 4 Phụ lục.</p> <p>Kết quả biểu quyết điện tử tại phiên họp cho thấy có 451 đại biểu Quốc hội tán thành thông qua Nghị quyết, chiếm 90,56%. Như vậy, Nghị quyết về dự toán ngân sách Nhà nước năm 2023 đã chính thức được thông qua với tỷ lệ tán thành cao.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quốc hội thông qua Nghị quyết về dự toán ngân sách Nhà nước năm 2023 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/z3872457446114991354d2e3b71e7ef406373724aab14b-1668152087002.jpg\" alt=\"Quốc hội thông qua Nghị quyết về dự toán ngân sách Nhà nước năm 2023 - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/z3872457446114991354d2e3b71e7ef406373724aab14b-1668152087002.jpg\" data-photo-id=\"2214680\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214680\" data-content-target=\"/kinh-doanh/quoc-hoi-thong-qua-nghi-quyet-ve-du-toan-ngan-sach-nha-nuoc-nam-2023-20221111143901732.htm\"> <figcaption> <p>Đa số đại biểu Quốc hội tán thành thông qua Nghị quyết về dự toán ngân sách Nhà nước năm 2023 (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Trước đó, Chủ nhiệm Pháp luật của Quốc hội Hoàng Thanh Tùng đã trình bày Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Nghị quyết về dự toán ngân sách Nhà nước năm 2023.</p> <p>Theo đó, về đánh giá tình hình thực hiện ngân sách Nhà nước năm 2022, nhiều ý kiến cho rằng, thu ngân sách Nhà nước năm 2022 vượt dự toán khá lớn cho thấy công tác dự báo còn chưa sát với tình hình thực tế, đề nghị cần đánh giá lại khả năng thu ngân sách Nhà nước cho phù hợp.</p> <p>Tiếp thu ý kiến các vị đại biểu Quốc hội trên, Ủy ban Thường vụ Quốc hội đề nghị Chính phủ rút kinh nghiệm để đánh giá tình hình thu ngân sách tích cực hơn, làm căn cứ xây dựng dự toán thu ngân sách Nhà nước năm sau sát với tình hình thực tế.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quốc hội thông qua Nghị quyết về dự toán ngân sách Nhà nước năm 2023 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202116%201410'%2F%3E\" alt=\"Quốc hội thông qua Nghị quyết về dự toán ngân sách Nhà nước năm 2023 - 2\" data-width=\"2116\" data-height=\"1410\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/z38724574238574c94bb331d35f43c2161ac0609a490a2-1668152027756.jpg\" data-photo-id=\"2214679\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214679\" data-content-target=\"/kinh-doanh/quoc-hoi-thong-qua-nghi-quyet-ve-du-toan-ngan-sach-nha-nuoc-nam-2023-20221111143901732.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/z38724574238574c94bb331d35f43c2161ac0609a490a2-1668152027756.jpg\"> <figcaption> <p>Ông Hoàng Thanh Tùng - Chủ nhiệm Pháp luật của Quốc hội (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Tiếp thu ý kiến cho rằng, cơ cấu tăng thu ngân sách Nhà nước chưa bền vững; tăng thu nội địa thấp, tăng thu chủ yếu từ tiền sử dụng đất, từ dầu thô, trong khi thu từ thoái vốn nhà nước tại <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/quoc-hoi-thong-qua-nghi-quyet-ve-du-toan-ngan-sach-nha-nuoc-nam-2023-20221111143901732.htm\">doanh nghiệp</a> hụt thu lớn, Ủy ban Thường vụ Quốc hội đề nghị Chính phủ sớm trình Quốc hội sửa đổi, hoàn thiện hệ thống pháp luật về thu ngân sách, tăng cường quản lý thu, cơ cấu lại nguồn thu bảo đảm tính bền vững.</p> <p>Liên quan tới nhiều ý kiến đề nghị Chính phủ khắc phục tình trạng giải ngân vốn đầu tư công chậm, chuyển nguồn lớn, đề nghị giảm vốn của 3 Chương trình mục tiêu quốc gia dự kiến năm 2023 để phù hợp với khả năng giải ngân.</p> <p>Tiếp thu ý kiến trên, Ủy ban Thường vụ Quốc hội đề nghị Chính phủ quyết liệt triển khai, khẩn trương ban hành các văn bản hướng dẫn, đẩy nhanh tiến độ giải ngân, đồng thời, xin Quốc hội cho phép kéo dài sang năm 2023 nguồn kinh phí còn dư, chưa giải ngân hết của 3 Chương trình mục tiêu quốc gia.</p> <p>Về dự toán ngân sách Nhà nước năm 2023, một số ý kiến cho rằng, dự toán tổng thu cân đối NSNN được xây dựng chỉ tương đương với ước thực hiện năm 2022 (chỉ tăng khoảng 0,4%) là chưa phù hợp với tiềm năng, đặc biệt trong bối cảnh dự kiến tăng trưởng GDP năm 2023 khoảng 6,5%, lạm phát khoảng 4% và đề nghị dự toán thu năm 2023 ở mức cao hơn để có nguồn lực thực hiện cải cách tiền lương, giảm bội chi ngân sách Nhà nước.</p> <p>Một số ý kiến cho rằng, trong điều kiện kinh tế vĩ mô khá ổn định, tăng trưởng đạt 6-6,5%GDP ở mức khá, có thể rút gọn một số chính sách trong Chương trình phục hồi và phát triển kinh tế - xã hội tại Nghị quyết số 43/2022/QH15 của Quốc hội để giảm bội chi, giảm áp lực lạm phát và dành dư địa, nguồn lực cho phát triển bền vững trong thời gian tới.</p> <p>Về vấn đề trên Ủy ban Thường vụ Quốc hội cho biết, Chương trình phục hồi và phát triển kinh tế - xã hội được Quốc hội ban hành và thực hiện trong năm 2022-2023. Việc triển khai thực hiện nguồn vốn của Chương trình phục hồi và phát triển kinh tế - xã hội được giải ngân chủ yếu trong năm 2023, từ đó sẽ có tác động tích cực tới sự phục hồi và phát triển kinh tế - xã hội, đồng thời sẽ có đánh giá, tổng kết việc triển khai, thực hiện Chương trình gửi đại biểu Quốc hội khi kết thúc. Vì vậy, Ủy ban Thường vụ Quốc hội xin Quốc hội cho phép chưa xem xét rút gọn một số chính sách của Chương trình tại thời điểm này.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Dự toán ngân sách Nhà nước năm 2023 </strong></p> <p>Tổng số thu ngân sách Nhà nước là 1.620.744 tỷ đồng.</p> <p>Tổng số chi ngân sách Nhà nước là 2.076.244 tỷ đồng.</p> <p>Mức bội chi ngân sách Nhà nước là 455.500 tỷ đồng, tương đương 4,42% tổng sản phẩm trong nước (GDP), bao gồm: Bội chi ngân sách trung ương là 430.500 tỷ đồng, tương đương 4,18% GDP; Bội chi ngân sách địa phương là 25.000 tỷ đồng, tương đương 0,24% GDP.</p> <p>Tổng mức vay của ngân sách Nhà nước là 648.213 tỷ đồng. </p> </div> </div>"}