{"url": "https://dantri.com.vn/kinh-doanh/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-lao-20221114190538613.htm", "title": "Vietcombank công bố quyết định về nhân sự ban lãnh đạo VCB Lào", "abstract": "(Dân trí) - Ba chức danh được công bố trong buổi lễ gồm chủ tịch hội đồng quản trị, tổng giám đốc và phó tổng giám đốc VCB Lào.", "content_html": "<div class=\"singular-content\"> <p>Được sự chấp thuận của Ngân hàng Nhà nước Lào và Hội đồng quản trị Vietcombank, vừa qua, tại trụ sở Ngân hàng TNHH Ngoại thương Việt Nam tại Lào (VCB Lào), số 12 đại lộ Lanexang, bản Hatsady, quận Chanthabuoly, thủ đô Vientiane, nước Cộng hòa Dân chủ Nhân dân Lào, Vietcombank đã tổ chức lễ công bố quyết định về nhân sự ban lãnh đạo VCB Lào.</p> <p>Tham dự buổi lễ, phía Ngân hàng Nhà nước Lào có ông Aloun Bounyong - Vụ trưởng Vụ quản lý ngân hàng thương mại, phía Vietcombank có ông Phạm Quang Dũng, Ủy viên BTV Đảng ủy Khối doanh nghiệp trung ương, Bí thư Đảng ủy, Chủ tịch hội đồng quản trị, ông Phạm Mạnh Thắng, Phó tổng giám đốc, Chủ tịch hội đồng quản trị VCB Lào, ông Lê Quang Vinh, Phó tổng giám đốc, ông Nguyễn Thành Đô, thành viên hội đồng quản trị, Tổng giám đốc VCB Lào, cùng đại diện lãnh đạo một số phòng, ban trụ sở chính cùng các thành viên hội đồng quản trị, ban điều hành và cán bộ chủ chốt của VCB Lào.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vietcombank công bố quyết định về nhân sự ban lãnh đạo VCB Lào - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-laodocx-1668427244068.jpeg\" alt=\"Vietcombank công bố quyết định về nhân sự ban lãnh đạo VCB Lào - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-laodocx-1668427244068.jpeg\" data-photo-id=\"2218716\" data-width=\"5814\" data-height=\"3635\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218716\" data-content-target=\"/kinh-doanh/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-lao-20221114190538613.htm\"> <figcaption>Chủ tịch hội đồng quản trị Vietcombank Phạm Quang Dũng (bên trái) trao quyết định bổ nhiệm Chủ tịch hội đồng quản trị VCB Lào cho ông Lê Quang Vinh (Ảnh: Vietcombank).</figcaption></figure> <p>Tại buổi lễ, Vietcombank đã công bố các quyết định của chủ tịch hội đồng quản trị về nhân sự ban lãnh đạo VCB Lào. Cụ thể ông Lê Quang Vinh - Phó tổng giám đốc Vietcombank - là người đại diện đầu mối phần vốn góp của Vietcombank tại VCB Lào và được bổ nhiệm giữ chức vụ Chủ tịch hội đồng quản trị VCB Lào kể từ ngày 4/11; cử biệt phái ông Nguyễn Quang Minh - Phó giám đốc Vietcombank Hoàng Mai - là người đại diện phần vốn góp của Vietcombank tại VCB Lào và bổ nhiệm giữ chức vụ Thành viên hội đồng quản trị VCB Lào kể từ ngày 4/11.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vietcombank công bố quyết định về nhân sự ban lãnh đạo VCB Lào - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205918%203660'%2F%3E\" alt=\"Vietcombank công bố quyết định về nhân sự ban lãnh đạo VCB Lào - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-laodocx-1668427244220.jpeg\" data-photo-id=\"2218717\" data-width=\"5918\" data-height=\"3660\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218717\" data-content-target=\"/kinh-doanh/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-lao-20221114190538613.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-laodocx-1668427244220.jpeg\"> <figcaption>Chủ tịch hội đồng quản trị Vietcombank Phạm Quang Dũng (bên trái) trao quyết định bổ nhiệm Thành viên hội đồng quản trị VCB Lào cho ông Nguyễn Quang Minh (Ảnh: Vietcombank).</figcaption></figure> <p>Cũng tại buổi lễ, VCB Lào đã công bố các quyết định về nhân sự lãnh đạo. Chủ tịch hội đồng quản trị VCB Lào đã ký quyết định bổ nhiệm ông Nguyễn Quang Minh, thành viên hội đồng quản trị VCB Lào, giữ chức vụ Tổng giám đốc VCB Lào kể từ ngày 4/11/2022. Tổng giám đốc VCB Lào đã ký quyết định tuyển dụng và bổ nhiệm ông Nguyễn Quang Huy, Giám đốc cụm chi nhánh HDBank Kon Tum, giữ chức vụ Phó Tổng giám đốc VCB Lào kể từ ngày 4/11.</p> <p>Phát biểu tại buổi lễ, ông Phạm Quang Dũng - Chủ tịch hội đồng quản trị Vietcombank đánh giá cao ban lãnh đạo VCB Lào, trong đó có Chủ tịch hội đồng quản trị và Tổng giám đốc đã vượt qua khó khăn trong giai đoạn đầu ngân hàng thành lập, hoàn thành tốt các kế hoạch do VCB và đại hội đồng cổ đông VCB Lào đưa ra.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vietcombank công bố quyết định về nhân sự ban lãnh đạo VCB Lào - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206960%204640'%2F%3E\" alt=\"Vietcombank công bố quyết định về nhân sự ban lãnh đạo VCB Lào - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-laodocx-1668427244378.jpeg\" data-photo-id=\"2218718\" data-width=\"6960\" data-height=\"4640\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218718\" data-content-target=\"/kinh-doanh/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-lao-20221114190538613.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-laodocx-1668427244378.jpeg\"> <figcaption>Ông Phạm Mạnh Thắng - Phó tổng giám đốc Vietcombank kiêm Chủ tịch hội đồng quản trị VCB Lào (bên trái) - trao quyết định bổ nhiệm Tổng giám đốc VCB Lào cho ông Nguyễn Quang Minh (Ảnh: Vietcombank).</figcaption></figure> <p>Trải qua gần 4 năm hoạt động, VCB Lào tăng trưởng tài sản trung bình 6,1%/năm, cho vay khách hàng tăng trung bình 182%, huy động tăng trung bình 110%, doanh thu tăng trung bình 102,2%, lợi nhuận tăng trung bình 21%. Riêng năm 2021, mặc dù chịu ảnh hưởng của Covid -19 nhưng Vietcombank Lào vẫn duy trì hoạt động liên tục, hiệu quả và tăng trưởng mạnh ở hầu hết các chỉ tiêu chính với lợi nhuận tăng 25,17%.</p> <p>Trong 9 tháng đầu năm 2022, dư nợ của VCB Lào đạt mức tăng trưởng 27,29% so với cuối năm 2021, huy động tăng 108% và lợi nhuận tăng 15,30% so với cùng kỳ. Năm 2021, VCB Lào đã được Bộ Tài chính Lào tặng bằng khen với thành tích thực hiện tốt nghĩa vụ thuế. VCB Lào hiện đang bám sát tiến độ triển khai các dự án nhằm chuẩn hóa hoạt động như IFRS và Basel 2 theo yêu cầu của Ngân hàng nhà nước Lào.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vietcombank công bố quyết định về nhân sự ban lãnh đạo VCB Lào - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205856%203558'%2F%3E\" alt=\"Vietcombank công bố quyết định về nhân sự ban lãnh đạo VCB Lào - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-laodocx-1668427244583.jpeg\" data-photo-id=\"2218719\" data-width=\"5856\" data-height=\"3558\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218719\" data-content-target=\"/kinh-doanh/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-lao-20221114190538613.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vietcombank-cong-bo-quyet-dinh-ve-nhan-su-ban-lanh-dao-vcb-laodocx-1668427244583.jpeg\"> <figcaption>Ông Nguyễn Thành Đô - Tổng giám đốc VCB Lào (bên phải) - trao quyết định bổ nhiệm Phó tổng giám đốc VCB Lào cho ông Nguyễn Quang Huy (Ảnh: Vietcombank).</figcaption></figure> <p>Chủ tịch HĐQT Vietcombank bày tỏ tin tưởng các cán bộ vừa được giao nhiệm vụ và tuyển dụng luôn phát huy năng lực trên cơ sở chuyên môn, kinh nghiệm được tích lũy trong chặng đường công tác nhiều năm qua, cùng tập thể ban lãnh đạo VCB Lào và cán bộ nhân viên xây dựng khối đoàn kết với trách nhiệm cao nhất, tiếp tục lãnh đạo VCB Lào phát triển ổn định, bền vững, an toàn và hiệu quả, khẳng định vị thế, thương hiệu Vietcombank trên đất nước Lào.</p> <p>Thay mặt cho các cán bộ được giao nhiệm vụ, ông Lê Quang Vinh và ông Nguyễn Quang Minh đã gửi lời cảm ơn đến Ngân hàng Nhà nước Lào, Đảng ủy, ban lãnh đạo Vietcombank đã tin tưởng, tín nhiệm và trao cho cán bộ các cơ hội để phát triển. Các cán bộ được giao nhiệm vụ cam kết sẽ tiếp tục sớm nắm bắt công việc được giao, cùng với ban lãnh đạo và tập thể cán bộ xây dựng VCB Lào phát triển an toàn, hiệu quả, mở rộng mạng lưới hoạt động, trang bị công nghệ hiện đại, phát triển sản phẩm mới, xứng đáng với vị thế là ngân hàng con của Vietcombank trên đất nước bạn Lào.</p> </div>"}