{"url": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-len-tieng-viec-cay-xang-dong-cua-dan-xep-hang-ca-tieng-20221106075223178.htm", "title": "Bộ Công Thương lên tiếng việc cây xăng đóng cửa, dân xếp hàng cả tiếng", "abstract": "(Dân trí) - Bộ Công Thương yêu cầu lực lượng quản lý thị trường chủ trì, phối hợp với Sở Công Thương làm rõ nguyên nhân cây xăng đóng cửa, xử lý nghiêm hành vi găm hàng trục lợi.", "content_html": "<div class=\"singular-content\"> <p>Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên vừa ký ban hành Chỉ thị về việc tăng cường kiểm tra, xử lý vi phạm trong <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/bo-cong-thuong-len-tieng-viec-cay-xang-dong-cua-dan-xep-hang-ca-tieng-20221106075223178.htm\">kinh doanh</a> xăng dầu.</p> <p>Bộ này cho biết thời gian qua, có hiện tượng một số <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/bo-cong-thuong-len-tieng-viec-cay-xang-dong-cua-dan-xep-hang-ca-tieng-20221106075223178.htm\">doanh nghiệp</a> kinh doanh xăng dầu đóng cửa, tạm ngừng kinh doanh hoặc bán hàng với số lượng hạn chế, gây ra ảnh hưởng nhất định đến tâm lý, đời sống sinh hoạt của người dân cũng như nhu cầu sản xuất, kinh doanh của các tổ chức, doanh nghiệp.</p> <p>Bộ chỉ đạo lực lượng quản lý thị trường phối hợp với Sở Công Thương và lực lượng chức năng trên địa bàn kiểm tra, giám sát toàn bộ hệ thống thương nhân kinh doanh xăng dầu ở tất cả loại hình. Các đơn vị được yêu cầu hoạt động theo đúng nội dung giấy xác nhận đủ điều kiện đã được cấp, bảo đảm nguồn cung trên địa bàn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Công Thương lên tiếng việc cây xăng đóng cửa, dân xếp hàng cả tiếng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/z3849244415627f5c04c99e268f6bb3a049bc9ad9c8370-1667384029957.jpg\" alt=\"Bộ Công Thương lên tiếng việc cây xăng đóng cửa, dân xếp hàng cả tiếng - 1\" data-width=\"2319\" data-height=\"1713\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/z3849244415627f5c04c99e268f6bb3a049bc9ad9c8370-1667384029957.jpg\" data-photo-id=\"2202760\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202760\" data-content-target=\"/kinh-doanh/bo-cong-thuong-len-tieng-viec-cay-xang-dong-cua-dan-xep-hang-ca-tieng-20221106075223178.htm\"> <figcaption> <p>Người dân Hà Nội xếp hàng đổ xăng giữa trưa tại một điểm bán thuộc quận Hai Bà Trưng (Ảnh: Văn Hưng).</p> </figcaption></figure> <p>Quản lý thị trường có nhiệm vụ phát hiện, ngăn chặn, xử lý nghiêm các hành vi vi phạm với hoạt động kinh doanh xăng dầu, đặc biệt là các hành vi găm hàng, tạo khan hiếm nguồn cung xăng dầu; hành vi bán xăng dầu có các cột bơm mini, trụ bơm lắc tay, qua thùng, can, chai và các dụng cụ chứa đựng khác.</p> <p>Riêng trường hợp cửa hàng bán lẻ xăng dầu tạm ngưng hoạt động, Bộ trưởng Bộ Công Thương yêu cầu quản lý thị trường các tỉnh, thành phố chủ trì, phối hợp với Sở Công Thương kiểm tra để làm rõ nguyên nhân, lý do tạm ngưng, kiên quyết xử lý nghiêm khắc theo quy định.</p> <p>\"Kiến nghị thu hồi giấy phép nếu vi phạm dù là bất kể thương nhân ở loại hình nào\", chỉ thị nêu.</p> <p>Theo chỉ thị, thủ trưởng cơ quan quản lý thị trường chịu trách nhiệm toàn diện trong việc chỉ đạo, tổ chức công tác giám sát, kiểm tra xử lý vi phạm trong kinh doanh xăng dầu. Các cán bộ, công chức buông lỏng quản lý, bao che, tiếp tay cho các hành vi vi phạm sẽ bị xử lý nghiêm. </p> </div>"}