{"url": "https://dantri.com.vn/kinh-doanh/the-manh-cua-cong-nghe-ma-4-lop-activate-20221025160422797.htm", "title": "Thế mạnh của công nghệ mạ 4 lớp Activate", "abstract": "(Dân trí) - Công nghệ mạ ma trận bốn lớp Activate hạn chế tình trạng rỉ sét của các loại tôn mạ màu.", "content_html": "<div class=\"singular-content\"> <p>Lịch sử ngành tôn mạ bắt đầu từ năm 1930 với sự ra đời của công nghệ mạ một lớp kẽm. Đến năm 1976, thế giới đón nhận công nghệ mạ hai lớp nhôm kẽm đầu tiên do BlueScope phát minh, khắc phục khuyết điểm dễ bị rỉ sét và ăn mòn do môi trường và thời tiết của công nghệ mạ một lớp trước đó.</p> <p>Song công nghệ mạ hai lớp vẫn tồn tại khuyết điểm dễ bị ăn mòn tại mép cắt, lỗ vít và vết trầy xước. Đến năm 2019, công nghệ mạ ma trận bốn lớp độc quyền Activate được ra đời nhằm giải quyết những khuyết điểm này.</p> <p><strong>Lựa chọn ưu tiên cho những công trình đẳng cấp</strong></p> <p>Công nghệ Activate được nhiều chủ đầu tư chọn lựa để xây dựng các công trình nhà xưởng chất lượng, trong đó có thể kể đến như nhà máy BW Hải Phòng (lĩnh vực kho vận), nhà máy Vinfast (sản xuất ô tô) hay nhà máy Long Sơn (lọc hóa dầu)…</p> <p>Ông Nguyễn Đức Huyên, Phó tổng giám đốc kỹ thuật và sản xuất WorldSteel Group, nhấn mạnh với các công trình ven biển, có hai yếu tố cần quan tâm là gió làm tốc mái và vách và rỉ sét do môi trường biển, muối mặn sẽ ăn mòn, làm lủng tôn, khiến bề mặt tôn bị ố vàng, không giữ được thẩm mỹ. Tư vấn cho chủ đầu tư, ông thường khuyên chọn vật liệu như tôn Colorbond có tích hợp công nghệ mạ ma trận 4 lớp Activate.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thế mạnh của công nghệ mạ 4 lớp Activate - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/ns-bluescopdocx-1666688301681.jpeg\" alt=\"Thế mạnh của công nghệ mạ 4 lớp Activate - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/ns-bluescopdocx-1666688301681.jpeg\" data-photo-id=\"2191451\" data-width=\"1380\" data-height=\"776\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191451\" data-content-target=\"/kinh-doanh/the-manh-cua-cong-nghe-ma-4-lop-activate-20221025160422797.htm\"> <figcaption> <p>Deli - thương hiệu văn phòng phẩm nổi tiếng toàn cầu chọn tôn Colorbond® và Zincalume® công nghệ Activate cho hệ bao che của nhà máy (Ảnh: BlueScope).</p> </figcaption></figure> <p>\"Đối với bao che, chủ đầu tư rất quan tâm đến tôn mái và tôn vách, đòi hỏi độ bền màu và chống ăn mòn cao. Với công nghệ mạ ma trận bốn lớp Activate, độ bền của lớp mạ rất tốt, đảm bảo chống ăn mòn cao, đảm bảo tiêu chí cho các công trình yêu cầu chất lượng cao,\" ông Huyên chia sẻ.</p> <p><strong>Vật liệu bền bỉ cho môi trường khắc nghiệt</strong></p> <p>Với kiến trúc sư Vũ Minh Tiến, CEO Công ty EOS Architecture, khi chỉ định vật liệu trong môi trường khắc nghiệt, điều quan trọng là phải hiểu trong môi trường đó có những gì. Các tiêu chí ông dùng để đánh giá cho khu vực có độ ăn mòn cao là sản phẩm đó có vật liệu cơ bản là gì, lớp phủ là gì, vật liệu và nguồn gốc của vật liệu có đáng tin cậy hay không, sản phẩm đã được thử nghiệm trên thị trường chưa và kết quả kiểm chứng như thế nào.</p> <p>\"Gần đây, BlueScope vừa giới thiệu vật liệu mới được tích hợp công nghệ Activate sau 20 năm nghiên cứu và phát triển. Công nghệ này với tôi khá thú vị với khả năng chống ăn mòn vượt trội, tăng độ bền của sản phẩm\", kiến trúc sư Tiến đánh giá.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thế mạnh của công nghệ mạ 4 lớp Activate - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20942%20523'%2F%3E\" alt=\"Thế mạnh của công nghệ mạ 4 lớp Activate - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/ns-bluescopdocx-1666688301903.jpeg\" data-photo-id=\"2191452\" data-width=\"942\" data-height=\"523\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191452\" data-content-target=\"/kinh-doanh/the-manh-cua-cong-nghe-ma-4-lop-activate-20221025160422797.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/ns-bluescopdocx-1666688301903.jpeg\"> <figcaption>Kiến trúc sư cho rằng công nghệ Activate giúp chống ăn mòn cho mái và vách tôn (Ảnh: BlueScope).</figcaption></figure> <p>\"Tôi lấy ví dụ với một tấm tôn, ở những vị trí bị tác động như khoan, cắt sẽ dễ bị oxi hóa hơn chỗ khác, dẫn đến ăn mòn nhanh. Nhưng với cấu trúc ma trận 4 lớp, công nghệ Activate có khả năng tự trám tại mép cắt, lỗ vít và vết trầy xước, từ đó chống ăn mòn cho mái và vách tôn, đó là một bước phát triển khá thú vị. Theo tôi, đây cũng là vật liệu phù hợp cho công trình trong môi trường khắc nghiệt\", kiến trúc sư Tiến chia sẻ thêm.</p> <p><strong>Giải tỏa nỗi lo về độ bền mái</strong></p> <p>Kizuna là một công ty chuyên cung cấp dịch vụ nhà xưởng có tầng cho thuê cho các doanh nghiệp FDI. Công ty có nhu cầu đầu tư năng lượng mặt trời áp mái cho các khu nhà xưởng dịch vụ có tầng của mình. Theo ông Đoàn Hồng Dũng, Chủ tịch Kizuna, sẽ thật khủng hoảng với doanh nghiệp nếu tuổi thọ của mái thấp hơn tuổi thọ của tấm năng lượng mặt trời.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thế mạnh của công nghệ mạ 4 lớp Activate - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201206%20803'%2F%3E\" alt=\"Thế mạnh của công nghệ mạ 4 lớp Activate - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/ns-bluescopdocx-1666688302071.png\" data-photo-id=\"2191453\" data-width=\"1206\" data-height=\"803\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191453\" data-content-target=\"/kinh-doanh/the-manh-cua-cong-nghe-ma-4-lop-activate-20221025160422797.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/ns-bluescopdocx-1666688302071.png\"> <figcaption>Kizuna là một trong những công trình đầu tiên ở Việt Nam lựa chọn tôn Colorbond với công nghệ Activate là vật liệu xây dựng trong dự án nhà xưởng cho thuê của mình (Ảnh: BlueScope).</figcaption></figure> <p>\"Độ bền của tấm năng lượng mặt trời là 20 năm và chúng tôi cần vật liệu mái có độ bên phải trên 20 năm. Chúng tôi đã chọn tôn Colorbond với công nghệ Activate. Có thể nói Kizuna là một trong những công trình đầu tiên ở Việt Nam áp dụng dòng sản phẩm này cho phần bao che của công trình, giúp tòa nhà của chúng tôi bền hơn, sạch hơn và mát hơn\" ông Dũng đánh giá.</p> <p><strong>Đảm bảo tính bền vững của công trình</strong></p> <p>Theo Kiến trúc sư Vũ Linh Quang, CEO Công ty tư vấn ARDOR, Phó chủ nhiệm câu lạc bộ Kiến trúc xanh TPHCM, thành viên Ban cố vấn Hội đồng Công trình Xanh Việt Nam, yếu tố tiên quyết với các công trình xanh là độ bền. Các vật liệu tái chế thường không bền, dẫn đến phải thay đổi định kỳ nên các kiến trúc sư luôn phải cân nhắc việc tối ưu sử dụng nguồn tài nguyên hữu hạn và không tạo ra nhiều rác thải ra môi trường.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thế mạnh của công nghệ mạ 4 lớp Activate - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201379%20517'%2F%3E\" alt=\"Thế mạnh của công nghệ mạ 4 lớp Activate - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/ns-bluescopdocx-1666688302460.jpeg\" data-photo-id=\"2191454\" data-width=\"1379\" data-height=\"517\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191454\" data-content-target=\"/kinh-doanh/the-manh-cua-cong-nghe-ma-4-lop-activate-20221025160422797.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/ns-bluescopdocx-1666688302460.jpeg\"> <figcaption>Nhà máy sản xuất lắp ráp ô tô tại Khu công nghiệp Thaco Chu Lai (Ảnh: BlueScope).</figcaption></figure> <p>Theo ông Quang, công trình xanh thường sẽ lựa chọn chủng loại vật tư bên ngoài để đáp ứng chỉ số SRI (chỉ số phản xạ nhiệt) cho lớp vỏ bao che và U-value (hệ số cách nhiệt) sau đó mới quan tâm đến màu sắc, công nghệ sản xuất, bảo hành, chi phí giá thành.</p> <p>\"Ví dụ các nhà tư vấn sẽ chọn tấm tôn Colorbond của BlueScope với lý do giảm được nhiệt độ hấp thụ vào bên trong công trình, có hệ số cách nhiệt U-value tốt, và bền màu. Bên cạnh đó, với công nghệ Activate mới có cấu trúc ma trận 4 lớp, có khả năng chống ăn mòn tại mép cắt, lỗ vít, vết trầy xước, từ đó cho mái và vách tôn công trình bền bỉ hơn\", kiến trúc sư Quang nhấn mạnh.</p> </div>"}