{"url": "https://dantri.com.vn/kinh-doanh/evn-san-xuat-219-ty-kwh-dien-trong-thang-10-20221110133705169.htm", "title": "EVN sản xuất 21,9 tỷ kWh điện trong tháng 10", "abstract": "(Dân trí) - Nhiệt điện than và thủy điện vẫn là hai nguồn huy động chính của EVN trong 10 tháng đầu năm với tổng sản lượng đạt 168,98 tỷ kWh.", "content_html": "<div class=\"singular-content\"> <p>Trong tháng 10/2022, Tập đoàn Điện lực Việt Nam cho hay đơn vị tiếp tục đảm bảo cung cấp điện an toàn, liên tục, phục vụ phát triển kinh tế - xã hội, đáp ứng nhu cầu sinh hoạt của nhân dân, đồng thời chủ động ứng phó với cơn bão số 5 (Sonca), bão số 6 (Nesat), mưa lũ, sạt lở đất tại một số địa phương khu vực Trung bộ.</p> <p>Sản lượng điện sản xuất toàn hệ thống tháng 10/2022 đạt 21,9 tỷ kWh. Lũy kế 10 tháng đạt 225,98 tỷ kWh, tăng 6,1% so với cùng kỳ. Trong đó tỷ lệ huy động một số loại hình nguồn điện trên tổng sản lượng điện sản xuất toàn hệ thống gồm: Thủy điện đạt 82,42 tỷ kWh, chiếm 36,5%; nhiệt điện than đạt 86,56 tỷ kWh, chiếm 38,3%; tua bin khí đạt 23,87 tỷ kWh, chiếm 10,6%; năng lượng tái tạo đạt 29,87 tỷ kWh, chiếm 13,2% (trong đó điện mặt trời đạt 22,65 tỷ kWh, điện gió đạt 6,91 tỷ kWh); điện nhập khẩu đạt 2,68 tỷ kWh, chiếm 1,2%.</p> <p>Trong 10 tháng đầu năm 2022, điện sản xuất của EVN và các tổng công ty phát điện đạt 103,89 tỷ kWh, chiếm 45,97% sản lượng điện sản xuất của toàn hệ thống.</p> <p>Theo EVN, do giá nhiên liệu đầu vào sản xuất điện (như than, dầu, khí) tăng đột biến từ đầu năm đến nay, chi phí sản xuất điện của EVN tăng rất cao dẫn tới nhiều khó khăn về tài chính.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"EVN sản xuất 21,9 tỷ kWh điện trong tháng 10 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/tcbcdocx-1668061982613.jpeg\" alt=\"EVN sản xuất 21,9 tỷ kWh điện trong tháng 10 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/tcbcdocx-1668061982613.jpeg\" data-photo-id=\"2213031\" data-width=\"4240\" data-height=\"2400\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213031\" data-content-target=\"/kinh-doanh/evn-san-xuat-219-ty-kwh-dien-trong-thang-10-20221110133705169.htm\"> <figcaption>Đường dây vượt biển Kiên Bình - Phú Quốc của EVN đã vận hành trong tháng 10/2022 (Ảnh: EVN).</figcaption></figure> <p>Trong năm 2022, EVN đã triển khai kết nối Cơ sở dữ liệu quốc gia về dân cư nhằm đơn giản hóa các thủ tục dịch vụ điện, cắt giảm giấy tờ cho người dân khi thực hiện các dịch vụ liên quan đến hợp đồng mua bán điện sinh hoạt, kết nối truyền trực tiếp hóa đơn điện tử với Tổng cục Thuế, triển khai kết nối với Nền tảng tích hợp, chia sẻ dữ liệu quốc gia để cung cấp dịch vụ điện trên nền tảng công dân số của các tỉnh, thành phố.</p> <p>Đến hết tháng 10 năm 2022, tỷ lệ khách hàng thanh toán tiền điện không dùng tiền mặt đạt 92,32%; tỷ lệ tiền điện thanh toán không bằng tiền mặt toàn EVN đạt 97,57%.</p> <p>Trong 10 tháng đầu năm 2022, EVN và các đơn vị đã khởi công 92 công trình và hoàn thành đóng điện, đưa vào vận hành 82 công trình lưới điện từ 110 kV đến 500kV, đóng điện máy 2 trạm biến áp 500kV Việt Trì, vận hành tạm đường dây 220 kV Kiên Bình - Phú Quốc, trạm biến áp 110 kV Nam Phú Quốc, máy 2 trạm biến áp 220 kV Lưu Xá. Các đơn vị cũng đã đóng điện máy biến áp T2 trạm 110 kV Nguyên Giáp, nhánh rẽ và ngăn lộ 110kV tại trạm biến áp 110 kV Vân Trung, đường dây và trạm biến áp 110kV Hòa Mạc, máy biến áp T2 trạm biến áp 110 kV Khe Chàm.</p> <p>Kế hoạch chuyển đổi số trong 2 năm 2021-2022 của EVN đã hoàn thành 88,4%, trong đó quản trị nội bộ đạt 99,3%, kinh doanh và dịch vụ khách hàng đạt 98,45%, đầu tư xây dựng đạt 96,6%. Đến cuối năm 2022, EVN dự kiến cơ bản hoàn thành các nhiệm vụ trọng tâm.</p> <p>EVN đã nhận giải \"Doanh nghiệp chuyển đổi số xuất sắc\" năm 2022 tại lễ trao giải thưởng \"Chuyển đổi số Việt Nam\" (Vietnam Digital Awards) 2022. Đây là lần thứ 4 liên tiếp EVN được vinh danh trong 5 năm giải thưởng được tổ chức.</p> <p>Trong tháng 10/2022, EVN cũng đã tổ chức Hội thi Thợ giỏi cấp tập đoàn năm 2022, góp phần nâng cao kiến thức chuyên môn kỹ thuật và trình độ thực hành nghề nghiệp, xây dựng tác phong công nghiệp và kỷ luật lao động cho đội ngũ lao động trực tiếp tại các đơn vị trong EVN.</p> <p><strong>Mục tiêu của EVN trong tháng 11/2022</strong></p> <p>Tập đoàn dự kiến sản lượng tiêu thụ điện bình quân toàn hệ thống trong tháng 11/2022 ở mức 704 triệu kWh/ngày (tăng khoảng 2% so với cùng kỳ). EVN xác định nhiệm vụ quan trọng nhất trong tháng 11 là đảm bảo điện phục vụ kỳ họp thứ 4 Quốc hội khóa XV.</p> <p>Về nguồn điện, EVN sẽ huy động tối đa các nhà máy thủy điện đang phải xả nước (hoặc có nguy cơ xả nước) theo yêu cầu của Ban chỉ đạo quốc gia về phòng chống thiên tai và ban chỉ đạo các địa phương, đồng thời cập nhật dự báo thủy văn để có kế hoạch điều tiết phù hợp, trong khi nhiệt điện than, tuabin khí huy động theo nhu cầu hệ thống và bài toán tối ưu thủy - nhiệt điện. Ngoài ra, đơn vị cũng khai thác cao các nhiệt điện than khu vực phía Bắc để tích dần nước các hồ thủy điện, dự phòng nhiệt điện dầu.</p> <p>Các vướng mắc trong giải phóng mặt bằng, thi công các dự án nguồn điện trọng điểm sẽ được EVN tập trung giải quyết trong tháng 11. EVN dự kiến đóng điện cuối năm 2022 các dự án quan trọng gồm trạm biến áp 500 kV Vân Phong và đường dây 220 kV đấu nối, đường dây 500 kV Vân Phong - Vĩnh Tân, trạm biến áp 500kV Long Thành và các đường dây 500-220 kV đấu nối.</p> <p>Việc nâng công suất trạm biến áp 500 kV Sông Mây, các đường dây 220 kV đấu nối Bắc Quang, Bắc Giang - Lạng Sơn, Ninh Phước - Thuận Nam, các trạm biến áp 220 kV Yên Mỹ, Tam Phước... cũng sẽ được thực hiện trong tháng gần cuối năm 2022.</p> <p>Trong tháng 11/2022, các đơn vị thuộc EVN dự kiến chuẩn bị nhân lực, phương tiện, tăng cường ứng trực 24/24h chủ động ứng phó với thiên tai mùa mưa bão, đảm bảo an toàn cho người, thiết bị, các công trình điện và đảm bảo an toàn hồ đập, các nhà máy thủy điện, vùng hạ du hồ chứa…</p> <p>Đồng thời, để giảm bớt những khó khăn trong vận hành hệ thống điện, Tập đoàn Điện lực Việt Nam khuyến cáo người dân, các cơ quan công sở và nơi sản xuất cần sử dụng điện an toàn, tiết kiệm.</p> </div>"}