{"url": "https://dantri.com.vn/kinh-doanh/de-xuat-cho-ngan-hang-thuong-mai-mua-lai-trai-phieu-sap-toi-han-20221113115917845.htm", "title": "Đề xuất cho ngân hàng thương mại mua lại trái phiếu sắp tới hạn", "abstract": "(Dân trí) - Nhiều giải pháp được đề xuất để gỡ khó cho doanh nghiệp trong bối cảnh hiện tại, như cho phép các ngân hàng thương mại trong nước tham gia mua lại các trái phiếu sắp tới hạn và xử lý như một dạng tín dụng đặc biệt...", "content_html": "<div class=\"singular-content\"> <p>Trong báo cáo gửi Thủ tướng, Ban Nghiên cứu phát triển kinh tế tư nhân (Ban IV), thuộc Hội đồng cải cách thủ tục hành chính của Thủ tướng Chính phủ đã đề xuất nhiều giải pháp gỡ khó cho <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/de-xuat-cho-ngan-hang-thuong-mai-mua-lai-trai-phieu-sap-toi-han-20221113115917845.htm\">doanh nghiệp</a> trong bối cảnh hiện tại. Ban IV đã tổng hợp phản ánh của doanh nghiệp từ nửa cuối tháng 10 đến nay.</p> <p>Để hỗ trợ nỗ lực phục hồi của doanh nghiệp, đặc biệt với các doanh nghiệp tư nhân trong nước, trong bối cảnh doanh nghiệp đối diện với khó khăn về vốn, Ban IV đề xuất Chính phủ xem xét các giải pháp đặc biệt trong giai đoạn nhất định. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất cho ngân hàng thương mại mua lại trái phiếu sắp tới hạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/tien-51manh-quan-1-1666807632722.jpg\" alt=\"Đề xuất cho ngân hàng thương mại mua lại trái phiếu sắp tới hạn - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/tien-51manh-quan-1-1666807632722.jpg\" data-photo-id=\"2193716\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193716\" data-content-target=\"/kinh-doanh/de-xuat-cho-ngan-hang-thuong-mai-mua-lai-trai-phieu-sap-toi-han-20221113115917845.htm\"> <figcaption> <p>Ban IV đề xuất cho ngân hàng thương mại mua lại trái phiếu sắp tới hạn (Ảnh: Tiến Tuấn).</p> </figcaption></figure> <p>Ban IV chỉ ra có thể cho phép các ngân hàng thương mại trong nước tham gia mua lại các trái phiếu sắp tới hạn và xử lý như một dạng tín dụng đặc biệt ngoài tín dụng thông thường.</p> <p>Bên cạnh đó, Ban IV đề xuất có thể kéo dài tới hết năm 2023 một số chính sách hỗ trợ doanh nghiệp như chính sách giảm 2% VAT, chính sách giãn hoặc hoãn áp dụng biểu giá thuê đất mới theo Nghị định số 96 của Chính phủ; các chính sách tín dụng như cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ...</p> <p>Để gia tăng hiệu quả sử dụng hạn mức tín dụng năm 2023, giúp dòng vốn hỗ trợ được cho doanh nghiệp ở nhiều ngành, lĩnh vực, Ban IV đề xuất Chính phủ chỉ đạo Ngân hàng Nhà nước làm việc với các ngân hàng thương mại để nghiên cứu, thiết kế các gói tín dụng ưu đãi cho các ngành, lĩnh vực sản xuất chủ lực trong nước, trong đó có những khoản mục dành cho doanh nghiệp nhỏ và vừa để không triệt tiêu năng lực doanh nghiệp.</p> <p>Với việc siết tín dụng bất động sản, cần phân tách các loại bất động sản để các loại hình như xây dựng nhà ở xã hội, bệnh viện, trường học, các dự án xây dựng hạ tầng sản xuất... không bị ảnh hưởng tiêu cực theo chính sách chung, từ đó tạo cơ hội cho nhiều nhóm doanh nghiệp liên quan.</p> </div>"}