{"url": "https://dantri.com.vn/kinh-doanh/vn-index-buc-day-chung-khoan-viet-nam-giam-manh-nhat-the-gioi-20221110221308476.htm", "title": "VN-Index bục đáy, chứng khoán Việt Nam giảm mạnh nhất thế giới", "abstract": "(Dân trí) - Là thị trường chứng khoán giảm mạnh nhất thế giới phiên 10/11 và ghi nhận đà lao dốc tới 35,52% so với đỉnh, VN-Index \"bục đáy\" đã khiến nhiều nhà đầu tư \"cháy tài khoản\" vì margin.", "content_html": "<div class=\"singular-content\"> <p>Phiên giao dịch ngày 10/11 đã nhấn chìm hy vọng của giới đầu tư khi các ngưỡng hỗ trợ kỹ thuật của VN-Index đều đã bị xuyên thủng, đáy sau thấp hơn đáy trước, đồng nghĩa với các <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/vn-index-buc-day-chung-khoan-viet-nam-giam-manh-nhat-the-gioi-20221110221308476.htm\">cổ phiếu</a> \"chia đôi\", \"chia ba\" giá so với đỉnh vẫn tiếp tục lùi sâu hơn.</p> <p>Chính thức bục đáy cũ, VN-Index ghi nhận mức thiệt hại 38,35 điểm tương ứng 3,89% còn 947,24 điểm trong phiên hôm nay. VN30-Index giảm tới 42,88 điểm tương ứng 4,38% còn 936,8 điểm; HNX-Index lao dốc mất tới 9 điểm tương ứng 4,47% còn 192,39 điểm; UPCoM-Index giảm 3,41 điểm tương ứng 4,72% còn 68,8%.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"VN-Index bục đáy, chứng khoán Việt Nam giảm mạnh nhất thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/anh-chup-man-hinh-2022-11-10-luc-213349-1668092674436.png\" alt=\"VN-Index bục đáy, chứng khoán Việt Nam giảm mạnh nhất thế giới - 1\" data-width=\"1092\" data-height=\"860\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/anh-chup-man-hinh-2022-11-10-luc-213349-1668092674436.png\" data-photo-id=\"2213780\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213780\" data-content-target=\"/kinh-doanh/vn-index-buc-day-chung-khoan-viet-nam-giam-manh-nhat-the-gioi-20221110221308476.htm\"></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"VN-Index bục đáy, chứng khoán Việt Nam giảm mạnh nhất thế giới - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201462%20866'%2F%3E\" alt=\"VN-Index bục đáy, chứng khoán Việt Nam giảm mạnh nhất thế giới - 2\" data-width=\"1462\" data-height=\"866\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/anh-chup-man-hinh-2022-11-10-luc-213328-1668092673651.png\" data-photo-id=\"2213779\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213779\" data-content-target=\"/kinh-doanh/vn-index-buc-day-chung-khoan-viet-nam-giam-manh-nhat-the-gioi-20221110221308476.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/anh-chup-man-hinh-2022-11-10-luc-213328-1668092673651.png\"> <figcaption> <p>Thị trường chứng khoán Việt Nam nằm trong nhóm giảm mạnh nhất thế giới (Nguồn: Stockq).</p> </figcaption></figure> <p>Theo dữ liệu thống kê của trang <em>Stockq</em> thì tính đến thời điểm này, VN-Index đang là chỉ số có mức giảm mạnh nhất thế giới phiên 10/11. Đồng thời, thị trường <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/vn-index-buc-day-chung-khoan-viet-nam-giam-manh-nhat-the-gioi-20221110221308476.htm\">chứng khoán</a> Việt Nam cũng là thị trường luôn góp mặt trong top giảm mạnh nhất thế giới trong hầu hết khung thời gian khoảng một năm trở lại đây. Tính so với đỉnh, VN-Index giảm 35,53% và cũng đã giảm 34,22% so với đầu năm.</p> <p>Bán tháo diễn ra trên phạm vi rộng thể hiện qua số lượng mã giảm sàn lên tới 308 mã, sắc đỏ nhấn chìm thị trường với 836 mã giảm giá. Sự hoảng loạn đang chi phối tâm lý nhà đầu tư, nhiều mã cổ phiếu trắng bên mua trong khi lệnh bán sàn chồng chất.</p> <p>Tình trạng này cũng phản ánh áp lực bán giải chấp khá mạnh đối với những nhà đầu tư có khẩu vị rủi ro cao, vẫn sử dụng đòn bẩy ký quỹ (margin) ở mức cao. Trong nhịp giảm nhanh và sốc như hiện tại, việc \"cháy tài khoản\" là không hiếm xảy ra.</p> <p>Dễ thấy tình trạng bán tháo khi nhìn vào những nhóm cổ phiếu có tính thị trường cao như ngân hàng, chứng khoán, bất động sản. Nhóm cổ phiếu ngân hàng bị bán cực mạnh với tình trạng giảm sàn, trắng bên mua tại CTG, EIB, MSN, VPB, MBB, SHB, STB, LPB. Cổ phiếu chứng khoán đương nhiên cũng bị tháo hàng đẩy hàng loạt mã như SSI, VCI, FTS, TVB, HCM, BSI, VND, VIX, CTS, APG, AGR giảm kịch biên độ.</p> <p>Thê thảm nhất phải kể đến nhóm cổ phiếu bất động sản. Chuỗi bán tháo diễn ra liên tục khiến nhiều nhà đầu tư sử dụng đòn bẩy <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/vn-index-buc-day-chung-khoan-viet-nam-giam-manh-nhat-the-gioi-20221110221308476.htm\">tài chính</a> (margin) bị rơi vào tình huống bán giải chấp. Việc bắt đáy với những người cầm tiền ngày càng trở nên rủi ro bởi giá thấp lại có thể có giá thấp hơn, chỉ một phiên giảm sàn thì giá trị tài sản đã \"không cánh mà bay\" tới 7%.</p> <p>Cổ phiếu thép vẫn trong đà bị bán tháo do đây là nhóm cổ phiếu chu kỳ. HPG gây chú ý trong phiên giảm sàn về 12.100 đồng với khớp lệnh đột biến, lên tới 79,75 triệu đơn vị trong khi vẫn dư bán sàn 3,7 triệu cổ phiếu.</p> <p>Nhìn chung, mọi hoạt động bán ra vào thời điểm này đều là cắt lỗ, theo đó, những quyết định \"bắt hụt đáy\" đều dẫn tới thua lỗ và khiến nhà đầu tư phải trả giá, giá trị danh mục (NAV) liên tục bị bào mòn. Điều này càng khiến sự trở lại của những nhà đầu tư cắt lỗ trở nên hạn chế hơn, không ít người quyết định rời bỏ thị trường.</p> <p>Đau đớn nhất phải kể đến những nhà đầu tư \"kẹp hàng\" khi không thể bán cổ phiếu ở những nhịp hồi phục của thị trường. Sau chuỗi lao dốc của chỉ số, không ít người đã phải xóa ứng dụng chứng khoán, không dám nhìn vào thống kê danh mục.</p> <p>\"Mắt không thấy thì tim không đau, tôi không thể cắt lỗ khi mà NAV đã giảm hơn 80% và đành phải trở thành nhà đầu tư dài hạn bất đắc dĩ. Từng kỳ vọng có lãi nhân đôi, nhân ba tài khoản nhưng hiện tại, tôi chỉ mong 2, 3 năm sau có thể hòa vốn là tốt lắm rồi\", chị Ngân Anh (34 tuổi, Hà Nội) chia sẻ.</p> </div>"}