{"url": "https://dantri.com.vn/kinh-doanh/ha-noi-tim-cach-de-dan-khong-phai-kho-so-xep-hang-mua-xang-20221017111231226.htm", "title": "Hà Nội tìm cách để dân không phải khổ sở xếp hàng mua xăng", "abstract": "(Dân trí) - Sở Công Thương Hà Nội yêu cầu doanh nghiệp đầu mối đảm bảo nguồn cung xăng dầu trên địa bàn. Nếu để thiếu, đóng cửa không bán, doanh nghiệp sẽ bị truy trách nhiệm.", "content_html": "<div class=\"singular-content\"> <p>Sở Công Thương Hà Nội vừa có văn bản gửi các doanh nghiệp đầu mối và thương nhân phân phối hoạt động <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/ha-noi-tim-cach-de-dan-khong-phai-kho-so-xep-hang-mua-xang-20221017111231226.htm\">kinh doanh</a> xăng dầu các doanh nghiệp bán lẻ xăng dầu đang có hoạt động kinh doanh tại Hà Nội về việc đảm bảo nguồn cung xăng dầu.</p> <p>Cụ thể, Sở này yêu cầu các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/ha-noi-tim-cach-de-dan-khong-phai-kho-so-xep-hang-mua-xang-20221017111231226.htm\">doanh nghiệp</a> đầu mối có trách nhiệm đảm bảo nguồn hàng cho hệ thống xăng dầu trên địa bàn (gồm các cửa hàng bán lẻ trực thuộc và thương nhân đại lý, thương nhân nhượng quyền thương mại), đảm bảo cung cấp hàng đầy đủ, đúng hạn theo hợp đồng đã ký với các thương nhân phân phối.</p> <p>Các doanh nghiệp đầu mối, thương nhân phân phối xăng dầu phải chịu trách nhiệm đối với những trường hợp cửa hàng bán lẻ xăng dầu thuộc hệ thống đóng cửa không bán hàng hoặc bán hàng hạn chế do thiếu hàng hoặc do chiết khấu quá thấp, không đủ bù đắp chi phí, doanh nghiệp bán lẻ chịu lỗ trong thời gian dài.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội tìm cách để dân không phải khổ sở xếp hàng mua xăng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/huukhoa-4-of-10-edited-1665367432378-1665373870190.png\" alt=\"Hà Nội tìm cách để dân không phải khổ sở xếp hàng mua xăng - 1\" data-width=\"1920\" data-height=\"1279\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/huukhoa-4-of-10-edited-1665367432378-1665373870190.png\" data-photo-id=\"2170855\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2170855\" data-content-target=\"/kinh-doanh/ha-noi-tim-cach-de-dan-khong-phai-kho-so-xep-hang-mua-xang-20221017111231226.htm\"> <figcaption> <p>Nếu để thiếu xăng dầu, doanh nghiệp đầu mối tại Hà Nội sẽ bị truy trách nhiệm (Ảnh: Trần Đạt).</p> </figcaption></figure> <p>Các doanh nghiệp bán lẻ xăng dầu được đề nghị thực hiện nghiêm các quy định về kinh doanh, không được có hành vi đầu cơ, găm hàng, đóng cửa không bán hàng mà không có lý do và chưa được sự chấp thuận của cơ quan này.</p> <p>Trong trường hợp doanh nghiệp bán lẻ có khó khăn về nguồn hàng, doanh nghiệp phải có văn bản yêu cầu thương nhân cung cấp xăng dầu cân đối, đáp ứng số lượng hàng, thời gian theo hợp đồng đã ký. Nếu không được giải quyết, đề nghị gửi văn bản về Bộ Công Thương, Sở Công Thương để giải quyết.</p> <p>Sở Công Thương Hà Nội cho biết sẽ phối hợp với các lực lượng chức năng thực hiện kiểm tra, giám sát hoạt động của các xăng dầu trên địa bàn, xử lý các doanh nghiệp bán lẻ xăng dầu nếu có vi phạm.</p> <p>Cùng với đó, cơ quan này sẽ tổng hợp danh sách các doanh nghiệp đầu mối, thương nhân phân phối có cửa hàng thuộc hệ thống phân phối ngừng bán hàng do thiếu hàng hoặc do chiết khấu quá thấp, không đủ bù đắp, để báo cáo Chính phủ, Bộ Công Thương đề nghị thanh kiểm tra, xác minh và xử lý nghiêm các trường hợp giảm chiết khấu bất hợp lý hoặc không cung cấp đủ hàng cho các cửa hàng bán lẻ xăng dầu, gây bất ổn thị trường.</p> <p>Các đơn vị phải báo cáo là doanh nghiệp đầu mối kinh doanh xăng dầu, doanh nghiệp thành viên thuộc Tập đoàn Xăng dầu Việt Nam (Petrolimex), Tổng công ty Xăng dầu Việt Nam (PVOIL) gồm: Tổng công ty Xăng dầu Quân đội; Công ty Cổ phần Hóa dầu Quân đội; Công ty Xăng dầu Hà Sơn Bình; Công ty Cổ phần Xăng dầu khí Hà Nội.</p> <p>Sở này cũng yêu cầu các doanh nghiệp báo cáo chi tiết về sản lượng dự kiến xăng dầu sẽ cung ứng cho thị trường Hà Nội trong quý IV năm nay và quý I năm 2023. Các cửa hàng bán lẻ xăng dầu không được đóng cửa, ngừng hoạt động khi không có lý do và chưa được sự chấp thuận của Sở Công Thương Hà Nội.</p> </div>"}