{"url": "https://dantri.com.vn/kinh-doanh/vietcombank-trien-khai-dich-vu-thanh-toan-qua-google-wallet-cho-the-visa-20221115142150630.htm", "title": "Vietcombank triển khai dịch vụ thanh toán qua Google Wallet cho thẻ Visa", "abstract": "(Dân trí) - Vietcombank vừa triển khai dịch vụ thanh toán mới trên ứng dụng Google Wallet cho thẻ Visa do Vietcombank phát hành. Ngân hàng cũng triển khai ưu đãi \"Chạm đẳng cấp, tiêu sành điệu\" cho chủ thẻ Vietcombank Visa từ ngày 15/11/2022 đến hết 15/5/2023.", "content_html": "<div class=\"singular-content\"> <p>Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) vừa triển khai dịch vụ thanh toán hoàn toàn mới ngay trên ứng dụng Google Wallet cho thẻ Visa do Vietcombank phát hành.</p> <p>Theo đó, chủ thẻ Vietcombank Visa có thể liên kết thẻ với ứng dụng Google Wallet để thanh toán khi mua sắm trực tuyến và chi tiêu với chỉ một thao tác chạm nhẹ điện thoại trên thiết bị chấp nhận thẻ.</p> <p>Ứng dụng Google Wallet cho phép khách hàng là chủ thẻ ghi nợ/tín dụng Visa của Vietcombank đồng thời là người dùng thiết bị di động chạy hệ điều hành Android hoặc thiết bị đồng hồ sử dụng Wear OS đăng ký và sử dụng thẻ lưu thông tin trên Google Walle. Qua đó, chủ thẻ có thể thực hiện thanh toán hàng hóa dịch vụ rộng rãi tại các đơn vị chấp nhận thẻ (ĐVCNT) sử dụng thiết bị chấp nhận thanh toán không tiếp xúc trên toàn cầu; một số ĐVCNT trực tuyến hoặc các ứng dụng có hợp tác với Google.</p> <p>Với Google Wallet, việc thanh toán của khách hàng trở nên tiện lợi, thông minh và an toàn hơn. Nhờ áp dụng công nghệ hiện đại Tokenization (mã hóa số thẻ) kết hợp cùng các giải pháp bảo mật tiên tiến của thiết bị di động, thông tin thẻ của khách hàng được bảo mật.</p> <p>Tại Việt Nam, Vietcombank là một trong những ngân hàng đầu tiên triển khai dịch vụ thanh toán hiện đại hàng đầu với Google Wallet, hứa hẹn mang đến cho khách hàng trải nghiệm mới mẻ, nhanh chóng và an toàn trong thanh toán không tiền mặt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vietcombank triển khai dịch vụ thanh toán qua Google Wallet cho thẻ Visa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/vcbvisagooglepay-2-1668496720450.jpg\" alt=\"Vietcombank triển khai dịch vụ thanh toán qua Google Wallet cho thẻ Visa - 1\" data-width=\"3509\" data-height=\"2481\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/vcbvisagooglepay-2-1668496720450.jpg\" data-photo-id=\"2219752\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219752\" data-content-target=\"/kinh-doanh/vietcombank-trien-khai-dich-vu-thanh-toan-qua-google-wallet-cho-the-visa-20221115142150630.htm\"> <figcaption> <p>Chủ thẻ Vietcombank Visa có thể liên kết thẻ với ứng dụng Google Wallet để thanh toán khi mua sắm trực tuyến.</p> </figcaption></figure> <p>Bà Nguyễn Thị Kim Oanh - Phó tổng giám đốc Vietcombank chia sẻ: \"Vietcombank rất vui mừng là một trong số ít ngân hàng tại Việt Nam tiên phong giới thiệu phương thức thanh toán thẻ hiện đại, đẳng cấp với Google Wallet đến với người tiêu dùng Việt. Với dịch vụ này, một lần nữa, chúng tôi khẳng định cam kết của Vietcombank không ngừng cải tiến, số hóa toàn diện để mang lại các trải nghiệm chất lượng, tiêu chuẩn quốc tế cho đông đảo khách hàng\".</p> <p>Khách hàng chỉ cần vài bước đơn giản để liên kết thẻ Vietcombank Visa với Google Wallet khi đăng ký dịch vụ. Thanh toán tại các đơn vị chấp nhận thẻ không tiếp xúc \"contactless\" cũng chỉ với 3 bước siêu nhanh hay thanh toán trên các website hoặc các ứng dụng mua sắm trực tuyến chỉ cần 2 bước tiện lợi.</p> <p>Đặc biệt, khách hàng có thể kiểm tra lịch sử giao dịch thẻ ngay trên màn hình ứng dụng Google Wallet.</p> <p>Nhân dịp ra mắt, Vietcombank dành tặng khách hàng ưu đãi \"Chạm đẳng cấp, tiêu sành điệu\". Chủ thẻ Vietcombank Visa, bao gồm thẻ tín dụng quốc tế, ghi nợ quốc tế sẽ được hoàn tiền 50.000 đồng khi thanh toán từ 100.000 đồng qua Google Pay khi gắn thẻ Vietcombank Visa trên Google Wallet.</p> <p>Ưu đãi áp dụng liên tục trong 6 tháng, từ ngày 15/11/2022 đến hết 15/5/2023.</p> <p>Bên cạnh đó, chủ thẻ Vietcombank Visa còn thường xuyên được tận hưởng nhiều ưu đãi đặc sắc đến từ Vietcombank và Visa khi sử dụng thẻ thanh toán mua sắm, ăn uống, đi lại, du lịch…</p> <p>Hướng dẫn sử dụng Thẻ VCB Visa trên ứng dụng Google Wallet, xem website: https://portal.vietcombank.com.vn</p> <p>hoặc tại link: https://portal.vietcombank.com.vn/content/personal/KhoAnh/HDSD%20Google%20Pay_2022.pdf</p> <p style=\"text-align:right\"><strong>(Nguồn: VCB News)</strong></p> </div>"}