{"url": "https://dantri.com.vn/kinh-doanh/bao-ve-thong-tin-nguoi-tieu-dung-giao-dich-tren-khong-gian-mang-20221025144837365.htm", "title": "Bảo vệ thông tin người tiêu dùng giao dịch trên không gian mạng", "abstract": "(Dân trí) - Theo Bộ trưởng Bộ Công Thương, Dự thảo Luật Bảo vệ quyền lợi người tiêu dùng (sửa đổi) đã hoàn thiện quy định về bảo vệ thông tin của người tiêu dùng trong quá trình thực hiện các giao dịch...", "content_html": "<div class=\"singular-content\"> <h4><strong>Bảo vệ thông tin người <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/bao-ve-thong-tin-nguoi-tieu-dung-giao-dich-tren-khong-gian-mang-20221025144837365.htm\">tiêu dùng</a></strong></h4> <p>Chiều 25/10, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên trình bày Tờ trình về dự án Luật Bảo vệ quyền lợi người tiêu dùng (sửa đổi). </p> <p>Ông Nguyễn Hồng Diên cho biết, việc xây dựng Luật Bảo vệ quyền lợi người tiêu dùng (sửa đổi) là hoạt động cần thiết, kịp thời, không chỉ nhằm khắc phục những tồn tại, bất cập, hoàn thiện thể chế về bảo vệ quyền lợi người tiêu dùng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bảo vệ thông tin người tiêu dùng giao dịch trên không gian mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/z38277925648144e583c1587683a905aa2f0f5b64f100f-1666683898635.jpg\" alt=\"Bảo vệ thông tin người tiêu dùng giao dịch trên không gian mạng - 1\" data-width=\"2233\" data-height=\"1489\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/z38277925648144e583c1587683a905aa2f0f5b64f100f-1666683898635.jpg\" data-photo-id=\"2191362\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191362\" data-content-target=\"/kinh-doanh/bao-ve-thong-tin-nguoi-tieu-dung-giao-dich-tren-khong-gian-mang-20221025144837365.htm\"> <figcaption> <p>Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Dự án Luật xác định các nguyên tắc xây dựng cơ bản, gồm: Bảo vệ quyền lợi người tiêu dùng là trách nhiệm chung của xã hội, có sự kế thừa, phát triển các quy định hiện hành, tham khảo có chọn lọc kinh nghiệm quốc tế phù hợp với điều kiện tại Việt Nam; bảo đảm sự cân bằng trong giao dịch giữa người tiêu dùng và tổ chức, cá nhân <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/bao-ve-thong-tin-nguoi-tieu-dung-giao-dich-tren-khong-gian-mang-20221025144837365.htm\">kinh doanh</a> trên cơ sở tăng cường nhận thức và năng lực tự bảo vệ quyền lợi của người tiêu dùng.</p> <p>Đối với nội dung hoàn thiện quy định về trách nhiệm của tổ chức, cá nhân kinh doanh về bảo vệ quyền lợi người tiêu dùng, Bộ trưởng Nguyễn Hồng Diên cho biết, nhằm tăng cường trách nhiệm của tổ chức, cá nhân kinh doanh trong việc bảo vệ quyền lợi người tiêu dùng, Dự thảo Luật đã hoàn thiện quy định về thu hồi sản phẩm, hàng hóa có khuyết tật, về bảo vệ thông tin của người tiêu dùng trong quá trình thực hiện các giao dịch, đặc biệt là các giao dịch trên không gian mạng.</p> <p>Theo ông, dự thảo Luật bổ sung một chương quy định về các giao dịch đặc thù, trong đó, hoàn thiện quy định về trách nhiệm của tổ chức, cá nhân kinh doanh trong việc cung cấp thông tin, giao kết hợp đồng, tiếp nhận, giải quyết yêu cầu của người tiêu dùng trong các giao dịch, đặc biệt là giao dịch trên không gian mạng.</p> <p>Dự thảo Luật đã bổ sung quy định nhằm xác định rõ quyền, nghĩa vụ, hoạt động của các tổ chức xã hội tham gia bảo vệ quyền lợi người tiêu dùng; bổ sung quy định nhằm tạo điều kiện thuận lợi cho các tổ chức xã hội khi thực hiện một số hoạt động bảo vệ quyền lợi người tiêu dùng do Nhà nước giao.</p> <h4><strong>Đề nghị nghiên cứu bổ sung đối tượng người nghèo vào nhóm người tiêu dùng dễ bị tổn thương </strong></h4> <p>Báo cáo thẩm tra dự án Luật Bảo vệ quyền lợi người tiêu dùng (sửa đổi), Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội Lê Quang Huy cho biết, Ủy ban Khoa học, Công nghệ và môi trường cơ bản nhất trí với sự cần thiết sửa đổi Luật Bảo vệ quyền lợi người tiêu dùng theo Tờ trình của Chính phủ.</p> <p>Tuy nhiên, cần lưu ý về sự phát triển mạnh mẽ của các phương thức kinh doanh, tiêu dùng mới; yêu cầu bảo đảm quyền con người theo Hiến pháp năm 2013; sự phối hợp, phân công, phân cấp trách nhiệm quản lý, yêu cầu đẩy mạnh xã hội hóa và nâng cao hiệu lực, hiệu quả công tác giải quyết tranh chấp về Bảo vệ quyền lợi người tiêu dùng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bảo vệ thông tin người tiêu dùng giao dịch trên không gian mạng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201290%20860'%2F%3E\" alt=\"Bảo vệ thông tin người tiêu dùng giao dịch trên không gian mạng - 2\" data-width=\"1290\" data-height=\"860\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/z38278434224402d6099f266115d6d913bf3b4af13c565-1666683829581.jpg\" data-photo-id=\"2191354\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191354\" data-content-target=\"/kinh-doanh/bao-ve-thong-tin-nguoi-tieu-dung-giao-dich-tren-khong-gian-mang-20221025144837365.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/z38278434224402d6099f266115d6d913bf3b4af13c565-1666683829581.jpg\"> <figcaption> <p>Ông Lê Quang Huy - Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Ông Huy nêu rõ, về cơ bản, dự thảo Luật đã thể chế hóa và phù hợp với chủ trương, đường lối, chính sách của Đảng; phù hợp với Hiến pháp, hệ thống pháp luật và tương thích với các điều ước quốc tế; bảo đảm tính khả thi. Tuy nhiên, đề nghị cần tiếp tục thể chế hóa cụ thể hơn nữa, bảo đảm tính kịp thời, đầy đủ và toàn diện các nội dung có liên quan trong các văn bản của Đảng mới được ban hành gần đây.</p> <p>Đồng thời, theo ông Huy, cần tiếp tục rà soát, đối chiếu với các dự thảo luật đang được sửa đổi, bổ sung như Luật Giá, Luật Giao dịch điện tử, tránh chồng chéo, mâu thuẫn. Ngoài ra, nên tham khảo có chọn lọc kinh nghiệm quốc tế phù hợp với điều kiện thực tế của Việt Nam để bảo đảm tính khả thi, đặc biệt là các quy định về những vấn đề mới, tránh việc quy định chung, khó định lượng; nghiên cứu thu hút các nội dung cụ thể trong các văn bản quy định chi tiết, hướng dẫn thi hành luật đã được kiểm nghiệm trong thực tiễn.</p> <p>Liên quan đến bảo vệ quyền lợi của người tiêu dùng dễ bị tổn thương, Ủy ban Khoa học, Công nghệ và Môi trường đề nghị nghiên cứu bổ sung đối tượng người nghèo vào nhóm người tiêu dùng dễ bị tổn thương tương tự Điều 3 Luật Phòng, chống thiên tai. Mặt khác, cần xem xét lại đối tượng \"người cao tuổi\" cho phù hợp với tình hình thực tế; đồng thời nghiên cứu quy định cụ thể hơn chính sách bảo vệ phù hợp với từng nhóm đối tượng và trách nhiệm của tổ chức, cá nhân kinh doanh có liên quan.</p> <p>Về bảo vệ thông tin và sử dụng thông tin của người tiêu dùng, Ủy ban Khoa học, Công nghệ và Môi trường đề nghị bổ sung cơ chế, hình thức thông báo của tổ chức, cá nhân kinh doanh hoặc bên lưu trữ thông tin liên quan cho người tiêu dùng bên cạnh việc thông báo cho cơ quan chức năng sau khi phát hiện sự cố hệ thống thông tin bị tấn công làm phát sinh nguy cơ mất thông tin của người tiêu dùng.</p> <p>Đề cập về giải quyết tranh chấp (chương V), Ủy ban Khoa học, Công nghệ và Môi trường đề nghị cơ quan soạn thảo tiếp tục nghiên cứu, rà soát, bảo đảm tính khả thi của các phương thức giải quyết tranh chấp, đặc biệt là phương thức Tòa án (áp dụng thủ tục rút gọn) và trọng tài.</p> </div>"}