{"url": "https://dantri.com.vn/kinh-doanh/vietcombank-lai-gan-25000-ty-dong-sau-9-thang-chat-luong-tin-dung-ra-sao-20221029080614566.htm", "title": "Vietcombank lãi gần 25.000 tỷ đồng sau 9 tháng, chất lượng tín dụng ra sao?", "abstract": "(Dân trí) - Vietcombank vẫn đang là quán quân lợi nhuận với mức tăng 30% sau 9 tháng. Nợ xấu tại đây cũng tăng theo song vẫn thuộc nhóm nhà băng có tỷ lệ này thấp nhất hệ thống.", "content_html": "<div class=\"singular-content\"> <p>Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank - mã chứng khoán: VCB) mới đây công bố báo cáo <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/vietcombank-lai-gan-25000-ty-dong-sau-9-thang-chat-luong-tin-dung-ra-sao-20221029080614566.htm\">tài chính</a> hợp nhất quý III/2022 với lợi nhuận trước thuế 9 tháng đạt gần 24.940 tỷ đồng, tăng gần 30% so với cùng kỳ.</p> <p>9 tháng đầu năm nay, tổng thu nhập hoạt động của ngân hàng đạt hơn 49.000 tỷ đồng, tăng 18% so với cùng kỳ năm ngoái. Trong đó, thu nhập lãi thuần tăng 22%, đạt 38.437 tỷ đồng. Lãi thuần từ <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/vietcombank-lai-gan-25000-ty-dong-sau-9-thang-chat-luong-tin-dung-ra-sao-20221029080614566.htm\">kinh doanh</a> ngoại hối tăng 43%, đạt 4.581 tỷ đồng.</p> <p>Ở chiều ngược lại, lãi thuần từ hoạt động dịch vụ và hoạt động kinh doanh khác giảm lần lượt 10% và 4% so với 9 tháng đầu năm 2021. Mảng <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/vietcombank-lai-gan-25000-ty-dong-sau-9-thang-chat-luong-tin-dung-ra-sao-20221029080614566.htm\">chứng khoán</a> kinh doanh ghi nhận lỗ 119 tỷ đồng. Riêng trong quý III, chỉ tiêu này lỗ 154 tỷ đồng.</p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11615160/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p>Trong quý III, chi phí dự phòng rủi ro của Vietcombank tăng thêm 11% so với cùng kỳ, lên 2.778 tỷ đồng. Tuy nhiên ngân hàng cắt giảm hơn 15% chi phí này trong quý II nên con số lũy kế 9 tháng vẫn giảm 3%.</p> <p>Tại ngày 30/9/2022, tổng tài sản Vietcombank đạt gần 1,65 triệu tỷ đồng, tăng 16,6% so với đầu năm. Trong đó, dư nợ cho vay khách hàng đạt 1,13 triệu tỷ đồng, tăng 17,6%.</p> <p>Tiền gửi khách hàng tăng 5,4% trong 9 tháng lên gần 1,2 triệu tỷ đồng. Trong đó, tiền gửi không kỳ hạn, tiền gửi vốn chuyên dùng và tiền gửi ký quỹ đạt 417.800 tỷ đồng, tăng hơn 12.700 tỷ đồng so với đầu năm. Tỷ lệ CASA giảm xuống 34,9%, từ mức 35,7% hồi đầu năm.</p> <p>Ngân hàng tiếp tục nhận nguồn vốn giá rẻ với quy mô lớn trong quý III. Tiền gửi của Kho bạc Nhà nước tại đây lên tới 86.244 tỷ đồng vào cuối tháng 9, gấp 11 lần con số 7.694 tỷ đồng cuối năm 2021.</p> <p>Tuy nhiên, chất lượng tín dụng của Vietcombank lại đi xuống. Nợ xấu của ngân hàng cuối tháng 9 là 9.003 tỷ đồng, tăng 47% so với cuối năm 2021. Trong bối cảnh tổng dư nợ cho vay khách hàng tại đây cũng tăng 17,6% nên tỷ lệ nợ xấu chỉ tăng lên 0,8%, từ mức 0,64% và vẫn giúp đơn vị này có tỷ lệ nợ xấu thuộc nhóm thấp toàn ngành.</p> <p>Tỷ lệ bao phủ nợ xấu của Vietcombank giảm từ mức kỷ lục 506% hồi cuối quý II xuống 402%. Dù vậy, ngân hàng này vẫn có tỷ lệ bao phủ nợ xấu cao nhất, tương ứng mỗi đồng nợ xấu nội bảng được trích lập hơn 4 đồng dự phòng.</p> </div>"}