{"url": "https://dantri.com.vn/kinh-doanh/imf-ha-du-bao-tang-truong-toan-cau-canh-bao-dieu-toi-te-nhat-chua-den-20221012063454985.htm", "title": "IMF hạ dự báo tăng trưởng toàn cầu, cảnh báo \"điều tồi tệ nhất chưa đến\"", "abstract": "(Dân trí) - Quỹ Tiền tệ Quốc tế (IMF) vừa dự báo tăng trưởng toàn cầu năm tới sẽ chậm lại ở mức 2,7% và dự đoán năm 2023, hàng triệu người trên thế giới sẽ cảm nhận suy thoái.", "content_html": "<div class=\"singular-content\"> <p>Trong báo cáo Triển vọng Kinh tế Thế giới vừa công bố, IMF cho biết ngoài cuộc khủng hoảng tài chính toàn cầu và đỉnh điểm của dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/kinh-doanh/imf-ha-du-bao-tang-truong-toan-cau-canh-bao-dieu-toi-te-nhat-chua-den-20221012063454985.htm\">Covid-19</a> thì đây là giai đoạn tăng trưởng suy yếu nhất kể từ năm 2001.</p> <p>IMF ước tính GDP năm nay sẽ ở mức 3,2%, giảm so với dự báo 6% hồi năm 2021.</p> <p>\"Điều tồi tệ nhất vẫn chưa đến và nhiều người sẽ cảm nhận suy thoái trong năm 2023\", báo cáo của IMF cho biết. Điều này cũng trùng với những cảnh báo trước đó của Liên Hợp Quốc, Ngân hàng Thế giới và nhiều CEO trên toàn cầu.</p> <p>Hơn 1/3 kinh tế toàn cầu sẽ chứng kiến tăng trưởng âm hai quý liên tiếp, trong khi đó 3 nền kinh tế lớn nhất thế giới là Mỹ, EU và Trung Quốc sẽ tiếp tục tăng chậm lại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"IMF hạ dự báo tăng trưởng toàn cầu, cảnh báo điều tồi tệ nhất chưa đến - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/imfreuters-1665530726880.jpeg\" alt=\"IMF hạ dự báo tăng trưởng toàn cầu, cảnh báo điều tồi tệ nhất chưa đến - 1\" data-width=\"1200\" data-height=\"806\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/imfreuters-1665530726880.jpeg\" data-photo-id=\"2173514\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173514\" data-content-target=\"/kinh-doanh/imf-ha-du-bao-tang-truong-toan-cau-canh-bao-dieu-toi-te-nhat-chua-den-20221012063454985.htm\"> <figcaption> <p>IMF cảnh báo điều tồi tệ nhất vẫn chưa đến và nhiều người sẽ cảm nhận suy thoái trong năm 2023. (Ảnh: Reuters).</p> </figcaption></figure> <h4><strong>Những tác nhân gây bất ổn</strong></h4> <p>IMF cho rằng 3 <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/kinh-doanh/imf-ha-du-bao-tang-truong-toan-cau-canh-bao-dieu-toi-te-nhat-chua-den-20221012063454985.htm\">sự kiện</a> lớn đang kéo lùi tăng trưởng toàn cầu là cuộc chiến ở Ukraine, cuộc khủng hoảng chi phí sinh hoạt và kinh tế Trung Quốc chậm lại. Các sự kiện này đang cùng nhau tạo ra thời kỳ \"biến động\" về kinh tế, địa chính trị và sinh thái.</p> <p>Trong đó, cuộc chiến ở Ukraine tiếp tục \"gây bất ổn mạnh mẽ đến nền kinh tế toàn cầu\". Những tác động của nó đã gây ra cho cuộc khủng hoảng năng lượng nghiêm trọng ở châu Âu và tàn phá đất nước Ukraine.</p> <p>Giá khí đốt tự nhiên đã tăng hơn gấp 4 lần kể từ năm 2021 khi Nga giảm nguồn cung cho châu Âu xuống chỉ còn chưa đầy 20% so với mức năm 2021. Giá thực phẩm cũng tăng vọt do cuộc xung đột.</p> <p>IMF dự đoán lạm phát toàn cầu sẽ đạt đỉnh vào cuối năm 2022, tăng từ mức 4,7% năm 2021 lên 8,8% và sẽ tiếp tục neo cao trong một thời gian dài, lâu hơn so với dự đoán trước đó. Theo IMF, đến năm 2023, lạm phát toàn cầu sẽ giảm xuống còn 6,5% và xuống 4,1% vào năm 2024.</p> <p>Cơ quan này cũng lưu ý đến việc các chính phủ trên toàn thế giới sẽ sử dụng chính sách tiền tệ thắt chặt để chống lạm phát và đồng USD sẽ tiếp tục mạnh lên so với các loại tiền tệ khác.</p> <p>Chính sách zero-Covid của Trung Quốc với các đợt phong tỏa cũng sẽ tiếp tục cản trở nền kinh tế nước này.</p> <p>Đối với các nền kinh tế đang phát triển và các thị trường mới nổi, cú sốc năm 2022 sẽ \"khơi lại vết thương kinh tế vốn đã được chữa lành một phần sau đại dịch\", báo cáo cho biết.</p> <p>Phát biểu tại Hội nghị thường niên năm 2022 của IMF và Ngân hàng Thế giới (WB), ông Axel Van Trotsenburg - Giám đốc điều hành của WB - cho rằng: \"Chúng tôi nhận thấy tình trạng nghèo cùng cực lại gia tăng. Số lượng người sống ở mức 7 USD, chiếm 47% dân số thế giới, đang sống trong nghèo đói. Điều đó cho thấy rất rõ ràng rằng, mọi người đang bị tổn thương\".</p> <h4><strong>Kinh tế thế giới mong manh </strong></h4> <p>IMF cũng nhấn mạnh rằng những rủi ro do điều chỉnh sai chính sách tiền tệ, chính sách tài khóa và chính sách <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/imf-ha-du-bao-tang-truong-toan-cau-canh-bao-dieu-toi-te-nhat-chua-den-20221012063454985.htm\">tài chính</a> đang tăng nhanh, trong khi nền kinh tế thế giới mong manh và các thị trường tài chính có dấu hiệu căng thẳng.</p> <p>Báo cáo của IMF được công bố khi các nhà phân tích vẫn đang tranh luận liệu hành động mạnh tay của Cục Dự trữ Liên bang Mỹ (Fed) có đủ ngăn chặn lạm phát đang cao nhất trong 40 năm ở Mỹ. Trong khi đó, Ngân hàng Trung ương châu Âu đã đưa lãi suất dương trở lại, lần đầu kể từ năm 2014 và Ngân hàng Trung ương Anh trong tuần này đã phải công bố các biện pháp bổ sung để giữ ổn định nền kinh tế Anh và hãm đà tăng của lợi suất trái phiếu.</p> <p>IMF cho rằng, việc thắt chặt tiền tệ tích cực và mạnh mẽ là cần thiết, nhưng điều đó cũng khiến một cuộc suy thoái lớn là không thể tránh khỏi. Bên cạnh đó, \"chính sách tài khóa không nên đi ngược với những nỗ lực hạ nhiệt lạm phát của cơ quan quản lý tiền tệ\". Trước đó, sau khi Thủ tướng Anh Liz Truss đưa ra một loạt biện pháp cắt giảm thuế, IMF cũng cho rằng bà Truss nên \"đánh giá lại\" gói tài khóa.</p> <h4><strong>Năm 2023 sẽ tồi tệ hơn</strong></h4> <p>Cuộc khủng hoảng năng lượng cũng sẽ đè nặng lên các nền kinh tế trên thế giới, đặc biệt là châu Âu, và đó \"không phải là cú sốc nhất thời\".</p> <p>\"Mùa đông năm 2022 sẽ là thách thức đối với châu Âu, nhưng mùa đông 2023 sẽ còn tồi tệ hơn\", IMF nói và cho rằng cuộc tái sắp xếp nguồn cung năng lượng sau cuộc chiến ở Ukraine vẫn đang tiếp tục được mở rộng.</p> <p>Cách xử lý cuộc khủng hoảng năng lượng của châu Âu cũng đang vấp phải những phản ứng trái chiều. Thượng nghị sĩ Mỹ Chris Murphy đã chỉ trích châu Âu quá coi trọng năng lượng của Nga và cho rằng châu Âu đã sai lầm khi gắn bó với Nga về năng lượng.</p> <p>Nói với <em>CNBC</em>, CEO của JPMorgan Chase cho rằng cuộc khủng hoảng năng lượng là nằm trong dự đoán và Mỹ sẽ phải sản xuất nhiều dầu và khí đốt hơn.</p> <p>\"Mỹ cần phải đóng vai trò lãnh đạo thực sự. Mỹ là nhà sản xuất trụ cột chứ không phải Saudi Arabia. Đáng lẽ chúng ta phải làm điều đó ngay từ tháng 3\", ông nói khi đề cập đến cuộc chiến Ukraine nổ ra vào ngày 24/2.</p> <p>Thủ tướng Ba Lan Mateusz Morawiecki thì cho rằng các vấn đề năng lượng của châu Âu hiện nay như thiếu khí đốt, giá khí đốt và giá điện đắt đỏ trên khắp châu Âu là \"hậu quả của một chính sách rất sai lầm và tai hại, mà dẫn đầu là Đức\".</p> </div>"}