{"url": "https://dantri.com.vn/kinh-doanh/my-se-xa-them-15-trieu-thung-dau-du-tru-chien-luoc-de-ha-nhiet-gia-dau-20221019073643755.htm", "title": "Mỹ sẽ xả thêm 15 triệu thùng dầu dự trữ chiến lược để hạ nhiệt giá dầu", "abstract": "(Dân trí) - Nguồn tin của CNBC cho hay Tổng thống Mỹ Joe Biden sẽ tuyên bố xả thêm 10-15 triệu thùng dầu dự trữ chiến lược trong hôm nay, để có thể kìm hãm giá nhiên liệu trước cuộc bầu cử giữa kỳ sắp tới.", "content_html": "<div class=\"singular-content\"> <p>Động thái này nhằm kéo dài thêm chương trình bán dầu mỏ từ kho dự trữ dầu chiến lược của Mỹ diễn ra từ mùa xuân đến tháng 12 tới.</p> <p>Lệnh cấm vận dầu Nga của Liên minh châu Âu (EU) dự kiến có hiệu lực vào ngày 5/12 tới và động thái xả thêm dầu của Nhà Trắng là nhằm bù đắp những biến động có thể xảy ra trên thị trường dầu khi lệnh cấm nhập khẩu dầu Nga của EU có hiệu lực.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ sẽ xả thêm 15 triệu thùng dầu dự trữ chiến lược để hạ nhiệt giá dầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/dau-thoreuters-1661488834816.jpeg\" alt=\"Mỹ sẽ xả thêm 15 triệu thùng dầu dự trữ chiến lược để hạ nhiệt giá dầu - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/dau-thoreuters-1661488834816.jpeg\" data-photo-id=\"2109457\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2109457\" data-content-target=\"/kinh-doanh/my-se-xa-them-15-trieu-thung-dau-du-tru-chien-luoc-de-ha-nhiet-gia-dau-20221019073643755.htm\"> <figcaption> <p>Mỹ sẽ tuyên bố xả thêm dầu dự trữ chiến lược để nhằm hạ nhiệt giá nhiên liệu (Ảnh: Reuters).</p> </figcaption></figure> <p>Đến thời điểm này năm nay, Nhà Trắng đã xả khoảng 165 triệu thùng dầu từ kho dự trữ dầu chiến lược trong tổng số 180 triệu thùng mà họ dự kiến. Việc tuyên bố xả thêm 10-15 triệu thùng trong hôm nay sẽ là đỉnh điểm của đợt giải phóng kho dầu dự trữ hiện tại của Mỹ.</p> <p>Tuy nhiên, Nhà Trắng và Bộ Năng lượng Mỹ vẫn chưa đưa ra bình luận về vấn đề này.</p> <p>Ông Biden từng chỉ trích ngành công nghiệp dầu mỏ vì giá năng lượng cao và cho rằng họ đang bội thu trong thời điểm người Mỹ đang vật lộn với lạm phát. Chính quyền của ông cũng cho biết đang nghiên cứu các phương án quyết liệt hơn để hạ nhiệt giá tiêu dùng, bao gồm hạn chế xuất khẩu nhiên liệu.</p> <p>Giá xăng bán lẻ tại Mỹ đã khiến lạm phát nước này tăng cao nhất trong nhiều thập kỷ, khiến ông Biden và đảng của ông gặp bất lợi trước cuộc bầu cử giữa kỳ diễn ra vào ngày 8/11 tới. Do đó, để hạ nhiệt giá nhiên liệu, kế hoạch giải phóng kho dự trữ chiến lược sẽ bao gồm cả 14 triệu thùng còn lại từ đợt giải phóng kỷ lục 180 triệu thùng mà Mỹ bắt đầu xả từ tháng 5.</p> <p>Nguồn tin của <em>Reuters</em> cho biết, trong năm <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/my-se-xa-them-15-trieu-thung-dau-du-tru-chien-luoc-de-ha-nhiet-gia-dau-20221019073643755.htm\">tài chính</a> 2023 bắt đầu từ ngày 1/10, Mỹ cũng sẽ bán thêm 26 triệu thùng dầu theo ủy quyền quốc hội.</p> <p>\"Chính quyền có rất ít thời gian để hạ nhiệt giá nhiên liệu trước kỳ bầu cử giữa nhiệm kỳ, hoặc ít nhất là chứng minh họ đang nỗ lực\", nguồn tin thân cận của Nhà Trắng cho biết và nói rằng Nhà Trắng không muốn giá xăng ở mức 4 USD/gallon và họ sẽ hành động để ngăn chặn điều đó.</p> <p>Theo AAA, giá xăng trung bình của Mỹ hôm đầu tuần ở khoảng 3,89 USD/gallon, tăng 20% so với một tháng trước và tăng 56 cent so với cùng kỳ năm ngoái. Trước đó, trong tháng 6, giá xăng trung bình ở Mỹ đã đạt mức kỷ lục trên 5 USD/gallon.</p> </div>"}