{"url": "https://dantri.com.vn/kinh-doanh/luong-va-thu-nhap-nhan-vien-ngan-hang-nao-khung-nhat-20221101171017253.htm", "title": "Lương và thu nhập nhân viên ngân hàng nào \"khủng\" nhất?", "abstract": "(Dân trí) - Có ngân hàng trả thu nhập bình quân cho nhân viên lên tới 44 triệu đồng/tháng, vượt xa mức thu nhập trung bình toàn ngành.", "content_html": "<div class=\"singular-content\"> <p>Đến nay, hàng loạt đã công bố báo cáo <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/luong-va-thu-nhap-nhan-vien-ngan-hang-nao-khung-nhat-20221101171017253.htm\">tài chính</a> quý III/2022. Một trong những thông tin được không ít người quan tâm là lương, thu nhập bình quân của cán bộ nhân viên trong ngành này.</p> <p>Theo báo cáo tài chính, các ngân hàng dẫn đầu lợi nhuận không đồng nghĩa sẽ là những đơn vị trả lương cao nhất. Bảng xếp hạng lợi nhuận ngân hàng hiện dẫn đầu là Vietcombank. Theo sau là Techcombank, MB, BIDV, VietinBank, VPBank, ACB…</p> <p>Nhưng nếu xét theo thông tin trên báo cáo tài chính, nhân viên làm việc tại <a href=\"https://dantri.com.vn/tim-kiem/techcombank.htm\" data-auto-link-id=\"5fed89eeb00b7a0012bca1e2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed89eeb00b7a0012bca1e2\" data-content-target=\"/kinh-doanh/luong-va-thu-nhap-nhan-vien-ngan-hang-nao-khung-nhat-20221101171017253.htm\">Techcombank</a> mới là \"quán quân\" thu nhập ngành ngân hàng quý III năm nay. Cụ thể, báo cáo tài chính riêng lẻ của nhà băng này cho thấy mỗi nhân viên nhận thu nhập 44 triệu đồng/tháng, bằng so với cùng kỳ năm trước nhưng đã giảm 2 triệu đồng/tháng so với quý II trước đó. Quỹ tiền chi trả cho nhân viên gồm lương, thưởng của nhà băng này tăng 274 tỷ đồng so với cùng kỳ năm trước.</p> <p>Những năm trước đây, <a href=\"https://dantri.com.vn/tim-kiem/vietcombank.htm\" data-auto-link-id=\"6131d2a9fb044100119a1430\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131d2a9fb044100119a1430\" data-content-target=\"/kinh-doanh/luong-va-thu-nhap-nhan-vien-ngan-hang-nao-khung-nhat-20221101171017253.htm\">Vietcombank</a> mới là nhà băng dẫn đầu trong chi lương, thưởng cho nhân viên song gần đây đã bị một số ngân hàng tư nhân soán ngôi. Hiện mức thu nhập bình quân của nhân viên Vietcombank là gần 35 triệu đồng/tháng.</p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11656329/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p>Đứng sau có thể kể đến 2 ngân hàng tư nhân là ACB, SHB với thu nhập bình quân của nhân viên đạt lần lượt 38,2 triệu đồng/tháng và 37,3 triệu đồng/tháng. Riêng tại ACB, tiền chi trả cho nhân viên tăng tới 626 tỷ đồng.</p> <p>Trong top ngân hàng trả thu nhập cao nhất cho nhân viên không thể thiếu 2 \"ông lớn\" quốc doanh khác là VietinBank và BIDV. Làm việc tại 2 nhà băng này sẽ được trả mức trung bình lần lượt là 36,4 triệu đồng/tháng và 35,2 triệu đồng/tháng. Tổng quỹ lương tại 2 nhà băng này cũng tăng lần lượt 573 tỷ đồng và 451 tỷ đồng.</p> <p>So với thời điểm kết thúc quý II, thu nhập của nhân viên 2 nhà băng này đều tăng. Thậm chí 2 ngân hàng này quý vừa rồi còn không góp mặt trong top 5 đơn vị trả thu nhập cao nhất cho nhân viên nhưng đến nay thu nhập cán bộ đã được cải thiện đáng kể.</p> <p>Theo ghi nhận của <em>Dân trí</em>, hầu hết ngân hàng đều ghi nhận chỉ tiêu tổng quỹ lương tăng. Quy mô nhân sự cũng ghi nhận tăng trưởng tích cực so với cùng kỳ năm trước. Phần đông ngân hàng ghi nhận nhân viên tăng, một số ít giảm số lượng nhân viên so với đầu năm là Sacombank, SHB, Techcombank…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lương và thu nhập nhân viên ngân hàng nào khủng nhất? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/tpbank-17manh-quan-1664754812048.jpg\" alt=\"Lương và thu nhập nhân viên ngân hàng nào khủng nhất? - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/tpbank-17manh-quan-1664754812048.jpg\" data-photo-id=\"2160562\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2160562\" data-content-target=\"/kinh-doanh/luong-va-thu-nhap-nhan-vien-ngan-hang-nao-khung-nhat-20221101171017253.htm\"> <figcaption> <p>Tùy thuộc mỗi một vị trí tại ngân hàng sẽ có chế độ lương, thưởng khác nhau (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Mức thu nhập ngành ngân hàng nhìn chung tăng với cùng kỳ năm trước. Tuy nhiên, so với quý II liền trước thì chỉ tiêu này ở một số nhà băng lại giảm. Dù vậy, thu nhập bình quân nhân viên ngân hàng vẫn giữ ở mức cao, trong khoảng 20-44 triệu đồng.</p> <p>Top 3 nhà băng có số nhân viên đông nhất đều nằm trong Big 4 (4 ngân hàng có vốn Nhà nước). Ngoài ra, Agribank luôn dẫn đầu số nhân viên nhưng hiện chưa công bố báo cáo tài chính.</p> <p>Mức thu nhập cao của nhân viên được nhà băng chi trả một phần do hiệu suất hoạt động. Tính trên tổng thu nhập lãi thuần, có nhiều nhà băng ghi nhận nhân viên mang về cả hàng triệu đồng mỗi tháng.</p> <p>Tại ngân hàng dẫn đầu về thu nhập nhân viên là Techcombank, trong quý II, trung bình một nhân viên mang về 209 triệu đồng/tháng. Con số này tương đối tích cực song vẫn giảm so với mức 220 triệu đồng cùng kỳ.</p> <p>Mức thu nhập tại SHB tương ứng bình quân mỗi tháng nhân viên mang về 276 triệu đồng cho ngân hàng. Ở Vietcombank, con số là 207 triệu đồng, VietinBank là 185 triệu đồng, VPBank 171 triệu đồng…</p> <p>Tuy vậy, cần lưu những con số trên là thống kê mức thu nhập bình quân từ lương và phụ cấp, còn tùy thuộc mỗi một vị trí tại ngân hàng sẽ có chế độ lương, thưởng khác nhau và thường có sự chênh lệch lớn. Lý do là ngân hàng trả lương dựa trên thâm niên, mức độ hoàn thành chỉ tiêu, đặc thù giữa các bộ phận trong ngân hàng và thậm chí ngay giữa các nghiệp vụ hoạt động và hiệu quả hoạt động chung của từng chi nhánh...</p> <p>Ngoài ra, cùng với lương, thưởng, ngân hàng thường sẽ còn có thêm các đợt phát hành cổ phiếu ưu đãi cho người lao động với giá rẻ hơn nhiều so với thị giá cổ phiếu trên sàn chứng khoán. Năm nay, nhiều ngân hàng cũng có kế hoạch phát hành cổ phiếu ESOP.</p> </div>"}