{"url": "https://dantri.com.vn/kinh-doanh/nguoi-dan-ha-noi-tphcm-than-kho-mua-xang-cho-20-phut-di-ca-chuc-cua-hang-20221102171749675.htm", "title": "Người dân Hà Nội, TPHCM than khó mua xăng: Chờ 20 phút, đi cả chục cửa hàng", "abstract": "(Dân trí) - Dù không phải giờ cao điểm, người dân Hà Nội phải chờ từ 20 phút để đổ được xăng. Không ít cây xăng tư nhân đóng cửa nghỉ bán, có nơi hoạt động cầm chừng. Tại TPHCM, tình hình cũng tương tự từ 2-3 ngày nay.", "content_html": "<div class=\"singular-content\"> <p><strong>Hà Nội: Muốn mua xăng, chờ 20 phút tới cả tiếng đồng hồ </strong></p> <p>Ăn trưa xong khoảng 13h15 ngày 2/11, anh Xuân Huy (27 tuổi, nhân viên văn phòng) tiện tạt qua cây xăng gần cơ quan thuộc quận Hai Bà Trưng (Hà Nội) để nạp nhiên liệu. Đến nơi, hàng chục người đang xếp hàng dài, có người nói với anh Huy đã chờ gần 30 phút. </p> <p>Anh Huy tìm đến những cây xăng khác để đổ cho kịp giờ vào làm. Tuy nhiên, ở tất cả điểm, anh đều phải chờ rất lâu. Anh Huy về cơ quan và đến 15h thì xin ra ngoài để… đổ xăng, dù là giờ thấp điểm, anh tốn mất 20 phút.</p> <p>\"Thực ra xe báo vạch đỏ từ tối qua, mà đi làm về đã mệt, thấy cây xăng nào cũng đông kín nên tôi nản không muốn vào. Sáng nay cũng thế, vào đổ xăng chắc muộn giờ làm luôn\", anh Huy nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người dân Hà Nội, TPHCM than khó mua xăng: Chờ 20 phút, đi cả chục cửa hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/z3849244415627f5c04c99e268f6bb3a049bc9ad9c8370-1667384029957.jpg?watermark=true\" alt=\"Người dân Hà Nội, TPHCM than khó mua xăng: Chờ 20 phút, đi cả chục cửa hàng - 1\" data-width=\"2319\" data-height=\"1713\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/z3849244415627f5c04c99e268f6bb3a049bc9ad9c8370-1667384029957.jpg?watermark=true\" data-photo-id=\"2202760\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202760\" data-content-target=\"/kinh-doanh/nguoi-dan-ha-noi-tphcm-than-kho-mua-xang-cho-20-phut-di-ca-chuc-cua-hang-20221102171749675.htm\"> <figcaption> <p>Giữa trưa, người dân xếp hàng đổ xăng tại một điểm bán thuộc quận Hai Bà Trưng (Ảnh: Văn Hưng).</p> </figcaption></figure> <p>Nếu chọn đổ xăng vào thời điểm tối 1/11, có thể anh Huy sẽ phải chờ từ 45 phút đến 1 tiếng. Chị Hoài Thu (37 tuổi, quận Hà Đông), tối qua đi làm về trên trục đường Tôn Đức Thắng - Nguyễn Lương Bằng - Nguyễn Trãi, miêu tả dòng người đổ xăng bằng những tính từ \"chen chúc, không theo hàng lối\", \"đông tràn ra cả đường lớn\".</p> <p>Đi qua cây xăng trên đường Nguyễn Lương Bằng, chị Thu thấy \"bí bách, khó thở quá\" mà không vào đổ, chị quyết định sẽ về khu vực Hà Đông với hy vọng sẽ phải chờ ít hơn. Cuối cùng, chị Thu chờ gần 1 tiếng mới đến lượt.</p> <p>Ở cửa hàng mà chị Thu đổ xăng, dù lắp đặt 12 trụ bơm, thời điểm phóng viên có mặt chỉ có khoảng 6 nhân viên bán hàng. Nhân viên cũng tiết lộ cây xăng đang gặp khó khăn về nguồn cung xăng dầu.</p> <p>Theo khảo sát, tình trạng người dân Hà Nội gặp khó khi mua xăng bắt đầu manh nha cách đây khoảng 10 ngày, tập trung ở một số cửa hàng xăng tư nhân. Đến ngày 31/10, hiện tượng này diễn ra tương đối phổ biến. Có nhiều cây xăng đã phải đóng cửa hoặc bán cầm chừng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người dân Hà Nội, TPHCM than khó mua xăng: Chờ 20 phút, đi cả chục cửa hàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201846%201435'%2F%3E\" alt=\"Người dân Hà Nội, TPHCM than khó mua xăng: Chờ 20 phút, đi cả chục cửa hàng - 2\" data-width=\"1846\" data-height=\"1435\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/z3849227403772b44e473aa47dc1eb3427adfa98e4b987-1667384183805.jpg?watermark=true\" data-photo-id=\"2202770\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202770\" data-content-target=\"/kinh-doanh/nguoi-dan-ha-noi-tphcm-than-kho-mua-xang-cho-20-phut-di-ca-chuc-cua-hang-20221102171749675.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/z3849227403772b44e473aa47dc1eb3427adfa98e4b987-1667384183805.jpg?watermark=true\"> <figcaption> <p>Một số cây xăng tư nhân tại Hà Nội đã phải đóng cửa vì hết hàng (Ảnh: Văn Hưng).</p> </figcaption></figure> <p>Trao đổi với <em>Dân trí</em>, chủ cây xăng A.N. (địa chỉ tại huyện Đan Phượng) cho biết việc nhập hàng từ các đầu mối hiện rất khó khăn, trong khi chiết khấu thì âm, tức càng bán càng lỗ.</p> <p>\"Các cây xăng trong khu vực đóng cửa vì hết hàng, thế là dân đổ xô tới đây mua xăng, nhiều người còn mang theo cả can. Hôm trước, có người còn tìm đến tận nhà tôi trách vì nhầm cây xăng nhà tôi đóng cửa\", vị này nói.</p> <p>Liên quan đến tình hình cung ứng xăng dầu trên địa bàn, đại diện Cục Quản lý thị trường Hà Nội cho biết nguồn cung đang thiếu cục bộ. Cục đang chỉ đạo các đội quản lý thị trường kiểm tra sát sao, đo bể chứa đối với các cửa hàng treo biển dừng bán.</p> <p>Trước đó, khi tình trạng người dân phải xếp hàng mua xăng diễn ra tại TPHCM, Sở Công Thương Hà Nội đã yêu cầu <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/nguoi-dan-ha-noi-tphcm-than-kho-mua-xang-cho-20-phut-di-ca-chuc-cua-hang-20221102171749675.htm\">doanh nghiệp</a> đầu mối đảm bảo nguồn cung xăng dầu trên địa bàn. Nếu để thiếu, đóng cửa không bán, doanh nghiệp sẽ bị truy trách nhiệm.</p> <p>Cụ thể, Sở Công Thương Hà Nội cho biết sẽ phối hợp với các lực lượng chức năng thực hiện kiểm tra, giám sát hoạt động của các xăng dầu trên địa bàn, xử lý các doanh nghiệp bán lẻ xăng dầu nếu có vi phạm.</p> <p>Cùng với đó, cơ quan này sẽ tổng hợp danh sách các doanh nghiệp đầu mối, thương nhân phân phối có cửa hàng thuộc hệ thống phân phối ngừng bán hàng do thiếu hàng hoặc do chiết khấu quá thấp, không đủ bù đắp, để báo cáo Chính phủ, Bộ Công Thương đề nghị thanh kiểm tra, xác minh và xử lý nghiêm các trường hợp giảm chiết khấu bất hợp lý hoặc không cung cấp đủ hàng cho các cửa hàng bán lẻ xăng dầu, gây bất ổn thị trường.</p> <h4>TPHCM: Người dân than khó mua xăng </h4> <p>Tại TPHCM, theo ghi nhận của Dân trí, từ tối 31/10 (trước ngày điều chỉnh giá xăng dầu) thì người dân cũng phản ánh đi nhiều cây xăng mà không mua được hàng. Đến chiều 1/11, ngay sau khi giá xăng dầu được điều chỉnh tăng thì ghi nhận của Dân trí cũng cho thấy không ít cây xăng vẫn bán cầm chừng hoặc đóng cửa do hết hàng. </p> <p>Anh Tâm sống tại quận Bình Tân, TPHCM cho biết, anh làm việc ở huyện Đức Hòa, tỉnh Long An. Chiều 31/10 đi làm về, xe sắp hết xăng nên anh đi tìm chỗ đổ xăng nhưng đi 10 cây mà đều báo hết. </p> <p>\"Cửa hàng nào cũng treo biển hết hàng. May về đến thành phố rồi mà chưa bị hết sạch xăng giữa đường, không thì dắt xe đến sáng luôn. Tôi sẽ chạy vòng vòng tìm cây để đổ, mai còn đi làm sớm. Tôi chỉ mong các cây xăng sớm khắc phục tình trạng này để người dân có xăng đi làm\", anh Tâm chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người dân Hà Nội, TPHCM than khó mua xăng: Chờ 20 phút, đi cả chục cửa hàng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201196%20780'%2F%3E\" alt=\"Người dân Hà Nội, TPHCM than khó mua xăng: Chờ 20 phút, đi cả chục cửa hàng - 3\" data-width=\"1196\" data-height=\"780\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/anh-chup-man-hinh-2022-11-02-luc-175450-1667386508577.png\" data-photo-id=\"2202801\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202801\" data-content-target=\"/kinh-doanh/nguoi-dan-ha-noi-tphcm-than-kho-mua-xang-cho-20-phut-di-ca-chuc-cua-hang-20221102171749675.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/anh-chup-man-hinh-2022-11-02-luc-175450-1667386508577.png\"> <figcaption> <p>Cửa hàng xăng dầu số 1 có địa chỉ tại số 45 Trường Sơn, phường 2, quận Tân Bình, TPHCM đóng cửa, ghi nhận lúc 20h30 ngày 31/10 (Ảnh: Quang Ninh).</p> </figcaption></figure> <p>Ghi nhận của <em>Dân trí</em> cho thấy nhiều cửa hàng đóng cửa. Cụ thể, lúc 20h ngày 31/10, một cửa hàng xăng dầu lớn là nhượng quyền của Petrolimex Sài Gòn tại 291 đường Cách Mạng Tháng Tám, phường 12, quận 10, TPHCM treo biển \"tạm ngưng bán, chờ nhập hàng\". Nhân viên cửa hàng cho biết, biển này được treo từ lúc 17h. Cửa hàng hết sạch xăng nên dù nhiều người hỏi cũng không còn hàng để bán.</p> <p>Cách cây xăng này không xa, lúc 20h15 ngày 31/10, tiếp tục có một cây xăng do Tây Nam Petro làm thương nhân phân phối tại địa chỉ 310 Điện Biên Phủ, phường 11, quận 10 cũng đóng cửa với lý do \"hết xăng\". Cửa hàng xăng dầu này thông báo \"thời gian bán hàng từ 6h sáng đến 18h\" nhưng sáng 1/11, phóng viên <em>Dân trí</em> trở lại cây xăng này lúc 7h thì vẫn thấy \"cửa đóng, then cài\". Xung quanh cây xăng không phải là nhân viên bán hàng và khách đổ xăng mà là chỗ đậu của nhiều ô tô.</p> <p>Cây xăng tại 45 đường Trường Sơn, phường 2, quận Tân Bình tại thời điểm 20h30 ngày 31/10 thì đóng cửa với dòng chữ \"tạm ngưng nhập hàng\".  Tương tự, lúc 21h, cây xăng Hồng Đức Petro, địa chỉ 293 Hồng Lạc, phường 10, quận Tân Bình cũng đóng cửa.</p> <p>21h15 ngày 31/10, <em>Dân trí</em> có mặt tại cửa hàng xăng dầu số 464 Kinh Dương Vương, phường An Lạc A, quận Bình Tân. Dù cửa hàng chưa đóng cửa nhưng đã hết hàng để bán cho người dân. Nhiều người chạy vào đổ nhưng lại phải chạy xe không ra vì không còn hàng để mua. </p> <p>21h20, tại cửa hàng xăng dầu có địa chỉ 502 Kinh Dương Vương, phường An Lạc, quận Bình Tân, TPHCM, các nhân viên đã dọn mùng mền để nghỉ ngơi khi không còn xăng để bán cho người dân. 21h25, cửa hàng xăng dầu số 526 Kinh Dương Vương, phường An Lạc, quận Bình Tân cũng treo biển \"hết xăng, chờ nhập hàng\".</p> <p>Cách đó không xa, cây xăng Nam Phúc ở 547, Kinh Dương Vương, phường An Lạc, quận Bình Tân cũng ngưng bán và không treo biển. Cửa hàng xăng dầu Kinh Dương Vương (327 Kinh Dương Vương, phường An Lạc, quận Bình Tân) cũng ngưng hoạt động. Trạm xăng dầu số 23 Saigon Petro (287, Kinh Dương Vương, quận Bình Tân) cũng treo bảng hết xăng từ sớm.</p> <p>22h, <em>Dân trí</em> tiếp tục có mặt tại trạm Xăng dầu Số 10 SFC Petro (784 Hậu Giang, phường 12, quận 6) và ghi nhận tình trạng treo biển \"hết hàng, đang chờ nhập\". 22h10, phóng viên ghi nhận cửa hàng xăng dầu Bình Phú ̣(56 đường Chợ Lớn, phường 11, quận 6) ngưng hoạt động.</p> <p>Chiều 1/11, ông Bùi Tá Hoàng Vũ, Giám đốc Sở Công Thương TPHCM, cho biết,  tình hình cung ứng xăng, dầu trên địa bàn vẫn gặp những khó khăn nhất định. Tính đến 12h ngày 1/11, toàn thành phố vẫn còn 108/550 cửa hàng <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/nguoi-dan-ha-noi-tphcm-than-kho-mua-xang-cho-20-phut-di-ca-chuc-cua-hang-20221102171749675.htm\">kinh doanh</a> xăng, dầu vẫn mở cửa phục vụ nhưng gặp tình trạng thiếu xăng. Ngoài ra, 4 cây xăng khác đã xin ngừng hoạt động và làm thủ tục đóng cửa.</p> <p>Sở này mong muốn liên Bộ Tài chính, Bộ Công Thương sẽ ghi nhận đầy đủ các loại chi phí nhằm đem lại giải pháp điều hành ổn định hơn. Hiện nay, mỗi kỳ điều hành giá xăng, dầu đều gây sốc cho thị trường, ảnh hưởng đến nhu cầu sử dụng của người dân.</p> <div class=\"dantri-widget dantri-widget--finance\" contenteditable=\"false\" data-id=\"oils\"></div> </div>"}