{"url": "https://dantri.com.vn/kinh-doanh/viet-nam-phan-dau-tro-thanh-nuoc-co-cong-nghiep-hien-dai-vao-nam-2030-20221026134240460.htm", "title": "Việt Nam phấn đấu trở thành nước có công nghiệp hiện đại vào năm 2030", "abstract": "(Dân trí) - Chính phủ vừa ban hành Nghị quyết về Quy hoạch tổng thể quốc gia thời kỳ 2021-2030, trong đó, phấn đấu đến năm 2030 là nước đang phát triển có công nghiệp hiện đại...", "content_html": "<div class=\"singular-content\"> <h4>Năm 2030 là nước đang phát triển có công nghiệp hiện đại</h4> <p>Phó Thủ tướng Chính phủ Lê Văn Thành vừa ký Nghị quyết số 138 về Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Quy hoạch tổng thể quốc gia này sẽ trình Quốc hội xem xét, quyết định.</p> <p>Theo nội dung Quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050, phấn đấu đến năm 2030 là nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao. Mô hình tổ chức không gian phát triển quốc gia hiệu quả, thống nhất, bền vững, hình thành được các vùng, trung tâm kinh tế, đô thị động lực, có mạng lưới kết cấu hạ tầng cơ bản đồng bộ, hiện đại…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Nam phấn đấu trở thành nước có công nghiệp hiện đại vào năm 2030 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/dji0053-1666766264614.jpg\" alt=\"Việt Nam phấn đấu trở thành nước có công nghiệp hiện đại vào năm 2030 - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/dji0053-1666766264614.jpg\" data-photo-id=\"2192626\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192626\" data-content-target=\"/kinh-doanh/viet-nam-phan-dau-tro-thanh-nuoc-co-cong-nghiep-hien-dai-vao-nam-2030-20221026134240460.htm\"> <figcaption> <p>Phấn đấu năm 2030 là nước đang phát triển có công nghiệp hiện đại (Ảnh minh họa: Trần Kháng).</p> </figcaption></figure> <p>Tốc độ tăng trưởng tổng sản phẩm trong nước (GDP) cả nước bình quân đạt khoảng 7,0%/năm giai đoạn 2021-2030. Trong đó vùng Đông Nam Bộ, vùng Đồng bằng sông Hồng tăng khoảng 8-8,5%/năm.</p> <p>Đến năm 2030, GDP bình quân đầu người theo giá hiện hành đạt khoảng 7.500 USD. Tỷ trọng trong GDP của khu vực dịch vụ đạt trên 50%, khu vực công nghiệp - xây dựng trên 40%, khu vực nông, lâm, thủy sản dưới 10%. Đóng góp của năng suất nhân tố tổng hợp (TFP) vào tăng trưởng đạt 50%.</p> <p>Phát huy lợi thế của từng vùng kinh tế - xã hội; hình thành hai vùng động lực phía bắc và phía nam gắn với hai cực tăng trưởng là Thủ đô Hà Nội và TPHCM, hành lang kinh tế Bắc - Nam, các hành lang kinh tế Lào Cai - Hà Nội - Hải Phòng - Quảng Ninh, Mộc Bài - TPHCM - Vũng Tàu với kết cấu hạ tầng đồng bộ, hiện đại, có tốc độ tăng trưởng cao, đóng góp lớn vào phát triển chung của đất nước.</p> <p>Cơ bản hình thành mạng lưới đô thị quốc gia, đảm bảo tính kết nối cao giữa đô thị trung tâm cấp quốc gia với các đô thị vùng và khu vực nông thôn; tỉ lệ đô thị hóa đạt trên 50%.</p> <p>Thực hiện chuyển đổi số quốc gia, phát triển chính phủ số, kinh tế số, xã hội số; tỷ trọng kinh tế số đạt khoảng 30% GDP.</p> <h4><strong>Đến 2050 trở thành nước phát triển, thu nhập cao</strong></h4> <p>Tầm nhìn đến năm 2050 trở thành nước phát triển, thu nhập cao, xã hội công bằng, dân chủ, văn minh. Hệ thống kết cấu hạ tầng đồng bộ, hiện đại. Các vùng phát triển hài hòa, bền vững, khai thác hiệu quả các tiềm năng, thế mạnh.</p> <p>Hệ thống đô thị thông minh, hiện đại, giàu bản sắc, xanh. Giữ gìn bản sắc văn hóa, phát huy những giá trị tốt đẹp của dân tộc. Môi trường có chất lượng tốt, xã hội hài hòa với thiên nhiên, phát triển hiệu quả theo hướng kinh tế tuần hoàn, kinh tế xanh, cac-bon thấp.</p> <p>Giai đoạn 2031-2050, Việt Nam phấn đấu tốc độ tăng trưởng GDP khoảng 6,5-7,5%/năm. GDP bình quân đầu người theo giá hiện hành đến năm 2050 đạt khoảng 27.000 - 32.000 USD. Tỉ lệ đô thị hóa đến năm 2050 đạt 70-75%. Chỉ số phát triển con người ở mức cao, đời sống của người dân hạnh phúc; quốc phòng, an ninh được bảo đảm vững chắc.</p> </div>"}