{"url": "https://dantri.com.vn/kinh-doanh/so-giao-dich-chung-khoan-viet-nam-dang-nhan-tu-cach-thanh-vien-wfe-20221110215037524.htm", "title": "Sở Giao dịch Chứng khoán Việt Nam đang nhận tư cách thành viên WFE", "abstract": "(Dân trí) - Sở Giao dịch Chứng khoán Việt Nam đang trong quá trình nhận chuyển giao tư cách thành viên của WFE từ Sở Giao dịch Chứng khoán TPHCM (HoSE).", "content_html": "<div class=\"singular-content\"> <p>Hôm nay, Sở Giao dịch <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/so-giao-dich-chung-khoan-viet-nam-dang-nhan-tu-cach-thanh-vien-wfe-20221110215037524.htm\">Chứng khoán</a> Việt Nam (VNX) thông báo đã đăng ký tham gia làm thành viên chính thức của tổ chức Liên đoàn các Sở Giao dịch Chứng khoán thế giới (World Federation of Exchanges - WFE) thay thế cho Sở Giao dịch Chứng khoán TPHCM (HoSE). </p> <p>Sau khi VNX tham gia làm thành viên chính thức WFE, HoSE và Sở Giao dịch Chứng khoán Hà Nội (HNX) cũng sẽ được hưởng những lợi ích như tư cách thành viên chính thức. Phía HoSE cũng thông báo đang trong quá trình chuyển giao tư cách thành viên của WFE sang cho VNX. </p> <p>Trước đó, VNX đã gia nhập Liên đoàn Các Sở Giao dịch Chứng khoán châu Á và Châu Đại Dương vào tháng 4. Kế đó, vào tháng 9, VNX trở thành thành viên của Diễn đàn Thị trường Trái phiếu ASEAN - ABMF, Hiệp hội các Sở Giao dịch Chứng khoán khu vực ASEAN - ASEAN Exchange.</p> <p>Như vậy, VNX đã tham gia làm thành viên của 3 tổ chức quốc tế và đang trong quá trình gia nhập WFE. Việc trở thành thành viên của WFE là một phần trong kế hoạch hội nhập của VNX nhằm nâng cao chuẩn mực trên thị trường, thu hút hiệu quả nhà đầu tư nước ngoài.</p> <p>VNX được thành lập theo mô hình mẹ - con trên cơ sở sắp xếp lại HoSE và HNX theo Quyết định 37/2020/QĐ-TTg ngày 23/12/2020 của Thủ tướng. Theo quy định hiện hành, VNX sẽ là đầu mối tham gia làm thành viên các hiệp hội, tổ chức quốc tế, trong đó có WFE.</p> <p>WFE thành lập năm 1961, hiện đại diện cho hơn 250 tổ chức cung cấp dịch vụ hạ tầng giao dịch của thị trường vốn trên toàn cầu, từ những trung tâm <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/so-giao-dich-chung-khoan-viet-nam-dang-nhan-tu-cach-thanh-vien-wfe-20221110215037524.htm\">tài chính</a> lớn nhất thế giới cho đến các thị trường cận biên. HoSE và HNX tham gia WFE vào năm 2013.</p> <p>Việc là thành viên của WFE là một trong những tiêu chí được các nhà đầu tư lớn nước ngoài quan tâm khi quyết định rót vốn vào một thị trường, bao gồm các quỹ hoán đổi danh mục (ETF).  </p> </div>"}