{"url": "https://dantri.com.vn/kinh-doanh/nghe-tu-van-bao-hiem-va-cau-chuyen-ban-linh-tren-hanh-trinh-bao-ve-20221028162234881.htm", "title": "Nghề tư vấn bảo hiểm và câu chuyện \"bản lĩnh trên hành trình bảo vệ\"", "abstract": "(Dân trí) - Đến được với một nghề nào đó, có thể là cơ duyên, nhưng để có thể đi trên hành trình phát triển bền vững, trong đó có tư vấn bảo hiểm, lại cần bản lĩnh và sự kiên định với lựa chọn của mình.", "content_html": "<div class=\"singular-content\"> <p>Với một số người theo đuổi sự nghiệp chuyên viên tư vấn tài chính bảo hiểm, cái \"duyên\" ấy không chỉ xuất phát từ mong muốn mang đến cho chính gia đình mình một cuộc sống đủ đầy, được bảo vệ vẹn tròn mà còn mong muốn đem những giá trị tốt đẹp gửi trao đến khách hàng. Để rồi bằng \"trái tim ấm nóng\", họ lan tỏa giá trị đích thực của bảo hiểm nhân thọ (BHNT) đến cộng đồng và kiên trì đi trên con đường thành công bằng bản lĩnh của người xây dựng lá chắn cho các gia đình.</p> <p><strong>Bản năng được nuôi dưỡng bằng \"trái tim nóng\"</strong></p> <p>Chúng ta khi được sinh ra vốn luôn hướng về những điều thiện lành, hay nói cách khác, lòng nhân luôn trong tâm khảm mỗi người. Chính vì vậy, lòng nhân không phải điều gì xa vời khó chạm tới mà là những thứ rất đỗi đời thường: Đó là sự thấu cảm, tấm chân tình, là những lần cho đi đầy tự nguyện, là cái tâm mong mỏi được nhìn thấy tiếng cười hạnh phúc, là lòng trắc ẩn mong muốn sẻ chia với những người yếu thế…</p> <p>\"Nhịp đập\" của lòng nhân tự nhiên như hơi thở, và nó nuôi dưỡng bản năng mong muốn bảo bọc, chở che cho những giá trị tốt đẹp. Với bản năng bảo vệ ấy, mỗi người sẽ lựa chọn phát triển theo những cách thức khác nhau. Có người chọn công việc với khả năng bảo vệ hiện hữu rõ ràng, nhưng cũng có người lựa chọn sứ mệnh bảo vệ \"thầm lặng\", không phải ai cũng nhìn thấy ngay được, như cách mà các chuyên viên tư vấn tài chính bảo hiểm tại Chubb Life Việt Nam đang theo đuổi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghề tư vấn bảo hiểm và câu chuyện bản lĩnh trên hành trình bảo vệ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/tu-vandocx-1666948820090.jpeg\" alt=\"Nghề tư vấn bảo hiểm và câu chuyện bản lĩnh trên hành trình bảo vệ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/tu-vandocx-1666948820090.jpeg\" data-photo-id=\"2196111\" data-width=\"1429\" data-height=\"804\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196111\" data-content-target=\"/kinh-doanh/nghe-tu-van-bao-hiem-va-cau-chuyen-ban-linh-tren-hanh-trinh-bao-ve-20221028162234881.htm\"> <figcaption>Trong ảnh là một cảnh của phim ngắn \"Nơi lòng nhân trải bước thành công\" của Chubb Life Việt Nam.</figcaption></figure> <p><strong>Bản lĩnh để vững bước trên hành trình \"bảo vệ\" </strong></p> <p>Đối với nhiều thành viên của đội ngũ kinh doanh Chubb Life Việt Nam, chọn hành trình bảo vệ người trụ cột và gia đình làm lý tưởng sự nghiệp của đời mình chính là \"bản lĩnh\". Bản lĩnh của những người dám đương đầu với thử thách để đến với nghề, kiên gan bền chí trước biết bao lời từ chối, và vượt mọi gian truân đồng hành cùng khách hàng trên suốt chặng đường dài để hoàn thành sứ mệnh của \"người bảo vệ\". Để rồi nhìn lại cả hành trình dài đã đi qua, nhiều người nhận ra rằng chính \"lòng nhân\" đã giúp họ tôi luyện bản lĩnh ấy để kiên định với mục tiêu, lý tưởng từ con tim và hơn hết là chạm đến thành công trong cuộc sống.</p> <p>Cũng bởi vậy, các chuyên viên tư vấn tài chính bảo hiểm tại Chubb Life Việt Nam ý thức về trách nhiệm của mình trong việc trở thành cầu nối tin cậy giúp khách hàng hiểu đúng, hiểu đủ về giá trị thực của BHNT. Để làm được điều này, theo đại diện doanh nghiệp, trước hết, họ luôn giữ cho mình một cái tâm sáng cùng tinh thần chính trực để đặt bản thân vào vị trí khách hàng, từ đó thấu hiểu, cảm thông, và sát cánh cùng khách hàng trong mọi giai đoạn của cuộc đời. Họ cũng không ngừng trau dồi kiến thức, nâng cao năng lực chuyên môn để tư vấn những giải pháp bảo vệ phù hợp, đáp ứng đúng nhu cầu của từng người trụ cột và người thân.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghề tư vấn bảo hiểm và câu chuyện bản lĩnh trên hành trình bảo vệ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20959'%2F%3E\" alt=\"Nghề tư vấn bảo hiểm và câu chuyện bản lĩnh trên hành trình bảo vệ - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/tu-vandocx-1666948820268.jpeg\" data-photo-id=\"2196112\" data-width=\"1430\" data-height=\"959\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196112\" data-content-target=\"/kinh-doanh/nghe-tu-van-bao-hiem-va-cau-chuyen-ban-linh-tren-hanh-trinh-bao-ve-20221028162234881.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/tu-vandocx-1666948820268.jpeg\"> <figcaption>Triển lãm ảnh về những \"người bảo vệ\" đại diện cho câu chuyện truyền cảm hứng về \"lòng nhân\" tại Chubb Life Việt Nam trong sự kiện ra mắt chiến dịch \"Chubb Life - Nơi lòng nhân trải bước thành công\"</figcaption></figure> <p>\"Đặc biệt hơn, lòng nhân ấy, bản lĩnh ấy còn được bồi đắp mỗi ngày bởi một thế hệ lãnh đạo xuất sắc, nhiệt thành, luôn đồng hành và sẵn sàng trao quyền để đội ngũ phát triển\", đại diện doanh nghiệp chia sẻ.</p> <p>Nhờ vậy, mỗi cá nhân đều được đặt vào đúng môi trường để phát huy tối đa năng lực của bản thân, đồng thời giữ vững hình ảnh đội ngũ \"chuẩn mực - chuyên nghiệp - đạo đức - sáng tạo - nhiệt huyết - khát vọng\".</p> <p>Với nhiều người, thành công đến như một lẽ tất nhiên: thành công trong việc bảo vệ khách hàng; đồng thời bản thân cũng phát triển sự nghiệp bền vững và mang đến cho chính gia đình mình một cuộc sống đủ đầy, trọn vẹn. Từ đó, tạo nên một thương hiệu Chubb Life Việt Nam vững mạnh trong lòng khách hàng, góp phần quan trọng vào việc phát triển những giá trị thiết thực cho xã hội và xây dựng tầm cao chuẩn mực của ngành BHNT tại Việt Nam, theo đại diện doanh nghiệp.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghề tư vấn bảo hiểm và câu chuyện bản lĩnh trên hành trình bảo vệ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201431%20803'%2F%3E\" alt=\"Nghề tư vấn bảo hiểm và câu chuyện bản lĩnh trên hành trình bảo vệ - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/tu-vandocx-1666948820476.jpeg\" data-photo-id=\"2196113\" data-width=\"1431\" data-height=\"803\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196113\" data-content-target=\"/kinh-doanh/nghe-tu-van-bao-hiem-va-cau-chuyen-ban-linh-tren-hanh-trinh-bao-ve-20221028162234881.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/tu-vandocx-1666948820476.jpeg\"> <figcaption> <p>\"Nơi lòng nhân trải bước thành công\" - Chiến dịch khẳng định bản sắc của đội ngũ kinh doanh Chubb Life Việt Nam.</p> </figcaption></figure> <p>Thông qua chiến dịch \"Chubb Life - Nơi lòng nhân trải bước thành công\", mở đầu với phim ngắn cùng tên hợp tác cùng đạo diễn Lê Huy Anh và ca khúc chủ đề được sáng tác bởi nhạc sĩ Hứa Kim Tuyền, Chubb Life Việt Nam mong muốn truyền tải thông điệp nhân văn về một \"thành công rất khác\".</p> <p>Cùng với đó là bản sắc văn hóa nổi bật của những chuyên viên tư vấn tài chính bảo hiểm tại thương hiệu bảo hiểm nhân thọ đến từ Hoa Kỳ này. Một thành công được tạo ra bởi chính cái tâm của từng thành viên, được nuôi dưỡng bởi những trái tim ấm nóng, để từ đó đem đến các giá trị bền vững không chỉ cho chính sự nghiệp của mỗi cá nhân mà còn lan tỏa ý nghĩa nhân văn đến với cộng đồng và xã hội.</p> <figure class=\"video\" contenteditable=\"false\"> <div class=\"video-wrapper\"><iframe src=\"https://www.youtube.com/embed/oheOys1uKFM?rel=0\" width=\"480\" height=\"270\" frameborder=\"0\" allowfullscreen></iframe></div><figcaption> <p>Phim ngắn \"Nơi lòng nhân trải bước thành công\"</p> </figcaption></figure> <p> Ngoài việc truyền tải thông điệp về một \"thành công khác biệt\", chiến dịch còn cho thấy tinh thần tiên phong của Chubb Life Việt Nam trong việc lan tỏa và tôn vinh những giá trị chuẩn mực của nghề chuyên viên tư vấn tài chính bảo hiểm. Qua đó, công ty không chỉ thể hiện quyết tâm trong việc kiên trì theo đuổi triết lý \"bảo hiểm là bảo vệ\", mà còn đóng góp tích cực vào sự phát triển chung của ngành BHNT Việt Nam với việc kiến tạo những giá trị thiết thực cho cộng đồng.</p> </div>"}