{"url": "https://dantri.com.vn/kinh-doanh/chinh-phu-chi-dao-uu-tien-nguon-cung-xang-dau-cho-cuoi-nam-tet-20221026093359835.htm", "title": "Chính phủ chỉ đạo ưu tiên nguồn cung xăng dầu cho cuối năm, Tết", "abstract": "(Dân trí) - Các đơn vị ưu tiên đảm bảo cân đối cung - cầu thị trường, nhất là đối với các hàng hóa, dịch vụ quan trọng, thiết yếu như xăng dầu, lương thực, thực phẩm, vật liệu xây dựng...", "content_html": "<div class=\"singular-content\"> <h4>Đảm bảo nguồn cung xăng dầu</h4> <p>Văn phòng Chính phủ vừa ban hành Thông báo số 333 kết luận của Phó Thủ tướng Chính phủ Lê Minh Khái - Trưởng Ban Chỉ đạo điều hành giá tại cuộc họp Ban Chỉ đạo điều hành giá về công tác quản lý, điều hành giá 9 tháng đầu năm và định hướng các tháng cuối năm nay.</p> <p>Theo Thông báo, CPI tháng 9 tăng 0,4% so với tháng trước. Bình quân 9 tháng năm nay, CPI tăng 2,73% so với cùng kỳ năm. Tuy nhiên, trong những tháng còn lại của năm nay, tình hình kinh tế xã hội, địa chính trị thế giới còn rất nhiều phức tạp. Lạm phát ở một số nước tiếp tục có xu hướng tăng cao. Tình hình cung cầu, giá cả các mặt hàng chiến lược nhất là mặt hàng xăng dầu dự kiến còn nhiều biến động phức tạp khó lường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chính phủ chỉ đạo ưu tiên nguồn cung xăng dầu cho cuối năm, Tết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/do-xang-tran-khang-1646927633970-1666751352090.jpeg?watermark=true\" alt=\"Chính phủ chỉ đạo ưu tiên nguồn cung xăng dầu cho cuối năm, Tết - 1\" data-width=\"770\" data-height=\"578\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/do-xang-tran-khang-1646927633970-1666751352090.jpeg?watermark=true\" data-photo-id=\"2192262\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192262\" data-content-target=\"/kinh-doanh/chinh-phu-chi-dao-uu-tien-nguon-cung-xang-dau-cho-cuoi-nam-tet-20221026093359835.htm\"> <figcaption> <p>Nhiều người dân mang can, chai nhựa đi mua xăng tích trữ trước kỳ điều chỉnh ngày 11/3 (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Phó Thủ tướng yêu cầu các bộ, ngành, địa phương căn cứ dư địa lạm phát để chủ động chuẩn bị tốt các phương án điều hành giá các mặt hàng Nhà nước định giá, đánh giá kỹ tác động để thực hiện điều chỉnh theo thẩm quyền hoặc trình cấp có thẩm quyền xem xét quyết định mức độ điều chỉnh phù hợp với diễn biến, mặt bằng giá thị trường theo đúng quy định.</p> <p>Trong những tháng còn lại của năm nay, Phó Thủ tướng yêu cầu các bộ, ngành, địa phương cần tiếp tục đẩy mạnh, chú trọng tập trung theo dõi sát diễn biến kinh tế và lạm phát thế giới tác động đến Việt Nam để có những giải pháp ứng phó phù hợp; cập nhật sát tình hình cung cầu trong nước để có chỉ đạo dự phòng tại địa phương đảm bảo nguồn cung, đảm bảo cân đối cung cầu trong nước.</p> <p>Chính sách tiền tệ được điều hành theo mục tiêu đề ra phối hợp với chính sách tài khóa và các chính sách khác để góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế.</p> <p>Các bộ, ngành, địa phương có trách nhiệm tổ chức, theo dõi sát diễn biến cung cầu, giá cả thị trường các mặt hàng thuộc lĩnh vực quản lý tại từng thời điểm để có biện pháp điều hành phù hợp; chủ động tiếp tục tháo gỡ khó khăn cho sản xuất kinh doanh, trong lưu thông để chuẩn bị các nguồn hàng dự trữ, bình ổn giá cả thị trường nhất là cuối năm và dịp Tết Nguyên đán năm 2023.</p> <p>Trong đó, ưu tiên đảm bảo nguồn cung, đảm bảo cân đối cung - cầu thị trường, nhất là đối với các hàng hóa, dịch vụ quan trọng, thiết yếu như xăng dầu, lương thực, thực phẩm (thịt lợn, thịt gia súc, gia cầm tươi sống), vật liệu xây dựng, dịch vụ vận tải, các hàng hóa <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/chinh-phu-chi-dao-uu-tien-nguon-cung-xang-dau-cho-cuoi-nam-tet-20221026093359835.htm\">tiêu dùng</a> thiết yếu có nhu cầu tăng cao vào dịp cuối năm.</p> <p>Bộ Công Thương, Bộ Tài chính theo chức năng, nhiệm vụ được giao bám sát tình hình thị trường xăng dầu trong nước và quốc tế để triển khai thực hiện công tác chỉ đạo, quản lý, điều hành ổn định, hiệu quả; bảo đảm nguồn cung xăng dầu cho thị trường trong nước, góp phần giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát và đáp ứng nhu cầu sản xuất, tiêu dùng của <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/chinh-phu-chi-dao-uu-tien-nguon-cung-xang-dau-cho-cuoi-nam-tet-20221026093359835.htm\">doanh nghiệp</a> và người dân.</p> <h4><strong>Tổ chức thanh tra, kiểm tra việc chấp hành pháp luật về giá</strong></h4> <p>Phó Thủ tướng yêu cầu các bộ, ngành, địa phương sử dụng linh hoạt, hiệu quả các công cụ, biện pháp điều tiết giá theo quy định của pháp luật về giá để kiểm soát, bình ổn thị trường; tăng cường triển khai hiệu quả và giám sát thực hiện các biện pháp kê khai giá, niêm yết giá. </p> <p>Đồng thời, các cơ quan nêu trên được yêu cầu cần công khai thông tin về giá; tổ chức thanh tra, kiểm tra việc chấp hành pháp luật về giá, kịp thời phát hiện, chấn chỉnh, khắc phục những điểm còn hạn chế, bất cập, xử lý nghiêm các hành vi vi phạm pháp luật về giá.</p> <p>Ngoài ra, các cơ quan chức năng cần giám sát chặt chẽ biến động giá các mặt hàng thiết yếu, nhất là các mặt hàng vẫn có biến động tăng giá trong bối cảnh giá xăng dầu giảm để có giải pháp quản lý, điều hành, bình ổn giá phù hợp.</p> <p>Đặc biệt là việc tiếp tục đẩy mạnh công tác thông tin, tuyên truyền, đảm bảo kịp thời, minh bạch thông tin về giá và công tác điều hành giá của Chính phủ, Ban chỉ đạo điều hành giá, nhất là diễn biến giá cả các vật tư quan trọng, các mặt hàng thiết yếu liên quan đến sản xuất và đời sống người dân. Từ đó, hạn chế gia tăng lạm phát kỳ vọng, ổn định tâm lý người tiêu dùng và doanh nghiệp.</p> </div>"}