{"url": "https://dantri.com.vn/kinh-doanh/ai-vua-gom-400-tan-vang-20221101182637723.htm", "title": "Ai vừa gom 400 tấn vàng?", "abstract": "(Dân trí) - Các ngân hàng trung ương trên thế giới được cho là đã mua vào một lượng vàng kỷ lục trong quý III nhằm đa dạng hóa nguồn dự trữ ngoại hối. Tuy nhiên, phần lớn bên mua này vẫn chưa rõ danh tính.", "content_html": "<div class=\"singular-content\"> <p>Theo Hội đồng Vàng Thế giới (WGC), gần 400 tấn vàng đã được các ngân hàng trung ương mua vào trong quý vừa qua, tăng gấp 4 lần so với một năm trước đó. Con số này đưa tổng số vàng mua vào của các ngân hàng trung ương trong năm nay lên mức cao nhất kể từ năm 1967.</p> <p><a href=\"https://dantri.com.vn/gia-vang.htm\" data-auto-link-id=\"5fd3390f5333a60018f3a1e2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3390f5333a60018f3a1e2\" data-content-target=\"/kinh-doanh/ai-vua-gom-400-tan-vang-20221101182637723.htm\">Giá vàng</a> miếng chịu áp lực giảm trong năm nay khi Mỹ mạnh tay tăng lãi suất để kiềm chế lạm phát khiến các nhà đầu tư quỹ giao dịch hoán đổi (ETF) ồ ạt bán ra tài sản không sinh lời này. Nhưng vàng vẫn được hỗ trợ từ các khu vực khác như các nhà bán lẻ châu Á và các ngân hàng trung ương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ai vừa gom 400 tấn vàng? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/vangwgc-1667301516668.png\" alt=\"Ai vừa gom 400 tấn vàng? - 1\" data-width=\"1350\" data-height=\"728\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/vangwgc-1667301516668.png\" data-photo-id=\"2201400\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201400\" data-content-target=\"/kinh-doanh/ai-vua-gom-400-tan-vang-20221101182637723.htm\"> <figcaption> <p>Nhu cầu về vàng của các ngân hàng trung ương tăng lên mức cao nhất trong 55 năm (Nguồn: WGC).</p> </figcaption></figure> <p>Theo WGC, nhu cầu về vàng vẫn mạnh mẽ bất chấp sự phớt lờ của giới đầu tư. Nhu cầu vàng vật chất trong quý III đạt 1.181 tấn, tăng 28% so với cùng kỳ năm ngoái, bằng mức trước đại dịch. </p> <p>Nói với Kitco News, ông Juan Carlos Artigas - Giám đốc nghiên cứu đầu tư tại WGC cho biết tiêu thụ vàng toàn cầu đã trở lại mức trước đại dịch nhờ nhu cầu về đồ trang sức, vàng miếng và vàng xu tăng lên cũng như lượng mua đều đặn từ các ngân hàng trung ương.</p> <p>Ngân hàng trung ương Thổ Nhĩ Kỳ và Qatar nằm trong số những tổ chức đã mua vàng trong thời gian gần đây. Ngoài ra, còn có một số tổ chức khác mua vào nhưng không công bố. WGC cho rằng, đây không phải điều hiếm nhưng ước tính có khối lượng \"đáng kể\". Không phải tất cả các quốc gia đều báo cáo thường xuyên về các giao dịch vàng của họ, bao gồm cả các bên mua lớn như Trung Quốc và Nga.</p> <p>\"Không phải tất cả các tổ chức chính thức đều báo cáo về việc nắm giữ vàng của họ hoặc có thể họ sẽ báo cáo sau. Chúng tôi không loại trừ trường hợp mua thêm nhưng không báo cáo\", WGC cho biết trong báo cáo hàng quý vừa công bố.</p> <p>WGC dự báo tổng đầu tư vàng trong năm nay sẽ giảm xuống do nhu cầu từ ETF và thị trường giao dịch phi tập trung thấp hơn bất chấp các giao dịch bán lẻ tăng mạnh.</p> <p>Theo WGC, nhu cầu đồ trang sức toàn cầu tăng lên 523 tấn trong quý III, tăng 10% so với cùng kỳ năm ngoái. Lượng mua đồ trang sức cũng cao hơn mức trung bình 5 năm là khoảng 500 tấn. Trong đó, Ấn Độ dẫn đầu đà phục hồi, khi tiêu thụ 146 tấn vàng trong quý vừa qua, tăng 17% so với năm ngoái.</p> <p>Mặc dù nhu cầu đối với vàng vật chất vẫn mạnh mẽ, nhưng ông Gnanasekar Thiagarajan - Giám đốc tại Commtrendz Risk Management Services - cho rằng, giá vàng miếng chủ yếu phụ thuộc vào các yếu tố bên ngoài như tâm lý kinh tế vĩ mô và xu hướng của đồng USD. Ngoài ra, theo ông, kim loại quý sẽ chịu áp lực trước tuyên bố của Fed trong cuộc họp diễn ra tới đây.</p> <p>Giá vàng thế giới giao ngay trên Kitco lúc 18h chiều nay tăng 18,6 USD lên mức 1.652,2 USD/ounce sau khi giảm mạnh trong phiên trước đó. </p> <div class=\"dantri-widget dantri-widget--gold-price\" contenteditable=\"false\" data-id=\"\"></div> </div>"}