{"url": "https://dantri.com.vn/kinh-doanh/nga-chat-vat-bu-dap-khoang-trong-xuat-khau-khi-dot-sang-chau-au-20221022180742176.htm", "title": "Nga chật vật bù đắp khoảng trống xuất khẩu khí đốt sang châu Âu", "abstract": "(Dân trí) - Khi Nga mất thị phần đáng kể ở châu Âu - thị trường hàng đầu trong xuất khẩu khí đốt tự nhiên, nước này cần có các đối tác quốc tế và đầu tư hàng tỷ USD để chuyển hướng sang thị trường châu Á.", "content_html": "<div class=\"singular-content\"> <h4><strong>Thị phần khí đốt Nga ở châu Âu giảm còn 9%</strong></h4> <p>Theo thông tin mà hãng thông tấn Thổ Nhĩ Kỳ <em>Anadolu Agency</em> tổng hợp được từ nhiều tổ chức khác nhau, Nga là một trong những nhà xuất khẩu khí đốt tự nhiên lớn nhất thế giới.</p> <p>Năm ngoái, Nga đã xuất khẩu tổng cộng 202 tỷ m3 khí đốt tự nhiên qua các đường ống. Trong đó, khoảng 83% lượng khí đốt xuất khẩu được chuyển đến châu Âu và Thổ Nhĩ Kỳ, 13% xuất khẩu đến Cộng đồng các quốc gia độc lập và 4% xuất khẩu đến Trung Quốc.</p> <p>Chỉ riêng tại thị trường châu Âu, năm 2021, Nga chiếm khoảng 40% thị phần nhập khẩu khí đốt tự nhiên của châu lục này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga chật vật bù đắp khoảng trống xuất khẩu khí đốt sang châu Âu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/khi-dot-ngaaa-1666436367274.jpeg\" alt=\"Nga chật vật bù đắp khoảng trống xuất khẩu khí đốt sang châu Âu - 1\" data-width=\"864\" data-height=\"486\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/khi-dot-ngaaa-1666436367274.jpeg\" data-photo-id=\"2188051\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188051\" data-content-target=\"/kinh-doanh/nga-chat-vat-bu-dap-khoang-trong-xuat-khau-khi-dot-sang-chau-au-20221022180742176.htm\"> <figcaption> <p>Thị phần nhập khẩu khí đốt từ Nga của châu Âu đã giảm từ 40% trước chiến sự xuống còn 9% (Ảnh: Anadolu Agency).</p> </figcaption></figure> <p>Tuy nhiên, kể từ khi cuộc chiến tại Ukraine nổ ra, việc vận chuyển khí đốt đến châu Âu đã giảm đáng kể. Hồi cuối tháng 8, Nga đã đóng cửa đường ống Nord Stream 1 với lý do bảo trì, sau đó là sự cố kỹ thuật. Trong khi việc xây dựng đường ống Nord Stream 2 vẫn chưa hoàn thành.</p> <p>Việc vận chuyển khí đốt qua các đường ống chạy qua biển Baltic cũng đã ngừng lại kể từ ngày 26/9 do các vụ nổ và rò rỉ.</p> <p>Các đường ống qua Ukraine cũng liên tục giảm xuống do những tranh chấp về phí quá cảnh. Trong khi đó đường ống Yamal-Europe đoạn qua Ba Lan đã bị Nga \"khóa van\".</p> <p>Ngày 9/9, Chủ tịch Ủy ban châu Âu Ursula von der Leyen cho biết nhập khẩu khí đốt Nga của châu Âu từ 40% trước chiến sự, gần đây đã giảm xuống còn 9%.</p> <p>Xuất khẩu khí đốt của Gazprom trong 9 tháng đầu năm cũng đã giảm 40,4% so với cùng kỳ hàng năm xuống còn 86,9 tỷ m3.</p> <h4><strong>Trung Quốc - thị trường mục tiêu </strong></h4> <p>Để bù đắp cho khoảng trống ở thị trường châu Âu, Nga đã xoay trục sang thị trường châu Á, đặc biệt là sang Trung Quốc.</p> <p>Ngày 14/4, Tổng thống Nga Vladimir Putin đã chỉ thị chính phủ nước này chuẩn bị chuyển nguồn cung năng lượng sang phương Đông trong bối cảnh các nước phương Tây lên kế hoạch ngừng nhập khẩu năng lượng Nga.</p> <p>Tuy nhiên, đường ống xuất khẩu khí đốt duy nhất của Nga sang châu Á là Power of Siberia vẫn chưa đạt hết công suất. Đáng nói là, công suất tối đa qua đường ống này chỉ 38 tỷ m3, tương đương khoảng 25% mức trung bình hàng năm là 150 tỷ m3 khí đốt của Nga sang châu Âu trước chiến sự.</p> <p>Còn đường ống Power of Siberia 2 vẫn đang xây dựng, dự kiến đến năm 2030 mới đi vào hoạt động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga chật vật bù đắp khoảng trống xuất khẩu khí đốt sang châu Âu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20976%20549'%2F%3E\" alt=\"Nga chật vật bù đắp khoảng trống xuất khẩu khí đốt sang châu Âu - 2\" data-width=\"976\" data-height=\"549\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/khi-dot-ngagetty-1658810488153.jpeg\" data-photo-id=\"2068278\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068278\" data-content-target=\"/kinh-doanh/nga-chat-vat-bu-dap-khoang-trong-xuat-khau-khi-dot-sang-chau-au-20221022180742176.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/khi-dot-ngagetty-1658810488153.jpeg\"> <figcaption> <p>Để bù đắp cho khoảng trống ở thị trường châu Âu, Nga đã xoay trục sang thị trường châu Á, đặc biệt là sang Trung Quốc (Ảnh: Getty).</p> </figcaption></figure> <h4><strong>Chiến lược tăng xuất khẩu LNG</strong></h4> <p>Xuất khẩu khí đốt tự nhiên hóa lỏng (LNG) có tầm quan trọng chiến lược đối với Nga khi bị mất một lượng đáng kể thị trường xuất khẩu khí đốt thông qua các đường ống ở châu Âu.</p> <p>Theo Cục Thống kê Nhà nước Liên bang Nga, trong 8 tháng đầu năm nay, sản lượng xuất khẩu LNG của nước này đã tăng 13,5% hàng năm lên 21,6 triệu tấn. Chỉ riêng tháng 8, xuất khẩu LNG của Nga đã tăng 59% so với cùng kỳ năm ngoái lên 2,4 triệu tấn.</p> <p>Dự án Sakhalin-2 ở phía đông và các cơ sở Yamal LNG ở phía đông bắc Siberia là những trung tâm sản xuất LNG quan trọng nhất của Nga. Năm ngoái, Sakhalin-2 sản xuất được 10,4 triệu tấn LNG, trong khi tại Yamal LNG là 20 triệu tấn.</p> <p>Năm ngoái, Nga đặt mục tiêu đến năm 2035 sản xuất được 120-140 triệu tấn LNG mỗi năm, chiếm từ 15% đến 20% thị phần toàn cầu.</p> <p>Trước khi chiến sự nổ ra, các đối tác chính của Sakhalin-2 là Gazprom với 50% cổ phần, Shell với 27,5%, Mitsui với 12,5% và Mitsubishi với 10%. Tuy nhiên, hồi tháng 9, Shell đã thông báo sẽ rút khỏi dự án.</p> <p>Còn tại dự án Yamal LNG, Novatek chiếm 50,1% cổ phần, TotalEnergies chiếm 20% cổ phần, CNPC chiếm 20% và 9,9% thuộc về Quỹ Con đường Tơ lụa. Tuy nhiên, TotalEnergies hiện đã rút khỏi các dự án chung với Nga.</p> <p>Baker Hughes - công ty dịch vụ lĩnh vực năng lượng của Mỹ - đóng vai trò quan trọng trong việc phát triển các dự án LNG ở Nga, cũng đã quyết định ngừng cung cấp thiết bị cho Nga.</p> <p>Các nhà kinh tế ở Nga thừa nhận, trước lệnh trừng phạt, ngành công nghiệp LNG của Nga phụ thuộc nhiều vào thiết bị của các công ty phương Tây. Nhà nước Nga khó có thể nhanh chóng đạt được những tiến bộ trong lĩnh vực này nếu không phân bổ nguồn lực lớn.</p> <p>Giải pháp thay thế cuối cùng mà Nga đưa ra để xuất khẩu khí đốt tự nhiên của mình ra thị trường nước ngoài là thành lập một trung tâm khí đốt tự nhiên ở Thổ Nhĩ Kỹ. Tuần trước, ông Putin đã đề xuất với Thổ Nhĩ Kỳ để thành lập một trung tâm khí đốt tự nhiên ở nước này để cung cấp khí đốt của Nga đến châu Âu.</p> <p>\"Trung tâm này sẽ do chúng ta cùng nhau tạo ra, không chỉ để cung cấp mà còn để đưa ra giá cả. Bởi giá cả là vấn đề quan trọng và khí đốt hiện rất đắt đỏ\", Sputnik dẫn lời ông Putin nói.</p> </div>"}