{"url": "https://dantri.com.vn/kinh-doanh/bat-chap-so-lieu-lam-phat-chung-khoan-my-van-tang-hon-800-diem-20221014080604988.htm", "title": "Bất chấp số liệu lạm phát, chứng khoán Mỹ vẫn tăng hơn 800 điểm", "abstract": "(Dân trí) - Bất chấp lạm phát Mỹ cao hơn dự đoán, chứng khoán phố Wall vẫn đồng loạt tăng mạnh. Chỉ số Dow Jones biến động mạnh, tăng 1.500 điểm từ mức thấp lên mức cao nhất trong phiên.", "content_html": "<div class=\"singular-content\"> <p>Chốt phiên giao dịch ngày 13/10, chỉ số trung bình công nghiệp Dow Jones tăng 827,87 điểm, tương đương 2,83%, lên mức 30.038,72 điểm. Trước đó, trong phiên giao dịch, có lúc Dow Jones giảm hơn 500 điểm. Chỉ số S&amp;P 500 cũng chốt phiên ở mức 3.669,91 điểm, tăng 2,60%, phá vỡ chuỗi 6 ngày giảm liên tiếp. Trong khi đó, chỉ số Nasdaq Composite tăng 2,23%, chốt phiên ở mức 10.649,15 điểm.</p> <p>Phiên hôm qua là một phiên biến động mạnh khi các chỉ số rơi xuống mức thấp nhất kể từ năm 2020 sau khi số liệu lạm phát \"nóng\" hơn dự kiến. Tuy nhiên, sau đó các chỉ số bất ngờ hồi phục mạnh mẽ. Chỉ số Dow Jones đã lấy lại hơn 1.300 điểm khi các nhà giao dịch xem xét báo cáo về chỉ số <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/bat-chap-so-lieu-lam-phat-chung-khoan-my-van-tang-hon-800-diem-20221014080604988.htm\">tiêu dùng</a> tháng 9 của Mỹ. Chỉ số S&amp;P 500 cũng dao động với biên độ mạnh nhất kể từ tháng 3/2020.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bất chấp số liệu lạm phát, chứng khoán Mỹ vẫn tăng hơn 800 điểm  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/chung-khoan-mycnbc-1665709078580.png\" alt=\"Bất chấp số liệu lạm phát, chứng khoán Mỹ vẫn tăng hơn 800 điểm  - 1\" data-width=\"1290\" data-height=\"838\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/chung-khoan-mycnbc-1665709078580.png\" data-photo-id=\"2176641\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176641\" data-content-target=\"/kinh-doanh/bat-chap-so-lieu-lam-phat-chung-khoan-my-van-tang-hon-800-diem-20221014080604988.htm\"> <figcaption> <p>Phiên hôm qua (13/10), chỉ số Dow Jones có lúc giảm hơn 500 điểm sau đó tăng mạnh trở lại, chốt phiên tăng hơn 800 điểm (Biểu đồ: CNBC).</p> </figcaption></figure> <p>Theo Sentimen Trader, phiên giao dịch hôm qua đánh dấu sự đảo chiều trong ngày lớn thứ 5 kể từ mức thấp nhất trong lịch sử của chỉ số S&amp;P 500 và là phiên tăng mạnh thứ 4 của chỉ số Nasdaq.</p> <p>Các chỉ số chứng khoán đã biến động mạnh sau khi báo cáo của Cục Thống kê <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/kinh-doanh/bat-chap-so-lieu-lam-phat-chung-khoan-my-van-tang-hon-800-diem-20221014080604988.htm\">Lao động</a> Mỹ cho thấy lạm phát tháng 9 của Mỹ tăng cao hơn so với dự đoán. Theo đó, chỉ số giá tiêu dùng (CPI) tháng 9 tăng 0,3% so với tháng trước và tăng 8,2% so với cùng kỳ năm ngoái. Mặc dù các con số này đều giảm so với tháng 8 nhưng vẫn cao hơn so với dự đoán.</p> <p>Đáng chú ý, lạm phát lõi, loại trừ biến động giá lương thực và năng lượng, tăng 6,6% so với cùng kỳ năm ngoái. Đây là mức tăng lớn nhất trong 40 năm và tăng cao hơn so với mức 6,3% trong tháng 8.</p> <p>Lạm phát ở Mỹ đang được các nhà đầu tư theo dõi chặt chẽ vì Cục Dự trữ Liên bang Mỹ (Fed) đang nỗ lực kìm hãm lạm phát bằng việc liên tục tăng lãi suất, khiến cho đồng USD tăng mạnh và đẩy chi phí đi vay trên toàn cầu lên cao. Đây cũng là tác nhân chính khiến thị trường <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/bat-chap-so-lieu-lam-phat-chung-khoan-my-van-tang-hon-800-diem-20221014080604988.htm\">chứng khoán</a> lao dốc trong thời gian qua.</p> <p>Tuy nhiên, sau báo cáo hôm qua, các nhà đầu tư có thể đang đặt cược rằng lạm phát tăng mạnh hơn dự kiến có nghĩa mức tăng của giá cả sẽ sớm đạt đỉnh.</p> <p>\"Có thể đây là lần cuối cùng chúng ta chứng kiến lạm phát ở mức cao hơn và từ đây lạm phát bắt đầu đi xuống\", bà Liz Ann Sonders, trưởng chiến lược gia đầu tư tại Charles Schwab nói. Tuy nhiên, bà cho rằng, cú đảo chiều của chứng khoán vẫn có thể tiếp tục khi nhà đầu tư xem xét thêm dữ liệu lạm phát và mùa công bố kết quả kinh doanh bắt đầu.</p> <p>\"Tôi nghĩ rằng vẫn còn nhiều thứ có thể khiến thị trường biến động và sự biến động trong ngày là bản chất của thị trường lúc này\", bà nói.</p> <p>Dẫn đầu đà phục hồi hôm qua là cổ phiếu ngành năng lượng và ngân hàng. Cổ phiếu của Chevron tăng 4,85% khi giá dầu tăng vọt, và cổ phiếu ngân hàng Goldman Sachs và JPMorgan tăng lần lượt 3,98% và 5,56%.</p> <p>Trong khi đó, sự hồi phục của cổ phiếu các \"ông lớn công nghệ\" như Apple và Microsoft cùng với sự gia tăng đột biến của cổ phiếu các đại gia bán dẫn như Nvidia và Qualcomm cũng góp phần làm chỉ số tăng cao hơn.</p> </div>"}