{"url": "https://dantri.com.vn/kinh-doanh/tap-doan-ceo-dieu-chinh-tang-ty-le-so-huu-nuoc-ngoai-len-49-20221028110238287.htm", "title": "Tập đoàn CEO điều chỉnh tăng tỷ lệ sở hữu nước ngoài lên 49%", "abstract": "(Dân trí) - Theo công văn của Ủy Ban Chứng khoán Nhà nước, tỷ lệ sở hữu nước ngoài tối đa tại Tập đoàn CEO đã được điều chỉnh lên mức 49%.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tập đoàn CEO điều chỉnh tăng tỷ lệ sở hữu nước ngoài lên 49% - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/file20221027180228865zkdocx-1666929655547.jpeg\" alt=\"Tập đoàn CEO điều chỉnh tăng tỷ lệ sở hữu nước ngoài lên 49% - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/file20221027180228865zkdocx-1666929655547.jpeg\" data-photo-id=\"2195525\" data-width=\"864\" data-height=\"1065\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195525\" data-content-target=\"/kinh-doanh/tap-doan-ceo-dieu-chinh-tang-ty-le-so-huu-nuoc-ngoai-len-49-20221028110238287.htm\"> <figcaption>Trụ sở chính của Tập đoàn CEO - CEO Tower (Ảnh: CEO).</figcaption></figure> <p>Ngày 27/10, Công ty cổ phần Tập đoàn C.E.O (mã chứng khoán CEO, viết tắt: Tập đoàn CEO) đã nhận được công văn của Ủy ban chứng khoán Nhà nước. Theo đó, tỉ lệ sở hữu nước ngoài tối đa tại công ty được điều chỉnh tăng lên mức 49%. Như vậy, việc nới \"room\" ngoại sẽ cho phép các nhà đầu tư nước ngoài có thể gia tăng tỷ lệ sở hữu cổ phiếu CEO.</p> <p>Trước đó, sau khi được đại hội cổ đông thông qua dưới hình thức lấy ý kiến bằng văn bản, Tập đoàn CEO đã thực hiện thay đổi ngành nghề kinh doanh và sửa đổi điều lệ công ty, loại bỏ các ngành nghề kinh doanh mà nhà đầu tư nước ngoài chưa được tiếp cận thị trường để đảm bảo tỷ lệ sở hữu của nhà đầu tư nước ngoài tối đa là 49% theo quy định của pháp luật.</p> <p>Về việc phát hành tăng vốn điều lệ, nghị quyết của đại hội cổ đông thường niên năm 2022 thông qua ngày 29/04 dự kiến thời gian thực hiện trong quý III và Quý IV/2022. Tuy nhiên, theo tiến độ cập nhật, thủ tục xin cấp giấy chứng nhận đăng ký chào bán sẽ được chấp thuận vào cuối quý IV/2022, do đó, việc phát hành sẽ diễn ra vào quý I và quý II/2023.</p> </div>"}