{"url": "https://dantri.com.vn/kinh-doanh/cong-ty-bepro-hieu-suat-tang-len-4-lan-nho-ubot-invoice-20221025154427807.htm", "title": "Công ty BePro: \"Hiệu suất tăng lên 4 lần nhờ UBot Invoice\"", "abstract": "(Dân trí) - Công ty cổ phần BePro bắt tay cùng với giải pháp UBot, thuộc hệ sinh thái akaBot, FPT Software, nhằm số hóa các quy trình nghiệp vụ, xử lý tới 40.000 hóa đơn/năm, giúp phòng kế toán tăng hiệu suất công việc lên 4 lần.", "content_html": "<div class=\"singular-content\"> <p>Công ty BePro được thành lập từ năm 2020, chuyên cung cấp dịch vụ tư vấn, giải pháp cho các doanh nghiệp vừa và nhỏ đang có nhu cầu chuyển đổi số hoạt động kế toán tại Việt Nam.</p> <p>Theo CEO của công ty, dù mới đi vào hoạt động, đơn vị này đã chú trọng tới việc chuyển đổi số, áp dụng các công nghệ hiện đại hỗ trợ công việc như Slack sử dụng trong giao tiếp nội bộ, Asana trong quản lý công việc và dự án trực tuyến, ERP trong quản lý danh sách và khách hàng,... Kết quả là sau hơn 2 năm, doanh nghiệp này cần xử lý tới gần 40.000 hóa đơn/năm.</p> <p>Đối với công ty tư vấn như BePro, ông Thành Sơn - Giám đốc công ty - cho rằng hiệu suất làm việc của kế toán viên sẽ là yếu tố quan trọng nhất. Từ góc nhìn của nhà quản lý, vị này thấu hiểu khó khăn mà phòng kế toán đang phải đối mặt.</p> <p>\"Khó khăn của phòng ban là phải xử lý rất nhiều hóa đơn, chứng từ thủ công. Mỗi kế toán viên trung bình mất 1-5 phút để nhập tay thông tin một hóa đơn lên phần mềm kế toán, với 100 hóa đơn thì thời gian sẽ lên tới 5 giờ làm việc liên tục. Việc nhập liệu thủ công vừa tốn thời gian, dễ sai sót, có thể chịu rủi ro sai lệch chứng từ\", ông Sơn cho hay.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Công ty BePro: Hiệu suất tăng lên 4 lần nhờ UBot Invoice - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/beprodocx-1666687237436.jpeg\" alt=\"Công ty BePro: Hiệu suất tăng lên 4 lần nhờ UBot Invoice - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/beprodocx-1666687237436.jpeg\" data-photo-id=\"2191432\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191432\" data-content-target=\"/kinh-doanh/cong-ty-bepro-hieu-suat-tang-len-4-lan-nho-ubot-invoice-20221025154427807.htm\"> <figcaption> <p>Ông Thành Sơn - Giám đốc Công ty Cổ phần BePro - chia sẻ về khó khăn của phòng kế toán công ty (Ảnh: BePro).</p> </figcaption></figure> <p>Dựa trên nhu cầu về một giải pháp công nghệ linh hoạt, dễ sử dụng để xử lý gần 40.000 hóa đơn/năm, giảm thiểu các tác vụ thủ công, sau khi tìm hiểu, BePro đã lựa chọn <a contenteditable=\"false\" href=\"https://ubot.vn/ubot-invoice/\" target=\"_blank\" rel=\"nofollow noopener\">UBot</a> làm đối tác cung cấp chiến lược. Theo BePro, nền tảng tự động xử lý hóa đơn này còn sở hữu ưu thế về chất lượng dịch vụ, với đội ngũ chăm sóc khách hàng chuyên nghiệp và tận tâm.</p> <p>Sau hơn một năm ứng dụng UBot Invoice trong các tác vụ phòng kế toán, thời gian xử lý hóa đơn của BePro giảm 80% và độ chính xác gần đạt 100%, giúp năng suất lao động được cải thiện, tối ưu vận hành và góp phần giảm thiểu chi phí. Với công nghệ lõi RPA (Robotic Process Automation) tích hợp thêm các công nghệ khác như AI (Trí tuệ nhân tạo),... UBot có thể kiểm tra các thông tin của hóa đơn bao gồm mã số thuế, địa chỉ, tên người mua hàng, chữ ký số của người bán… và tạo ra các báo cáo tổng hợp thông tin hóa đơn theo yêu cầu người dùng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Công ty BePro: Hiệu suất tăng lên 4 lần nhờ UBot Invoice - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20720'%2F%3E\" alt=\"Công ty BePro: Hiệu suất tăng lên 4 lần nhờ UBot Invoice - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/beprodocx-1666687237609.jpeg\" data-photo-id=\"2191433\" data-width=\"1280\" data-height=\"720\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191433\" data-content-target=\"/kinh-doanh/cong-ty-bepro-hieu-suat-tang-len-4-lan-nho-ubot-invoice-20221025154427807.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/beprodocx-1666687237609.jpeg\"> <figcaption>Kế toán trưởng tại BePro cùng đội ngũ nhân sự (Ảnh: BePro).</figcaption></figure> <p>Kế toán trưởng tại BePro cho hay bản thân hài lòng với việc ứng dụng UBot Invoice tự động xử lý hóa đơn cho phòng ban. \"Phần mềm UBot Invoice ổn định, được cập nhật nhanh chóng, việc phân miền và độ tra cứu hóa đơn cũng rất tiện lợi. Kể từ khi BePro sử dụng phần mềm UBot Invoice, việc tra cứu, xử lý hóa đơn của chúng tôi đã nhanh hơn ít nhất bốn lần, nhân sự phòng ban hài lòng 100% với chất lượng dịch vụ mà UBot mang lại\", vị này chia sẻ.</p> <p>Nhờ UBot Invoice đã tự động hóa hầu hết các tác vụ thủ công, nhân viên của BePro có thêm thời gian cho các nghiệp vụ chuyên môn khác, chăm sóc khách hàng tốt hơn, mang tới chất lượng dịch vụ tốt nhất.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Công ty BePro: Hiệu suất tăng lên 4 lần nhờ UBot Invoice - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20720'%2F%3E\" alt=\"Công ty BePro: Hiệu suất tăng lên 4 lần nhờ UBot Invoice - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/beprodocx-1666687237725.jpeg\" data-photo-id=\"2191434\" data-width=\"1280\" data-height=\"720\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191434\" data-content-target=\"/kinh-doanh/cong-ty-bepro-hieu-suat-tang-len-4-lan-nho-ubot-invoice-20221025154427807.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/beprodocx-1666687237725.jpeg\"> <figcaption>Phòng kế toán tại Công ty BePro sử dụng giải pháp UBot Invoice (Ảnh: BePro).</figcaption></figure> <p>Chia sẻ về tầm nhìn của doanh nghiệp, ông Thành Sơn nhận định: \"Việc chuyển đổi số đã trở thành xu hướng tất yếu của mỗi doanh nghiệp, đặc biệt là sau tác động rất lớn từ Covid -19, Công ty Cổ phần BePro tin rằng giá trị lớn nhất mà chuyển đổi số mang lại là giúp các doanh nghiệp tăng năng suất lao động, khả năng cạnh tranh và tạo ra được môi trường làm việc hiệu quả, hiện đại\".</p> <p>Theo ông Sơn, với sự trợ giúp từ các giải pháp như UBot Invoice, các doanh nghiệp Việt Nam, đặc biệt khối doanh nghiệp vừa và nhỏ có thể tiếp cận được với công nghệ tự động hóa và tiến gần hơn với chuyển đổi số với một chi phí hợp lý.</p> <p>Đại diện nhà phát triển UBot cho hay hệ sinh thái này đang phục vụ hơn 2.000 doanh nghiệp với tổng khối lượng hóa đơn lên đến 3,5 triệu. Đến cuối năm 2022, UBot sẽ cho ra mắt bộ giải pháp toàn diện dành riêng cho phòng tài chính - kế toán, tự động hóa vận hành, tối ưu hiệu suất cho doanh nghiệp.</p> </div>"}