{"url": "https://dantri.com.vn/kinh-doanh/cuoc-thi-dau-ai-thay-canh-nay-chia-se-khoanh-khac-dep-cua-phu-nu-20221019164429983.htm", "title": "Cuộc thi \"Đâu ai thấy cảnh này\" chia sẻ khoảnh khắc đẹp của phụ nữ", "abstract": "(Dân trí) - Hashtag #DauAiThayCanhNay được đăng tải trên fanpage của PNJ đã tạo sự chú ý bởi những câu chuyện và hình ảnh đi kèm cho thấy những nỗ lực, khoảnh khắc đời thường của người phụ nữ, phía sau diện mạo xinh đẹp và sự giỏi giang.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc thi Đâu ai thấy cảnh này chia sẻ khoảnh khắc đẹp của phụ nữ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/1666163467582pnj-pr-2010-gd1-2-1docx-1666172448678.png\" alt=\"Cuộc thi Đâu ai thấy cảnh này chia sẻ khoảnh khắc đẹp của phụ nữ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/1666163467582pnj-pr-2010-gd1-2-1docx-1666172448678.png\" data-photo-id=\"2183719\" data-width=\"800\" data-height=\"1200\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183719\" data-content-target=\"/kinh-doanh/cuoc-thi-dau-ai-thay-canh-nay-chia-se-khoanh-khac-dep-cua-phu-nu-20221019164429983.htm\"> <figcaption>Hashtag #DauAiThayCanhNay cùng ghi lại khoảnh khắc đời thường của người phụ nữ (Ảnh: PNJ).</figcaption></figure> <p>\"Đàn ông xây nhà, đàn bà xây tổ ấm\" là câu quen thuộc để nói về vai trò của cánh mài râu và người phụ nữ trong đời sống. Theo thời gian, chuẩn mực đó cũng có sự thay đổi nhưng vai trò \"giữ lửa\" cho gia đình của người phụ nữ vẫn khó thay thế được.</p> <p>Trong cuộc sống hiện đại, phụ nữ đã được hỗ trợ phần nào công việc nội trợ, giảm bớt thời gian làm việc cho gia đình. Nhưng nhìn chung, các chị em vẫn là người lo toan công việc nhà, từ việc bếp núc tới dạy dỗ con cái, chăm lo đời sống cho các thành viên. Cộng với thời gian làm việc ngoài xã hội, quỹ thời gian dành cho bản thân của phụ nữ bị thu hẹp đáng kể. Do đó, để thành công ở vai trò người vợ, người mẹ và thành đạt ngoài xã hội, người phụ nữ ngày nay đã luôn cố gắng và nỗ lực rất nhiều.</p> <p>Nhiều người quen với hình ảnh phụ nữ có vẻ ngoài xinh đẹp, rạng ngời, đa tài và đa nhiệm. Họ luôn biết cách yêu thương và chăm sóc gia đình cũng như chu toàn trong mọi việc. Tuy nhiên, đằng sau sự tích cực đó là nhiều câu chuyện mà không phải ai cũng biết.</p> <p>Ngay trong bài đăng của PNJ trên fanpage nhân ngày Phụ nữ Việt Nam 20/10, nhiều người đã tích cực chia sẻ những khoảnh khắc \"phía sau hậu trường\" của mình. Các chị em có thể không xuất hiện xinh đẹp rạng ngời nhưng vẫn toát ra thần thái và nét đẹp cố gắng vươn lên đáng ngưỡng mộ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc thi Đâu ai thấy cảnh này chia sẻ khoảnh khắc đẹp của phụ nữ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%201200'%2F%3E\" alt=\"Cuộc thi Đâu ai thấy cảnh này chia sẻ khoảnh khắc đẹp của phụ nữ - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/1666163467582pnj-pr-2010-gd1-2-1docx-1666172449087.png\" data-photo-id=\"2183720\" data-width=\"1200\" data-height=\"1200\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183720\" data-content-target=\"/kinh-doanh/cuoc-thi-dau-ai-thay-canh-nay-chia-se-khoanh-khac-dep-cua-phu-nu-20221019164429983.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/1666163467582pnj-pr-2010-gd1-2-1docx-1666172449087.png\"> <figcaption>Mẹ cả ngày làm không nghỉ tay chỉ mong có thể luôn tươm tất cho gia đình (Ảnh: PNJ).</figcaption></figure> <p>Đó có thể là lúc, mẹ tất bật chuẩn bị bữa sáng rồi lại chăm chút cho bản thân để lên công ty làm việc, trưa tối lại tranh thủ chạy đôn chạy đáo lo cơm nước cho gia đình, đón đưa các con đi học. Trong công việc là hình ảnh những người phụ nữ tăng ca đến khuya nơi công sở, những cuộc gọi ngắn hỏi thăm gia đình của nữ bác sĩ đang làm nhiệm vụ,…</p> <p>Những khoảnh khắc này rất dễ bắt gặp ở bất kỳ người phụ nữ hiện đại nào nhưng không phải ai cũng đủ tinh tế để nhìn thấy được. Thông qua hashtag #DauAiThayCanhNay, nhiều người sẽ có thể cùng lắng nghe và chia sẻ thật nhiều nét đẹp đời thường đáng trân trọng, dùng sự thấu hiểu từ trái tim để cảm nhận những khoảnh khắc không phải ai cũng thấy.</p> <p><strong>Thấu hiểu là món quà vô giá với phụ nữ</strong></p> <p>#DauAiThayCanhNay nhưng nếu đã một lần nhìn thấy, mỗi người sẽ càng thêm yêu thương những người phụ nữ xung quanh mình. Tất cả đều là hình ảnh quen thuộc, điều quan trọng là bạn có đủ thấu hiểu để yêu thương và nhìn thấy nỗ lực của họ từ những điều nhỏ nhất. </p> <p>Nhiều lần, chúng ta có thể đã vô tình tự mặc định cho phái nữ thì phải xinh đẹp, nữ tính, đảm đang, có nghề nghiệp, độc lập tự chủ,… Nhưng để xuất hiện trước mọi người với diện mạo xinh đẹp và tác phong chỉn chu nhất, các chị em đã dành nhiều tâm sức để trau dồi bản thân và hoàn thành công việc chăm lo cho gia đình. </p> <p>Nhìn thấy dòng chia sẻ của PNJ trên Facebook và nhiều câu chuyện thông qua hashtag #DauAiThayCanhNay, chị Đỗ Hà, Giám đốc Sáng tạo - Tạp chí Đẹp đã có chia sẻ trên trang cá nhân: \"Tôi chợt nghĩ, những hình ảnh này của mình vốn rất thân thuộc, đời thường nhưng lại ít ai nhìn thấy. Chắc với ai đủ tinh tế, mới chậm lại một chút và nhìn ra trên đôi vai của phụ nữ chúng mình có biết bao gánh nặng vô hình mà bình thường có mấy ai thấy. Như mình, dù hình ảnh luôn tươm tất tại event với nhãn hàng, luôn lung linh trên từng shoot hình tạp chí nhưng bữa nay, bản thân cũng mạnh dạn đăng những khoảnh khắc \"đẹp nhất\" của bản thân mà trước đây chưa từng dám khoe. Cũng lấm lem, cũng xù đầu lên, mình xông pha làm từ những cái nhỏ nhất phía sau hậu trường\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc thi Đâu ai thấy cảnh này chia sẻ khoảnh khắc đẹp của phụ nữ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%201026'%2F%3E\" alt=\"Cuộc thi Đâu ai thấy cảnh này chia sẻ khoảnh khắc đẹp của phụ nữ - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/1666163467582pnj-pr-2010-gd1-2-1docx-1666172449472.png\" data-photo-id=\"2183721\" data-width=\"1024\" data-height=\"1026\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183721\" data-content-target=\"/kinh-doanh/cuoc-thi-dau-ai-thay-canh-nay-chia-se-khoanh-khac-dep-cua-phu-nu-20221019164429983.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/1666163467582pnj-pr-2010-gd1-2-1docx-1666172449472.png\"> <figcaption>Chị Đỗ Hà cũng thể hiện sự thích thú với hình ảnh tự nhiên của người phụ nữ, thấu hiểu bản thân và sẵn sàng đón đợi những thử thách mới, ghi lại những khoảnh khắc đâu ai thấy.</figcaption></figure> <p>Phụ nữ hiện đại vẫn mang nét đặc trưng của người con gái Việt Nam đó là sự hy sinh thầm lặng vun đắp hạnh phúc gia đình. Khi làm việc, các chị em có thể sẽ không cần phải ca ngợi, khen thưởng mà đơn giản, là họ làm vì những người họ yêu thương. Chúng ta cần dành nhiều tình yêu thương để thấu hiểu tâm tư, mong ước và nhìn thấy nét đẹp tiềm ẩn của người phụ nữ.</p> <p>Ngày phụ nữ Việt Nam hằng năm giống như một lời nhắc nhở để mỗi người yêu thương phái đẹp bằng nhiều hành động ý nghĩa và thiết thực.</p> <p>Trong câu chuyện tôn vinh phụ nữ nhân ngày 20/10, PNJ đã cùng một số thương hiệu như Fahasa, Ngọc Dung Beauty, VinID… chung tay gợi nhắc câu chuyện về món quà dành tặng cho phái đẹp chính là thấu hiểu và cảm thông như một lời tri ân đến phụ nữ.</p> <p>PNJ đã tổ chức cuộc thi \"Chia sẻ khoảnh khắc đâu ai thấy\" để tất cả mọi người có thể cùng nhau chia sẻ phút giây thầm lặng của những người phụ nữ xung quanh mình như một cách để cùng thấu hiểu nỗ lực, cố gắng của những người phụ nữ yêu thương đã luôn tần tảo cho gia đình.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc thi Đâu ai thấy cảnh này chia sẻ khoảnh khắc đẹp của phụ nữ - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201357%202048'%2F%3E\" alt=\"Cuộc thi Đâu ai thấy cảnh này chia sẻ khoảnh khắc đẹp của phụ nữ - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/1666163467582pnj-pr-2010-gd1-2-1docx-1666172450013.png\" data-photo-id=\"2183722\" data-width=\"1357\" data-height=\"2048\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183722\" data-content-target=\"/kinh-doanh/cuoc-thi-dau-ai-thay-canh-nay-chia-se-khoanh-khac-dep-cua-phu-nu-20221019164429983.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/1666163467582pnj-pr-2010-gd1-2-1docx-1666172450013.png\"> <figcaption>Cuộc thi \"Chia sẻ những khoảnh khắc đâu ai thấy cảnh này\" (Ảnh: PNJ).</figcaption></figure> <p>Nhân ngày Phụ nữ Việt Nam 20/10, PNJ gửi đến khách hành nhiều ưu đãi, thông tin tại đây: <a contenteditable=\"false\" href=\"https://www.pnj.com.vn/khuyen-mai-tabsale/uu-dai-thang-102022/?utm_source=f-organic-omni&amp;utm_medium=fbpost&amp;utm_campaign=phu-nu-20-10-2022\" target=\"_blank\" rel=\"nofollow noopener\">https://bit.ly/phu-nu-20-10-2022</a></p> </div>"}