{"url": "https://dantri.com.vn/kinh-doanh/tai-san-ty-phu-usd-bui-thanh-nhon-ra-sao-khi-co-phieu-novaland-bi-ban-thao-20221110161853112.htm", "title": "Tài sản tỷ phú USD Bùi Thành Nhơn ra sao khi cổ phiếu Novaland bị bán tháo?", "abstract": "(Dân trí) - Hết phiên hôm nay, NVL vẫn bị \"khóa sàn\" với khối lượng khớp lệnh khiêm tốn 331.600 đơn vị trong khi dư bán sàn lên tới 30,39 triệu cổ phiếu.", "content_html": "<div class=\"singular-content\"> <p>Diễn biến cổ phiếu NVL của Tập đoàn Đầu tư Địa ốc No Va (Novaland) trong những phiên vừa qua đang gây chú ý lớn đối với cộng đồng nhà đầu tư <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/tai-san-ty-phu-usd-bui-thanh-nhon-ra-sao-khi-co-phieu-novaland-bi-ban-thao-20221110161853112.htm\">chứng khoán</a> trong nước. Tính đến nay (10/11), NVL đã trải qua 6 phiên giảm sàn liên tiếp và đánh mất hơn 25.000 đồng tương ứng thị giá giảm gần 36% kể từ đầu tháng 11 tới nay.</p> <p>Hết phiên hôm nay, NVL vẫn bị \"khóa sàn\" với khối lượng khớp lệnh khiêm tốn 331.600 đơn vị trong khi dư bán sàn lên tới 30,39 triệu cổ phiếu. Tốc độ hấp thụ giá sàn đối với NVL rất chậm dù Novaland trong một động thái mới nhất đã có giải trình về tình trạng giá cổ phiếu giảm sàn liên tục 5 phiên, đồng thời ông Bùi Cao Nhật Quân, con trai ông Bùi Thành Nhơn - Chủ tịch Novaland - cũng đã có động thái chi cả trăm tỷ đồng đưa tay \"đỡ giá\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài sản tỷ phú USD Bùi Thành Nhơn ra sao khi cổ phiếu Novaland bị bán tháo? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2019/10/31/bui-thanh-nhon-1572504466921.jpg\" alt=\"Tài sản tỷ phú USD Bùi Thành Nhơn ra sao khi cổ phiếu Novaland bị bán tháo? - 1\" data-width=\"1000\" data-height=\"535\" data-original=\"https://icdn.dantri.com.vn/2019/10/31/bui-thanh-nhon-1572504466921.jpg\" data-photo-id=\"719119\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_719119\" data-content-target=\"/kinh-doanh/tai-san-ty-phu-usd-bui-thanh-nhon-ra-sao-khi-co-phieu-novaland-bi-ban-thao-20221110161853112.htm\"> <figcaption> <p>Ông Bùi Thành Nhơn được Forbes công nhận là tỷ phú USD của Việt Nam.</p> </figcaption></figure> <p>Theo Novaland, việc giá cổ phiếu NVL thời gian gần đây bị giảm mạnh là do yếu tố tâm lý trên <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"613236e2fb044100119a1456\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613236e2fb044100119a1456\" data-content-target=\"/kinh-doanh/tai-san-ty-phu-usd-bui-thanh-nhon-ra-sao-khi-co-phieu-novaland-bi-ban-thao-20221110161853112.htm\">thị trường chứng khoán</a> và bị tác động bởi nhiều điều kiện vĩ mô. Giữa lúc cổ phiếu tập đoàn bị bán tháo thì con trai ông Bùi Thành Nhơn là Bùi Cao Nhật Quân đã mua vào 2 triệu cổ phiếu trong khoảng thời gian từ ngày 14/10 đến ngày 3/11, nâng sở hữu lên hơn 83 triệu cổ phiếu NVL tương đương với 4,269% vốn điều lệ. Dẫu vậy, kể cả khi thông tin nói trên được công bố thì giá cổ phiếu NVL vẫn tiếp tục giảm sàn.</p> <p>Tại Novaland, ông Bùi Thành Nhơn sở hữu 169,5 triệu <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/tai-san-ty-phu-usd-bui-thanh-nhon-ra-sao-khi-co-phieu-novaland-bi-ban-thao-20221110161853112.htm\">cổ phiếu</a> NVL. Ông Bùi Thành Nhơn là một trong 7 đại gia của Việt Nam được<em> Forbes</em> công nhận là \"tỷ phú USD\". Trước khi NVL bị cuốn vào vòng xoáy bán tháo, ông Bùi Thành Nhơn từng là người giàu thứ 2 cả nước, chỉ sau ông Phạm Nhật Vượng. Song với việc thị giá NVL giảm, giá trị tài sản của ông Nhơn cũng đã bị thu hẹp đáng kể.</p> <p>Chỉ tính đến hết phiên giao dịch hôm qua (9/11), giá trị tài sản của ông Nhơn theo <em>Forbes</em> là 1,1 tỷ USD và con số này dự kiến còn thấp hơn đáng kể do NVL tiếp tục giảm sàn vào hôm nay.</p> <p>Cổ phiếu NVL diễn biến bất lợi trong bối cảnh lao dốc của thị trường chung. VN-Index phiên 10/11 đã thủng ngưỡng 950 điểm, lập đáy mới tại 947,24 điểm - giảm hơn 38 điểm tương ứng giảm tới 3,89%.</p> <p>Hồi tháng 10, cổ phiếu NVL cũng đã bị ảnh hưởng khi thị trường lan truyền hình ảnh đơn cầu cứu gửi Bộ Xây dựng của tập đoàn này. Sau đó, Novaland khẳng định, đây là thông tin cũ liên quan đến một dự án từ năm 2020 và hiện nay dự án này đang được xem xét, giải quyết.</p> <p>Trong 9 tháng đầu năm, Novaland đạt gần 8.000 tỷ đồng doanh thu thuần và 2.054 tỷ đồng lợi nhuận sau thuế hợp nhất. Tổng tài sản tại ngày 30/9 tăng 28,6% so với đầu năm, đạt hơn 259.590 tỷ đồng, trong đó, hàng tồn kho hơn 129.636 tỷ đồng.</p> </div>"}