{"url": "https://dantri.com.vn/kinh-doanh/chinh-phu-yeu-cau-tang-kiem-tra-giam-sat-tranh-de-gam-hang-thieu-xang-dau-20221011214424904.htm", "title": "Chính phủ yêu cầu tăng kiểm tra giám sát, tránh để găm hàng, thiếu xăng dầu", "abstract": "(Dân trí) - Tăng cường kiểm tra, giám sát các doanh nghiệp đầu mối, cơ sở bán lẻ xăng dầu, tránh tình trạng đầu cơ, găm hàng, thiếu hụt... là một nội dung được Chính phủ nhấn mạnh tại Nghị quyết 130 vừa ban hành.", "content_html": "<div class=\"singular-content\"> <p>Chính phủ ban hành Nghị quyết 130/NQ-CP tổng kết Hội nghị trực tuyến Chính phủ với địa phương và Phiên họp Chính phủ thường kỳ tháng 9 vừa qua.</p> <p>Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch UBND cấp tỉnh tiếp tục thực hiện quyết liệt, đồng bộ, hiệu quả các nhiệm vụ, giải pháp, nỗ lực phấn đấu đạt cao nhất các mục tiêu, chỉ tiêu của năm nay.</p> <h4>Tăng cường kiểm tra, giám sát các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/chinh-phu-yeu-cau-tang-kiem-tra-giam-sat-tranh-de-gam-hang-thieu-xang-dau-20221011214424904.htm\">doanh nghiệp</a> đầu mối, cơ sở bán lẻ xăng dầu</h4> <p>Tại Nghị quyết, Chính phủ yêu cầu Bộ Công Thương chủ trì, phối hợp với các cơ quan, địa phương tiếp tục triển khai các giải pháp, chương trình cụ thể để hỗ trợ thông tin, kết nối thị trường, đẩy mạnh xúc tiến thương mại, khai thác hiệu quả các hiệp định thương mại tự do (FTA) để tìm kiếm, mở rộng thị trường xuất khẩu cho hàng hóa của Việt Nam.</p> <p>Đồng thời, đẩy mạnh khai thác thị trường trong nước; tổ chức các chương trình xúc tiến thương mại, kích cầu, thúc đẩy tiêu dùng; tăng cường kiểm tra, giám sát các doanh nghiệp đầu mối, cơ sở bán lẻ xăng dầu, tránh tình trạng đầu cơ, găm hàng, hoạt động không đúng quy định, thiếu hụt xăng dầu tại các cửa hàng bán lẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chính phủ yêu cầu tăng kiểm tra giám sát, tránh để găm hàng, thiếu xăng dầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/b31i3899-edited-edited-1665327618377-1665489170258-1665499093563.jpeg\" alt=\"Chính phủ yêu cầu tăng kiểm tra giám sát, tránh để găm hàng, thiếu xăng dầu - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/b31i3899-edited-edited-1665327618377-1665489170258-1665499093563.jpeg\" data-photo-id=\"2173242\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173242\" data-content-target=\"/kinh-doanh/chinh-phu-yeu-cau-tang-kiem-tra-giam-sat-tranh-de-gam-hang-thieu-xang-dau-20221011214424904.htm\"> <figcaption> <p>Nhiều cây xăng tại TPHCM tạm ngừng hoạt động hoặc bán cầm chừng trước thời điểm điều chỉnh giá (Ảnh: Hải Long).</p> </figcaption></figure> <p>Bộ Công Thương cùng Bộ Tài chính, các cơ quan, địa phương liên quan tăng cường quản lý thị trường, giá cả, phòng, chống buôn lậu, gian lận thương mại.</p> <h4>Hoàn thiện phương án xử lý ngân hàng thương mại yếu kém còn lại</h4> <p>Cũng tại Nghị quyết, Chính phủ yêu cầu Ngân hàng Nhà nước Việt Nam chủ trì, phối hợp với các cơ quan, địa phương tiếp tục điều hành chính sách tiền tệ thận trọng, chắc chắn, bảo đảm tính chủ động, linh hoạt, hiệu quả; phối hợp đồng bộ, chặt chẽ, hài hòa với chính sách tài khóa và các chính sách khác nhằm kiềm chế lạm phát, góp phần ổn định kinh tế vĩ mô, ổn định thị trường ngoại tệ, mặt bằng lãi suất cho vay phù hợp.</p> <p>Ngân hàng Nhà nước phối hợp chặt chẽ với Bộ Thông tin và Truyền thông, các cơ quan báo chí tiếp tục truyền thông về các giải pháp điều hành chính sách tiền tệ và hoạt động ngân hàng, tạo niềm tin công chúng, hỗ trợ tăng trưởng, ổn định sản xuất, kinh doanh, tránh thông tin tạo tâm lý kỳ vọng lạm phát, tỷ giá.</p> <p>Khẩn trương triển khai các Kết luận của Bộ Chính trị về phương án xử lý đối với các ngân hàng yếu kém; hoàn thiện phương án xử lý ngân hàng thương mại yếu kém còn lại.</p> </div>"}