{"url": "https://dantri.com.vn/kinh-doanh/g7-dang-phot-lo-ke-hoach-ap-tran-gia-dau-nga-20221013084140728.htm", "title": "G7 đang phớt lờ kế hoạch áp trần giá dầu Nga?", "abstract": "(Dân trí) - Mặc dù kế hoạch áp giá trần đối với dầu Nga đã được các nhà lãnh đạo G7 cam kết thực hiện song vẫn sa lầy trong các cuộc tranh luận về tính khả thi của nó.", "content_html": "<div class=\"singular-content\"> <p>Theo <em>The Guardian</em>, trong những tuần qua, các nhà lãnh đạo G7 dường như bỏ qua việc áp giá trần đối với dầu Nga nhằm ngăn chặn nguồn thu lớn nhất của Moscow.</p> <p>Trước đó, trong cuộc họp của các bộ trưởng <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/g7-dang-phot-lo-ke-hoach-ap-tran-gia-dau-nga-20221013084140728.htm\">tài chính</a> G7 diễn ra hôm 2/9, các nhà lãnh đạo của các nền kinh tế phương Tây hàng đầu thế giới đã cam kết sẽ áp giá trần với dầu Nga và kế hoạch này sẽ có hiệu lực vào ngày 5/12.</p> <p>Tuy nhiên, trong tuyên bố mới nhất, G7 chỉ đưa ra bình luận chung chung về việc \"tiếp tục hợp tác để đảm bảo an ninh năng lượng và khả năng chi trả trên toàn G7 và các nước khác\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"G7 đang phớt lờ kế hoạch áp trần giá dầu Nga? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/12/khi-dot-reuters-1657589087795.jpeg\" alt=\"G7 đang phớt lờ kế hoạch áp trần giá dầu Nga? - 1\" data-width=\"1200\" data-height=\"713\" data-original=\"https://icdn.dantri.com.vn/2022/07/12/khi-dot-reuters-1657589087795.jpeg\" data-photo-id=\"2048376\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2048376\" data-content-target=\"/kinh-doanh/g7-dang-phot-lo-ke-hoach-ap-tran-gia-dau-nga-20221013084140728.htm\"> <figcaption> <p>Đức lo ngại Nga sẽ cắt giảm hơn nữa nguồn cung năng lượng để đáp trả khi áp trần giá đối với dầu Nga (Ảnh: Reuters).</p> </figcaption></figure> <p>Tuyên bố ngắn gọn của G7 phản ánh những ngờ vực bên trong EU, trong đó chủ yếu là Đức, về sự khôn ngoan của kế hoạch này và khả năng nó có thể thực hiện song song với kế hoạch áp trần giá khí đốt của châu Âu. Bởi đã có lo ngại cho rằng Nga sẽ ngưng toàn bộ xuất khẩu năng lượng tới các nước áp giá trần đối với năng lượng Nga, khiến giá dầu cao hơn.</p> <p>Cuộc họp của các lãnh đạo G7 hôm 11/10 ban đầu định tập trung vào việc thảo luận về việc áp giá trần song sau đó đã chuyển hướng sang các vấn đề nóng xảy ra chiến sự Ukraine.</p> <p>Mỹ, Anh và Canada đã ngừng nhập khẩu dầu Nga, còn châu Âu hồi tháng 5 đã đồng ý cấm vận dầu Nga nhập khẩu bằng đường biển, có hiệu lực kể từ ngày 5/12 và toàn bộ các sản phẩm hóa dầu của Nga kể từ 5/2/2023.</p> <p>Việc áp trần giá dầu của G7, trên thực tế, sẽ diễn ra cùng với lệnh cấm nhập khẩu dầu của EU, nhưng lại cho phép các quốc gia châu Âu vận chuyển dầu đến các nước thứ 3 nếu dầu được bán bằng hoặc thấp hơn so với mức giá cố định. Đức lo ngại Nga sẽ thực hiện lời đe dọa không cung cấp năng lượng cho những nước áp giá trần đối với năng lượng Nga.</p> <p>Đức cũng lo rằng những nước nhập khẩu dầu Nga khác như Ấn Độ, Trung Quốc và Thổ Nhĩ Kỳ sẽ không đồng ý thực thi kế hoạch này và điều đó sẽ khiến cho việc áp giá trần đối với dầu Nga trở nên vô nghĩa.</p> <p>Về phía Mỹ, bất chấp sự hoài nghi của các nhà kinh tế, Bộ trưởng Tài chính Mỹ Janet Yellen cho rằng giá trần quốc tế sẽ giáng một đòn mạnh vào túi tiền của Nga. Mỹ ước tính việc áp trần đối với dầu Nga ở mức độ quốc tế sẽ giúp 50 nền kinh tế mới nổi lớn nhất tiết kiệm được 160 tỷ USD mỗi năm.</p> <p>Việc áp trần giá dầu của G7 cũng ngăn việc cung cấp bảo hiểm cho hàng hóa Nga nếu dầu được bán trên mức giá trần. Mặc dù G7 vẫn chưa thống nhất mức giá cụ thể song các quan chức cho rằng, mức giá trần đối với dầu Nga có thể trong khoảng 40-60 USD/thùng.</p> <p>Hai vấn đề chính của kế hoạch này, một là đảm bảo mức giá để Nga tiếp tục giao dịch với các nước G7, mặc dù ở mức giá thấp hơn. Hai là ngăn chặn Nga bán dầu cho các nước không thuộc G7 như Ấn Độ, Thổ Nhĩ Kỳ và Trung Quốc.</p> <p>Tuy nhiên, kế hoạch áp trần giá đối với dầu Nga của G7 đang bị cản trở bởi cuộc tranh cãi trong các nước châu Âu về liệu có nên áp trần giá khí đốt Nga. Tây Ban Nha và Bồ Đào Nha đã áp dụng giá trần đối với khí đốt sử dụng cho sản xuất điện.</p> <p>Đức thì phản đối vì lo ngại áp giá trần sẽ lại kích thích nhu cầu, dẫn đến thiếu hụt khí đốt. Điều này cũng sẽ khiến các nhà sản xuất khí đốt như Na Uy, Qatar và Mỹ tìm kiếm các thị trường khác bên ngoài EU có lợi hơn.</p> <p>Tuy nhiên, Chủ tịch Ủy ban châu Âu (EC) lại ủng hộ việc áp giá trần tạm thời sau khi thực hiện những cải cách trên thị trường điện. Và chưa có thỏa thuận nào về việc sẽ áp giá trần đối với các hợp đồng dài hạn, khí đốt sản xuất điện hay toàn bộ các nhà cung cấp khí đốt.</p> </div>"}