{"url": "https://dantri.com.vn/kinh-doanh/chung-khoan-co-giat-manh-nha-dau-tu-bi-quay-nhu-chong-chong-20221031175958105.htm", "title": "Chứng khoán co giật mạnh, nhà đầu tư bị quay như chong chóng", "abstract": "(Dân trí) - Mất bình tĩnh và bán tháo vào phiên sáng và đầu phiên chiều, nhưng khi thị trường hồi phục lại xuất hiện tình trạng nhà đầu tư \"đua lệnh\" tại một số mã ngân hàng, chứng khoán.", "content_html": "<div class=\"singular-content\"> <p>Thị trường <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/chung-khoan-co-giat-manh-nha-dau-tu-bi-quay-nhu-chong-chong-20221031175958105.htm\">chứng khoán</a> trong nước khép lại phiên giao dịch cuối tháng 10 với diễn biến gay cấn, kèm theo có lẽ là đủ mọi cung bậc cảm xúc của giới đầu tư. Nếu như phiên sáng, các chỉ số co giật rồi đuối dần về cuối phiên thì ở bước vào buổi chiều, sự phục hồi cũng diễn ra trong tâm trạng âu lo, phấp phỏng của những người cầm cổ phiếu đến tận phút cuối.</p> <p>Áp lực bán vào đầu phiên giờ chiều khiến VN-Index có lúc lùi về vùng 1.006 điểm. Lúc này, không ít người chấp nhận bán cắt lỗ do lo ngại chỉ số một lần nữa có thể mất mốc 1.000 điểm. Hàng loạt <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/chung-khoan-co-giat-manh-nha-dau-tu-bi-quay-nhu-chong-chong-20221031175958105.htm\">cổ phiếu</a> bị bán tháo và giảm kịch biên độ trên các sàn giao dịch. Vậy nhưng, khi sự chán nản cùng cực xuất hiện thì cũng là lúc lực cầu nhập cuộc mạnh mẽ hơn và kéo chỉ số hồi phục.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chứng khoán co giật mạnh, nhà đầu tư bị quay như chong chóng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/anh-chup-man-hinh-2022-10-31-luc-175548-1667213770326.png\" alt=\"Chứng khoán co giật mạnh, nhà đầu tư bị quay như chong chóng - 1\" data-width=\"1962\" data-height=\"1034\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/anh-chup-man-hinh-2022-10-31-luc-175548-1667213770326.png\" data-photo-id=\"2199681\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199681\" data-content-target=\"/kinh-doanh/chung-khoan-co-giat-manh-nha-dau-tu-bi-quay-nhu-chong-chong-20221031175958105.htm\"> <figcaption> <p>Diễn biến rung lắc gay cấn của chỉ số VN-Index phiên 31/10 (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Chỉ số đại diện sàn HoSE khép lại phiên đầu tuần với một cây nến xanh, ghi nhận mức tăng nhẹ 0,58 điểm tương ứng 0,06% lên 1.027,94 điểm. Như vậy, biến động trong phiên này của VN-Index là hơn 20 điểm. VN30-Index thu hẹp thiệt hại, chỉ còn giảm 2,65 điểm tương ứng 0,26% còn 1.026,84 điểm.</p> <p>HNX-Index vẫn thiệt hại khá mạnh, giảm 3,31 điểm tương ứng 1,55% còn 210,43 điểm. Trong khi đó, UPCoM-Index tăng 0,2 điểm tương ứng 0,26% lên 76,29 điểm.</p> <p>Thanh khoản đạt 11.420,7 tỷ đồng trên sàn HoSE với 662,04 triệu cổ phiếu được giao dịch. HNX có 50,8 triệu cổ phiếu giao dịch tương ứng 713,18 tỷ đồng; UPCoM có 17 triệu cổ phiếu giao dịch tương ứng 253,63 tỷ đồng.</p> <p><strong>Nhiều cổ phiếu thép giảm sàn </strong></p> <p>Trong đó, HPG là cổ phiếu có thanh khoản dẫn đầu toàn thị trường. Chỉ trong phiên hôm nay, mã này được khớp lệnh lên tới 66,3 triệu cổ phiếu. Mặc dù có lúc được \"giải cứu\" và được giao dịch ở mức giá 16.000 đồng/cổ phiếu nhưng kết phiên, mã này vẫn giảm kịch sàn còn 15.650 đồng/cổ phiếu, dư bán sàn 1,82 triệu đơn vị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chứng khoán co giật mạnh, nhà đầu tư bị quay như chong chóng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202088%20560'%2F%3E\" alt=\"Chứng khoán co giật mạnh, nhà đầu tư bị quay như chong chóng - 2\" data-width=\"2088\" data-height=\"560\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/anh-chup-man-hinh-2022-10-31-luc-175707-1667213847624.png\" data-photo-id=\"2199682\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199682\" data-content-target=\"/kinh-doanh/chung-khoan-co-giat-manh-nha-dau-tu-bi-quay-nhu-chong-chong-20221031175958105.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/anh-chup-man-hinh-2022-10-31-luc-175707-1667213847624.png\"> <figcaption> <p>Cổ phiếu HPG được giao dịch mạnh tại mức giá sàn (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Lực cầu bắt đáy với HPG nói riêng và nhóm cổ phiếu thép nhìn chung vẫn khá mạnh, dù chưa đủ để cân bằng với áp lực bán mạnh, đặc biệt từ nhóm nhà đầu tư nước ngoài. Thống kê cuối phiên cho thấy, 45,6 triệu cổ phiếu HPG đã được hấp thụ tại mức giá sàn và hơn 11 triệu cổ phiếu HPG giao dịch mức cận sàn (15.700 đồng).</p> <p>Bên cạnh HPG, trong nhóm tài nguyên cơ bản cũng chứng kiến tình trạng giảm sàn tại NKG, HSG, SMC, TNA. TLH và POM thoát sàn, cuối phiên lần lượt giảm 4,3% và 4,5%.</p> <p>Nhóm cổ phiếu ngân hàng có vai trò tích cực trong nỗ lực \"kéo\" VN-Index hồi phục phiên chiều nay. SHB tăng 4,1%; LPB tăng 4%; VCB tăng 2,7%; CTG tăng 2,3%; BID tăng 2,2%, MSB tăng 1,2%; TCB, ACB, MBB cũng tăng giá.</p> <p><strong>Nhóm tài chính, bất động sản khả quan</strong></p> <p>Tại nhóm cổ phiếu dịch vụ tài chính, HCM bật tín hiệu hồi phục khi tăng kịch trần lên 20.500 đồng, VCI tăng 5,2%; VIX tăng 4%; SSI tăng 2,5%.</p> <p>Một số cổ phiếu bất động sản cũng diễn biến khả quan. CKG tăng trần lên 27.900 đồng, AGG tăng 4,2%; VRE tăng 3,8%; DXG tăng 3,7%; HDG tăng 2,1%. Tại nhóm xây dựng và vật liệu, CTI tăng trần, VCG tăng 6%; CTR, VGC, DPG cũng tăng giá.</p> <p>Với diễn biến này, giới đầu tư hy vọng thị trường đã tạo đáy xong quanh mốc 1.000 điểm và củng cố nhịp phục hồi trong những phiên giao dịch tới. Tuy nhiên, với những nhà đầu tư đã lỡ bán cổ phiếu ở vùng giá thấp sẽ không khỏi tiếc nuối.</p> <p>\"Việc giao dịch lướt sóng ở thời điểm hiện tại quả thực khó khăn. Tôi đã nhiều lần muốn bắt đáy nhưng kết quả là bắt dao rơi do tâm lý chưa vững vàng và cắt lỗ vào những nhịp giảm của chỉ số, giá trị tài sản bị bào mòn quá nhanh\" - anh Nguyễn Sĩ, một nhà đầu tư chia sẻ.</p> </div>"}