{"url": "https://dantri.com.vn/kinh-doanh/toc-do-tang-luong-cua-viet-nam-cao-thu-2-the-gioi-20221028093539202.htm", "title": "Tốc độ tăng lương của Việt Nam cao thứ 2 thế giới", "abstract": "(Dân trí) - Bloomberg dẫn một khảo sát mới nhất cho thấy, 8 trên 10 quốc gia có tốc độ tăng lương cao nhất trong năm 2023 nằm ở châu Á, trong đó Việt Nam đứng thứ 2 với 4%, chỉ sau Ấn Độ.", "content_html": "<div class=\"singular-content\"> <p>Theo <em>Bloomberg</em> lạm phát cao có thể gây ra sự sụt giảm lớn về tiền lương thực tế (tức mức tăng lương danh nghĩa không đủ bù đắp mức tăng giá do lạm phát cao) trong năm 2023.</p> <p>Một khảo sát mới đây do công ty tư vấn nhân lực ECA International thực hiện cho thấy, chỉ có 37% quốc gia trên toàn cầu dự đoán tiền lương thực tế sẽ tăng lên trong năm 2023.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tốc độ tăng lương của Việt Nam cao thứ 2 thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/tien-18manh-quan-crop-1664872431134.jpeg\" alt=\"Tốc độ tăng lương của Việt Nam cao thứ 2 thế giới - 1\" data-width=\"1200\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/tien-18manh-quan-crop-1664872431134.jpeg\" data-photo-id=\"2162695\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162695\" data-content-target=\"/kinh-doanh/toc-do-tang-luong-cua-viet-nam-cao-thu-2-the-gioi-20221028093539202.htm\"> <figcaption> <p>Việt Nam tiếp tục được dự báo có tốc độ tăng lương cao thứ 2 thế giới trong năm sau (Ảnh minh họa: Mạnh Quân).</p> </figcaption></figure> <p>Theo báo cáo, châu Á được coi là khu vực có tốc độ tăng lương mạnh nhất. Có 8 trong số 10 quốc gia được dự đoán có mức tăng lương thực tế cao nhất trong năm 2023 nằm ở châu Á. Trong đó, Việt Nam đứng thứ 2 với 4%, chỉ đứng sau Ấn Độ với mức 4,6%. Trung Quốc đứng thứ 3 với mức tăng lương 3,8% trong năm sau.</p> <p>Đáng chú ý, trong top 10 nước được dự báo có mức tăng lương cao nhất năm 2023, khu vực Đông Nam Á có 4 thành viên là Việt Nam, Malaysia, Campuchia và Thái Lan. Trong đó, Việt Nam dẫn đầu với 4%, 3 nước còn lại đều dự báo sẽ có mức tăng lương 2,2% trong năm sau.</p> <p>\"Nhìn chung, người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/kinh-doanh/toc-do-tang-luong-cua-viet-nam-cao-thu-2-the-gioi-20221028093539202.htm\">lao động</a> tại nhiều nước ASEAN sẽ chứng kiến tiền lương thực tế tăng trong cả năm 2022 và 2023\", ông Lee Quane, Giám đốc khu vực châu Á của ECA International, nói và cho thêm người lao động tại Việt Nam sẽ được hưởng lợi nhờ có mức tăng lương cao thứ 2 trong năm nay và kỳ vọng sẽ tiếp tục trong năm sau.</p> <p>Báo cáo cũng cho thấy, châu Âu có thể là khu vực bị ảnh hưởng nặng nề nhất, với tiền lương thực tế giảm trung bình 1,5%.</p> <p>Năm nay, người lao động Anh bị ảnh hưởng nặng nề nhất. Mặc dù mức tăng lương danh nghĩa ở Anh đạt trung bình 3,5%, song do lạm phát cao 9,1% nên mức lương thực tế giảm 5,6%. Báo cáo của ECA cho rằng, người lao động Anh sẽ tiếp tục chứng kiến mức lương thực tế giảm thêm 4% nữa trong năm 2023.</p> <p>Tại Mỹ, mức lương thực tế cũng giảm 4,5% trong năm nay do lạm phát tăng vọt lên mức cao nhất 40 năm. Tuy nhiên, báo cáo cho rằng, mức lương thực tế trong năm tới sẽ tăng ở mức 1% do kỳ vọng lạm phát sẽ giảm.</p> <p>Ở chiều ngược lại, 5 nước được dự kiến có mức giảm lương mạnh nhất là Pakistan (-9,9%), Ghana (-11,9%), Turkey (-14,4%), Sri Lanka (-20,5%) và Argentina (-26,1%).</p> <p>\"Khảo sát của chúng tôi chỉ ra rằng 2023 tiếp tục là một năm khó khăn đối với người lao động. Chỉ 1/3 quốc gia mà chúng tôi khảo sát dự kiến tăng tiền lương thực tế, song mức tăng vẫn tốt hơn 22% so với năm nay\", ông Lee Quane nói.</p> <p>ECA ước tính tiền lương thực tế trên toàn cầu trong năm nay giảm ở mức 3,8%.</p> <p>Khảo sát xu hướng tiền lương của ECA được thu thập thông tin từ hơn 360 công ty đa quốc gia ở 68 quốc gia và thành phố trên toàn cầu.</p> </div>"}