{"url": "https://dantri.com.vn/kinh-doanh/chon-co-phieu-gi-de-xuong-tien-khi-vn-index-thoat-hiem-20221028065740704.htm", "title": "Chọn cổ phiếu gì để xuống tiền khi VN-Index thoát hiểm?", "abstract": "(Dân trí) - Nhà đầu tư nên ưu tiên các mã cơ bản tốt, tỷ trọng tiền mặt cao thuộc nhóm khu công nghiệp, cảng biển, năng lượng; các mã ít chịu ảnh hưởng từ diễn biến của tình hình trái phiếu doanh nghiệp.", "content_html": "<div class=\"singular-content\"> <h4><strong>Có thể bắt đầu giải ngân một phần, lướt sóng ngắn hạn</strong></h4> <p><em>Công ty Chứng khoán <a href=\"https://dantri.com.vn/tim-kiem/vietcombank.htm\" data-auto-link-id=\"6131d2a9fb044100119a1430\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131d2a9fb044100119a1430\" data-content-target=\"/kinh-doanh/chon-co-phieu-gi-de-xuong-tien-khi-vn-index-thoat-hiem-20221028065740704.htm\">Vietcombank</a> (VCBS)</em></p> <p>Thanh khoản mua chủ động quay trở lại giúp cho VN-Index có được phiên tăng điểm phục hồi lên vùng 1.030 điểm. Về góc nhìn kỹ thuật chỉ báo MACD và RSI tại khung đồ thị ngày đã cho tín hiệu phân kỳ dương khi VN-Index chạm vùng điểm 985 điểm tương đương với thang đo Fibonacci mở rộng 0.786. Bên cạnh đó, chỉ báo DI- đã suy yếu dần cho thấy rủi ro thị trường đã được giảm bớt.</p> <p>Với việc các chỉ báo đang tích cực trở lại, VN-Index khả năng cao sẽ bước vào nhịp phục hồi với kháng cự gần nhất quanh vùng điểm 1.050-1.070 điểm. VCBS khuyến nghị các nhà đầu tư có thể bắt đầu giải ngân một phần và tập trung giao dịch lướt sóng ngắn hạn với những nhóm <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/chon-co-phieu-gi-de-xuong-tien-khi-vn-index-thoat-hiem-20221028065740704.htm\">cổ phiếu</a> đang thu hút dòng tiền như ngân hàng, chứng khoán.</p> <h4><strong>Thời điểm phù hợp để nhà đầu tư cơ cấu lại danh mục</strong></h4> <p><em>Công ty Chứng khoán <a href=\"https://dantri.com.vn/tim-kiem/agribank.htm\" data-auto-link-id=\"5ff3e48bb00b7a0012bca258\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff3e48bb00b7a0012bca258\" data-content-target=\"/kinh-doanh/chon-co-phieu-gi-de-xuong-tien-khi-vn-index-thoat-hiem-20221028065740704.htm\">Agribank</a> (Agriseco)</em></p> <p>Sự bứt phá mạnh của nhóm chứng khoán và ngân hàng đã giúp chỉ số có một phiên tăng mạnh gần 3,5%. Sắc xanh lan tỏa tới hầu hết các nhóm ngành, thể hiện qua độ rộng thị trường nghiêng hẳn về phía mua với 418 mã tăng, trong đó 82 mã tăng trần.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chọn cổ phiếu gì để xuống tiền khi VN-Index thoát hiểm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/anh-chup-man-hinh-2022-10-28-luc-064114-1666914251548.png\" alt=\"Chọn cổ phiếu gì để xuống tiền khi VN-Index thoát hiểm? - 1\" data-width=\"2026\" data-height=\"892\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/anh-chup-man-hinh-2022-10-28-luc-064114-1666914251548.png\" data-photo-id=\"2195182\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195182\" data-content-target=\"/kinh-doanh/chon-co-phieu-gi-de-xuong-tien-khi-vn-index-thoat-hiem-20221028065740704.htm\"> <figcaption> <p>Đồ thị kỹ thuật của VN-Index (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Thanh khoản phiên hôm qua cao hơn gần 40% về giá trị và 45% về khối lượng giao dịch so với phiên trước, cho thấy lực cầu chủ động gia tăng và tâm lý lạc quan dường như đã quay trở lại. Trên đồ thị kỹ thuật, bên cạnh yếu tố thanh khoản, một điểm tích cực nữa là VN-Index đã xuất hiện cây nến xanh thân dài và vượt khỏi vùng kháng cự tâm lý 1.000 điểm, cho thấy sự đồng thuận giữa giá và khối lượng.</p> <p>Bên cạnh đó, các chỉ báo động lượng đã bắt đầu xuất hiện tín hiệu mua vào rõ ràng hơn: (1) RSI và MACD đều phân kỳ dương với đường giá, (2) RSI đã tiến về vùng trung hạn từ ngưỡng quá bán trong khi 2 đường EMA của MACD cũng đã xuất hiện tín hiệu giao nhau và đi lên.</p> <p>Vì vậy, Agriseco Research cho rằng đây là thời điểm phù hợp để nhà đầu tư cơ cấu lại danh mục, chuyển sang các mã cổ phiếu có nền tảng cơ bản tốt và tăng tỷ trọng tại nhóm VN30 do nhóm này đang thu hút dòng tiền trong thời gian gần đây.</p> <h4><strong>Thị trường có thể hướng đến vùng mục tiêu 1.060-1.070 điểm trong tuần tới</strong></h4> <p><em>Công ty Chứng khoán MB (MBS)</em></p> <p>Một phiên đảo chiều tâm lý bất ngờ chỉ qua một đêm vì hôm trước đó tâm lý nhà đầu tư còn \"chán\" không buồn giao dịch! Đây cũng là phiên tăng mạnh nhất trong 5 tháng vừa qua, phiên tăng mạnh nhất gần đây cũng chính là phiên tạo đáy hồi tháng 5.</p> <p>Độ rộng thị trường tích cực cùng việc hàng loạt cổ phiếu ngân hàng đóng cửa dư mua hàng triệu cổ phiếu giá trần cho thấy nhà đầu tư đang kỳ vọng thị trường đã test thành công ngưỡng tâm lý 1.000 điểm.</p> <p>Về kỹ thuật, chỉ số VN-Index phiên này không những lấy lại ngưỡng 1.000 điểm mà có thể là phiên kiểm tra lại ngưỡng hỗ trợ này. Các chỉ báo kỹ thuật cũng đang dần được cải thiện, ngoài tín hiệu phân kỳ đã xuất hiện ở 2 phiên trước đó, chỉ số VN-Index cũng đã vượt đường trung bình ngắn MA5 và chỉ báo MACD cũng cho tín hiệu đảo chiều đi lên.</p> <p>Thị trường đang hướng đến tuần tăng thứ 2 trong 3 tuần, thêm một phiên tăng và thanh khoản khớp lệnh trên 10.000 tỷ đồng có thể lôi kéo dòng tiền đứng ngoài quay trở lại khi đa số các cổ phiếu đang có mức giảm rất sâu. Thị trường có thể hướng đến vùng mục tiêu 1.060-1.070 điểm trong tuần tới.</p> <h4><strong>Kỳ vọng xu hướng giảm giá trung hạn kéo dài từ</strong><strong> đỉnh kết thúc</strong></h4> <p><em>Công ty Chứng khoán Sài Gòn Hà Nội (SHS)</em></p> <p>Thị trường, VN-Index đã cải thiện xu hướng khi tăng điểm vượt lên vùng tâm lý, cũng như đáy ngắn hạn ngày 11/10, giá thấp nhất năm 2021 tương ứng quanh 1.000 điểm, hình thành 2 đáy ngắn hạn phân kỳ, xác nhận mốc hỗ trợ mạnh 1.000 điểm.</p> <p>Kết phiên VN-Index có phiên tăng điểm 3,49% lên mức 1.028,01 điểm, đây là phiên tăng giá mạnh nhất kể từ nhịp điều chỉnh giảm giá mạnh từ vùng đỉnh 1.285-1.295 điểm cuối tháng 8, thời điểm bắt đầu áp dụng chu kỳ thanh toán T+2.</p> <p>VN-Index hình thành vùng đáy ngắn hạn 960-1.000 điểm và nỗ lực kết thúc xu hướng giảm giá mạnh khi VN-Index vượt lên vùng kháng cự 1.035-1.040 điểm tương ứng kháng cự nối các đỉnh ngắn hạn kéo dài từ cuối tháng 8 đầu tháng 9 đến nay. Sau đó VN-Index có thể rung lắc điều chỉnh để kỳ vọng xu hướng giảm giá trung hạn kéo dài từ vùng đỉnh 1.500-1.535 từ tháng 4 đến nay kết thúc, khi đó dòng tiền đầu tư trung hạn sẽ xem xét gia tăng tỷ trọng đầu tư trở lại.</p> <p>Nhà đầu tư duy trì tỷ trọng hợp lý. Có thể xem xét, lên lại danh mục theo dõi đầu tư. Ưu tiên các mã cơ bản tốt, tỷ trọng tiền mặt cao, trong các nhóm ngành như khu công nghiệp, cảng biển, năng lượng..., các mã ít chịu ảnh hưởng từ diễn biến của tình hình trái phiếu doanh nghiệp hiện nay.</p> <h4><strong>Cần cân nhắc áp lực chốt lời ngắn hạn tại vùng 1.030</strong><strong>-1.050 điểm</strong></h4> <p><em>Công ty Chứng khoán Rồng Việt (VDSC)</em></p> <p>Thị trường bất ngờ bật tăng sau ít thời gian thăm dò quanh mốc 1.000 điểm của VN-Index và VN30- Index. Thanh khoản tăng so với phiên trước và mức đóng cửa của VN-Index ở mức cao nhất phiên, cho thấy có nỗ lực hỗ trợ của dòng tiền.</p> <p>Với quán tính tăng hiện có, có thể thị trường sẽ tiếp tục tăng điểm vào đầu phiên tới. Tuy nhiên, tạm thời vẫn cần cân nhắc áp lực chốt lời ngắn hạn tại vùng 1.030-1.050 điểm của VN-Index và khả năng lùi bước do mức tăng của thị trường có phần gấp gáp và chưa có động thái tích lũy tích cực.</p> <p>Diễn biến của thị trường trong thời gian tới sẽ ảnh hưởng nhiều đến trạng thái thị trường. Nếu có động thái tích lũy tích cực trên vùng 1.000 điểm của VN-Index thì sẽ mở ra cơ hội xu thế tăng điểm cho thị trường trong thời gian tới.</p> <p>Do vậy, nhà đầu tư tạm thời vẫn nên hạn chế mua đuổi và cần quan sát khả năng tích lũy để đánh giá lại trạng thái của thị trường. Đồng thời có thể xem xét các cổ phiếu cơ bản tốt và có mức chiết khấu tốt để chuẩn bị cho thời gian tới nếu thị trường có trạng thái tích lũy tích cực.</p> <p><em>Lưu ý: Khuyến cáo từ các công ty chứng khoán trên đây chỉ mang tính chất tham khảo đối với nhà đầu tư. Các công ty chứng khoán cũng đã tuyên bố miễn trách nhiệm với các nhận định trên.</em></p> </div>"}