{"url": "https://dantri.com.vn/kinh-doanh/thu-tuong-de-nghi-cac-ngan-hang-thuong-mai-tuan-thu-phap-luat-20221016135916915.htm", "title": "Thủ tướng đề nghị các ngân hàng thương mại tuân thủ pháp luật", "abstract": "(Dân trí) - Thủ tướng yêu cầu ngành ngân hàng xác định rõ thời cơ, thách thức để có giải pháp giữ ổn định, an toàn hệ thống trước những biến động. Nhà nước luôn bảo vệ những doanh nghiệp làm đúng pháp luật.", "content_html": "<div class=\"singular-content\"> <p>Ngày 16/10, Thủ tướng Phạm Minh Chính đã có buổi gặp mặt với lãnh đạo 70 ngân hàng nhằm đánh giá thực trạng tình hình hệ thống ngân hàng 9 tháng đầu năm, nhiệm vụ, giải pháp trọng tâm của ngành ngân hàng những tháng cuối năm và năm 2023.</p> <p>Tại buổi gặp, Thủ tướng phân tích, 9 tháng đầu năm, kinh tế thế giới diễn biến nhanh, phức tạp, nhiều vấn đề chưa có tiền lệ, vượt khả năng dự báo nhưng lạm phát Việt Nam vẫn được kiểm soát, tăng trưởng GDP 9 tháng đạt 8,83%.</p> <p>Thủ tướng đánh giá thời gian tới, tình hình thế giới dự báo phức tạp, khó lường; cạnh tranh giữa các nước lớn gay gắt hơn; xung đột ở Ukraine tiềm ẩn nguy hiểm; lãi suất cao, thu hẹp chính sách tiền tệ, tài khóa kéo dài, nhiều quốc gia phải đối mặt với nguy cơ suy thoái; rủi ro về tài chính, tiền tệ, nợ công, mất an ninh năng lượng…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng đề nghị các ngân hàng thương mại tuân thủ pháp luật - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/thutuong-1665903418856.jpeg\" alt=\"Thủ tướng đề nghị các ngân hàng thương mại tuân thủ pháp luật - 1\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/thutuong-1665903418856.jpeg\" data-photo-id=\"2179681\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179681\" data-content-target=\"/kinh-doanh/thu-tuong-de-nghi-cac-ngan-hang-thuong-mai-tuan-thu-phap-luat-20221016135916915.htm\"> <figcaption> <p>Thủ tướng gặp lãnh đạo các ngân hàng thương mại sáng 16/10 (Ảnh: VGP).</p> </figcaption></figure> <p>Thủ tướng nhắc lại giải Nobel Kinh tế năm nay được trao cho các nhà kinh tế học nghiên cứu về ngân hàng và khủng hoảng tài chính; trong đó chỉ ra rằng khủng hoảng kinh tế bắt nguồn từ khủng hoảng ngân hàng, điểm cố hữu của hệ thống ngân hàng cũng có thể là nguồn gốc gây ra khủng hoảng kinh tế kéo dài và đòi hỏi cần có chính sách quản lý đặc biệt, phù hợp với tình hình.</p> <p>Theo báo cáo, ngành ngân hàng cơ bản bảo đảm đáp ứng nhu cầu vốn tín dụng cho nền kinh tế, tập trung cho sản xuất kinh doanh, nhất là các lĩnh vực ưu tiên; kiểm soát chặt chẽ các lĩnh vực tiềm ẩn rủi ro. Đến cuối tháng 9, tổng vốn tín dụng đạt 11,55 triệu tỷ đồng, tăng 10,8% so với cuối năm 2021. </p> <p>Ngân hàng Nhà nước đã trình Thủ tướng Chính phủ phê duyệt Đề án cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu 2021-2025; tập trung hoàn thiện thể chế, xử lý nợ xấu, bảo đảm an toàn hệ thống.</p> <p>Hệ thống các ngân hàng thương mại không ngừng lớn mạnh cả về quy mô, chất lượng và năng lực tài chính. Tổng tài sản của các ngân hàng cổ phần đến nay đã đạt khoảng 7,5 triệu tỷ đồng; riêng 4 ngân hàng thương mại Nhà nước đạt hơn 7 triệu tỷ đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng đề nghị các ngân hàng thương mại tuân thủ pháp luật - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20480'%2F%3E\" alt=\"Thủ tướng đề nghị các ngân hàng thương mại tuân thủ pháp luật - 2\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/ngan-hang-1665904529333.jpeg\" data-photo-id=\"2179682\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179682\" data-content-target=\"/kinh-doanh/thu-tuong-de-nghi-cac-ngan-hang-thuong-mai-tuan-thu-phap-luat-20221016135916915.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/ngan-hang-1665904529333.jpeg\"> <figcaption> <p>Đại diện các ngân hàng tại buổi gặp hôm nay. Trong ảnh là ông Trần Minh Bình - Chủ tịch HĐQT VietinBank và ông Phan Đức Tú - Chủ tịch HĐQT BIDV (Ảnh: VPG).</p> </figcaption></figure> <p>Tuy nhiên, Việt Nam là nền kinh tế có độ mở lớn, khả năng chống chịu trước những áp lực biến động từ bên ngoài hạn chế. Thủ tướng yêu cầu ngành ngân hàng xác định rõ thời cơ, thách thức để có giải pháp giữ ổn định, an toàn hệ thống ngân hàng trước những biến động từ quốc tế, trong nước. Riêng với các ngân hàng thương mại, người đứng đầu Chính phủ đề nghị tuân thủ pháp luật, tăng năng lực quản trị, điều hành, năng lực tài chính, bảo đảm an toàn hoạt động.</p> <p>Thủ tướng nhấn mạnh Nhà nước luôn bảo vệ, khuyến khích, hỗ trợ những <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/thu-tuong-de-nghi-cac-ngan-hang-thuong-mai-tuan-thu-phap-luat-20221016135916915.htm\">doanh nghiệp</a> tuân thủ pháp luật, cạnh tranh lành mạnh, làm giàu chính đáng, minh bạch. Những vi phạm pháp luật, lợi dụng chính sách để tham nhũng, tiêu cực, lợi ích nhóm... sẽ bị xử lý nghiêm.</p> <p>Thủ tướng đồng thời đề nghị lãnh đạo Ngân hàng Nhà nước chỉ đạo các ngân hàng thương mại nghiêm túc triển khai thực hiện những nhiệm vụ tại buổi làm việc ngày 4/8/2022 với tinh thần: \"Nỗ lực tiết giảm chi phí, ngành ngân hàng chia sẻ khó khăn với đất nước, đồng hành với người dân và doanh nghiệp vượt qua khó khăn, lợi ích hài hòa, rủi ro chia sẻ\".</p> <p>Theo đó, tiếp tục hoàn thiện chính sách pháp luật, đổi mới khuyến khích giảm lãi suất phù hợp, hiệu quả với các đối tượng ưu tiên, phản ứng chính sách kịp thời hơn.</p> <p>Ngoài ra, với các bộ ngành liên quan, Thủ tướng yêu cầu theo dõi bám sát tình hình, phối hợp chặt chẽ, nhịp nhàng, hiệu quả với Ngân hàng Nhà nước để giải quyết các vấn đề liên quan, nhất là những đề xuất, kiến nghị của các ngân hàng thương mại tại cuộc gặp mặt.</p> </div>"}