{"url": "https://dantri.com.vn/kinh-doanh/vang-co-the-tang-tiep-20221107004511785.htm", "title": "Vàng có thể tăng tiếp?", "abstract": "(Dân trí) - Sau thời gian dài giằng co trong biên độ hẹp, giá vàng miếng trong nước nhảy vọt nhờ đà tăng của thị trường thế giới. Các chuyên gia tuần này vẫn đặt kỳ vọng vào triển vọng kim loại quý.", "content_html": "<div class=\"singular-content\"> <p>Sáng nay (7/11), các doanh nghiệp lớn tại Hà Nội niêm yết <a href=\"https://dantri.com.vn/gia-vang.htm\" data-auto-link-id=\"5fd3390f5333a60018f3a1e2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3390f5333a60018f3a1e2\" data-content-target=\"/kinh-doanh/vang-co-the-tang-tiep-20221107004511785.htm\">giá vàng</a> miếng SJC tại 66,3-67,3 triệu đồng/lượng (mua - bán), giảm 400.000 đồng so với đầu tuần. Sau phiên tăng mạnh, vàng đã giảm về mức cũ.</p> <p>Giá vàng lại giảm, đi ngược với xu hướng tăng của tuần trước. Tuần trước, giá vàng miếng tăng lên sau thời gian giao dịch ảm đạm, cùng chiều với đà tăng của thị trường thế giới.</p> <p>Còn trên thị trường thế giới, giá giao ngay trên Kitco sáng nay ở 1.674,5 USD/ounce, giảm 8 USD so với thời điểm kết phiên hôm qua sau phiên tăng mạnh.</p> <p>Quy đổi theo tỷ giá USD tại Vietcombank chưa thuế phí, <a href=\"https://dantri.com.vn/gia-vang.htm\" data-auto-link-id=\"5fe01901b00b7a0012bca1a1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01901b00b7a0012bca1a1\" data-content-target=\"/kinh-doanh/vang-co-the-tang-tiep-20221107004511785.htm\">giá vàng SJC</a> đang đắt hơn vàng quốc tế khoảng 17,5 triệu đồng/lượng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vàng có thể tăng tiếp? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/gia-vang-56-anh-tien-tuan-1-1667756475204.jpg\" alt=\"Vàng có thể tăng tiếp? - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/gia-vang-56-anh-tien-tuan-1-1667756475204.jpg\" data-photo-id=\"2208083\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208083\" data-content-target=\"/kinh-doanh/vang-co-the-tang-tiep-20221107004511785.htm\"> <figcaption> <p>Nhiều ý kiến cho rằng vàng có khả năng tăng giá (Ảnh: Tiến Tuấn).</p> </figcaption></figure> <p><strong>Chuyên gia dự báo giá vàng sẽ tăng </strong></p> <p>Jim Wyckoff, nhà phân tích cấp cao thuộc Kitco Metals chỉ ra nguyên nhân khiến vàng phục hồi: \"Báo cáo việc làm của Mỹ đã chạm đúng điểm mạnh nơi thị trường vàng trông ngóng\".</p> <p>Ole Hansen, người phụ trách mảng chiến lược hàng hóa của Ngân hàng Saxo, cho biết suy thoái ở Mỹ sẽ buộc Cục Dự trữ Liên bang Mỹ (Fed) phải chấm dứt chu kỳ thắt chặt trước khi đạt được mục tiêu lạm phát 2%. Ông nói thêm rằng một môi trường lạm phát đình trệ với tăng trưởng kinh tế thấp và lạm phát cao sẽ tạo ra xu hướng tăng giá đối với vàng.</p> <p>Christopher Vecchio, nhà phân tích thị trường cấp cao thuộc DailyFX.com, nói rằng ông trung lập với triển vọng giá vàng vì ông cũng tin giá sẽ tăng trước hết là đạt 1.680 USD/ounce, tiếp đến là 1.730 USD/ounce.</p> <p>Tuần này, 10 trong số 20 chuyên gia tham gia khảo sát của Kitco ở Phố Wall lạc quan về giá vàng tuần tới. 2 người, tương đương 10% dự báo giá sẽ giảm và 8 người, tương đương 40% giữ quan điểm trung lập với kim loại quý này.</p> <p>520 người đã tham gia các cuộc thăm dò trực tuyến. Trong đó, 240 người, tương đương 46%, dự báo vàng sẽ tăng giá. 169 người, tương đương 33%, dự đoán vàng sẽ giảm. 111 người, tương đương 21%, dự báo giá đi ngang.</p> <p><strong>USD hạ nhiệt </strong></p> <p>Ngược chiều với vàng, USD chững lại sau tín hiệu Fed có thể giảm tốc độ thắt chặt kinh tế. Chỉ số USD - đo lường sức mạnh của đồng bạc xanh với các tiền tệ chính - sáng nay giao dịch ở mức 110,9 điểm, tăng 17,42% so với cách đây một năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vàng có thể tăng tiếp? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Vàng có thể tăng tiếp? - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/tien-10tien-tuan-1665707157691.jpg\" data-photo-id=\"2176609\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176609\" data-content-target=\"/kinh-doanh/vang-co-the-tang-tiep-20221107004511785.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/tien-10tien-tuan-1665707157691.jpg\"> <figcaption> <p>USD trong ngân hàng vẫn ở mức kịch trần (Ảnh: Tiến Tuấn).</p> </figcaption></figure> <p>Tỷ giá trung tâm đang được niêm yết ở mức 23.690 đồng/USD, giảm 3 đồng so với mức kết thúc tuần. Sở Giao dịch Ngân hàng Nhà nước vẫn niêm yết giá bán USD cho các ngân hàng thương mại ở mức 24.870 đồng/USD. Với biên độ 5%, các ngân hàng được phép giao dịch ở mức thấp nhất 22.505 đồng/USD và cao nhất 24.874 đồng/USD.</p> <p>Giá USD trong các ngân hàng lớn sáng nay niêm yết ở mức 24.556-24.874 đồng/USD (mua - bán). Như vậy, giá bán vẫn ở mức trần cho phép.</p> <p>Trên thị trường tự do, USD đang được giao dịch ở mức 25.300-25.350 đồng/USD (mua - bán), giữ nguyên chiều bán và giảm 20 đồng ở chiều mua so với cuối tuần. </p> <div class=\"dantri-widget dantri-widget--gold-price\" contenteditable=\"false\" data-id=\"\"></div> </div>"}