{"url": "https://dantri.com.vn/kinh-doanh/chau-au-ngay-cang-lun-sau-vao-suy-thoai-20221105064630826.htm", "title": "Châu Âu ngày càng lún sâu vào suy thoái", "abstract": "(Dân trí) - Khu vực đồng tiền chung châu Âu (Euro zone) đang ngày càng lún sâu vào suy thoái do lạm phát cao và lo ngại khủng hoảng năng lượng ngày càng trầm trọng ảnh hưởng nhu cầu.", "content_html": "<div class=\"singular-content\"> <p>Một cuộc khảo sát mới đây của <em>Reuters</em> cho thấy, hoạt động <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/chau-au-ngay-cang-lun-sau-vao-suy-thoai-20221105064630826.htm\">kinh doanh</a> của khu vực euro đang giảm nhanh nhất kể từ cuối năm 2020. Các đơn đặt hàng công nghiệp của Đức cũng sụt giảm nhiều hơn so với dự đoán trong tháng 9 do nhu cầu ở nước ngoài suy yếu, đẩy nền kinh tế lớn nhất châu Âu rơi vào suy thoái.</p> <p>Chỉ số nhà quản trị mua hàng (PMI) của S&amp;P Global tổng hợp cho khu vực đồng euro trong tháng 10 đã giảm xuống 47,3 - mức thấp nhất trong 23 tháng và thấp hơn so với mức 48,1 trong tháng 9, song vẫn cao hơn so với ước tính sơ bộ 47,1. Chỉ số PMI về dưới 50 chứng tỏ nền kinh tế đang suy giảm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Châu Âu ngày càng lún sâu vào suy thoái - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/chau-aureuters-1667605383228.jpeg\" alt=\"Châu Âu ngày càng lún sâu vào suy thoái - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/chau-aureuters-1667605383228.jpeg\" data-photo-id=\"2206094\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206094\" data-content-target=\"/kinh-doanh/chau-au-ngay-cang-lun-sau-vao-suy-thoai-20221105064630826.htm\"> <figcaption> <p>Hoạt động kinh doanh của khu vực euro đang giảm nhanh nhất kể từ cuối năm 2020 (Ảnh: Reuters).</p> </figcaption></figure> <p>Ông Jack Allen-Reynolds tại Capital Economics cho rằng chỉ số PMI khu vực đồng euro tháng 10 đã khắc họa rõ ràng hoạt động kinh tế đang lao dốc trong khi lạm phát cao ngất ngưởng.</p> <p>\"Mặc dù chúng tôi ước tính quý IV chỉ giảm 0,5% so với quý trước, nhưng các đơn đặt hàng mới và chỉ số PMI thời gian tới cho thấy điều tồi tệ hơn sẽ xảy ra\", ông nói.</p> <p>Khi được hỏi châu Âu sẽ trải qua kiểu suy thoái nào, 22 trong số 46 người được hỏi trong cuộc thăm dò trong tháng 10 của <em>Reuters</em> cho rằng, suy thoái sẽ \"ngắn và nông\". Trong khi đó, 15 người cho rằng châu lục này sẽ đối diện với một cuộc suy thoái \"dài và nông\". 8 người khác lại cho rằng cuộc suy thoái sẽ \"ngắn nhưng sâu\". Một người nhận định cuộc suy thoái sẽ \"kéo dài và ở mức độ sâu\".</p> <p>Tại Pháp, nền kinh tế lớn thứ hai của khu vực đồng euro, các số liệu trước đó cho thấy sản lượng công nghiệp của nước này đã giảm trong tháng 9 dù chỉ số PMI cho thấy ngành dịch vụ trong tháng 10 tăng chậm ít hơn so với dự báo ban đầu.</p> <p>Hoạt động của lĩnh vực dịch vụ ở Tây Ban Nha trong tháng 10 cũng giảm tháng thứ 2 liên tiếp, do áp lực từ lạm phát.</p> <p>Lạm phát ở 19 quốc gia sử dụng đồng tiền chung châu Âu trong tháng trước đã tăng nhanh hơn dự báo, đạt mức 10,7% và cao hơn 5 lần mục tiêu của Ngân hàng Trung ương châu Âu (ECB). Do đó, ECB có thể sẽ phải tăng lãi suất nhiều hơn, làm tăng gánh nặng nợ cho người <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/chau-au-ngay-cang-lun-sau-vao-suy-thoai-20221105064630826.htm\">tiêu dùng</a> đang mắc nợ.</p> <p>Đến cuối năm nay, lãi suất huy động và tái cấp vốn của khu vực đồng euro được dự báo lần lượt ở mức 2% và 2,5%.</p> <p>Tại khu vực đồng euro, chi phí hoạt động cao do chi phí năng lượng, tiền lương và vận chuyển tăng cao, khiến các công ty cung cấp dịch vụ phải tăng giá lần nữa.</p> <p>Với việc cuộc chiến Nga - Ukraine chưa có hồi kết, gần 65% trong số 34 người được hỏi trong cuộc thăm dò của Reuters cho rằng chi phí sinh hoạt ở khu vực này sẽ ngày càng xấu hơn.</p> <p>\"Châu Âu có thể sẽ phải trải qua một mùa đông khắc nghiệt với hoạt động kinh doanh suy yếu và lạm phát mạnh\", Allen-Reynolds nhận định.</p> </div>"}