{"url": "https://dantri.com.vn/kinh-doanh/lienvietpostbank-hoan-thanh-ke-hoach-loi-nhuan-ca-nam-sau-9-thang-20221025090806148.htm", "title": "LienVietPostBank hoàn thành kế hoạch lợi nhuận cả năm sau 9 tháng", "abstract": "(Dân trí) - Chiến lược tập trung bán lẻ và đẩy mạnh chuyển đổi số giúp ngân hàng ghi nhận hoàn thành kế hoạch lợi nhuận cả năm 2022.", "content_html": "<div class=\"singular-content\"> <p><strong>Lợi nhuận 9 tháng đầu năm tăng 72% so với cùng kỳ</strong></p> <p>Ngân hàng TMCP Bưu điện Liên Việt (LienVietPostBank - LPB) vừa công bố báo cáo kết quả kinh doanh quý III/2022.</p> <p>Tại ngày 30/9/2022, tổng tài sản của ngân hàng đạt hơn 313.000 tỷ đồng, tăng 8,5% so với đầu năm. Dư nợ cho vay khách hàng đạt gần 228.000 tỷ đồng. Tiền gửi khách hàng đạt hơn 193.000 tỷ đồng.</p> <p>Trong quý III/2022, lợi nhuận trước thuế của LienVietPostBank đạt 1.234 tỷ đồng. Theo đó, lũy kế 9 tháng đầu năm 2022, lợi nhuận trước thuế đạt hơn 4.800 tỷ đồng, tăng 72% so với 9 tháng đầu năm 2021. Lãi sau thuế đạt hơn 3.842 tỷ đồng.</p> <p>Nhiều mảng kinh doanh có kết quả khả quan, trong đó, lãi thuần từ hoạt động dịch vụ đạt 779 tỷ đồng, tăng 43% so với cùng kỳ năm ngoái do các dịch vụ trọng tâm như bảo hiểm, thanh toán quốc tế, ngân hàng số… tăng trưởng tốt.</p> <p>Tại Đại hội đồng cổ đông thường niên năm 2022, ngân hàng đã thông qua kế hoạch lợi nhuận trước thuế đạt 4.800 tỷ đồng, tăng 32% so với năm 2021. Như vậy, chỉ sau 9 tháng đầu năm, LienVietPostBank đã hoàn thành mục tiêu lợi nhuận cả năm.</p> <p>Bên cạnh đó, chất lượng tài sản tiếp tục được cải thiện khi tỷ lệ nợ xấu giảm từ 1,39% cuối tháng 6 xuống còn 1,32% vào cuối tháng 9/2022.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"LienVietPostBank hoàn thành kế hoạch lợi nhuận cả năm sau 9 tháng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/24102022-kqkd-lpb-quy-3docx-1666663522343.jpeg\" alt=\"LienVietPostBank hoàn thành kế hoạch lợi nhuận cả năm sau 9 tháng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/24102022-kqkd-lpb-quy-3docx-1666663522343.jpeg\" data-photo-id=\"2190926\" data-width=\"2144\" data-height=\"1429\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190926\" data-content-target=\"/kinh-doanh/lienvietpostbank-hoan-thanh-ke-hoach-loi-nhuan-ca-nam-sau-9-thang-20221025090806148.htm\"></figure> <p><strong>Hái quả ngọt từ tập trung bán lẻ và chuyển đổi số</strong></p> <p>Đi sâu vào kết quả kinh doanh, động lực tăng trưởng tín dụng của LienVietPostBank trong 9 tháng đầu năm chủ yếu đến từ mảng cho vay bán lẻ. Danh mục cho vay bán lẻ đang chiếm phần lớn trong tổng các khoản vay tại ngân hàng</p> <p>Trong những năm qua, cơ cấu tín dụng và nguồn thu dịch vụ của ngân hàng có sự chuyển dịch khi dòng vốn tập trung chủ yếu vào lĩnh vực sản xuất kinh doanh, nông nghiệp nông thôn và các lĩnh vực ưu tiên theo chủ trương của Chính phủ. LienVietPostbank không có số dư trái phiếu doanh nghiệp từ cuối tháng 6/2022. Ngân hàng chủ yếu nắm giữ trái phiếu chính phủ và trái phiếu của các tổ chức tín dụng.</p> <p>Về huy động vốn, tăng trưởng tiền gửi khách hàng của LienVietPostBank đạt 7,4% trong 9 tháng đầu năm, cao hơn so với mức trung bình toàn ngành. Mảng bán lẻ vẫn là động lực chính khi huy động vốn từ nhóm khách hàng này tăng 8,9% so với đầu năm. LienVietPostBank có đặc thù riêng với mối quan hệ hợp tác cùng VNPost nên lương hưu hàng tháng của các cán bộ hưu trí được trả qua tài khoản của ngân hàng này. Sản phẩm thẻ hưu trí được triển khai từ đầu năm cũng góp phần lớn vào tăng trưởng huy động tiền gửi không kỳ hạn của ngân hàng.</p> <p>Hiện LienVietPostBank là một trong những ngân hàng có mạng lưới lớn nhất cả nước với hơn 560 chi nhánh và phòng giao dịch, 573 phòng giao dịch bưu điện trên toàn quốc. Nhờ mạng lưới lớn đến nhiều huyện, xã, kết hợp giữa ngân hàng truyền thống và ngân hàng số, LienVietPostBank có thể cung ứng đa dạng các sản phẩm, dịch vụ phù hợp với nhu cầu nhiều phân khúc khách hàng, là lợi thế để thúc đẩy mảng bán lẻ tạo biên lợi nhuận cao trong thời gian tới.</p> <p>Theo đại diện ngân hàng, chiến lược bán lẻ đã và đang giúp LienVietPostBank hoạt động hiệu quả, tăng trưởng bền vững, ít chịu ảnh hưởng bởi những khó khăn hiện tại của thị trường trái phiếu doanh nghiệp, mang lại nhiều lợi ích hơn cho khách hàng và được cổ đông, nhà đầu tư tin tưởng.</p> <p><strong>Kế hoạch tăng vốn lên hơn 20.000 tỷ đồng tạo điều kiện mở rộng kinh doanh</strong></p> <p>Ngân hàng Nhà nước đã có văn bản chấp thuận cho LienVietPostBank tăng vốn điều lệ từ 15.036 tỷ đồng lên 20.091 tỷ đồng theo phương án phát hành cổ phiếu trả cổ tức năm 2021 và chào bán cổ phiếu cho cổ đông hiện hữu đã được Đại hội đồng cổ đông thường niên năm 2022 phê duyệt.</p> <p>Cụ thể, ngân hàng dự kiến sẽ phát hành cổ phiếu trả cổ tức năm 2021 cho cổ đông hiện hữu với tỷ lệ 15%. Với hơn 1,5 tỷ cổ phiếu đang lưu hành, ước tính ngân hàng sẽ phát hành thêm hơn 225,5 triệu cổ phiếu mới để trả cổ tức lần này.</p> <p>Sau khi hoàn thành các đợt phát hành, vốn điều lệ của ngân hàng sẽ tăng thêm tối đa 5.255 tỷ đồng, tương đương mức tăng 35%. Số vốn tăng thêm sẽ tạo điều kiện cho LienVietPostBank mở rộng quy mô hoạt động kinh doanh, đáp ứng nhu cầu vốn cho khách hàng và đầu tư cho cơ sở hạ tầng, chuyển đổi số.</p> <p>Mới đây, với việc tăng tốc số hóa, đạt hiệu quả trong kinh doanh bán lẻ cùng nền tảng vững vàng, LienVietPostBank đã nhận giải thưởng Asia Pacific Enterprise Award - APEA 2022 hạng mục \"Doanh nghiệp xuất sắc Châu Á\" vào ngày 7/10, và nhận 5 giải thưởng lớn về kinh doanh thẻ quốc tế gồm \"Ngân hàng dẫn đầu về doanh số chi tiêu thẻ tín dụng 2021\"; \"Ngân hàng dẫn đầu tăng trưởng doanh số thẻ tín dụng năm 2021\"; \"Ngân hàng dẫn đầu về số lượng thẻ Platinum tích lũy 2021\"; \"Ngân hàng dẫn đầu về phát hành thẻ mới năm 2021\"; \"Ngân hàng dẫn đầu về số lượng thẻ ghi nợ tích lũy 2021\".</p> </div>"}