{"url": "https://dantri.com.vn/kinh-doanh/kiem-toan-nha-nuoc-vach-hang-loat-vi-pham-ve-quan-ly-dien-mat-troi-20221113080636711.htm", "title": "Kiểm toán Nhà nước vạch hàng loạt vi phạm về quản lý điện mặt trời", "abstract": "(Dân trí) - Kiểm toán về điện mặt trời tại 4 địa phương, Kiểm toán Nhà nước đề nghị Bộ Công Thương kiểm điểm, làm rõ trách nhiệm, tổ chức rút kinh nghiệm với nhiều tập thể, cá nhân.", "content_html": "<div class=\"singular-content\"> <p>4 địa phương trong đợt kiểm toán về năng lượng tái tạo theo Quyết định số 1089 của Tổng Kiểm toán nhà nước bao gồm Khánh Hòa, Lâm Đồng, Ninh Thuận và Phú Yên. Thời gian thực hiện kiểm toán diễn ra trong 1,5 tháng (từ ngày 8/8 đến ngày 21/9). Kiểm toán Nhà nước đã chỉ ra một số vấn đề tồn tại liên quan đến công tác quản lý của Bộ Công Thương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kiểm toán Nhà nước vạch hàng loạt vi phạm về quản lý điện mặt trời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/10/14/dien-mat-troi-crop-1634170650326.jpeg\" alt=\"Kiểm toán Nhà nước vạch hàng loạt vi phạm về quản lý điện mặt trời - 1\" data-width=\"651\" data-height=\"434\" data-original=\"https://icdn.dantri.com.vn/2021/10/14/dien-mat-troi-crop-1634170650326.jpeg\" data-photo-id=\"1648533\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1648533\" data-content-target=\"/kinh-doanh/kiem-toan-nha-nuoc-vach-hang-loat-vi-pham-ve-quan-ly-dien-mat-troi-20221113080636711.htm\"> <figcaption> <p>Cơ quan kiểm toán cũng cho rằng, cần có chính sách dài hạn để phát triển năng lượng tái tạo, trong đó có lộ trình phát triển phù hợp với điện mặt trời mái nhà (Ảnh minh họa: IT).</p> </figcaption></figure> <p>Cụ thể, về công tác quy hoạch, Kiểm toán Nhà nước cho biết Bộ Công Thương đã phê duyệt dự án có ranh giới trùng với một số quy hoạch khác trên địa bàn tỉnh bao gồm các dự án như Nhà máy điện mặt trời Phước Hữu - Điện lực 1; nhà máy điện mặt trời Adani Phóc Minh; nhà máy điện mặt trời Thuận Nam Đức Long và dự án điện mặt trời SP Infra 1.</p> <p>Việc phê duyệt bổ sung quy hoạch theo đó xác định diện tích đất thực hiện dự án nhà máy điện mặt trời Phước Ninh 68,5ha, công suất 45 MWp, vượt 14,5ha so với quy định.</p> <p>Bộ Công Thương cũng bị chỉ ra đã phê duyệt vị trí quy hoạch thực hiện dự án nhà máy điện mặt trời Long Sơn, điện mặt trời Trung Sơn có một phần diện tích trùng với quy hoạch 3 loại từng được duyệt, lần lượt là hơn 54,5ha và 8,6ha thuộc quy hoạch rừng sản xuất.</p> <p>Ngoài ra, Bộ Công Thương đã thẩm định, phê duyệt bổ sung dự án điện mặt trời Điện lực miền Trung vào quy hoạch phát triển điện lực tỉnh Khánh Hòa, giai đoạn 2011-2015, xét đến 2020, nhưng tại thời điểm phê duyệt, quy hoạch trên đã hết chu kỳ thực hiện. Tại quy hoạch giai đoạn sau đó của tỉnh Khánh Hòa(2016-2025, có xét đến 2035), danh mục dự án nguồn điện không có nhà máy điện mặt trời điện lực Miền Trung.</p> <p>Ngoài ra, cơ quan kiểm toán nêu rõ: Bộ Công Thương thẩm định, phê duyệt bổ sung quy hoạch các dự án thủy điện nhỏ nhưng không nêu rõ tiến độ dự kiến hoặc thứ tự ưu tiên đầu tư xây dựng các dự án. Điều này dẫn đến không có cơ sở đánh giá sự phù hợp giữa kế hoạch thực hiện đầu tư xây dựng các công trình thủy điện với quy hoạch phát triển điện lực đã được Thủ tướng phê duyệt; cũng như tình hình phụ tải, lưới điện trong khu vực.</p> <p>Theo Kiểm toán Nhà nước, Bộ Công Thương cũng đã trình Thủ tướng Chính phủ phê duyệt bổ sung dự án nhà máy điện gió và điện mặt trời xanh Sông Cầu vào quy hoạch điện 7 điều chỉnh khi một phần ranh giới quy hoạch dự án trùng với dự án Trồng rừng phòng hộ ven biển tỉnh Phú Yên thuộc Chương trình ứng phó với biến đổi khí hậu...</p> <p>Bên cạnh đó, Kiểm toán nhà nước đã đề cập tới những bất cập trong quản lý nhà nước về vận hành các nhà máy năng lượng tái tạo giai đoạn 2015-2021.</p> <p>Có 4 dự án điện mặt trời tại tỉnh Khánh Hóa thuộc thẩm quyền của Cục Điện lực và năng lượng tái tạo thời điểm đưa vào vận hành, hoạt động chưa có văn bản chấp thuận công tác nghiệm thu của cấp có thẩm quyền kiểm tra công tác công tác nghiệm thu hoàn thành nhưng vẫn được EVN đấu nối vào lưới điện quốc gia.</p> <p>Đến thời điểm kiểm toán, các dự án đã được cấp có thẩm quyền ban hành thông báo kết quả kiểm tra công tác nghiệm thu dự án.</p> <p>Ngoài ra, qua kết quả kiểm tra, đối chiếu tại 4 công ty điện lực cho thấy, một số công trình thiếu giấy phép xây dựng hoặc văn bản xác nhận kết cấu công trình và an toàn chịu lực, chưa có văn bản nghiệm thu về PCCC theo quy định, một số hệ thống điện mặt trời mái nhà của trang trại nông nghiệp đã đưa vào vận hành nhưng hồ sơ, thủ tục liên quan đến đất đai chưa đáp ứng yêu cầu... Các địa phương chưa có giải pháp để xử lý dứt điểm vấn đề này.</p> <p>Cơ quan kiểm toán đề nghị Bộ Công Thương kiểm điểm, làm rõ trách nhiệm tập thể, cá nhân và xử lý theo quy định với số dự án phê duyệt vượt quy hoạch, kế hoạch. Với những vấn đề còn lại, Kiểm toán Nhà nước yêu cầu Bộ Công Thương tổ chức rút kinh nghiệm tập thể, cá nhân liên quan.</p> <p>Cơ quan kiểm toán cũng cho rằng cần có chính sách dài hạn để phát triển năng lượng tái tạo, trong đó có lộ trình phát triển phù hợp với điện mặt trời mái nhà, để giảm chi phí xã hội, tạo điều kiện tiếp cận nguồn năng lượng sạch...</p> <p>Đồng thời là phối hợp với các bộ ban ngành ban hành văn bản hướng dẫn trong công tác kiểm tra nghiệm thu trước khi đấu nối tránh xảy ra tình trạng một số tồn tại về thủ tục pháp lý, quản lý đất đai, xây dựng cơ bản, chưa kịp thời kiểm tra công tác nghiệm thu của cấp có thẩm quyền.</p> </div>"}