{"url": "https://dantri.com.vn/kinh-doanh/noi-that-landco-corporation-dat-thuong-hieu-quoc-gia-viet-nam-20221103170534025.htm", "title": "Nội thất Landco Corporation đạt \"Thương hiệu quốc gia Việt Nam\"", "abstract": "(Dân trí) - Tại lễ công bố sản phẩm đạt \"Thương hiệu quốc gia Việt Nam\" lần thứ 8 ngày 2/11, Landco Corporation lần đầu được vinh danh trong số 172 doanh nghiệp có sản phẩm đạt giải thưởng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nội thất Landco Corporation đạt Thương hiệu quốc gia Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/unnamed-1667476970569.jpeg\" alt=\"Nội thất Landco Corporation đạt Thương hiệu quốc gia Việt Nam - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/unnamed-1667476970569.jpeg\" data-photo-id=\"2204477\" data-width=\"512\" data-height=\"341\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204477\" data-content-target=\"/kinh-doanh/noi-that-landco-corporation-dat-thuong-hieu-quoc-gia-viet-nam-20221103170534025.htm\"> <figcaption> <p>Đại diện Landco Corporation nhận biểu trưng \"Thương hiệu quốc gia Việt Nam 2022\" (Ảnh: Landco Corporation)</p> </figcaption></figure> <p>Mặc dù bị ảnh hưởng bởi diễn biến phức tạp của Covid-19 và tình hình chính trị bất ổn trên thế giới, kỳ xét chọn \"Thương hiệu quốc gia Việt Nam\" năm 2022 vẫn thu hút hơn 1.000 doanh nghiệp tham gia. Năm nay, chương trình đã đổi mới trong chính sách cũng như quy trình xét chọn với sự đánh giá hồ sơ từ hệ thống chuyên gia, các đơn vị chuyên ngành và các cơ quan quản lý Nhà nước qua 3 tiêu chí chất lượng, đổi mới - sáng tạo và năng lực tiên phong.</p> <p>Sau 9 tháng triển khai, 172 doanh nghiệp với 325 sản phẩm được công nhận đạt \"Thương hiệu quốc gia\". Đây là những doanh nghiệp đáp ứng hệ thống các tiêu chí của chương trình, tiêu biểu, đại diện cho thương hiệu Việt Nam.</p> <p>Đây là lần đầu tiên <a contenteditable=\"false\" href=\"https://landco.vn\" target=\"_blank\" rel=\"nofollow noopener\">Landco Corporation</a> góp mặt trong danh sách \"Thương hiệu quốc gia Việt Nam\" với dịch vụ hoàn thiện tổng thể nội ngoại thất. Theo đại diện Landco Corporation, việc đạt được danh hiệu này là bước đầu để công ty thực hiện chiến lược thương hiệu thông qua các sản phẩm và dịch vụ chất lượng, không chỉ đáp ứng được nhu cầu của khách hàng nội địa mà còn thể hiện được năng lực cạnh tranh trên thị trường quốc tế.</p> <p><strong>Sản phẩm nội thất chất lượng quốc tế, phục vụ nhu cầu người Việt</strong></p> <p>Thành lập năm 2001, Landco Corporation - đơn vị sở hữu các thương hiệu LandDecor, LandFurniture - cho hay doanh nghiệp có khả năng đáp ứng tổng thể mọi yêu cầu về thiết kế, sản xuất, thi công hoàn thiện và cung ứng nội thất. Các dịch vụ của Landco Corporation đa dạng về phong cách, kiểu dáng, công năng, chất lượng và mỹ thuật, đáp ứng được những tiêu chuẩn trong ngành sản xuất nội thất cao cấp.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nội thất Landco Corporation đạt Thương hiệu quốc gia Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%203352'%2F%3E\" alt=\"Nội thất Landco Corporation đạt Thương hiệu quốc gia Việt Nam - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/dtlandcov3-1docx-1667469686418.jpeg\" data-photo-id=\"2204281\" data-width=\"6000\" data-height=\"3352\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204281\" data-content-target=\"/kinh-doanh/noi-that-landco-corporation-dat-thuong-hieu-quoc-gia-viet-nam-20221103170534025.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/dtlandcov3-1docx-1667469686418.jpeg\"> <figcaption>Gian hàng nội thất của Landco Corporation tại lễ công bố (Ảnh: Landco Corporation).</figcaption></figure> <p>Trong hơn 20 năm hình thành và phát triển, Landco Corporation đã thực hiện số hóa hệ thống quản trị nguồn lực doanh nghiệp SAP - ERP và thực hiện các tiêu chuẩn ISO 9001:2015, ISO 14001:2015, ISO 45001:2018. Sản phẩm nội thất của Landco Corporation đã đạt được chứng nhận Nhãn hiệu xanh - Green Label do Hội đồng môi trường Singapore cấp. Đây là một chứng nhận giúp công chúng nhận biết những sản phẩm thân thiện môi trường và an toàn cho người sử dụng.</p> <p>Bên cạnh đó, năm 2022, Landco được vinh danh tại giải thưởng \"Nơi làm việc tốt nhất châu Á\" (Best companies to work for in Asia) do HR Asia - tạp chí về nhân sự tại khu vực châu Á - tổ chức.</p> <p>Đại diện Landco Corporation khẳng định, việc được công nhận bởi các hệ thống giải thưởng này đã giúp công ty nâng tầm vị thế ngành sản xuất nội thất tại Việt Nam trên thị trường thế giới và có thêm nội lực cạnh tranh với sản phẩm đồ gỗ nhập ngoại, góp phần cổ vũ sự phát triển của ngành sản xuất sản phẩm đồ gỗ Việt Nam.</p> <p><strong>Trên con đường đưa nội thất mang thương hiệu Việt ra thị trường thế giới</strong></p> <p>Việc tham gia chương trình \"Thương hiệu quốc gia Việt Nam\" được Landco Corporation đánh giá sẽ giúp công ty toàn diện các hoạt động, kết quả sản xuất kinh doanh và chiến lược xây dựng thương hiệu thông qua hệ thống tiêu chí cốt lõi là chất lượng, đổi mới - sáng tạo và năng lực tiên phong.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nội thất Landco Corporation đạt Thương hiệu quốc gia Việt Nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20730'%2F%3E\" alt=\"Nội thất Landco Corporation đạt Thương hiệu quốc gia Việt Nam - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/dtlandcov3-1docx-1667469686762.jpeg\" data-photo-id=\"2204282\" data-width=\"1200\" data-height=\"730\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204282\" data-content-target=\"/kinh-doanh/noi-that-landco-corporation-dat-thuong-hieu-quoc-gia-viet-nam-20221103170534025.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/dtlandcov3-1docx-1667469686762.jpeg\"> <figcaption>Gian hàng nội thất của Landco Corporation (Ảnh: Landco Corporation).</figcaption></figure> <p>Với Landco Corporation, đạt được \"Thương hiệu quốc gia Việt Nam\" không chỉ ghi nhận thành quả của doanh nghiệp mà còn là động lực và điều kiện để công ty nâng cao sức cạnh tranh cho sản phẩm trên thị trường trong nước và quốc tế.</p> <p>\"Việc cung cấp những sản phẩm thương hiệu Việt chất lượng cao ngay tại thị trường nội địa sẽ góp phần hạn chế tình trạng 'chảy máu ngoại tệ' bởi khách hàng trong nước có thể lựa chọn sản phẩm với chất lượng tương đương nhưng mức chi phí thấp hơn rất nhiều. Ngoài ra, với định hướng xuất khẩu, Landco Corporation cũng mong muốn sản phẩm mang thương hiệu Việt cạnh tranh với các thương hiệu hàng đầu thế giới ở phân khúc cao cấp, chứ không dừng lại ở việc gia công cho các nhãn hàng nước ngoài với mức chi phí và lợi nhuận thấp\", đại diện công ty cho hay.</p> </div>"}