{"url": "https://dantri.com.vn/kinh-doanh/hoc-phi-la-thu-pham-day-cpi-tang-khi-xang-dau-giam-gia-20221029233429863.htm", "title": "Học phí là \"thủ phạm\" đẩy CPI tăng khi xăng dầu giảm giá?", "abstract": "(Dân trí) - Nhóm giáo dục là nhóm có chỉ số giá tăng cao nhất trong rổ tính CPI tháng 10 với mức tăng 2,35%, nguyên nhân xuất phát từ tăng học phí và giá sách vở, dụng cụ học tập tăng.", "content_html": "<div class=\"singular-content\"> <p>Giá thuê nhà tăng trở lại do nhu cầu của người dân tăng cao, một số địa phương tăng học phí năm học mới 2022-2023, đây là những yếu tố khiến chỉ số giá <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/hoc-phi-la-thu-pham-day-cpi-tang-khi-xang-dau-giam-gia-20221029233429863.htm\">tiêu dùng</a> (CPI) tháng 10 tăng 0,15% so với tháng trước.</p> <p>So với tháng 12/2021, CPI tháng 10 tăng 4,16% và so với cùng kỳ năm trước tăng 4,3%. Bình quân 10 tháng năm 2022, CPI tăng 2,89% so với cùng kỳ năm trước; lạm phát cơ bản tăng 2,14%.</p> <p>Theo số liệu của Tổng cục Thống kê, trong mức tăng 0,15% của CPI tháng 10 so với tháng trước có 9 nhóm hàng hóa và dịch vụ có chỉ số giá tăng và 2 nhóm hàng có chỉ số giá giảm.</p> <p>Cụ thể, nhóm giáo dục có chỉ số giá tăng cao nhất với 2,35%, trong đó chỉ số giá dịch vụ giáo dục tăng 2,64% so với tháng trước do một số tỉnh, thành phố trực thuộc Trung ương thực hiện tăng học phí năm học mới 2022-2023 đối với các trường mầm non, phổ thông và giáo dục thường xuyên công lập trên địa bàn. Ngoài ra, một số cơ sở giáo dục ngoài công lập phải tự chủ về kinh phí điều chỉnh mức tăng học phí phù hợp với quy định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Học phí là thủ phạm đẩy CPI tăng khi xăng dầu giảm giá? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/do-xang15-1666152153824-1666751437659.jpg\" alt=\"Học phí là thủ phạm đẩy CPI tăng khi xăng dầu giảm giá? - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/do-xang15-1666152153824-1666751437659.jpg\" data-photo-id=\"2192263\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192263\" data-content-target=\"/kinh-doanh/hoc-phi-la-thu-pham-day-cpi-tang-khi-xang-dau-giam-gia-20221029233429863.htm\"> <figcaption> <p>Giá xăng dầu giảm góp phần \"ghìm\" lạm phát (Ảnh minh họa: Mạnh Quân).</p> </figcaption></figure> <p>Bên cạnh đó, vào năm học mới nên nhu cầu mua sắm sách vở và các dụng cụ học tập tăng. Giá sách giáo khoa tăng 0,29%; giá vở, giấy viết các loại tăng 0,09%; bút viết các loại tăng 0,18% so với tháng trước.</p> <p>Trong khi đó, chỉ số nhóm nhà ở và vật liệu xây dựng tăng 0,69% (làm CPI chung tăng 0,13 điểm phần trăm) mà một trong những nguyên nhân chính là việc sinh viên bắt đầu đi học nên nhu cầu thuê nhà tăng cao làm giá tiền thuê nhà ở tăng 8,85%.</p> <p>Giá dịch vụ sửa chữa nhà ở tăng 0,49% do công sơn tường, lát gạch, xây tường, công <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/kinh-doanh/hoc-phi-la-thu-pham-day-cpi-tang-khi-xang-dau-giam-gia-20221029233429863.htm\">lao động</a> phổ thông tăng và nhu cầu xây dựng tăng cao; giá vật liệu bảo dưỡng nhà ở tăng 0,08% do giá xi măng, gạch xây, gạch bê tông, tấm lợp, sơn tường tăng theo giá nguyên liệu đầu vào phục vụ sản xuất.</p> <p>Đáng chú ý, trong nhóm này, giá điện, nước sinh hoạt lại giảm lần lượt là 0,4% và 0,11% do nhu cầu sử dụng giảm; giá gas giảm 3,95% so với tháng trước do từ ngày 1/10, giá gas trong nước điều chỉnh giảm 18.000 đồng/bình 12 kg sau khi giá gas thế giới giảm 65 USD/tấn (từ mức 640 USD/tấn xuống mức 575 USD/tấn); giá dầu hỏa giảm 5,07% so với tháng trước do ảnh hưởng của đợt điều chỉnh giá ngày 3/10, 11/10 và 21/10.</p> <p>Nhóm đồ uống và thuốc lá tăng 0,34% do giá nguyên liệu sản xuất đồ uống và tỷ giá USD tăng cao. Nhóm may mặc, mũ nón, giày dép tăng 0,2% do giá nguyên phụ liệu sản xuất, chi phí nhân công và nhu cầu mua sắm quần áo mùa đông tăng.</p> <p>Chỉ số giá nhóm hàng ăn và dịch vụ ăn uống tăng 0,13% (làm CPI tăng 0,04 điểm phần trăm). Trong đó, lương thực tăng 0,13%; thực phẩm tăng 0,1%; ăn uống ngoài gia đình tăng 0,21% do giá nguyên liệu chế biến cao.</p> <p>Các nhóm còn lại tăng giá là thiết bị và đồ dùng gia đình; thuốc và dịch vụ y tế;  văn hóa, giải trí và du lịch; hàng hóa và dịch vụ khác.</p> <p>Chiều ngược lại, nhóm hàng hóa và dịch vụ có chỉ số giá giảm giao thông, giảm 2,17% (làm CPI chung giảm 0,21 điểm phần trăm) do ảnh hưởng của các đợt điều chỉnh giá xăng dầu trong nước vào ngày 3/10, 11/10; 21/10 và còn ảnh hưởng từ các đợt điều chỉnh giảm trong tháng 9/2022 làm cho giá xăng giảm 5,99%; giá dầu diezen giảm 0,6%. Bên cạnh đó, nhóm bưu chính viễn thông cũng giảm 0,06%.</p> <p>Lạm phát cơ bản tháng 10 năm nay tăng 0,45% so với tháng trước, tăng 4,47% so với cùng kỳ năm trước. Bình quân 10 tháng, lạm phát cơ bản tăng 2,14% so với cùng kỳ năm 2021, thấp hơn mức CPI bình quân chung (tăng 2,89%), điều này phản ánh biến động giá tiêu dùng chủ yếu do giá lương thực và giá xăng dầu.</p> <p>Trong tháng 10, <a href=\"https://dantri.com.vn/gia-vang.htm\" data-auto-link-id=\"5fd3390f5333a60018f3a1e2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3390f5333a60018f3a1e2\" data-content-target=\"/kinh-doanh/hoc-phi-la-thu-pham-day-cpi-tang-khi-xang-dau-giam-gia-20221029233429863.htm\">giá vàng</a> trong nước biến động trái chiều với giá vàng thế giới. Tính đến ngày 25/10, bình quân giá vàng thế giới ở mức 1.766,26 USD/ounce, giảm 0,66% so với tháng 9 trong bối cảnh các nhà đầu tư lo ngại Cục Dự trữ Liên bang Mỹ (Fed) sẽ tăng lãi suất thêm 75 điểm cơ bản tại 2 cuộc họp vào tháng 11 và tháng 12 năm nay, qua đó khiến đồng USD có thể tăng giá mạnh so với các đồng tiền khác, kéo theo đà tăng lợi suất trái phiếu Mỹ và giá vàng thế giới có thể rơi vào thế bất lợi. Trong nước, chỉ số giá vàng tháng 10 tăng 0,5% so với tháng trước; tăng 4,8% so với cùng kỳ năm 2021; bình quân 10 tháng tăng 6,08%.</p> <p>Đồng USD trên thị trường thế giới tăng sau khi Fed tăng lãi suất và nhiều khả năng Fed sẽ tiếp tục chính sách thắt chặt tiền tệ trong thời gian dài. Tính đến ngày 25/10, chỉ số USD trên thị trường quốc tế đạt mức 112,24 điểm, tăng 1,35 điểm so với tháng trước. Trong nước, giá USD bình quân trên thị trường tự do quanh mức 24.080 VND/USD. Chỉ số giá USD tháng 10 tăng 1,84% so với tháng trước và tăng 5,42% so với cùng kỳ năm 2021; bình quân 10 tháng tăng 1,17%.</p> </div>"}