{"url": "https://dantri.com.vn/kinh-doanh/ong-chu-facebook-mat-hon-100-ty-usd-trong-nam-nay-20221028161239183.htm", "title": "Ông chủ Facebook mất hơn 100 tỷ USD trong năm nay", "abstract": "(Dân trí) - Mark Zuckerberg không phải là tỷ phú duy nhất mất tiền trong năm nay, nhưng chắc chắn ông là người mất nhiều nhất. Từ vị trí giàu thứ 3 thế giới, ông chủ Facebook hiện chỉ đứng thứ 23.", "content_html": "<div class=\"singular-content\"> <p>Theo <em>Bloomberg</em>, tài sản của tỷ phú Mark Zuckerberg, người sáng lập kiêm CEO của Meta, tiếp tục \"bốc hơi\" 11 tỷ USD sau khi Meta công bố báo cáo kết quả <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/ong-chu-facebook-mat-hon-100-ty-usd-trong-nam-nay-20221028161239183.htm\">kinh doanh</a> quý III đầy thất vọng.</p> <p>Khoản lỗ này khiến cho tổng tài sản của ông chủ Facebook sụt hơn 100 tỷ USD chỉ trong 13 tháng qua. Từ mức cao 142 tỷ USD vào tháng 9/2021, tài sản của tỷ phú Zuckerberg hiện chỉ còn 38,1 tỷ USD, theo chỉ số tỷ phú của Bloomberg.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông chủ Facebook mất hơn 100 tỷ USD trong năm nay - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/02/07/zuckerbergreuters1-1644203158939.jpeg\" alt=\"Ông chủ Facebook mất hơn 100 tỷ USD trong năm nay - 1\" data-width=\"1200\" data-height=\"801\" data-original=\"https://icdn.dantri.com.vn/2022/02/07/zuckerbergreuters1-1644203158939.jpeg\" data-photo-id=\"1822250\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1822250\" data-content-target=\"/kinh-doanh/ong-chu-facebook-mat-hon-100-ty-usd-trong-nam-nay-20221028161239183.htm\"> <figcaption> <p>Từ vị trí giàu thứ 3 thế giới, ông chủ Facebook hiện chỉ đứng thứ 23 trong danh sách người giàu của Bloomberg (Ảnh: Reuters).</p> </figcaption></figure> <p>Mặc dù nhiều tỷ phú khác cũng chứng kiến tài sản giảm mạnh trong năm nay, nhưng CEO Meta được coi là người mất của nhiều nhất trong danh sách tỷ phú của Bloomberg.</p> <p>Mảng quảng cáo trực tuyến tăng chậm cùng sự cạnh tranh gay gắt từ ứng dụng chia sẻ video ngắn TikTok và sự hoài nghi ngày càng lớn về vũ trụ ảo (metaverse) đã khiến kết quả kinh doanh quý III của Meta sụt mạnh.</p> <p>Thu nhập ròng quý III giảm 52% xuống còn 4,4 tỷ USD, thấp hơn cả ước tính 5 tỷ USD được đưa ra trước đó. Doanh thu giảm 4% xuống còn 27,71 tỷ USD, mức tăng trưởng chậm nhất kể từ khi Meta lên sàn vào năm 2012.</p> <p>Kết quả kinh doanh trên đã khiến <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/ong-chu-facebook-mat-hon-100-ty-usd-trong-nam-nay-20221028161239183.htm\">cổ phiếu</a> Meta lao dốc mất 24,6% trong phiên giao dịch hôm qua (27/10). Chốt phiên, cổ phiếu của Meta về mức 97,94 USD/cổ phiếu, mức đóng cửa thấp nhất kể từ năm 2016, so với mức 382 USD/cổ phiếu thời đỉnh cao.</p> <p>Lý giải về việc Meta tập trung vào mảng vũ trụ ảo, tỷ phú Zuckerberg cho biết: \"Tôi biết nhiều người có thể không đồng tình với khoản đầu tư này\". Nhưng ông gọi đây là khoản đầu tư \"rất quan trọng\" có ý nghĩa trong tương lai và trấn an nhà đầu tư rằng đầu tư vào các lĩnh vực này sẽ mang lại hiệu quả lâu dài.</p> <p>\"Tôi đánh giá cao sự kiên nhẫn và tôi nghĩ rằng những người kiên nhẫn và đầu tư vào chúng tôi cuối cùng sẽ được hưởng thành quả xứng đáng\", CEO Meta nhấn mạnh trong cuộc họp với các nhà đầu tư khi công bố kết quả kinh doanh quý III.</p> <p>Hiện vị tỷ phú đang nắm hơn 350 triệu cổ phiếu ở Meta. Và có thời điểm ông đã vươn lên trở thành người giàu thứ 3 thế giới trong bảng xếp hạng của Bloomberg, chỉ đứng sau Jeff Bezos và Bill Gates. Nhưng tính đến ngày 27/10, ông chủ Facebook chỉ đứng thứ 23 trong danh sách trên.</p> </div>"}