{"url": "https://dantri.com.vn/kinh-doanh/nguoi-ha-noi-xep-hang-nua-tieng-moi-mua-duoc-xang-so-cong-thuong-noi-gi-20221103170103647.htm", "title": "Người Hà Nội xếp hàng nửa tiếng mới mua được xăng, Sở Công Thương nói gì?", "abstract": "(Dân trí) - Sở Công Thương cho biết Hà Nội đang chịu sức ép lớn về nguồn cung khi phải phục vụ cả một số thị trường lân cận. Một số cây xăng nhập hàng từ thương nhân phân phối bị ảnh hưởng.", "content_html": "<div class=\"singular-content\"> <p>Theo khảo sát của <em>Dân</em> <em>trí</em>, tình trạng người dân Hà Nội gặp khó khi mua xăng bắt đầu manh nha cách đây khoảng 10 ngày, tập trung ở một số cửa hàng xăng tư nhân. Đến ngày 31/10, hiện tượng này diễn ra tương đối phổ biến và giờ đã có không ít cây xăng phải đóng cửa hoặc bán cầm chừng.</p> <p>Liên quan đến vấn đề cung ứng, tiêu thụ xăng dầu, trao đổi với báo chí, bà Trần Thị Phương Lan - quyền Giám đốc Sở Công Thương Hà Nội - cho biết hiện nay, trên địa bàn thành phố có 6 <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/nguoi-ha-noi-xep-hang-nua-tieng-moi-mua-duoc-xang-so-cong-thuong-noi-gi-20221103170103647.htm\">doanh nghiệp</a> đầu mối và gần 20 thương nhân phân phối. </p> <p>\"Ngoài việc phục vụ thị trường 10 triệu dân của Hà Nội, nguồn cung của thành phố cũng phải phục vụ một số thị trường lân cận do thiếu hụt xăng. Điều này gây sức ép về nguồn cung rất lớn cho Hà Nội\", bà Lan nói.</p> <p>Tại Hà Nội, một số cửa hàng có diện tích nhỏ, bể chứa nhỏ, trong khi nhu cầu phục vụ người dân tăng đột biến vào một số thời điểm, dẫn đến tình trạng thiếu hàng cục bộ và phải chờ nhập về. Vì vậy, để đảm bảo ai cũng mua được xăng thì có cửa hàng bán với tỷ lệ nhất định cho khách hàng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người Hà Nội xếp hàng nửa tiếng mới mua được xăng, Sở Công Thương nói gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/z3849227403772b44e473aa47dc1eb3427adfa98e4b987-1667384183805.jpg\" alt=\"Người Hà Nội xếp hàng nửa tiếng mới mua được xăng, Sở Công Thương nói gì? - 1\" data-width=\"1846\" data-height=\"1435\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/z3849227403772b44e473aa47dc1eb3427adfa98e4b987-1667384183805.jpg\" data-photo-id=\"2202770\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202770\" data-content-target=\"/kinh-doanh/nguoi-ha-noi-xep-hang-nua-tieng-moi-mua-duoc-xang-so-cong-thuong-noi-gi-20221103170103647.htm\"> <figcaption> <p>Một số cây xăng tại Hà Nội rơi vào tình trạng \"cửa đóng then cài\" (Ảnh: Văn Hưng).</p> </figcaption></figure> <p>Hiện tại, có 20/493 cửa hàng được phép của Sở Công Thương tạm dừng để cải tạo sửa chữa. Với các cửa hàng xăng dầu khác, 73% lượng xăng dầu lấy từ các doanh nghiệp đầu mối và không bị hạn chế về số lượng nên cơ bản đáp ứng đươc nhu cầu của người dân. Chỉ có 27% là nguồn cung cấp từ các thương nhân phân phối.</p> <p>Cơ quan chức năng khuyến cáo người dân không nên mua tích trữ, mua đủ nhu cầu sử dụng và chia sẻ khó khăn với các doanh nghiệp <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/nguoi-ha-noi-xep-hang-nua-tieng-moi-mua-duoc-xang-so-cong-thuong-noi-gi-20221103170103647.htm\">kinh doanh</a> xăng dầu.</p> <p>Những tháng cuối năm, Sở Công Thương Hà Nội dự báo nhu cầu sử dụng xăng dầu tăng 15-20%. Để đảm bảo nguồn cung cho thị trường Hà Nội, Sở này khẳng định sẽ bám sát tình hình diễn biến xăng dầu trên địa bàn, phối hợp với các doanh nghiệp kinh doanh xăng dầu trên địa bàn để cân đối.</p> <p>Sở Công Thương đề xuất Bộ Công Thương báo cáo Chính phủ giải quyết các vướng mắc khó khăn cho các doanh nghiệp kinh doanh xăng dầu liên quan đến việc tính giá cơ sở và đảm bảo chiết khấu cho các cửa hàng kinh doanh xăng dầu để có lãi, cũng như đảm bảo chi phí tương đương với giá xăng dầu diễn biến trên thị trường.</p> <p>Sở Công Thương cũng kiến nghị TP Hà Nội cho các doanh nghiệp kinh doanh xăng dầu được phép lưu thông trên địa bàn 24/24 giờ để đảm bảo đưa nguồn cung xăng dầu vào thị trường liên tục, ổn định.</p> <div class=\"dantri-widget dantri-widget--finance\" contenteditable=\"false\" data-id=\"oils\"></div> </div>"}