{"url": "https://dantri.com.vn/the-gioi/quan-chuc-ukraine-keu-goi-tan-cong-cac-co-so-san-xuat-uav-cua-iran-20221106065222011.htm", "title": "Quan chức Ukraine kêu gọi tấn công các cơ sở sản xuất UAV của Iran", "abstract": "(Dân trí) - Quan chức cấp cao Ukraine kêu gọi thực hiện các cuộc tập kích vào các cơ sở của Iran mà Kiev cho rằng đã sản xuất UAV cung cấp cho Nga trong chiến sự ở nước láng giềng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quan chức Ukraine kêu gọi tấn công các cơ sở sản xuất UAV của Iran - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/canhsatukraineuavngakiev-1666533827910-1667692049663.jpg\" alt=\"Quan chức Ukraine kêu gọi tấn công các cơ sở sản xuất UAV của Iran - 1\" data-width=\"680\" data-height=\"469\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/canhsatukraineuavngakiev-1666533827910-1667692049663.jpg\" data-photo-id=\"2207243\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207243\" data-content-target=\"/the-gioi/quan-chuc-ukraine-keu-goi-tan-cong-cac-co-so-san-xuat-uav-cua-iran-20221106065222011.htm\"> <figcaption> <p>Cảnh sát Ukraine ngắm bắn UAV Nga ở Kiev (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Tôi tin rằng việc áp đặt lệnh trừng phạt hay cấm vận toàn bộ Iran là không cần thiết. Tôi tin rằng có thể thực hiện các cuộc tấn công có chủ đích nhằm vào các cơ sở sản xuất máy bay không người lái (UAV), tên lửa của Iran\", Cố vấn Văn phòng Tổng thống Ukraine, ông Mikhail Podolyak, phát biểu hôm 5/11.</p> <p>Trước đó, vào cùng ngày, Ngoại trưởng Iran Hossein Amirabdollahian cho biết \"một số lượng nhỏ\" máy bay không người lái đã được Tehran cung cấp cho Nga vài tháng trước khi lực lượng của Moscow mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/quan-chuc-ukraine-keu-goi-tan-cong-cac-co-so-san-xuat-uav-cua-iran-20221106065222011.htm\">quân sự</a> ở Ukraine vào ngày 24/2.</p> <p>Ngoài ra, ông Amirabdollahian cũng khẳng định Iran không tiếp tục bán thêm UAV cho Nga.</p> <p>\"Phương Tây nói rằng Iran đã cấp tên lửa và UAV cho Nga để sử dụng trong chiến dịch quân sự ở Ukraine nhưng thông tin liên quan tới tên lửa hoàn toàn sai. Thông tin về việc Iran bán UAV cho Nga là đúng và chúng tôi cấp cho Nga một số lượng nhỏ UAV vài tháng trước khi chiến sự ở Ukraine bùng phát\", ông Amirabdollahian nói với hãng thông tấn nhà nước Iran <em>IRNA</em>.</p> <p>Trong những tuần gần đây, Nga đã tăng cường chiến lược tập kích quy mô lớn bằng tên lửa và UAV tự sát nhằm vào các cơ sở hạ tầng quân sự, năng lượng và thông tin liên lạc của Ukraine, gây nên thiệt hại nghiêm trọng.</p> <p>Ukraine và phương Tây cáo buộc Nga mua hàng nghìn UAV Shahed-136 Iran rồi sơn lại thành Geran-2 để triển khai ra chiến trường. Tuy nhiên, Nga tuyên bố họ có khả năng sản xuất UAV và chỉ sử dụng UAV tự sát nội địa trong chiến dịch quân sự với Ukraine. Iran cũng nhấn mạnh, họ sẽ không cấp vũ khí cho bất cứ bên nào của cuộc xung đột vì tin rằng điều đó sẽ chỉ khiến chiến sự kéo dài hơn.</p> <p>Tổng thống Ukraine Volodymyr Zelensky đã chỉ trích tuyên bố của Iran rằng Tehran chỉ cấp một số lượng nhỏ UAV cho Nga vài tháng trước chiến sự: \"Hôm nay, đã có các thông điệp từ đại diện chính thức của Iran. Họ quyết định thừa nhận đã cung cấp UAV cho Nga, nhưng họ không nói đúng sự thật. Chúng tôi bắn rơi ít nhất 10 UAV Iran mỗi ngày nhưng Tehran tuyên bố chỉ bán cho Nga số lượng nhỏ những vũ khí này và trước chiến dịch quân sự của Nga. Chúng tôi biết chắc chắn rằng những người đào tạo Iran đang hướng dẫn quân Nga cách sử dụng UAV và Tehran đang im lặng về việc này\".</p> <p>Ông Zelensky tuyên bố, nếu Iran tiếp tục \"cung cấp thông tin sai sự thật về những điều hiển nhiên\", <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/quan-chuc-ukraine-keu-goi-tan-cong-cac-co-so-san-xuat-uav-cua-iran-20221106065222011.htm\">thế giới</a> sẽ có các nỗ lực mạnh mẽ hơn để điều tra sự hợp tác giữa Tehran và Nga và có biện pháp đáp trả.</p> <p>Trong khi đó, Bộ Ngoại giao Ukraine tuyên bố sẽ tiếp tục các biện pháp ngăn Nga sử dụng UAV Iran trong chiến dịch quân sự. Ukraine cảnh báo Iran rằng hậu quả của việc cấp vũ khí cho Nga sẽ nghiêm trọng hơn lợi ích mà Iran sẽ nhận được từ việc hỗ trợ Moscow.</p> <p>Mặt khác, ông Amirabdollahian cho hay, Iran và Ukraine đã đồng ý sẽ tổ chức cuộc thảo luận về những cáo buộc rằng UAV của Tehran đã được sử dụng ở Ukraine vào 2 tuần trước. Tuy nhiên, theo nhà ngoại giao Iran, phía Ukraine đã không đến cuộc họp. </p> <p>Ngoại trưởng Iran nhấn mạnh Tehran sẽ \"không thờ ơ\" nếu có bằng chứng cho thấy Nga đã sử dụng máy bay không người lái của Iran trong cuộc chiến ở Ukraine.</p> </div>"}