{"url": "https://dantri.com.vn/the-gioi/nga-tang-cuong-do-tan-cong-o-ukraine-20221104065330212.htm", "title": "Nga tăng cường độ tấn công ở Ukraine", "abstract": "(Dân trí) - Ukraine cho biết, Nga đang tăng cường độ tấn công ở một số khu vực của nước này, có nơi ghi nhận đến 80 đợt tấn công mỗi ngày.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tăng cường độ tấn công ở Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/kiev-1-1665818273285.jpg\" alt=\"Nga tăng cường độ tấn công ở Ukraine - 1\" data-width=\"1000\" data-height=\"657\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/kiev-1-1665818273285.jpg\" data-photo-id=\"2178561\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178561\" data-content-target=\"/the-gioi/nga-tang-cuong-do-tan-cong-o-ukraine-20221104065330212.htm\"> <figcaption> <p>Một ngôi nhà ở Kiev bị phá hủy sau vụ tấn công bằng máy bay không người lái của Nga hôm 5/10 (Ảnh: AFP).</p> </figcaption></figure> <p>Trang <em>Ukrainsk Pravda</em> đưa tin, trong cuộc điện đàm với Tư lệnh tối cao lực lượng NATO ở châu Âu Christopher Cavoli ngày 3/11, Tổng tư lệnh Các lực lượng vũ trang Ukraine Valerii Zaluzhnyi cho biết, Nga đang tăng gấp 3 lần cường độ tấn công ở một số chiến tuyến.</p> <p>Ông Zaluzhnyi chia sẻ trên Telegram: \"Chúng tôi đã thảo luận tình hình chiến trường. Tình hình rất căng thẳng nhưng trong tầm kiểm soát. Đối phương (Nga) đã tăng gấp 3 lần cường độ tấn công ở một số khu vực chiến tuyến, lên đến 80 đợt tấn công/ngày. Nhờ sự kiên cường của các binh sĩ, chúng ta vẫn đang giữ vững phòng thủ\". Tuy nhiên, ông không nêu cụ thể những khu vực mà Nga đang tăng cường độ tấn công.</p> <p>Trong cuộc điện đàm, ông Zaluzhnyi và Kavoli cũng đề cập đến những thách thức do các cuộc tập kích bằng tên lửa và máy bay không người lái của Nga gây ra. Ông kêu gọi phương Tây hỗ trợ các hệ thống phòng không hiện đại.</p> <p>\"Các đối tác của chúng ta hiểu được sự cần thiết viện trợ cho Ukraine các hệ thống phòng không và đang nỗ lực làm điều đó\", ông Zaluzhnyi cho biết.</p> <p>Chiến sự Nga - Ukraine đã bước sang tháng thứ 9 và tiếp tục leo thang. Nga gần đây tăng cường các cuộc tập kích bằng tên lửa và máy bay không người lái nhằm vào hạ tầng trọng yếu của Ukraine, khiến hơn 40% cơ sở điện của Ukraine bị hư hại.</p> <p>Trong khi đó, Ukraine đang đẩy mạnh phản công ở mặt trận miền Nam, đặc biệt là Kherson, vùng lãnh thổ có ý nghĩa chiến lược đối với cả Kiev và Moscow.</p> <p>Trước đà phản công của Ukraine, chính quyền Kherson do Nga hậu thuẫn đã sơ tán hàng chục nghìn người dân địa phương. Guardian dẫn lời lãnh đạo Kherson, ông Kirill Stremousov, cho hay các lực lượng Nga cũng có khả năng từ bỏ vị trí ở bờ tây (hữu ngạn) sông Dnipro.</p> <p>\"Có thể các đơn vị của chúng tôi, binh sĩ chúng tôi, sẽ chuyển đến tả ngạn (phía đông) sông Dnipro\", ông Stremousov cho biết trong một cuộc phỏng vấn với trang tin Solovyov Live.</p> <p>Một số dấu hiệu khác cũng cho thấy Nga dường như đang rút lực lượng khỏi bờ tây sông Dnipro. Quốc kỳ Nga ở tòa thị chính Kherson được cho là đã hạ xuống.</p> <p>Kherson đóng vai trò là cửa ngõ nối Ukraine với Biển Đen. Nga kiểm soát khu vực này từ tháng 3 và tuyên bố sáp nhập Kherson cùng 3 tỉnh khác của Ukraine vào Nga hồi đầu tháng 10.</p> <p>Bất chấp những động thái gần đây của Nga và chính quyền do Moscow hậu thuẫn ở Kherson, giới chức Ukraine vẫn tỏ ra thận trọng vì tin rằng Nga sẽ không rút quân khỏi vùng này và sẽ bằng mọi cách để giữ phòng tuyến.</p> <p>Natalia Humeniuk, người phát ngôn của Bộ Tư lệnh phía nam của Ukraine, nhận định đây có thể chỉ là \"cái bẫy\" dựng ra để chờ các lực lượng Ukraine.</p> <p>Trước đó, tướng Kyrylo Budanov, lãnh đạo Tổng cục Tình báo thuộc Bộ Quốc phòng Ukraine, cũng cảnh báo: \"Họ đang tạo cảm giác rằng mọi thứ đã rút đi, nhưng đồng thời đưa thêm các đơn vị mới vào Kherson và chuẩn bị chiến đấu trên đường phố\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tăng cường độ tấn công ở Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20562'%2F%3E\" alt=\"Nga tăng cường độ tấn công ở Ukraine - 2\" data-width=\"1000\" data-height=\"562\" data-original=\"https://icdn.dantri.com.vn/2022/06/03/khersonaljazeera-1654267459655.jpg\" data-photo-id=\"1988829\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1988829\" data-content-target=\"/the-gioi/nga-tang-cuong-do-tan-cong-o-ukraine-20221104065330212.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/03/khersonaljazeera-1654267459655.jpg\"> <figcaption> <p>Nga kiểm soát vùng Kherson từ tháng 3 (Đồ họa: Aljazeera).</p> </figcaption></figure> </div>"}