{"url": "https://dantri.com.vn/the-gioi/thuy-dien-se-khong-cho-phep-nato-dat-vu-khi-hat-nhan-tren-lanh-tho-20221112174626958.htm", "title": "Thụy Điển sẽ không cho phép NATO đặt vũ khí hạt nhân trên lãnh thổ", "abstract": "(Dân trí) - Thụy Điển, nước đã nộp đơn xin làm thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương, tuyên bố sẽ không cho NATO đặt vũ khí hạt nhân, sau khi ứng viên Phần Lan trước đó cũng nêu ra quan điểm tương tự.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thụy Điển sẽ không cho phép NATO đặt vũ khí hạt nhân trên lãnh thổ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/natotaptranafp-1647554548316-1667718806568-1668249843483.jpg\" alt=\"Thụy Điển sẽ không cho phép NATO đặt vũ khí hạt nhân trên lãnh thổ - 1\" data-width=\"680\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/natotaptranafp-1647554548316-1667718806568-1668249843483.jpg\" data-photo-id=\"2216215\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216215\" data-content-target=\"/the-gioi/thuy-dien-se-khong-cho-phep-nato-dat-vu-khi-hat-nhan-tren-lanh-tho-20221112174626958.htm\"> <figcaption> <p>Các binh sĩ tham gia cuộc tập trận của NATO (Ảnh minh họa: AFP).</p> </figcaption></figure> <p>Ngoại trưởng Thụy Điển Tobias Billstrom ngày 11/11 tuyên bố, nước này sẽ không cho phép NATO đặt vũ khí hạt nhân trên lãnh thổ.</p> <p>\"Quan điểm của đảng Ôn hòa là cấm vũ khí hạt nhân trên đất Thụy Điển. Chúng tôi chưa bao giờ có ý định thay đổi các điều kiện trong đơn xin gia nhập NATO mà chính phủ trước (của đảng Dân chủ Xã hội) gửi đi\", ông Billstrom cho biết.</p> <p>Hồi đầu tháng, khi được hỏi liệu Phần Lan và Thụy Điển có chấp nhận vũ khí hạt nhân trên lãnh thổ của họ hay không, Thủ tướng Phần Lan Sanna Marin cho biết: \"Chúng tôi không nên đặt ra bất kỳ điều kiện tiên quyết nào. Chúng tôi đã quyết định rằng chúng tôi không muốn đóng bất kỳ cánh cửa nào cho tương lai\".</p> <p>Thủ tướng Thụy Điển Ulf Kristersson cũng đồng tình với quan điểm trên của người đồng cấp Phần Lan. \"Các bạn cũng nhận được câu trả lời tương tự từ tôi\", ông Kristersson nói.</p> <p>Tuy nhiên, cả hai nhà lãnh đạo đều thừa nhận rằng việc cho phép đặt vũ khí hạt nhân trên lãnh thổ có thể được thương lượng sau.</p> <p>Ông Billstrom hôm qua nhấn mạnh, Thụy Điển đã nộp đơn xin gia nhập NATO mà không có điều kiện tiên quyết và ưu tiên của họ là trở thành thành viên trước khi Stockholm thảo luận về những việc họ có thể hay không thể làm trên lãnh thổ. Mặc dù vậy, ông nhấn mạnh Thụy Điển sẽ tiếp bước các nước NATO khác là Na Uy và Đan Mạch trong việc cấm đặt vũ khí hạt nhân trên lãnh thổ.</p> <p>Hôm 8/11, Tổng thống Phần Lan Sauli Niinisto nhấn mạnh Helsinki không có ý định triển khai vũ khí hạt nhân trên lãnh thổ nếu trở thành thành viên NATO.</p> <p>Hai quốc gia trung lập Phần Lan và Thụy Điển công bố ý định gia nhập NATO từ tháng 5 năm nay, không lâu sau khi Nga mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/thuy-dien-se-khong-cho-phep-nato-dat-vu-khi-hat-nhan-tren-lanh-tho-20221112174626958.htm\">quân sự</a> ở Ukraine. Lý do chính khiến các nước muốn gia nhập liên minh này là điều khoản 5 về phòng vệ tập thể cho phép liên minh đáp trả các cuộc tấn công nhằm vào thành viên của NATO.</p> <p>Để vào NATO, Thụy Điển và Phần Lan cần sự phê duyệt của toàn bộ 30 quốc gia thành viên. Hiện đơn xin gia nhập NATO của Phần Lan và Thụy Điển đã được quốc hội của 28/30 nước thành viên thông qua. Hungary và Thổ Nhĩ Kỳ chưa tổ chức các cuộc bỏ phiếu về vấn đề này.</p> <p>Nga có chung đường biên giới trên đất liền dài 1.215km với các quốc gia thành viên NATO. Khi Phần Lan gia nhập NATO, con số này sẽ tăng lên 2.600km. Việc NATO mở rộng hiện diện ở cửa ngõ khiến Nga bất an, bởi từ lâu Moscow coi đây là mối đe dọa lớn đối với an ninh của nước này.</p> <p>Phó chủ tịch Hội đồng An ninh Dmitry Medvedev hồi tháng 6 cảnh báo Nga sẽ đặt nhiều vũ khí hạt nhân sát cửa ngõ Thụy Điển, Phần Lan khi hai nước vào NATO.</p> <p>Theo một số nguồn tin, Mỹ và Thụy Điển được cho là đã ký kết một thỏa thuận quân sự cho phép Washington bảo vệ biên giới của Thụy Điển thậm chí khi nước này mới chỉ là ứng viên NATO. Ông Karl Engelbrektson, lãnh đạo quân đội Thụy Điển, nói rằng đây là một thỏa thuận \"mang tính chiến lược\" góp phần làm sâu sắc hơn hợp tác quốc phòng giữa hai nước.</p> </div>"}