{"url": "https://dantri.com.vn/the-gioi/nga-day-lui-nhieu-dot-tan-cong-cua-linh-danh-thue-nuoc-ngoai-o-lugansk-20221026111159589.htm", "title": "Nga đẩy lùi nhiều đợt tấn công của lính đánh thuê nước ngoài ở Lugansk", "abstract": "(Dân trí) - Quân đội Nga tuyên bố đã đánh bại nhiều đợt tấn công của các toán lính đánh thuê nước ngoài ở khu vực miền Đông Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga đẩy lùi nhiều đợt tấn công của lính đánh thuê nước ngoài ở Lugansk - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/2196357808db5235-1666757396978.jpeg\" alt=\"Nga đẩy lùi nhiều đợt tấn công của lính đánh thuê nước ngoài ở Lugansk - 1\" data-width=\"1360\" data-height=\"907\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/2196357808db5235-1666757396978.jpeg\" data-photo-id=\"2192464\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192464\" data-content-target=\"/the-gioi/nga-day-lui-nhieu-dot-tan-cong-cua-linh-danh-thue-nuoc-ngoai-o-lugansk-20221026111159589.htm\"> <figcaption> <p>Xe tăng của quân đội Ukraine tham chiến tại khu vực miền Đông (Ảnh: Lục quân Ukraine).</p> </figcaption></figure> <p>Trợ lý Bộ trưởng Nội vụ Cộng hòa Nhân dân Lugansk (LPR) tự xưng Vitaly Kiselev hôm 25/10 tuyên bố, các lực lượng phòng thủ thân Nga tại khu vực này đã đẩy lùi nhiều đợt tấn công của các lính đánh thuê nước ngoài.</p> <p>Theo ông Kiselev, phòng tuyến của Nga gần thành phố Kremennaya trong thời gian gần đây đã phải đối mặt với những cuộc đột kích dữ dội của các nhóm lính đánh thuê nước ngoài được điều động hỗ trợ quân đội Ukraine. Lực lượng lính đánh thuê này được tổ chức theo những nhóm nhỏ từ 15 đến 50 binh sĩ và đã liên tục thực hiện tấn công quấy phá các cứ điểm phòng ngự của lực lượng thân Nga.</p> <p>\"Những nỗ lực tấn công của đối phương đã không mang lại kết quả nào. Quân đội Nga đã đẩy lùi tất cả các đợt đột kích và tiêu diệt nhiều lính đánh thuê. Khoảng 10 phương tiện chiến đấu cũng đã bị pháo binh Nga tiêu diệt\", Trợ lý Bộ trưởng Nội vụ LPR khẳng định.</p> <p>Trong thời gian gần đây, quân đội Ukraine đang nỗ lực giành lại phần lãnh thổ tại khu vực tỉnh Lugansk ở miền Đông nước này, trước sự kháng cự mãnh liệt của các lực lượng thân Nga.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga đẩy lùi nhiều đợt tấn công của lính đánh thuê nước ngoài ở Lugansk - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20485'%2F%3E\" alt=\"Nga đẩy lùi nhiều đợt tấn công của lính đánh thuê nước ngoài ở Lugansk - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nga-day-lui-nhieu-dot-tan-cong-cua-linh-danh-thue-nuoc-ngoai-o-donbassdocx-1666757357650.png\" data-photo-id=\"2192460\" data-width=\"680\" data-height=\"485\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192460\" data-content-target=\"/the-gioi/nga-day-lui-nhieu-dot-tan-cong-cua-linh-danh-thue-nuoc-ngoai-o-lugansk-20221026111159589.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nga-day-lui-nhieu-dot-tan-cong-cua-linh-danh-thue-nuoc-ngoai-o-donbassdocx-1666757357650.png\"> <figcaption>Nguy cơ xung đột leo thang đang hiển hiện tại khu vực miền Đông và miền Nam Ukraine (Đồ họa: Sky).</figcaption></figure> <p>Trước đó, người đứng đầu chính quyền <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-day-lui-nhieu-dot-tan-cong-cua-linh-danh-thue-nuoc-ngoai-o-lugansk-20221026111159589.htm\">quân sự</a> tỉnh Lugansk của Ukraine Serhii Haidai cho biết quân đội Ukraine đang giành được thêm một số bước tiến tại khu vực này. Tuy nhiên, ông Haidai thừa nhận các lực lượng thân Nga tại Lugansk đã rất nhanh chóng gia cố các tuyến phòng thủ nhiều lớp và phòng tuyến này đang gây ra khó khăn cho đà tấn công của quân đội Ukraine.</p> <p>\"Các lực lượng vũ trang Ukraine đang đạt được những bước tiến tại khu vực Lugansk. Quân đội Nga cùng các lực lượng đồng minh đang khẩn trương xây dựng tuyến phòng thủ nhiều lớp. Những công sự được xây dựng ở khắp nơi. Mìn chống tăng cũng đang được gài tại nhiều khu vực, không chỉ trên các cây cầu và tuyến đường chính mà còn tại các tòa nhà ở đây\", ông Haidai nói.</p> <p>Sau khi giành lại thị trấn Lyman ở tỉnh Donetsk, quân đội Ukraine được cho là rất muốn giành thêm quyền kiểm soát các phần lãnh thổ ở Lugansk, đặc biệt là thành phố Kremennaya, để tạo thế trận vững chắc cho đà phản công ở vùng Donbass. Bên cạnh đó, quân đội Ukraine được cho là đang lên kế hoạch chiếm một cao điểm chiến lược ở thành phố Svatovo ở Lugansk.</p> <p>\"Đối phương đang nỗ lực giành quyền kiểm soát cao điểm chiến lược ở phía Bắc thành phố Svatovo. Cao điểm này cung cấp một tầm nhìn bao quát tuyến đường huyết mạch đi qua Svatovo dẫn đến Kremennaya và Severodonetsk. Nếu chiếm được cao điểm này, pháo binh Ukraine sẽ có vị trí thuận lợi để tấn công các khu vực tập trung đông người ở Lugansk\", ông Vitaly Kiselev nhận định.</p> </div>"}