{"url": "https://dantri.com.vn/the-gioi/nga-pha-huy-hang-loat-so-chi-huy-hang-tram-linh-ukraine-thiet-mang-20221028202820470.htm", "title": "Nga phá hủy hàng loạt sở chỉ huy, hàng trăm lính Ukraine thiệt mạng", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố các lực lượng máy bay chiến đấu, tên lửa và pháo binh nước này đã phá hủy 6 sở chỉ huy và khiến hàng trăm binh sĩ Ukraine thiệt mạng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga phá hủy hàng loạt sở chỉ huy, hàng trăm lính Ukraine thiệt mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/binhsilucluonglykhaidonetskkhaihoaphaoreuters-crop-1665262309618.jpeg\" alt=\"Nga phá hủy hàng loạt sở chỉ huy, hàng trăm lính Ukraine thiệt mạng - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/binhsilucluonglykhaidonetskkhaihoaphaoreuters-crop-1665262309618.jpeg\" data-photo-id=\"2168940\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168940\" data-content-target=\"/the-gioi/nga-pha-huy-hang-loat-so-chi-huy-hang-tram-linh-ukraine-thiet-mang-20221028202820470.htm\"> <figcaption> <p>Lực lượng ly khai ở Donetsk, miền Đông Ukraine khai hỏa pháo (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Các cuộc tấn công bằng máy bay chiến đấu, tên lửa và pháo binh đã phá hủy 6 sở chỉ huy của quân đội Ukraine tại các khu định cư Kupyansk ở tỉnh Kharkov, Nevskoye ở Cộng hòa Nhân dân Lugansk, Torskoye, Seversk và Zvanovka ở Donetsk và thành phố Nikolayev. 74 đơn vị pháo binh tại các vị trí khai hỏa, các binh sĩ và thiết bị <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-pha-huy-hang-loat-so-chi-huy-hang-tram-linh-ukraine-thiet-mang-20221028202820470.htm\">quân sự</a> ở 167 khu vực cũng bị phá hủy\", người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov thông báo về kết quả của chiến dịch quân sự tại Ukraine hôm 28/10.</p> <p>Ông Konashenkov cho biết các lực lượng Nga đã đẩy lùi các cuộc tấn công của quân đội Ukraine tại khu định cư Berestovoye ở tỉnh Kharkov. Theo ông Konashenkov, do hỏa lực của Nga, hơn 150 binh sĩ đã thiệt mạng, một xe tăng, 5 xe chiến đấu bộ binh, 4 xe chở quân bọc thép và 9 xe bán tải đã bị phá hủy.</p> <p>\"Tại khu vực Kupyansk, tiểu đoàn được tăng cường của đối phương đã tấn công các vị trí của quân đội Nga tại khu định cư Berestovoye ở Kharkov. Tất cả các cuộc tấn công bị đẩy lùi\", người phát ngôn Bộ Quốc phòng Nga tuyên bố.</p> <p>Theo ông Konashenkov, ở phía nam Donetsk, một nhóm chiến thuật của quân đội Ukraine đã tấn công các vị trí của quân đội Nga tại khu định cư Vremevka, tuy nhiên đối phương đã bị đẩy lùi sau cuộc tấn công của các binh sĩ và pháo binh Nga.</p> <p>Ngoài ra, quân đội Nga tuyên bố chặn đà tiến công của hai nhóm tác chiến cấp tiểu đoàn của Ukraine tại Cộng hòa Nhân dân Lugansk, loại bỏ hơn 50 chiến binh, 2 xe tăng, 3 xe bọc thép chiến đấu và 2 xe cơ giới.</p> <p>\"Ở hướng Nikolayev-Krivoi Rog, pháo binh và máy bay không quân Nga đã thực hiện các cuộc tấn công tập trung trong 24 giờ qua nhằm vào lực lượng dự bị của quân đội Ukraine cũng như các nhóm binh sĩ gần tuyến giao tranh. Hơn 180 binh sĩ Ukraine đã thiệt mạng\", ông Konashenkov nói thêm.</p> <p>Người phát ngôn Bộ Quốc phòng Nga cho biết 5 kho đạn của quân đội Ukraine đã bị phá hủy tại các khu định cư Vesyoloye ở Cộng hòa Nhân dân Donetsk, Davydov Brod và Novaya Kamenka ở tỉnh Kherson và thành phố Nikolayev. Ngoài ra, lực lượng phòng không Nga đã bắn hạ một trực thăng Mi-8, 6 rocket HIMARS và Uragan, đánh chặn 3 máy bay không người lái trong một ngày qua.</p> <p>Tổng cộng, theo ước tính của Bộ Quốc phòng Nga, lực lượng vũ trang nước này đã phá hủy 326 máy bay quân sự, 164 máy bay trực thăng, 2.356 máy bay không người lái, 383 hệ thống tên lửa đất đối không, 6.130 xe tăng và các phương tiện chiến đấu bọc thép khác, 876 hệ thống rocket phóng loạt, 3.532 pháo dã chiến và súng cối cùng 6.823 xe cơ giới quân sự đặc biệt của Ukraine kể từ khi xung đột bắt đầu nổ ra.</p> <p>Tổng thống Ukraine Volodymyr Zelensky ngày 27/10 cho biết, trong hai tuần qua, Nga đã tập kích bằng hàng chục máy bay không người lái (UAV) sát thủ vào mạng lưới điện trên khắp Ukraine. Các cuộc tập kích này khiến 1/3 hạ tầng năng lượng của Ukraine hư hại, gây mất điện diện rộng.</p> <p>Ông Zelensky cũng xác nhận, hơn 8 tháng kể từ khi xung đột nổ ra, Nga đã thực hiện hơn 8.000 cuộc không kích, khai hỏa khoảng 4.500 tên lửa vào Ukraine.</p> </div>"}