{"url": "https://dantri.com.vn/the-gioi/tong-thong-putin-ra-toi-hau-thu-cho-ukraine-ve-thoa-thuan-ngu-coc-20221103064521295.htm", "title": "Tổng thống Putin ra \"tối hậu thư\" cho Ukraine về thỏa thuận ngũ cốc", "abstract": "(Dân trí) - Không lâu sau khi nối lại thỏa thuận ngũ cốc với Ukraine, Tổng thống Vladimir Putin tuyên bố, Nga vẫn có quyền rút khỏi thỏa thuận này nếu Kiev vi phạm các cam kết đưa ra.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Putin ra tối hậu thư cho Ukraine về thỏa thuận ngũ cốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/putinafp-crop-1666906057900.jpeg\" alt=\"Tổng thống Putin ra tối hậu thư cho Ukraine về thỏa thuận ngũ cốc - 1\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/putinafp-crop-1666906057900.jpeg\" data-photo-id=\"2195106\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195106\" data-content-target=\"/the-gioi/tong-thong-putin-ra-toi-hau-thu-cho-ukraine-ve-thoa-thuan-ngu-coc-20221103064521295.htm\"> <figcaption> <p>Tổng thống Nga Vladimir Putin (Ảnh: AFP).</p> </figcaption></figure> <p>\"Mọi người đều biết rằng, Ukraine sử dụng hành lang nhân đạo để tìm cách tấn công Hạm đội Biển Đen\", Tổng thống Nga Vladimir Putin ngày 2/11 nói. Ông cảnh báo, Moscow vẫn có quyền rút khỏi thỏa thuận ngũ cốc nếu Ukraine vi phạm các cam kết bằng văn bản rằng sẽ không sử dụng hành lang ngũ cốc cho mục đích quân sự.</p> <p>Chủ nhân Điện Kremlin nhấn mạnh, chính việc Ukraine lợi dụng hành lang ngũ cốc để tấn công bằng máy bay không người lái (UAV) nhằm vào Hạm đội Biển Đen của Nga cuối tuần trước buộc Moscow quyết định hoãn thỏa thuận vô thời hạn. Tuy nhiên, ông đã chỉ đạo nối lại thỏa thuận sau khi Thổ Nhĩ Kỳ thông báo với Bộ Quốc phòng Nga rằng Ukraine đã đưa ra cam kết bằng văn bản sẽ không sử dụng hành lang xuất khẩu ngũ cốc cho mục đích quân sự.</p> <p>\"Chúng tôi đã yêu cầu phía Ukraine đưa ra các cam kết, đảm bảo sự việc tương tự (vụ tấn công Hạm đội Biển Đen) sẽ không tái diễn trong tương lai, Ukraine sẽ không dùng hành lang nhân đạo cho các hoạt động quân sự. Phía Thổ Nhĩ Kỳ sau đó thông báo Kiev đã đưa ra những cam kết như vậy. Do đó, tôi chỉ đạo Bộ Quốc phòng nối lại đầy đủ thỏa thuận\", Tổng thống Putin cho biết.</p> <p>Ông khẳng định thêm, Nga sẽ tiếp tục giữ cam kết cung cấp nông sản cho các quốc gia kém phát triển nhất bất chấp những biến động của thỏa thuận.</p> <p>Bộ Quốc phòng Nga ngày 2/11 thông báo, Moscow sẽ tham gia trở lại Sáng kiến Ngũ cốc Biển Đen với Ukraine sau 4 ngày tuyên bố hoãn vô thời hạn. Đây là thỏa thuận giữa Moscow và Kiev ra đời hồi tháng 7 với sự hỗ trợ của Liên hợp quốc và Thổ Nhĩ Kỳ. Theo thỏa thuận này, các tàu thương mại được phép ra vào cảng của Ukraine, giúp Ukraine khôi phục hoạt động xuất khẩu nông sản trong bối cảnh chiến sự.</p> <p>Về phía Ukraine, giới chức nước này phủ nhận cáo buộc sử dụng hành lang ngũ cốc để tập kích các tàu Hạm đội Biển Đen của Nga. Ngược lại, Kiev cho rằng Moscow đang đe dọa sự an toàn của hành lang ngũ cốc bằng các cuộc tập kích.</p> <p>Chiến sự Nga - Ukraine đã bước sang tháng thứ 9 và chưa có dấu hiệu hạ nhiệt. Những tuần gần đây, Nga được cho là bắt đầu thay đổi chiến thuật, tăng cường các cuộc tập kích bằng tên lửa và máy bay không người lái nhằm vào hạ tầng năng lượng của Ukraine. Chiến thuật này nhằm gây thêm khó khăn cho Ukraine trước thềm mùa đông khắc nghiệt.</p> <p>Tổng thống Ukraine Volodymyr Zelensky hôm 1/11 cho hay, các cuộc tập kích này khiến khoảng 40% cơ sở năng lượng của Ukraine, bao gồm các lò phản ứng nhiệt điện và thủy điện, hư hại nặng nề. Do đó, Kiev buộc phải ngừng xuất khẩu điện sang châu Âu. Thị trưởng Kiev Vitali Klitschko nói, giới chức địa phương đã sẵn sàng mở khoảng 1.000 điểm sưởi ấm công cộng cho người dân thành phố trước thềm mùa đông.</p> </div>"}