{"url": "https://dantri.com.vn/the-gioi/tong-thong-zelensky-noi-nga-chiu-ton-that-nang-ne-o-mien-dong-ukraine-20221107064256497.htm", "title": "Tổng thống Zelensky nói Nga chịu tổn thất nặng nề ở miền Đông Ukraine", "abstract": "(Dân trí) - Tổng thống Ukraine Volodymyr Zelensky cho biết Nga đang chịu tổn thất nặng nề khi tiến hành các cuộc tấn công khốc liệt ở vùng Donetsk, miền Đông Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Zelensky nói Nga chịu tổn thất nặng nề ở miền Đông Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/08/xetangngaphahuykievreuters-crop-1649373370644.jpeg\" alt=\"Tổng thống Zelensky nói Nga chịu tổn thất nặng nề ở miền Đông Ukraine - 1\" data-width=\"1920\" data-height=\"1279\" data-original=\"https://icdn.dantri.com.vn/2022/04/08/xetangngaphahuykievreuters-crop-1649373370644.jpeg\" data-photo-id=\"1904153\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1904153\" data-content-target=\"/the-gioi/tong-thong-zelensky-noi-nga-chiu-ton-that-nang-ne-o-mien-dong-ukraine-20221107064256497.htm\"> <figcaption> <p>Xe tăng Nga bị phá hủy ở Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Các cuộc tấn công dữ dội của Nga vào khu vực Donetsk đang tiếp tục. Họ đang chịu tổn thất nặng nề ở đó\", Tổng thống Volodymyr Zelensky nói trong bài phát biểu vào tối 6/11.</p> <p>Tổng thống Zelensky cho biết, ông tin rằng Nga đang \"tập trung lực lượng và phương tiện để có thể tiến hành các cuộc tấn công hàng loạt vào cơ sở hạ tầng, năng lượng của Ukraine\". Nhà lãnh đạo Ukraine cho rằng đây là lý do khiến Nga cần các tên lửa của Iran.</p> <p>\"Đó là lý do Nga cần tên lửa của Iran. Chúng tôi đang chuẩn bị đáp trả\", ông Zelensky nhấn mạnh.</p> <p>Lực lượng Nga gần đây tuyên bố thành phố Donetsk đã phải hứng chịu các cuộc tấn công bằng pháo và tên lửa của các lực lượng Kiev gần như hàng ngày. Trong khi đó, phía Ukraine đổ lỗi cho Nga, lực lượng đang kiểm soát thành phố, đã pháo kích vào các mục tiêu.</p> <p>Với sự hỗ trợ của hỏa lực hạng nặng do phương Tây viện trợ, các cuộc tấn công của Ukraine đã gây ra nhiều thiệt hại cho lực lượng Donetsk và Lugansk. Tuy nhiên, thời tiết ẩm ướt khi chuyển mùa đang gây ra nhiều khó khăn cho đà tiến công của Ukraine. </p> <p>Giới chức Ukraine và các nhà quan sát phương Tây nhận định, Nga đang triển khai lính nghĩa vụ dọc toàn bộ chiến tuyến ở miền Đông Ukraine trong nỗ lực ngăn chặn những bước tiến gần đây của lực lượng Ukraine.</p> <p>Tổng tư lệnh Các lực lượng vũ trang Ukraine, tướng Valerii Zaluzhnyi, ngày 3/11 cho biết Nga đang tăng gấp 3 lần cường độ tấn công ở một số chiến tuyến. Quân đội Ukraine hôm 5/11 thông báo, các lực lượng Nga đã gia tăng các cuộc tấn công ở miền Đông Ukraine bằng nhiều hệ thống rocket phóng loạt, đặc biệt là ở khu vực Donetsk. </p> <p>Donetsk và Lugansk, gọi chung là vùng Donbass, cùng với 2 tỉnh khác tại Ukraine đã tổ chức trưng cầu dân ý và sáp nhập vào Nga từ cuối tháng 9. Tuy nhiên, Ukraine và các nước phương Tây cho đến nay vẫn không công nhận kết quả này.</p> <p><strong>Ukraine cáo buộc Iran cấp vũ khí cho Nga</strong></p> <p>Trong bài phát biểu vào tối 6/11, Tổng thống Zelensky nhắc lại cáo buộc Iran cung cấp máy bay không người lái (UAV) cho Nga sử dụng trong các cuộc tấn công tại Ukraine.</p> <p>\"Nếu không phải vì Iran cung cấp vũ khí cho đối phương, chúng ta sẽ tiến gần hơn tới hòa bình. Và điều này có nghĩa là chúng ta sẽ tiến gần hơn đến việc giải quyết cuộc khủng hoảng lương thực, gần hơn với việc giải quyết cuộc khủng hoảng giá cả sinh hoạt, gần hơn đến việc ổn định thị trường năng lượng, gần hơn đến việc được bảo vệ khỏi sự hăm dọa hạt nhân không ngừng của Nga. Vì vậy, tất cả những ai giúp Nga kéo dài cuộc chiến này đều phải chịu trách nhiệm về hậu quả cùng với chính nước Nga\", ông Zelensky cảnh báo.</p> <p>Trong những tuần gần đây, Nga đã tăng cường chiến lược tập kích quy mô lớn bằng tên lửa và UAV tự sát nhằm vào các cơ sở hạ tầng quân sự, năng lượng và thông tin liên lạc của Ukraine, gây thiệt hại nghiêm trọng.</p> <p>Ukraine và phương Tây cáo buộc Nga mua hàng nghìn UAV Shahed-136 Iran rồi sơn lại thành Geran-2 để triển khai ra chiến trường. Tuy nhiên, Nga tuyên bố nước này có khả năng sản xuất UAV và chỉ sử dụng UAV tự sát nội địa trong chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/tong-thong-zelensky-noi-nga-chiu-ton-that-nang-ne-o-mien-dong-ukraine-20221107064256497.htm\">quân sự</a> với Ukraine. Iran cũng nhấn mạnh, họ sẽ không cấp vũ khí cho bất cứ bên nào của cuộc xung đột vì tin rằng điều đó sẽ chỉ khiến chiến sự kéo dài hơn.</p> <p>Ngoại trưởng Iran Hossein Amirabdollahian hôm 5/11 xác nhận \"một số lượng nhỏ\" máy bay không người lái đã được Tehran cung cấp cho Nga vài tháng trước khi lực lượng của Moscow mở chiến dịch quân sự ở Ukraine vào ngày 24/2. Ngoài ra, ông Amirabdollahian cũng khẳng định Iran không tiếp tục bán thêm UAV cho Nga.</p> </div>"}