{"url": "https://dantri.com.vn/the-gioi/ukraine-san-sang-cho-cuoc-chien-khoc-liet-o-kherson-20221105104306764.htm", "title": "Ukraine sẵn sàng cho cuộc chiến khốc liệt ở Kherson", "abstract": "(Dân trí) - Cuộc giao tranh giành quyền kiểm soát thành phố Kherson, miền Nam được dự đoán có thể là một trong những trận chiến khốc liệt nhất kể từ khi xung đột Nga - Ukraine nổ ra.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine sẵn sàng cho cuộc chiến khốc liệt ở Kherson - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/kherson-1667619506753.jpg\" alt=\"Ukraine sẵn sàng cho cuộc chiến khốc liệt ở Kherson - 1\" data-width=\"800\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/kherson-1667619506753.jpg\" data-photo-id=\"2206358\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206358\" data-content-target=\"/the-gioi/ukraine-san-sang-cho-cuoc-chien-khoc-liet-o-kherson-20221105104306764.htm\"> <figcaption> <p>Một khẩu pháo của Ukraine khai hỏa gần Kherson (Ảnh: Twitter).</p> </figcaption></figure> <p>Oleh, chỉ huy một đơn vị bộ binh cơ giới của Ukraine đang đào chiến hào ở phía tây Kherson, tự tin rằng Nga sẽ buộc phải từ bỏ cảng biển chiến lược ở Kherson vì thời tiết mùa đông khắc nghiệt, hoạt động logistics bị tắc nghẽn và nguy cơ bị bao vây.</p> <p>Tuy nhiên, cả Oleh và đồng đội của anh đều không nghĩ người Nga sẽ rời đi một cách nhanh chóng và lặng lẽ, mà Kiev cũng không chấp nhận để điều đó xảy ra.</p> <p>Những bình luận của Oleh phần nào dự báo trước một cuộc chiến khốc liệt ở Kherson trong những tuần tới khi Ukraine cố gắng giành lại quyền kiểm soát thành phố quan trọng ở bờ tây sông Dnipro, nơi đóng vai trò là cửa ngõ vào bán đảo Crimea.</p> <p>\"Họ sẽ tiếp tục chiến đấu. Họ sẽ bảo vệ lãnh thổ của họ miễn là còn đủ sức để làm điều đó. Đó sẽ là một cuộc chiến khó khăn\", Oleh, 26 tuổi, cho biết.</p> <p>Khi các bên giao tranh với nhau bằng pháo binh vào ngày 4/11, đơn vị gồm 100 người của Oleh đã tận dụng thời tiết ôn hòa để lau chùi vũ khí và đóng lại ván sàn cho các boongke bằng đất và gỗ của họ. Đơn vị này, với 6 xe bọc thép chở binh sĩ, đã đóng quân tại đây từ tháng 9 sau khi Ukraine đẩy lùi lực lượng Nga trở lại biên giới giữa Kherson và tỉnh Mykolaiv.</p> <p>Oleh cho biết phía Nga không còn nhiều thời gian nữa, vì vào tháng 1/2023, băng sẽ trôi về sông Dnipro, gây cản trở hoạt động của phà.</p> <p>\"Nếu chúng tôi không bắt đầu tấn công, họ sẽ vẫn kiểm soát nơi đó. Điều động binh sĩ bây giờ là điều nên làm vì nó tạo ra sự hoảng loạn. Tâm lý hoảng loạn dễ dàng lan ra, giống bệnh truyền nhiễm vậy\", Oleh nói.</p> <p>Kirill Stremousov, một trong những người đứng đầu chính quyền do Nga thành lập ở Kherson, ngày 3/11 cho biết ông hy vọng các lực lượng Nga sẽ đứng lên chiến đấu. \"Nếu chúng tôi phải rút khỏi Kherson, đó sẽ là một đòn giáng lớn\", ông cho hay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine sẵn sàng cho cuộc chiến khốc liệt ở Kherson - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20562'%2F%3E\" alt=\"Ukraine sẵn sàng cho cuộc chiến khốc liệt ở Kherson - 2\" data-width=\"1000\" data-height=\"562\" data-original=\"https://icdn.dantri.com.vn/2022/06/03/khersonaljazeera-1654267459655.jpg\" data-photo-id=\"1988829\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1988829\" data-content-target=\"/the-gioi/ukraine-san-sang-cho-cuoc-chien-khoc-liet-o-kherson-20221105104306764.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/03/khersonaljazeera-1654267459655.jpg\"> <figcaption> <p>Kherson được coi là cửa ngõ đến Crimea (Ảnh: Aljazeera).</p> </figcaption></figure> <p>Cuộc giao tranh để giành quyền kiểm soát thủ phủ Kherson có thể là một trong những trận chiến có hậu quả tàn khốc nhất của chiến sự Nga - Ukraine cho đến nay.</p> <p>Các chuyên gia <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-san-sang-cho-cuoc-chien-khoc-liet-o-kherson-20221105104306764.htm\">quân sự</a> cho biết, nếu kiểm soát được bờ tây của sông Dnipro, quân đội Ukraine sẽ có bàn đạp để chiếm lấy bờ đông và tiến vào Crimea - nơi Nga đặt hạm đội Biển Đen.</p> <p>Theo một quan chức Mỹ giấu tên, có vẻ như Nga đã bắt đầu một cuộc rút lui có tổ chức và theo từng giai đoạn khỏi bờ tây sông Dnipro.</p> <p>Hàng nghìn dân thường ở thành phố Kherson và các khu vực lân cận đã được sơ tán đến bờ đông sông Dnipro trong những tuần gần đây sau khi chính quyền thân Nga cảnh báo về nguy cơ Ukraine phản công ồ ạt. Ngày 4/11, Tổng thống Nga Vladimir Putin một lần nữa nhấn mạnh sự cần thiết phải sơ tán dân thường ở Kherson.</p> <p>Chính quyền do Nga thiết lập ở Kherson cũng đã di dời các văn phòng và hồ sơ hành chính sang bờ đông sông Dnipro. Một nguồn tin phương Tây giấu tên nói rằng, hầu hết chỉ huy của Nga cũng chuyển căn cứ.</p> <p>Theo giới chức Mỹ và các chỉ huy của Ukraine, người Nga đang củng cố tiền tuyến của họ, bao gồm cả việc triển khai lực lượng dự bị được huy động gần đây, nhằm đảm bảo an ninh cho cuộc rút quân. Tuy nhiên, Nga khó có thể thực hiện một cuộc rút quân có trật tự, vì nó đòi hỏi sự phối hợp, bí mật thông tin, vừa tìm cách ngăn đà tiến của Ukraine.</p> <p>Trong khi đó, quân đội Ukraine cũng có thể phải đối mặt với những trở ngại lớn trong chiến dịch tiến công ở Kherson như bẫy mìn và hỏa lực của pháo binh và tên lửa của Nga từ bờ đông sông Dnipro dội sang. Kiev lo ngại, Nga rút quân có thể chỉ là kế nghi binh để mai phục lực lượng của Ukraine.</p> </div>"}