{"url": "https://dantri.com.vn/the-gioi/tong-thu-ky-antonio-guterres-lien-hop-quoc-tu-hao-la-doi-tac-cua-viet-nam-20221021203208680.htm", "title": "Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam", "abstract": "(Dân trí) - Tổng thư ký António Guterres đề cao vai trò của Việt Nam trong các nỗ lực toàn cầu, khẳng định Liên hợp quốc tự hào khi được là đối tác của Việt Nam tại lễ kỷ niệm 45 năm Việt Nam gia nhập tổ chức.", "content_html": "<div class=\"singular-content\"> <p>Vào tối nay 21/10, Chủ tịch nước Nguyễn Xuân Phúc cùng Tổng thư ký Liên hợp quốc António Guterres đã đồng chủ trì Lễ kỷ niệm 45 năm Việt Nam gia nhập Liên hợp quốc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/a2-1666358625344.jpg\" alt=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 1\" data-width=\"2363\" data-height=\"1575\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/a2-1666358625344.jpg\" data-photo-id=\"2187217\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187217\" data-content-target=\"/the-gioi/tong-thu-ky-antonio-guterres-lien-hop-quoc-tu-hao-la-doi-tac-cua-viet-nam-20221021203208680.htm\"> <figcaption> <p>Các vị đại biểu tham dự Lễ kỷ niệm 45 năm Việt Nam gia nhập Liên hợp quốc vào tối 21/10 (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Tham dự Lễ kỷ niệm có Chủ tịch nước Nguyễn Xuân Phúc, Phó Thủ tướng Thường trực Phạm Bình Minh, Bộ trưởng Bộ Công an, Đại tướng Tô Lâm, Bộ trưởng Ngoại giao Bùi Thanh Sơn, các quan chức cấp cao của Việt Nam cùng đông đảo các quan chức Liên hợp quốc, đại sứ, trưởng cơ quan đại diện các tổ chức quốc tế và trưởng phái đoàn ngoại giao tại Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202363%201575'%2F%3E\" alt=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 2\" data-width=\"2363\" data-height=\"1575\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/a3-1666358537416.jpg\" data-photo-id=\"2187208\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187208\" data-content-target=\"/the-gioi/tong-thu-ky-antonio-guterres-lien-hop-quoc-tu-hao-la-doi-tac-cua-viet-nam-20221021203208680.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/a3-1666358537416.jpg\"> <figcaption> <p>Chủ tịch nước Nguyễn Xuân Phúc phát biểu trong Lễ kỷ niệm 45 năm Việt Nam gia nhập Liên hợp quốc (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Phát biểu chào mừng chuyến thăm của Tổng thư ký Liên hợp quốc, Chủ tịch nước Nguyễn Xuân Phúc gợi nhắc về quá trình hợp tác lâu dài và những sự hỗ trợ hiệu quả mà Liên hợp quốc dành cho Việt Nam.</p> <p>\"Trong những năm tháng gian khổ nhất, Liên hợp quốc là tổ chức đa phương duy nhất giúp Việt Nam tái thiết hạ tầng sau chiến tranh. Trong ký ức nhiều người Việt Nam hôm nay còn vẹn nguyên ký ức về những bao bột mì, những hộp sữa bột có in logo của Chương trình Lương thực <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/tong-thu-ky-antonio-guterres-lien-hop-quoc-tu-hao-la-doi-tac-cua-viet-nam-20221021203208680.htm\">Thế giới</a> hay những chiếc balô của Quỹ Nhi đồng Liên hợp quốc trên vai các em nhỏ vùng sâu vùng xa. Liên hợp quốc cũng hỗ trợ Việt Nam một cách hiệu quả trong công cuộc phát triển, xây dựng thể chế kinh tế thị trường, xây dựng nguồn nhân lực và xây dựng các mục tiêu phát triển\", Chủ tịch nước Nguyễn Xuân Phúc khẳng định.</p> <p>Chủ tịch nước Nguyễn Xuân Phúc cũng vui mừng chia sẻ việc Việt Nam đã và đang vươn mình, trở thành một đối tác tin cậy và có trách nhiệm trong tất cả các lĩnh vực nền tảng của Liên hợp quốc. Ngoài ra, Chủ tịch nước bày tỏ kỳ vọng trong thời gian tới, Liên hợp quốc vẫn giữ vững vai trò trung tâm trong việc giải quyết các vấn đề và xung đột quốc tế, đồng thời hỗ trợ Việt Nam triển khai đường lối ngoại giao đa phương hóa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202363%201575'%2F%3E\" alt=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 3\" data-width=\"2363\" data-height=\"1575\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/a1-1666358593353.jpg\" data-photo-id=\"2187213\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187213\" data-content-target=\"/the-gioi/tong-thu-ky-antonio-guterres-lien-hop-quoc-tu-hao-la-doi-tac-cua-viet-nam-20221021203208680.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/a1-1666358593353.jpg\"> <figcaption> <p>Tổng thư ký Liên Hợp Quốc phát biểu trong Lễ kỷ niệm 45 năm Việt Nam gia nhập Liên hợp quốc (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>\"Hôm nay, chúng ta không chỉ kỷ niệm một mối quan hệ đối tác bền chặt, chúng ta còn kỷ niệm một hành trình đáng nhớ. Đó là một câu chuyện về chuyển đổi và hy vọng do dân tộc Việt Nam tự viết nên\", Tổng thư ký Liên hợp quốc António Guterres phát biểu tại lễ kỷ niệm.</p> <p>Tổng thư ký António Guterres ca ngợi mối quan hệ ngày càng bền chặt giữa Việt Nam và Liên hợp quốc như \"một hành trình đáng nhớ\".</p> <p>\"Đó là một hành trình mà hôm nay chúng ta cùng nhau kỷ niệm, một hành trình đi từ chiến tranh đến hòa bình, từ nhận viện trợ đến tự cường, từ nghèo đói đến phát triển\", ông Guterres chia sẻ, đồng thời khẳng định vai trò ngày càng quan trọng của Việt Nam trên trường quốc tế.</p> <p>Tổng thư ký Liên hợp quốc ghi nhận những nỗ lực của Việt Nam trong các lĩnh vực tăng trưởng kinh tế, phát triển y tế, giáo dục và chống lại biến đổi khí hậu.</p> <p>\"Việt Nam đã hoàn thành và là một trong số ít các quốc gia đã vượt hầu hết các Mục tiêu Phát triển Thiên niên kỷ. Dù còn nhiều thách thức trên quy mô toàn cầu, Việt Nam đã cam kết mạnh mẽ với Chương trình nghị sự 2030 về Phát triển bền vững\", Tổng thư ký Guterres cho biết.</p> <p>Tổng thư ký Liên hợp quốc cũng chúc mừng thành công mới của Việt Nam khi vừa được bầu vào Hội đồng Nhân quyền Liên hợp quốc. Ông kỳ vọng Việt Nam sẽ phát huy vai trò của mình trong tương lai và đóng góp hơn nữa vào các chương trình của Liên hợp quốc.</p> <p>\"Việt Nam đã đi được một chặng đường dài, nhưng hành trình phát triển của Việt Nam vẫn còn tiếp diễn. Một lần nữa, Việt Nam đang đứng trước cơ hội trở thành nơi tiên phong cho những giá trị mới. Liên hợp quốc tự hào khi được là đối tác của Việt Nam, từng bước trên chặng đường này. Tiến lên, cùng tiến lên! Chúng ta sẽ cùng đi lên, đúng như lời cổ vũ trong bản Quốc ca Việt Nam\", Tổng thư ký Liên hợp quốc nhấn mạnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202363%201575'%2F%3E\" alt=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 4\" data-width=\"2363\" data-height=\"1575\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/a4-1666358966032.jpg\" data-photo-id=\"2187226\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187226\" data-content-target=\"/the-gioi/tong-thu-ky-antonio-guterres-lien-hop-quoc-tu-hao-la-doi-tac-cua-viet-nam-20221021203208680.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/a4-1666358966032.jpg\"> <figcaption> <p>Đội tiêu binh danh dự thượng cờ Việt Nam và Liên hợp quốc trong Lễ kỷ niệm 45 năm Việt Nam gia nhập Liên hợp quốc tối 21/10 (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Trước đó, vào chiều ngày 21/10, Tổng thư ký Liên hợp quốc đã có cuộc hội đàm chính thức với Chủ tịch nước Nguyễn Xuân Phúc.</p> <p>Tại cuộc hội đàm, Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh những thành tựu nổi bật, có ý nghĩa lịch sử của Việt Nam trong phát triển đất nước; khẳng định đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, chủ động và tích cực hội nhập quốc tế của Việt Nam; nhấn mạnh Việt Nam cam kết mạnh mẽ đối với chủ nghĩa đa phương, ủng hộ vai trò trung tâm của Liên hợp quốc trong quản trị toàn cầu và điều phối dẫn dắt các nỗ lực đa phương, giải quyết các thách thức chung; khẳng định Việt Nam sẵn sàng đóng góp hết sức mình cho công việc chung của Liên hợp quốc và vì hòa bình, an ninh và phát triển bền vững trên thế giới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Tổng thư ký António Guterres: Liên hợp quốc tự hào là đối tác của Việt Nam - 5\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/a10-1666359337005.jpg\" data-photo-id=\"2187237\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187237\" data-content-target=\"/the-gioi/tong-thu-ky-antonio-guterres-lien-hop-quoc-tu-hao-la-doi-tac-cua-viet-nam-20221021203208680.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/a10-1666359337005.jpg\"> <figcaption> <p>Quang cảnh cuộc hội đàm chính thức giữa Tổng thư ký Liên hợp quốc António Guterres và Chủ tịch nước Nguyễn Xuân Phúc chiều 21/10 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Ông António Guterres bày tỏ vui mừng khi lần đầu tiên đến thăm Việt Nam trên cương vị Tổng Thư ký Liên hợp quốc. Tổng Thư ký bày tỏ tình cảm ngưỡng mộ đặc biệt dành cho Chủ tịch Hồ Chí Minh và cho Việt Nam trong công cuộc đấu tranh giải phóng dân tộc và tái thiết đất nước, chúc mừng những thành tựu quan trọng của Việt Nam trong phòng chống dịch bệnh Covid-19, phục hồi và phát triển kinh tế - xã hội; tin tưởng Việt Nam sẽ tiếp tục triển khai hiệu quả các chính sách ổn định vĩ mô, lấy người dân làm trung tâm, bảo vệ môi trường, ứng phó với biến đổi khí hậu, trở thành mô hình thành công để các quốc gia khác học tập.</p> <p>Tổng Thư ký đánh giá cao những đóng góp tích cực, nổi bật của Việt Nam trong thời gian qua đối với công việc chung của Liên hợp quốc trên tất cả các lĩnh vực trụ cột, trong đó có việc đảm nhiệm thành công cương vị Ủy viên Không thường trực Hội đồng Bảo an Liên hợp quốc nhiệm kỳ 2020-2021 và triển khai lực lượng tham gia các hoạt động gìn giữ hòa bình Liên hợp quốc. Tổng Thư ký khẳng định Liên hợp quốc sẽ tiếp tục quan tâm, hỗ trợ các ưu tiên phát triển của Việt Nam; kỳ vọng Việt Nam phát huy hơn nữa vai trò, vị thế của mình tại Liên hợp quốc, đóng góp trong giải quyết các vấn đề toàn cầu; ủng hộ Việt Nam sẵn sàng tiếp tục đóng vai trò chủ nhà, chủ trì tổ chức các sự kiện, hội nghị quốc tế lớn về biển và đại dương thời gian tới.</p> <p>Trong trao đổi về các vấn đề quốc tế và khu vực, hai bên nhất trí cần tiếp tục củng cố chủ nghĩa đa phương với Liên hợp quốc đóng vai trò trung tâm, đề cao tuân thủ luật pháp quốc tế, tinh thần đoàn kết, hợp tác trong bối cảnh tình hình an ninh - chính trị thế giới và khu vực có nhiều biến động khó lường. Hai bên nhất trí tăng cường hợp tác Liên hợp quốc - ASEAN và phát huy vai trò của ASEAN trong giải quyết vấn đề khu vực, ủng hộ các nỗ lực của ASEAN và các nước liên quan trong triển khai Đồng thuận 5 điểm để hỗ trợ Myanmar ổn định tình hình, duy trì hòa bình, ổn định, an ninh, an toàn và tự do hàng hải, hàng không ở Biển Đông, giải quyết hòa bình các tranh chấp trên cơ sở luật pháp quốc tế, đặc biệt là Công ước Liên hợp quốc về Luật biển 1982</p> </div>"}