{"url": "https://dantri.com.vn/the-gioi/bi-an-vai-tro-cua-tiem-kich-su-57-nga-trong-chien-su-o-ukraine-20221026112743741.htm", "title": "Bí ẩn vai trò của tiêm kích Su-57 Nga trong chiến sự ở Ukraine", "abstract": "(Dân trí) - Giới chuyên gia đặt câu hỏi về vai trò thực sự của tiêm kích Su-57 trong chiến dịch quân sự của Nga tại Ukraine, sau khi Moscow xác nhận máy bay này tham chiến.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bí ẩn vai trò của tiêm kích Su-57 Nga trong chiến sự ở Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/su-57-1519457520247774007090-1661136165175-1666758239810.jpg\" alt=\"Bí ẩn vai trò của tiêm kích Su-57 Nga trong chiến sự ở Ukraine - 1\" data-width=\"680\" data-height=\"368\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/su-57-1519457520247774007090-1661136165175-1666758239810.jpg\" data-photo-id=\"2192492\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192492\" data-content-target=\"/the-gioi/bi-an-vai-tro-cua-tiem-kich-su-57-nga-trong-chien-su-o-ukraine-20221026112743741.htm\"> <figcaption> <p>Một máy bay chiến đấu Su-57 của Nga (Ảnh: Sputnik).</p> </figcaption></figure> <p>Theo chuyên gia Brent M. Eastwood của chuyên trang <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/bi-an-vai-tro-cua-tiem-kich-su-57-nga-trong-chien-su-o-ukraine-20221026112743741.htm\">quân sự</a> <em>19fortyfive</em>, một câu hỏi đang được giới quan sát đặt ra là liệu tiêm kích Su-57 của Nga đang tham chiến ở Ukraine ở mức độ nào? Vai trò chính thức của máy bay chiến đấu hiện đại nhất kho vũ khí Nga là gì?</p> <p>Trước đó, tướng Sergey Surovikin, chỉ huy chiến dịch quân sự đặc biệt của Nga, xác nhận sự tham gia của Su-57 trên chiến trường ở Ukraine. Ông Surovikin nói rằng, Su-57 đang tận dụng lợi thế vũ khí tối tân khi được điều động tới Ukraine.</p> <p>Hồi tháng 9, hãng tin Nga <em>RIA Novosti</em> xác nhận, 4 chiếc Su-57 đã được triển khai. Tuy nhiên, chuyên gia Eastwood cho rằng, Nga có thể đang tỏ ra thận trọng trong việc điều động Su-57 vì đây vẫn là một vũ khí do Moscow mới phát triển gần đây. Nếu Nga có triển khai Su-57, họ có thể sẽ chỉ để tiêm kích này bay vào ban đêm và tầm thấp.</p> <p>Ngoài ra, ông Surovikin tiết lộ, Su-57 đang tạo ra cái mà ông gọi là \"một mạng lưới thông tin chiến thuật\". Giới chuyên gia chưa thể giải thích cụ thể cụm từ này, nhưng theo ông Eastwood, nó có thể được hiểu là Su-57 có thể kết hợp với những máy bay chiến đấu khác để thực hiện nhiệm vụ thu thập dữ liệu tình báo, giám sát và trinh sát.</p> <p>Tuy nhiên, giới chuyên gia cho biết, cho tới nay họ chưa tìm thấy được một bằng chứng nào cho thấy Su-57 đã hiện diện ở Ukraine. Điều này có một số cách giải thích.</p> <p>Thứ nhất, Nga có thể đang thử nghiệm khả năng tàng hình của Su-57 ở Ukraine.<em> Eurasian Times</em> cho biết, Su-57 sở hữu khả năng tàng hình khá tốt, có thể qua mặt được các máy bay cảnh báo sớm, hoặc radar đối thủ, cho phép nó bay tới khu vực phù hợp để tấn công mục tiêu như một vũ khí không đối không và không đối đất. Đó có thể là lý do mà việc Su-57 tham chiến ở Ukraine ít để lại dấu vết.</p> <p>Thứ 2, nếu Nga không muốn mạo hiểm đưa Su-57 vào tầm của hệ thống phòng không Ukraine, thì tiêm kích này sở hữu dàn vũ khí có khả năng tấn công tầm xa. Truyền thông Nga tuần trước dẫn một nguồn tin cho hay, Su-57 của Nga có thể đã phóng tên lửa tầm xa không đối không và bắn rơi tiêm kích Su-27 của Ukraine. Hiện chưa bên nào lên tiếng về thông tin này, nhưng nguồn tin cho biết, Su-57 dường như đã sử dụng tên lửa R-37M.</p> <p>R-37M là vũ khí hiện được <em>Military Watch</em> mệnh danh là tên lửa không đối không tầm xa nhất và nhanh nhất trên thế giới. Kết hợp với hệ thống radar, R-37M có khả năng tấn công máy bay ở khoảng cách tối đa 400km với tốc độ Mach 5 - Mach 6 (6.125-7.350km/h). Với vũ khí tầm xa và uy lực như R-37M, Su-57 Nga có thể thực hiện đánh chặn vũ khí đối thủ ở khoảng cách vài trăm km. Đó có thể là lý do dù Su-57 không xuất hiện ngay trên không phận Ukraine, nó cũng có thể thực hiện các đòn tấn công chính xác.</p> <p>Su-57 hiện được xem là tiêm kích hiện đại nhất của Nga. Đây là máy bay chiến đấu đa nhiệm có khả năng tàng hình ấn tượng và được mệnh danh là \"bóng ma bầu trời\". Tầm hoạt động của Su-57, theo truyền thông Nga, là trên 5.500 km. Thời gian qua, Nga liên tục thử nghiệm tích hợp các vũ khí \"khủng\" lên tiêm kích hàng đầu của nước này như tên lửa siêu vượt âm, bom thông minh, và dường như cả vũ khí xung điện từ.</p> <p>Su-57 được coi là đối thủ cạnh tranh với các máy bay chiến đấu đình đám thế giới do Mỹ sản xuất như F-22 Raptor và F-35. Ngoài sự cơ động và linh hoạt khi tác chiến, Su-57 còn nổi trội với tốc độ bay siêu thanh và khả năng tấn công mục tiêu đa dạng trên mặt đất và trên không.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2020/03/26/maxresdefault-1585192412959.jpg\" width=\"1280\" height=\"720\" data-src=\"2020/03/26/extreme-altitude-speed-gload-russian-pilots-master-su-57-fighters-tSysSai0kWw-1585192409834.mp4\" data-video-key=\"22403e47f28f1d519e8b6ecf7adb1d52\" data-video-id=\"117654\"></video><figcaption> <p>Màn diễn tập phóng tên lửa ngoạn mục của \"bóng ma bầu trời\" Su-57 Nga</p> </figcaption></figure> </div>"}