{"url": "https://dantri.com.vn/the-gioi/ukraine-canh-bao-chien-thuat-nghi-binh-cua-nga-o-chao-lua-kherson-20221104121309076.htm", "title": "Ukraine cảnh báo chiến thuật nghi binh của Nga ở chảo lửa Kherson", "abstract": "(Dân trí) - Ukraine hoài nghi động thái hạ cờ của Nga tại tòa nhà chính quyền vùng Kherson, cho rằng đây dường như là chiến thuật nghi binh, nhằm đặt bẫy lực lượng của Kiev.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine cảnh báo chiến thuật nghi binh của Nga ở chảo lửa Kherson - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/ukraine-canh-bao-chien-thuat-nghi-binh-cua-nga-o-chao-lua-kherson-1-edited-1667545545901.jpeg\" alt=\"Ukraine cảnh báo chiến thuật nghi binh của Nga ở chảo lửa Kherson - 1\" data-width=\"1434\" data-height=\"806\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/ukraine-canh-bao-chien-thuat-nghi-binh-cua-nga-o-chao-lua-kherson-1-edited-1667545545901.jpeg\" data-photo-id=\"2205413\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205413\" data-content-target=\"/the-gioi/ukraine-canh-bao-chien-thuat-nghi-binh-cua-nga-o-chao-lua-kherson-20221104121309076.htm\"> <figcaption> <p>Ukraine nghi ngờ Nga có động thái nghi binh khi tháo cờ từ tòa nhà chính quyền Kherson xuống (Ảnh: The Drive).</p> </figcaption></figure> <p>Theo <em>The Drive</em>, Nga đã hạ cờ khỏi tòa nhà chính quyền ở thành phố Kherson, một dấu hiệu dường như cho thấy Moscow có thể rút khỏi thành phố chiến lược này.</p> <p>Tuy nhiên, giới chức tình báo Ukraine cho rằng, đây dường như là chiến thuật nghi binh của Nga, nhằm tạo ra bẫy với lực lượng Kiev.</p> <p>Natalia Humeniuk, quan chức Lực lượng Phòng vệ và Bảo vệ miền Nam Ukraine, ngày 3/11 cho biết: \"Việc Nga hạ cờ ở Kherson là nhằm đặt ra cái bẫy với lực lượng Ukraine. Trên thực tế, quân đội Nga tạo ra các phòng tuyến xung quanh thành phố, chuẩn bị cho các trận chiến trên đường phố và ẩn nấp trong các khu vực được ngụy trang như nhà dân thường Kherson. Quân đội Nga đang tìm cách thực hiện chiến thuật để lấy lại thể diện\".</p> <p>Phía tình báo Ukraine nói rằng, Nga không lên kế hoạch rút quân nhanh chóng khỏi thành phố Kherson nhưng dường như đang cố gắng phát đi tín hiệu rằng họ có thể làm như vậy. Kiev tin rằng Nga đang chuẩn bị cho chiến thuật phòng thủ lâu dài. Tuần trước, thiếu tướng Ukraine Kyrylo Budanov nói với <em>The Driv</em>e rằng Nga đã điều lực lượng tốt nhất đến thành phố Kherson.</p> <p>\"Lực lượng được huấn luyện tốt nhất và tinh nhuệ nhất của Nga đang ở Kherson. Phần lớn trong số họ là thành viên lực lượng nhảy dù, đặc nhiệm và bộ binh hải quân. Các đơn vị này là xương sống của lực lượng Nga, và Moscow cũng bổ sung thêm các tân binh mới được động viên tới Kherson\", ông Budanov cho hay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine cảnh báo chiến thuật nghi binh của Nga ở chảo lửa Kherson - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20472'%2F%3E\" alt=\"Ukraine cảnh báo chiến thuật nghi binh của Nga ở chảo lửa Kherson - 2\" data-width=\"680\" data-height=\"472\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/r-1667007774224-1667538536240.jpg\" data-photo-id=\"2205310\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205310\" data-content-target=\"/the-gioi/ukraine-canh-bao-chien-thuat-nghi-binh-cua-nga-o-chao-lua-kherson-20221104121309076.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/r-1667007774224-1667538536240.jpg\"> <figcaption> <p>Cục diện chiến sự Nga - Ukraine vẫn đang diễn ra căng thẳng (Ảnh: Reuters).</p> </figcaption></figure> <p>Hồi đầu tuần, ông Kirill Stremousov, một quan chức chính quyền Kherson do Nga bổ nhiệm, cho biết quân đội Ukraine đang \"làm mọi cách có thể để chọc thủng phòng tuyến của Nga\" ở khu vực.</p> <p>Vladimir Saldo, lãnh đạo Kherson, hôm 31/10 thông báo, chính quyền quyết định mở rộng phạm vi sơ tán dân thường thêm 15km từ sông Dnieper bao gồm thêm 7 khu dân cư.</p> <p>Lý giải về quyết định này, ông nêu rõ: \"Do lực lượng Ukraine có thể sử dụng các biện pháp bị cấm trong chiến tranh, và có thông tin Kiev chuẩn bị tập kích tên lửa quy mô lớn vào trạm thủy điện Kakhovka, vùng Kherson có nguy cơ bị ngập lụt ngay lập tức, hạ tầng dân sự bị phá hủy và tạo ra thảm họa nhân đạo\". Ông nhấn mạnh thêm: \"Quyết định này sẽ giúp tạo thêm một lớp phòng vệ để đẩy lùi các đợt tấn công của lực lượng Ukraine và bảo vệ dân thường\".</p> <p>Trước đó, Nga đã sơ tán 70.000 dân thường khỏi ở bờ tây sông Dnieper trước nguy cơ có thể bị trúng bom rơi, đạn lạc.</p> <p> Theo<em> Al Jazeera</em>, đây có thể là động thái của Nga nhằm đánh lạc hướng của quân đội Ukraine tại khu vực được xem là có tầm quan trọng hàng đầu về mặt chiến lược.</p> <p>Trước đó, Tổng thống Ukraine Volodymyr Zelensky cáo buộc, động thái sơ tán dân thường dồn dập của Nga trong thời gian qua dường như là \"cái bẫy mà Điện Kremlin tạo ra\" để khiến Kiev nghĩ rằng phía Moscow đang rối loạn.</p> <p>\"Các quân nhân tinh nhuệ hàng đầu của Nga vẫn giữ nguyên vị trí. Không có ai rời đi. Chúng tôi đã chứng kiến điều đó và không tin (vào động thái sơ tán dân của) họ\", ông Zelensky cho biết.</p> <p>Một quân nhân Ukraine đóng ở miền Nam trong vài tháng qua nhận định, động thái rầm rộ của Nga dường như tạo hiệu ứng trên truyền thông và nó gây ra một ấn tượng sai lầm rằng Nga sẽ có thể sớm rút khỏi Kherson.</p> <p>\"Chúng tôi sẽ không rơi vào bẫy, vì Nga dường như cố ý làm điều đó để tạo hiệu ứng truyền thông\", binh sĩ Ukraine cho biết.</p> </div>"}