{"url": "https://dantri.com.vn/the-gioi/trung-quoc-tuyen-bo-tung-buoc-dieu-chinh-cac-bien-phap-chong-dich-covid-19-20221113212640494.htm", "title": "Trung Quốc tuyên bố từng bước điều chỉnh các biện pháp chống dịch Covid-19", "abstract": "Bất chấp số trường hơp dương tính với Covid-19 liên tục tăng mạnh, giới chức y tế Trung Quốc ngày 12/11 cho biết, không loại trừ khả năng tiếp tục rút ngắn thời gian cách ly tập trung đối với người nhập cảnh, nhưng sẽ điều chỉnh theo từng bước nhỏ.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Trung Quốc tuyên bố từng bước điều chỉnh các biện pháp chống dịch Covid-19 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/trung-quoc-tuyen-bo-tung-buoc-dieu-chinh-cac-bien-phap-chong-dich-covid-19-1-1668349487668.jpg\" alt=\"Trung Quốc tuyên bố từng bước điều chỉnh các biện pháp chống dịch Covid-19 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/trung-quoc-tuyen-bo-tung-buoc-dieu-chinh-cac-bien-phap-chong-dich-covid-19-1-1668349487668.jpg\" data-photo-id=\"2217392\" data-width=\"1200\" data-height=\"720\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217392\" data-content-target=\"/the-gioi/trung-quoc-tuyen-bo-tung-buoc-dieu-chinh-cac-bien-phap-chong-dich-covid-19-20221113212640494.htm\"> <figcaption> <p>Một nhân viên sân bay hướng dẫn hành khách làm thủ tục nhập cảnh. Ảnh: Trạm kiểm tra biên phòng sân bay Thượng Hải.</p> </figcaption></figure><figcaption></figcaption></figure> <p>Một ngày sau khi đưa ra thông báo bất ngờ nhằm giảm bớt tác động của chính sách chống dịch nghiêm ngặt, các quan chức Trung Quốc ngày 12/11 cho biết sẽ tiếp tục điều chỉnh các biện pháp kiểm soát Covid-19, bất chấp sự gia tăng của các ca dương tính đã lên đến mức cao nhất kể từ cuối tháng 4.</p> <p>Phát biểu tại cuộc họp báo cùng ngày, bà Vương Lệ Bình, quan chức Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Trung Quốc, cho biết việc nước này rút ngắn thời gian cách ly tập trung từ 7 ngày xuống còn 5 ngày là dựa trên các đặc điểm mới của virus gây bệnh và thực tiễn công tác phòng dịch. Trong tương lai, cùng với sự hiểu biết ngày càng nhiều về Covid-19, cũng như tình hình dịch trong nước và quốc tế, không loại trừ khả năng Trung Quốc sẽ tiếp tục tối ưu hóa và điều chỉnh các biện pháp cách ly.</p> <p class=\"ads-detail-center\">Tuy nhiên, theo ông Lôi Hải Triều, Phó Chủ nhiệm Ủy ban Y tế Quốc gia Trung Quốc, là một quốc gia đông dân với tỷ lệ dân số già cao, nước này cần đi theo từng bước nhỏ với việc tiếp tục nâng cao năng lực và tăng cường tài nguyên y tế để đối phó tốt hơn với đại dịch và những trường hợp khẩn cấp về y tế công cộng khác. </p> <p>Ông Lôi Hải Triều cho biết: \"Trong thời gian tới, chúng tôi sẽ tiếp tục tuân thủ phương thức làm việc 'tiến lên trong ổn định', tối ưu hóa, hoàn thiện và điều chỉnh các biện pháp phòng chống tùy theo tình hình và thời điểm, dựa trên nguyên tắc 'đi từng bước nhỏ và không dừng bước', căn cứ vào đặc điểm biến thể của virus và sự hiểu biết thực tiễn về điều trị lâm sàng, cũng như sự cải thiện và nâng cao năng lực phòng chống dịch của đất nước, nhằm bảo vệ hiệu quả tính mạng và sức khỏe của người dân, phối hợp tốt giữa phòng chống dịch bệnh và phát triển kinh tế xã hội\".</p> <p>Trong khi đó, theo dữ liệu của Ủy ban Y tế Quốc gia Trung Quốc công bố ngày 13/11, nước này đã báo cáo 14.761 trường hợp dương tính với <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/the-gioi/trung-quoc-tuyen-bo-tung-buoc-dieu-chinh-cac-bien-phap-chong-dich-covid-19-20221113212640494.htm\">Covid-19</a> mới trong cộng đồng 24 giờ qua, tăng gần 3000 ca so với một ngày trước đó. Dịch tiếp tục bùng phát mạnh ở các tỉnh, thành như Quảng Đông, Hà Nam, Trùng Khánh, Nội Mông...</p> <p>Thời gian qua, các biện pháp phòng chống dịch nghiêm ngặt đã tác động không nhỏ đến nền kinh tế lớn thứ hai thế giới, làm gián đoạn các hoạt động công nghiệp. Mặc dù việc nới lỏng khiến công tác phòng chống Covid-19 ở nhiều địa phương nước này đang gặp không ít thách thức do số ca bệnh tăng mạnh, nhưng bước đầu đã phát đi những tín hiệu tích cực về kinh tế xã hội, trong bối cảnh Trung Quốc đang rất khó đạt được mục tiêu tăng trưởng khoảng 5,5% trong năm nay.</p> </div>"}