{"url": "https://dantri.com.vn/the-gioi/nga-hoan-tat-lenh-dong-vien-dua-hang-nghin-quan-toi-chien-truong-ukraine-20221029002227118.htm", "title": "Nga hoàn tất lệnh động viên, đưa hàng nghìn quân tới chiến trường Ukraine", "abstract": "(Dân trí) - Bộ trưởng Quốc phòng Nga Sergey Shoigu thông báo lệnh động viên một phần đã hoàn tất, với 300.000 quân nhân được huy động.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga hoàn tất lệnh động viên, đưa hàng nghìn quân tới chiến trường Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/doanxequansungakhuvucngakiemsoatoukrainereuters-crop-1663727736729.jpeg\" alt=\"Nga hoàn tất lệnh động viên, đưa hàng nghìn quân tới chiến trường Ukraine - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/doanxequansungakhuvucngakiemsoatoukrainereuters-crop-1663727736729.jpeg\" data-photo-id=\"2143483\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143483\" data-content-target=\"/the-gioi/nga-hoan-tat-lenh-dong-vien-dua-hang-nghin-quan-toi-chien-truong-ukraine-20221029002227118.htm\"> <figcaption> <p>Đoàn xe quân sự Nga tại Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Nhiệm vụ động viên 300.000 binh sĩ đã hoàn tất. Chưa có nhiệm vụ bổ sung nào được lên kế hoạch\", Bộ trưởng Quốc phòng Nga Sergey Shoigu báo cáo trong cuộc họp với Tổng thống Nga Vladimir Putin hôm 28/10.</p> <p>Theo Bộ trưởng Quốc phòng Nga, 82.000 quân nhân trong số những người được huy động đã được triển khai tới khu vực diễn ra chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-hoan-tat-lenh-dong-vien-dua-hang-nghin-quan-toi-chien-truong-ukraine-20221029002227118.htm\">quân sự</a> đặc biệt ở Ukraine. 218.000 quân nhân khác đang được huấn luyện và sẵn sàng cho các nhiệm vụ chiến đấu.</p> <p>Ông Shoigu cho biết, hơn 1.300 thành viên của các cơ quan hành pháp các cấp và hơn 27.000 nhân sự tại các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/the-gioi/nga-hoan-tat-lenh-dong-vien-dua-hang-nghin-quan-toi-chien-truong-ukraine-20221029002227118.htm\">doanh nghiệp</a> đã nhập ngũ vào lực lượng vũ trang Nga. Độ tuổi trung bình của các quân nhân Nga trong đợt động viên này là 35.</p> <p>\"13.000 công dân, không cần chờ lệnh triệu tập, đã bày tỏ nguyện vọng hoàn thành nghĩa vụ và nhập ngũ với tư cách là tình nguyện viên\", Bộ trưởng Quốc phòng Nga thông báo.</p> <p>\"Tôi muốn cảm ơn họ vì đã thực hiện nghĩa vụ đối với nhà nước, vì lòng yêu nước, vì quyết tâm kiên định bảo vệ đất nước của chúng ta, nước Nga của chúng ta. Đó là ngôi nhà của họ, gia đình của họ\", Tổng thống Putin nói.</p> <p>Tổng thống Nga coi nhiệm vụ trang bị và huấn luyện các binh sĩ được huy động cũng như điều phối hoạt động của họ là ưu tiên hàng đầu vào lúc này của Bộ Quốc phòng Nga. Nhà lãnh đạo Nga cho rằng cần đảm bảo các binh sĩ Nga cảm thấy \"tự tin\" nếu họ \"tham gia chiến đấu trực tiếp\".</p> <p>Hôm 21/9, Tổng thống Nga Vladimir Putin ban bố sắc lệnh động viên một phần. Bộ trưởng Quốc phòng Nga cho biết, với sắc lệnh này, Nga có thể huy động khoảng 300.000 lính dự bị, nghĩa là chỉ hơn 1% nguồn lực dự bị hiện có. Ông Shoigu nhấn mạnh, việc huy động là cần thiết để tăng cường cho chiến tuyến kéo dài hơn 1.000km ở Ukraine.</p> <p>Theo Bộ Quốc phòng Nga, quân đội nước này có kế hoạch huy động cả quân nhân và sĩ quan cấp cao. Lính dự bị trong độ tuổi từ 35 trở xuống có thể được gọi nhập ngũ, trong khi ngưỡng tuổi đối với sĩ quan là từ 50-55, tùy cấp bậc.</p> <p>Sau lệnh động viên của Tổng thống Putin, đã có nhiều báo cáo về việc những người không có đủ kinh nghiệm và kỹ năng chiến đấu bị đưa vào danh sách huy động tại nhiều khu vực khác nhau. Thậm chí, một số người có vấn đề sức khỏe khiến họ không thể tham gia nghĩa vụ quân sự trừ khi chiến tranh được tuyên bố, vẫn bị gọi đi nhập ngũ. Tất cả những diễn biến trên đã đi ngược lại với điều kiện do ông Putin đặt ra.</p> <p>Trong cuộc họp với thống đốc các vùng ngày 10/10, ông Putin nhận định, nỗ lực động viên một phần của Nga đã chứng kiến những sai lầm  trong quá trình thực thi. Tổng thống yêu cầu khắc phục nhanh chóng các thiếu sót này.</p> <p>Tổng thống Putin hồi tháng 9 cũng ký luật sửa đổi Bộ luật Hình sự của Nga. Theo luật mới, các quân nhân Nga \"tự nguyện đầu hàng\" trước lực lượng đối phương trong một cuộc xung đột vũ trang sẽ phải đối mặt với 10 năm tù sau khi trở về nhà. Các điều khoản khác của bộ luật sửa đổi mới bao gồm phạt tù tối đa 10 năm đối với các quân nhân từ chối tham gia vào các cuộc xung đột vũ trang, cũng như đối với những người đào ngũ hoặc trốn nhập ngũ. </p> </div>"}