{"url": "https://dantri.com.vn/the-gioi/nato-ukraine-se-doi-mat-nhieu-thang-kho-khan-sau-khi-gianh-lai-kherson-20221115093150213.htm", "title": "NATO: Ukraine sẽ đối mặt nhiều tháng khó khăn sau khi giành lại Kherson", "abstract": "(Dân trí) - Tổng thư ký NATO Jens Stoltenberg đánh giá cao việc Ukraine giành lại quyền kiểm soát thành phố Kherson, nhưng cảnh báo Kiev sẽ phải đối mặt với nhiều tháng khó khăn phía trước.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"NATO: Ukraine sẽ đối mặt nhiều tháng khó khăn sau khi giành lại Kherson - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/01/26/natoreuters-1643156228148.jpg\" alt=\"NATO: Ukraine sẽ đối mặt nhiều tháng khó khăn sau khi giành lại Kherson - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/01/26/natoreuters-1643156228148.jpg\" data-photo-id=\"1807454\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1807454\" data-content-target=\"/the-gioi/nato-ukraine-se-doi-mat-nhieu-thang-kho-khan-sau-khi-gianh-lai-kherson-20221115093150213.htm\"> <figcaption> <p>Tổng thư ký NATO Jens Stoltenberg (Ảnh: Reuters).</p> </figcaption></figure> <p>Trả lời báo chí ngày 14/11, ông Stoltenberg khen ngợi các lực lượng Ukraine sau khi Nga rút khỏi thành phố chiến lược Kherson ở miền Nam. </p> <p>\"Những tháng sắp tới sẽ khó khăn với Ukraine. Tổng thống Nga có mục tiêu khiến cho Ukraine đối diện với cảnh lạnh lẽo và tối tăm trong mùa đông này\", quan chức NATO cảnh báo, kêu gọi cộng đồng quốc tế tiếp tục ủng hộ Kiev.</p> <p>\"Chúng ta không nên mắc phải sai lầm thông qua việc đánh giá thấp Nga\", ông nhấn mạnh, đánh giá Nga vẫn sở hữu năng lực đáng kể và lực lượng đông đảo.</p> <p>Các lực lượng Nga đã rút lui khỏi thành phố Kherson vào tuần trước sau khi Tướng Sergey Surovikin - chỉ huy chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nato-ukraine-se-doi-mat-nhieu-thang-kho-khan-sau-khi-gianh-lai-kherson-20221115093150213.htm\">quân sự</a> của Moscow ở Ukraine - tuyên bố rằng họ không còn có thể tiếp tế cho khu vực. Nga khẳng định việc rút quân để đảm bảo sự an toàn cho các quân nhân.</p> <p>Về viễn cảnh đàm phán khép lại xung đột, ông Stoltenberg khẳng định, Ukraine là bên có quyền ra quyết định về các điều khoản thương lượng.</p> <p>Trước đó, Ngoại trưởng Mỹ Antony Blinken cũng nêu ra ý kiến tương tự khi tuyên bố Ukraine là bên sẽ có quyền quyết định sẽ đàm phán với Nga khi nào và bằng cách nào.</p> <p>\"Họ đã phải hứng chịu những thiệt hại lớn nhất về con người và sự tàn phá với đất nước. Vì vậy, Ukraine là bên được quyết định các điều khoản phù hợp với họ. Những gì xảy ra trên bàn đàm phán sẽ phụ thuộc vào tình hình trên chiến trường. Vì vậy, tất cả những gì chúng ta nên làm là ủng hộ Ukraine và làm vị thế của họ mạnh hơn để Kiev có thể chiếm ưu thế trên bàn thương lượng\", ông Stoltenberg cho hay.</p> </div>"}