{"url": "https://dantri.com.vn/the-gioi/kiev-chuan-bi-cho-tinh-huong-xau-nhat-sau-cac-tran-tap-kich-cua-nga-20221107151643870.htm", "title": "Kiev chuẩn bị cho tình huống xấu nhất sau các trận tập kích của Nga", "abstract": "(Dân trí) - Thủ đô Kiev của Ukraine đang chuẩn bị cho các tình huống xấu nhất trong trường hợp Nga tiếp tục tấn công vào cơ sở hạ tầng khiến thành phố bị mất điện hoặc nước.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kiev chuẩn bị cho tình huống xấu nhất sau các trận tập kích của Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/kievmatdiengetty-1667808905044.jpg\" alt=\"Kiev chuẩn bị cho tình huống xấu nhất sau các trận tập kích của Nga - 1\" data-width=\"1600\" data-height=\"1067\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/kievmatdiengetty-1667808905044.jpg\" data-photo-id=\"2208889\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208889\" data-content-target=\"/the-gioi/kiev-chuan-bi-cho-tinh-huong-xau-nhat-sau-cac-tran-tap-kich-cua-nga-20221107151643870.htm\"> <figcaption> <p>Người dân mua sắm trong điều kiện mất điện tại một siêu thị ở Kiev, Ukraine (Ảnh: Getty).</p> </figcaption></figure> <p>\"Đối phương đang làm mọi cách để khiến cả thành phố (Kiev) bị mất điện, nước và hệ thống sưởi ấm. Họ muốn gây khó khăn cho chúng ta. Đó là nhiệm vụ của họ. Chúng ta cầm cự tốt như thế nào sẽ phụ thuộc vào việc chúng ta chuẩn bị tốt như thế nào cho các tình huống khác nhau. Đó là lý do chúng ta cần phải chuẩn bị\", Thị trưởng Kiev Vitali Klitschko tuyên bố hôm 6/11.</p> <p>Thị trưởng Klitschko chỉ trích các cuộc tấn công của Nga vào các cơ sở hạ tầng năng lượng của Ukraine. Ông kêu gọi người dân xem xét về việc ở cùng gia đình và bạn bè bên ngoài Kiev nếu thành phố này bị mất điện hoặc nước.</p> <p>\"Nếu bạn có một gia đình lớn, hoặc nếu có bạn bè bên ngoài Kiev, nơi có nguồn cấp nước tự động, lò nướng, hệ thống sưởi, hãy tính đến khả năng ở lại những nơi đó trong một khoảng thời gian nhất định. Điều này xảy ra khi chúng ta tính đến trường hợp xấu nhất, nếu chúng ta không có điện và nước\", thị trưởng Kiev nói.</p> <p>Tuy nhiên, ông Klitschko kêu gọi người dân ở Kiev không \"bi quan\", nói rằng ông chỉ khuyên mọi người chuẩn bị cho các tình huống khác nhau.</p> <p>\"Chúng tôi sẽ làm mọi thứ có thể để viễn cảnh như vậy không xảy ra\", thị trưởng Kiev tuyên bố.</p> <p>Theo Tổng thống Volodymyr Zelensky, tính đến tối 6/11, tình trạng mất điện vẫn tiếp diễn ở Kiev và 6 khu vực tại Ukraine. Ông Zelensky cho biết tình hình \"thực sự khó khăn\" khi hơn 4,5 triệu người Ukraine, chủ yếu ở Kiev và các vùng lân cận, sống trong cảnh không có điện.</p> <p>Ông Roman Tkachuk, giám đốc an ninh của chính quyền thành phố Kiev, cũng cảnh báo thủ đô Kiev \"có thể mất toàn bộ hệ thống điện\" nếu Nga tiếp tục tấn công cơ sở hạ tầng năng lượng của Ukraine. Ông Tkachuk xác nhận mọi kế hoạch hành động đều đang được xem xét trong trường hợp khẩn cấp, tuy nhiên Kiev chưa có ý định sơ tán dân khỏi thành phố.</p> <p>Theo ông Tkachuk, mỗi quận trong thành phố sẽ có khoảng 100 trung tâm sưởi ấm để sử dụng trong trường hợp khẩn cấp vào mùa đông. Các trung tâm sưởi ấm này sẽ được trang bị hệ thống sưởi, ánh sáng, nhà vệ sinh, căng tin, nơi nghỉ ngơi, quần áo ấm, chăn và đội xe cứu thương sẽ túc trực gần các trung tâm này.</p> <p>\"Hệ thống bảo vệ dân sự phải sẵn sàng cho các tình huống khác nhau, nhưng điều này không có nghĩa là chúng ta đang chuẩn bị sơ tán dân. Để ứng phó hiệu quả, chúng ta phải có kế hoạch cho tất cả tình huống có thể xảy ra\", ông Tkachuk nhấn mạnh.</p> <p>Nga gần đây tăng cường các cuộc tấn công bằng tên lửa tầm xa và máy bay không người lái (UAV) tự sát nhằm vào các cơ sở liên lạc, năng lượng và quân sự của Ukraine. Theo các nhà chức trách Ukraine, khoảng 40% cơ sở hạ tầng năng lượng của nước này đã bị hư hại hoặc bị phá hủy sau các cuộc tấn công.</p> <p>Cơ sở hạ tầng điện của Ukraine chịu sức ép nặng nề kể từ khi Nga bắt đầu tấn công các nhà máy điện vào ngày 10/10. \"Hệ thống lưới điện của đất nước vẫn chưa thể hoạt động trở lại sau vụ tấn công của Nga. Chúng tôi phải thực hiện cắt điện ở một số khu vực để tránh quá tải cho lưới điện cao áp\", thông báo của công ty điện lực quốc gia Ukraine Ukrenergo hôm nay cho biết.</p> </div>"}