{"url": "https://dantri.com.vn/the-gioi/trieu-tien-tiep-tuc-ban-4-ten-lua-dan-dao-20221105155846722.htm", "title": "Triều Tiên tiếp tục bắn 4 tên lửa đạn đạo", "abstract": "(Dân trí) - Hàn Quốc cáo buộc Triều Tiên tiếp tục phóng thêm 4 tên lửa đạn đạo vào hôm nay, 5/11.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Triều Tiên tiếp tục bắn 4 tên lửa đạn đạo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/2201115-north-korea-missile-mn-1025-1667349239857.jpeg\" alt=\"Triều Tiên tiếp tục bắn 4 tên lửa đạn đạo - 1\" data-width=\"2500\" data-height=\"1660\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/2201115-north-korea-missile-mn-1025-1667349239857.jpeg\" data-photo-id=\"2201942\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201942\" data-content-target=\"/the-gioi/trieu-tien-tiep-tuc-ban-4-ten-lua-dan-dao-20221105155846722.htm\"> <figcaption> <p>Một vụ thử tên lửa của Triều Tiên (Ảnh: KCNA).</p> </figcaption></figure> <p>Bộ Quốc phòng Hàn Quốc cho biết Triều Tiên đã phóng 4 tên lửa đạn đạo ra vùng biển phía Tây nước này vào sáng ngày 5/11 theo giờ địa phương. Hàn Quốc nói rằng các tên lửa của Triều Tiên đã bay khoảng 130km ở độ cao 20km trước khi rơi xuống biển.</p> <p>Đây được xem là động thái đáp trả của Bình Nhưỡng trước việc Mỹ và Triều Tiên kéo dài cuộc tập trận không quân Vigilant Storm.</p> <p>Trong tuyên bố được Hãng Thông tấn Trung ương Triều Tiên (KCNA) đăng tải hôm 4/11, người phát ngôn Bộ Ngoại giao Triều Tiên khẳng định tình hình an ninh nghiêm trọng hiện nay \"rõ ràng do Mỹ và Hàn Quốc gây ra\" vì 2 nước đồng minh đã tổ chức cuộc tập trận không quân chung lớn nhất từ trước đến nay. Bình Nhưỡng cảnh báo Washington D.C dừng hành động \"hấp tấp\".</p> <p>Căng thẳng tại khu vực bán đảo Triều Tiên đang leo thang dồn dập trong thời gian qua. Hàn Quốc nói Triều Tiên ngày 2/11 đã phóng đi ít nhất 23 tên lửa chỉ trong một ngày - tần suất cao chưa từng có. Ngoài ra, Triều Tiên đã bắn nhiều loạt đạn pháo ra vùng ranh giới trên biển giữa 2 nước. 180 máy bay chiến đấu của Bình Nhưỡng cũng đã bay sát biên giới Hàn Quốc vào hôm 4/11 như một động thái răn đe Seoul.</p> <p>Để đáp trả vụ phóng tên lửa ồ ạt này của Triều Tiên, các máy bay chiến đấu Hàn Quốc đã bắn 3 tên lửa không đối đất vào vùng biển phía Bắc đường giới hạn NLL, ranh giới quy ước trên biển mà liên quân Mỹ và Hàn Quốc vạch ra. Trong các tên lửa được bắn đi có tên lửa AGM-84H do Mỹ sản xuất. Đây là một loại vũ khí tấn công chính xác cao với tầm bắn 270km và mang đầu đạn nặng 360kg.</p> </div>"}