{"url": "https://dantri.com.vn/the-gioi/my-han-keo-dai-tap-tran-trieu-tien-canh-bao-dap-tra-manh-nhat-20221105064554223.htm", "title": "Mỹ - Hàn kéo dài tập trận, Triều Tiên cảnh báo đáp trả mạnh nhất", "abstract": "(Dân trí) - Triều Tiên chỉ trích Hàn Quốc và Mỹ vì kéo dài cuộc tập trận không quân phối hợp, cảnh báo sẽ thực hiện \"biện pháp đáp trả cứng rắn nhất\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ - Hàn kéo dài tập trận, Triều Tiên cảnh báo đáp trả mạnh nhất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/maybayf-15khanquocphongtenluabiengioitrenbientrieutien-1667605523881.jpg\" alt=\"Mỹ - Hàn kéo dài tập trận, Triều Tiên cảnh báo đáp trả mạnh nhất - 1\" data-width=\"956\" data-height=\"529\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/maybayf-15khanquocphongtenluabiengioitrenbientrieutien-1667605523881.jpg\" data-photo-id=\"2206109\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206109\" data-content-target=\"/the-gioi/my-han-keo-dai-tap-tran-trieu-tien-canh-bao-dap-tra-manh-nhat-20221105064554223.htm\"> <figcaption> <p>Máy bay F-15K của không quân Hàn Quốc phóng tên lửa về phía bắc đường ranh giới trên biển với Triều Tiên. Hình ảnh do Bộ Quốc phòng Hàn Quốc công bố hôm 2/11 (Ảnh: Reuters).</p> </figcaption></figure> <p>Trong tuyên bố được hãng thông tấn trung ương Triều Tiên (KCNA) đăng tải hôm 4/11, người phát ngôn Bộ Ngoại giao Triều Tiên cho biết tình hình an ninh nghiêm trọng hiện nay \"rõ ràng do Mỹ và Hàn Quốc gây ra\" vì hai nước đồng minh đã tổ chức cuộc tập trận không quân chung lớn nhất từ trước đến nay. Bình Nhưỡng cảnh báo Washington dừng hành động \"hấp tấp\".</p> <p>\"Triều Tiên một lần nữa khẳng định rằng, chúng tôi sẽ không bao giờ dung thứ cho bất kỳ nỗ lực nào của các thế lực thù địch nhằm xâm phạm chủ quyền và lợi ích an ninh của chúng tôi, đồng thời đáp trả đến cùng bằng hành động cứng rắn nhất\", người phát ngôn tuyên bố.</p> <p>Theo người phát ngôn, Triều Tiên đã cảnh báo rõ ràng rằng \"nếu Mỹ không muốn chứng kiến một tình huống nghiêm trọng làm tổn hại đến lợi ích an ninh của chính mình, nước này nên dừng ngay cuộc tập trận không quân phối hợp mang tính khiêu khích Vigilant Storm\".</p> <p>Hàn Quốc và Mỹ dự kiến kết thúc cuộc tập trận Vigilant Storm hôm 4/11. Cuộc tập trận kéo dài 5 ngày với sự tham gia của 240 máy bay, bao gồm máy bay chiến đấu tàng hình F-35, xung quanh bán đảo Triều Tiên. Tuy nhiên, Mỹ và Hàn Quốc quyết định gia hạn cuộc tập trận để đáp trả việc Triều Tiên bắn tên lửa đạn đạo xuyên lục địa hôm 3/11.</p> <p>Giới chức Triều Tiên coi việc Mỹ và Hàn Quốc gia hạn cuộc tập trận là \"sự lựa chọn rất nguy hiểm và sai lầm\". Trong khi đó, sau cuộc gặp với người đồng cấp Hàn Quốc tại Lầu Năm Góc, Bộ trưởng Quốc phòng Mỹ Lloyd Austin đã cáo buộc Triều Tiên có \"các hành động vô trách nhiệm và liều lĩnh\".</p> <p>Quân đội Hàn Quốc hôm 4/11 đã điều động các tiêm kích để phản ứng việc Triều Tiên đưa 180 máy bay tới gần phía bắc đường biên giới quân sự trong 4 giờ. Trước động thái của Triều Tiên, Hàn Quốc đưa 80 máy bay, bao gồm tiêm kích F-35A, nhằm đáp trả.</p> <p>Vụ việc diễn ra sau khi Triều Tiên bắn hơn 80 quả đạn pháo xuống biển trong đêm. Bình Nhưỡng trong vài ngày qua đã liên tục thử tên lửa. Đặc biệt, hôm 2/11, Triều Tiên đã phóng kỷ lục 23 tên lửa trong một ngày - số lượng nhiều chưa từng có từ trước tới nay.</p> <p>Trong số các tên lửa Triều Tiên bắn ra, Seoul nói rằng một tên lửa đã rơi cách bờ biển Hàn Quốc ở khoảng cách dưới 60km. Tổng thống Hàn Quốc Yoon Suk-yeol cáo buộc đây là hành vi \"xâm phạm lãnh thổ\", dù tên lửa này rơi ngoài lãnh hải Hàn Quốc. Tuy nhiên, quả tên lửa đã rơi xuống phía nam của đường ranh giới phía bắc (NLL), tức là về phía Hàn Quốc.</p> <p>Một cuộc họp của Hội đồng Bảo an Liên hợp quốc dự kiến sẽ diễn ra trong tuần này để thảo luận về các vụ phóng tên lửa gần đây của Bình Nhưỡng. Theo người phát ngôn của Phái bộ Mỹ tại Liên hợp quốc, Mỹ, Anh, Pháp, Albania, Ireland và Na Uy đã kêu gọi một cuộc họp mở về vấn đề này.</p> <p>Đại sứ Mỹ tại Liên hợp quốc Linda Thomas-Greenfield lên án hành động của Triều Tiên, nói rằng Bình Nhưỡng đã vi phạm nhiều nghị quyết của Hội đồng Bảo an. Đại sứ Thomas-Greenfield cho biết Liên hợp quốc sẽ \"gây áp lực\" lên Trung Quốc và Nga để tăng cường các biện pháp trừng phạt Triều Tiên.</p> </div>"}