{"url": "https://dantri.com.vn/the-gioi/iran-tuyen-bo-so-huu-ten-lua-sieu-vuot-am-20221110204424996.htm", "title": "Iran tuyên bố sở hữu tên lửa siêu vượt âm", "abstract": "(Dân trí) - Quân đội Iran thông báo, nước này đã chế tạo thành công tên lửa siêu vượt âm - vũ khí có thể bay nhanh gấp ít nhất 5 lần tốc độ âm thanh.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Iran tuyên bố sở hữu tên lửa siêu vượt âm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/051636285c264f17-1667444283364-1668078420630.jpeg\" alt=\"Iran tuyên bố sở hữu tên lửa siêu vượt âm - 1\" data-width=\"680\" data-height=\"368\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/051636285c264f17-1667444283364-1668078420630.jpeg\" data-photo-id=\"2213551\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213551\" data-content-target=\"/the-gioi/iran-tuyen-bo-so-huu-ten-lua-sieu-vuot-am-20221110204424996.htm\"> <figcaption> <p>Các tên lửa đạn đạo của Iran trong một cuộc tập trận bắn đạn thật (Ảnh: Defense Express)</p> </figcaption></figure> <p>Hãng tin <em>Tasnim</em> dẫn lời tư lệnh lực lượng Hàng không vũ trụ của Lực lượng Vệ binh Cách mạng Iran Amir Ali Hajizadeh cho biết, Tehran đã chế tạo thành công tên lửa đạn đạo siêu vượt âm, diễn biến cho thấy năng lực kỹ thuật <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/iran-tuyen-bo-so-huu-ten-lua-sieu-vuot-am-20221110204424996.htm\">quân sự</a> của Iran trong bối cảnh nước này bị phương Tây cấm vận trong hàng chục năm qua.</p> <p>\"Tên lửa này có tốc độ cao và có thể cơ động trong và ngoài khí quyển. Nó sẽ nhằm mục tiêu vào hệ thống phòng không cao cấp và là bước nhảy vọt lớn trong lĩnh vực chế tạo tên lửa\", ông Hajizadeh tuyên bố.</p> <p>Vũ khí được xem là siêu vượt âm khi nó sở hữu tốc độ nhanh gấp ít nhất 5 lần tốc độ âm thanh (6.174km/h).</p> <p>Tốc độ và khả năng cơ động giúp các tên lửa siêu vượt âm trở nên nguy hiểm hơn đối với hầu hết các hệ thống phòng không. Ngoài ra, thời gian đốt cháy động cơ tên lửa được rút ngắn khiến việc phát hiện chúng bằng hệ thống cảnh báo sớm trên quỹ đạo trở thành một nhiệm vụ khó khăn.</p> <p>Nếu đây là thông tin chính xác, thì Iran đã chính thức gia nhập vào cuộc đua siêu vượt âm với các cường quốc quân sự khác như Nga, Trung Quốc và Mỹ. </p> <p>Trong thời gian qua, Mỹ ngày càng lo ngại rằng Nga và Trung Quốc đã thành công hơn trong phát triển vũ khí siêu vượt âm. Chỉ trong vòng 3 năm, Mỹ đã đầu tư gần 10 tỷ USD để phát triển vũ khí siêu vượt âm. </p> <p>Vũ khí siêu vượt âm được xem là một thách thức mới cho công nghệ phòng thủ tên lửa hiện tại vì tốc độ nhanh, và có khả năng di chuyển linh hoạt hơn so với các tên lửa thường.  </p> <p>Nga trong thời gian qua đã triển khai tên lửa siêu vượt âm trong chiến dịch quân sự ở Ukraine - đánh dấu lần đầu tiên vũ khí dạng này được đưa vào tác chiến trên thế giới. </p> <p>Nga hiện đã đưa vào biên chế dòng tên lửa Kinzhal (nhanh gấp 10 lần tốc độ âm thanh) hay Avangard (nhanh gấp 20 lần tốc độ âm thanh). Giới chức Mỹ cũng nhiều lần thừa nhận họ đang đi sau các đối thủ trong cuộc đua chế tạo dòng vũ khí này.</p> <p>Trong khi đó, Trung Quốc hiện cũng đã có tên lửa siêu vượt âm sẵn sàng triển khai. Giới chức quân sự Mỹ nhiều lần thừa nhận Washington đang đi sau nhiều năm so với các đối thủ chiến lược trong cuộc đua phát triển vũ khí siêu vượt âm.</p> </div>"}