{"url": "https://dantri.com.vn/the-gioi/a-rap-xe-ut-am-chi-my-sai-lam-khi-xa-kho-dau-du-tru-canh-bao-hau-qua-20221027083237649.htm", "title": "Ả-rập Xê-út ám chỉ Mỹ sai lầm khi xả kho dầu dự trữ, cảnh báo hậu quả", "abstract": "(Dân trí) - Quan chức cấp cao Ả-rập Xê-út nhận định, việc các nước, trong đó có Mỹ, quyết định xả kho dầu dự trữ để làm giảm giá mặt hàng này là không đúng và động thái này có thể dẫn tới hậu quả lớn.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ả-rập Xê-út ám chỉ Mỹ sai lầm khi xả kho dầu dự trữ, cảnh báo hậu quả - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/gettyimages-1244213351-1666834181049.jpg\" alt=\"Ả-rập Xê-út ám chỉ Mỹ sai lầm khi xả kho dầu dự trữ, cảnh báo hậu quả - 1\" data-width=\"870\" data-height=\"489\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/gettyimages-1244213351-1666834181049.jpg\" data-photo-id=\"2193940\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193940\" data-content-target=\"/the-gioi/a-rap-xe-ut-am-chi-my-sai-lam-khi-xa-kho-dau-du-tru-canh-bao-hau-qua-20221027083237649.htm\"> <figcaption> <p>Bộ trưởng Năng lượng Ả-rập Xê-út Abdulaziz bin Salman (Ảnh: Getty).</p> </figcaption></figure> <p><em>RT</em> ngày 26/10 đưa tin, Bộ trưởng Năng lượng Ả-rập Xê-út Abdulaziz bin Salman đã nêu quan điểm về việc các quốc gia đang xả kho dầu dự trữ, cho rằng đây là động thái nhằm thao túng giá dầu và cảnh báo hậu quả nếu kho này bị cạn kiệt.</p> <p>\"Đây là trách nhiệm của tôi khi phải nói rõ với <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/a-rap-xe-ut-am-chi-my-sai-lam-khi-xa-kho-dau-du-tru-canh-bao-hau-qua-20221027083237649.htm\">thế giới</a> rằng việc mất kho dự trữ dầu mỏ khẩn cấp có thể tạo ra những hậu quả đau đớn trong vài tháng tới\", Bộ trưởng Ả-rập Xê-út phát biểu trong một hội nghị ở thủ đô Riyadh.</p> <p>Theo ông bin Salman, kho dự trữ dầu chiến lược không phải là công cụ để làm giảm áp lực về giá dầu mỏ, mà thay vào đó để giải quyết hạn chế về nguồn cung trong tình trạng khẩn cấp.</p> <p>Theo <em>Reuters</em>, bình luận của Bộ trưởng Ả-rập Xê-út không nhắc trực tiếp tới Mỹ, nhưng nó được đưa ra sau khi Tổng thống Mỹ Joe Biden thông báo sẽ bán 15 triệu thùng dầu từ kho dự trữ chiến lược, sau khi xả 180 triệu thùng kể từ tháng 4.</p> <p>Tuần trước, các nhà chức trách Mỹ cho biết sẽ giải phóng thêm dầu thô từ kho dự trữ vào thị trường để bình ổn giá năng lượng và sau đó bổ sung lượng dự trữ. Động thái này đã khiến một số nhà đầu tư và chuyên gia quan ngại, vì nó có thể mang lại tác động tiêu cực lên thị trường.</p> <p>Theo chuyên gia Amrita Sen từ Energy Aspects, kho dự trữ dầu của Mỹ hiện hoàn toàn được sử dụng để giữ giá thấp hơn mặc dù đó không phải là mục đích sử dụng của chúng.</p> <p>Động thái xả kho dự trữ của Mỹ đến trong bối cảnh liên minh các nhà xuất khẩu dầu lớn nhất thế giới OPEC+ do Ả-rập Xê-út và Nga dẫn dầu đã quyết định giảm sâu sản lượng 2 triệu thùng dầu/ngày bắt đầu từ tháng 11.</p> <p>Theo <em>Reuters</em>, chính quyền ông Biden dường như lo ngại việc OPEC+ cắt giảm sản lượng sẽ đẩy giá dầu lên cao trước thềm cuộc bầu cử giữa kỳ ngày 8/11 diễn ra, gây bất lợi cho đảng Dân chủ trong cuộc đua nhằm giữ vững quyền kiểm soát lưỡng viện.</p> <p>OPEC+ tuyên bố động thái của họ chỉ có mục đích nhằm làm ổn định thị trường dầu toàn cầu trước sự sụt giảm nhu cầu theo mùa và trong bối cảnh lo ngại về suy thoái kinh tế toàn cầu gia tăng.</p> <p>Tuy nhiên, Mỹ cáo buộc OPEC \"đứng về cùng một phía\" với Nga, điều mà Ả-rập Xê-út đã bác bỏ.</p> <p>Căng thẳng giữa Mỹ và đồng minh Trung Đông đang có dấu hiệu nóng lên sau khi ông Biden gợi ý rằng, ông sẽ sớm có hành động đáp trả động thái của Ả-rập Xê-út. </p> </div>"}