{"url": "https://dantri.com.vn/the-gioi/ukraine-cao-buoc-nga-muon-bien-kherson-thanh-thanh-pho-chet-20221110204918208.htm", "title": "Ukraine cáo buộc Nga muốn biến Kherson thành \"thành phố chết\"", "abstract": "(Dân trí) - Quan chức cấp cao Ukraine cáo buộc Nga muốn biến Kherson trở thành \"thành phố chết\" sau khi thông báo rút quân tại đây.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine cáo buộc Nga muốn biến Kherson thành thành phố chết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/giaotranhukrainegetty-crop-1655862677921-1665655230926-1666425840229.jpeg\" alt=\"Ukraine cáo buộc Nga muốn biến Kherson thành thành phố chết - 1\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/giaotranhukrainegetty-crop-1655862677921-1665655230926-1666425840229.jpeg\" data-photo-id=\"2187822\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187822\" data-content-target=\"/the-gioi/ukraine-cao-buoc-nga-muon-bien-kherson-thanh-thanh-pho-chet-20221110204918208.htm\"> <figcaption> <p>Ukraine cho rằng Nga sử dụng chiến thuật nghi binh khi tuyên bố rút khỏi Kherson (Ảnh: Reuters).</p> </figcaption></figure> <p>Cố vấn tổng thống Ukraine, ông Mykhailo Podolyak, ngày 10/11 cáo buộc Nga đặt mìn ở khắp mọi nơi và lên kế hoạch pháo kích Kherson từ bờ bên kia của sông Dnipro.</p> <p>\"Nga muốn biến Kherson thành thành phố chết. Họ đặt mìn ở khắp mọi nơi có thể. Pháo binh ở bờ bên trái muốn biến thành phố thành đống đổ nát\", ông Podolyak cáo buộc.</p> <p>Nga chưa lên tiếng về bình luận của ông Podolyak.</p> <p>Nga ngày 9/11 thông báo sẽ rút lực lượng từ bờ phải sông Dnipro, bao gồm thành phố Kherson. Nguyên nhân Nga đưa ra là do họ không thể thực hiện tiếp tế hậu cần cho quân nhân và quyết định rút quân dù rất khó khăn nhưng là cần thiết để bảo vệ an nguy của các binh sĩ trước nguy cơ bị bao vây.</p> <p>Ukraine cho hay, họ vẫn chưa thể xác nhận liệu Nga đã rút quân khỏi thành phố hay chưa. Nhiều quan chức Ukraine bày tỏ lo ngại đây có thể là cái bẫy mà Nga đặt ra.</p> <p>Trong khi đó, người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov hôm 10/11 cho biết, quân đội Nga đang tuân thủ theo kế hoạch di chuyển sang bờ bên trái sông Dnipro.</p> <p> \"Trên hướng Nikolayev-Krivoi Rog, lực lượng Nga đang tiến hành cơ động di chuyển đến các vị trí đã chuẩn bị sẵn trên tả ngạn sông Dnepr theo đúng kế hoạch đã được phê duyệt\", ông cho hay.</p> <p>Vào cùng ngày, chỉ huy lục quân Ukraine Valeriy Zaluzhnyi cho hay, lực lượng Kiev đã di chuyển thêm 7km theo 2 hướng ở miền Nam và giành lại quyền kiểm soát 12 khu vực trong 24 giờ qua.</p> <p>Ông Zaluzhnyi cho biết, các lực lượng Ukraine đã tiến theo hướng từ Pervomaiske về phía Kherson, và từ Petropavlivka về phía Novoraysk, gần song song với sông Dnipro.</p> <p>Ông cho biết, vùng lãnh thổ Ukraine giành lại rộng 264km2.</p> <p>\"Chúng tôi chưa thể xác nhận hoặc phủ nhận thông tin về kế hoạch rút quân của Nga khỏi Kherson. Chúng tôi tiếp tục tiến hành chiến dịch tấn công phù hợp với kế hoạch của mình\", ông thông báo.</p> </div>"}