{"url": "https://dantri.com.vn/the-gioi/nga-tap-kich-ten-lua-quy-mo-lon-thu-do-kiev-va-nhieu-vung-khac-tai-ukraine-20221027144558355.htm", "title": "Nga tập kích tên lửa quy mô lớn thủ đô Kiev và nhiều vùng khác tại Ukraine", "abstract": "(Dân trí) - Quân đội Nga đã tiến hành nhiều vụ tập kích nhằm vào khu vực thủ đô Kiev và nhiều vùng lãnh thổ khác của Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga tập kích tên lửa quy mô lớn thủ đô Kiev và nhiều vùng khác tại Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nga-tap-kich-ten-lua-thu-do-kiev-va-nhieu-vung-lanh-tho-ukrainedocx-1666856271595.png\" alt=\"Nga tập kích tên lửa quy mô lớn thủ đô Kiev và nhiều vùng khác tại Ukraine - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nga-tap-kich-ten-lua-thu-do-kiev-va-nhieu-vung-lanh-tho-ukrainedocx-1666856271595.png\" data-photo-id=\"2194430\" data-width=\"5773\" data-height=\"4128\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194430\" data-content-target=\"/the-gioi/nga-tap-kich-ten-lua-quy-mo-lon-thu-do-kiev-va-nhieu-vung-khac-tai-ukraine-20221027144558355.htm\"> <figcaption>Lính cứu hỏa Ukraine nỗ lực dập tắt đám cháy sau một vụ tập kích nhằm vào thủ đô Kiev (Ảnh: Reuters).</figcaption></figure> <p>Trong đêm 26, rạng sáng ngày 27/10, quân đội Nga đã tiến hành nhiều vụ tập kích đường không nhằm vào các mục tiêu tại khu vực thủ đô Kiev của Ukraine.</p> <p>\"Quân đội Nga đã tấn công Kiev vào ban đêm. Nhiều vụ tấn công đã được thực hiện vào một khu vực tại Kiev. Lực lượng phản ứng nhanh và các đội cứu hộ đã có mặt tại hiện trường. Công tác dập lửa và giải quyết hậu quả đang được khẩn trương tiến hành\", người đứng đầu chính quyền vùng Kiev của Ukraine Oleksiy Kuleba viết trên trang Telegram cá nhân.</p> <p>Để đảm bảo bí mật, ông Kuleba không tiết lộ vị trí chính xác của vụ tập kích, nhưng cho biết còi báo động đã vang lên trong đêm thứ 4 ngày 26/10 ở Kiev, đồng thời kêu gọi người dân ở yên tại nơi trú ẩn.</p> <p>Theo Không quân Ukraine, vụ tấn công trên được thực hiện bằng các máy bay không người lái (UAV) cảm tử và tên lửa hành trình của Nga. Lực lượng này khẳng định đã bắn hạ ít nhất 19 UAV Shahed-136 cùng một tên lửa Kh-59 khi chúng đang lao đến Kiev. Số lượng UAV và tên lửa bị tiêu diệt cho thấy quy mô tương đối lớn của trận tập kích thủ đô Kiev vào đêm qua.</p> <p>Trong đêm qua, thành phố Zaporizhia ở miền Nam Ukraine cũng hứng chịu những đòn tập kích của quân đội Nga. Theo thư ký Hội đồng thành phố Anatoly Kurtev, nhiều đám cháy đã diễn ra tại một số cơ sở công nghiệp trong thành phố.</p> <p>\"Chúng tôi đã nhận được báo cáo về các đám cháy. Các cơ sở công nghiệp trong thành phố đã bị cắt điện\", ông Kurtev xác nhận.</p> <p>Quân đội Ukraine cáo buộc Nga đã tấn công Zaporizhia bằng hỏa tiễn bắn từ các pháo phản lực phóng loạt Smerch. Thành phố Zaporizhia hiện vẫn đang được kiểm soát bởi Kiev, bất chấp việc hơn 70% lãnh thổ tỉnh Zaporizhia ở miền Nam Ukraine đã nằm dưới sự kiểm soát của lực lượng thân Nga.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga tập kích tên lửa quy mô lớn thủ đô Kiev và nhiều vùng khác tại Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20690%20387'%2F%3E\" alt=\"Nga tập kích tên lửa quy mô lớn thủ đô Kiev và nhiều vùng khác tại Ukraine - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nga-tap-kich-ten-lua-thu-do-kiev-va-nhieu-vung-lanh-tho-ukrainedocx-1666856277168.jpeg\" data-photo-id=\"2194431\" data-width=\"690\" data-height=\"387\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194431\" data-content-target=\"/the-gioi/nga-tap-kich-ten-lua-quy-mo-lon-thu-do-kiev-va-nhieu-vung-khac-tai-ukraine-20221027144558355.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nga-tap-kich-ten-lua-thu-do-kiev-va-nhieu-vung-lanh-tho-ukrainedocx-1666856277168.jpeg\"> <figcaption>Một ngôi nhà tại vùng Sumy bị trúng đạn pháo Nga (Ảnh: Ukrainska Pravda).</figcaption></figure> <p>Trước đó, người đứng đầu chính quyền quân quản khu vực Sumy của Ukraine cáo buộc quân đội Nga đã pháo kích khu vực này trong ngày 26/10. Nhiều vụ nổ mìn cũng đã diễn ra tại khu vực giáp biên giới với Nga.</p> <p>Trong thời gian gần đây, quân đội Nga đã liên tục tiến hành các cuộc tập kích đường không nhằm vào thủ đô Kiev và các vùng lãnh thổ khác của Ukraine. Đây được xem là động thái trả đũa vụ đánh bom cầu Crimea mà Moscow cáo buộc Kiev là chủ mưu. Các cuộc tập kích này cũng được kỳ vọng sẽ làm giảm tốc độ phản công của Ukraine ở các chiến trường miền Đông và miền Nam.</p> <p>Tuy nhiên, theo các nhà phân tích, các trận tập kích tên lửa của quân đội Nga sẽ không gây ảnh hưởng lớn tới cục diện chiến trường Ukraine. Thay vào đó, nó chỉ mang tính chất của một phản ứng trả đũa nhất thời. Giới phân tích cũng chia sẻ quan điểm rằng kho tên lửa của Nga vào thời điểm hiện tại là có hạn và vì vậy Moscow khó duy trì cường độ tập kích dữ dội trong thời gian tới.</p> </div>"}