{"url": "https://dantri.com.vn/the-gioi/ukraine-cat-dien-khan-cap-toan-quoc-sau-cac-cuoc-tap-kich-cua-nga-20221031190037380.htm", "title": "Ukraine cắt điện khẩn cấp toàn quốc sau các cuộc tập kích của Nga", "abstract": "(Dân trí) - Còi báo động không kích đã vang lên khắp Ukraine vào sáng 31/10 và một số khu vực báo cáo thiệt hại tại các cơ sở năng lượng trọng yếu.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine cắt điện khẩn cấp toàn quốc sau các cuộc tập kích của Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/dienw-1667217186378.jpg\" alt=\"Ukraine cắt điện khẩn cấp toàn quốc sau các cuộc tập kích của Nga - 1\" data-width=\"700\" data-height=\"393\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/dienw-1667217186378.jpg\" data-photo-id=\"2199717\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199717\" data-content-target=\"/the-gioi/ukraine-cat-dien-khan-cap-toan-quoc-sau-cac-cuoc-tap-kich-cua-nga-20221031190037380.htm\"> <figcaption> <p>Một số cơ sở năng lượng trọng yếu của Ukraine trúng không kích khiến nước này bị thiếu điện nghiêm trọng (Ảnh: AP).</p> </figcaption></figure> <p>Phó Chánh văn phòng Tổng thống Ukraine Kirill Timoshenko ngày 31/10 thông báo việc cắt điện khẩn cấp sẽ được thực hiện trên khắp đất nước, sau khi các cơ sở hạ tầng quan trọng bị thiệt hại nặng vì trúng không kích từ Nga.</p> <p>\"Chúng tôi phải cắt điện khẩn cấp vì các vụ tấn công quy mô lớn nhằm vào cơ sở hạ tầng năng lượng quan trọng. Đội phản ứng đang nỗ lực khắc phục hậu quả\", ông Timoshenko viết trên Telegram.</p> <p>Vào sáng 31/10, còi báo động của cuộc không kích đã vang lên khắp Ukraine  khi một số cơ sở năng lượng trọng yếu của nước này tiếp tục bị tấn công. </p> <p>Các quan chức ở các khu vực Kiev, Zaporizhzhia, Kirovograd, Kharkov, Cherkasy và Dnipropetrovsk đã thông báo về các vụ nổ trên Telegram.</p> <p>Hãng truyền thông Ukraine Zerkalo Nedeli đưa tin các nhà máy thủy điện Dnieper, Dniester và Kremenchuk ở Ukraine đã bị tấn công khiến một phần nguồn cung cấp điện bị gián đoạn.</p> <p>Báo Klymenko Time dẫn lời ông Anatoly Kurtev, Chủ tịch Hội đồng thành phố Zaporizhzhia do Ukraine kiểm soát, cho biết thành phố này đã bị cắt điện từ sáng 31/10.</p> <p>Tại Dnipro, người đứng đầu chính quyền <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-cat-dien-khan-cap-toan-quoc-sau-cac-cuoc-tap-kich-cua-nga-20221031190037380.htm\">quân sự</a> tại địa phương, ông Valentin Reznichenko cho biết, một cơ sở sản xuất năng lượng ở quận Kamenskoye bị tấn công gây gián đoạn nguồn cung năng lượng.</p> <p>\"Do hậu quả của các cuộc tấn công vào các cơ sở hạ tầng quan trọng, một phần thủ đô bị mất nguồn cung cấp điện. Một số khu vực không có nguồn cung cấp nước\", Thị trưởng Kiev Vitali Klitschko cho biết.</p> <p>Thị trưởng Klitschko sau đó ra tuyên bố lưu ý, các kỹ sư đang làm việc để khôi phục điện cho một cơ sở điện bị thiệt hại do các cuộc tấn công. Ông nói thêm rằng cơ sở này cung cấp điện cho khoảng 350.000 căn hộ ở Kiev.</p> <p>Các chuyên gia từ công ty năng lượng tư nhân DTEK của Ukraine, cùng với nhà điều hành lưới điện duy nhất của đất nước Ukrenergo \"đang làm mọi thứ có thể để ổn định tình hình càng sớm càng tốt\", Thị trưởng Klitschko nói thêm.</p> </div>"}