{"url": "https://dantri.com.vn/the-gioi/israel-de-mat-chuyen-uav-nghi-xuat-xu-iran-hien-dien-tai-ukraine-20221019170127614.htm", "title": "Israel để mắt chuyện UAV \"nghi xuất xứ Iran\" hiện diện tại Ukraine", "abstract": "(Dân trí) - Việc Nga bị cáo buộc sử dụng các máy bay không người lái (UAV) của Iran trong các cuộc tấn công gần đây ở Ukraine đã khiến Israel phải lên tiếng bày tỏ lo ngại.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Israel để mắt chuyện UAV nghi xuất xứ Iran hiện diện tại Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/iranap-1666170625979.jpeg\" alt=\"Israel để mắt chuyện UAV nghi xuất xứ Iran hiện diện tại Ukraine - 1\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/iranap-1666170625979.jpeg\" data-photo-id=\"2183664\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183664\" data-content-target=\"/the-gioi/israel-de-mat-chuyen-uav-nghi-xuat-xu-iran-hien-dien-tai-ukraine-20221019170127614.htm\"> <figcaption> <p>Hiện trường vụ tấn công bằng UAV vào các tòa nhà ở Kiev, Ukraine hôm 17/10 (Ảnh: AP).</p> </figcaption></figure> <p>Israel vẫn có quan điểm trung lập và chủ yếu đứng ngoài lề kể từ khi Nga mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/israel-de-mat-chuyen-uav-nghi-xuat-xu-iran-hien-dien-tai-ukraine-20221019170127614.htm\">quân sự</a> đặc biệt ở Ukraine hồi tháng 2 để không làm tổn hại mối quan hệ chiến lược với Moscow.</p> <p>Mặc dù đã gửi viện trợ nhân đạo cho Ukraine nhưng Israel vẫn kiên quyết từ chối yêu cầu gửi các hệ thống phòng không và các thiết bị quân sự khác của Kiev.</p> <p>Tel Aviv cũng hạn chế thực thi các biện pháp trừng phạt kinh tế nghiêm ngặt đối với Nga và nhiều nhà tài phiệt Nga gốc Do Thái có quê hương thứ hai ở Israel.</p> <p>Tuy nhiên, những cáo buộc về việc Nga sử dụng tên lửa đạn đạo và UAV do Iran sản xuất trong cuộc xung đột ở Ukraine và mối quan hệ ngày càng sâu sắc của Moscow với Tehran, kẻ thù không đội trời chung của Israel, đã khiến Tel Aviv đối mặt áp lực hỗ trợ Ukraine ngày càng lớn hơn.</p> <p>Làn sóng chỉ trích quyết định không cung cấp các hệ thống vũ khí cho Ukraine của Israel ngày càng tăng. Một số người ở Israel cho rằng, thực tế này đã và đang dẫn đến việc đánh giá lại lập trường trung lập của Israel trong cuộc xung đột Nga - Ukraine kéo dài gần 8 tháng qua.</p> <p>Các nguồn tin quốc phòng Israel cho biết, sự hợp tác giữa Iran và Nga ở Ukraine đã làm thay đổi tình hình, và đòi hỏi sự thay đổi toàn diện trong cách tiếp cận của Israel theo hướng trao cho Ukraine các hệ thống phòng thủ.</p> <p>Israel và Iran lâu nay vẫn coi nhau là đối thủ \"không đội trời chung\".  Và giờ đây, Israel đang lo ngại có thể trở thành mục tiêu của UAV Iran trong các cuộc chiến tương lai ở biên giới phía bắc của nước này.</p> <p>Hôm 17/10, đài truyền hình Kan của Israel đưa tin: giới chức tại Tel Aviv đang theo dõi sát sao sự việc Kiev bị tấn công bằng UAV \"xuất xứ Iran\".</p> <p>Trung tá Richard Hecht, phát ngôn viên quân đội Israel, cho biết loạt tấn công bằng UAV gần đây ở Ukraine đã làm dấy lên những lo ngại mới ở Israel. \"Chúng tôi đang xem xét kỹ lưỡng và suy nghĩ về cách Iran có thể sử dụng những thứ này nhắm vào các trung tâm dân cư của Israel\", ông nói.</p> <p>Cuộc tranh luận bùng nổ đỉnh điểm vào hôm 17/10, khi một Bộ trưởng Nội các Israel kêu gọi chính phủ đứng về phía Ukraine.</p> <p>\"Không còn nghi ngờ gì nữa, Israel nên đứng ở đâu trong cuộc xung đột đẫm máu này. Đã đến lúc Ukraine cũng phải nhận viện trợ quân sự giống như Mỹ và các nước NATO cung cấp\", ông Nachman Shai, Bộ trưởng Bộ các vấn đề ngoại kiều Israel, viết trên Twitter.</p> <p>Bình luận của vị Bộ trưởng Israel này đã gây ra \"cơn bão lớn\" ở Nga, khiến cựu Tổng thống Nga Dmitry Medvedev lên tiếng cảnh báo. \"Điều này sẽ phá hủy tất cả các mối quan hệ giữa chúng ta\", ông Medvedev nói.</p> <p>Đáp lại, chính phủ Israel vội vã \"đính chính\" rằng, quan điểm của ông Shai không phản ánh chính sách của Israel theo bất kỳ cách nào. Tuy nhiên, người dân Israel bắt đầu tỏ ra quan tâm hơn tới vấn đề chọn phe trong xung đột Nga-Ukraine.</p> <p><strong>Israel có thể thay đổi lập trường với Nga</strong></p> <p>Trong nhiều năm, Nga và Israel có mối quan hệ hợp tác tốt đẹp và phối hợp chặt chẽ để tránh các cuộc đụng độ trên bầu trời Syria, nơi Nga đã tham chiến hỗ trợ chính quyền Tổng thống Bashar Assad.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Israel để mắt chuyện UAV nghi xuất xứ Iran hiện diện tại Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20520'%2F%3E\" alt=\"Israel để mắt chuyện UAV nghi xuất xứ Iran hiện diện tại Ukraine - 2\" data-width=\"1000\" data-height=\"520\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/uaviranaap-1666170642956.jpeg\" data-photo-id=\"2183666\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183666\" data-content-target=\"/the-gioi/israel-de-mat-chuyen-uav-nghi-xuat-xu-iran-hien-dien-tai-ukraine-20221019170127614.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/uaviranaap-1666170642956.jpeg\"> <figcaption> <p>Bức ảnh do Ukraine công bố cho thấy đống đổ nát của thứ mà Kiev đã mô tả là UAV Shahed của Iran (Ảnh: AP).</p> </figcaption></figure> <p>Trong khi đó, Ukraine là đối tác kinh tế quan trọng của Israel cả về lĩnh vực nông nghiệp và công nghiệp. Đây cũng là nơi sinh sống của hàng chục nghìn người Do Thái. Vì vậy, Tel Aviv cũng muốn giữ thái độ trung lập trong cuộc xung đột Ukraine lần này vì lo ngại cho sự an toàn của cộng đồng Do Thái lớn ở Nga.</p> <p>Cựu Thủ tướng Israel Naftali Bennett luôn duy trì thái độ trung lập sau khi Nga phát động chiến dịch quân sự ở Ukraine và cố gắng đóng vai trò là người hòa giải trong cuộc xung đột.</p> <p>Khi Mỹ và EU gia tăng áp đặt các biện pháp trừng phạt nhằm vào Nga, ông Bennett trở thành nhà lãnh đạo phương Tây duy nhất gặp Tổng thống Nga Vladimir Putin tại Moscow.</p> <p>Tuy nhiên, trong những tháng gần đây, lập trường thận trọng của Israel ngày càng bị lung lay. Thủ tướng Israel Yair Lapid đã có những tuyên bố mạnh mẽ hơn so với người tiền nhiệm.</p> <p>Gần đây, cảnh báo của Israel về những cáo buộc cho rằng Nga đang sử dụng UAV do Iran cung cấp để tấn công Ukraine đã làm dấy lên các cuộc tranh luận.</p> <p>\"Tôi nghĩ Israel có thể giúp Ukraine nhiều hơn nữa\", Amos Yadlin, cựu Giám đốc Tình báo Quân đội Israel, cho biết. Ông Yadlin mô tả \"kiến thức về cách xử lý các cuộc tấn công trên không\" của Israel, \"thông tin tình báo về vũ khí Iran\" và \"khả năng gây nhiễu\" của Israel là rất quan trọng đối với Ukraine.</p> <p>Amos Yadlin, cựu Giám đốc tình báo quân đội Israel, nhận định: \"Tôi nghĩ Israel có thể giúp nhiều hơn nữa\".</p> <p>Chuyên gia về luật chiến tranh Geoffrey Corn tại Đại học Luật Nam Texas (Mỹ), cho rằng Iran đang thử nghiệm vũ khí có thể được sử dụng chống lại biên giới phía bắc và phía nam của Israel. Ông Corn cho biết, nếu các UAV tấn công mục tiêu hiệu quả ở Ukraine, Iran sẽ \"tăng gấp đôi sự phát triển của chúng\", còn nếu các UAV bị bắn hạ, Tehran sẽ có \"cơ hội để tìm ra cách khắc phục\".</p> <p>Israel sở hữu hệ thống tên lửa phòng không Iron Dome (Vòm Sắt) đạt tỷ lệ đánh chặn 90% trước hỏa lực tên lửa từ Dải Gaza. Tổng thống Volodymyr Zelensky đã chỉ trích Israel vì không cung cấp cho Ukraine hệ thống chống tên lửa này.</p> <p>Cựu Chủ tịch Cơ quan Do Thái của Israel Natan Sharansky đã chỉ trích sự miễn cưỡng của Tel Aviv trong việc giúp đỡ Ukraine. Nhưng một số quan chức khác lưu ý rằng Israel không nên tham gia vào cuộc xung đột Nga - Ukraine bởi họ khác với các đồng minh phương Tây.</p> <p>Và thực tế thì cho đến nay chính phủ Iran đã bác bỏ việc cung cấp UAV cho Moscow. Người phát ngôn Điện Kremlin Dmitry Peskov cũng bác bỏ các cáo buộc khẳng định, tất cả vũ khí quân đội Nga sử dụng đều từ các kho dự trữ trong nước.</p> </div>"}