{"url": "https://dantri.com.vn/the-gioi/cuoc-song-duoi-mua-ten-lua-o-thanh-pho-tien-tuyen-ukraine-20221017214912014.htm", "title": "Cuộc sống dưới \"mưa\" tên lửa ở thành phố tiền tuyến Ukraine", "abstract": "(Dân trí) - Gần 8 tháng qua, tên lửa Nga thường nhắm vào các mục tiêu ở thành phố tiền tuyến Zaporizhzhia vào những thời điểm mọi người đang say giấc vì Moscow muốn tránh thương vong cho dân thường.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống dưới mưa tên lửa ở thành phố tiền tuyến Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/zaporizhzhia-1666016193219.jpg\" alt=\"Cuộc sống dưới mưa tên lửa ở thành phố tiền tuyến Ukraine - 1\" data-width=\"1200\" data-height=\"798\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/zaporizhzhia-1666016193219.jpg\" data-photo-id=\"2181372\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181372\" data-content-target=\"/the-gioi/cuoc-song-duoi-mua-ten-lua-o-thanh-pho-tien-tuyen-ukraine-20221017214912014.htm\"> <figcaption> <p>Thành phố Zaporizhzhia thường hứng chịu pháo kích từ Nga vào ban đêm trong suốt 8 tháng qua (Ảnh: AP).</p> </figcaption></figure> <p>Ông Oleksandr Starukh, Thống đốc vùng Zaporizhzhia, tỉnh dậy khi điện thoại đổ chuông lúc 5h58 sáng 24/2, thời điểm một trong những quả tên lửa đầu tiên của Nga bắn trúng hệ thống phòng không ở thành phố.</p> <p>Nga đã tấn công vào thành phố Zaporizhzhia trong những giờ đầu tiên ngay khi mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/cuoc-song-duoi-mua-ten-lua-o-thanh-pho-tien-tuyen-ukraine-20221017214912014.htm\">quân sự</a> đặc biệt ở Ukraine. Và gần 8 tháng qua, các cuộc gọi đã trở thành một phần quen thuộc vào lúc sáng sớm đối với Thống đốc tỉnh đông nam Ukraine này.</p> <p>Theo Thống đốc Starukh, tên lửa của Nga thường dội xuống Zaporizhzhia khi \"mọi người đang say giấc nhất\", tức là vào lúc 2 giờ sáng, 4 giờ sáng và 6 giờ sáng.</p> <p>Vị thống đốc 49 tuổi này cũng cho biết, trong cuộc không kích mới nhất từ Nga, 10 tên lửa hành trình S-300 và 4 máy bay không người lái (UAV) cảm tử Shahed-136 đã lao xuống vùng Zaporizhzhia lúc 5h30 sáng 15/10.</p> <p>Lần này các tên lửa đã nhắm mục tiêu 2 trạm biến áp điện quan trọng, trong khi UAV lao vào cảng biển. Tại một khu vực bị tên lửa tập kích, nhiều ôtô cháy rụi, cửa sổ nhiều ngôi nhà vỡ tan, nhưng không gây thiệt hại về người. </p> <p>Nhưng nhiều người dân Zaporizhzhia khác không may mắn vậy trong suốt 8 tháng qua.</p> <p>Đi dạo qua một khu chung cư cao tầng bị tàn phá ở ngoại ô thành phố, Bogdan Govelov, 23 tuổi, ngồi lại nói chuyện với lớp băng y tế quấn quanh đầu. Mẹ của anh, bà Olga, 46 tuổi, kể về những gì đã xảy ra với gia đình. Lúc 2h30 sáng 9/10, một tên lửa đã trúng tòa nhà nơi gia đình Govelov sinh sống. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống dưới mưa tên lửa ở thành phố tiền tuyến Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20408'%2F%3E\" alt=\"Cuộc sống dưới mưa tên lửa ở thành phố tiền tuyến Ukraine - 2\" data-width=\"680\" data-height=\"408\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/tpho2-1666015910820.png\" data-photo-id=\"2181358\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181358\" data-content-target=\"/the-gioi/cuoc-song-duoi-mua-ten-lua-o-thanh-pho-tien-tuyen-ukraine-20221017214912014.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/tpho2-1666015910820.png\"> <figcaption> <p>Anh Bogdan Govelov và mẹ đứng bên ngoài tòa nhà bị trúng tên lửa ở ngoại ô Zaporizhzhia (Ảnh: Guardian).</p> </figcaption></figure> <p>Zaporizhzhia là một trong 4 tỉnh Ukraine (cùng với Donetsk và Luhansk ở phía đông và Kherson ở phía tây nam) mà Nga đã sáp nhập vào lãnh thổ ngày 1/10.</p> <p>Tuy nhiên, chiến tuyến ở Zaporizhzhia, cách trung tâm thành phố khoảng 30km về phía đông, gần như bị đóng băng hoàn toàn kể từ đầu tháng 3, chia cắt tỉnh đông nam này. Ukraine và Nga mỗi bên kiểm soát một nửa tỉnh Zaporizhzhia.</p> <p>Nga đã tấn công thành phố này bằng tên lửa hành trình. Thống đốc Starukh cầm một biểu đồ trên điện thoại cho thấy số lượng các vụ tấn công đã tăng mạnh ở đây, trong khoảng 3-4 tuần gần đây.</p> <p>Thống đốc Starukh trả lời phỏng vấn tại khu vực giảng đường Đại học Quốc gia Zaporizhzhia chứ không phải tại tòa nhà chính quyền, do mọi cửa sổ ở đó đều đã vỡ. \"Phỏng vấn ở đó sẽ hơi lạnh\", ông cười nói.</p> <p>Một cách giải thích được nhiều người nói đến về các cuộc tấn công vào ban đêm là do Nga tìm cách tránh thương vong cho dân thường. Nhưng viễn cảnh Nga san bằng thành phố, giống Mariupol, vẫn luôn hiện hữu trong tâm trí các nhà chức trách dân sự và quân sự ở Zaporizhzhia.</p> <p>Ba vòng phòng thủ đã được bố trí xung quanh thành phố nhằm ngăn xe tăng và pháo binh Nga vượt qua. \"Chúng tôi rất lo về điều đó. Nhưng chúng tôi cũng đã có kinh nghiệm từ bài học Mariupol\", ông Starukh nói thêm.</p> <p><strong>500.000 người vẫn bám trụ thành phố</strong></p> <p>Sự thất vọng của Thống đốc Starukh, cùng sự thiếu hụt còn lại trong hệ thống phòng không mà các đồng minh NATO hứa hẹn nhưng chưa chuyển đến, khiến nhiều người dân lo ngại, không chịu sơ tán dù vị lãnh đạo tỉnh này đã khuyến cáo.</p> <p>Vợ và hai con ở độ tuổi 20 của ông Starukh đang ở Kiev. Nhưng vẫn còn khoảng 500.000 người bám trụ tại thành phố này, so với 700.000 dân trước chiến sự.</p> <p>Ông giải thích: \"Bạn biết đấy, 70% dân số của thành phố Zaporizhzhia chưa bao giờ rời khỏi vùng rìa của khu vực. Họ rất sợ gặp những người mới, sợ không có tiền trang trải cuộc sống\".</p> <p>Ông kể về một bà lão đang sống ở ngôi làng đang bị pháo kích liên tục. \"Ban đêm, bà ấy ngủ tại hầm trú ẩn trong thành phố, còn ban ngày sẽ quay về làng để trồng khoai tây\", Thống đốc Starukh nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống dưới mưa tên lửa ở thành phố tiền tuyến Ukraine - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20408'%2F%3E\" alt=\"Cuộc sống dưới mưa tên lửa ở thành phố tiền tuyến Ukraine - 3\" data-width=\"680\" data-height=\"408\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/tpho1-1666015960832.png\" data-photo-id=\"2181362\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181362\" data-content-target=\"/the-gioi/cuoc-song-duoi-mua-ten-lua-o-thanh-pho-tien-tuyen-ukraine-20221017214912014.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/tpho1-1666015960832.png\"> <figcaption> <p>Một khu nhà ở Zaporizhzhia, bị trúng tên lửa hôm 6/10 (Ảnh: Guardian).</p> </figcaption></figure> <p>Điều đó không có nghĩa là Zaporizhzhia chỉ hứng chịu pháo kích vào ban đêm.</p> <p>Tatiana Drobotia, 32 tuổi, tình nguyện viên tại trung tâm y tế Palyanytsya cho biết đã nghe thấy tổng cộng 10 vụ nổ vào sáng 9/10. Cô nói, thông thường còi báo động của cuộc không kích chỉ phát ra sau khi một tên lửa đã trúng đích.</p> <p>Tuy nhiên, những cuộc tập kích liên tục ở Zaporizhzhia không khiến người dân thành phố tuyệt vọng. Drobotia cho biết cô vẫn quyết tâm ở lại thành phố.</p> </div>"}