{"url": "https://dantri.com.vn/the-gioi/nhom-nghi-si-my-bat-ngo-rut-lai-keu-goi-ong-biden-doi-chien-luoc-o-ukraine-20221026141409127.htm", "title": "Nhóm nghị sĩ Mỹ bất ngờ rút lại kêu gọi ông Biden đổi chiến lược ở Ukraine", "abstract": "(Dân trí) - Chỉ vài giờ sau khi bức thư được tiết lộ, nhóm nghị sĩ Mỹ rút lại và giải thích nó vốn được viết từ cách đây vài tháng, song hiện giờ quan điểm của họ đã thay đổi.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhóm nghị sĩ Mỹ bất ngờ rút lại kêu gọi ông Biden đổi chiến lược ở Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nghi-si-my-1666768300703.jpg\" alt=\"Nhóm nghị sĩ Mỹ bất ngờ rút lại kêu gọi ông Biden đổi chiến lược ở Ukraine - 1\" data-width=\"1170\" data-height=\"779\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nghi-si-my-1666768300703.jpg\" data-photo-id=\"2192663\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192663\" data-content-target=\"/the-gioi/nhom-nghi-si-my-bat-ngo-rut-lai-keu-goi-ong-biden-doi-chien-luoc-o-ukraine-20221026141409127.htm\"> <figcaption> <p>Bà Pramila Jayapal, người đứng đầu nhóm nghị sĩ Dân chủ cấp tiến đã viết lá thư kêu gọi Tổng thống Mỹ Joe Biden thay đổi chiến lược ở Ukraine (Ảnh: AFP).</p> </figcaption></figure> <p>Nhóm cấp tiến tại quốc hội rút lại lá thư gần đây gửi tới Nhà Trắng liên quan đến vấn đề Ukraine. Bức thư vốn được soạn từ vài tháng trước, song các nhân viên đã phát hành mà không xem lại\", Pramila Jayapal, chủ tịch nhóm nghị sĩ cấp tiến tại quốc hội Mỹ, cho biết hôm 25/10.</p> <p>Thông báo trên được đưa ra chỉ vài giờ sau khi truyền thông Mỹ đưa tin, một nhóm gồm 30 nghị sĩ Dân chủ đã viết một lá thư gửi đến Tổng thống Joe Biden kêu gọi tìm mọi cách để chấm dứt xung đột ở Ukraine, bao gồm cả \"đàm phán trực tiếp với Nga\". Lá thư nêu rõ, việc này nhằm giảm thiểu thiệt hại và hỗ trợ Ukraine đạt được một thỏa thuận hòa bình\". </p> <p>Bà Jayapal khẳng định, nhóm vẫn ủng hộ chính sách \"hỗ trợ kinh tế và <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nhom-nghi-si-my-bat-ngo-rut-lai-keu-goi-ong-biden-doi-chien-luoc-o-ukraine-20221026141409127.htm\">quân sự</a> liên tục\" của ông Biden cho Ukraine. \"Không gì có thể khác ngoài sự thật. Mọi cuộc chiến đều kết thúc bằng ngoại giao và cuộc chiến này cũng sau chiến thắng của Ukraine\", bà viết.</p> <p>Bà nói rằng, bức thư \"tạo ấn tượng đáng tiếc\" rằng nhóm cấp tiến có chung quan điểm với một số ít nghị sĩ Cộng hòa ủng hộ giảm viện trợ cho Ukraine.</p> <p>Tuyên bố này có nghĩa là quan điểm của nhóm nghị sĩ Dân chủ cấp tiến hiện giờ thống nhất với của Tổng thống Biden cũng như của đảng Dân chủ và Cộng hòa. Bản thân ông Biden nhiều lần cam kết, Washington sẽ hỗ trợ cho Ukraine \"chừng nào họ còn cần\".</p> <p>Các nghị sĩ Dân chủ ở cả Hạ viện và Thượng viện Mỹ hồi đầu mùa hè này đều nhất trí bỏ phiếu ủng hộ dành 40 tỷ USD cho Ukraine, chỉ có 68 nghị sĩ Cộng hòa ở quốc hội phản đối.</p> <p>Mỹ là quốc gia viện trợ lớn nhất cho Ukraine kể từ khi xung đột giữa Nga và Ukraine nổ ra hồi tháng 2. Đáp ứng kêu gọi hỗ trợ tổ hợp phòng không cho Ukraine, Giám đốc điều hành tập đoàn Raytheon, ông Greg Hayes, cho biết 2 tổ hợp tên lửa đất đối không hiện đại (NASAMS) mà họ mới bàn giao cho chính phủ Mỹ đang được lắp đặt ở Ukraine.</p> <p>\"Chúng tôi đã bàn giao 2 tổ hợp NASAMS cho chính phủ Mỹ cách đây 2 tuần, hôm nay chúng đang được lắp đặt ở Ukraine\", ông Hayes nói.</p> <p>Ông lưu ý thêm, hiện giờ chính phủ Mỹ quyết định chỉ cấp NASAMS cho Ukraine, mà không phải hệ thống phòng thủ tên lửa Patriot. Tuy nhiên, đây vẫn là chủ đề đang tiếp tục được Raytheon và giới chức Mỹ thảo luận. Bất cứ quyết định cuối cùng nào về việc có triển khai Patriot đến Ukraine hay không phụ thuộc vào Nhà Trắng, ông nhấn mạnh.</p> <p>Theo kế hoạch, Ukraine sẽ nhận thêm ít nhất 6 tổ hợp NASAMS trong gói viện trợ trị giá gần 3 tỷ USD mà Mỹ công bố tháng 8, song việc bàn giao sẽ chưa thể diễn ra ngay.</p> <p>NASAMS có tầm bắn khoảng 25-30 km với độ chính xác rất cao. Nó được thiết kế để có thể bắn hạ các mục tiêu từ máy bay không người lái đến tên lửa đạn đạo, tiêm kích.</p> </div>"}