{"url": "https://dantri.com.vn/the-gioi/thieu-nang-luong-nguoi-ukraine-lo-so-truoc-mua-dong-khac-nghiet-20221018222046583.htm", "title": "Thiếu năng lượng, người Ukraine lo sợ trước mùa đông khắc nghiệt", "abstract": "(Dân trí) - Khi nhiệt độ bắt đầu xuống thấp ở miền Đông Ukraine, người dân canh cánh nỗi lo \"bị đóng băng\" do thiếu năng lượng, sau khi Nga tập kích phá hủy hạ tầng lưới điện của Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiếu năng lượng, người Ukraine lo sợ trước mùa đông khắc nghiệt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/uk2-1666105446593.jpeg\" alt=\"Thiếu năng lượng, người Ukraine lo sợ trước mùa đông khắc nghiệt - 1\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/uk2-1666105446593.jpeg\" data-photo-id=\"2182695\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182695\" data-content-target=\"/the-gioi/thieu-nang-luong-nguoi-ukraine-lo-so-truoc-mua-dong-khac-nghiet-20221018222046583.htm\"> <figcaption> <p>Các nam giới địa phương chặt cây làm củi ở Kurylivka, Ukraine hôm 16/10 (Ảnh: AP).</p> </figcaption></figure> <p>Cậu bé Artem Panchenko, 9 tuổi, giúp bà đốt ngọn lửa nghi ngút khói trong một chiếc bếp tạm bợ kê ngoài trời. Trời tắt nắng dần và họ cần ăn trước khi mặt trời lặn vì khi đó ngôi nhà của họ chìm trong bóng tối và lạnh lẽo.</p> <p>Mùa đông sắp đến. Họ có thể cảm nhận được cái lạnh thấu xương khi nhiệt độ giảm xuống dưới mức đóng băng. Và giống hàng trăm nghìn người Ukraine khác, họ đang phải đối mặt với một mùa đông được dự báo sẽ rất tàn khốc.</p> <p>Artem và bà đã phải sống trong cảnh không khí đốt, không nước, không điện khoảng 3 tuần nay, kể từ khi các cuộc tấn công tên lửa của Nga cắt đứt các nguồn cung cấp trong thị trấn của họ ở vùng Kharkov, miền Đông Ukraine.</p> <p>Giới chức Ukraine cáo buộc Nga muốn phá hủy các nhà máy điện và sưởi ấm của nước này một cách có hệ thống giữa lúc thời tiết đang ngày càng lạnh hơn. Các cuộc tấn công đã gây ra tình trạng mất điện liên tục ở nhiều vùng tại Ukraine, bao gồm thủ đô Kiev.</p> <p>Trên Twitter, Tổng thống Volodymyr Zelensky cho biết, trong tuần qua các cuộc tấn công của Nga đã đánh sập 30% các nhà máy điện của Ukraine, gây ra \"mất điện lớn trên toàn quốc\".</p> <p>Giới lãnh đạo Ukraine lên tiếng kêu gọi người dân sẵn sàng đương đầu với mùa đông khắc nghiệt. \"Chúng ta đừng tô hồng thực tế - mùa đông này sẽ rất khó khăn... Việc chuẩn bị sẵn sàng cho tình huống đèn điện hoặc lò sưởi sẽ không còn hoạt động vì các vụ tấn công tên lửa quy mô lớn là rất quan trọng\", Thủ tướng Ukraine Denys Shmyhal nói.</p> <p>Trong khi đó, Tổng thống Zelensky kêu gọi người dân giảm tiêu thụ điện trong giờ cao điểm, nói đây cũng là hành động để bảo vệ đất nước.</p> <p>Maxim Timchenko, người đứng đầu DTEK - công ty cấp điện tư nhân lớn nhất Ukraine, cho biết công ty đang gấp rút lắp đặt cấu trúc bảo vệ xung quanh các máy biến áp và các công trình khác trong lưới điện. </p> <p><strong>Làm gì để chống chọi mùa đông khốc liệt?</strong></p> <p>Khi nhiệt độ xuống thấp dần trong những ngày qua, những người chưa chạy tị nạn khỏi các cuộc giao tranh ác liệt, pháo kích thường xuyên ở miền Đông Ukraine đang cố gắng tìm cách trụ lại qua những tháng buốt giá.</p> <p>Và các gia đình đang nỗ lực chuẩn bị cho một mùa đông khắc nghiệt. Với hai bà cháu Artem và một số cư dân khác vẫn sống trong khu phức hợp ở Kivsharivka, việc thu dọn đồ đạc vào ban đêm và nấu ăn ngoài trời là cách duy nhất để tồn tại. \"Trời lạnh và lại có đánh bom. Thực sự lạnh, cháu chỉ có bộ quần áo mặc trên người khi ngủ\", cậu bé Artem nói khi giúp bà nấu ăn.</p> <p>Tại ngôi làng Kurylivka gần đó, anh Viktor đẩy một chiếc xe chở đầy những khúc gỗ mới chẻ dọc con đường về nhà. Viktor, 37 tuổi, cho biết anh đã gom đủ gỗ cho cả mùa đông. Tuy nhiên, anh vẫn sẽ ngủ bên bếp củi trong một khu lều ọp ẹp chứ không phải nhà mình, vì tất cả các cửa sổ trong nhà đều đã bị phá vỡ.</p> <p>Với Liubov Palii cũng vậy. Cô đang ngồi làm việc bên máy tính thì đèn trong căn hộ đột ngột vụt tắt do các cuộc tấn công của Nga làm tê liệt mạng lưới năng lượng của Ukraine. Mất điện, Palii đành ngừng làm việc và chơi với cậu con trai 4 tháng tuổi bằng ánh sáng của điện thoại di động.</p> <p>\"Khi mất điện, mẹ con chúng tôi chỉ chơi với nhau trên giường, nằm bên nhau, tôi thắp nến và sử dụng đèn pin điện thoại. Tôi không thể tắm hoặc tắm cho con mình vì rất khó để làm điều này trong bóng tối. Chúng tôi cũng không thể nấu ăn. Nhưng ít nhất chúng tôi vẫn có nước khi mất điện\", người mẹ trẻ chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiếu năng lượng, người Ukraine lo sợ trước mùa đông khắc nghiệt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20667'%2F%3E\" alt=\"Thiếu năng lượng, người Ukraine lo sợ trước mùa đông khắc nghiệt - 2\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/uk6-1666105488824.jpeg\" data-photo-id=\"2182700\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182700\" data-content-target=\"/the-gioi/thieu-nang-luong-nguoi-ukraine-lo-so-truoc-mua-dong-khac-nghiet-20221018222046583.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/uk6-1666105488824.jpeg\"> <figcaption> <p>Đống củi trong nhà Viktor ở Kurylivka, Ukraine (Ảnh: AP).</p> </figcaption></figure> <p>Các nhà chức trách Ukraine đang nỗ lực để dần dần khôi phục điện cho khu vực trong những ngày tới, và sau đó mới đến việc sửa chữa cơ sở hạ tầng nước và khí đốt, theo ông Roman Semenukha, phó chính quyền khu vực Kharkov.</p> <p>\"Chỉ sau đó, chúng tôi mới có thể bắt đầu khôi phục hệ thống sưởi\", ông nói thêm. Hiện các nhà chức trách đang nỗ lực để cung cấp củi cho cư dân, nhưng không thể cung cấp thời hạn có thể khôi phục các tiện ích cho người dân.</p> <p>Đứng bên đống gỗ chẻ của mình, anh Viktor cho biết bản thân không thể ngồi chờ sự giúp đỡ của chính phủ. Anh nói mong muốn hệ thống sưởi sẽ sớm được khôi phục nhưng cảm thấy sẵn sàng tự bảo vệ mình ngay cả khi mùa đông đã bắt đầu. \"Tôi có tay và chân. Vì vậy, tôi không sợ lạnh, vì tôi có thể tìm củi và đốt lò sưởi\", anh nói.</p> <p>Các nhà chức trách ở các khu vực do Ukraine kiểm soát ở vùng Donetsk lân cận đang nỗ lực kêu gọi tất cả cư dân còn lại sơ tán, đồng thời cảnh báo, các dịch vụ khí đốt và nước sạch ở nhiều khu vực có thể sẽ không được khôi phục vào mùa đông.</p> <p>Giống ở vùng Kharkov, những người dân Ukraine bình thường vẫn đang sống trong hàng nghìn ngôi nhà đã bị phá hủy với những mái nhà bị dột hoặc hư hại và những cửa sổ bị thổi bay không có khả năng bảo vệ họ khỏi thời tiết lạnh hoặc ẩm ướt.</p> <p>Mối đe dọa về một mùa đông không được sưởi ấm thậm chí còn lan sang các khu vực khác xa chiến tuyến của Ukraine. Ở trung tâm Kurylivka, một nhóm đàn ông đã dùng cưa máy để hạ gục một cái cây gần bến xe buýt để lấy củi.</p> <p>Với rất nhiều thị trấn bị phá hủy và tất cả các tiện nghi hiện đại đã biến mất, động lực sinh tồn sẽ đánh bật mọi lo ngại. Không có tiện ích, những ngôi nhà đã trở thành nơi trú ẩn thô sơ, nơi cư dân sống bên ánh nến, lấy nước từ giếng và co cụm lại để chống chọi với cái lạnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiếu năng lượng, người Ukraine lo sợ trước mùa đông khắc nghiệt - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20667'%2F%3E\" alt=\"Thiếu năng lượng, người Ukraine lo sợ trước mùa đông khắc nghiệt - 3\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/uk7-1666105503016.jpeg\" data-photo-id=\"2182701\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182701\" data-content-target=\"/the-gioi/thieu-nang-luong-nguoi-ukraine-lo-so-truoc-mua-dong-khac-nghiet-20221018222046583.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/uk7-1666105503016.jpeg\"> <figcaption> <p>Công nhân sửa chữa cơ sở hạ tầng sưởi ấm trung tâm ở khu dân cư Saltivka, phía bắc Kharkov, Ukraine hôm 15/10 (Ảnh: AP).</p> </figcaption></figure> <p>Những công trình kiến trúc tạm bợ nằm rải rác trên những khoảng sân um tùm của khu chung cư nhà bà Panchenko, nơi cư dân tụ tập nấu nướng bên đống lửa.</p> <p>Một người phụ nữ gom những mảnh gỗ vụn từ một căn hộ ở tầng trệt, nơi bị trúng tên lửa của Nga. Một người khác nói đùa nhà anh đã trở thành một căn hộ 5 phòng sau khi một trong những bức tường ngăn bị sập.</p> <p>Ông Anton Sevrukov, 47 tuổi, nướng bánh mì và đun một ấm nước để pha trà cho người mẹ tàn tật của mình. \"Không điện, không nước, không khí đốt. Chúng tôi bị lạnh\", Sevrukov nói. \"Tôi đang pha trà cho mẹ tôi, bà uống chỉ để làm nóng người được một chốc\".</p> <p>Trong bóng tối của căn hộ chật chội, mốc meo, mẹ của Sevrukov nằm trùm chăn trên ghế sofa, trước mặt là đống đĩa ăn. Bà đã nằm liệt giường suốt 7 năm. \"Hiện tại trời rất lạnh. Nếu không có con trai tôi, tôi sẽ chết cóng\", bà cụ chia sẻ.</p> <p>Ông Sevrukov cho biết anh đã nhờ một người bạn ở Kharkov, thủ phủ của vùng, mua dùm một chiếc máy sưởi để dùng khi có điện trở lại. Gần như là quá nhiều khó khăn khi nghĩ về những thiếu thốn trong mùa đông sắp tới.</p> <p>\"Tôi hy vọng sẽ sớm có điện để chúng ta có thể sống qua mùa đông này bằng cách nào đó\", ông nói.</p> </div>"}