{"url": "https://dantri.com.vn/the-gioi/nga-tan-cong-cu-diem-cua-ukraine-bat-giu-nhieu-tu-binh-20221101225221538.htm", "title": "Nga tấn công cứ điểm của Ukraine, bắt giữ nhiều tù binh", "abstract": "(Dân trí) - Quân đội Nga, phối hợp cùng các lực lượng đồng minh tại Donetsk, đã phá hủy một cứ điểm và bắt sống nhiều tù binh của Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tấn công cứ điểm của Ukraine, bắt giữ nhiều tù binh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/russian-rocket-artillery-1667317791591.jpeg\" alt=\"Nga tấn công cứ điểm của Ukraine, bắt giữ nhiều tù binh - 1\" data-width=\"2396\" data-height=\"1594\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/russian-rocket-artillery-1667317791591.jpeg\" data-photo-id=\"2201715\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201715\" data-content-target=\"/the-gioi/nga-tan-cong-cu-diem-cua-ukraine-bat-giu-nhieu-tu-binh-20221101225221538.htm\"> <figcaption> <p>Pháo phản lực của quân đội Nga khai hỏa (Ảnh: Defense Express).</p> </figcaption></figure> <p>Ngày 1/11, người phát ngôn lực lượng dân quân Cộng hòa Nhân dân Donetsk (DPR) tự xưng Eduard Basurin cho biết các binh sĩ của lực lượng này phối hợp với quân đội Nga đã phá hủy một cứ điểm của quân đội Ukraine và bắt giữ nhiều tù binh.</p> <p>\"Trong một cuộc tấn công tại khu vực khu định cư Nevelskoye, chúng tôi đã phá hủy cứ điểm của quân đội Ukraine. Trong trận chiến này, chúng tôi đã thu giữ một số lượng lớn vũ khí, trong đó có nhiều vũ khí do nước ngoài viện trợ và bắt giữ nhiều tù binh của phía Ukraine\", ông Basurin viết trên trang Telegram cá nhân.</p> <p>Bên cạnh đó, người phát ngôn lực lượng dân quân DPR cũng cho biết các lực lượng phòng thủ thân Nga trong khu vực đã đẩy lùi nhiều đợt tấn của quân đội Ukraine trong ngày qua.</p> <p>\"Đối phương đã mất hơn 50 binh sĩ sau khi thất bại trong các cuộc đột kích vào phòng tuyến của chúng tôi\", ông Basurin nói, đồng thời khẳng định lực lượng đồng minh đã tiêu diệt 4 xe tăng, 5 xe bọc thép cũng như bắn hạ 3 máy bay không người lái của Ukraine.</p> <p>Trong thời gian qua, quân đội Ukraine đã liên tục tổ chức các đợt tấn công nhằm vào các cứ điểm của lực lượng thân Nga tại khu vực Donetsk, miền Đông Ukraine. Với sự hỗ trợ của hỏa lực hạng nặng do phương Tây viện trợ, các cuộc tấn công này đã để lại nhiều thiệt hại cho chính quyền DPR. Hôm 27/10, 4 bồn chứa xăng dầu với tổng khối lượng lên tới 240 tấn tại thành phố Shakhtarsk thuộc DPR đã bắt lửa và bốc cháy dữ dội sau một trận pháo kích của Kiev.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tấn công cứ điểm của Ukraine, bắt giữ nhiều tù binh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205776%203675'%2F%3E\" alt=\"Nga tấn công cứ điểm của Ukraine, bắt giữ nhiều tù binh - 2\" data-width=\"5776\" data-height=\"3675\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/2022-10-27t152243z319413045rc2o9x9z8eplrtrmadp3ukraine-crisis-donetsk-region-shelling-1667317740693.jpg\" data-photo-id=\"2201714\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201714\" data-content-target=\"/the-gioi/nga-tan-cong-cu-diem-cua-ukraine-bat-giu-nhieu-tu-binh-20221101225221538.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/2022-10-27t152243z319413045rc2o9x9z8eplrtrmadp3ukraine-crisis-donetsk-region-shelling-1667317740693.jpg\"> <figcaption> <p>Kho dầu của lực lượng thân Nga tại Donetsk bốc cháy dữ đội sau khi trúng pháo kích của quân đội Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>Tuy nhiên, thời tiết ẩm ướt khi chuyển mùa đã và đang gây ra nhiều khó khăn cho đà tiến công của Ukraine. Các cuộc phản công tại miền Nam và miền Đông nước này vì thế hiện chưa đạt được nhiều tiến triển.</p> <p>Về phía Nga, quân đội nước này hiện đã điều động thêm nhiều binh sĩ và trang thiết bị <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tan-cong-cu-diem-cua-ukraine-bat-giu-nhieu-tu-binh-20221101225221538.htm\">quân sự</a> tới gia cố cho các tuyến phòng thủ trọng yếu. Bộ trưởng Quốc phòng Nga, Đại tướng Sergei Shoigu xác nhận hơn 87.000 lính dự bị Nga đã được điều động đến tham chiến tại Ukraine. Ngoài ra, các cuộc tấn công bằng vũ khí chính xác của Nga cũng đang gây ra nhiều thiệt hại cho quân đội Ukraine. Các chuyên gia nhận định các cuộc tập kích này đã góp phần làm chậm đà phản công của Ukraine khi Kiev phải phân tán lực lượng nhằm tránh bị hỏa lực của Nga đánh trúng.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>CÁC DẤU MỐC CHÍNH TRONG XUNG ĐỘT NGA - UKRAINE </strong></p> <p><strong>Tháng 2:</strong> Nga mở chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24/2, đưa quân vào khu vực Đông Bắc, quanh Kiev, miền Nam và miền Đông Ukraine.</p> <p><strong>Tháng 3:</strong> Nga thu gọn mục tiêu chiến dịch quân sự vào khu vực miền Đông sau khi Ukraine phản công ở một số khu vực.</p> <p><strong>Tháng 4:</strong> Nga đẩy mạnh chiến dịch quân sự ở Donbass.</p> <p><strong>Tháng 5:</strong> Nga dồn lực tại các thành phố ở Donetsk và Lugansk. Nga kiểm soát thành phố cảng Mariupol ở biển Azov.</p> <p>Hai bên bắt đầu đàm phán hòa bình từ ngày 28/2 nhưng tuyên bố chấm dứt hoàn toàn vào tháng 5 mà không đạt được thỏa thuận nào.</p> <p><strong>Tháng 6 - 7:</strong> Nga sử dụng ưu thế vượt trội về hỏa lực để giành quyền kiểm soát gần như hoàn toàn Lugansk và một phần Donetsk.</p> <p>Ngày 3/7, Nga tuyên bố mở rộng chiến dịch quân sự ra ngoài biên giới Donbass ở miền Đông.</p> <p><strong>Tháng 8:</strong> Ukraine mở chiến dịch phản công ở Kherson ở miền Nam.</p> <p><strong>Tháng 9:</strong> Ukraine phản công bất ngờ ở Kharkov, Đông Bắc Ukraine, buộc Nga phải rút quân. Ukraine tuyên bố giành lại 3.000km2 lãnh thổ.</p> <p>Tổng thống Nga Vladimir Putin ban bố sắc lệnh động viên một phần, có thể giúp Nga đưa thêm tối đa 300.000 quân tới Ukraine.</p> <p><strong>Tháng 10:</strong> Nga sáp nhập 4 vùng ly khai Ukraine gồm Lugansk, Donetsk, Kherson và Zaporizhia.</p> <p>Ngày 5/10, Ukraine phản công trên toàn tuyến, ký sắc lệnh loại trừ mọi khả năng đàm phán với Nga khi Tổng thống Putin còn tại vị.</p> <p>Ngày 8/10: Cầu Crimea bị tấn công. Nga cáo buộc Ukraine là thủ phạm.</p> <p>Ngày 10/10, Nga mở chiến dịch tập kích quy mô lớn trên toàn lãnh thổ Ukraine, nhắm vào mục tiêu quân sự, năng lượng, cơ sở hạ tầng thông tin liên lạc.</p> </div> </div>"}