{"url": "https://dantri.com.vn/the-gioi/chien-thuat-nhin-xuong-ban-ha-giup-nga-pha-huy-tiem-kich-ukraine-20221028101626974.htm", "title": "Chiến thuật \"nhìn xuống, bắn hạ\" giúp Nga phá hủy tiêm kích Ukraine", "abstract": "(Dân trí) - Nga tuyên bố tiêm kích đánh chặn MiG-31 của nước này đã bắn rơi cường kích Su-24 của Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chiến thuật nhìn xuống, bắn hạ giúp Nga phá hủy tiêm kích Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/1055131150-1558772332750-1666926400460.jpg\" alt=\"Chiến thuật nhìn xuống, bắn hạ giúp Nga phá hủy tiêm kích Ukraine - 1\" data-width=\"640\" data-height=\"346\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/1055131150-1558772332750-1666926400460.jpg\" data-photo-id=\"2195406\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195406\" data-content-target=\"/the-gioi/chien-thuat-nhin-xuong-ban-ha-giup-nga-pha-huy-tiem-kich-ukraine-20221028101626974.htm\"> <figcaption> <p>Một máy bay MiG-31 của Nga (Ảnh: Sputnik).</p> </figcaption></figure> <p>Bộ Quốc phòng Nga ngày 27/10 thông báo, khi tiêm kích MiG-31 của Moscow làm nhiệm vụ tuần tra trên không ở khu vực chưa được tiết lộ, phi công đã phát hiện ra một mục tiêu trên không.</p> <p>Sau khi các thông tin cho thấy, mục tiêu này là cường kích Su-24 của Ukraine, MiG-31 Nga đã phóng tên lửa không đối không, bắn rơi máy bay đối thủ.</p> <p>Đoạn video do Nga đăng tải kèm thông báo cho thấy MiG-31 mang theo 2 quả tên lửa RVV-BD RVV-BD tầm bắn 300km dưới thân và 2 tên lửa RVV-SD tầm bắn tối đa 110 km ở giá treo dưới cánh.</p> <p>Sau khi MiG-31 cất cánh, máy bay đã di chuyển lên cao và thực hiện nhiệm vụ tuần tra. Đoạn video không ghi lại cảnh MiG-31 phóng tên lửa, tuy nhiên, theo giới quan sát, nếu đây đúng là chiếc máy bay đã bắn rơi Su-24 thì MiG-31 dường như đã phóng tên lửa RVV-SD.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/28/skbwvom0ogzgyb-1666926554030/0_01_02.jpg\" width=\"640\" height=\"360\" data-src=\"2022/10/28/skbwvom0ogzgyb-1666926554030.mp4\" data-video-key=\"0d6ce0cdaeb7fe810bf4d5def57d60f0\" data-video-id=\"156880\"></video><figcaption> <p>Tiêm kích MiG-31 Nga tác chiến trong chiến sự ở Ukraine</p> </figcaption></figure> <p>RVV-BD thường được sử dụng để tấn công các mục tiêu có giá trị cao hoạt động ở tầm cực xa như máy bay tiếp dầu hoặc máy bay chỉ huy và cảnh báo trên không.</p> <p>Trong khi đó, truyền thông Nga đã đăng tải lời kể của phi công Alexander, chỉ huy trên chiếc MiG-31. Phi công này cho hay, Su-24 của Ukraine đã phát hiện mối đe dọa từ MiG-31 và đã cố gắng tránh xa để không bị tấn công.</p> <p>Tuy nhiên, phi hành đoàn MiG-31 đã kích hoạt radar và phát hiện ra Su-24 nên quyết định phóng tên lửa tầm xa vào cường kích này. Su-24 sau đó biến mất trên màn hình radar và phía bộ phận điều phối xác nhận cường kích Ukraine đã bị loại khỏi vòng chiến đấu.</p> <p>Cơ chế hoạt động của RVV-BD và RVV-SD đều yêu cầu máy bay phóng chúng ra phải dùng radar để khóa mục tiêu trong suốt quá trình tấn công, để các thiết bị dẫn đường trên 2 hỏa lực này đảm bảo đánh trúng được mục tiêu ở khoảng cách rất xa.</p> <p><strong>Chiến thuật \"nhìn xuống, bắn hạ\"</strong></p> <p>Chiến thuật mà phi công Nga sử dụng là \"nhìn xuống, bắn hạ\" nhờ khả năng tác chiến trên cao của MiG-31. Từ trên cao, radar của MiG-31 có thể bao quát các mục tiêu bay thấp ở khoảng cách xa và lên phương án đánh chặn hiệu quả.</p> <p>Ngoài ra, một yếu tố để MiG-31 có thể thực hiện chiến thuật này là do các tiêm kích Ukraine trong những tháng qua thường bay ở tầm thấp để tránh bị các radar phòng không mặt đất của Nga dò trúng. Tuy nhiên, nhờ được trang bị radar Zalson, MiG-31 có thể dễ dàng có tầm quét bao quát như \"mắt thần\" khiến cho chiếc Su-24 bị đưa vào tầm ngắm.</p> <p>MiG-31 đã gia nhập biên chế Nga từ những năm 1980 và cho tới nay, nó đã trải qua một số lần cải tiến với các biến thể hiện đại hơn. MiG-31BM đã được nâng cấp radar và hệ thống kiểm soát hỏa lực, giúp \"chim sắt\" Nga tăng cường khả năng phát hiện và truy tìm mục tiêu đối thủ.</p> <p>Với radar Zaslon M, MiG-31BM có thể cùng lúc truy quét 10 mục tiêu và tấn công 6 mục tiêu khác nhau với khoảng cách phát hiện lên tới 320km. Theo các chuyên gia quân sự, sau khi cải tiến, khả năng chiến đấu của MiG-31BM tăng lên gấp đôi so với thế hệ đầu MiG-31, xứng đáng với tên gọi \"sát thủ đánh chặn\" trong quân đội Nga.</p> <p>Một đặc điểm ấn tượng ở dòng MiG-31 chính là khả năng tác chiến trên cao. Năm 2019, Nga từng chiếu cảnh máy bay MiG-31 bay tới độ cao 21.500m, vượt qua giới hạn Armstrong (18.900-19.350m). Các chuyến bay ở độ cao vượt qua giới hạn Armstrong thường gây ra rung lắc rất mạnh ở phần thân máy bay. Vì vậy, chỉ các \"chim sắt\" được thiết kế đặc biệt mới có thể chịu được độ cao như vậy mà không bị rơi.</p> </div>"}