{"url": "https://dantri.com.vn/the-gioi/mot-cong-dan-viet-nam-thiet-mang-trong-vu-giam-dap-tai-han-quoc-20221030122223937.htm", "title": "Một công dân Việt Nam thiệt mạng trong vụ giẫm đạp tại Hàn Quốc", "abstract": "(Dân trí) - Đại sứ quán Việt Nam tại Hàn Quốc xác nhận một công dân Việt Nam đã thiệt mạng trong thảm họa giẫm đạp tại thủ đô Seoul.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Một công dân Việt Nam thiệt mạng trong vụ giẫm đạp tại Hàn Quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/giam-dap-trong-le-hoi-hoa-trang-o-han-quocdocx-1667059466983.jpeg\" alt=\"Một công dân Việt Nam thiệt mạng trong vụ giẫm đạp tại Hàn Quốc - 1\" data-width=\"680\" data-height=\"430\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/giam-dap-trong-le-hoi-hoa-trang-o-han-quocdocx-1667059466983.jpeg\" data-photo-id=\"2197437\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197437\" data-content-target=\"/the-gioi/mot-cong-dan-viet-nam-thiet-mang-trong-vu-giam-dap-tai-han-quoc-20221030122223937.htm\"> <figcaption> <p>Hiện trường vụ giẫm đạp tại thủ đô Seoul, Hàn Quốc (Ảnh: Yonhap).</p> </figcaption></figure> <p>Theo <em>TTXVN,</em> Đại sứ quán Việt Nam tại Hàn Quốc xác nhận một công dân Việt Nam là nạn nhân thiệt mạng trong thảm họa giẫm đạp trong <a href=\"https://dantri.com.vn/bat-dong-san/sac-mau-nhat-ban/xu-so-le-hoi.htm\" data-auto-link-id=\"5ff31d48b00b7a0012bca24e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31d48b00b7a0012bca24e\" data-content-target=\"/the-gioi/mot-cong-dan-viet-nam-thiet-mang-trong-vu-giam-dap-tai-han-quoc-20221030122223937.htm\">lễ hội</a> Halloween ở khu phố Itaewon, thủ đô Seoul tối ngày 29/10.</p> <p>Hiện Đại sứ quán Việt Nam đang khẩn trương làm việc với các cơ quan chức năng nước sở tại để xác minh danh tính của công dân thiệt mạng.</p> <p>Trước đó, ngay sau khi nhận được thông tin, Đại sứ quán Việt Nam tại Hàn Quốc đã chủ động, khẩn trương làm việc với nhà chức trách địa phương, cử cán bộ trực tiếp tới hiện trường, liên hệ với các đầu mối cộng đồng người Việt Nam để nắm tình hình, tìm hiểu thông tin, khả năng có công dân Việt Nam gặp nạn trong vụ việc.</p> <p>Cảnh sát Hàn Quốc cho biết ít nhất 151 người đã thiệt mạng trong vụ giẫm đạp vào tối 29/10 ở khu vực Itaewon ở Seoul, nơi khoảng 100.000 người tụ tập mừng lễ hội Halloween đầu tiên sau khi các quy định phòng dịch Covid-19 được bãi bỏ.</p> <p>Trong số các nạn nhân thiệt mạng có ít nhất 19 người nước ngoài từ Iran, Uzbekistan, Trung Quốc và Na Uy.</p> <p>Tổng thống Hàn Quốc Yoon Suk-yeol hôm nay 30/10 đã chỉ đạo tổ chức lễ quốc tang trên phạm vi toàn quốc để tưởng nhớ những nạn nhân của thảm kịch giẫm đạp tại lễ hội Halloween ở thủ đô Seoul.</p> <p>Theo lệnh của Tổng thống Yoon, cờ rủ sẽ được treo và các hoạt động vui chơi giải trí sẽ được hạn chế cho đến khi nguyên nhân của thảm kịch giẫm đạp tại Itaewon được làm sáng tỏ. Nhà chức trách cũng sẽ tăng cường giám sát các hoạt động tập trung đông người trong thời gian tới.</p> </div>"}