{"url": "https://dantri.com.vn/the-gioi/nga-tan-cong-don-dap-muc-tieu-quan-su-hang-tram-linh-ukraine-thiet-mang-20221106230821071.htm", "title": "Nga tấn công dồn dập mục tiêu quân sự, hàng trăm lính Ukraine thiệt mạng", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố hàng loạt mục tiêu quân sự của Ukraine đã bị phá hủy trong các cuộc giao tranh hôm 6/11.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tấn công dồn dập mục tiêu quân sự, hàng trăm lính Ukraine thiệt mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/phaophanlucngatancongmuctieuukrainesputnik-crop-1665638371356.jpeg\" alt=\"Nga tấn công dồn dập mục tiêu quân sự, hàng trăm lính Ukraine thiệt mạng - 1\" data-width=\"648\" data-height=\"432\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/phaophanlucngatancongmuctieuukrainesputnik-crop-1665638371356.jpeg\" data-photo-id=\"2175738\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175738\" data-content-target=\"/the-gioi/nga-tan-cong-don-dap-muc-tieu-quan-su-hang-tram-linh-ukraine-thiet-mang-20221106230821071.htm\"> <figcaption> <p>Pháo phản lực Nga tấn công mục tiêu Ukraine (Ảnh: Sputnik).</p> </figcaption></figure> <p>\"Theo hướng Krasny Liman, đối phương đã tiến hành các cuộc tấn công bất thành nhằm vào các khu định cư Ploshchanka, Artemovka, Stelmakhovka thuộc Cộng hòa Nhân dân Lugansk và vùng Yampolovka thuộc Cộng hòa Nhân dân Donetsk\", người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov tuyên bố hôm 6/11.</p> <p>Ông Konashenkov cho biết, các cuộc tấn công của lực lượng vũ trang Nga tại Lugansk và Donetsk, miền Đông Ukraine khiến 250 quân nhân Ukraine thiệt mạng, đồng thời phá hủy 2 xe tăng, 4 xe chiến đấu bọc thép, một hệ thống rocket phóng loạt Grad, một pháo tự hành bọc thép và 12 ô tô.</p> <p>Ngoài ra, các cuộc tấn công bằng vũ khí chính xác của Nga cũng loại bỏ nhiều lính đánh thuê nước ngoài tại Ukraine.</p> <p>\"Ở khu định cư Krasny Liman thuộc Cộng hòa Nhân dân Donetsk, sau cuộc tấn công bằng vũ khí chính xác cao của lực lượng không quân Nga, 100 binh sĩ thuộc các nhóm dân tộc chủ nghĩa (Ukraine) và lính đánh thuê nước ngoài đã thiệt mạng, trong đó có khoảng 40 lính đánh thuê từ Mỹ, Anh và Ba Lan. Ngoài ra, còn có 10 phương tiện chiến đấu bọc thép bị phá hủy\", ông Konashenkov nói thêm.</p> <p>Theo người phát ngôn Bộ Quốc phòng Nga, các lực lượng vũ trang Ukraine đã tìm cách tấn công các vị trí của quân đội Nga tại Cộng hòa Nhân dân Lugansk và vùng Kharkov, nhưng không thành công.</p> <p>\"Theo hướng Kupyansk, một nhóm tác chiến cấp tiểu đoàn của lực lượng <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tan-cong-don-dap-muc-tieu-quan-su-hang-tram-linh-ukraine-thiet-mang-20221106230821071.htm\">quân sự</a> Ukraine với sự yểm trợ của nhóm theo chủ nghĩa dân tộc đã tìm cách tấn công các vị trí của quân đội Nga tại mặt trận theo hướng khu định cư Novoselovskoye thuộc Cộng hòa Nhân dân Lugansk\", ông Konashenkov nói, đồng thời xác nhận quân đội Nga đã ngăn chặn được các nhóm vũ trang Ukraine.</p> <p>\"Hơn nữa, đối phương đã cố gắng tấn công các vị trí của Nga tại khu định cư Kotlayrovka ở vùng Kharkov, nơi họ bị đẩy lùi. Trong 24 giờ ở hướng Kupyansk, có tới 200 quân nhân Ukraine, 8 xe tăng, 9 xe chiến đấu bọc thép và xe bán tải đã bị loại bỏ\", ông Konashenkov nói thêm.</p> <p>Người phát ngôn Bộ Quốc phòng Nga cũng cho biết, lực lượng phòng không Nga đã đánh chặn 8 tên lửa HIMARS và Olkha của Ukraine, một tên lửa chống radar HARM, cũng như bắn hạ tên lửa đạn đạo Tochka-U, trong một ngày. Ngoài ra, các lực lượng Nga cũng bắn rơi 16 máy bay không người lái (UAV) Ukraine ở nhiều khu vực.</p> <p>Ông Konashenkov xác nhận lực lượng vũ trang Nga đã phá hủy 331 máy bay quân sự, 169 máy bay trực thăng, 2.452 máy bay không người lái, 386 hệ thống tên lửa đất đối không, 6.398 xe tăng và các phương tiện bọc thép chiến đấu khác, 883 hệ thống rocket phóng loạt, 3.560 pháo dã chiến và súng cối, cùng 7.086 phương tiện cơ giới quân sự đặc biệt của Ukraine kể từ khi xung đột bắt đầu nổ ra vào cuối tháng 2.</p> </div>"}