{"url": "https://dantri.com.vn/the-gioi/ukraine-chiu-thiet-hai-nang-ne-sau-8-thang-chien-su-voi-nga-20221025075050070.htm", "title": "Ukraine chịu thiệt hại nặng nề sau 8 tháng chiến sự với Nga", "abstract": "(Dân trí) - Nền kinh tế Ukraine có thể sụt giảm mạnh mẽ trong năm nay, trong khi chi phí tái thiết hậu chiến sự với Nga ước tính rơi vào khoảng hàng trăm tỷ USD.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine chịu thiệt hại nặng nề sau 8 tháng chiến sự với Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/fa88c991-9ddd-4af1-98b5-c93dc6e008ccda212b33-1666658719524.jpg\" alt=\"Ukraine chịu thiệt hại nặng nề sau 8 tháng chiến sự với Nga - 1\" data-width=\"1098\" data-height=\"732\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/fa88c991-9ddd-4af1-98b5-c93dc6e008ccda212b33-1666658719524.jpg\" data-photo-id=\"2190814\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190814\" data-content-target=\"/the-gioi/ukraine-chiu-thiet-hai-nang-ne-sau-8-thang-chien-su-voi-nga-20221025075050070.htm\"> <figcaption> <p>Chiến sự 8 tháng qua với Nga đã khiến Ukraine chịu tổn thất nặng nề (Ảnh: AFP).</p> </figcaption></figure> <p><em>Reuters</em> đưa tin, Thủ tướng Ukraine Denys Shmyhal ước tính chi phí để xây dựng lại đất nước sau khi chiến sự với Nga khép lại rơi vào khoảng 750 tỷ USD.</p> <p>Ông Shmyhal đưa ra ước tính trên trong một diễn đàn kinh doanh Đức - Ukraine. Tại đây, quan chức Ukraine đã nêu ra tiềm năng khi đầu tư vào các lĩnh vực của nước này, đồng thời cảm ơn Đức đã viện trợ cho Kiev các hệ thống phòng không.</p> <p>Trong bài phát biểu ngày 24/10 tại sự kiện nói trên, Thủ tướng Đức Olaf Scholz nhận định, việc tái thiết Ukraine sẽ là \"nhiệm vụ của một thế hệ\" mà không quốc gia, nhà tài trợ hay tổ chức quốc tế nào có đủ khả năng thực hiện một mình.</p> <p>Ông Scholz dự kiến hôm nay sẽ chủ trì một cuộc họp gồm các chuyên gia để giúp huy động sự hỗ trợ quốc tế cho công cuộc tái thiết Ukraine.</p> <p>Thủ tướng Đức đã nhắc lại quyết định của EU vào tháng 6 khi trao cho Ukraine tư cách ứng viên của liên minh. Ông nói rằng quyết định này cũng gửi một tín hiệu đến các nhà đầu tư tư nhân: Bất cứ ai đầu tư vào việc tái thiết lại Ukraine ngày nay đều đang đầu tư vào một quốc gia thành viên EU trong tương lai.</p> <p>Ông Scholz cho biết, điều quan trọng không chỉ là sửa chữa các nhà máy và mạng lưới năng lượng bị phá hủy trong cuộc chiến mà còn phải làm cho chúng hoạt động hiệu quả hơn trong tương lai.</p> <p>Ông nhấn mạnh Ukraine cần minh bạch hơn và tiến hành \"một cuộc chiến chống tham nhũng quyết tâm hơn nữa\" trong nỗ lực gia nhập EU.</p> <p>Ông Shmyhal phát biểu rằng, việc xây dựng lại sẽ là một quá trình hướng tới tương lai. Ông nói thêm: \"Trong quá trình chuyển đổi, những cơ hội đáng kinh ngạc cho các công ty châu Âu sẽ mở ra - trong lĩnh vực năng lượng, nông nghiệp, quân sự, công nghệ thông tin và tất cả các lĩnh vực khác\".</p> <p>Trong khi đó, nền kinh tế Ukraine dự kiến sẽ giảm 30% trong năm nay, Phó thủ tướng thứ nhất Yulia Svyrydenko nhận định vào ngày 24/10, khi chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-chiu-thiet-hai-nang-ne-sau-8-thang-chien-su-voi-nga-20221025075050070.htm\">quân sự</a> của Nga đã bắt đầu bước sang tháng thứ 9.</p> <p>Đầu tháng này, Bộ Kinh tế Ukraine cho biết, nền kinh tế nước này đã suy giảm ước tính khoảng 30% trong 3 quý đầu năm nay so với cùng kỳ năm 2021.</p> <p>Bà Svyrydenko cũng phát biểu tại sự kiện rằng lạm phát và thất nghiệp ở Ukraine đều dự kiến ở mức 30% trong năm nay.</p> <p>Nga hiện đang thực hiện một chiến dịch tập kích quy mô lớn nhằm vào cơ sở hạ tầng thiết yếu của Ukraine về quân sự, năng lượng, thông tin liên lạc. Yuri Vitrenko, người đứng đầu tập đoàn năng lượng nhà nước Ukraine Naftogaz, cho biết, khoảng 40% các nhà máy sản xuất điện đã bị phá hủy bởi các cuộc không kích gần đây của Nga.</p> <p>Ông cảnh báo, Ukraine năm nay sẽ đối mặt với mùa đông khó khăn và có thể xảy ra mất điện do an ninh năng lượng đang bị tác động nghiêm trọng vì các vụ tấn công trong thời gian qua. </p> <p>Hồi tháng 9, Oleg Ustenko, cố vấn kinh tế của Tổng thống Ukraine Volodymyr Zelensky, cho biết, xét cả về \"chi phí trực tiếp và gián tiếp\", Ukraine đã phải chịu thiệt hại \"ở mức gần 1.000 tỷ USD\". Con số này gấp 5 lần GDP hàng năm của Ukraine trước khi Nga mở chiến dịch quân sự đặc biệt hồi tháng 2.</p> </div>"}