{"url": "https://dantri.com.vn/the-gioi/nga-co-the-dung-chien-thuat-moi-nhu-hoa-giai-la-chan-my-cap-cho-ukraine-20221029141530831.htm", "title": "Nga có thể dùng chiến thuật mồi nhử hóa giải lá chắn Mỹ cấp cho Ukraine", "abstract": "(Dân trí) - Giới chuyên gia Nga nhận định, dù Mỹ đã quyết định viện trợ Ukraine lá chắn NASAMS uy lực nhưng Moscow vẫn có chiến thuật để có thể hóa giải hệ thống phòng không này.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga có thể dùng chiến thuật mồi nhử hóa giải lá chắn Mỹ cấp cho Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/nasams-scaled-1656468967969-1667027164426.jpg\" alt=\"Nga có thể dùng chiến thuật mồi nhử hóa giải lá chắn Mỹ cấp cho Ukraine - 1\" data-width=\"680\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/nasams-scaled-1656468967969-1667027164426.jpg\" data-photo-id=\"2197083\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197083\" data-content-target=\"/the-gioi/nga-co-the-dung-chien-thuat-moi-nhu-hoa-giai-la-chan-my-cap-cho-ukraine-20221029141530831.htm\"> <figcaption> <p>NASAMS là lá chắn phòng không uy lực mà Mỹ gửi cho Ukraine nhưng các chuyên gia nhận định rằng, Nga có chiến thuật để vô hiệu chúng (Ảnh: Kongsberg).</p> </figcaption></figure> <p><em>Tass</em> dẫn lời các chuyên gia cho hay, việc Ukraine sử dụng NASAMS để bảo vệ các cơ sở <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-co-the-dung-chien-thuat-moi-nhu-hoa-giai-la-chan-my-cap-cho-ukraine-20221029141530831.htm\">quân sự</a> khỏi các máy bay không người lái (UAV) tự sát của Nga làm phát sinh một thực tế rằng Kiev sẽ lãng phí các tên lửa đắt tiền để đánh chặn những mục tiêu UAV giá rẻ. Ngoài ra, việc Nga tấn công ồ ạt vào nhiều mục tiêu cùng lúc, sẽ có thể khiến Ukraine - với số lượng hệ thống phòng không hạn chế - bị suy giảm khả năng bảo vệ chính mình trước những mục tiêu có giá trị cao của Moscow như máy bay quân sự.</p> <p>Ngày 26/10, nhà thầu quốc phòng Mỹ Raytheon công bố chuyển 2 hệ thống phòng không NASAMS đầu tiên cho Ukraine. Theo phát ngôn viên Hội đồng An ninh Quốc gia Mỹ John Kirby, Mỹ dự kiến sẽ chuyển cho Ukraine 8 hệ thống NASAMS.</p> <p>Theo người đứng đầu tổ chức phân tích chính trị- quân sự, Alexander Mikhailov, 2 hệ thống phòng không NASAMS mà Mỹ vừa viện trợ cho Kiev sẽ chỉ có thể giúp kiểm soát một phần không phận Ukraine hoặc một số ít cơ sở quân sự.</p> <p>Chuyên gia quân sự Viktor Litovkin nói với <em>Tass</em> rằng, số lượng 2 hệ thống NASAMS là quá ít để bảo vệ các khí tài quan trọng trên tiền tuyến. \"Nó giống như muối bỏ bể. Hai lá chắn NASAMS sẽ chỉ đủ khả năng bảo vệ nhiều nhất là một hệ thống HIMARS\", ông Litovkin nói.</p> <p>\"Tôi cho rằng, nhiệm vụ chính của 2 hệ thống NASAMS là bảo vệ các cơ sở quan trọng khỏi các vụ tấn công của UAV tự sát Geran-2 của Nga\", chuyên gia Alexey Leonkov, biên tập viên của tạp chí <em>Arsenal </em><em>Otechestva</em> cho hay.</p> <p>Tuy nhiên, vấn đề nằm ở chỗ Nga đang sử dụng chiến thuật tập kích bằng UAV trên diện rộng, với việc phóng ồ ạt số lượng lớn các vũ khí tự sát giá rẻ vào các mục tiêu chủ chốt của Ukraine. Vì vậy, việc sử dụng các tên lửa đắt đỏ từ NASAMS được xem là không thực tế.</p> <p><strong>Chiến thuật \"mồi nhử\"</strong></p> <p>\"Hãy nhớ là các tên lửa không đối không tầm trung tiên tiến (AMRAAM) rất đắt, với giá khoảng hơn 1 triệu USD. Sử dụng các tên lửa AMRAAM sẽ chỉ hợp lý nếu mục tiêu của nó có giá trị tương ứng. Nga hiện đang sử dụng chiến thuật tập kích quy mô lớn hàng loạt rồi mới phóng tên lửa vào các mục tiêu quan trọng. Một lượng lớn các tên lửa phòng không của Ukraine sẽ bị sử dụng một cách lãng phí trước khi chúng có thể bắt đầu nhằm vào các mục tiêu giá trị cao của Nga như trực thăng, máy bay, UAV tấn công\", ông giải thích.</p> <p>Việc sử dụng kết hợp UAV tự sát và tên lửa có thể được hiểu theo cơ chế là, Nga sẽ phóng ồ ạt UAV giá rẻ vào các mục tiêu của Ukraine để Kiev phóng lượng lớn tên lửa đánh chặn ra. Sau đó, Nga sẽ bắn tên lửa đạn đạo vào các mục tiêu quan trọng, nâng cao khả năng đánh trúng và phá hủy, đồng thời khiến Ukraine lãng phí lượng lớn tên lửa AMRAAM đắt đỏ.</p> <p>Thêm vào đó, theo chuyên gia Leonkov, các UAV tự sát của Nga có thể trở thành vũ khí giúp phá hủy hệ thống phòng không của Ukraine.</p> <p>Khi UAV giá rẻ được bắn ra nó sẽ như \"mồi nhử\" khiến phòng không Ukraine sẽ kích hoạt đánh chặn. Lúc này, radar của Nga sẽ quét xem vị trí chính xác của lá chắn Kiev ở đâu. Đây là yếu tố quan trọng của hiệp đồng tác chiến vì khi nắm được thông tin nói trên, Nga có thể phóng vũ khí để phá hủy các lá chắn này của Kiev.</p> <p>Ngoài ra, chuyên gia Mikhailov cho biết, một nhược điểm của NASAMS là thời gian di chuyển hệ thống này sau khi khai hỏa.</p> <p>\"NASAMS sẽ cần 16 phút để triển khai. Một khi bệ phóng bắn ra tên lửa phòng không, nó sẽ mất ít nhất 15 phút nữa để thu hồi lại. Điều này tạo điều kiện cho các hệ thống đáp trả hỏa lực và hệ thống chống radar của Nga cơ hội để dò ra vị trí chính xác của NASAMS. Trong khi bệ phóng NASAMS được thu hồi về vị trí để vận chuyển đi nơi khác, Nga có thể có đủ thời gian để bắn đáp trả bệ phóng hoặc thực hiện một cuộc pháo kích vào khu vực NASAMS được triển khai\", ông giải thích.</p> </div>"}