{"url": "https://dantri.com.vn/the-gioi/nga-tap-kich-chinh-xac-ha-nhom-linh-danh-thue-nuoc-ngoai-o-ukraine-20221107072438131.htm", "title": "Nga tập kích chính xác, hạ nhóm lính đánh thuê nước ngoài ở Ukraine", "abstract": "(Dân trí) - Các lực lượng của Nga đã thực hiện đòn tập kích và loại khỏi vòng chiến đấu 100 binh sĩ của Ukraine, bao gồm 40 lính đánh thuê nước ngoài đến từ các nước phương Tây và Đông Âu.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tập kích chính xác, hạ nhóm lính đánh thuê nước ngoài ở Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/107078763-1655848736934-gettyimages-1241438648-afp32cx8lk-1663668201269-1664757712044-1666483761801-1667364083809.jpeg\" alt=\"Nga tập kích chính xác, hạ nhóm lính đánh thuê nước ngoài ở Ukraine - 1\" data-width=\"680\" data-height=\"445\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/107078763-1655848736934-gettyimages-1241438648-afp32cx8lk-1663668201269-1664757712044-1666483761801-1667364083809.jpeg\" data-photo-id=\"2202297\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202297\" data-content-target=\"/the-gioi/nga-tap-kich-chinh-xac-ha-nhom-linh-danh-thue-nuoc-ngoai-o-ukraine-20221107072438131.htm\"> <figcaption> <p>Chiến sự Nga - Ukraine diễn ra quyết liệt trên nhiều mặt trận (Ảnh: Reuters).</p> </figcaption></figure> <p><em>Tass</em> dẫn lời người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov cho hay, Moscow đã loại 40 lính đánh thuê tới từ Mỹ, Anh và Ba Lan trong một cuộc tập kích bằng vũ khí chính xác cao nhằm vào khu vực Krasny Liman, Donetsk.</p> <p>Tổng cộng, Nga cho biết, cuộc tấn công của lực lượng không quân vũ trụ nước này đã khiến Ukraine đã thiệt hại hơn 100 người, 10 xe chiến đấu bọc thép. Nga không cung cấp thêm thông tin chi tiết về vụ việc.</p> <p>Phía Mỹ cho biết, họ đã nắm được tuyên bố từ Nga và đang xác minh tính chính xác của thông tin có người Mỹ tử trận ở Ukraine.</p> <p>Trong hơn 8 tháng chiến sự Nga - Ukraine bùng phát, nhiều người nước ngoài đã gia nhập lực lượng Kiev để đối phó với Moscow. Mỹ đã khuyến cáo công dân không tham chiến ở Ukraine, viện dẫn lo ngại về an toàn và sự hỗ trợ từ Washington sẽ tương đối hạn chế nếu có sự cố xảy ra trên chiến trường.</p> <p>Bộ Ngoại giao Mỹ cuối tuần qua cũng kêu gọi công dân không nên tới Ukraine và nên rời ngay lập tức nước này nếu có thể.</p> <p>Chiến sự Nga - Ukraine vẫn đang diễn ra căng thẳng ở toàn tuyến với việc Ukraine tiến hành phản công trên khắp các khu vực.</p> <p>Tại khu vực Kherson ở mặt trận phía nam, Ukraine cáo buộc Nga đang phát đi tín hiệu giả rằng họ sắp rút quân khỏi đây để kéo lực lượng Ukraine tác chiến trong đô thị.</p> <p>\"Lực lượng Nga đang cố gắng để thuyết phục mọi người rằng họ đang rút quân, nhưng chúng tôi đã nhìn thấy những bằng chứng về việc họ vẫn đang ở lại. Các đơn vị <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tap-kich-chinh-xac-ha-nhom-linh-danh-thue-nuoc-ngoai-o-ukraine-20221107072438131.htm\">quân sự</a> đang đóng ở đó và có nhiều khí tài quân sự tại khu vực này, vị trí chiến đấu cũng được thiết lập. Các vị trí chiến đấu đã được bố trí ở tả ngạn sông Diepner sẽ được sử dụng để hỗ trợ cho các vị trí chiến đấu ở hữu ngạn\", phát ngôn viên quân đội Ukraine Natalia Humeniuk cho hay, nhấn mạnh phía Kiev đang thực hiện chiến lược riêng để đối phó với tình hình này.</p> <p>Quan chức Ukraine cho biết, Nga đang đưa lực lượng tinh nhuệ và các sĩ quan tới tả ngạn sông Dnieper và khiến lực lượng ở hữu ngạn rơi vào thế khó.</p> </div>"}