{"url": "https://dantri.com.vn/the-gioi/ukraine-neu-dieu-kien-dam-phan-ket-thuc-xung-dot-voi-nga-20221030233910587.htm", "title": "Ukraine nêu điều kiện đàm phán kết thúc xung đột với Nga", "abstract": "(Dân trí) - Người phát ngôn Bộ Ngoại giao Ukraine đã nêu các điều kiện để Kiev và Moscow có thể đàm phán hòa bình, bao gồm việc Nga rút quân khỏi nước láng giềng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine nêu điều kiện đàm phán kết thúc xung đột với Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/04/linhukrainekhaihoadonetskreuters-1-crop-1662281415571.jpeg\" alt=\"Ukraine nêu điều kiện đàm phán kết thúc xung đột với Nga - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/04/linhukrainekhaihoadonetskreuters-1-crop-1662281415571.jpeg\" data-photo-id=\"2120488\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2120488\" data-content-target=\"/the-gioi/ukraine-neu-dieu-kien-dam-phan-ket-thuc-xung-dot-voi-nga-20221030233910587.htm\"> <figcaption> <p>Binh sĩ Ukraine khai hỏa ở Donetsk (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Đề xuất thực tế duy nhất là Nga phải chấm dứt ngay lập tức cuộc chiến chống Ukraine và rút quân đội Nga khỏi lãnh thổ Ukraine\", Oleh Nikolenko, người phát ngôn Bộ Ngoại giao Ukraine, tuyên bố hôm 30/10.</p> <p>Theo ông Nikolenko, nếu Nga thực sự muốn đàm phán, họ sẽ không phá hủy hạ tầng năng lượng của Ukraine khiến người dân Ukraine \"đóng băng\" vào mùa đông, không tham gia vào các vụ tấn công dân thường, không nã pháo vào các khu dân cư, không thông báo huy động thêm 300.000 quân nhân, không chặn nguồn cung ngũ cốc và không đưa ra bất kỳ tối hậu thư nào.</p> <p>Moscow gần đây tăng cường các cuộc tập kích diện rộng bằng tên lửa và máy bay không người lái nhằm vào hạ tầng trọng yếu như lưới điện của Ukraine, khiến 30% cơ sở năng lượng ở nước này bị hư hại và gây mất điện trên diện rộng. Nga tuyên bố các cuộc tập kích tên lửa là hành động đáp trả một số âm mưu phá hoại của Ukraine nhằm vào cơ sở hạ tầng của Nga.</p> <p>Tuyên bố của người phát ngôn Bộ Ngoại giao Ukraine được đưa ra sau khi Ngoại trưởng Nga Sergey Lavrov nói rằng, Tổng thống Nga Vladimir Putin sẵn sàng đàm phán với Ukraine.</p> <p>Theo Ngoại trưởng Lavrov, Nga vẫn đang chờ đợi phản ứng của phương Tây để có thể \"đưa ra một số cách tiếp cận nghiêm túc giúp xoa dịu căng thẳng và tính đến lợi ích của Nga cũng như an ninh của nước này\".</p> <p>Ông Nikolenko cho rằng tuyên bố sẵn sàng đàm phán của Ngoại trưởng Nga chỉ là màn \"tung hỏa mù\" nhằm \"câu giờ\" trong bối cảnh quân đội Nga đang gặp khó khăn trong chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-neu-dieu-kien-dam-phan-ket-thuc-xung-dot-voi-nga-20221030233910587.htm\">quân sự</a> tại Ukraine. Theo ông Nikolenko, chừng nào Nga còn tiếp tục chiến dịch quân sự ở Ukraine, thì mọi vấn đề chỉ có thể giải quyết trên chiến trường.</p> <p>\"Chúng tôi cảm kích các đối tác quốc tế đã sát cánh cùng Ukraine trong cuộc đấu tranh vì sự tồn vong của Ukraine. Chỉ có những nỗ lực chung mang tính quyết định mới có thể ngăn chặn Nga\", người phát ngôn Bộ Ngoại giao Ukraine nhấn mạnh.</p> <p>Ngày 29/10, Nga tuyên bố đình chỉ thỏa thuận ngũ cốc với Ukraine ở khu vực Biển Đen sau khi các tàu chiến của Nga tại quân cảng Sevastopol ở Crimea bị quân đội Ukraine tập kích. Trước đó, đại diện của chính phủ Nga và Ukraine hồi tháng 7 đã đồng ý về thỏa thuận cho phép mở lại các cảng của Kiev ở Biển Đen, qua đó nối lại việc xuất khẩu nông sản, đặc biệt là ngũ cốc của Ukraine.</p> <p>Khi được hỏi về phản ứng của Mỹ khi Nga đình chỉ thỏa thuận cho phép nông sản của Ukraine được xuất khẩu ra nước ngoài thông qua các cảng tại Biển Đen, Tổng thống Mỹ Joe Biden đã gọi đây là một \"động thái hoàn toàn thái quá\". Đáp lại, Đại sứ Nga tại Mỹ Anatoly Antonov nhấn mạnh vụ tập kích nhằm vào Hạm đội Biển Đen mà quân đội Ukraine thực hiện với sự hỗ trợ của các chuyên gia Hải quân Anh là nguyên nhân chính dẫn đến quyết định của Nga.</p> <p>Các cuộc hòa đàm giữa Nga và Ukraine đình trệ kể từ tháng 3. Việc Nga gần đây sáp nhập 4 vùng lãnh thổ tại Ukraine khiến căng thẳng giữa Nga với Ukraine nói riêng, với phương Tây nói chung leo thang hơn. </p> <p>Tổng thống Ukraine Volodymyr Zelensky ngày 11/10 tuyên bố \"không đối thoại với Tổng thống Putin\" và không có triển vọng đàm phán trong tương lai với nhà lãnh đạo Nga.</p> <p>Theo Tổng thống Zelensky, bất chấp mọi nỗ lực đàm phán hòa bình của Ukraine trong nhiều năm qua, Tổng thống Putin vẫn đưa ra tối hậu thư và phát lệnh tấn công Ukraine. Ông Zelensky cũng nhiều lần tuyên bố sẽ giải phóng toàn bộ lãnh thổ Ukraine.</p> </div>"}