{"url": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-toc-do-san-xuat-vu-khi-tang-gap-nhieu-lan-20221025103530037.htm", "title": "Nga tuyên bố tốc độ sản xuất vũ khí tăng gấp nhiều lần", "abstract": "(Dân trí) - Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cho biết Moscow đang tăng cường tốc độ sản xuất vũ khí giữa lúc cuộc xung đột tại Ukraine leo thang.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tuyên bố tốc độ sản xuất vũ khí tăng gấp nhiều lần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/xetangngabibolaikharkovafp-1663130082831.jpg\" alt=\"Nga tuyên bố tốc độ sản xuất vũ khí tăng gấp nhiều lần - 1\" data-width=\"3000\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/xetangngabibolaikharkovafp-1663130082831.jpg\" data-photo-id=\"2134320\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134320\" data-content-target=\"/the-gioi/nga-tuyen-bo-toc-do-san-xuat-vu-khi-tang-gap-nhieu-lan-20221025103530037.htm\"> <figcaption> <p>Xe tăng Nga bị bỏ lại ở Kharkov, Ukraine (Ảnh: AFP).</p> </figcaption></figure> <p>\"Tốc độ sản xuất vũ khí và trang thiết bị đặc biệt đang tăng lên gấp nhiều lần ở mọi chủng loại: từ xe tăng, pháo cho đến tên lửa chính xác cao và máy bay không người lái. Hãy chờ đấy!\", Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev bình luận trên Telegram hôm 24/10.</p> <p>Cựu Tổng thống Medvedev cũng gửi thông điệp đến các đối thủ của Nga và khuyên họ từ bỏ hy vọng rằng Moscow sẽ cạn kiệt vũ khí.</p> <p>\"Khi đọc các phân tích của đối phương, tôi đã nhiều lần bắt gặp những cáo buộc rằng Nga sẽ sớm cạn kiệt trang thiết bị <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tuyen-bo-toc-do-san-xuat-vu-khi-tang-gap-nhieu-lan-20221025103530037.htm\">quân sự</a> và vũ khí. Họ cho rằng Nga đã sử dụng hết mọi thứ\", ông Medvedev nói.</p> <p>Tuyên bố của ông Medvedev được đưa ra sau khi ông có chuyến thăm nhà máy sản xuất xe tăng của tập đoàn Uralvagonzavod. Hình ảnh từ video cho thấy ông Medvedev và phái đoàn thị sát các khu vực sản xuất bên trong nhà máy. Đoạn video cũng giới thiệu hàng chục xe tăng chiến đấu T-72B3 và T-90M hiện đại đang được chế tạo tại nhà máy, trong đó có những chiếc đang trong giai đoạn lắp ráp cuối cùng.</p> <p>Theo ông Medvedev, các cuộc thảo luận đã diễn ra trong chuyến thăm của ông tới nhà máy vũ khí, trong đó tập trung vào việc đẩy nhanh việc vận chuyển thiết bị cho các lực lượng vũ trang Nga để sử dụng trong chiến dịch quân sự tại Ukraine và khắc phục các vấn đề còn tồn tại.</p> <p>Tổng thống Vladimir Putin hồi tháng 9 tuyên bố các vũ khí của Nga được sử dụng trong chiến dịch quân sự tại Ukraine cho thấy \"hiệu quả cao\", bao gồm tên lửa tầm xa chính xác cao, vũ khí trên không, pháo, vũ khí bọc thép và những vũ khí khác. Tổng thống Putin cũng tuyên bố các khí tài của Nga đã \"đối phó một cách hiệu quả\" với các mẫu vũ khí của phương Tây. </p> <p>Theo Tổng thống Putin, trong bối cảnh hiện nay, Nga đang phải đối mặt với nhiều thách thức và mối đe dọa, do vậy, các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/the-gioi/nga-tuyen-bo-toc-do-san-xuat-vu-khi-tang-gap-nhieu-lan-20221025103530037.htm\">doanh nghiệp</a> quốc phòng đang phải làm việc dưới áp lực lớn. Ông nhấn mạnh rằng đại diện của các doanh nghiệp quốc phòng đã đích thân đến thăm chiến tuyến để xem sản phẩm của họ hoạt động như thế nào và nghe ý kiến từ các quân nhân.</p> <p>Tại triển lãm quân sự \"Army-2022\" ở Moscow hồi tháng 8, Tổng thống Putin tuyên bố nhiều mẫu vũ khí thế hệ mới của Nga đã đi trước các đối tác nước ngoài nhiều năm, thậm chí nhiều thập niên. Ông Putin nói rằng về đặc tính kỹ thuật và chiến thuật, vũ khí của Nga \"vượt trội hơn hẳn\".</p> <p>Trong khi đó, giới chức quốc phòng phương Tây và các chuyên gia quân sự nhận định kho vũ khí Nga sắp cạn kiệt do sử dụng với tần suất cao. Lực lượng vũ trang Ukraine nhiều lần tuyên bố phá hủy hàng loạt khí tài Nga, đồng thời tịch thu những thiết bị quân sự của Nga sau khi Moscow rút quân khỏi một số khu vực.</p> <p>Nga gần đây tuyên bố tiến hành hàng loạt cuộc tập kích tên lửa và máy bay không người lái vào thủ đô Kiev và các thành phố ở Ukraine nhằm đáp trả vụ đánh bom cầu Crimea mà Moscow cáo buộc Kiev là chủ mưu. Nga đã nhắm vào các mục tiêu quân sự, cơ sở năng lượng và thông tin liên lạc của Ukraine.</p> </div>"}