{"url": "https://dantri.com.vn/the-gioi/lau-nam-goc-ukraine-co-the-gianh-lai-kherson-20221104094152052.htm", "title": "Lầu Năm Góc: Ukraine có thể giành lại Kherson", "abstract": "(Dân trí) - Bộ trưởng Quốc phòng Mỹ cho rằng, với đà tiến công như hiện nay, Ukraine có thể giành lại Kherson. Trong khi đó, Kiev nghi ngờ Moscow đang tìm cách mai phục lục lượng của Ukraine ở đây.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lầu Năm Góc: Ukraine có thể giành lại Kherson - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/lau-nam-goc-1667529541400.jpg\" alt=\"Lầu Năm Góc: Ukraine có thể giành lại Kherson - 1\" data-width=\"1200\" data-height=\"912\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/lau-nam-goc-1667529541400.jpg\" data-photo-id=\"2205095\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205095\" data-content-target=\"/the-gioi/lau-nam-goc-ukraine-co-the-gianh-lai-kherson-20221104094152052.htm\"> <figcaption> <p>Bộ trưởng Quốc phòng Mỹ Lloyd Austin (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Về việc liệu Ukraine có thể giành lại lãnh thổ ở phía tây sông Dnipro và Kherson hay không, tôi tin chắc rằng họ có khả năng làm điều đó\", <em>Reuters</em> dẫn lời Bộ trưởng Quốc phòng Mỹ  Lloyd Austin phát biểu tại một cuộc họp báo ở trụ sở Lầu Năm Góc ngày 3/11.</p> <p>Bộ trưởng Austin nhấn mạnh: \"Quan trọng nhất, người Ukraine tin họ có khả năng đó. Chúng ta đã thấy họ đã nỗ lực rất bài bản và hiệu quả\".</p> <p>Kherson là thành phố ở miền Nam Ukraine, bị Nga kiểm soát Kherson từ tháng 3 năm nay. Nga tuyên bố sáp nhập Kherson hồi đầu tháng 10 cùng với 3 tỉnh khác của Ukraine.</p> <p>Kherson có ý nghĩa chiến lược đối với cả Nga và Ukraine bởi vị trí quan trọng của nó bên sông Dnipro, gần cửa Biển Đen và là một trung tâm công nghiệp với sông và cảng lớn.</p> <p>Ukraine đã giành lại một số làng mạc, thị trấn ở Kherson với chiến dịch phản công bắt đầu từ cuối tháng 8. Chính quyền thân Nga ở Kherson đã sơ tán hơn 70.000 dân thường sang bờ đông sông Dnipro.</p> <p>Một quan chức phương Tây giấu tên đánh giá, Nga dường như đang có kế hoạch rút lực lượng khỏi bờ tây sang bờ đông sông Dnipro, nơi họ có thể phòng thủ tốt hơn.</p> <p><em>Guardian</em> dẫn lời lãnh đạo Kherson, ông Kirill Stremousov cho hay các lực lượng Nga có thể từ bỏ vị trí ở bờ tây sông Dnipro. \"Nhiều khả năng các đơn vị của chúng tôi, binh sĩ chúng tôi, sẽ chuyển đến tả ngạn (phía đông) sông Dnipro\", ông Stremousov nói.</p> <p>Nga hiện chưa bình luận về thông tin trên.</p> <p>Trong những tháng qua, Ukraine đã tập kích, phá hủy hầu hết các cây cầu bắc qua sông Dnipro, làm gián đoạn mạng lưới tiếp tế cho lực lượng của Nga ở bờ đông.</p> <p>Mặc dù có nhiều dấu hiệu cho thấy Nga chuẩn bị rút lực lượng khỏi Kherson, song Ukraine vẫn thận trọng, nghi ngờ đây là kế mai phục của Moscow. Natalia Humeniuk, người phát ngôn của Bộ Tư lệnh phía nam của Ukraine, nhận định đó có thể là \"cái bẫy\" dựng ra để chờ các lực lượng Ukraine tiến vào.</p> <p>\"Họ đang cố tạo ra ấn tượng rằng Nga đã bỏ lại thành phố và nơi này đủ an toàn để Ukraine đưa quân vào, nhưng thực chất họ đang chuẩn bị cho giao tranh trên từng con phố\", bà Humeniuk nói.</p> <p>Các nhà quan sát cũng cho rằng, Nga đang chuẩn bị lực lượng để sẵn sàng cho tác chiến đô thị ở Kherson. Trong khi đó, giới chức Ukraine cảnh báo, nếu cố thủ ở Kherson quá lâu, lực lượng của Nga có thể bị bao vây bởi hầu hết cầu bắc qua sông Dnipro đã bị Kiev phá hủy hoặc kiểm soát. \"Với Nga, cố thủ lâu dài ở Kherson là rủi ro thực sự. Họ sẽ mất cơ hội rút khỏi thành phố như những gì đã xảy ra ở Kharkov\", Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov nói.</p> </div>"}