{"url": "https://dantri.com.vn/the-gioi/australia-cap-them-30-xe-boc-thep-ho-tro-huan-luyen-binh-si-ukraine-20221027115401201.htm", "title": "Australia cấp thêm 30 xe bọc thép, hỗ trợ huấn luyện binh sĩ Ukraine", "abstract": "(Dân trí) - Australia cho biết họ sẽ triển khai 70 binh sĩ tới Anh để giúp huấn luyện binh sĩ Ukraine và gửi thêm 30 xe bọc thép cho Kiev.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Australia cấp thêm 30 xe bọc thép, hỗ trợ huấn luyện binh sĩ Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/xe-boc-thepgetty-1666846349562.jpg\" alt=\"Australia cấp thêm 30 xe bọc thép, hỗ trợ huấn luyện binh sĩ Ukraine - 1\" data-width=\"639\" data-height=\"320\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/xe-boc-thepgetty-1666846349562.jpg\" data-photo-id=\"2194261\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194261\" data-content-target=\"/the-gioi/australia-cap-them-30-xe-boc-thep-ho-tro-huan-luyen-binh-si-ukraine-20221027115401201.htm\"> <figcaption> <p>Australia sẽ gửi thêm 30 xe bọc thép Bushmaster, nâng tổng số xe bọc thép cho Ukraine lên 90 chiếc (Ảnh minh họa: Getty).</p> </figcaption></figure> <p>Theo hãng tin <em>ABC</em>, Australia sẽ chuyển thêm 30 xe bọc thép Bushmaster cho Ukraine, nâng tổng số xe bọc thép viện trợ lên 90 chiếc bên cạnh những viện trợ khác như pháo tự hành, xe <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/australia-cap-them-30-xe-boc-thep-ho-tro-huan-luyen-binh-si-ukraine-20221027115401201.htm\">quân sự</a> M113, vũ khí chống tăng. Ngoài ra, Australia sẽ cử khoảng 70 quân nhân đến Anh, tham gia chương trình huấn luyện cho binh sĩ Ukraine.</p> <p>Bộ trưởng Quốc phòng Australia Richard Marles ngày 26/10 cho hay, gói hỗ trợ mới nhất của Australia sẽ nâng tổng giá trị viện trợ của nước này cho Ukraine lên 655 triệu đô Australia (khoảng 425 triệu USD) kể từ khi xung đột Nga - Ukraine nổ ra hồi tháng 2.</p> <p> \"Chúng tôi cho rằng Ukraine cần được hỗ trợ lâu dài nếu muốn Ukraine có thể giải quyết cuộc xung đột này theo các điều kiện của họ\", Bộ trưởng Marles nói.</p> <p>Australia, một trong những nước không thuộc NATO, viện trợ đáng kể cho Ukraine. Nước này ngoài việc cung cấp trang thiết bị quốc phòng, huấn luyện quân sự cho Ukraine, còn cấm xuất khẩu quặng alumin, nhôm cho Nga. Australia cũng đã áp đặt các lệnh trừng phạt đối với hàng trăm cá nhân và tổ chức của Nga.</p> <p>Ngoại trưởng Ukraine Dmytro Kuleba đã cảm ơn Australia về khoản viện trợ mới nhất. \"Xe bọc thép (Bushmaster) cho thấy hiệu quả xuất sắc trên chiến trường và chúng tôi đã đề nghị cung cấp thêm. Chúng tôi sẽ luôn ghi nhớ sự hỗ trợ này của Australia\", ông Kuleba viết trên Twitter.</p> <p>Mỹ và các đồng minh, đối tác đang tăng cường viện trợ cho Kiev trong bối cảnh xung đột ở Ukraine đã bước sang tháng thứ 9 và Ukraine cần thêm khí tài để triển khai chiến dịch phản công quy mô lớn trước mùa đông. Moscow cảnh báo, việc phương Tây tiếp tục \"bơm\" vũ khí vào Ukraine chỉ khiến xung đột kéo dài và có nguy cơ leo thang vượt kiểm soát.</p> </div>"}