{"url": "https://dantri.com.vn/the-gioi/nga-tiet-lo-cong-nghe-dac-biet-tren-uav-tu-sat-lancet-20221104094700502.htm", "title": "Nga tiết lộ công nghệ đặc biệt trên UAV tự sát Lancet", "abstract": "(Dân trí) - Máy bay không người lái (UAV) tự sát Lancet do Nga chế tạo được tích hợp công nghệ đặc biệt cho phép nó có khả năng chống lại mọi hệ thống đánh chặn bằng laser.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tiết lộ công nghệ đặc biệt trên UAV tự sát Lancet - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/lancet-1618882379335-1658630384997-1667529643813.jpg\" alt=\"Nga tiết lộ công nghệ đặc biệt trên UAV tự sát Lancet - 1\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/lancet-1618882379335-1658630384997-1667529643813.jpg\" data-photo-id=\"2205105\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205105\" data-content-target=\"/the-gioi/nga-tiet-lo-cong-nghe-dac-biet-tren-uav-tu-sat-lancet-20221104094700502.htm\"> <figcaption> <p>Một chiếc UAV tự sát Lancet của Nga (Ảnh: Tass).</p> </figcaption></figure> <p><em>Eurasian Times</em> dẫn thông báo của Tập đoàn công nghiệp quốc phòng nhà nước Nga Rostec cho biết, Nga đã trang bị cho UAV tự sát Lancet do nước này chế tạo một công nghệ giúp nó trở nên miễn nhiễm với các vũ khí đánh chặn bằng tia laser.</p> <p>\"UAV Lancet của Nga không thể bị vũ khí laser gây tổn hại do được tích hợp tính năng chống tia laser. Vũ khí laser không thể đánh chặn và phá hủy Lancet. Ngay cả vũ khí laser hiện đại nhất cũng không thể ngăn được UAV này\", Rostec cho biết.</p> <p>Theo chuyên gia <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tiet-lo-cong-nghe-dac-biet-tren-uav-tu-sat-lancet-20221104094700502.htm\">quân sự</a> Miguel Miranda, tuyên bố của Rostec chưa cung cấp đủ thông tin cụ thể về tính năng chống vũ khí laser của Lancet. Tuy nhiên, ông Miranda cho rằng, nó có thể liên quan tới vật liệu chế tạo nên UAV này.</p> <p>\"Vật liệu của Lancet dường như có khả năng chống lại các tia năng lượng cao\", ông cho biết.</p> <p>Cơ chế hoạt động của vũ khí laser là sử dụng tia năng lượng cao để xuyên vào mục tiêu tên lửa, UAV, máy bay nhằm đốt cháy mạch điện quan trọng để các vũ khí này bị hỏng và rơi xuống. Vì vậy, mạch điện của Lancet có thể đã được bảo vệ bởi vật liệu có khả năng kháng laser.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/30/nga-1667102916659/0_00_05.jpg\" width=\"960\" height=\"540\" data-src=\"2022/10/30/nga-1667102916659.mp4\" data-video-key=\"cf671a350926b47fe6689c14260b12be\" data-video-id=\"156945\"></video><figcaption> <p>Video UAV Nga phá hủy lựu pháo Mỹ ở Ukraine</p> </figcaption></figure> <p>Lancet hoạt động theo cơ chế mang thuốc nổ bay lơ lửng trên không trung và liên tục tìm kiếm mục tiêu. Khi mục tiêu được xác nhận, UAV sẽ tấn công tự sát như cơ chế của một tên lửa không đối đất. UAV này được đặt tên là \"Lancet\", tức là \"dao mổ\", vì khả năng tấn công mục tiêu chính xác cao như \"trong một cuộc phẫu thuật\".</p> <p>UAV Lancet của nhà thầu ZALA Aero được trang bị một số hệ thống định vị mục tiêu dựa trên tọa độ, quang điện tử. UAV này có kênh liên lạc đặc biệt để truyền hình ảnh các mục tiêu và xác nhận việc phá hủy chúng thành công.</p> <p>Lancet có tốc độ ấn tượng vào khoảng 110km/h, khả năng mang theo đầu đạn nặng tới 3kg cùng với việc được tích hợp hệ thống dẫn đường bằng vệ tinh. Lancet được nhận định là có thể gây ra thiệt hại lớn với các trang thiết bị quân sự của đối phương. Lancet có thể tấn công mục tiêu trong phạm vi 40km và có trọng lượng cất cánh tối đa 12kg (gồm cả thuốc nổ).</p> <p>Trong chiến dịch quân sự của Nga ở Ukraine, Lancet đã phá hủy nhiều hệ thống vũ khí, radar, thiết giáp hạng nhẹ, cứ điểm của phía Kiev. Lancet hiện được trang bị cho hầu hết các đơn vị của Nga ở mặt trận phía đông và phía nam, trong nỗ lực chặn đà phản công của Ukraine.</p> <p>Theo nhà sản xuất, Lancet có nhiều lợi thế so với các vũ khí khác. Thứ nhất, nó hoạt động theo cơ chế \"bay lảng vảng\", tức là luôn được triển khai trên không và sẵn sàng tấn công mục tiêu bất cứ lúc nào, kể cả mục tiêu di động như HIMARS. Điều này giúp tiết kiệm thời gian trong một cuộc chiến thực sự. Thứ 2, nó khá nhỏ, nhẹ nên nó gần như \"tàng hình\" trước radar phòng không truyền thống. Thứ 3, giá thành của nó khá rẻ nếu so với các loại đạn tấn công chính xác cao truyền thống.</p> </div>"}