{"url": "https://dantri.com.vn/the-gioi/sat-thu-dau-tien-o-my-pha-loi-the-im-lang-cua-mafia-hop-tac-voi-chinh-phu-20221031173632971.htm", "title": "Sát thủ đầu tiên ở Mỹ phá lời thề im lặng của mafia, hợp tác với chính phủ", "abstract": "(Dân trí) - Nhờ thông tin mà một sát thủ khét tiếng ở Mỹ trong thập niên 50 và 60 cung cấp, lần đầu công chúng biết tới sự tồn tại của mafia tại Mỹ, cũng như cách thức hoạt động và tổ chức bộ máy của chúng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Sát thủ đầu tiên ở Mỹ phá lời thề im lặng của mafia, hợp tác với chính phủ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/joseph-valachidocx-1667211373357.jpeg\" alt=\"Sát thủ đầu tiên ở Mỹ phá lời thề im lặng của mafia, hợp tác với chính phủ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/joseph-valachidocx-1667211373357.jpeg\" data-photo-id=\"2199638\" data-width=\"1000\" data-height=\"706\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199638\" data-content-target=\"/the-gioi/sat-thu-dau-tien-o-my-pha-loi-the-im-lang-cua-mafia-hop-tac-voi-chinh-phu-20221031173632971.htm\"> <figcaption> <p>Joseph Valachi trong một lần điều trần trước các thượng nghị sĩ Mỹ vào năm 1963 (Ảnh: Mafiabookreviews).</p> </figcaption></figure> <p>Là sát thủ từng gieo rắc kinh hoàng ở New York, số phận đã biến Joseph Valachi trở thành nội gián nổi tiếng nhất của chính phủ Mỹ. Trên thực tế, Joseph Valachi là người đầu tiên dám vi phạm lời thề im lặng của mafia khi ông này điều trần trước một tiểu ban của Thượng viện Mỹ vào tháng 10/1963. Sau đó, ông ta còn viết một cuốn hồi ký khoảng 300.000 chữ.</p> <p>Mục tiêu duy nhất của Valachi hồi ấy là hủy diệt băng đảng mafia từng phản bội ông và treo thưởng 100.000 USD để lấy mạng ông. Ông này đã cung cấp cho giới chức tư pháp những thông tin tình báo quan trọng để họ triệt phá tội phạm có tổ chức trên toàn nước Mỹ.</p> <p>Trước khi Valachi xuất hiện trước các thượng nghị sĩ để cung cấp thông tin về <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/sat-thu-dau-tien-o-my-pha-loi-the-im-lang-cua-mafia-hop-tac-voi-chinh-phu-20221031173632971.htm\">thế giới</a> ngầm, Giám đốc Cục Điều tra Liên bang Mỹ khi đó là J. Edgar Hoover chưa bao giờ thừa nhận sự tồn tại của mafia trên lãnh thổ. Nhờ những câu chuyện của Valachi trên sóng truyền hình quốc gia, công chúng Mỹ mới lần đầu nghe thuật ngữ \"Cosa Nostra\", nghi lễ thề nguyện, luật im lặng, cơ cấu tổ chức, quy trình giao việc cho sát thủ và nhiều thứ khác của mafia. Valachi là người đầu tiên đọc tên nhân vật đứng đầu của từng nhóm tội phạm ở Mỹ cùng sơ đồ thủ lĩnh của từng tổ chức.</p> <p>\"Mafia không còn bí mật nào để công chúng phải tìm hiểu sau những câu chuyện của Valachi. Ông ta đã giải thích mọi thứ và nêu tên những kẻ đầu sỏ trong thế giới ngầm. Trước khi Valachi tiết lộ mọi thứ, mafia là thế giới bí mật\", Nicholas Pileggi, một nhà văn nổi tiếng với những tác phẩm về tội phạm, bình luận.</p> <p><strong>Tuổi thơ nghịch ngợm</strong></p> <p>Sinh ngày 22/9/1904 tại thành phố New York, Mỹ, Valachi là con của một người Italy nhập cư. Bố ông ta nghiện rượu nặng và thường xuyên đánh vợ, con. Sau này, Valachi nhận định cuộc sống nghèo khổ và người cha nát rượu là nhân tố khiến ông sa chân vào thế giới tội phạm.</p> <p>Ở độ tuổi thiếu niên, Valachi bắt đầu con đường phạm tội bằng việc tham gia một nhóm trộm vặt. Valachi là tài xế của nhóm. Khả năng lái xe điêu luyện của ông ta là nhân tố quan trọng để nhóm trộm vặt tẩu thoát thành công. Chỉ trong vài năm, cái tên Valachi đã lan khắp thành phố New York. Năm 17 tuổi, Valachi bị bắt vì tội lấy cắp tài sản. Năm 1923, cảnh sát tiếp tục bắt Valachi sau một vụ cướp bất thành. Ông ta nhận bản án tù 18 tháng nhưng được thả tự do sau khi chấp hành án trong 9 tháng. Trở về nhóm trộm vặt, Valachi thấy nhóm đã có tài xế mới và không cần ông ta nên quyết định thành lập nhóm riêng.</p> <p>Năm 1930, Valachi gia nhập băng đảng tội phạm Reina của ông trùm Gaetano Reina. Ông gia nhập băng đảng vào giai đoạn cuộc chiến giữa các băng đảng ở New York lên tới đỉnh điểm. Hai nhân vật chính trong cuộc chiến băng đảng ấy là siêu trùm Joe Masseria và Salvatore Maranzano. Họ đối đầu nhau để giành quyền kiểm soát hoạt động trên toàn lãnh thổ Mỹ. Ban đầu Gaetano Reina theo phe của Joe Masseria, nhưng sau đó chạy sang phe của Salvatore Maranzano. Hậu quả là sát thủ của Joe Masseria đã giết Gaetano Reina. Sau đó, toàn bộ băng đảng Reina đã chiến đấu vì siêu trùm Salvatore Maranzano. Sau khi Joe Masseria chết trong một vụ ám sát vào ngày 15/4/1931, Salvatore Maranzano trở thành \"trùm của các trùm\" và Valachi trở thành một trong những vệ sĩ của ông ta.</p> <p>Chỉ 5 tháng sau khi cuộc chiến băng đảng kết thúc, một số thuộc hạ của Salvatore Maranzano đã liên kết với nhau để sát hại ông ta. Thủ lĩnh của nhóm này, Charles Luciano, trở thành \"trùm của các trùm\" ở New York và Valachi lại về dưới trướng của Luciano. Vào tháng 7/1932, Valachi kết hôn với con gái của ông trùm xấu số Gaetano Reina.</p> <p><strong>Hành trình trở lại trại giam và phản bội băng đảng</strong></p> <p>Vào năm 1963, Vito Genovese - một người có quan hệ khá thân thiết với Valachi - trở thành thủ lĩnh cao nhất của băng đảng Luciano nhờ hàng loạt âm mưu xảo quyệt. Năm 1959, cả Vito Genovese và Valachi phải ra tòa vì tội buôn bán ma túy và cùng nhận bản án tù 15 năm. Đến thời điểm ra tòa, Valachi đã trực tiếp hoặc gián tiếp tham gia tổng cộng 33 vụ án mạng. Vì thế, đặc vụ FBI đã nhiều lần tới trại giam để thẩm vấn ông ta. Do đặc vụ FBI gặp Valachi nhiều hơn hẳn những tù nhân khác, một số phần tử cùng băng đảng với ông ta trong tù đã đồn đại rằng Valachi hợp tác với FBI để giảm án tù. Sau đó, một nguồn tin nói với Valachi rằng \"bố già\" Vito Genovese - khi đó cũng đang ở trong cùng trại giam - đã ra lệnh giết ông với giá 100.000 USD.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Sát thủ đầu tiên ở Mỹ phá lời thề im lặng của mafia, hợp tác với chính phủ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201142%20943'%2F%3E\" alt=\"Sát thủ đầu tiên ở Mỹ phá lời thề im lặng của mafia, hợp tác với chính phủ - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/joseph-valachidocx-1667211373613.jpeg\" data-photo-id=\"2199639\" data-width=\"1142\" data-height=\"943\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199639\" data-content-target=\"/the-gioi/sat-thu-dau-tien-o-my-pha-loi-the-im-lang-cua-mafia-hop-tac-voi-chinh-phu-20221031173632971.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/joseph-valachidocx-1667211373613.jpeg\"> <figcaption> <p>Vito Genovese, ông trùm quyền lực nhất tại thành phố New York trong thập niên 50 và 60, từng có quan hệ thân thiết với Joseph Valachi (Ảnh: mafiabookreviews.com).</p> </figcaption></figure> <p>Ngày 22/6/1962, Valachi sát hại một phạm nhân khác vào năm 1962 vì nghi ngờ anh ta nhận lệnh từ Vito Genovese để lấy mạng ông. Với hành động ấy, Valachi có thể nhận án tử hình. Khi các đặc vụ thẩm vấn, ông ta đã quyết định hợp tác với họ để bảo toàn tính mạng và tránh án tử hình. Ngay lập tức, Bộ Tư pháp Mỹ đưa ông và những người thân vào chương trình bảo vệ nhân chứng, đồng thời đồng ý để ông nhận mức án chung thân thay vì tử hình vì tội giết bạn tù.</p> <p>Vào tháng 10/1963, Valachi điều trần lần đầu trước một tiểu ban của Thượng viện Mỹ. Trong quá trình điều trần, ông ta khẳng định mafia gốc Italy thực sự tồn tại. Đây là lần đầu tiên một thành viên của mafia gốc Italy thừa nhận công khai sự tồn tại của thế giới ngầm ở Mỹ. Mặc dù thông tin mà Valachi cung cấp không trực tiếp dẫn tới việc bắt thủ lĩnh mafia nào, ông này vẫn giúp công chúng hiểu thế giới mafia một cách chi tiết.</p> <p>Khi Valachi đề xuất viết hồi ký để phơi bày thế giới ngầm, ban đầu Bộ Tư pháp Mỹ khuyến khích, nhưng sau đó họ lại ngăn ông phát hành tác phẩm. Sau đó, Peter Maas, một nhà báo, đã tổng hợp thông tin trong hồi ký và những cuộc phỏng vấn ông để viết thành cuốn tự truyện mang tên \"The Valachi Papers\" (phát hành vào năm 1968).</p> <p>Một cơn đau tim khiến cuộc đời của Valachi chấm dứt vào ngày 3/4/1971, khi ông ta đang chấp hành án tù ở một trại giam liên bang tại thành phố Anthony, bang Texas, Mỹ.</p> </div>"}