{"url": "https://dantri.com.vn/the-gioi/nga-lam-ro-tin-ong-putin-gui-thong-diep-dam-phan-cho-tong-thong-ukraine-20221028163825190.htm", "title": "Nga làm rõ tin ông Putin gửi thông điệp đàm phán cho Tổng thống Ukraine", "abstract": "(Dân trí) - Điện Kremlin cho biết Tổng thống Nga Vladimir Putin không gửi bất kỳ thông điệp đặc biệt nào thông qua Tổng thống Guinea-Bissau về khả năng đối thoại giữa Moscow và Kiev.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga làm rõ tin ông Putin gửi thông điệp đàm phán cho Tổng thống Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/tongthongngaputinreuters-1-1666949781633.jpg\" alt=\"Nga làm rõ tin ông Putin gửi thông điệp đàm phán cho Tổng thống Ukraine - 1\" data-width=\"3537\" data-height=\"2399\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/tongthongngaputinreuters-1-1666949781633.jpg\" data-photo-id=\"2196148\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196148\" data-content-target=\"/the-gioi/nga-lam-ro-tin-ong-putin-gui-thong-diep-dam-phan-cho-tong-thong-ukraine-20221028163825190.htm\"> <figcaption> <p>Tổng thống Nga Vladimir Putin (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Đồng nghiệp của chúng tôi từ quốc gia châu Phi bày tỏ thiện chí, nói rằng ông ấy sẽ liên lạc và chuyển ý của Tổng thống Putin tới phía Ukraine. Tuy nhiên, không có thông điệp cụ thể nào trong trường hợp này và điều này không được bàn đến\", người phát ngôn Điện Kremlin Dmitry Peskov nói hôm 27/10.</p> <p>Trước đó, ông Umaro Mokhtar Sissoco Embalo, Tổng thống Guinea-Bissau, ngày 25/10 tuyên bố, Tổng thống Nga Vladimir Putin đã nhờ ông chuyển \"thông điệp\" tới Tổng thống Ukraine Volodymyr Zelensky về tầm quan trọng của \"đối thoại trực tiếp\" giữa Moscow và Kiev. Tổng thống Embalo đã tiết lộ điều này trong cuộc họp báo chung với Tổng thống Zelensky ở Kiev, một ngày sau cuộc gặp với Tổng thống Putin.</p> <p>\"Hôm qua tôi đã gặp Tổng thống Putin ở Nga. Ông ấy nhờ tôi gửi một thông điệp tới ông rằng, cuộc đối thoại trực tiếp rất quan trọng đối với các hành động chung trong tương lai của chúng ta\", ông Embalo nói.</p> <p>Trước cuộc gặp với Tổng thống Zelensky, ông Embalo nói với các phóng viên rằng ông nhận thấy Tổng thống Putin \"rất cởi mở trong việc đàm phán với Tổng thống Zelensky\" và ông muốn \"truyền đạt thiện chí này\" tới nhà lãnh đạo Ukraine.</p> <p>Về phía Ukraine, Tổng thống Zelensky cho biết, phía Nga đã nhờ Tổng thống Embalo gửi đến Ukraine thông điệp mong muốn \"xây cầu nối\" và \"hàn gắn quan hệ\" với Kiev.</p> <p>\"Tôi đã nói với ông ấy (Tổng thống Guinea-Bissau) rằng việc xây cầu nối giữa hai quốc gia đòi hỏi hạ tầng của bên này không bị bên kia tấn công. Khi ấy, các cuộc đàm phán trong tương lai mới có thể diễn ra. Sau đó, câu hỏi đặt ra là chúng tôi nên đối thoại với ai\", nhà lãnh đạo Ukraine nhấn mạnh.</p> <p>Ông Zelensky cũng lưu ý thêm: \"Nga còn gửi gắm một đề nghị khác đó là hàn gắn mối quan hệ... Vậy trước hết hãy ngừng phong tỏa Biển Đen\".</p> <p>Người phát ngôn Điện Kremlin giải thích rằng trong cuộc trò chuyện gần đây với Tổng thống Guinea-Bissau tại Điện Kremlin, \"ông Putin đã trao đổi với người đồng cấp về các cuộc đàm phán giữa Nga và Ukraine và các công việc của phái đoàn đàm phán hai nước\".</p> <p>\"Tổng thống Putin nói rằng văn bản thỏa thuận trên thực tế đã sẵn sàng, hai bên đã được sự cân bằng rất phức tạp, nhưng đột nhiên phía Ukraine tuyên bố không muốn tiếp tục đàm phán. Sau đó, Tổng thống Ukraine ký sắc lệnh loại bỏ khả năng đàm phán với Tổng thống Putin\", ông Peskov nói thêm.</p> <p>Theo ông Peskov, Tổng thống Nga rõ ràng đã nhấn mạnh rằng \"việc không sẵn sàng đàm phán và từ chối các thỏa thuận thống nhất trước đó xảy ra theo lệnh của Washington\".</p> <p>\"Hiện tại, Nga không thay đổi lập trường của mình, chúng tôi sẵn sàng đảm bảo lợi ích của mình trên bàn đàm phán, nhưng trong trường hợp này, chỉ có phía Ukraine không muốn tham gia đàm phán\", ông Peskov nói thêm.</p> <p>Tổng thống Zelensky ngày 11/10 tuyên bố \"không đối thoại với Tổng thống Putin\" và không có triển vọng đàm phán trong tương lai với nhà lãnh đạo Nga. Theo ông Zelensky, bất chấp mọi nỗ lực đàm phán hòa bình của Ukraine trong nhiều năm qua, Tổng thống Nga vẫn đưa ra tối hậu thư và phát lệnh tấn công Ukraine.</p> <p>Các cuộc hòa đàm giữa Nga và Ukraine đình trệ kể từ tháng 3. Việc Nga gần đây sáp nhập 4 vùng lãnh thổ tại Ukraine khiến căng thẳng giữa Nga với Ukraine nói riêng, với phương Tây nói chung leo thang hơn.</p> </div>"}