{"url": "https://dantri.com.vn/the-gioi/giai-xo-so-doc-dac-ky-luc-2-ty-usd-o-my-co-chu-20221109080747153.htm", "title": "Giải xổ số độc đắc kỷ lục 2 tỷ USD ở Mỹ có chủ", "abstract": "(Dân trí) - Một người chơi đã mua tấm vé thắng giải xổ số độc đắc ở bang California, Mỹ. Đây là giải lớn nhất trong lịch sử nước này, khi số tiền thắng đã vượt mốc 2 tỷ USD.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giải xổ số độc đắc kỷ lục 2 tỷ USD ở Mỹ có chủ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/fhdb8yrveaixmbj-1667955799666.jpg\" alt=\"Giải xổ số độc đắc kỷ lục 2 tỷ USD ở Mỹ có chủ - 1\" data-width=\"680\" data-height=\"383\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/fhdb8yrveaixmbj-1667955799666.jpg\" data-photo-id=\"2211193\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211193\" data-content-target=\"/the-gioi/giai-xo-so-doc-dac-ky-luc-2-ty-usd-o-my-co-chu-20221109080747153.htm\"> <figcaption> <p>Thông báo của công ty xổ số Mỹ về tấm vé số trúng thưởng (Ảnh: California Lottery).</p> </figcaption></figure> <p><em>Reuters</em> đưa tin, giải xổ số Powerball ngày 8/11 đã tìm ra dãy số chiến thắng giải độc đắc trị giá 2,04 tỷ USD. Diễn biến này đã khép lại chuỗi 40 kỳ rút thăm không tìm được người chiến thắng và đẩy giải thưởng lên mức cao kỷ lục tại Mỹ.</p> <p>Hiện chưa rõ danh tính người chiến thắng. Người này sẽ đứng trước 2 lựa chọn là nhận ngay lập tức khoản tiền mặt trị giá 997,6 triệu USD trong một lần, hoặc nhận tiền trong 29 năm, mỗi năm thanh toán một phần.</p> <p>Tấm vé trúng thưởng được bán ra ở một cơ sở tại Altadena, bang California. Xác suất để trúng được dãy số chiến thắng 10, 33, 41, 47, 56 và số Powerball 10 là 1/292,2 triệu.</p> <p>Khi mua xổ số loại này, người chơi chọn 5 số trong một dãy từ 1 đến 69. Số Powerball được chọn trong một dãy riêng biệt, từ 1 đến 26.</p> <p>Kỷ lục giải độc đắc Powerball trước đó được thiết lập vào năm 2016 khi 3 người chơi ở California, Florida và Tennessee cùng chia nhau giải thưởng 1,59 tỷ USD.</p> <p>Theo <em>Reuters</em>, giải độc đắc 2,04 tỷ USD cũng được xem là phá kỷ lục <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/giai-xo-so-doc-dac-ky-luc-2-ty-usd-o-my-co-chu-20221109080747153.htm\">thế giới</a> về một giải thưởng xổ số.</p> <p>Joe Chahayed, chủ sở hữu của cơ sở bán ra tờ vé số trúng thưởng, sẽ được thưởng 1 triệu USD vì bán ra tờ vé trúng độc đắc.</p> <p>\"Xin cảm ơn chương trình xổ số vì đã tạo ra một cơ chế mang lại lợi ích cho trường học ở địa phương. Rất nhiều người sẽ hưởng lợi ích từ chương trình này\", ông Chahayed cho biết.</p> <p>Theo <em>LA Times</em>, các trường học tại California sẽ nhận được 156,3 triệu USD từ giải xổ số. Đây là cơ chế của các giải xổ số Mỹ, khi doanh thu sẽ được trích cho các hoạt động phục vụ cho lợi ích chung của địa phương.</p> </div>"}