{"url": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-phu-nhan-ra-lenh-tan-cong-cau-crimea-20221021141409218.htm", "title": "Tổng thống Ukraine phủ nhận ra lệnh tấn công cầu Crimea", "abstract": "(Dân trí) - Tổng thống Ukraine Volodymyr Zelensky đã phủ nhận việc \"ra lệnh\" đánh bom cầu Crimea hồi đầu tháng, đồng thời khẳng định Kiev không liên quan tới vụ việc này.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Ukraine phủ nhận ra lệnh tấn công cầu Crimea - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/caucrimeangatwitter-1-1665390267902.jpg\" alt=\"Tổng thống Ukraine phủ nhận ra lệnh tấn công cầu Crimea - 1\" data-width=\"858\" data-height=\"572\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/caucrimeangatwitter-1-1665390267902.jpg\" data-photo-id=\"2171227\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171227\" data-content-target=\"/the-gioi/tong-thong-ukraine-phu-nhan-ra-lenh-tan-cong-cau-crimea-20221021141409218.htm\"> <figcaption> <p>Cầu Crimea bốc cháy sau vụ nổ ngày 8/10 (Ảnh: RT).</p> </figcaption></figure> <p>Trong cuộc phỏng vấn với kênh <em>CTV</em> của Canada phát sóng hôm 20/10, Tổng thống Zelensky được đề nghị đưa ra bình luận về vụ tấn công nhằm vào cầu Crimea hồi đầu tháng. Ông Zelensky khẳng định Ukraine không liên quan tới vụ việc này.</p> <p>\"Chúng tôi chắc chắn không ra lệnh thực hiện hành động đó\", ông Zelensky nói.</p> <p>Rạng sáng ngày 8/10, một xe tải bất ngờ phát nổ trên cầu Crimea, bên cạnh một đoàn tàu chở các bồn chứa dầu. Vụ nổ khiến ít nhất 4 người thiệt mạng, trong đó có một thẩm phán ở Moscow, và làm 2 đoạn cầu bị sập xuống, gây gián đoạn giao thông giữa đất liền Nga và bán đảo Crimea.</p> <p>Tổng thống Nga Vladimir Putin đã gọi đây là một \"vụ tấn công khủng bố\" và cáo buộc cơ quan an ninh của Ukraine đứng sau. Ông Dmitry Medvedev, cựu Tổng thống Nga và hiện là Phó Chủ tịch Hội đồng An ninh Nga, cũng cáo buộc \"thủ phạm gây ra hành vi phạm tội này là chính quyền Ukraine\".</p> <p>Cơ quan An ninh Liên bang Nga (FSB) cùng với Ủy ban Điều tra Quốc gia kết luận, chủ mưu vụ tấn công khủng bố cầu Crimea là Tổng cục Tình báo, Bộ Quốc phòng Ukraine, người đứng đầu Kyrylo Budanov và các nhân viên, đặc vụ của cơ quan này. FSB cho biết 5 công dân Nga, 3 công dân Ukraine và Armenia đã bị bắt giữ trong khuôn khổ một vụ án hình sự.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/08/maxresdefault-1665230523033.jpg\" width=\"640\" height=\"360\" data-src=\"2022/10/08/crimea-bridge-is-blown-up-in-explosion-as-russia-blames-truck-bomb-attack-S-juPsPG6FE-1665230521639.mp4\" data-video-key=\"bbb466b78d60264b38eb57392ce081ce\" data-video-id=\"156412\"></video><figcaption> <p>Video xe phát nổ trên cầu Crimea</p> </figcaption></figure> <p>Các quan chức Ukraine không nhận trách nhiệm về vụ tấn công, nhưng lên tiếng ủng hộ vụ việc. Mikhail Podoliak, trợ lý của Tổng thống Ukraine, nói rằng vụ nổ \"mới chỉ là bắt đầu\", đồng thời tuyên bố \"mọi thứ bất hợp pháp đều phải bị tiêu hủy\".</p> <p>2 ngày sau vụ nổ cầu Crimea, Nga đã tiến hành hàng loạt cuộc tập kích bằng tên lửa vào thủ đô Kiev và nhiều thành phố ở Ukraine.</p> <p><strong>Tổng thống Zelensky ký lệnh trừng phạt Nga</strong></p> <p>Tổng thống Zelensky đã ký sắc lệnh thông qua quyết định của Hội đồng Quốc phòng và An ninh Quốc gia Ukraine (NSDC) xử phạt hơn 2.000 doanh nhân và quan chức Nga cùng hơn 1.000 công ty Nga.</p> <p>Sắc lệnh được công bố trên trang web của Tổng thống Ukraine hôm 20/10, liệt kê tổng cộng 2.507 cá nhân và 1.374 tổ chức bị áp lệnh trừng phạt. Trong số những người bị xử phạt có các tỷ phú Nga Roman Abramovich, Arkady Rotenberg, Mikhail Prokhorov, nghị sĩ Suleiman Kerimov và Leonid Mikhelson - Giám đốc điều hành của tập đoàn khí đốt khổng lồ Novatek, cùng những người khác.</p> <p>Trong số các tổ chức được nêu trong sắc lệnh của tổng thống Ukraine có tập đoàn viễn thông khổng lồ Rostelecom, Alfa-Bank, nhà sản xuất và khai thác kim cương Alrosa, công ty năng lượng RusHydro và Quỹ đầu tư trực tiếp Nga.</p> <p>Các biện pháp trừng phạt sẽ kéo dài từ 5-10 năm và tất cả những người trong danh sách sẽ bị phong tỏa toàn bộ tài sản trong nước và bị hạn chế tham gia bất kỳ hoạt động giao dịch nào, bị hạn chế quá cảnh qua lãnh thổ Ukraine cũng như các chuyến bay đến và đi từ nước này. Ngoài ra, tất cả nghĩa vụ kinh tế và <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/the-gioi/tong-thong-ukraine-phu-nhan-ra-lenh-tan-cong-cau-crimea-20221021141409218.htm\">tài chính</a> cũng như giấy phép cũng sẽ bị đình chỉ.</p> <p>Trước đó, nhiều nước phương Tây đã áp đặt hàng loạt biện pháp trừng phạt đối với các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/the-gioi/tong-thong-ukraine-phu-nhan-ra-lenh-tan-cong-cau-crimea-20221021141409218.htm\">doanh nghiệp</a> và công dân Nga sau khi Moscow mở chiến dịch quân sự tại Ukraine vào cuối tháng 2.</p> </div>"}