{"url": "https://dantri.com.vn/the-gioi/ong-zelensky-duoc-dien-vien-my-cho-muon-tuong-vang-oscar-20221109144113605.htm", "title": "Ông Zelensky được diễn viên Mỹ cho mượn tượng vàng Oscar", "abstract": "(Dân trí) - Diễn viên Mỹ Sean Penn đã tới thăm Ukraine và cho Tổng thống Ukraine Volodymyr Zelensky mượn tượng vàng của giải Oscar danh tiếng như một hành động nhằm thể hiện sự ủng hộ đối với Kiev.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Zelensky được diễn viên Mỹ cho mượn tượng vàng Oscar - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/sean-penn-vladimir-zelensky-oscar-1667979538743.jpg\" alt=\"Ông Zelensky được diễn viên Mỹ cho mượn tượng vàng Oscar - 1\" data-width=\"1024\" data-height=\"682\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/sean-penn-vladimir-zelensky-oscar-1667979538743.jpg\" data-photo-id=\"2211722\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211722\" data-content-target=\"/the-gioi/ong-zelensky-duoc-dien-vien-my-cho-muon-tuong-vang-oscar-20221109144113605.htm\"> <figcaption> <p>Diễn viên Mỹ Sean Penn và Tổng thống Ukraine Volodymyr Zelensky (Ảnh: AP).</p> </figcaption></figure> <p><em>Reuters </em>đưa tin, ngôi sao Hollywood Sean Penn đã tới thăm Kiev, trong bối cảnh Nga đang tiến hành chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ong-zelensky-duoc-dien-vien-my-cho-muon-tuong-vang-oscar-20221109144113605.htm\">quân sự</a> ở nước láng giềng suốt hơn 8 tháng qua.</p> <p>Trong chuyến thăm này, ông Penn đã mang theo tượng vàng Oscar - giải thưởng điện ảnh hằng năm của Viện Hàn lâm Khoa học và Nghệ thuật Điện ảnh Mỹ. Đây là một trong những giải thưởng danh giá nhất <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/ong-zelensky-duoc-dien-vien-my-cho-muon-tuong-vang-oscar-20221109144113605.htm\">thế giới</a> trong lĩnh vực điện ảnh.</p> <p>\"Tượng vàng này dành cho các bạn. Khi Ukraine giành chiến thắng, hãy mang nó trở lại Malibu (Mỹ). Tôi sẽ cảm thấy tốt hơn rất nhiều khi biết rằng một phần của tôi được để lại đây. Đây chỉ là một vật biểu tượng, nhưng nếu nó được đặt ở lại Ukraine, ông sẽ cảm thấy tốt hơn và mạnh mẽ hơn cho cuộc chiến\", ông Penn nói với Tổng thống Zelensky.</p> <p>Trên Facebook, ông Zelensky thông báo: \"Cuộc gặp của chúng tôi lần này rất đặc biệt. Ông Penn đã mang tượng vàng Oscar tới như một biểu tượng của niềm tin vào chiến thắng cho Ukraine. Tượng vàng sẽ ở lại Ukraine cho tới khi cuộc chiến kết thúc\".</p> <p>Sau đó, ông Zelensky cũng trao tặng ông Penn Huân chương Công lao để tôn vinh sự đóng góp của diễn viên Mỹ với Ukraine. Ông Penn trong thời gian qua là một trong những người nổi tiếng ủng hộ mạnh mẽ nhất cho Ukraine trong cuộc chiến với Nga. Ông nhiều lần kêu gọi cộng đồng quốc tế gửi thêm viện trợ cho Ukraine.</p> <p>Ông Penn duy trì quan hệ thân thiết với ông Zelensky kể từ khi chiến sự với Nga bùng phát và hiện đang làm một bộ phim tài liệu về cuộc chiến.</p> <p>Hiện chiến sự Nga - Ukraine vẫn đang diễn ra quyết liệt và chưa có dấu hiệu hạ nhiệt.</p> <p>Người phát ngôn Điện Kremlin Dmitry Peskov ngày 7/11 nhắc lại lập trường của Nga rằng, Moscow sẵn sàng đàm phán nhưng Ukraine đã từ chối. Nga nhiều lần tuyên bố chỉ chấm dứt chiến dịch quân sự khi Kiev đáp ứng các điều kiện mà Moscow đưa ra gồm cam kết trung lập vĩnh viễn, công nhận bán đảo Crimea thuộc Nga, công nhận độc lập cho vùng Donbass - nơi có hai vùng lãnh thổ ly khai Donetsk và Lugansk. </p> <p>Vào cùng ngày, ông Mykhailo Podolyak, cố vấn cấp cao của Tổng thống Ukraine, cho biết Kiev chưa bao giờ từ chối đàm phán với Moscow. Tuy nhiên, ông Podolyak cũng nêu điều kiện với Nga.</p> <p>\"Ukraine chưa bao giờ từ chối đàm phán. Lập trường đàm phán của chúng tôi công khai và cởi mở\", ông Podolyak viết trên Twitter, đồng thời khẳng định trước tiên Nga phải rút quân khỏi Ukraine.</p> </div>"}