{"url": "https://dantri.com.vn/the-gioi/nga-dieu-them-ten-lua-hanh-trinh-toi-bien-den-ukraine-tang-cuong-canh-giac-20221026235411285.htm", "title": "Nga điều thêm tên lửa hành trình tới Biển Đen, Ukraine tăng cường cảnh giác", "abstract": "(Dân trí) - Quân đội Ukraine cho biết Hải quân Nga đã điều động thêm tàu ngầm mang tên lửa hành trình tới Biển Đen, làm tăng lên lo ngại về các cuộc tập kích tên lửa trong thời gian tới.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga điều thêm tên lửa hành trình tới Biển Đen, Ukraine tăng cường cảnh giác - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/russia-kalibr-launch-1666805296721.jpeg\" alt=\"Nga điều thêm tên lửa hành trình tới Biển Đen, Ukraine tăng cường cảnh giác - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/russia-kalibr-launch-1666805296721.jpeg\" data-photo-id=\"2193700\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193700\" data-content-target=\"/the-gioi/nga-dieu-them-ten-lua-hanh-trinh-toi-bien-den-ukraine-tang-cuong-canh-giac-20221026235411285.htm\"> <figcaption> <p>Tàu chiến mang tên lửa hành trình Kalibr của Hạm đội Biển Đen (Ảnh: Bộ Quốc phòng Nga).</p> </figcaption></figure> <p>Bộ Tư lệnh tác chiến phía Nam thuộc quân đội Ukraine xác nhận Hải quân Nga đã điều động thêm một tàu ngầm có khả năng mangtới 29 tên lửa hành trình Kalibr đến tăng cường sức mạnh cho hạm đội Biển Đen của nước này.</p> <p>Đây là một động thái rất đáng quan ngại cho Ukraine. Vào ngày 10/10, ngay trước thềm các vụ tấn công trả đũa của Nga nhằm vào các mục tiêu trên khắp lãnh thổ Ukraine nổ ra, quân đội Nga đã điều động các tàu chiến mang tên lửa đến khu vực Biển Đen.</p> <p>\"Điều này đồng nghĩa với việc Hải quân Nga đang có 3 phương tiện phóng di động sẵn sàng bắn tên lửa vào các mục tiêu của Ukraine\", Bộ Tư lệnh tác chiến phía Nam Ukraine cho biết, đồng thời cảnh báo nhà chức trách Kiev đưa ra các biện pháp đề phòng khẩn cấp trước nguy cơ những cuộc tập kích tên lửa quy mô lớn sẽ được Moscow tiến hành trong thời gian tới.</p> <p>Trước đó, các máy bay ném bom chiến lược Tu-160 và Tu-195MS cũng đã được Nga điều động đến căn cứ không quân Olenya ở vùng Murmansk. Đây là một căn cứ không quân chiến lược và các oanh tạc cơ Nga đã nhiều lần sử dụng sân bay này cho các phi vụ xuất kích tấn công Ukraine.</p> <p>Thời gian gần đây, Nga đã liên tục tổ chức các phi vụ tập kích sử dụng tên lửa hành trình và máy bay không người lái cảm tử nhằm vào nhiều mục tiêu trên lãnh thổ Ukraine. Các vụ tấn công này đã để lại cho Kiev nhiều thiệt hại nặng nề về người và tài sản. Hơn 30% hạ tầng năng lượng của Ukraine cũng đã bị phá hủy, buộc nhà chức trách Kiev phải ngừng xuất khẩu điện sang châu Âu và kêu gọi người dân tiết kiệm điện.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga điều thêm tên lửa hành trình tới Biển Đen, Ukraine tăng cường cảnh giác - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20976%20549'%2F%3E\" alt=\"Nga điều thêm tên lửa hành trình tới Biển Đen, Ukraine tăng cường cảnh giác - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nga-dieu-them-ten-lua-toi-bien-den-ukraine-tang-cuong-canh-giacdocx-1666803044131.png\" data-photo-id=\"2193506\" data-width=\"976\" data-height=\"549\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193506\" data-content-target=\"/the-gioi/nga-dieu-them-ten-lua-hanh-trinh-toi-bien-den-ukraine-tang-cuong-canh-giac-20221026235411285.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nga-dieu-them-ten-lua-toi-bien-den-ukraine-tang-cuong-canh-giacdocx-1666803044131.png\"> <figcaption>Nhiều cơ sở hạ tầng năng lượng của Ukraine bị thiệt hại nặng nề sau các đòn tập kích đường không của Nga (Ảnh: Reuters).</figcaption></figure> <p>Tuy nhiên, theo các nhà phân tích, các trận tập kích tên lửa của quân đội Nga sẽ không gây ảnh hưởng lớn tới cục diện chiến trường Ukraine. Thay vào đó, nó chỉ mang tính chất của một phản ứng nhất thời nhằm trả đũa vụ tấn công cầu Crimea mà Moscow cáo buộc Kiev là chủ mưu. Giới phân tích cũng chia sẻ quan điểm rằng kho tên lửa của Nga vào thời điểm hiện tại là có hạn và vì vậy Moscow khó lòng duy trì cường độ tập kích dữ dội trong thời gian tới.</p> <p>Về uy lực của các tên lửa Kalibr được các tàu ngầm Nga trang bị, đây là loại tên lửa hành trình tấn công đất liền (LACM) và là phiên bản cải tiến của 3M-14E \"Club\" LACM. Nó có tầm bắn ước tính từ 1.500 đến 2.000km và hiện đang là vũ khí chủ lực của Hải quân Nga, đảm bảo năng lực tấn công mặt đất của lực lượng này. Kalibr mang theo một đầu đạn nặng 450kg, có thể được trang bị vũ khí thông thường lẫn hạt nhân. Tên lửa dài 6,2m và có động cơ phản lực đẩy.</p> </div>"}