{"url": "https://dantri.com.vn/the-gioi/ukraine-canh-bao-co-the-tan-cong-ten-lua-iran-trong-lanh-tho-nga-20221108072736397.htm", "title": "Ukraine cảnh báo có thể tấn công tên lửa Iran trong lãnh thổ Nga", "abstract": "(Dân trí) - Ukraine thừa nhận chưa có biện pháp hiệu quả để đánh chặn tên lửa mà Kiev cáo buộc Moscow mua từ Iran, nhưng cảnh báo có thể tấn công các hệ thống này ở vị trí phóng trong lãnh thổ Nga.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine cảnh báo có thể tấn công tên lửa Iran trong lãnh thổ Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/tenlua-1603776011556-1609122539425-1667867002683.jpg\" alt=\"Ukraine cảnh báo có thể tấn công tên lửa Iran trong lãnh thổ Nga - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/tenlua-1603776011556-1609122539425-1667867002683.jpg\" data-photo-id=\"2209567\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209567\" data-content-target=\"/the-gioi/ukraine-canh-bao-co-the-tan-cong-ten-lua-iran-trong-lanh-tho-nga-20221108072736397.htm\"> <figcaption> <p>Một vụ phóng tên lửa trong cuộc tập trận năm 2016 của Iran (Ảnh: PressTV).</p> </figcaption></figure> <p>Phát ngôn viên không quân Ukraine Yuriy Ihnat ngày 7/11 cảnh báo, Kiev có thể nhằm mục tiêu vào các tên lửa Iran từ vị trí chúng được phóng đi, có thể nằm trong lãnh thổ Nga.</p> <p>\"Các tên lửa phải bị phá hủy, có thể là từ nơi chúng được phóng ra. Vì chúng tôi chưa có các biện pháp hiệu quả để đánh chặn tên lửa đạn đạo, ngoại trừ việc phá hủy chúng từ ngay giai đoạn chúng được phóng đi\", ông Ihnat cho hay.</p> <p>Trước đó, Ngoại trưởng Iran Hossein Amirabdollahian lần đầu thừa nhận Tehran đã bán các máy bay không người lái (UAV) cho Nga, nhưng nhấn mạnh chỉ với số lượng nhỏ và việc giao hàng đã được thực hiện vài tháng trước khi Moscow mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-canh-bao-co-the-tan-cong-ten-lua-iran-trong-lanh-tho-nga-20221108072736397.htm\">quân sự</a> ở nước láng giềng. Ông cũng bác bỏ cáo buộc rằng Iran đã bán tên lửa cho Nga.</p> <p>\"Phương Tây nói rằng Iran đã cấp tên lửa và UAV cho Nga để sử dụng trong chiến dịch quân sự ở Ukraine nhưng thông tin liên quan tới tên lửa hoàn toàn sai. Thông tin về việc Iran bán UAV cho Nga là đúng và chúng tôi cấp cho Nga một số lượng nhỏ UAV vài tháng trước khi chiến sự ở Ukraine bùng phát\", ông Amirabdollahian nói với hãng thông tấn nhà nước Iran <em>IRNA</em>.</p> <p>Không quân Ukraine hy vọng rằng các lá chắn phòng không do phương Tây viện trợ có thể giúp đối phó với mối đe dọa từ tên lửa đạn đạo Iran.</p> <p>Ông Ihnat nói, các tên lửa Iran có tầm tấn công 300-700km, và về mặt nguyên tắc là không phải là điều mới với Ukraine, vì Nga đã sử dụng tên lửa đạn đạo Iskander có tầm bắn tương tự từ ngày đầu chiến sự.</p> <p>\"Tôi cho rằng, các lãnh đạo quân sự và đối tác của Ukraine đang xem xét vấn đề này và tìm cách đối phó với những mối đe dọa mới\", ông nói.</p> <p>Quan chức Ukraine nhận định, Nga hiện chưa thể đạt được bước tiến trên chiến trường và đang tiến hành tập kích cơ sở hạ tầng năng lượng và nước của Ukraine.</p> <p>\"Họ muốn tấn công cơ sở hạ tầng năng lượng trong giai đoạn mùa thu và mùa đông vì cuộc sống người dân phụ thuộc vào những cơ sở này. Nga sẽ tiếp tục thực hiện chiến lược này bằng mọi cách. Rõ ràng là Iran sẽ chuyển tên lửa cho Nga và một khi điều này hoàn thành, các vũ khí này sẽ được Nga sử dụng để tấn công cơ sở hạ tầng Ukraine\", ông Ihnat cáo buộc.</p> <p>Cả Nga và Iran chưa lên tiếng về tuyên bố của ông Ihnat.</p> <p>Trước đó, Cố vấn Văn phòng Tổng thống Ukraine, ông Mikhail Podolyak, hôm 5/11 kêu gọi thực hiện các cuộc tập kích vào các cơ sở của Iran mà Kiev cho rằng đã sản xuất UAV và tên lửa cung cấp cho Nga.</p> <p>\"Tôi tin rằng việc áp đặt lệnh trừng phạt hay cấm vận toàn bộ Iran là không cần thiết. Tôi cho rằng có thể thực hiện các cuộc tấn công có chủ đích nhằm vào các cơ sở sản xuất máy bay không người lái (UAV), tên lửa của Iran\", ông Podolyak cho hay.</p> <p>Trước đó, phía Kiev từng thừa nhận, nếu Iran bán tên lửa đạn đạo cho Nga, thì dòng vũ khí này có thể tập kích bất cứ nơi nào trên lãnh thổ Ukraine với tầm bắn như vậy. Kiev dự đoán, nếu các tên sẽ được chuyển đến phía bắc biên giới Ukraine, chúng sẽ có tầm tấn công bao quát.</p> </div>"}