{"url": "https://dantri.com.vn/the-gioi/thu-tuong-phan-lan-duoc-minh-oan-20221105092744683.htm", "title": "Thủ tướng Phần Lan được \"minh oan\"", "abstract": "(Dân trí) - Kết quả điều tra cho thấy, Thủ tướng Phần Lan Sanna Marin không lơ là trách nhiệm như cáo buộc trong các thư khiếu nại liên quan đến video tiệc tùng của bà.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng Phần Lan được minh oan - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/phan-lan-1661298746170.jpg\" alt=\"Thủ tướng Phần Lan được minh oan - 1\" data-width=\"4370\" data-height=\"2913\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/phan-lan-1661298746170.jpg\" data-photo-id=\"2106291\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106291\" data-content-target=\"/the-gioi/thu-tuong-phan-lan-duoc-minh-oan-20221105092744683.htm\"> <figcaption> <p>Thủ tướng Phần Lan Sanna Marin (Ảnh: AFP).</p> </figcaption></figure> <p>Hãng tin <em>The Sun</em> dẫn lời ông Tuomas Poysti, người đứng đầu cơ quan điều tra tư pháp Phần Lan, ngày 4/11 cho biết: \"Không có lý do gì để nghi ngờ Thủ tướng lơ là trách nhiệm hoặc có hành vi vi phạm pháp luật khi thực hiện nhiệm vụ\".</p> <p>Ông nhấn mạnh thêm, các thư khiếu nại không nêu ra chi tiết nào cho thấy Thủ tướng Marin không hoàn thành nhiệm vụ của mình.</p> <p>Thủ tướng Marin gây xôn xao dư luận hồi tháng 8 năm nay sau khi xuất hiện một số video cho thấy bà tham gia tiệc tùng cuồng nhiệt cùng với bạn bè. Trong những video này, bà Sanna được nhìn thấy hát hò, nhảy nhót cùng với nhiều người. Một số người cho rằng video ghi lại các đoạn trò chuyện đề cập tới chất gây nghiện.</p> <p>Các nghị sĩ đối lập đã khiếu nại vì đánh giá hành vi của bà không phù hợp với một thủ tướng và làm ảnh hưởng đến \"danh tiếng, an ninh\" của Phần Lan.</p> <p>Thủ tướng Sanna đã bác bỏ các cáo buộc và tình nguyện làm xét nghiệm ma túy. Kết quả cho thấy bà âm tính với chất gây nghiện.</p> <p>Phản ứng trước các ý kiến công kích, bà Sanna nói: \"Tôi thất vọng vì video bị công khai. Tôi đã dành buổi tối với bạn bè. Tiệc tùng, khá cuồng nhiệt, đúng vậy. Bản thân tôi không sử dụng ma túy, hay bất cứ thứ gì khác ngoài rượu. Tôi đã nhảy nhót, hát hò, tiệc tùng và làm những việc hoàn toàn hợp pháp\".</p> <p>Bà Sanna trở thành thủ tướng trẻ nhất lịch sử Phần Lan từ tháng 12/2019. Năm 2020, bà từng lọt vào danh sách 100 phụ nữ quyền lực nhất <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/thu-tuong-phan-lan-duoc-minh-oan-20221105092744683.htm\">thế giới</a> theo bình chọn của Forbes. Báo Bild của Đức ca ngợi bà Marin là \"chính trị gia tuyệt vời nhất trên thế giới\". Năm 2020, bà Sanna kết hôn với bạn trai sau 16 năm hẹn hò. Cặp đôi có một con gái.</p> </div>"}