{"url": "https://dantri.com.vn/the-gioi/giai-ma-vet-sang-bi-an-gan-xac-tau-titanic-duoi-day-dai-duong-20221108085608618.htm", "title": "Giải mã vệt sáng bí ẩn gần xác tàu Titanic dưới đáy đại dương", "abstract": "(Dân trí) - 110 năm sau khi tàu Titanic bị chìm trong một vụ tai nạn kinh hoàng, các chuyên gia và thợ lặn đã có phát hiện bất ngờ mới tại hiện trường xác tàu nằm sâu dưới đáy Đại Tây Dương.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giải mã vệt sáng bí ẩn gần xác tàu Titanic dưới đáy đại dương - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/titanic-1667872057640.jpg\" alt=\"Giải mã vệt sáng bí ẩn gần xác tàu Titanic dưới đáy đại dương - 1\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/titanic-1667872057640.jpg\" data-photo-id=\"2209669\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209669\" data-content-target=\"/the-gioi/giai-ma-vet-sang-bi-an-gan-xac-tau-titanic-duoi-day-dai-duong-20221108085608618.htm\"> <figcaption> <p>Một phần xác tàu Titanic nằm dưới đáy đại dương (Ảnh: Getty).</p> </figcaption></figure> <p>Xác tàu Titanic hiện nằm ở độ sâu 4.000m dưới vùng biển phía Bắc Đại Tây Dương và đang từ từ bị phân hủy, sau khi nó bị chìm vào năm 1912 trong chuyến vượt Đại Tây Dương đầu tiên. </p> <p>Theo <em>CNN</em>, một vệt sáng bí ẩn xuất hiện trên sóng sonar, được phát hiện khoảng 26 năm trước đây, đã tiết lộ nhiều điều bí ẩn tại hiện trường gần nơi xác tàu Titanic này hơn những gì người ta nghĩ trước đây.</p> <p>Vào năm 1996, thợ lặn Paul Henry Nargeolet, một trong số ít thợ lặn có số lần khám phá xác tàu Titanic nhiều nhất thế giới, đã ghi được một vệt sáng bí ẩn trên màn hình máy quét sonar ngay gần vị trí xác con tàu chìm.</p> <p>Tuy nhiên, trong suốt nhiều thập niên kể từ đó tới nay, không một ai có thể xác định vệt sáng đó là gì.</p> <p>Và trong một chuyến thám hiểm con tàu đắm Titanic được công ty OceanGate tổ chức vào đầu năm nay, thợ lặn Nargeolet và các nhà nghiên cứu khác đã đến vị trí được ghi lại trước đó của vệt sáng này.</p> <p>Do độ lớn của vệt sáng, ông Nargeolet đã tin rằng đó có thể là một con tàu chìm khác. \"Chúng tôi không biết mình sẽ khám phá ra điều gì. Trên sonar, đây có thể là bất kỳ thứ gì, bao gồm cả khả năng nó là xác của một con tàu chìm khác\", <em>CNN</em> dẫn lời ông Nargeolet nói.</p> <p>Tuy nhiên, thật bất ngờ khi điều ông tìm thấy được lại là một rạn san hô ở đáy biển có chứa rất nhiều sinh vật biển như tôm hùm, cá biển sâu, bọt biển và một số loài san hô có thể lên tới hàng nghìn con, nằm cách mặt nước khoảng 2.900m.</p> <p>Nói cách khác, đốm sáng bí ẩn thuộc về một rạn san hô chưa từng được biết đến trước đây. </p> <p>\"Nó rất hấp dẫn về mặt sinh học\", Murray Roberts, giáo sư sinh học và sinh học biển ứng dụng tại Đại học Edinburgh ở Scotland và là một trong những nhà nghiên cứu trong chuyến thám hiểm cho biết.</p> <p>\"Nargeolet đã làm một công việc khoa học thực sự quan trọng. Ông ấy nghĩ đó là một con tàu chìm nhưng hóa ra với tôi, phát hiện này còn kinh ngạc hơn cả một con tàu chìm\", giáo sư Roberts nói thêm.</p> <p>Ông Nargeolet rất hào hứng với khám phá này, nói rằng: \"Tôi đã tìm kiếm cơ hội khám phá vật thể lớn này xuất hiện trên sonar cách đây rất lâu. Thật ngạc nhiên khi khám phá khu vực này, và phát hiện nó ẩn chứa rất nhiều sự sống\".</p> <p>Các nhà nghiên cứu hiện đang nỗ lực phân tích các hình ảnh và video được quay về rạn san hô này trong quá trình lặn và dự định chia sẻ những phát hiện của họ để nâng cao hiểu biết về cuộc sống ở đáy đại dương.</p> <p>Giáo sư Roberts cũng hy vọng sẽ liên kết khám phá này với một dự án hệ sinh thái Đại Tây Dương rộng lớn hơn mà ông đang dẫn đầu, được gọi là \"iAtlantic\", sẽ cho phép nghiên cứu sâu hơn và bảo vệ hệ sinh thái mong manh bên trong rạn san hô.</p> <p>Còn có một vệt sáng sonar khác gần xác tàu Titanic mà ông Nargeolet hy vọng sẽ xác định được trong chuyến thám hiểm trong tương lai. Nó được ghi lại trong cùng một cuộc khảo sát mà ông đã thực hiện nhiều năm trước, giữa xác tàu Titanic và rạn san hô mới được phát hiện - hiện tạm thời được đặt tên là Nargeolet-Fanning Ridge - theo tên Nargeolet và Oisin Fanning, chuyên gia sứ mệnh trong chuyến thám hiểm. Ông Nargeolet mong đợi một khám phá gì đó lớn hơn phát hiện về rạn san hô  lần này.</p> <p>Siêu tàu Titanic, được đóng vào năm 1909 và hạ thủy năm 1912, và được mệnh danh là \"con tàu không thể đánh chìm\". Tuy nhiên, trên hành trình từ Southampton (Anh) đến New York (Mỹ), Titanic đâm vào một tảng băng trôi và chìm nghỉm vào ngày 15/4/1912. Và đây chính là chuyến vượt Đại Tây Dương đầu tiên và cũng là cuối cùng của nó.</p> <p>Hơn 1.500 người đã thiệt mạng, đánh dấu vụ tai nạn hàng hải nghiêm trọng nhất trong thời bình. Thảm họa Titanic trở thành đề tài cho hàng loạt các cuộc điều tra, kiện tụng, giả thuyết ly kỳ cũng như là nguồn cảm hứng cho rất nhiều tác phẩm văn học, hội họa và điện ảnh. </p> </div>"}