{"url": "https://dantri.com.vn/the-gioi/chau-au-lam-phat-vot-tran-giua-cuoc-khung-hoang-nang-luong-20221031221751752.htm", "title": "Châu Âu lạm phát vọt trần giữa cuộc khủng hoảng năng lượng", "abstract": "(Dân trí) - Kết quả thống kê sơ bộ cho thấy khu vực đồng tiền chung châu Âu (Eurozone) ghi nhận lạm phát tăng kỷ lục lên mức chưa từng có tiền lệ giữa cuộc khủng hoảng năng lượng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Châu Âu lạm phát vọt trần giữa cuộc khủng hoảng năng lượng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/ads-nordstream-020922-1662113984667-1667229217565.jpg\" alt=\"Châu Âu lạm phát vọt trần giữa cuộc khủng hoảng năng lượng - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/ads-nordstream-020922-1662113984667-1667229217565.jpg\" data-photo-id=\"2200071\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200071\" data-content-target=\"/the-gioi/chau-au-lam-phat-vot-tran-giua-cuoc-khung-hoang-nang-luong-20221031221751752.htm\"> <figcaption> <p>Khủng hoảng năng lượng được xem là yếu tố khiến lạm phát ở châu Âu trở nên trầm trọng (Ảnh: Reuters).</p> </figcaption></figure> <p><em>RT</em> đưa tin, theo dữ liệu sơ bộ được công bố vào ngày 31/10, lạm phát tại khối 19 quốc gia sử dụng đồng euro đã tăng lên mức 10,7% vào tháng 10.</p> <p>Nếu con số này được Cơ quan Thống kê Châu Âu (Eurostat) xác nhận chính thức vào tháng 11, đây sẽ là mức cao kỷ lục, đánh dấu lần đầu tiên trong lịch sử Eurozone, lạm phát vượt trên 10% kể từ khu vực này thành lập. Chỉ số này làm dấy lên lo ngại về một diễn biến suy thoái tiềm tàng đón chờ châu Âu trong tương lai.</p> <p>Giá năng lượng tăng được xem là yếu tố tác động tới lạm phát ở châu Âu khi Eurostat cho hay chỉ số này cao hơn 41,9% so với cùng kỳ năm ngoái. Giá thực phẩm, rượu và thuốc lá được cho tăng 13,1% so với tháng 10/2021.</p> <p>Theo <em>RT</em>, các cường quốc kinh tế Đức, Pháp và Italy đang chật vật đối phó với con số lạm phát tăng mạnh. </p> <p>Trong khi đó, các nước Baltic được xem là những bên chịu tác động nặng nề nhất với lạm phát đã vượt quá mốc 20%. Estonia là nước chịu lạm phát cao nhất, vào khoảng 22,4%.</p> <p>Thống đốc Ngân hàng Trung ương Italy Ignazio Visco nhận định với <em>Bloomberg</em> hôm 31/10 rằng: \"Nguy cơ triển vọng kinh tế xấu đi sẽ trở nên tồi tệ hơn dự kiến\".  </p> <p>Trong nỗ lực hạ giá cả hàng hóa, Ngân hàng Trung ương Châu Âu (ECB) đã tăng gấp đôi lãi suất lên 1,5% vào tuần trước và xác nhận sẽ tiếp tục tăng chỉ số này trong những tháng tới.</p> <p>Sau khi EU áp đặt các lệnh trừng phạt sâu rộng đối với Nga liên quan tới chiến sự ở Ukraine, giá năng lượng đã tăng mạnh. Phương Tây cáo buộc Nga vũ khí hóa nguồn cung năng lượng, điều mà Moscow nhiều lần bác bỏ. Nga nói rằng, các lệnh trừng phạt của phương Tây đang gây ra tác dụng ngược và có thể khiến châu Âu là bên chịu thiệt hại nặng nhất. </p> </div>"}