{"url": "https://dantri.com.vn/the-gioi/ukraine-no-luc-on-dinh-kherson-sau-khi-nga-rut-quan-20221113153037567.htm", "title": "Ukraine nỗ lực ổn định Kherson sau khi Nga rút quân", "abstract": "(Dân trí) - Quyết định rút khỏi thành phố Kherson của Nga mang lại lợi thế tinh thần cho Ukraine, nhưng Kiev đối mặt nhiệm vụ khó nhằn hơn rất nhiều khi tiến thêm về phía đông sông Dnieper.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine nỗ lực ổn định Kherson sau khi Nga rút quân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/uk-gertty-1668322514833.jpg\" alt=\"Ukraine nỗ lực ổn định Kherson sau khi Nga rút quân - 1\" data-width=\"929\" data-height=\"523\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/uk-gertty-1668322514833.jpg\" data-photo-id=\"2216931\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216931\" data-content-target=\"/the-gioi/ukraine-no-luc-on-dinh-kherson-sau-khi-nga-rut-quan-20221113153037567.htm\"> <figcaption> <p>Lực lượng vũ trang Ukraine tiếp tục tiến về mặt trận Kherson vào ngày 9/11 sau khi Nga tuyên bố rút quân (Ảnh: Getty).</p> </figcaption></figure> <p>Từ ngày 12/11, quân đội Ukraine đã thực hiện các biện pháp ổn định gần thành phố Kherson ở miền nam sau khi Nga rút lui khỏi đây sau 8 tháng nắm quyền kiểm soát.</p> <p>Trong bản cập nhật thường xuyên trên mạng xã hội hôm 12/11, Bộ Tổng tham mưu các lực lượng vũ trang của Ukraine cho biết, các lực lượng Nga đang củng cố chiến tuyến trên bờ phía đông sông Dnieper sau khi rời thủ phủ này.</p> <p>Theo nguồn tin, khoảng 70% khu vực Kherson vẫn nằm trong sự kiểm soát của Nga.</p> <p>Các quan chức Ukraine từ Tổng thống Volodymyr Zelensky cho đến giới chức ở Kherson đều cảnh báo, việc rút lui sẽ rất nguy hiểm cho cả hai bên.</p> <p>Các đơn vị quân đội đặc biệt Ukraine đã đến thành phố Kherson, một cuộc triển khai đầy đủ để tiếp viện cho các lực lượng tấn công ở đây. Hôm 11/11, Cơ quan tình báo Ukraine cho rằng, một số binh sĩ Nga vẫn còn ở lại đây nhưng mặc thường phục.</p> <p>\"Ngay cả khi Nga vẫn chưa hoàn toàn rút khỏi Kherson, bản thân người dân ở đây cũng đã xóa dần các biểu tượng của Nga\", Tổng thống Zelensky cho biết trong một tuyên bố vào đêm 11/11.</p> <p>Các bức ảnh lan truyền hôm 12/11 trên phương tiện truyền thông xã hội cho thấy các nhà hoạt động Ukraine đang gỡ bỏ các tấm bảng hiệu mà Nga lắp đặt khi điều hành Kherson.</p> <p>Nga hôm 11/11 tuyên bố, tổng cộng hơn 30.000 quân nhân Nga, khoảng 5.000 vũ khí và thiết bị quân sự, cũng như các tài sản, đã được rút khỏi Kherson. Ngoài ra, Nga cũng sơ tán 115.000 dân thường khỏi bờ tây sông Dnieper, trong các đợt di tản bắt đầu từ giữa tháng 10.</p> <p>Hiện theo hãng thông tấn nhà nước Nga<em> TAS</em>S, Điện Kremlin đã chọn Genichesk làm thủ phủ mới của tỉnh Kherson, khẳng định việc rút quân khỏi thành phố Kherson không ảnh hưởng đến thực tế rằng nơi này đã là một phần lãnh thổ Nga sau cuộc sáp nhập mới đây.</p> <p>\"Hiện tại, thủ phủ hành chính tạm thời của tỉnh Kherson là Genichesk. Tất cả các cơ quan chính quyền tập trung ở đó\", Alexander Fomin, người phát ngôn chính quyền Kherson, cho biết.</p> <p>Genichesk là thành phố cảng với nhiều khu nghỉ dưỡng, cách thành phố Kherson khoảng 200km về phía nam, nằm bên bờ biển Azov và ở phía đông bắc Crimea. Nga kiểm soát Genichesk hôm 27/2, nghĩa là chỉ vài ngày sau khi mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-no-luc-on-dinh-kherson-sau-khi-nga-rut-quan-20221113153037567.htm\">quân sự</a> đặc biệt ở nước láng giềng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine nỗ lực ổn định Kherson sau khi Nga rút quân - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20929%20523'%2F%3E\" alt=\"Ukraine nỗ lực ổn định Kherson sau khi Nga rút quân - 2\" data-width=\"929\" data-height=\"523\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/uk2-1668322606145.jpg\" data-photo-id=\"2216934\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216934\" data-content-target=\"/the-gioi/ukraine-no-luc-on-dinh-kherson-sau-khi-nga-rut-quan-20221113153037567.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/uk2-1668322606145.jpg\"> <figcaption> <p>Các tòa nhà bị phá hủy (ảnh chụp ngày 9/11) ở làng Arkhanhelske, Kherson (Ảnh: Getty).</p> </figcaption></figure> <p>Tuy nhiên, truyền thông Ukraine chỉ trích thông báo này, trong đó nhật báo <em>Ukrainskaya Pravda</em> nói rằng, Nga \"muốn tạo nên một thủ phủ mới\" cho khu vực.</p> <p>Ngoại trưởng Ukraine Dmytro Kuleba cũng tìm cách xoa dịu sự phấn khích của người Ukraine hiện nay. \"Chúng ta đang chiến thắng trong các trận chiến trên bộ, nhưng chiến tranh vẫn tiếp diễn\", Ngoại trưởng Kuleba nói.</p> <p><strong>Mối lo kéo dài</strong></p> <p>Các đánh giá của Mỹ trong tuần này cho thấy, cuộc chiến của Nga ở Ukraine có thể đã khiến hàng chục nghìn dân thường và hàng trăm nghìn binh sĩ thiệt mạng hoặc bị thương, song hiện chưa có thông tin xác minh nào từ hai phía.</p> <p>Bất chấp những tiến bộ ở Kherson, các khu vực khác của Ukraine tiếp tục phải đối mặt với thương vong dân sự, thiếu hụt năng lượng và các thiệt hại khác. </p> <p>Nhà điều hành lưới điện thuộc sở hữu nhà nước của Ukraine là Ukrenergo, đã thông báo tình trạng mất điện khẩn cấp - có thể diễn ra vô thời hạn - tại 8 khu vực bao gồm cả thủ đô Kiev.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine nỗ lực ổn định Kherson sau khi Nga rút quân - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20621%20413'%2F%3E\" alt=\"Ukraine nỗ lực ổn định Kherson sau khi Nga rút quân - 3\" data-width=\"621\" data-height=\"413\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/uk5-1668323099875.jpg\" data-photo-id=\"2216940\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216940\" data-content-target=\"/the-gioi/ukraine-no-luc-on-dinh-kherson-sau-khi-nga-rut-quan-20221113153037567.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/uk5-1668323099875.jpg\"> <figcaption> <p>Một nữ binh sĩ Ukraine chụp ảnh với biển hiệu Kherson hôm 11/11 (Ảnh: AP).</p> </figcaption></figure> <p>Ukrenergo cho biết thời gian mất điện theo lịch trình kéo dài 1 giờ, tạm thời hoặc có giới hạn về thời gian, cũng  xảy ra hàng ngày ở miền trung và miền bắc Ukraine.</p> <p>Moscow đã thừa nhận nhắm mục tiêu vào cơ sở hạ tầng năng lượng của Ukraine bằng các cuộc tấn công bằng máy bay không người lái (UAV) và tên lửa kể từ đầu tháng 10. Hồi tháng trước, các quan chức Ukraine cho biết, 40% hệ thống điện của đất nước đã bị hư hại nghiêm trọng.</p> <p>Bộ Tổng tham mưu Ukraine cho hay, trong khi phần lớn trọng tâm tấn công  là miền nam, Nga tiếp tục tập kích dữ dội ở khu vực công nghiệp ở phía đông của Ukraine, đặc biệt là nhắm mục tiêu vào thành phố Bakhmut thuộc vùng Donetsk.</p> </div>"}