{"url": "https://dantri.com.vn/the-gioi/ukraine-tim-duoc-vu-khi-bat-bai-chien-thuat-tap-kich-uav-o-at-cua-nga-20221103111244912.htm", "title": "Ukraine tìm được vũ khí bắt bài chiến thuật tập kích UAV ồ ạt của Nga", "abstract": "(Dân trí) - Quan chức Ukraine cho biết nước này sẽ triển khai các máy bay không người lái (UAV) đánh chặn để phá hủy các UAV tự sát của Nga.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine tìm được vũ khí bắt bài chiến thuật tập kích UAV ồ ạt của Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/1920x1440a-1666339157128.jpg\" alt=\"Ukraine tìm được vũ khí bắt bài chiến thuật tập kích UAV ồ ạt của Nga - 1\" data-width=\"1920\" data-height=\"1440\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/1920x1440a-1666339157128.jpg\" data-photo-id=\"2186692\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186692\" data-content-target=\"/the-gioi/ukraine-tim-duoc-vu-khi-bat-bai-chien-thuat-tap-kich-uav-o-at-cua-nga-20221103111244912.htm\"> <figcaption> <p>Một UAV tự sát của Nga bay trên bầu trời Ukraine (Ảnh: AFP).</p> </figcaption></figure> <p><em>Forbes</em> đưa tin, Ukraine đang mua UAV đánh chặn nhằm đối phó với chiến thuật phóng UAV tự sát ồ ạt của Nga. Trước đó, Ukraine và phương Tây cáo buộc Iran đã bán cho Nga 2.000 UAV Shahed-136 và Moscow đang sử dụng những vũ khí này phá hủy cơ sở hạ tầng thiết yếu của phía Kiev. Cả Nga và Iran đều bác cáo buộc trên, tuy nhiên, việc các UAV Nga gây ra sự phá hủy trên quy mô lớn với các mục tiêu Ukraine trong vài tuần qua là sự thật dù Kiev tuyên bố bắn rơi tới 80% số UAV của Moscow.</p> <p>Ukraine kỳ vọng, với vũ khí mới, tỷ lệ này có thể tăng lên 100%.</p> <p>Phó Thủ tướng kiêm Bộ trưởng Chuyển đổi số Ukraine Mikhail Fedorov tiết lộ với <em>Forbes</em> hồi đầu tuần rằng, Kiev sẽ lấy UAV đánh chặn để trị UAV tự sát.</p> <p>Ông Fedorov gọi các UAV đánh chặn là \"thợ săn Shahed\" và cho biết, chúng sẽ ngăn UAV của Nga lao xuống các cơ sở hạ tầng quan trọng của Ukraine. Tuy nhiên, Ukraine không nêu thêm các thông tin chi tiết về dòng UAV đánh chặn trên.</p> <p>Trên thị trường vũ khí toàn cầu, một số nhà thầu đã bắt đầu sản xuất UAV đánh chặn do nhận thấy vai trò quan trọng của UAV trong tác chiến hiện đại. Một sản phẩm nổi bật là UAV Anvil của nhà thầu Anduril (Mỹ). Anvil trình làng vào năm 2019, được trang bị cảm biến có nhiệm vụ phát hiện, định vị và theo dõi các mối đe dọa, chuyển thông tin chi tiết đến các thiết bị đánh chặn. Anvil có các cánh quạt hướng về phía sau và khung được gia cố để chịu được lực va đập. Với tốc độ hơn 160km/h, Anvil có thể bắn rơi các UAV đối thủ bằng hỏa lực đánh chặn.</p> <p>Hồi tháng 1, Anduril, nhà thầu chuyên về hệ thống sử dụng trí tuệ nhân tạo, đã trúng hợp đồng trị giá 1 tỷ USD với Lầu Năm Góc để sản xuất hệ thống chống UAV.</p> <p>Hồi đầu năm, người sáng lập Anduril, Palmer Luckey, nói với <em>Forbes</em> rằng công ty của ông đã triển khai các hệ thống ở Ukraine, nhưng ông không nói rõ là gì. Cho đến nay, chưa có UAV nào của Anduril được phát hiện ở Ukraine, tuy nhiên, việc Nga phóng UAV tự sát ồ ạt có thể đã thúc đẩy một thỏa thuận nhanh chóng, <em>Forbes</em> phỏng đoán.</p> <p>Ngoài Anvil, một dòng UAV đánh chặn khác trên thị trường cũng được giới quan sát chú ý thuộc về nhà thầu MARSS. UAV của MARSS là một hệ thống hoàn chỉnh gồm cảm biến và thiết bị đánh chặn hiện đại. Trí tuệ nhân tạo giúp dòng UAV này nhận biết và theo dõi mục tiêu, đồng thời sở hữu \"khả năng cơ động không chiến\" để theo đuổi và tiêu diệt các UAV đối thủ đang bay tới.</p> <p>Các UAV phóng ra nhiều vũ khí đánh chặn có thể là câu trả lời cho việc đối phó chiến thuật tấn công bầy đàn bằng UAV tự sát. Hiện thời, Ukraine đang phụ thuộc vào tên lửa phòng không và tên lửa phóng từ máy bay trị giá hàng triệu USD mỗi quả để đánh chặn các UAV tự sát giá từ 10-30.000 USD. Đây là phương án rất tốn kém và không tối ưu về mặt kinh tế, đồng thời, khi Nga tung ra một số lượng lớn UAV, tỷ lệ đánh chặn hoàn toàn cũng sẽ không cao.</p> </div>"}