{"url": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-ukraine-khong-muon-dam-phan-hoa-binh-20221111221713171.htm", "title": "Nga tuyên bố Ukraine không muốn đàm phán hòa bình", "abstract": "(Dân trí) - Người phát ngôn Điện Kremlin tuyên bố Nga không thấy có dấu hiệu Kiev sẵn sàng đàm phán, do vậy chiến dịch quân sự tại Ukraine vẫn tiếp diễn.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tuyên bố Ukraine không muốn đàm phán hòa bình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/dmitrypeskovdienkremlinap-1663675326672.jpg\" alt=\"Nga tuyên bố Ukraine không muốn đàm phán hòa bình - 1\" data-width=\"630\" data-height=\"420\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/dmitrypeskovdienkremlinap-1663675326672.jpg\" data-photo-id=\"2142866\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142866\" data-content-target=\"/the-gioi/nga-tuyen-bo-ukraine-khong-muon-dam-phan-hoa-binh-20221111221713171.htm\"> <figcaption> <p>Người phát ngôn Điện Kremlin Dmitry Peskov (Ảnh: AP).</p> </figcaption></figure> <p>\"Cuộc xung đột ở Ukraine có thể kết thúc sau khi đạt được các mục tiêu (của chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tuyen-bo-ukraine-khong-muon-dam-phan-hoa-binh-20221111221713171.htm\">quân sự</a> đặc biệt) hoặc bằng cách đạt được các mục tiêu tương tự thông qua các cuộc đàm phán hòa bình, và điều này cũng khả thi\", người phát ngôn Điện Kremlin Dmitry Peskov nói hôm 11/11, đồng thời cho biết lập trường của Kiev có vẻ không thể hòa giải.</p> <p>\"Kiev không muốn đàm phán. Chiến dịch quân sự đặc biệt vẫn tiếp diễn\", ông Peskov nói thêm.</p> <p>Cùng ngày, Bộ Quốc phòng Nga tuyên bố hoàn tất quá trình rút quân khỏi thành phố Kherson ở miền Nam Ukraine. Bộ Quốc phòng Nga xác nhận lực lượng quân sự nước này không chịu tổn thất nào về người hay khí tài trong quá trình rút quân.</p> <p>Người phát ngôn Điện Kremlin Dmitry Peskov tuyên bố Nga không hối tiếc về quyết định sáp nhập Kherson cùng 3 tỉnh khác ở Ukraine vào lãnh thổ.</p> <p>\"Kherson vẫn là một thực thể thuộc Nga. Tình trạng của vùng lãnh thổ này là cố định và được xác định bởi luật pháp. Không có bất kỳ thay đổi nào\", ông Peskov nhấn mạnh.</p> <p>Vladimir Dzhabarov, Phó Chủ tịch thứ nhất Ủy ban Đối ngoại Hội đồng Liên bang (Thượng viện) Nga, hôm nay cho rằng tuyên bố của Mỹ về khả năng đàm phán giữa Nga và Ukraine là vô nghĩa, vì Moscow không thể đàm phán với Tổng thống Ukraine Volodymyr Zelensky.</p> <p>\"Ngay cả khi họ (Mỹ) đề nghị Tổng thống Zelensky bắt đầu đàm phán (với Nga), làm sao chúng tôi có thể đàm phán với ông ấy, Tổng thống Zelensky, người nói một điều vào buổi sáng nhưng đến buổi tối lại nói điều hoàn toàn khác và gửi những thông điệp trái ngược nhau\", ông Dzhabarov cho biết.</p> <p>Theo thượng nghị sĩ Nga, các điều kiện do Tổng thống Zelensky đưa ra, trong đó nhà lãnh đạo Ukraine tuyên bố chỉ đàm phán sau khi quay trở lại đường biên giới năm 1991, là \"vô lý\".</p> <p>Theo ông Dzhabarov, Mỹ đang hối thúc Ukraine đàm phán với Nga, nhưng lý do cho động thái này là vì Washington không còn khả năng hỗ trợ vũ khí và đạn dược cho Kiev.</p> <p>Trước đó, <em>Washington Post</em> dẫn các nguồn tin cho biết chính quyền Tổng thống Mỹ Joe Biden khuyến khích các nhà lãnh đạo Ukraine ra tín hiệu cởi mở để đàm phán với Nga. Tuy nhiên, Thứ trưởng Quốc phòng Mỹ Colin Kahl giải thích rằng, \"quan điểm của Mỹ không phải là hối thúc Ukraine vào bàn đàm phán khi họ chưa sẵn sàng, mà là đặt họ vào một vị trí để đảm bảo rằng, nếu họ sẵn sàng đàm phán, họ sẽ đàm phán từ thế mạnh\".</p> <p>Tổng thống Zelensky đầu tháng 10 đã ký sắc lệnh bác triển vọng đàm phán với người đồng cấp Nga Putin. Theo ông Zelensky, bất chấp mọi nỗ lực đàm phán hòa bình của Ukraine trong nhiều năm qua, Tổng thống Nga vẫn đưa ra tối hậu thư và phát lệnh tấn công Ukraine.</p> <p>Ông Zelensky tuần này cũng nêu một loạt điều kiện để nối lại các cuộc đàm phán hòa bình với Nga gồm \"khôi phục toàn vẹn lãnh thổ, tôn trọng Hiến chương Liên hợp quốc, bồi thường mọi thiệt hại do chiến tranh gây ra, trừng phạt mọi tội phạm chiến tranh và đảm bảo chiến tranh sẽ không tái diễn\".</p> </div>"}