{"url": "https://dantri.com.vn/the-gioi/nga-cao-buoc-nato-dat-30000-quan-gan-bien-gioi-20221102195722992.htm", "title": "Nga cáo buộc NATO đặt 30.000 quân gần biên giới", "abstract": "(Dân trí) - Quan chức cấp cao Nga cáo buộc NATO đã tăng gấp hơn 2 lần số quân đóng gần biên giới nước này trong vài tháng qua, nâng con số tổng lên hơn 30.000.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga cáo buộc NATO đặt 30.000 quân gần biên giới  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/nato-1538781736957528208691-1579270833969-1667393599886.jpg\" alt=\"Nga cáo buộc NATO đặt 30.000 quân gần biên giới  - 1\" data-width=\"640\" data-height=\"360\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/nato-1538781736957528208691-1579270833969-1667393599886.jpg\" data-photo-id=\"2202891\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202891\" data-content-target=\"/the-gioi/nga-cao-buoc-nato-dat-30000-quan-gan-bien-gioi-20221102195722992.htm\"> <figcaption> <p>Binh sĩ NATO tham gia một cuộc tập trận năm 2015. (Ảnh minh họa: AFP)</p> </figcaption></figure> <p>Bộ trưởng Quốc phòng Nga Sergey Shoigu ngày 2/11 cho biết, số lượng binh sĩ NATO đóng quân gần biên giới phía tây nước này đã tăng lên hơn 30.000.</p> <p>Ông nói thêm, khối liên minh <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-cao-buoc-nato-dat-30000-quan-gan-bien-gioi-20221102195722992.htm\">quân sự</a> do Mỹ dẫn đầu đã tăng cường các đơn vị ở Trung và Đông Âu, cũng như ở các nước Balkan và Baltic.</p> <p>\"Lực lượng NATO gần Nga đã tăng 2,5 lần lên mốc 30.000 người kể từ tháng 2. Con số này có thể tăng thêm nữa trong tương lai gần\", ông Shoigu phát biểu trong một buổi họp với các quan chức quân sự Belarus.</p> <p>Bộ trưởng Nga cảnh báo, động thái trên của phương Tây không chỉ gây ra đe dọa cho Nga, mà còn với đồng minh thân thiết của Moscow là Belarus.</p> <p>Bảo vệ 2 quốc gia là nhiệm vụ ưu tiên của Nhà nước Liên bang Nga và Belarus, ông Shoigu nhấn mạnh.</p> <p>Quan chức Nga cáo buộc, mục tiêu cuối cùng của phương Tây trong cuộc đối đầu với Nga là phá hủy nền kinh tế, tiềm lực quân sự và tước bỏ khả năng thực hiện chính sách đối ngoại độc lập của Moscow.</p> <p>Kể từ khi Nga mở chiến dịch quân sự ở Ukraine hơn 8 tháng trước, NATO đã tăng cường các đơn vị quân sự và kho dự trữ vũ khí ở phía đông của khối như một biện pháp \"răn đe\". NATO đã mô tả Nga là \"mối đe dọa trực tiếp và đáng kể nhất\" đối với hòa bình và an ninh trong tài liệu chiến lược chính của khối, vốn được cập nhật hồi tháng 6.</p> <p>Vào thời điểm đó, Tổng thư ký NATO Jens Stoltenberg cho biết, lực lượng phản ứng nhanh của khối có khả năng tăng lên 300.000 người khi cần thiết. Khối cũng đồng ý thành lập 4 nhóm tác chiến quy mô cấp tiểu đoàn mới ở Slovakia, Hungary, Romania và Bulgaria, ngoài các nhóm ở Ba Lan, Lithuania, Latvia và Estonia.</p> <p>Phó Thủ tướng kiêm Bộ trưởng Quốc phòng Ba Lan Mariusz Blaszczak ngày hôm nay xác nhận, nước này đã bắt đầu xây dựng một hàng rào kẽm gai tạm thời ở biên giới với vùng Kaliningrad - lãnh thổ của Nga ở vùng Baltic. </p> <p>Tháng trước, Nga và Belarus đã thông báo thành lập lực lượng quân sự liên hợp nhằm đối phó với mối đe dọa ngày càng gia tăng từ biên giới phía tây. Nga đã bắt đầu đưa quân nhân và khí tài tới Belarus từ giữa tháng trước.</p> <p>Trong bài phát biểu hôm nay, ông Shoigu nói rằng, quan hệ liên minh với Belarus đặc biệt quan trọng trong bối cảnh \"căng thẳng ngày càng gia tăng trên toàn thế giới\" và mối quan hệ đối đầu với phương Tây. Ông nói thêm rằng các đơn vị của Nga và Belarus đang huấn luyện cùng nhau, trong khi 2 quốc gia đang tiến hành lập kế hoạch quân sự chung như một phần của lực lượng liên hợp.</p> <p>Trong một diễn biến khác, phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova ngày hôm nay cáo buộc phương Tây đã trở thành một bên trong xung đột ở Ukraine.</p> <p>Bà Zakharova nói rằng, 8.000 lính đánh thuê phương Tây đã được điều động tới Ukraine từ tháng 2 tới nay.</p> <p>\"Các nhóm lính đánh thuê lớn nhất đến từ Ba Lan, Mỹ, Canada, Romania và Anh, mặc dù thực tế là ở hầu hết các quốc gia, hoạt động đánh thuê bị luật pháp cấm và bị truy tố hình sự. Hơn 3.000 lính đánh thuê nước ngoài đã thiệt mạng và con số tương tự đã về nước\", bà cho hay.</p> </div>"}