{"url": "https://dantri.com.vn/the-gioi/nga-cong-bo-chi-tiet-moi-ve-vu-tan-cong-uav-nham-vao-crimea-20221031094328565.htm", "title": "Nga công bố chi tiết mới về vụ tấn công UAV nhằm vào Crimea", "abstract": "(Dân trí) - Máy bay không người lái (UAV) tấn công căn cứ quân sự Nga ở Sevastopol, Crimea hôm 29/10 được phóng đi từ một tàu di chuyển qua hành lang ngũ cốc, phía Nga cho biết.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga công bố chi tiết mới về vụ tấn công UAV nhằm vào Crimea - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/crimeaepa-edited-1667184102420.jpeg\" alt=\"Nga công bố chi tiết mới về vụ tấn công UAV nhằm vào Crimea - 1\" data-width=\"646\" data-height=\"377\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/crimeaepa-edited-1667184102420.jpeg\" data-photo-id=\"2198775\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198775\" data-content-target=\"/the-gioi/nga-cong-bo-chi-tiet-moi-ve-vu-tan-cong-uav-nham-vao-crimea-20221031094328565.htm\"> <figcaption> <p>Nga cáo buộc Ukraine đứng sau các vụ tấn công vào Crimea (Ảnh: EPA).</p> </figcaption></figure> <p>Bộ Quốc phòng Nga ngày 30/10 ra thông cáo cho biết, sau khi nghiên cứu các mảnh vỡ UAV từ vụ tấn công nhằm vào căn cứ ở thành phố cảng Sevastopol, bán đảo Crimea, giới chức nước này đã phát hiện thêm những chi tiết mới.</p> <p>Theo đó, các chuyên gia đã truy xuất mô-đun điều hướng của UAV bị hải quân Nga đánh chặn. Thiết bị này được cho là do Canada sản xuất, có lưu dữ liệu về đường bay nhắm đến mục tiêu. Kết quả phân tích cho thấy, hầu hết các UAV này được phóng đi từ vùng biển Ukraine ở Biển Đen, không xa thành phố cảng Odessa.</p> <p>\"Các UAV sau đó đi vào vùng an ninh của hành lang vận chuyển ngũ cốc trước khi đổi hướng, nhắm đến căn cứ hải quân của Nga ở Sevastopol\", thông cáo nêu rõ.</p> <p>Theo giới chuyên gia Nga, những UAV đó có thể đã phóng đi từ một tàu dân sự do Ukraine hoặc \"những người ủng hộ phương Tây\" thuê để vận chuyển nông sản Ukraine.</p> <p>Moscow cho biết thêm, các tàu bị UAV nhắm đến đều từng tham gia hoạt động đảm bảo an ninh cho hành lang ngũ cốc - hành lang được thiết lập theo thỏa thuận giữa Nga, Ukraine để xuất khẩu lương thực Ukraine qua Biển Đen trong bối cảnh chiến sự.</p> <p>Đáp lại vụ tấn công, Bộ Quốc phòng Nga hôm qua tuyên bố, Moscow quyết định ngừng vô thời hạn thỏa thuận xuất khẩu ngũ cốc từ các cảng biển của Ukraine.</p> <p>Quyết định trên đã vấp phải sự chỉ trích của phương Tây. Người phát ngôn Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) Oana Lungescu kêu gọi Moscow \"ngừng vũ khí hóa lương thực và chấm dứt xung đột ở Ukraine\". Tổng thư ký Liên hợp quốc Antonio Guterres cũng bày tỏ quan ngại sâu sắc và hoãn công du để tập trung tìm cách đưa Nga trở lại thỏa thuận ngũ cốc.</p> <p>Trước đó hôm 28/10, Nga cho rằng chỉ có 3% số lương thực xuất khẩu theo thỏa thuận do Liên hợp quốc làm trung gian đến được các quốc gia nghèo nhất, trong khi các nước phương Tây chiếm một nửa số nông sản rời các cảng của Ukraine ở bờ Biển Đen.</p> <p>Sevastopol nằm ở phía tây nam bán đảo Crimea, là nơi đóng quân của Hạm đội Biển Đen thuộc hải quân Nga. Thành phố có diện tích 864 km2, dân số gần 510.000 người.</p> <p>Crimea được coi là nơi tập kết khí tài và binh sĩ của Nga để tiếp viện cho lực lượng tham gia chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-cong-bo-chi-tiet-moi-ve-vu-tan-cong-uav-nham-vao-crimea-20221031094328565.htm\">quân sự</a> ở Ukraine kể từ đầu năm nay. Moscow cáo buộc Ukraine đứng sau các vụ tập kích gần đây vào Crimea nhằm làm gián đoạn hệ thống tiếp viện của Nga. Tuy nhiên, Kiev đã nhiều lần bác bỏ. Hồi đầu tháng này, cầu Kerch nối Crimea với đất liền Nga cũng hư hại nghiêm trọng sau một nổ bom xe mà Moscow nghi ngờ có liên quan đến Kiev.</p> </div>"}