{"url": "https://dantri.com.vn/the-gioi/ukraine-tap-kich-ten-lua-chot-vuot-song-nga-yeu-cau-lien-hop-quoc-dieu-tra-20221022150229971.htm", "title": "Ukraine tập kích tên lửa chốt vượt sông, Nga yêu cầu Liên hợp quốc điều tra", "abstract": "(Dân trí) - Nga lên tiếng cáo buộc Ukraine tiến hành tập kích tên lửa vào một chốt vượt sông ở Kherson khiến nhiều người thương vong.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine tập kích tên lửa chốt vượt sông, Nga yêu cầu Liên hợp quốc điều tra - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/ukraine-tap-kich-ten-lua-chot-vuot-song-nga-yeu-cau-lien-hop-quoc-vao-cuoc-1-edited-1666427115395.jpeg\" alt=\"Ukraine tập kích tên lửa chốt vượt sông, Nga yêu cầu Liên hợp quốc điều tra - 1\" data-width=\"698\" data-height=\"376\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/ukraine-tap-kich-ten-lua-chot-vuot-song-nga-yeu-cau-lien-hop-quoc-vao-cuoc-1-edited-1666427115395.jpeg\" data-photo-id=\"2187843\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187843\" data-content-target=\"/the-gioi/ukraine-tap-kich-ten-lua-chot-vuot-song-nga-yeu-cau-lien-hop-quoc-dieu-tra-20221022150229971.htm\"> <figcaption> <p>Một chốt vượt sông dã chiến tại Kherson (Ảnh: Tass).</p> </figcaption></figure> <p>Nhà chức trách Nga cho biết vào sáng 21/10 theo giờ địa phương, 12 hỏa tiễn của quân đội Ukraine đã tấn công một điểm vượt sông Dnieper tại khu vực Kherson. Lực lượng phòng không Nga trong khu vực đã đánh chặn thành công 11 hỏa tiễn, nhưng một hỏa tiễn đã vượt qua được lưới lửa của Nga và rơi trúng vào điểm vượt sông gần cây cầu Antonov.</p> <p>Vụ tấn công trên đã khiến ít nhất 4 người thiệt mạng, trong đó có một nhà báo địa phương. Ít nhất 10 người khác cũng đã bị thương sau đòn tập kích của quân đội Ukraine.</p> <p>Sau vụ tập kết này, ông Fedor Strzhizhovsky, một quan chức thuộc Phái đoàn ngoại giao Nga tại Liên hợp quốc, đã lên tiếng kêu gọi Liên hợp quốc vào cuộc nhằm điều tra hành động mà Nga cho là \"gây hấn\" này của Ukraine.</p> <p>\"Tôi hy vọng các tổ chức quốc tế, đặc biệt là các cơ quan thành viên của Liên hợp quốc, sẽ đưa ra những động thái kịp thời và phù hợp trước vụ việc này\", ông Strzhizhovsky tuyên bố.</p> <p>Thời gian gần đây, quân đội Ukraine đã liên tục tổ chức các đợt tấn công nhằm vào các cứ điểm phòng ngự của Nga dọc theo bờ sông Dnieper, với mục tiêu chiến lược là giành lại thành phố Kherson từ tay Moscow.</p> <p>Lo ngại trước kịch bản quân đội Ukraine tấn công ồ ạt bằng pháo binh và tên lửa vào Kherson, chính quyền thân Nga tại thành phố này đã tiến hành sơ tán khoảng hơn 60.000 dân sang lãnh thổ Nga.</p> <p>\"Tình hình hiện tại đang ngày càng trở nên khó khăn. Chúng tôi đang xây dựng phòng tuyến Kherson như một pháo đài và chuẩn bị phòng thủ\", nhà lãnh đạo thân Nga tại Kherson Kirill Stremousov nói hôm 21/10.</p> </div>"}