{"url": "https://dantri.com.vn/the-gioi/ong-obama-tai-xuat-van-dong-cho-dang-dan-chu-o-cac-bang-chien-dia-20221027205343695.htm", "title": "Ông Obama tái xuất, vận động cho đảng Dân chủ ở các bang chiến địa", "abstract": "(Dân trí) - Cựu Tổng thống Mỹ Barack Obama dự kiến sẽ đến hàng loạt bang chiến địa trong những ngày tới để vận động cho đảng Dân chủ trước thềm bầu cử giữa kỳ.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Obama tái xuất, vận động cho đảng Dân chủ ở các bang chiến địa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/obamareuters-1666878709447.jpg\" alt=\"Ông Obama tái xuất, vận động cho đảng Dân chủ ở các bang chiến địa - 1\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/obamareuters-1666878709447.jpg\" data-photo-id=\"2194931\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194931\" data-content-target=\"/the-gioi/ong-obama-tai-xuat-van-dong-cho-dang-dan-chu-o-cac-bang-chien-dia-20221027205343695.htm\"> <figcaption> <p>Cựu Tổng thống Mỹ Barack Obama (Ảnh: Reuters).</p> </figcaption></figure> <p><em>Reuters</em> đưa tin, theo kế hoạch, cựu Tổng thống Mỹ Barack Obama sẽ vận động ở bang Georgia vào ngày mai 28/10, sau đó đến Wisconsin, Nevada và Pennsylvania.</p> <p>Đây đều là các bang quan trọng có ý nghĩa quyết định trong cuộc bầu cử giữa kỳ diễn ra vào ngày 8/11 tới. Cuộc chạy đua vào Thượng viện ở 4 bang này thường rất sít sao, song các ứng viên đảng Cộng hòa có phần chiếm ưu thế hơn. Ngoài ra, ông Obama dự kiến sẽ đến bang Michigan.</p> <p>Mục tiêu vận động của ông Obama là kêu gọi sự ủng hộ của các cử tri da màu, cử tri trẻ tuổi và cử tri gốc Latinh để giúp đảng Dân chủ duy trì quyền kiểm soát quốc hội trong cuộc bầu cử giữa kỳ sắp tới.</p> <p>Hiện đảng Cộng hòa chỉ cần có thêm 1 ghế trong Thượng viện để giành quyền kiểm soát cơ quan lập pháp này, trong đó Georgia và Nevada là những mục tiêu hàng đầu. Đảng Cộng hòa cũng đang có lợi thế tương tự tại Hạ viện.</p> <p>Kiểm soát lưỡng viện ở quốc hội sẽ cho đảng Cộng hòa cơ hội thách thức chương trình nghị sự của Tổng thống Joe Biden, chặn các quyết định bổ nhiệm của ông, trong đó có bổ nhiệm các thẩm phán, hoặc mở các cuộc điều tra nhằm vào chính quyền của ông.</p> <p>Bầu cử giữa kỳ diễn ra vào giữa nhiệm kỳ của một tổng thống Mỹ. Trong dịp này, cử tri Mỹ sẽ bầu lại toàn bộ 435 ghế tại Hạ viện và 1/3 trong tổng số 100 ghế tại Thượng viện.</p> </div>"}