{"url": "https://dantri.com.vn/the-gioi/nhung-nguoi-kherson-quyet-tu-choi-lenh-di-tan-cua-nga-20221105181904223.htm", "title": "Những người Kherson quyết từ chối lệnh di tản của Nga", "abstract": "(Dân trí) - Tám tháng sau khi Nga kiểm soát Kherson, một số người dân ở đây từ chối lời kêu gọi sơ tán của Moscow, vẫn mong chờ ngày thành phố được giải phóng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những người Kherson quyết từ chối lệnh di tản của Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/cu-dan-kherson-bat-chap-loi-keu-goi-cua-nga-de-di-tan-khoi-thanh-pho-1-edited-1667689378268.jpeg\" alt=\"Những người Kherson quyết từ chối lệnh di tản của Nga - 1\" data-width=\"680\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/cu-dan-kherson-bat-chap-loi-keu-goi-cua-nga-de-di-tan-khoi-thanh-pho-1-edited-1667689378268.jpeg\" data-photo-id=\"2207213\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207213\" data-content-target=\"/the-gioi/nhung-nguoi-kherson-quyet-tu-choi-lenh-di-tan-cua-nga-20221105181904223.htm\"> <figcaption> <p>Một phụ nữ đi qua các tòa nhà bị hư hại dọc theo con phố ở Kherson (Ảnh: Reuters).</p> </figcaption></figure> <p>Bà Anastasya đã quyết định không đi cùng con trai mà quyết định ở lại Kherson, thành phố đầu tiên của Ukraine bị \"thất thủ\", để chăm sóc 3 con mèo và 2 con chó.</p> <p>\"Thành phố như bị bỏ rơi. Tất cả người có thiện cảm với Nga đã sơ tán và những người còn lại đang tích trữ lương thực\", bà cho biết.</p> <p>Kherson rơi vào vòng kiểm soát của Nga ngay sau khi Tổng thống Vladimir Putin mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nhung-nguoi-kherson-quyet-tu-choi-lenh-di-tan-cua-nga-20221105181904223.htm\">quân sự</a> đặc biệt vào cuối tháng 2. Cuối tháng trước, Điện Kremlin củng cố quyền kiểm soát bằng cách sáp nhập tỉnh Kherson vào lãnh thổ Nga sau cuộc trưng cầu dân ý.</p> <p>Nhưng cuộc phản công của Ukraine vào tháng 8 đã giúp Kiev giành lại nhiều phần lãnh thổ ở tỉnh Kherson, khiến các quan chức phương Tây hy vọng Kiev có thể giành lại quyền kiểm soát thành phố này trong vòng vài tuần tới.</p> <p>Chính quyền ở thành phố Kherson đầu tháng này yêu cầu người dân sơ tán đến các khu vực do Moscow kiểm soát ở bờ đông sông Dnepr, yêu cầu họ mang theo \"giấy tờ, tiền bạc, quần áo và những tài sản có giá trị\".</p> <p>Nhưng một số người vẫn quyết định ở lại, chờ đợi quân đội Ukraine tổ chức phản công, cũng như không muốn đi vì lo sợ có thể bị thẩm vấn và bắt giữ nếu rời thành phố.</p> <p>\"Tôi không định đi đâu cả. Tôi đang ở ngay đây để chờ Kherson được giải phóng\", ông Vladimir, một người bản xứ Kherson cho biết. Chính quyền thân Nga gọi những người ở lại là \"Zhdun\", tạm dịch là \"những người chờ đợi\".</p> <p>\"Những người nắm quyền kiểm soát ở đây không sai. Tôi là một Zhdun, chỉ ở đây chờ đợi và chờ đợi\", ông Vladimir nói thêm.</p> <p>Cư dân này cho biết, do hệ thống Internet và các dịch vụ liên lạc khác bị hư hại nên họ rất khó biết được những gì đang diễn ra trong thành phố. \"Bạn có thể liên tục nghe thấy tiếng pháo kích, nhưng thật khó để hiểu nó thực sự là gì. Thành phố tràn ngập những tin đồn về những gì sắp xảy ra\", ông nói.</p> <p>Khi chính quyền thân Nga rời thành phố, có nhiều đồn đoán là họ đã mang theo toàn bộ hàng hóa thiết yếu, từ thuốc men tới thiết bị y tế, chất lên những chiếc xe buýt hiện đại hướng về các vùng lãnh thổ khác mà Moscow kiểm soát.</p> <p>Hai cư dân Kherson cho hay họ đã không thể tìm thấy sữa công thức cho trẻ em và \"các loại dược phẩm cơ bản\" trong các hiệu thuốc địa phương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những người Kherson quyết từ chối lệnh di tản của Nga - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20445%20267'%2F%3E\" alt=\"Những người Kherson quyết từ chối lệnh di tản của Nga - 2\" data-width=\"445\" data-height=\"267\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/dan3-1667646748688.jpg\" data-photo-id=\"2206822\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206822\" data-content-target=\"/the-gioi/nhung-nguoi-kherson-quyet-tu-choi-lenh-di-tan-cua-nga-20221105181904223.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/dan3-1667646748688.jpg\"> <figcaption> <p>Những hàng quán đã đóng cửa ở Kherson (Ảnh: Reuters).</p> </figcaption></figure> <p>Một công dân khác tên Nikolai mô tả, trước khi có thông báo sơ tán, lực lượng cảnh sát Nga xuất hiện trên các đường phố để kiểm soát tình hình, kiểm tra ngẫu nhiên một số người dân trên phố. Nikolai cho biết anh hiếm khi ra khỏi nhà.</p> <p>\"Vài tuần trước, chúng tôi chỉ thì thầm với nhau về những gì đang diễn ra. Nhưng giờ nỗi sợ hãi đó đã biến mất vì nhiều người Nga đã rời đi\", Nikolai nói.</p> <p>Ba cư dân ở Kherson cho hay, một số cửa hàng trong thành phố đã ngừng chấp nhận thanh toán bằng đồng ruble của Nga, vài tháng sau khi quan chức được Điện Kremlin bổ nhiệm cố gắng loại bỏ đồng hryvnia của Ukraine.</p> <p>Trong một đoạn clip được lan truyền trên mạng, có thể nghe thấy một nhân viên nói với một khách hàng rằng cô đã được cấp trên chỉ đạo chỉ chấp nhận thanh toán bằng đồng hryvnia.</p> <p>Bình luận về việc một số cửa hàng từ chối nhận đồng ruble, ông Kirill Stremousov, Thị trưởng Kherson do Nga bổ nhiệm, hồi tuần trước cảnh báo trừng phạt theo luật thời chiến \"những kẻ lợi dụng tình hình\".</p> <p><strong>Chưa rõ kế hoạch của Moscow đối với Kherson</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những người Kherson quyết từ chối lệnh di tản của Nga - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20666%20482'%2F%3E\" alt=\"Những người Kherson quyết từ chối lệnh di tản của Nga - 3\" data-width=\"666\" data-height=\"482\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/crimea-edited-1665924109310.jpeg\" data-photo-id=\"2179876\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179876\" data-content-target=\"/the-gioi/nhung-nguoi-kherson-quyet-tu-choi-lenh-di-tan-cua-nga-20221105181904223.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/crimea-edited-1665924109310.jpeg\"> <figcaption> <p>Kherson là một trong 4 khu vực ly khai Ukraine mà Nga đã sáp nhập (Đồ họa: AJ).</p> </figcaption></figure> <p>Hiện vẫn chưa rõ kế hoạch của Moscow đối với Kherson là gì.</p> <p>Trong nhiều tuần, các lực lượng Ukraine đã nhắm đến việc bao vây thành phố ở bờ Tây sông Dnepr bằng cách nhắm vào cơ sở hạ tầng quan trọng, bao gồm cả cây cầu Antonovsky hiện đã bị phá hủy phần lớn.</p> <p>Đầu tháng này, chỉ huy mới được bổ nhiệm của quân đội Nga tại Ukraine, tướng Sergey Surovikin, thừa nhận rằng tình hình ở mặt trận là \"rất căng thẳng\". Quan trọng hơn, vị tổng tư lệnh để ngỏ khả năng rút quân Nga khỏi thành phố khi nói rằng \"không thể loại trừ những quyết định khó khăn\".</p> <p>Nếu để mất Kherson, đó sẽ là một bước lùi đối Nga, khi Điện Kremlin hồi tháng trước tuyên bố Nga sẽ giữ vững kiểm soát thành phố này.</p> <p>Ukraine cho đến nay đã bác bỏ mạnh mẽ các thông tin cho rằng Moscow đang có ý định rút khỏi thành phố này, thay vào đó cho rằng Nga đang điều thêm quân để tăng cường khả năng phòng thủ.</p> <p>\"Họ không chuẩn bị rời đi. Họ đang chuẩn bị để phòng thủ\", tướng Kyrylo Budanov, người đứng đầu lực lượng tình báo Ukraine, cho biết trong một cuộc phỏng vấn với báo <em>Ukrainska Pravda.</em> Tuyên bố này cho thấy rằng ông tin rằng Moscow đang sẵn sàng chiến đấu để tiếp tục kiểm soát Kherson.</p> <p>Tuy nhiên, những người đã ở lại Kherson lo ngại khi cho biết có rất ít dấu hiệu cho thấy thành phố đang được chuẩn bị một hệ thống phòng thủ mạnh.</p> <p>Một người dân tên Irina cho biết, cô thấy chỉ có một vài hàng rào bằng bao cát được thiết lập tại các tòa nhà chính phủ để bảo vệ thành phố. Nhìn chung, chúng tôi không được yêu cầu phải sẵn sàng cho xung đột. Có cảm giác như họ đã để chúng tôi một mình\", cô nói.</p> <p>Trong một dấu hiệu có thể xảy ra cho thấy Nga đang chuẩn bị phòng thủ là việc chính quyền ở Kherson tuần trước tuyên bố thành lập đơn vị phòng vệ lãnh thổ, kêu gọi người dân địa phương tham gia bảo vệ thành phố.</p> <p>Nhưng ngay cả các binh sĩ Nga cũng nhanh chóng thừa nhận có rất ít cư dân địa phương sẵn sàng cầm vũ khí chống lại quân đội Ukraine. </p> </div>"}