{"url": "https://dantri.com.vn/the-gioi/ukraine-doi-pho-cuoc-chien-nhu-dia-nguc-o-donetsk-20221113130702739.htm", "title": "Ukraine đối phó cuộc chiến \"như địa ngục\" ở Donetsk", "abstract": "(Dân trí) - Tổng thống Ukraine cho biết, tỉnh miền Đông Donetsk đang là mặt trận giao tranh khốc liệt nhất khi Nga tập trung tấn công ở đây nhằm phân tán sự tập trung của Ukraine khỏi Kherson.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine đối phó cuộc chiến như địa ngục ở Donetsk - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/tt-ukraine-crop-1668032163414.jpeg\" alt=\"Ukraine đối phó cuộc chiến như địa ngục ở Donetsk - 1\" data-width=\"793\" data-height=\"529\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/tt-ukraine-crop-1668032163414.jpeg\" data-photo-id=\"2212360\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212360\" data-content-target=\"/the-gioi/ukraine-doi-pho-cuoc-chien-nhu-dia-nguc-o-donetsk-20221113130702739.htm\"> <figcaption> <p>Tổng thống Ukraine Volodymyr Zelensky (Ảnh: Reuters).</p> </figcaption></figure> <p>Trong bài phát biểu trực tuyến hàng đêm hôm 12/11, Tổng thống Ukraine Volodymyr Zelensky nói, chiến dịch phản công của Ukraine ở tỉnh miền Nam Kherson cũng như nhiều nơi khác thành công một phần nhờ lực lượng ở Donetsk chống chịu các đợt tấn công dữ dội của Nga.</p> <p>Theo ông Zelensky, Donetsk hiện là mặt trận giao tranh khốc liệt nhất do quân đội Nga và lực lượng thân Nga tăng cường độ tấn công ở đây sau khi Moscow rút binh sĩ khỏi Kherson.</p> <p>\"Đúng là một mặt trận địa ngục. Những trận chiến vô cùng tàn bạo đang diễn ra hàng ngày ở đó\", ông Zelensky nói. Ông nhấn mạnh: \"Tuy nhiên, các đơn vị của chúng ta đã chống trả rất dũng cảm, họ đang phải đối mặt với sức ép khủng khiếp để bảo vệ các tuyến phòng thủ\".</p> <p>Đây không phải lần đầu tiên ông Zelensky đánh giá Donetsk là mặt trận khó khăn, khốc liệt nhất. Một trong những tâm điểm của cuộc giao tranh là ở thị trấn Avdiivka. Tại thị trấn Bakhmut gần đó, giao tranh cũng diễn ác liệt, cảnh sát tiếp tục sơ tán người dân khi các cuộc pháo kích làm gián đoạn nguồn điện và hệ thống sưởi ấm.</p> <p>Nga và lực lượng ly khai thân Nga được cho là đang tăng cường các cuộc tấn công ở Donetsk sau khi rút quân khỏi thành phố Kherson, miền Nam Ukraine do đà phản công dữ dội của Kiev.</p> <p>Tháng trước, Nga đã thông qua việc sáp nhập 4 tỉnh của Ukraine vào lãnh thổ, gồm Zaporizhia, Kherson (miền Nam) và Donetsk, Lugansk (miền Đông). Quyết định được đưa ra sau cuộc trưng cầu dân ý gây tranh cãi ở những vùng ly khai này. Tuy vậy, Kiev tuyên bố không công nhận kết quả trưng cầu và sẽ giành lại toàn bộ lãnh thổ, kể cả bán đảo Crimea - nơi Moscow kiểm soát từ năm 2014.</p> <p>Tuần trước, Bộ Quốc phòng Nga thông báo rút quân khỏi thành phố Kherson, lui về phòng thủ ở bên bờ đông sông Dnipro. Tuy vậy, Kiev tỏ ra hoài nghi về động thái này của Moscow, cho rằng đây có thể là \"cái bẫy\" nhằm mai phục lực lượng Ukraine.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine đối phó cuộc chiến như địa ngục ở Donetsk - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20633%20390'%2F%3E\" alt=\"Ukraine đối phó cuộc chiến như địa ngục ở Donetsk - 2\" data-width=\"633\" data-height=\"390\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/ukraine-nga-map-edited-1668319541952.jpeg\" data-photo-id=\"2216897\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216897\" data-content-target=\"/the-gioi/ukraine-doi-pho-cuoc-chien-nhu-dia-nguc-o-donetsk-20221113130702739.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/ukraine-nga-map-edited-1668319541952.jpeg\"> <figcaption> <p>Nga tuyên bố sáp nhập 4 tỉnh Ukraine vào lãnh thổ hồi đầu tháng 10, trong đó có Donetsk (Bản đồ: Guardian).</p> </figcaption></figure> </div>"}