{"url": "https://dantri.com.vn/the-gioi/cac-nghi-si-my-hoi-thuc-ong-biden-thay-doi-chien-luoc-ve-ukraine-20221025082704399.htm", "title": "Các nghị sĩ Mỹ hối thúc ông Biden thay đổi chiến lược về Ukraine", "abstract": "(Dân trí) - Một nhóm 30 nghị sĩ Dân chủ của Mỹ đã gửi thư hối thúc Tổng thống Joe Biden thay đổi chiến lược về cuộc khủng hoảng Ukraine, tìm cách đối thoại trực tiếp với Nga.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các nghị sĩ Mỹ hối thúc ông Biden thay đổi chiến lược về Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/bidenap-1664587972131.jpg\" alt=\"Các nghị sĩ Mỹ hối thúc ông Biden thay đổi chiến lược về Ukraine - 1\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/bidenap-1664587972131.jpg\" data-photo-id=\"2158389\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158389\" data-content-target=\"/the-gioi/cac-nghi-si-my-hoi-thuc-ong-biden-thay-doi-chien-luoc-ve-ukraine-20221025082704399.htm\"> <figcaption> <p>Tổng thống Mỹ Joe Biden (Ảnh: AP).</p> </figcaption></figure> <p>\"Chúng tôi kêu gọi ngài Tổng thống kết hợp hỗ trợ <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/cac-nghi-si-my-hoi-thuc-ong-biden-thay-doi-chien-luoc-ve-ukraine-20221025082704399.htm\">quân sự</a> và kinh tế cho Ukraine với động lực ngoại giao tích cực, nỗ lực gấp đôi để tìm ra một khuôn khổ thực tế cho thỏa thuận ngừng bắn ở Ukraine\",<em> Reuters</em> dẫn đoạn trích trong thư của nhóm nghị sĩ Dân chủ Mỹ ngày 24/10 cho biết.</p> <p>Họ cũng nhấn mạnh: \"Chúng tôi tin rằng việc tránh một cuộc xung đột trong tương lai là vì lợi ích của Ukraine, Mỹ và thế giới\".</p> <p>Một số thành viên Đảng Cộng hòa cảnh báo có thể kiểm soát chặt chẽ hơn nguồn tài trợ cho Ukraine nếu đảng này giành được quyền kiểm soát Quốc hội trong cuộc bầu cử giữa kỳ sắp tới.</p> <p>Cùng ngày, người phát ngôn Hội đồng An ninh Quốc gia Mỹ John Kirby cho biết, Nhà Trắng đã nắm được nội dung kêu gọi của bức thư, nhưng nói rằng Washington không nhận thấy dấu hiệu nào Moscow sẵn sàng đối thoại ở thời điểm này.</p> <p>Mỹ là quốc gia viện trợ quân sự và kinh tế lớn nhất cho Ukraine kể từ khi xung đột Nga - Ukraine nổ ra hồi cuối tháng 2. Washington cũng gia tăng các lệnh trừng phạt nhằm gây sức ép với Moscow, khiến quan hệ hai bên leo thang căng thẳng.</p> <p>Trong một diễn biến mới nhất, phát ngôn viên Bộ Ngoại giao Mỹ Ned Price hôm qua cảnh báo, Nga sẽ phải đối mặt với hậu quả nghiêm trọng nếu nước này sử dụng bom bẩn hoặc bất cứ vũ khí hạt nhân nào ở Ukraine. Ông Price nói, Mỹ chưa thấy dấu hiệu Nga sẵn sàng chuẩn bị sử dụng vũ khí hạt nhân tuy nhiên việc giới chức Nga cảnh báo Ukraine chuẩn bị sử dụng bom bẩn đã làm dấy lên quan ngại Moscow có thể thực hiện điều này.</p> <p>Những ngày gần đây, Bộ trưởng Quốc phòng Nga Sergei Shoigu đã liên tục điện đàm với người đồng cấp Mỹ, Anh, Pháp để thảo luận về tình hình Ukraine, trong đó nhấn mạnh lo ngại Kiev sử dụng bom bẩn.</p> <p>Điện Kremlin cho biết mối nguy về việc Kiev sử dụng \"bom bẩn\" là có thật, việc Mỹ, Anh và Pháp có tin vào điều đó hay không là tùy thuộc vào những nước này. Moscow dự kiến sẽ nêu vấn đề này tại cuộc họp của Hội đồng Bảo an Liên hợp quốc vào hôm nay.</p> <p>Trong thư gửi Tổng thư ký Liên hợp quốc Antonio Guterres, Đại sứ Nga nêu rõ: \"Chúng tôi coi việc sử dụng bom bẩn của chính quyền Kiev là một hành động khủng bố hạt nhân. Chúng tôi hối thúc các nước phương Tây dùng ảnh hưởng của mình để buộc Kiev từ bỏ kế hoạch nguy hiểm đe dọa đến hòa bình và an ninh quốc tế. Chúng tôi kêu gọi Tổng thư ký Liên hợp quốc làm tất cả trong khả năng để ngăn chặn tội ác này xảy ra\".</p> <p>Tuy vậy, Ukraine và các đồng minh, đối tác phương Tây đã bác bỏ cáo buộc của Moscow.</p> </div>"}