{"url": "https://dantri.com.vn/the-gioi/ten-lua-sieu-thanh-nga-con-dau-dau-moi-cua-ukraine-20221103070305809.htm", "title": "Tên lửa siêu thanh Nga: \"Cơn đau đầu\" mới của Ukraine", "abstract": "(Dân trí) - Trong hàng loạt vụ tập kích đường không nhằm vào các mục tiêu trên lãnh thổ Ukraine gần đây, quân đội Nga được cho là đang tăng cường sử dụng tên lửa hành trình Kh-32.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tên lửa siêu thanh Nga: Cơn đau đầu mới của Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/loai-ten-lua-sieu-thanh-nga-dang-dan-tro-thanhdocx-1667433593340.jpeg\" alt=\"Tên lửa siêu thanh Nga: Cơn đau đầu mới của Ukraine - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/loai-ten-lua-sieu-thanh-nga-dang-dan-tro-thanhdocx-1667433593340.jpeg\" data-photo-id=\"2203272\" data-width=\"1200\" data-height=\"650\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203272\" data-content-target=\"/the-gioi/ten-lua-sieu-thanh-nga-con-dau-dau-moi-cua-ukraine-20221103070305809.htm\"> <figcaption>Máy bay ném bom chiến lược Tu-22M3 được trang bị tên lửa Kh-32 (Ảnh: Defense Express).</figcaption></figure> <p>Ngày 2/11, giới truyền thông Ukraine đồng loạt nhắc tới tên lửa hành trình Kh-32 như là một phần quan trọng của đòn tập kích nhằm vào hàng loạt cơ sở hạ tầng quan trọng của nước này trong thời gian qua.</p> <p>Kh-32 là tên lửa hành trình siêu thanh hiện đại nhất trong biên chế quân đội Nga, và là biến thể cải tiến của tên lửa Kh-22. Tên lửa này thường có nhiệm vụ tiêu diệt các mục tiêu quân sự, đặc biệt là nhóm tác chiến tàu sân bay của đối phương, nhưng cũng vô cùng hữu dụng với các mục tiêu trên mặt đất. Đặc biệt, tên lửa Kh-32 còn có thể được trang bị đầu đạn hạt nhân có sức công phá lên tới 1.000 kiloton.</p> <p>Kh-32 được đưa vào trang bị cho quân đội Nga năm 2016 và là vũ khí được trang bị riêng cho các loại máy bay chiến đấu thuộc phiên bản hiện đại hóa sâu Tu-22M3.</p> <p>Chú trọng tới khả năng kháng nhiễu, viện thiết kế Raduga đã trang bị cho Kh-32 một radar mới với năng lực tác chiến vượt trội. Bên cạnh đó, Kh-32 còn sở hữu hệ thống dẫn đường quán tính và khả năng mang nhiên liệu lớn hơn cùng với động cơ mạnh mẽ hơn. Theo giới chức quốc phòng Nga, tên lửa này có tầm bắn lên tới 1.000km và tốc độ hơn 5.000km/h.</p> <p>Những cuộc tập kích đường không với sự tham gia của tên lửa Kh-32 đã gây thiệt hại nặng nề cho các cơ sở công nghiệp năng lượng của Ukraine, buộc Kiev phải ngừng xuất khẩu điện sang châu Âu và yêu cầu người dân trong nước sử dụng điện năng một cách tiết kiệm. Nga khẳng định đây là các đòn đáp trả cho vụ đánh bom cầu Crimea và tập kích Hạm đội Biển Đen mà Moscow cáo buộc Kiev là chủ mưu.</p> </div>"}