{"url": "https://dantri.com.vn/the-gioi/ukraine-gui-video-canh-bao-belarus-20221022083607206.htm", "title": "Ukraine gửi video cảnh báo Belarus", "abstract": "(Dân trí) - Quân đội Ukraine cảnh báo, nước này sẽ đáp trả vào lãnh thổ Belarus nếu nước láng giềng can dự vào chiến dịch quân sự của Nga.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine gửi video cảnh báo Belarus - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/belarus-1666402329012.jpeg\" alt=\"Ukraine gửi video cảnh báo Belarus - 1\" data-width=\"1260\" data-height=\"700\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/belarus-1666402329012.jpeg\" data-photo-id=\"2187559\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187559\" data-content-target=\"/the-gioi/ukraine-gui-video-canh-bao-belarus-20221022083607206.htm\"> <figcaption> <p>Binh sĩ Nga diễn tập ở Belarus (Ảnh: AP).</p> </figcaption></figure> <p>Theo hãng tin <em>RT,</em> quân đội Ukraine ngày 22/10 gửi video cảnh báo đến Belarus trên Facebook.</p> <p>Mở đầu video dài 4 phút này, Ukraine nhắc lại \"mối quan hệ hữu nghị, láng giềng tốt đẹp\" với Belarus. Kết thúc video, Kiev cảnh báo sẽ đáp trả nếu Belarus tham gia vào chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-gui-video-canh-bao-belarus-20221022083607206.htm\">quân sự</a> của Nga ở Belarus.</p> <p>\"Nếu quân đội Belarus ủng hộ chiến dịch quân sự của Nga, chúng tôi sẽ đáp trả mạnh mẽ như đáp trả đối thủ đang kiểm soát các vùng lãnh thổ của Ukraine, bằng toàn bộ kho vũ khí của mình\", quân đội Ukraine cho biết. Kiev nói rõ rằng biện pháp đáp trả bao gồm việc tấn công các cơ sở quân sự trên lãnh thổ Belarus.</p> <p>Ukraine cáo buộc Belarus có ý định tham gia chiến dịch của Nga và từng \"bí mật\" tuyển quân cho kế hoạch này.</p> <p>Hôm 20/10, Bộ Tổng tham mưu quân đội Ukraine nói rằng, nguy cơ Nga nối lại các cuộc tiến công ở mặt trận phía bắc đang tăng lên sau khi Moscow đưa binh sĩ và xe tăng đến Belarus để lập lực lượng hiệp đồng.</p> <p>Theo giới chức Belarus, Nga dự kiến triển khai 9.000-15.000 binh sĩ, 170 xe tăng và 100 tổ hợp pháo đến nước này để hỗ trợ Belarus tăng cường phòng thủ biên giới.</p> <p>Tổng thống Belarus Alexander Lukashenko hôm qua khẳng định sẽ không có cuộc chiến nào liên quan đến Belarus, trừ khi các nước khác muốn chống lại đất nước của ông.</p> </div>"}