{"url": "https://dantri.com.vn/the-gioi/han-quoc-to-trieu-tien-tiep-tuc-thu-ten-lua-dan-dao-20221102073606743.htm", "title": "Hàn Quốc \"tố\" Triều Tiên tiếp tục thử tên lửa đạn đạo", "abstract": "(Dân trí) - Hàn Quốc cáo buộc Triều Tiên tiếp tục tiến hành thử tên lửa đạn đạo, trong bối cảnh tình hình bán đảo Triều Tiên đang diễn biến hết sức căng thẳng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hàn Quốc tố Triều Tiên tiếp tục thử tên lửa đạn đạo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/2201115-north-korea-missile-mn-1025-1667349239857.jpeg\" alt=\"Hàn Quốc tố Triều Tiên tiếp tục thử tên lửa đạn đạo - 1\" data-width=\"2500\" data-height=\"1660\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/2201115-north-korea-missile-mn-1025-1667349239857.jpeg\" data-photo-id=\"2201942\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201942\" data-content-target=\"/the-gioi/han-quoc-to-trieu-tien-tiep-tuc-thu-ten-lua-dan-dao-20221102073606743.htm\"> <figcaption> <p>Một vụ thử tên lửa của Triều Tiên (Ảnh: KCNA).</p> </figcaption></figure> <p>Bộ Quốc phòng Hàn Quốc hôm 2/11 cáo buộc Triều Tiên tiếp tục tiến hành phóng thử tên lửa đạn đạo ra vùng biển phía Đông nước này. Hiện phía Hàn Quốc chưa công bố thông tin về chủng loại, tầm bắn, độ cao và tốc độ của loại tên lửa vừa được Triều Tiên phóng đi.</p> <p>Vụ phóng được xem là một động thái đáp trả của Bình Nhưỡng nhằm vào cuộc tập trận chung quy mô lớn mà quân đội Hàn Quốc đang tiến hành cùng các đồng minh Mỹ.</p> <p>Trong một tuyên bố được đưa ra hôm 1/11, Triều Tiên nhấn mạnh cuộc diễn tập không quân chung mang tên Vigilant Storm đang diễn ra giữa Mỹ và Hàn Quốc là một phần trong chuỗi \"hành động khiêu khích <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/han-quoc-to-trieu-tien-tiep-tuc-thu-ten-lua-dan-dao-20221102073606743.htm\">quân sự</a> liên tục\". Bình Nhưỡng cáo buộc cuộc tập trận này là \"diễn tập chiến tranh, tấn công giả định các mục tiêu chiến lược của Triều Tiên trong trường hợp khẩn cấp ở bán đảo Triều Tiên\".</p> <p>Bộ Ngoại giao Triều Tiên tuyên bố, Bình Nhưỡng \"sẵn sàng thực hiện mọi biện pháp cần thiết để bảo vệ chủ quyền, toàn vẹn lãnh thổ và an ninh của người dân trước các mối đe dọa quân sự từ bên ngoài\".</p> <p>Trước đó, vào ngày 28/10, Hàn Quốc cũng cho biết Triều Tiên đã bắn một tên lửa đạn đạo ra khu vực Biển Nhật Bản.</p> <p>Các cuộc tập trận chung giữa Mỹ và Hàn Quốc cùng các màn thử tên lửa của Triều Tiên trong thời gian gần đây khiến tình hình bán đảo Triều Tiên trở nên hết sức căng thẳng. Giới quan sát không loại trừ khả năng Bình Nhưỡng sẽ tiến hành thử hạt nhân trong thời gian tới nếu những căng thẳng này không được hạ nhiệt.</p> </div>"}