{"url": "https://dantri.com.vn/the-gioi/ukraine-tap-trung-xe-tang-san-sang-tran-chien-o-chao-lua-kherson-20221106185310786.htm", "title": "Ukraine tập trung xe tăng, sẵn sàng trận chiến ở \"chảo lửa\" Kherson", "abstract": "(Dân trí) - Quân đội Ukraine tập trung số lượng lớn xe tăng và xe cơ giới bọc thép theo hướng Kherson trong bối cảnh căng thẳng khu vực leo thang.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine tập trung xe tăng, sẵn sàng trận chiến ở chảo lửa Kherson - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/xetangukrainereuters-1666163558926.png\" alt=\"Ukraine tập trung xe tăng, sẵn sàng trận chiến ở chảo lửa Kherson - 1\" data-width=\"678\" data-height=\"494\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/xetangukrainereuters-1666163558926.png\" data-photo-id=\"2183513\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183513\" data-content-target=\"/the-gioi/ukraine-tap-trung-xe-tang-san-sang-tran-chien-o-chao-lua-kherson-20221106185310786.htm\"> <figcaption> <p>Xe tăng của lực lượng Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Rất nhiều thiết bị đang được tập trung, với ngày càng nhiều xe bọc thép, xe tăng được đưa đến\", Phó lãnh đạo khu vực Kherson, Kirill Stremousov, cho biết hôm nay 6/11.</p> <p>Theo ông Stremousov, việc sơ tán dân thường sang tả ngạn sông Dnieper và các khu vực khác của Nga vẫn tiếp tục.</p> <p>\"Người dân trong thành phố vẫn có thể tự do rời khỏi hữu ngạn sông Dnieper\", quan chức Kherson nói.</p> <p>Trước đó, Thống đốc vùng Kherson do Nga bổ nhiệm Vladimir Saldo ngày 18/10 cho biết dân thường ở hữu ngạn sông Dnieper sẽ được sơ tán sang tả ngạn do nguy cơ lũ lụt có thể xảy ra nếu quân đội Ukraine tấn công nhà máy thủy điện Kakhovka.</p> <p>Ông Stremousov cũng cho biết, các lực lượng vũ trang Ukraine tăng cường pháo kích ở khu vực Kherson trong bối cảnh chuẩn bị cho một cuộc phản công tại đây.</p> <p>\"Lực lượng Ukraine chuẩn bị cho một giai đoạn khác của cuộc tấn công vào Kherson. Các lữ đoàn pháo binh, khẩu đội súng cối, máy bay chiến thuật và máy bay trực thăng của quân đội Ukraine dội hỏa lực quy mô lớn trong quá trình chuẩn bị cho một cuộc phản công\", ông Stremousov nói thêm.</p> <p>Theo ông Stremousov, Ukraine cũng tăng cường các cuộc pháo kích vào vùng liên lạc Nikolayev. Việc tái bố trí bộ binh và phương tiện của Ukraine đang diễn ra trên các hướng khác. Lực lượng Nga đã loại bỏ một vị trí pháo của Ukraine.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine tập trung xe tăng, sẵn sàng trận chiến ở chảo lửa Kherson - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%207540%204500'%2F%3E\" alt=\"Ukraine tập trung xe tăng, sẵn sàng trận chiến ở chảo lửa Kherson - 2\" data-width=\"7540\" data-height=\"4500\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/bandobakhmutboquocphongmy-1665924198998.jpg\" data-photo-id=\"2179877\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179877\" data-content-target=\"/the-gioi/ukraine-tap-trung-xe-tang-san-sang-tran-chien-o-chao-lua-kherson-20221106185310786.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/bandobakhmutboquocphongmy-1665924198998.jpg\"> <figcaption> <p>Vị trí vùng Kherson và sông Dnieper ở Ukraine (Ảnh: AJ).</p> </figcaption></figure> <p>Suốt nhiều ngày qua, Nga và chính quyền thân Nga ở Kherson tích cực kêu gọi sơ tán dân thường khỏi ở vùng lãnh thổ chiến lược này. Họ tuyên bố rằng khoảng 70.000 dân thường đã tự nguyện sơ tán và sẽ được cấp giấy chứng nhận để có nhà ở miễn phí ở bất kỳ đâu trên lãnh thổ Nga.</p> <p>Tỉnh Kherson ở miền Nam Ukraine đóng vai trò là cửa ngõ dẫn vào bán đảo Crimea, bị Nga kiểm soát không lâu sau khi Moscow mở chiến dịch quân sự ở Ukraine. Nga tuyên bố sáp nhập Kherson hồi đầu tháng 10 cùng với 3 tỉnh khác của Ukraine.</p> <p>Kherson có ý nghĩa chiến lược đối với cả Nga và Ukraine bởi vị trí quan trọng của khu vực này bên sông Dnieper, gần cửa Biển Đen và là một trung tâm công nghiệp với sông và cảng lớn.</p> <p>Nga cũng phát đi những tín hiệu cho thấy chuẩn bị rút quân khỏi Kherson. Lý do được đưa ra là có thông tin rằng Ukraine sắp tập kích con đập Nova Kakhivka để làm ngập lụt khu vực này.</p> <p>Tuy nhiên, Kiev đã bác bỏ thông tin trên. Theo Tổng thống Ukraine Volodymyr Zelensky, việc sơ tán dân thường của Nga chỉ là một cái bẫy mà họ tạo ra nhằm tạo cảm giác hoảng sợ. Một quan chức phương Tây giấu tên đánh giá, Nga dường như có kế hoạch rút lực lượng khỏi bờ tây sang bờ đông sông Dnieper, nơi họ có thể phòng thủ tốt hơn.</p> <p>Dữ liệu tình báo và hình ảnh vệ tinh cho thấy, trong những ngày gần đây, Nga đang xây dựng các công sự và tuyến phòng thủ ở thành phố Kherson và Nova Kakhovka, thị trấn bên cạnh đập và trạm thủy điện.</p> <p>Các nhà quan sát cho rằng, Nga đang chuẩn bị lực lượng để sẵn sàng cho tác chiến đô thị ở Kherson. Trong khi đó, giới chức Ukraine cảnh báo, nếu cố thủ ở Kherson quá lâu, lực lượng của Nga có thể bị bao vây bởi hầu hết cầu bắc qua sông Dnieper đã bị Kiev phá hủy hoặc kiểm soát. </p> </div>"}