{"url": "https://dantri.com.vn/the-gioi/nga-pha-huy-san-do-truc-thang-va-4-so-chi-huy-cua-ukraine-20221026065230409.htm", "title": "Nga phá hủy sân đỗ trực thăng và 4 sở chỉ huy của Ukraine", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố các lực lượng nước này đã gây ra nhiều thiệt hại cho quân đội Ukraine trong vòng 24 giờ qua.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga phá hủy sân đỗ trực thăng và 4 sở chỉ huy của Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nga-tuyen-bo-pha-huy-san-bay-truc-thang-cua-ukrainedocx-1666741728246.jpeg\" alt=\"Nga phá hủy sân đỗ trực thăng và 4 sở chỉ huy của Ukraine - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nga-tuyen-bo-pha-huy-san-bay-truc-thang-cua-ukrainedocx-1666741728246.jpeg\" data-photo-id=\"2192094\" data-width=\"1428\" data-height=\"810\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192094\" data-content-target=\"/the-gioi/nga-pha-huy-san-do-truc-thang-va-4-so-chi-huy-cua-ukraine-20221026065230409.htm\"> <figcaption>Các máy bay trực thăng của Không quân Ukraine tại một sân bay quân sự (Ảnh: mil.in.ua).</figcaption></figure> <p>Trong thông báo cập nhật tình hình chiến sự hôm 25/10, Trung tướng Igor Konashenkov, người phát ngôn Bộ Quốc phòng Nga, cho biết quân đội nước này đã tiến hành nhiều cuộc tấn công hiệp đồng binh chủng với sự tham gia của lực lượng hàng không chiến thuật, tên lửa và pháo binh nhằm vào nhiều mục tiêu <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-pha-huy-san-do-truc-thang-va-4-so-chi-huy-cua-ukraine-20221026065230409.htm\">quân sự</a> của Ukraine trong vòng 24 giờ qua.</p> <p>Kết quả của các vụ tấn công trên là việc một sân đỗ trực thăng gần khu định cư Aleksandrovka ở vùng Donetsk, 68 vị trí tập trung lực lượng và trang thiết bị quân sự tại hơn 182 khu vực trên khắp lãnh thổ Ukraine đã bị tiêu diệt.</p> <p>Bên cạnh đó, tên lửa Nga cũng đã phá hủy 2 kho đạn dược và vũ khí lớn của Ukraine trong ngày qua.</p> <p>\"Hai kho đạn và vũ khí của quân đội Ukraine đã bị phá hủy tại các khu định cư Ugledar tại Donetsk và Zelyony Gai tại vùng Nikolaiev\", Tướng Konashenkov tuyên bố.</p> <p>Ngoài ra, các cuộc tấn công hiệp đồng binh chủng với sự tham gia của các máy bay chiến đấu Nga cũng loại khỏi vòng chiến đấu 4 cứ điểm chỉ huy của đối phương tại các khu định cư Novoye và Dvurechnaya tại vùng Kharkov, Konstantinovka ở vùng Donetsk và Olenovka tại vùng Nokolaiev.</p> <p>Trong nhiều tuần nay, các cuộc tập kích hiệp đồng binh chủng của Nga đã gây ra nhiều thiệt hại nặng nề với sinh lực của quân đội Ukraine.</p> <p>\"Các cuộc tấn công hiệp đồng của lực lượng hàng không chiến thuật, tên lửa và pháo binh đã san phẳng 4 sở chỉ huy của quân đội Ukraine tại các khu vực Kharkov, Kherson và Nikolaiev. 72 hỏa điểm pháo binh cùng vị trí tập trung quân tại hơn 174 địa điểm trên khắp Ukraine cũng đã bị đánh trúng. Tại khu định cư Dvurechnaya ở Kharkov, quân đội Nga đã phá hủy một kho đạn và vũ khí quy mô lớn của Ukraine\", Trung tướng Konashenkov khẳng định hôm 24/10.</p> <p>Cũng theo ông Konashenkov, trong ngày 23/10, một kho dầu lớn chứa hơn 100.000 tấn nhiên liệu máy bay của Không quân Ukraine đã bị quân đội Nga đánh trúng. Ngoài ra, một kho lưu trữ dầu diesel phục vụ cho nhiệm vụ tác chiến của các khí tài mặt đất tại tỉnh Dnipro cũng đã bị phá hủy.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga phá hủy sân đỗ trực thăng và 4 sở chỉ huy của Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20383'%2F%3E\" alt=\"Nga phá hủy sân đỗ trực thăng và 4 sở chỉ huy của Ukraine - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nga-tuyen-bo-pha-huy-san-bay-truc-thang-cua-ukrainedocx-1666741728383.jpeg\" data-photo-id=\"2192095\" data-width=\"680\" data-height=\"383\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192095\" data-content-target=\"/the-gioi/nga-pha-huy-san-do-truc-thang-va-4-so-chi-huy-cua-ukraine-20221026065230409.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nga-tuyen-bo-pha-huy-san-bay-truc-thang-cua-ukrainedocx-1666741728383.jpeg\"> <figcaption>Một kho chứa dầu lớn của Ukraine bị tên lửa Nga đánh trúng trong xung đột giữa Moscow và Kiev (Ảnh: Reuters).</figcaption></figure> <p>Bộ Quốc phòng Ukraine hiện chưa lên tiếng bình luận trước các tuyên bố của Nga.</p> <p>Theo giới phân tích, các cuộc tấn công trên không chỉ gây ra những tổn thất cho quân đội Ukraine mà còn góp phần làm chậm bước tiến của các cuộc phản công mà Kiev đang lên kế hoạch tại khu vực miền Đông và miền Nam.</p> <p>Hôm 25/10, nhà chức trách thân Nga tại khu vực Donbass và Kherson xác nhận, quân đội Ukraine đang có những động thái chuẩn bị cho một cuộc phản công lớn nhằm giành lại các vùng lãnh thổ đang bị Moscow kiểm soát.</p> </div>"}