{"url": "https://dantri.com.vn/the-gioi/ten-lua-nga-pha-huy-trung-tam-huan-luyen-cua-luc-luong-dac-nhiem-ukraine-20221031154447067.htm", "title": "Tên lửa Nga phá hủy trung tâm huấn luyện của lực lượng đặc nhiệm Ukraine", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố các tên lửa của quân đội nước này đã phá hủy một trung tâm huấn luyện của lực lượng đặc nhiệm Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tên lửa Nga phá hủy trung tâm huấn luyện của lực lượng đặc nhiệm Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/16457101919482-1667205726942.jpeg\" alt=\"Tên lửa Nga phá hủy trung tâm huấn luyện của lực lượng đặc nhiệm Ukraine - 1\" data-width=\"1980\" data-height=\"1114\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/16457101919482-1667205726942.jpeg\" data-photo-id=\"2199415\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199415\" data-content-target=\"/the-gioi/ten-lua-nga-pha-huy-trung-tam-huan-luyen-cua-luc-luong-dac-nhiem-ukraine-20221031154447067.htm\"> <figcaption> <p>Một căn cứ quân sự của Kiev bị phá hủy trong chiến dịch quân sự đặc biệt của Nga tại Ukraine (Ảnh: AP).</p> </figcaption></figure> <p>\"Quân đội Nga đã tiến hành một vụ tập kích tên lửa và qua đó phá hủy trung tâm huấn luyện của lực lượng đặc nhiệm Ukraine ở gần thành phố Ochakov, vùng Nikolaiev\", Trung tướng Igor Konashenkov, người phát ngôn Bộ Quốc phòng Nga, phát biểu hôm 30/10.</p> <p>Cũng trong ngày hôm qua, các cuộc tấn công hiệp đồng binh chủng của pháo binh, không quân và tên lửa Nga đã tiêu diệt một trung tâm thông tin liên lạc, một kho đạn cũng như 68 địa điểm tập trung binh lực và trang thiết bị <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ten-lua-nga-pha-huy-trung-tam-huan-luyen-cua-luc-luong-dac-nhiem-ukraine-20221031154447067.htm\">quân sự</a> của Ukraine tại các khu vực Kherson và Kharkov.</p> <p>Nhân cuộc họp báo hôm 30/10, Trung tướng Konashenkov cáo buộc quân đội Ukraine đã tiến hành tập kích quân cảng Sevastopol của Hạm đội Biển Đen với sự hỗ trợ của các chuyên gia đến từ Hải quân Anh. Vụ tấn công này đã khiến ít nhất một tàu quét mìn của Nga bị hư hại. Giới chức Ukraine khẳng định soái hạm Đô đốc Makarov của Hạm đội Biển Đen cũng đã bị các xuồng cảm tử của Ukraine đánh trúng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tên lửa Nga phá hủy trung tâm huấn luyện của lực lượng đặc nhiệm Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20434'%2F%3E\" alt=\"Tên lửa Nga phá hủy trung tâm huấn luyện của lực lượng đặc nhiệm Ukraine - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/ten-lua-nga-pha-huy-trung-tam-huan-luyen-dac-nhiem-ukrainedocx-1667205686148.jpeg\" data-photo-id=\"2199414\" data-width=\"680\" data-height=\"434\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199414\" data-content-target=\"/the-gioi/ten-lua-nga-pha-huy-trung-tam-huan-luyen-cua-luc-luong-dac-nhiem-ukraine-20221031154447067.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/ten-lua-nga-pha-huy-trung-tam-huan-luyen-dac-nhiem-ukrainedocx-1667205686148.jpeg\"> <figcaption>Bộ Quốc phòng Nga thừa nhận một tàu phá mìn lớp 266M đã bị hư hỏng sau vụ tập kích của quân đội Ukraine (Ảnh: Twitter).</figcaption></figure> <p>Trước đó, Ngatuyên bố Hải quân Anh có liên quan tới các vụ tấn công vào đường ống dẫn khí đốt Nord Stream ở Biển Baltic. Nhà chức trách Anh gần như ngay lập tức lên tiếng phủ nhận các cáo buộc này. Tuy nhiên, Moscow khẳng định sẽ yêu cầu Liên hợp quốc vào cuộc điều tra.</p> <p>\"Nước Nga muốn cộng đồng quốc tế, đặc biệt là Hội đồng Bảo an Liên hợp quốc, vào cuộc điều tra những hành động tấn công nhằm vào các mục tiêu của Nga tại Biển Đen và Biển Baltic, trong đó có sự tham gia của Anh\", người phát ngôn Bộ Ngoại giao Nga Maria Zakharova tuyên bố.</p> <p>Để đáp trả, Moscow đã đơn phương rút khỏi thỏa thuận ngũ cốc với Ukraine ở khu vực Biển Đen, qua đó chặn đường xuất khẩu các mặt hàng nông sản của Kiev ra nước ngoài. Động thái trên đã hứng chịu những phản ứng gay gắt từ phía Ukraine và các đồng minh phương Tây của Kiev.</p> <p>Tổng thống Mỹ Joe Biden gọi quyết định của Nga là một \"động thái hoàn toàn thái quá\". Ngoại trưởng Mỹ Antony Blinken thì chỉ trích Moscow đang \"biến an ninh lương thực thành một loại vũ khí\".</p> <p>\"Bất kỳ hành động nào của Nga nhằm làm gián đoạn hoạt động xuất khẩu ngũ cốc của Ukraine đồng nghĩa với một lời đe dọa tới an ninh lương thực trên thế giới. Khi đình chỉ thỏa thuận này, Nga lại tiếp tục biến an ninh lương thực thành một loại vũ khí gây ảnh hưởng trực tiếp tới đời sống của các quốc gia nghèo và đang phát triển\", Ngoại trưởng Blinken nói trong một phát biểu tối 29/10 theo giờ địa phương.</p> </div>"}