{"url": "https://dantri.com.vn/the-gioi/ukraine-noi-nga-can-5-nam-de-khoi-phuc-kho-ten-lua-20221025202025523.htm", "title": "Ukraine nói Nga cần 5 năm để khôi phục kho tên lửa", "abstract": "(Dân trí) - Kiev tin rằng, kho vũ khí của Nga đang cạn kiệt và nước này cần 5 năm để khôi phục kho tên lửa chính xác cao về mức trước khi mở chiến dịch quân sự ở Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine nói Nga cần 5 năm để khôi phục kho tên lửa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/09/ten-luareuters-crop-1652050921074.jpeg\" alt=\"Ukraine nói Nga cần 5 năm để khôi phục kho tên lửa - 1\" data-width=\"1027\" data-height=\"685\" data-original=\"https://icdn.dantri.com.vn/2022/05/09/ten-luareuters-crop-1652050921074.jpeg\" data-photo-id=\"1946702\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1946702\" data-content-target=\"/the-gioi/ukraine-noi-nga-can-5-nam-de-khoi-phuc-kho-ten-lua-20221025202025523.htm\"> <figcaption> <p>Một vụ phóng tên lửa Kinzhal của Nga (Ảnh minh họa: EPA).</p> </figcaption></figure> <p>Trang tin <em>Ukrainsk Pravda</em> dẫn nguồn tin an ninh Ukraine ngày 25/10 cho biết: \"Họ (Nga) cần 5 năm để khôi phục kho dự trữ tên lửa về mức trước tháng 2/2022. Các lệnh trừng phạt của phương Tây khiến họ không nhập khẩu được linh kiện\".</p> <p>Nguồn tin nói thêm rằng, Nga có thể sản xuất tên lửa dựa vào nguồn nguyên liệu dự trữ hiện có, nhưng với \"tốc độ chậm hơn, quy mô nhỏ hơn\".</p> <p>Theo Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov, sau 8 tháng xung đột, Nga đã sử dụng khoảng 2/3 kho dự trữ tên lửa chính xác cao. Tính đến ngày 14/10, Moscow được cho là đã dùng 609 trong tổng số 1.844 tên lửa.</p> <p>Trong khi đó, người đứng đầu cơ quan tình báo quốc phòng Ukraine Kyrylo Budanov nói, dự trữ tên lửa Iskander của Nga chỉ còn khoảng 13% mức trước xung đột, tỷ lệ này với tên lửa Kalibr và Kh-101 hoặc Kh-555 lần lượt là 43% và 45%.</p> <p>Để bù đắp kho tên lửa đang cạn kiệt, những tuần gần đây, Moscow được cho là tăng cường sử dụng máy bay không người lái tự sát do Iran sản xuất. Tuy nhiên, Nga đã bác bỏ cáo buộc này.</p> <p>Ukraine và phương Tây đều cho rằng, kho vũ khí của Nga đã cạn kiệt. Tuy nhiên, Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cho biết Moscow đang tăng cường tốc độ sản xuất vũ khí. \"Tốc độ sản xuất vũ khí và trang thiết bị đặc biệt đang tăng lên gấp nhiều lần ở mọi chủng loại: từ xe tăng, pháo cho đến tên lửa chính xác cao và máy bay không người lái\", ông Medvedev nói.</p> </div>"}