{"url": "https://dantri.com.vn/the-gioi/nghi-si-my-noi-ukraine-se-bi-cat-vien-tro-neu-dang-cong-hoa-nam-quoc-hoi-20221105071353516.htm", "title": "Nghị sĩ Mỹ nói Ukraine sẽ bị cắt viện trợ nếu đảng Cộng hòa nắm quốc hội", "abstract": "(Dân trí) - Một nghị sĩ đảng Cộng hòa tuyên bố rằng nếu đảng này nắm quyền kiểm soát trở lại quốc hội sau cuộc bầu cử giữa kỳ, Ukraine sẽ có thể bị Washington cắt viện trợ.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghị sĩ Mỹ nói Ukraine sẽ bị cắt viện trợ nếu đảng Cộng hòa nắm quốc hội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/r-1667607064624.jpg\" alt=\"Nghị sĩ Mỹ nói Ukraine sẽ bị cắt viện trợ nếu đảng Cộng hòa nắm quốc hội - 1\" data-width=\"780\" data-height=\"520\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/r-1667607064624.jpg\" data-photo-id=\"2206137\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206137\" data-content-target=\"/the-gioi/nghi-si-my-noi-ukraine-se-bi-cat-vien-tro-neu-dang-cong-hoa-nam-quoc-hoi-20221105071353516.htm\"> <figcaption> <p>Mỹ là bên viện trợ nhiều nhất cho Ukraine trong cuộc chiến với Nga hơn 8 tháng qua (Ảnh: Reuters).</p> </figcaption></figure> <p>Trong sự kiện gặp gỡ cử tri ở thành phố Sioux, bang Iowa hôm 3/11, nghị sĩ Marjorie Taylor Greene tuyên bố, nếu đảng Cộng hòa giành lại được quốc hội từ tay đảng Dân chủ trong cuộc bầu cử giữa kỳ ngày 8/11 tới, Ukraine sẽ có thể bị cắt viện trợ.</p> <p>Bà Green, một chính trị gia cực hữu, cáo buộc đảng Dân chủ cầm quyền đang ưu tiên quân đội Ukraine hơn là cuộc sống của người dân Mỹ.</p> <p>\"Biên giới duy nhất mà họ quan tâm là ở Ukraine, không phải biên giới phía nam của Mỹ. Nước Mỹ cần được ưu tiên\", nghị sĩ Green nói, dường như nhắc tới cuộc khủng hoảng nhập cư mà Mỹ đang phải đối mặt.</p> <p>Dù các khảo sát gần đây cho thấy đảng Cộng hòa đang có cơ hội rõ ràng để giành lại được cả Hạ viện và Thượng viện, các chính trị gia Ukraine dường như không quá lo lắng trước phát biểu của bà Green.</p> <p>Sviatoslav Yurash, nghị sĩ đảng Đầy tớ của nhân dân cầm quyền ở Ukraine, ngày 4/11 nói với <em>Newsweek</em> rằng, bà Green không phải là người có tầm ảnh hưởng lớn trong các cuộc thảo luận của đảng Cộng hòa.</p> <p>\"Thực tế là có những chính trị gia cực tả và cực hữu tại Mỹ có quan điểm khác biệt. Điều này là hiển nhiên vì Mỹ là một nền dân chủ. Theo như quan điểm chính thống từ cả 2 đảng Dân chủ và Cộng hòa, việc tiếp tục ủng hộ Ukraine vẫn rất rõ ràng\", ông nói.</p> <p>Nhấn mạnh Kiev không yêu cầu \"viện trợ vô hạn\", ông Yurash lập luận rằng Ukraine \"rất rõ ràng về việc viện trợ được chi tiêu ở đâu và chúng tôi rất hoan nghênh bất kỳ hình thức giám sát hoặc phái đoàn nào đến Ukraine để kiểm tra và xác minh việc sử dụng ngân sách\".</p> <p>Bà Green trước đó là một trong 57 hạ nghị sĩ Mỹ phản đối gói viện trợ trị giá 40 tỷ USD cho Ukraine vào mùa hè năm nay. </p> <p>Bên trong đảng Cộng hòa, một số chính trị gia bắt đầu bày tỏ những quan ngại với việc Mỹ liên tục viện trợ Ukraine dù đang đối mặt với các thách thức về kinh tế.</p> <p>\"Tại sao Mỹ dự kiến phải chi trả ít nhất 1/3 hoặc hơn thâm hụt ngân sách hàng năm của Ukraine trong khi chúng tôi còn chưa tự trả được cho mình? Nhiều công dân cao tuổi ở Mỹ đã mất 1/3 số tiền tiết kiệm khi nghỉ hưu và đang gặp khó khăn với việc lương hưu của họ phải chạy theo lạm phát. Tôi thấy thật vô trách nhiệm khi Mỹ phải viện trợ cho hệ thống lương hưu của Ukraine trong khi những người cao tuổi của chúng ta đang phải đối mặt với khó khăn\", Thượng nghị sĩ Rand Paul của đảng Cộng hòa cho biết.</p> <p>Trước đó, lãnh đạo phe thiểu số tại Hạ viện Mỹ Kevin McCarthy nói rằng, các nghị sĩ đảng Cộng hòa của Mỹ có thể cắt giảm sự hỗ trợ cho Ukraine nếu họ giành được quyền kiểm soát cơ quan lập pháp sau cuộc bầu cử giữa kỳ.</p> <p>Viễn cảnh này đã khiến ông David Arakhamia - lãnh đạo các nghị sĩ đảng cầm quyền Đầy tớ của nhân dân trong quốc hội Ukraine - bị sốc.</p> <p>Tổng thống Mỹ Joe Biden hồi tháng trước thừa nhận ông lo ngại về viễn cảnh những khoản viện trợ tương lai cho Ukraine nếu kịch bản đảng Cộng hòa nắm quyền xảy ra.</p> </div>"}