{"url": "https://dantri.com.vn/the-gioi/my-vien-tro-xe-tang-1100-uav-bong-ma-phuong-hoang-cho-ukraine-20221105081231931.htm", "title": "Mỹ viện trợ xe tăng, 1.100 UAV \"Bóng ma Phượng hoàng\" cho Ukraine", "abstract": "(Dân trí) - Lầu Năm Góc công bố gói viện trợ quân sự mới trị giá 400 triệu USD cho Ukraine, bao gồm xe tăng, tên lửa phòng không và máy bay không người lái.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ viện trợ xe tăng, 1.100 UAV Bóng ma Phượng hoàng cho Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/xetangt72trienlamquansusecrt-1667610609012.jpg\" alt=\"Mỹ viện trợ xe tăng, 1.100 UAV Bóng ma Phượng hoàng cho Ukraine - 1\" data-width=\"768\" data-height=\"432\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/xetangt72trienlamquansusecrt-1667610609012.jpg\" data-photo-id=\"2206187\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206187\" data-content-target=\"/the-gioi/my-vien-tro-xe-tang-1100-uav-bong-ma-phuong-hoang-cho-ukraine-20221105081231931.htm\"> <figcaption> <p>Xe tăng T-72 tại triển lãm quân sự ở Lesany, Cộng hòa Séc (Ảnh: RT).</p> </figcaption></figure> <p>\"Trong khuôn khổ Sáng kiến Hỗ trợ An ninh Ukraine (USI) trị giá 3 tỷ USD của Lầu Năm Góc, gói viện trợ mới thể hiện sự khởi đầu của quá trình ký kết hợp đồng nhằm cung cấp các khả năng ưu tiên bổ sung cho Ukraine\", phát ngôn viên Bộ Quốc phòng Mỹ Sabrina Singh nói với các phóng viên hôm 4/11. Theo sáng kiến USI, Lầu Năm Góc mua vũ khí và thiết bị cho Ukraine trực tiếp từ các công ty và nhà cung cấp vũ khí.</p> <p>Theo hãng tin <em>RT</em> (Nga), gói viện trợ mới trị giá 400 triệu USD của Mỹ có 45 xe tăng T-72 từ thời Liên Xô được tân trang, được Mỹ và Hà Lan mua từ Cộng hòa Séc. Mỹ cũng trả tiền tân trang các tên lửa phòng không HAWK cũ của Mỹ để lực lượng Ukraine sử dụng và sửa chữa 250 xe bọc thép M1117 được Mỹ sử dụng từ những năm 1990.</p> <p>Ngoài ra, Ukraine cũng nhận được 40 tàu bọc thép gần bờ, 1.100 máy bay không người lái (UAV) Phoenix Ghost (Bóng ma Phượng hoàng) từ Mỹ, đồng thời Washington cũng tài trợ cho việc đào tạo và bảo trì các thiết bị này.</p> <p>Mỹ là quốc gia ủng hộ nhiều nhất cho Ukraine kể từ khi xung đột nổ ra vào cuối tháng 2. Mỹ đã viện trợ <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/my-vien-tro-xe-tang-1100-uav-bong-ma-phuong-hoang-cho-ukraine-20221105081231931.htm\">quân sự</a> cho Ukraine hơn 18,9 tỷ USD kể từ khi Tổng thống Joe Biden nhậm chức vào năm 2021. Chính quyền Tổng thống Biden đã dành hơn 65 tỷ USD để viện trợ kinh tế và quân sự cho Ukraine sau khi xung đột nổ ra.</p> <p>Chính phủ Mỹ tuyên bố tăng cường năng lực phòng không cho Ukraine tiếp tục là ưu tiên hàng đầu của Washington. Bộ trưởng Quốc phòng Mỹ Lloyd Austin xác nhận 2 tổ hợp phòng không NASAMS đầu tiên sẽ được Mỹ chuyển đến Ukraine vào đầu tháng 11. Mỹ cũng cam kết sẽ tăng cường phối hợp với các đồng minh để tiếp tục hỗ trợ quân đội Ukraine trong thời gian tới.</p> <p>Những vũ khí hiện đại, đặc biệt là các hệ thống pháo phản lực phóng loạt HIMARS do Mỹ viện trợ, đã phát huy hiệu quả tích cực trong kế hoạch phản công giành lại lãnh thổ của quân đội Ukraine, cũng như góp phần hạn chế sự áp đảo hỏa lực của pháo binh và tên lửa Nga.</p> <p>Trước những khoản viện trợ khổng lồ mà Mỹ và phương Tây gửi cho Ukraine, Nga đã nhiều lần tuyên bố sẽ coi các vũ khí phương Tây viện trợ là mục tiêu tấn công hợp pháp, đồng thời cảnh báo nguy cơ những khí tài này có thể bị tuồn ra \"chợ đen\", hoặc lọt vào tay các nhóm tội phạm và điều này có thể gây tổn hại tới an ninh của châu Âu cũng như thế giới. Moscow cũng cảnh báo những động thái này chỉ khiến xung đột kéo dài và làm gia tăng nguy cơ đối đầu trực tiếp giữa Nga và NATO.</p> <p>Một số nghị sĩ Mỹ cảnh báo các khoản viện trợ hào phóng mà Mỹ đang cấp cho Ukraine có thể bị cắt giảm nếu đảng Cộng hòa nắm quyền kiểm soát Quốc hội trong bầu cử giữa nhiệm kỳ vào đầu tháng 11 tới.</p> </div>"}