{"url": "https://dantri.com.vn/the-gioi/mang-xa-hoi-cua-ong-trump-gia-tang-anh-huong-20221102165249520.htm", "title": "Mạng xã hội của ông Trump gia tăng ảnh hưởng", "abstract": "(Dân trí) - Dù bị thua lỗ nặng khiến hai giám đốc điều hành (CEO) từ chức kể từ khi ra mắt hồi tháng 2/2022, mạng xã hội Truth Social của cựu Tổng thống Mỹ Donald Trump vẫn liên tục gia tăng sức ảnh hưởng lớn.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mạng xã hội của ông Trump gia tăng ảnh hưởng  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/10/08/cuu-tong-thong-trumpreuters-1633701334325.jpg\" alt=\"Mạng xã hội của ông Trump gia tăng ảnh hưởng  - 1\" data-width=\"768\" data-height=\"512\" data-original=\"https://icdn.dantri.com.vn/2021/10/08/cuu-tong-thong-trumpreuters-1633701334325.jpg\" data-photo-id=\"1640557\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1640557\" data-content-target=\"/the-gioi/mang-xa-hoi-cua-ong-trump-gia-tang-anh-huong-20221102165249520.htm\"> <figcaption> <p>Cựu Tổng thống Mỹ Donald Trump (Ảnh: Getty).</p> </figcaption></figure> <p>Cựu Tổng thống Mỹ Donald Trump thông báo thành lập mạng xã hội Truth Social hồi tháng 10/2021, theo tuyên bố của ông là nhằm \"chống lại sự độc quyền của các gã khổng lồ công nghệ\" và thực sự cho ra mắt nền tảng này vào tháng 2/2022.</p> <p>Sau khi có mặt trên App Store, Truth Social lập tức vươn lên đứng số một trong danh mục ứng dụng miễn phí tại Mỹ, thị trường đầu tiên mạng xã hội này được tung ra.</p> <p>Truth Social thuộc sở hữu của công ty Công nghệ &amp; Truyền thông Trump, được thành lập năm ngoái do ông Trump làm chủ tịch.</p> <p>Truth Social, tự cho mình là một không gian mạng tự do, và là \"mạng xã hội sự thật\" khuyến khích mọi người đăng tải nội dung mà không lo bị kiểm duyệt từ các nền tảng khác, đặc biệt là từ Twitter, mạng xã hội đã \"cấm cửa\" ông Trump.</p> <p>Tuy nhiên, nền tảng này bị ví là \"thị trấn ma\" vì ít người dùng thường xuyên, cũng như tính năng hạn chế và cách sử dụng khó khăn. Truth Social cũng đã phải đối mặt với hàng loạt tai họa kinh doanh ập đến kể từ khi ra mắt.</p> <p>Hai CEO đã từ chức sau khi ứng dụng này ngay khi ra mắt đã gặp nhiều vấn đề. Một CEO khác đã bị sa thải sau khi có người gửi đơn khiếu nại tố cáo công ty mẹ của Truth Social đăng tải tin bài dựa vào \"những thông tin xuyên tạc gian dối\".</p> <p>Truth Social hiện còn đang đối mặt 2 cuộc điều tra của Cục điều tra liên bang (FBI), khiến nền tảng này rơi vào tình thế nguy hiểm.</p> <p><strong>Điều khác biệt mới</strong></p> <p>Tuy nhiên, những người dùng đăng nhập vào Truth Social mỗi ngày đã thấy một điều gì đó khá khác biệt trong thời gian qua: một hệ sinh thái cánh hữu sôi động đang hoạt động mạnh mẽ trên nền tảng này.</p> <p>Hiện chưa thể nói trước được điều gì về tương lai dài hạn của Truth Social, nhưng các chuyên gia cho rằng bản thân ứng dụng này chỉ đang ngày càng có ảnh hưởng lớn trong giới bảo thủ trước cuộc bầu cử giữa kỳ ở Mỹ.</p> <p>Nguyên nhân chủ yếu đến từ cựu Tổng thống Trump, vốn được xem là \"ngôi sao\" của Truth Social và hiện sử dụng mạng xã hội này là nơi phát ngôn thường xuyên của ông với thế giới.</p> <p>Các bài đăng của ông Trump trên trang mạng xã hội này đạt hơn 4 triệu người theo dõi và thường xuyên được đăng tải lại trên các trang web truyền thông xã hội và <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5fd3362e5333a60018f3a1de\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3362e5333a60018f3a1de\" data-content-target=\"/the-gioi/mang-xa-hoi-cua-ong-trump-gia-tang-anh-huong-20221102165249520.htm\">tin tức</a> chính thống khác.</p> <p>Giờ đây, Truth Social còn có thêm một liên minh những người Mỹ cánh hữu, bao gồm những nhà bình luận nổi tiếng bảo thủ như Dan Bongino, các nhân vật chính trị nổi tiếng bảo thủ như Hạ nghị sĩ Marjorie Taylor Greene và một nhóm những người theo thuyết âm mưu phi logic, những người phái cực hữu có ảnh hưởng lớn và những cử tri mang tính quyết định.</p> <p>Truth Social hiện có 1,7 triệu người tham gia ở Mỹ (tính đến tháng 9), theo ước tính từ Similarweb, một công ty theo dõi lưu lượng truy cập web.</p> <p>Con số này quá nhỏ so với những \"ông lớn\" như Facebook và Twitter. Nhưng nó đã vượt qua các đối thủ truyền thông xã hội khác bao gồm Gab, Parler, Gettr, MeWe và Minds.</p> <p>\"Có bao nhiêu người trong số các bạn sử dụng Truth Social?\", Kari Lake, ứng cử viên đảng Cộng hòa cho chức vụ Thống đốc bang Arizona đặt câu hỏi tại một cuộc mít tinh gần đây. Đám đông vỗ tay vang dội. \"Nếu bạn không sử dụng mạng xã hội này thì hãy nhanh chóng tải xuống và đăng ký\", bà nói.</p> <p>Truth Social hiện đã trở thành một nền tảng tổ chức chính cho những người từ chối đi bỏ phiếu trước cuộc bầu cử giữa kỳ, làm dấy lên lo ngại về gian lận cử tri và lan truyền tin đồn về các vấn đề khác tại các điểm bỏ phiếu.</p> <p>Cựu Tổng thống Trump đã sử dụng Truth Social để đáp trả mạnh mẽ cũng như bảo vệ mình khi bị bủa vây bởi một số cuộc điều tra.</p> <p>Ông đã tiếp tục định hình các quan điểm của đảng Cộng hòa và thúc đẩy các ứng viên tranh cử trong các cuộc đua. Và ông Trump đã chấp nhận các thông điệp và hình ảnh từ nhóm QAnon gồm những kẻ ẩn danh tuyên truyền, phát tán các thuyết âm mưu phi logic, ảnh hưởng đến xã hội thực. Theo các chuyên gia, với động thái này, rõ ràng QAnon đã tìm thấy một \"ngôi nhà mới\" trên Truth Social. </p> <p>\"Tôi thấy Truth Social là nơi các phe phái khác nhau liên kết với nhau. Cả những người theo đảng Cộng hòa truyền thống hơn, những người ủng hộ ông Trump cũng như những người cực hữu, cực đoan và thuyết âm mưu hơn\", ông Josephine Lukito, một trợ lý giáo sư tại Đại học Texas, nhận định.</p> <p><strong>Thách thức quá lớn</strong></p> <p>Bài toán thử nghiệm thực sự cho Truth Social có thể sẽ đến trong những tháng tới, vì sự phấn khích ban đầu xung quanh ứng dụng này đang mất dần và các vấn đề về <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/the-gioi/mang-xa-hoi-cua-ong-trump-gia-tang-anh-huong-20221102165249520.htm\">tài chính</a> có thể ập đến. Nền tàng này ít thu hút người dùng từ các đảng chính trị khác nhau, một điều cần thiết để đạt được các mục tiêu đặt ra trước khi ứng dụng ra mắt.</p> <p>Thách thức lớn hơn nữa cho Truth Social là việc phải đối mặt với mối đe dọa cạnh tranh ngày càng tăng từ tỷ phú Elon Musk, người đã hoàn thành việc tiếp quản Twitter trị giá 44 tỷ USD vào hôm 27/10.</p> <p>Tỷ phú Musk đã hứa hẹn các chính sách khoan dung hơn để có thể thu hút một số người bảo thủ - bao gồm cả chính ông Trump - để khiến họ rời khỏi Truth Social. Rapper người Mỹ Kanye West cũng có kế hoạch mua lại Parler, trong một thỏa thuận có thể thu hút những người dùng bảo thủ.</p> <p>\"Tôi thích Elon Musk, nhưng tôi vẫn theo Truth Social\", ông Trump nói trong một cuộc phỏng vấn với <em>Fox News</em> sau khi ông Musk tiếp quản Twitter.</p> <p>Nhưng những rủi ro đó đã làm lu mờ một loạt chiến thắng nhỏ hơn của Truth Social trong thời gian gần đây, trong đó có việc đã chính thức được duyệt \"lên kệ\" của Google Play Store. </p> <p>Điện thoại hệ điều hành Android chiếm khoảng 40% thị trường điện thoại thông minh ở Mỹ, mở ra con đường dễ dàng nhất để Truth Social đến với lượng lớn người dùng ở nước này.</p> <p>\"Có ai tình cờ nhận thấy rằng Truth Social là số 1, trước cả TikTok, Twitter, Instagram, Amazon và tất cả những nền tảng khác không?\", ông Trump đã hỏi trên Truth Social vào tháng trước sau khi ứng dụng này bất ngờ được duyệt lên Google Play Store và nhận được hơn 100.000 lượt tải xuống. \"Tôi chỉ hỏi thôi!\", ông nói thêm.</p> <p>Một cuộc khảo sát của Trung tâm Nghiên cứu Pew được thực hiện vào tháng 5 cho thấy, 27% người trưởng thành ở Mỹ đã nghe nói về Truth Social, đánh bại Gettr và Gab, cùng với các trang mạng phát trực tuyến video Rumble và BitChute. Chỉ có Parler, ra mắt cách đây 6 năm, được nhiều người biết đến hơn.</p> <p>Mạng Truth Social đã được nhiều người sử dụng như một mạng xã hội thay cho Twitter để phản đối sự kiểm duyệt của Twitter. Cựu Tổng thống Trump vẫn là ngôi sao của nền tảng này dù con số 4 triệu người theo dõi của ông trên Truth Social chỉ là \"cái bóng\" của con số 88 triệu người trên Twitter trước đây.</p> </div>"}