{"url": "https://dantri.com.vn/the-gioi/tran-dai-gan-7m-nuot-chung-nguoi-phu-nu-indonesia-20221026082529871.htm", "title": "Trăn dài gần 7m nuốt chửng người phụ nữ Indonesia", "abstract": "(Dân trí) - Một phụ nữ Indonesia đã thiệt mạng sau khi bị một con trăn dài gần 7m nuốt chửng vào bụng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trăn dài gần 7m nuốt chửng người phụ nữ Indonesia - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/grandmother-eaten-alive-python-01-edited-1666747070806.jpeg\" alt=\"Trăn dài gần 7m nuốt chửng người phụ nữ Indonesia - 1\" data-width=\"2000\" data-height=\"1497\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/grandmother-eaten-alive-python-01-edited-1666747070806.jpeg\" data-photo-id=\"2192128\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192128\" data-content-target=\"/the-gioi/tran-dai-gan-7m-nuot-chung-nguoi-phu-nu-indonesia-20221026082529871.htm\"> <figcaption> <p>Người dân làng Terjun Gajah phát hiện thi thể người phụ nữ xấu số sau khi mổ bụng con trăn dài gần 7m (Ảnh: Viralpress).</p> </figcaption></figure> <p>Theo <em>New York Post</em>, bà Jahrah, 54 tuổi, đã không trở về nhà sau khi đi khai thác cao su ở tỉnh Jambi, Indonesia hôm 23/10.</p> <p>Chồng bà đã đi tìm vợ nhưng chỉ phát hiện ra đôi dép, áo khoác, con dao và khăn đội đầu. Cảnh sát sau đó đã mở một cuộc tìm kiếm.</p> <p>Ngày hôm sau, chồng bà Jahrah tiếp tục quay lại khu vực rừng cao su và phát hiện một con trăn dài 6,7m với phần bụng căng lên, nghi đã nuốt một thứ kích thước lớn. Sau khi mổ bụng con trăn ra, giới chức phát hiện ra thi thể của bà Jahrah. Nạn nhân đã bị con vật nuốt chửng.</p> <p>\"Mọi người đều thực sự choáng váng\", ông Anto, người đứng đầu làng Terjun Gajah, cho biết.</p> <p>Theo phỏng đoán của ông Anto, con trăn dường như đã cắn bà Jahrah trước, sau đó nuốt bà vào trong bụng. Quá trình này dường như mất khoảng 2 giờ đồng hồ.</p> <p>Đây chưa phải là con trăn lớn nhất mà người dân tại đây từng đối mặt, khi họ đã từng gặp phải một con dài 8,2m trước đó. Người dân địa phương cho hay, họ lo ngại rằng mối đe dọa vẫn còn đang rình rập họ trong khu rừng.</p> </div>"}