{"url": "https://dantri.com.vn/the-gioi/giao-tranh-nhu-dia-nguc-o-mien-dong-ukraine-nga-tuyen-bo-ha-hon-100-linh-kiev-20221114070013624.htm", "title": "Giao tranh \"như địa ngục\" ở miền Đông Ukraine, Nga tuyên bố hạ hơn 100 lính Kiev", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố lực lượng quân sự nước này đã phá hủy hàng loạt khí tài và hạ hơn 100 lính Ukraine ở mặt trận miền Đông vào cuối tuần qua.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giao tranh như địa ngục ở miền Đông Ukraine, Nga tuyên bố hạ hơn 100 lính Kiev - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/lucluongthanngadonetskreuters-1664369915902.jpg\" alt=\"Giao tranh như địa ngục ở miền Đông Ukraine, Nga tuyên bố hạ hơn 100 lính Kiev - 1\" data-width=\"1750\" data-height=\"1290\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/lucluongthanngadonetskreuters-1664369915902.jpg\" data-photo-id=\"2154445\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154445\" data-content-target=\"/the-gioi/giao-tranh-nhu-dia-nguc-o-mien-dong-ukraine-nga-tuyen-bo-ha-hon-100-linh-kiev-20221114070013624.htm\"> <figcaption> <p>Lực lượng thân Nga ở Donetsk, miền Đông Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Trong một ngày, các hệ thống phòng không (Nga) đã phá hủy 6 máy bay không người lái gần các khu định cư Kamenka ở tỉnh Kharkov, Novokrasnyanka, Nizhnaya Duvanla và Kuzemovka ở Cộng hòa Nhân dân Lugansk, Blagoveshchenka và Pavlovka ở Cộng hòa Nhân dân Donetsk. Ngoài ra, 13 đạn pháo của các hệ thống pháo phản lực phóng loạt đã bị đánh chặn, bao gồm 10 pháo HIMARS gần khu định cư Chaplinka ở tỉnh Kherson, Zhitlovka thuộc Cộng hòa Nhân dân Lugansk, và 3 pháo Olkha gần khu định cư của Stakhanov ở Cộng hòa Nhân dân Lugansk và Chaplinka ở tỉnh Kherson\", hãng tin <em>TASS</em> dẫn lời người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov thông báo kết quả của chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/giao-tranh-nhu-dia-nguc-o-mien-dong-ukraine-nga-tuyen-bo-ha-hon-100-linh-kiev-20221114070013624.htm\">quân sự</a> tại Ukraine hôm 13/11.</p> <p>Ông Konashenkov cho biết, các lực lượng Nga đã chặn đà tiến công của một nhóm tác chiến Ukraine với sự yểm trợ của lính đánh thuê nước ngoài.</p> <p>\"Trong khu vực lân cận khu định cư Stelmakhovka thuộc Cộng hòa Nhân dân Lugansk, một nhóm tác chiến Ukraine, với sự yểm trợ của lính đánh thuê nước ngoài, đã không thành công khi tấn công các vị trí của quân đội Nga đồng thời từ 3 hướng. Hỏa lực của quân Nga đã đẩy các đơn vị đối phương vào một bãi mìn và sau khi chịu tổn thất, họ đã giải tán\", ông Konashenkov nói.</p> <p>Theo người phát ngôn Bộ Quốc phòng Nga, trong cuộc giao tranh ở các khu vực trên, các lực lượng Ukraine đã mất hơn 70 quân nhân, một xe tăng, 3 xe chiến đấu bọc thép và 2 phương tiện khác.</p> <p>Ông Konashenkov cũng xác nhận, các lực lượng Nga đã đẩy lùi các cuộc phản công của Ukraine ở hướng nam Donetsk, khiến hơn 60 lính Ukraine thiệt mạng.</p> <p>\"Ở hướng nam Donetsk, các lực lượng Ukraine đã phản công bất thành tại khu định cư Pavlovka và Nikolskoye thuộc Cộng hòa Nhân dân Donetsk nhằm ngăn chặn bước tiến của quân đội Nga và khôi phục các vị trí đã mất. Hơn 60 quân nhân Ukraine, một xe bọc thép chở quân, hai xe chở đạn dược và 3 phương tiện khác đã bị phá hủy\", ông Konashenkov nói thêm.</p> <p>Nga và lực lượng ly khai thân Nga được cho là đang tăng cường các cuộc tấn công ở Donetsk sau khi rút quân khỏi thành phố Kherson, miền Nam Ukraine do đà phản công dữ dội của Kiev. Tổng thống Ukraine Volodymyr Zelensky ngày 13/11 thừa nhận, mặt trận Donetsk ở miền Đông rất khốc liệt, căng thẳng.</p> <p>\"Nga không giảm cường độ tấn công. Chúng tôi sẽ không để họ chọc thủng phòng thủ\", Tổng thống Zelensky cho biết sau khi ví cuộc chiến ở Donetsk là \"cuộc chiến địa ngục\" với nhưng trận giao tranh \"vô cùng tàn bạo đang diễn ra hàng ngày ở đó\".</p> <p>Tháng trước, Nga đã thông qua việc sáp nhập 4 tỉnh của Ukraine vào lãnh thổ, gồm Zaporizhia, Kherson (miền Nam) và Donetsk, Lugansk (miền Đông). Quyết định được đưa ra sau cuộc trưng cầu dân ý gây tranh cãi ở những vùng ly khai này. </p> <p>Theo thống kê của Bộ Quốc phòng Nga hôm 13/11, kể từ khi xung đột bắt đầu nổ ra vào cuối tháng 2, Ukraine đã mất 333 máy bay chiến đấu, 176 máy bay trực thăng, 2.498 máy bay không người lái, 388 hệ thống phòng không, 6.569 xe tăng và các phương tiện bọc thép khác, 887 hệ thống rocket phóng loạt, 3.577 hệ thống pháo và súng cối, cùng 7.202 phương tiện cơ giới đặc biệt.</p> <p>Nga tuần trước tuyên bố rút quân khỏi thành phố Kherson, đưa lực lượng về phòng thủ bên kia sông Dnieper sau hơn nửa năm kiểm soát vùng đất chiến lược này ở miền Nam Ukraine. Tuy vậy, Kiev tỏ ra hoài nghi về động thái này của Moscow, cho rằng đây có thể là \"cái bẫy\" nhằm mai phục lực lượng Ukraine.</p> </div>"}