{"url": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-gianh-duoc-khu-vuc-chien-luoc-o-chao-lua-donbass-20221114212851345.htm", "title": "Nga tuyên bố giành được khu vực chiến lược ở chảo lửa Donbass", "abstract": "(Dân trí) - Quân đội Nga thông báo đã giành được quyền kiểm soát một khu vực chiến lược ở chiến trường Donetsk tại miền Đông sau nhiều ngày giao tranh khốc liệt.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tuyên bố giành được khu vực chiến lược ở chảo lửa Donbass - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/lucluongukrainephaotuhanhap-crop-1666956617695-1667901115526-1668435204636.jpeg\" alt=\"Nga tuyên bố giành được khu vực chiến lược ở chảo lửa Donbass - 1\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/lucluongukrainephaotuhanhap-crop-1666956617695-1667901115526-1668435204636.jpeg\" data-photo-id=\"2218823\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218823\" data-content-target=\"/the-gioi/nga-tuyen-bo-gianh-duoc-khu-vuc-chien-luoc-o-chao-lua-donbass-20221114212851345.htm\"> <figcaption> <p>Lực lượng Ukraine khai hỏa pháo (Ảnh: AP).</p> </figcaption></figure> <p>Bộ Quốc phòng Nga ngày 14/11 tuyên bố, nước này đã giành được quyền kiểm soát một thị trấn quan trọng ở miền Đông từ tay Ukraine. Nga cho biết, việc giành được Pavlivka có thể tạo cho Nga bàn đạp để tiếp tục chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tuyen-bo-gianh-duoc-khu-vuc-chien-luoc-o-chao-lua-donbass-20221114212851345.htm\">quân sự</a> ở Ukraine.</p> <p>Pavlivka là một ngôi làng có khoảng 2.000 dân nằm cách Donetsk khoảng 60km về phía đông nam. Đây là nơi đã diễn ra giao tranh quyết liệt giữa Nga và Ukraine trong suốt thời gian qua.</p> <p>\"Việc giành được Pavlivka tạo ra bàn đạp cho cuộc tấn công tiếp theo của quân đội Nga ở Donbass\", thông báo cho hay. Từ làng này, Nga cho biết, họ sẽ tiếp quản được thị trấn Vugledar, ở phía bắc Pavlivka.</p> <p>Hôm 13/11, Nga tuyên bố đã giành được kiểm soát khu vực Mayorsk ở vùng Donetsk từ tay Ukraine.</p> <p>Nga và lực lượng ly khai thân Nga được cho là đang tăng cường các cuộc tấn công ở Donetsk sau khi rút quân khỏi thành phố Kherson do đà phản công dữ dội của Kiev. Tổng thống Ukraine Volodymyr Zelensky ngày 13/11 thừa nhận, mặt trận Donetsk ở miền Đông rất khốc liệt, căng thẳng.</p> <p>\"Nga không giảm cường độ tấn công. Chúng tôi sẽ không để họ chọc thủng tuyến phòng thủ\", Tổng thống Zelensky cho biết sau khi ví cuộc chiến ở Donetsk là \"cuộc chiến địa ngục\" với những trận giao tranh \"vô cùng tàn khốc đang diễn ra hàng ngày ở đó\".</p> <p>Tuần trước, Tổng thống Zelensky cho hay, khu vực Donetsk hiện vẫn đang là tâm điểm của cuộc xung đột giữa Nga và Ukraine, với việc \"hàng trăm binh sĩ Moscow\" bị loại khỏi vòng chiến đấu mỗi ngày.</p> <p>Tuy nhiên, ông Zelensky tuyên bố lực lượng Ukraine sẽ không nhượng bộ trong trận chiến giành quyền kiểm soát khu vực Donetsk ở miền Đông dù chỉ một tấc đất.</p> <p>Trong báo cáo của Bộ Quốc phòng Nga ngày 14/11, Moscow tuyên bố đã phá hủy 6 máy bay không người lái (UAV) và đánh chặn 3 rocket HIMARS của Ukraine ở Lugansk, Donetsk.</p> <p>Nga tuyên bố chặn được đà tiến của Ukraine ở Kuzemovka, Lugansk và loại bỏ hơn 120 binh sĩ Kiev.</p> <p>\"Tại hướng Kupyansk, hai nhóm tác chiến cấp đại đội của Ukraine đã không thành công khi tấn công các đơn vị quân Nga trong khu vực định cư Kuzemovka, Lugansk. Các đơn vị của đối phương đã bị chặn lại và bị đẩy lùi bởi hỏa lực\", phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov nói.</p> <p>Ông Konashenkov cho biết, khi tấn công vào Lugansk theo hướng Krasny Liman, Ukraine đã mất 90 binh sĩ vì xuyên thủng bất thành vào phòng tuyến của Nga.</p> <p>Ở phía nam Donetsk, quan chức Nga nói rằng Moscow đã loại bỏ 80 binh sĩ Ukraine khỏi vòng chiến đấu trong 24 giờ qua.</p> <p>Các máy bay chiến đấu và pháo binh của Nga đã phá hủy 3 sở chỉ huy của quân đội Ukraine ở khu vực Kharkov và Kherson cũng như Lugansk trong ngày hôm qua. </p> <p>Tính từ đầu chiến sự tới nay, Nga tuyên bố đã phá hủy của Ukraine 509 máy bay quân sự, 176 máy bay trực thăng, 2.504 máy bay không người lái, 388 hệ thống tên lửa đất đối không, 6.593 xe tăng và các phương tiện bọc thép chiến đấu khác, 891 bệ phóng tên lửa, 3.577 khẩu pháo dã chiến và súng cối, 7.216 xe cơ giới quân sự đặc biệt.</p> </div>"}