{"url": "https://dantri.com.vn/the-gioi/bao-my-washington-dieu-may-bay-quan-su-nan-gan-iran-20221107083124115.htm", "title": "Báo Mỹ: Washington điều máy bay quân sự \"nắn gân\" Iran", "abstract": "(Dân trí) - Truyền thông Mỹ đưa tin, Washington dường như đã điều các máy bay ở khu vực Trung Đông tới gần Iran nhằm phát đi thông điệp về sức mạnh quân sự, khi căng thẳng leo thang trong thời gian qua.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Báo Mỹ: Washington điều máy bay quân sự nắn gân Iran - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/may-bay-1578361198980-1667784520397.png\" alt=\"Báo Mỹ: Washington điều máy bay quân sự nắn gân Iran - 1\" data-width=\"640\" data-height=\"346\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/may-bay-1578361198980-1667784520397.png\" data-photo-id=\"2208225\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208225\" data-content-target=\"/the-gioi/bao-my-washington-dieu-may-bay-quan-su-nan-gan-iran-20221107083124115.htm\"> <figcaption> <p>Các máy bay quân sự của Mỹ (Ảnh minh họa: Không quân Mỹ).</p> </figcaption></figure> <p>Báo <em>Washington Post</em> dẫn nguồn thạo tin cho hay, Mỹ được cho đã huy động các máy bay đang được triển khai ở khu vực vịnh Ba Tư bay tới gần không phận Iran.</p> <p>Động thái này diễn ra trong bối cảnh hồi đầu tuần trước, <em>Wall Street Journal</em> cho hay, đồng minh Ả Rập Xê Út của Mỹ dường như đã lo ngại rằng Iran đang lên kế hoạch động binh với nước này.</p> <p>Theo báo Mỹ, sau khi nhận được thông tin, Washington dường như đã đưa các máy bay <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/bao-my-washington-dieu-may-bay-quan-su-nan-gan-iran-20221107083124115.htm\">quân sự</a> ở khu vực tới gần Iran nhằm phô diễn sức mạnh để thị uy Iran.</p> <p>Trước đó, Iran đã bác bỏ <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5fd3362e5333a60018f3a1de\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3362e5333a60018f3a1de\" data-content-target=\"/the-gioi/bao-my-washington-dieu-may-bay-quan-su-nan-gan-iran-20221107083124115.htm\">tin tức</a> rằng họ đang gây ra mối đe dọa cho Ả Rập Xê Út như truyền thông Mỹ nói. Tehran tuyên bố đây là những cáo buộc vô căn cứ, được thêu dệt nhằm \"để tạo ra bầu không khí tiêu cực chống lại Iran và phá hủy xu hướng tích cực hiện tại với các nước trong khu vực\".</p> <p>Thông tin trên được công bố trong bối cảnh căng thẳng giữa Mỹ và Iran đang leo thang. Bắt đầu từ năm 2018, khi chính quyền cựu Tổng thống Donald Trump đã quyết định rút khỏi thỏa thuận hạt nhân với Iran và một số diễn biến khác sau đó, Tehran tuyên bố sẽ dừng tuân thủ thỏa thuận và làm giàu uranium không giới hạn.</p> <p>Sau khi nhậm chức, Tổng thống Mỹ Joe Biden bày tỏ mong muốn nối lại đàm phán với Iran về thỏa thuận hạt nhân, tuy nhiên quá trình thương lượng vẫn chưa đạt được bước tiến đáng kể nào.</p> <p>Hôm 31/10, ông Robert Malley, đặc phái viên của Bộ Ngoại giao Mỹ về Iran, tuyên bố sẽ dùng phương án ngoại giao ngăn Iran phát triển vũ khí hạt nhân, nhưng để ngỏ khả năng dùng phương án quân sự như giải pháp cuối cùng.</p> <p>Căng thẳng giữa Mỹ và Iran tiếp tục gia tăng sau khi phương Tây gần đây cáo buộc Tehran bán hàng nghìn máy bay không người lái (UAV) tự sát cho Nga để sử dụng trong chiến dịch quân sự ở Ukraine. Iran thừa nhận đã bán một số lượng nhỏ UAV cho Nga trước khi chiến sự ở Ukraine bùng phát, trong khi Nga khẳng định họ sử dụng UAV nội địa tại nước láng giềng. </p> </div>"}