{"url": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-ban-roi-cuong-kich-su-25-ukraine-chiu-ton-that-nang-ne-20221109080813779.htm", "title": "Nga tuyên bố bắn rơi cường kích Su-25, Ukraine chịu tổn thất nặng nề", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố lực lượng phòng không nước này đã bắn hạ cường kích Su-25 và đánh chặn 17 rocket HIMARS và Olkha của Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tuyên bố bắn rơi cường kích Su-25, Ukraine chịu tổn thất nặng nề - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/cuongkichsu25ukraine-1667956004161.png\" alt=\"Nga tuyên bố bắn rơi cường kích Su-25, Ukraine chịu tổn thất nặng nề - 1\" data-width=\"677\" data-height=\"389\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/cuongkichsu25ukraine-1667956004161.png\" data-photo-id=\"2211198\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211198\" data-content-target=\"/the-gioi/nga-tuyen-bo-ban-roi-cuong-kich-su-25-ukraine-chiu-ton-that-nang-ne-20221109080813779.htm\"> <figcaption> <p>Cường kích Su-25 của Không quân Ukraine (Ảnh: Aviation Report).</p> </figcaption></figure> <p>\"Lực lượng phòng không (Nga) đã bắn rơi một máy bay Su-25 của không quân Ukraine tại khu định cư Ugledar thuộc Cộng hòa Nhân dân Donetsk. Ngoài ra, Nga cũng đánh chặn 17 rocket của hệ thống rocket phóng loạt HIMARS và Olkha tại các khu định cư Gruzsko-Lomovka thuộc Cộng hòa Nhân dân Donetsk, Antonovka, Chernobayevka, Krynki và Maslovka ở tỉnh Kherson\", người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov thông báo về kết quả chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tuyen-bo-ban-roi-cuong-kich-su-25-ukraine-chiu-ton-that-nang-ne-20221109080813779.htm\">quân sự</a> tại Ukraine hôm 8/11.</p> <p>Ngoài cường kích Su-25, ông Konashenkov thông báo máy bay chiến đấu của không quân Nga cũng bắn hạ một trực thăng tấn công Mi-24 của không quân Ukraine ở Kherson trong 24 giờ qua.</p> <p>Ông Konashenkov cho biết trong 24 giờ qua, lực lượng phòng không Nga đã \"phá hủy 7 máy bay không người lái của Ukraine tại các khu vực của cộng đồng Novokrasnyanka và Glotovka ở Cộng hòa Nhân dân Lugansk, Novosyolovka ở Cộng hòa Nhân dân Donetsk, Lotskino ở Nikolayev, Kachkarovka và Stepovoye ở Kherson.</p> <p>Ông Konashenkov xác nhận lực lượng Nga đã đẩy lùi cuộc tấn công của một tiểu đoàn bộ binh cơ giới Ukraine ở khu vực Kupyansk, khiến hơn 160 binh sĩ thiệt mạng và bị thương trong một ngày.</p> <p>Theo người phát ngôn Bộ Quốc phòng Nga, quân đội nước này đã ngăn chặn nỗ lực tiến công của quân đội Ukraine tại khu vực Krasny Liman, loại bỏ hơn 100 binh sĩ, 3 xe tăng, 5 xe chiến đấu bọc thép, một xe vận tải đa năng Ukraine khỏi vòng chiến đấu.</p> <p>\"Ở hướng Nikolayev-Krivoi Rog, các đơn vị Nga đã ngăn chặn 9 lần các nhóm trinh sát Ukraine tìm cách xâm nhập vào các khu vực phòng thủ trong một ngày qua\", ông Konashenkov nói, đồng thời cho biết các cuộc giao tranh tại đây khiến 50 binh sĩ Ukraine thiệt mạng, phá hủy 7 xe bọc thép chiến đấu vào 10 xe cơ giới.</p> <p>Ngoài ra, người phát ngôn Bộ Quốc phòng Nga tuyên bố, các lực lượng Nga đã ngăn chặn và phân tán quân đội Ukraine khi lực lượng này tìm cách làm chậm bước tiến của Nga ở khu vực phía nam Donetsk, miền Đông Ukraine. Trong các cuộc giao tranh, các lực lượng Nga đã loại bỏ khoảng 90 binh sĩ Ukraine, 5 xe bọc thép chiến đấu, xe vận tải bọc thép và xe bán tải khỏi vòng chiến đấu.</p> <p>Ông Konashenkov cũng xác nhận lực lượng máy bay chiến đấu, tên lửa và pháo binh của Nga đã phá hủy 4 sở chỉ huy của quân đội Ukraine trong một ngày qua. Quân đội Nga cũng tuyên bố phá hủy một radar phản pháo AN/TPQ-64 do Mỹ sản xuất ở Kharkov.</p> <p>Cùng ngày, phó thống đốc vùng Kherson Kirill Stremousov cho biết, các lực lượng vũ trang của Ukraine đã hứng chịu những tổn thất lớn trong cuộc tấn công bất thành nhằm vào Nikolayev. Theo ông Stremousov, quân đội Ukraine đã tìm cách thực hiện một cuộc tấn công, tuy nhiên, \"với hỏa lực phản công của pháo binh Nga được yểm trợ bằng sức mạnh không quân, đối phương đã rút lui, chịu tổn thất nặng nề về nhân lực theo hướng Nikolayev\".</p> <p>Bộ Quốc phòng Nga xác nhận, lực lượng vũ trang Nga đã phá hủy tổng cộng 332 máy bay chiến đấu, 171 trực thăng, 2.465 máy bay không người lái, 388 hệ thống tên lửa đất đối không, 6.448 xe tăng và các phương tiện bọc thép chiến đấu khác, 884 hệ thống rocket phóng loạt, 3.563 khẩu pháo dã chiến và súng cối cùng 7.127 xe cơ giới quân sự của Ukraine kể từ khi xung đột bắt đầu nổ ra.</p> </div>"}