{"url": "https://dantri.com.vn/the-gioi/ukraine-don-dap-tac-chien-du-kich-nga-gap-thach-thuc-kep-20221102114820102.htm", "title": "Ukraine dồn dập tác chiến du kích, Nga gặp thách thức kép", "abstract": "(Dân trí) - Giới quan sát nhận định, hoạt động tác chiến du kích của Ukraine đang gây ra nhiều thách thức cho Nga trong việc kiểm soát các vùng lãnh thổ Moscow giành được trước đó.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine dồn dập tác chiến du kích, Nga gặp thách thức kép - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/107078763-1655848736934-gettyimages-1241438648-afp32cx8lk-1663668201269-1664757712044-1666483761801-1667364083809.jpeg\" alt=\"Ukraine dồn dập tác chiến du kích, Nga gặp thách thức kép - 1\" data-width=\"680\" data-height=\"445\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/107078763-1655848736934-gettyimages-1241438648-afp32cx8lk-1663668201269-1664757712044-1666483761801-1667364083809.jpeg\" data-photo-id=\"2202297\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202297\" data-content-target=\"/the-gioi/ukraine-don-dap-tac-chien-du-kich-nga-gap-thach-thuc-kep-20221102114820102.htm\"> <figcaption> <p>Nga đang phải đối mặt với thách thức kép từ chiến dịch phản công của Ukraine, cũng như hoạt động tác chiến du kích của Kiev (Ảnh: Getty).</p> </figcaption></figure> <p>Tổ chức Viện Nghiên cứu Chiến tranh (ISW) của Mỹ ngày 1/11 nhận định, chiến thuật tác chiến du kích của Ukraine dường như đang gây thiệt hại cho lực lượng Nga và những quan chức thân Moscow tại các vùng lãnh thổ Nga giành quyền kiểm soát từ phía Kiev từ ngày 24/2 tới nay.</p> <p>\"Các cuộc tấn công du kích hiệu quả của Ukraine đang buộc Điện Kremlin phải luân chuyển nguồn lực khỏi các khu vực tiền tuyến để giúp bảo đảm an ninh cho các khu vực hậu phương. Điều này làm suy giảm khả năng phòng thủ của Nga trước các đợt phản công Ukraine trên toàn tuyến, cũng như hoạt động tấn công của chính Moscow\", ISW nhận định.</p> <p>Tổ chức trên cho rằng, an ninh của Nga thiết lập ở các khu vực mà họ đang kiểm soát dường như vẫn chưa thực sự hiệu quả, dẫn tới các cuộc tấn công du kích của Ukraine vẫn được tiến hành.   </p> <p>ISW cảnh báo, tình trạng thiếu nhân lực của Nga trên các khu vực có thể làm suy giảm khả năng của Moscow trong thách thức kép khi vừa chống đỡ các đòn phản công của Ukraine, vừa đối phó với các cuộc tấn công du kích nhỏ lẻ nhưng gây thiệt hại lớn của Kiev. Theo tổ chức trên, Nga dường như chưa có một giải pháp hiệu quả cao để đối phó với chiến thuật du kích của Ukraine.</p> <p>ISW dẫn các báo cáo từ hiện trường cho biết, lực lượng du kích Ukraine \"đã thực hiện hàng chục cuộc tấn công và ám sát ít nhất 11 quan chức thân Nga ở các khu vực mà Moscow đang kiểm soát tính đến ngày 1/11\".</p> <p>Các cuộc tấn công đã bắt đầu vào ngày 1/3, khi một nhóm nghi là du kích Ukraine đã bắt cóc thị trưởng thân Nga ở Kreminna Volodymyr Struk.</p> <p>Cuộc tấn công gần đây nhất diễn ra vào ngày 25/10, khi du kích Ukraine tiến hành một cuộc tấn công bằng xe hơi gắn bom nhằm vào trụ sở tập đoàn truyền thông ở thành phố Melitopol do Nga kiểm soát.</p> <p><strong>Thách thức của Nga</strong></p> <p>Theo ISW, vấn đề của Nga nằm ở chỗ, họ dường như không bảo mật hiệu quả danh tính của những người hợp tác với Moscow, cũng như không cung cấp đủ các biện pháp an ninh cho các quan chức thân Nga ở nhà riêng và tại công sở.</p> <p>Ngoài ra, ISW nhận định, Nga được cho chưa bảo vệ đầy đủ các khu vực dễ tổn thương thuộc các cơ sở hạ tầng quan trọng, ví dụ đoạn đường sắt hoặc cầu ở khu vực nông thôn. Điều này khiến cho du kích Ukraine có thể nhằm mục tiêu vào những mắt xích này, làm ảnh hưởng tới chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-don-dap-tac-chien-du-kich-nga-gap-thach-thuc-kep-20221102114820102.htm\">quân sự</a> của Nga.</p> <p>Một vấn đề khác mà ISW là Nga đang kéo căng và mỏng lực lượng trên khắp các khu vực. Lực lượng Nga được xem là chưa tương xứng với lãnh thổ mà họ đang kiểm soát dẫn tới việc chưa thể bao quát an ninh được trên diện rộng.</p> <p>ISW cảnh báo, các vụ tác chiến du kích tuy có quy mô nhỏ lẻ, nhưng có thể gây ra tác động lớn tới kế hoạch kiểm soát một khu vực của Nga.</p> <p>Chưa kể lực lượng tân binh mới được động viên, Nga hiện có 170.000 quân ở Ukraine. Việc Nga đang tập trung lực lượng ở Kherson để ngăn Ukraine phản công đang khiến một số khu vực điểm nóng khác ở Zaporizhia, Donetsk và Lugansk bị thiếu nhân lực để đảm bảo an ninh.</p> <p>Trong một nỗ lực nhằm đối phó với chiến thuật tác chiến du kích của Ukraine, Nga kể từ ngày 20/10 tuyên bố áp dụng thiết quân luật ở 4 tỉnh sáp nhập từ Ukraine, gồm Donetsk, Lugansk, Zaporizhia và Kherson.</p> <p>Thiết quân luật cho phép Nga và các chính quyền thân Nga ở Ukraine ban hành quy định hạn chế di chuyển, áp lệnh giới nghiêm. Ông Putin đã chỉ thị chính phủ Nga thành lập một \"hội đồng điều phối đặc biệt\" để điều phối các nỗ lực cải thiện an ninh ở các khu vực, do Thủ tướng Mikhail Mishustin đứng đầu.</p> <p>Cuối tháng trước, Kherson cũng tuyên bố thành lập lực lượng dân quân để bảo vệ an ninh khu vực và hỗ trợ Nga chống lại đà phản công của Ukraine. </p> </div>"}