{"url": "https://dantri.com.vn/the-gioi/anh-noi-nga-can-kiet-vu-khi-sau-chien-dich-phan-cong-cua-ukraine-20221104135750806.htm", "title": "Anh nói Nga cạn kiệt vũ khí sau chiến dịch phản công của Ukraine", "abstract": "(Dân trí) - Bộ Quốc phòng Anh cho biết lực lượng Nga ở Ukraine đang gặp khó khăn khi phải sử dụng những khí tài cũ sau những tổn thất trên chiến trường.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Anh nói Nga cạn kiệt vũ khí sau chiến dịch phản công của Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/xetangngabiphahuygetty-1663214172829.jpg\" alt=\"Anh nói Nga cạn kiệt vũ khí sau chiến dịch phản công của Ukraine - 1\" data-width=\"3000\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/xetangngabiphahuygetty-1663214172829.jpg\" data-photo-id=\"2135845\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135845\" data-content-target=\"/the-gioi/anh-noi-nga-can-kiet-vu-khi-sau-chien-dich-phan-cong-cua-ukraine-20221104135750806.htm\"> <figcaption> <p>Xe quân sự Nga bị phá hủy ở Ukraine (Ảnh: Getty).</p> </figcaption></figure> <p>Bộ Quốc phòng Anh hôm 3/11 cho biết, trong đợt phản công của Ukraine vào giữa tháng 10, các lực lượng Nga mất hơn 40 xe bọc thép mỗi ngày, tương đương với lượng thiết bị của một tiểu đoàn.</p> <p>Theo Bộ Quốc phòng Anh, trong những tuần gần đây, Nga buộc phải tìm đến các kho dự trữ của Belarus để mua thêm ít nhất 100 xe tăng và xe chiến đấu bộ binh.</p> <p>Các quan chức quốc phòng Anh nói rằng, các quân nhân Nga \"có thể cảm thấy thất vọng khi họ buộc phải sử dụng các xe chiến đấu bộ binh đời cũ mà họ mô tả là các \"thùng nhôm\"\".</p> <p>Báo cáo của Bộ Quốc phòng Anh nêu rõ, các đơn vị thiết giáp và pháo binh đóng vai trò chủ lực trong chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/anh-noi-nga-can-kiet-vu-khi-sau-chien-dich-phan-cong-cua-ukraine-20221104135750806.htm\">quân sự</a> của Nga tại Ukraine. Tuy nhiên, lực lượng này hiện gặp nhiều khó khăn, một phần do khó tìm nguồn cung đạn pháo, cũng như đảm bảo đủ số lượng thiết giáp thay thế.</p> <p>Theo <em>Oryx</em>, trang web chuyên theo dõi việc sử dụng cũng như tổn thất thiết bị quân sự, kể từ khi bắt đầu chiến dịch quân sự tại Ukraine, Nga đã mất 1.420 xe tăng và 684 xe chiến đấu bọc thép, bao gồm các phương tiện bị phá hủy, hư hỏng và thu giữ.</p> <p>Theo trang tin <em>Newsweek</em>, kể từ khi Nga thông báo lệnh động viên quân sự một phần, nhiều lính nghĩa vụ Nga đã phàn nàn về việc không được cung cấp hoặc không có trang thiết bị để sử dụng.</p> <p>Phát ngôn viên Điện Kremlin Dmitry Peskov hồi tháng trước thừa nhận, Nga không có đủ trang thiết bị cho các binh sĩ được huy động. Ông nói rằng một hội đồng do Tổng thống Vladimir Putin thành lập đang vào cuộc để cố gắng \"khắc phục tình trạng\" này.</p> <p>Giới chức quốc phòng phương Tây và các chuyên gia quân sự nhiều lần nhận định, kho vũ khí Nga sắp cạn kiệt do sử dụng với tần suất cao. Lực lượng vũ trang Ukraine nhiều lần tuyên bố phá hủy hàng loạt khí tài Nga, đồng thời tịch thu những thiết bị quân sự của Nga sau khi Moscow rút quân khỏi một số khu vực.</p> <p>Một nguồn tin an ninh Ukraine ngày 25/10 tiết lộ với trang tin <em>Ukrainsk Pravda</em> rằng, Nga cần 5 năm để khôi phục kho dự trữ tên lửa về mức trước tháng 2/2022, thời điểm Nga mở chiến dịch quân sự tại Ukraine. Nguồn tin cho biết các lệnh trừng phạt của phương Tây khiến Nga không nhập khẩu được linh kiện.</p> <p>Để bù đắp kho tên lửa đang cạn kiệt, những tuần gần đây, Moscow được cho là tăng cường sử dụng máy bay không người lái tự sát do Iran sản xuất. Tuy nhiên, Nga đã bác bỏ cáo buộc này.</p> <p>Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cho biết Moscow đang tăng cường tốc độ sản xuất vũ khí. \"Tốc độ sản xuất vũ khí và trang thiết bị đặc biệt đang tăng lên gấp nhiều lần ở mọi chủng loại: từ xe tăng, pháo cho đến tên lửa chính xác cao và máy bay không người lái\", ông Medvedev nói.</p> <p>Tổng thống Vladimir Putin hồi tháng 9 tuyên bố các vũ khí của Nga được sử dụng trong chiến dịch quân sự tại Ukraine cho thấy \"hiệu quả cao\", bao gồm tên lửa tầm xa chính xác cao, vũ khí trên không, pháo, vũ khí bọc thép và những vũ khí khác. Tổng thống Putin cũng tuyên bố các khí tài của Nga đã \"đối phó một cách hiệu quả\" với các mẫu vũ khí của phương Tây. </p> </div>"}