{"url": "https://dantri.com.vn/o-to-xe-may/chay-nguoc-chieu-tren-quoc-lo-xe-may-bi-o-to-tong-trung-20220816142617408.htm", "title": "Chạy ngược chiều trên quốc lộ, xe máy bị ô tô tông trúng", "abstract": "(Dân trí) - Người đàn ông chạy xe máy vào làn ngược chiều đã xảy ra va chạm với một xe khách giường nằm đang đi đúng làn đường.", "content_html": "<div class=\"singular-content\"> <p>Tình huống <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/chay-nguoc-chieu-tren-quoc-lo-xe-may-bi-o-to-tong-trung-20220816142617408.htm\">giao thông</a> xảy ra vào trưa 14/8, được camera giám sát ghi lại trên tuyến quốc lộ 1A, đoạn qua địa phận xã Quảng Trung (huyện Quảng Xương, Thanh Hóa).</p> <p>Theo đó, một người đàn ông điều khiển xe máy chạy vào làn ngược chiều bất ngờ chuyển hướng ra làn giữa để sang đường. Cùng thời điểm, một chiếc xe khách giường nằm chạy đến theo hướng ngược lại đã không kịp tránh nên xảy ra va chạm.</p> <p>Vụ va chạm mạnh đã khiến người đàn ông đi xe máy tử vong tại chỗ, cả 2 phương tiện bị hư hại nghiêm trọng.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/08/16/tai-nan-giao-thong-1660634685157.png\" width=\"854\" height=\"480\" data-src=\"2022/08/16/giao-thong-1660634648698.mp4\" data-video-key=\"ee8e458bc5ace9a62a775bf1f72662fb\" data-video-id=\"155116\"></video><figcaption> <p>Chạy ngược chiều trên quốc lộ, xe máy bị ô tô tông trúng (Video: Camera giao thông).</p> </figcaption></figure> <p>Đoạn clip về tình huống va chạm giao thông đã khiến nhiều cư dân mạng rùng mình.</p> <p>\"Có lẽ người đàn ông này đi ngược chiều để sang bên kia đường được nhanh hơn, nhưng lại bị xe khách tông phải. Tiết kiệm được một chút thời gian nhưng rồi lại phải trả giá bằng cả mạng sống thì đắt quá, không còn cơ hội để rút kinh nghiệm lần sau nữa rồi\", tài khoản Facebook V.Nhân bình luận sau khi xem đoạn clip.</p> <p>\"Đi ngược chiều trên quốc lộ là hành động quá dại dột. Thật không thể hiểu được việc nhiều người sẵn sàng liều lĩnh cả mạng sống của mình chỉ để tiết kiệm được một vài phút đi quãng đường ngắn hơn. Khi xảy ra tai nạn thì có hối hận cũng không còn kịp nữa rồi\", tài khoản Facebook H.Tứ bình luận.</p> <p>\"Thật đáng sợ! Xem đoạn clip thì có thể thấy rõ người đàn ông này đang sang phía bên kia đường, nhưng không hiểu sao thấy xe khách đang lao đến như vậy mà vẫn liều lĩnh chạy ra làn ngoài?\", người dùng Facebook M.Hòa nhận xét.</p> <p>\"Việc đi ngược chiều trên quốc lộ không chỉ gây họa cho chính mình mà còn ảnh hưởng đến bao nhiêu người khác\", một người dùng mạng xã hội bình luận.</p> <p>Tình huống kể trên là bài học kinh nghiệm cho tất cả mọi người khi tham gia giao thông; đó là tuyệt đối không điều khiển xe đi vào làn ngược chiều dù vì bất cứ lý do nào, bởi lẽ khi xảy ra va chạm, hậu quả sẽ rất nghiêm trọng.</p> </div>"}