{"url": "https://dantri.com.vn/o-to-xe-may/khoanh-khac-kinh-hoang-khi-xe-buyt-mac-ket-tren-duong-ray-bi-tau-hoa-dam-20221026091741087.htm", "title": "Khoảnh khắc kinh hoàng khi xe buýt mắc kẹt trên đường ray bị tàu hỏa đâm", "abstract": "(Dân trí) - Rất may là tại thời điểm xảy ra tai nạn, trên xe buýt không có hành khách, còn tài xế đã kịp thoát ra ngoài.", "content_html": "<div class=\"singular-content\"> <p>Trong video do kênh truyền hình Hart van Nederland tải lên YouTube, có thể thấy chiếc xe buýt bị mắc kẹt trên đường tàu băng qua khu vực đô thị Bergen op Zoom, thành phố phía nam Hà Lan.</p> <p>Chiếc xe buýt trống đang đi đến gara sau khi kết thúc ca làm việc thì bị hỏng ở vị trí tồi tệ nhất có thể: giữa đường ray xe lửa. Tài xế xe buýt 67 tuổi đã kịp thoát ra ngoài, còn chiếc tàu hỏa thì không thể phanh kịp.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/26/maxresdefault-1666748512915.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/10/26/heftige-beelden-trein-verwoest-stadsbus-op-spoorwegovergang-bus-dwars-doormidden-xT-_wpxie3U-1666748479093.mkv\" data-video-key=\"d2d4392f9e96951dac1ae2108fe1ca2f\" data-video-id=\"156821\"></video><figcaption> <p>Khoảnh khắc kinh hoàng khi tàu hỏa đâm xuyên xe buýt mắc kẹt trên đường ray (Video: YouTube/Hart van Nederland).</p> </figcaption></figure> <p>Đèn đỏ nhấp nháy và các thanh chắn báo hiệu có một đoàn tàu đang tiến đến rất gần. Không có đủ thời gian để tàu hãm lại, tai nạn là điều không thể tránh khỏi.</p> <p>Cú va chạm đã cắt đôi chiếc xe buýt như thể nó được làm từ bìa carton. Các mảnh vỡ bay khắp nơi và cửa sổ tan tành.</p> <p>Đoạn video thứ 2 được quay bởi một tài xế lái chiếc Volkswagen, người tình cờ có mặt tại hiện trường vụ va chạm. Hình ảnh cho thấy phần đuôi của chiếc xe buýt tách rời khỏi phía trước.</p> <p style=\"text-align:left\">Rất may là toàn bộ 85 hành khách trên chuyến tàu đều không bị thương, họ tiếp tục chuyến đi bằng xe buýt sau khi được nhân viên y tế kiểm tra.</p> <p style=\"text-align:left\">Theo báo cáo của hãng thông tấn địa phương AD, đoàn tàu đã bị trật bánh và có một số hư hỏng trên đường ray. Đã xảy ra một số vụ nổ điện sau vụ va chạm, cho thấy cơ sở hạ tầng bị ảnh hưởng.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/26/hq2-1666749776424.jpg\" width=\"480\" height=\"848\" data-src=\"2022/10/26/dashcam-filmt-hoe-trein-bus-doormidden-rijdt-POQ_2LUGbQ8-1666749769778.mkv\" data-video-key=\"a45124fab2a3b10499607d21ea7a8ec3\" data-video-id=\"156824\"></video><figcaption> <p>Vụ tai nạn kinh hoàng đã xảy ra ở Hà Lan hôm 17/10 (Video: YouTube).</p> </figcaption></figure> <p style=\"text-align:left\">Chính quyền địa phương cho biết họ sẽ cần 3 ngày để sửa chữa các hư hỏng trước khi tuyến đường sắt nối thành phố Roosendaal với thành phố Bergen op Zoom và tỉnh Zeeland có thể hoạt động trở lại.</p> </div>"}