{"url": "https://dantri.com.vn/o-to-xe-may/nam-tai-xe-hanh-hung-nu-nhan-vien-tram-thu-phi-gay-phan-no-cong-dong-mang-20220926010527572.htm", "title": "Nam tài xế hành hung nữ nhân viên trạm thu phí gây phẫn nộ cộng đồng mạng", "abstract": "(Dân trí) - Nữ nhân viên tại BOT Thái Nguyên - Chợ Mới có thể đang mang thai nhưng đã bị một người đàn ông đi xe Toyota Fortuner tấn công.", "content_html": "<div class=\"singular-content\"> <p>Sự việc được cho là xảy ra chiều 22/9, được ghi lại bởi camera giám sát tại trạm thu phí cao tốc Thái Nguyên - Chợ Mới. Video sau đó lan truyền trên mạng xã hội, đã nhận về hàng nghìn tương tác và bình luận trong những ngày gần đây.</p> <p>Hình ảnh từ clip cho thấy chiếc <a href=\"https://dantri.com.vn/tim-kiem/fortuner.htm\" data-auto-link-id=\"5ff2beeeb00b7a0012bca220\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff2beeeb00b7a0012bca220\" data-content-target=\"/o-to-xe-may/nam-tai-xe-hanh-hung-nu-nhan-vien-tram-thu-phi-gay-phan-no-cong-dong-mang-20220926010527572.htm\">Fortuner</a> mang biển số 97A (Bắc Kạn) dừng xe tại quầy BOT và nam tài xế điều khiển phương tiện này đã lời qua tiếng lại với một nữ nhân viên của trạm thu phí. Người đàn ông sau đó xuống xe, đi tới đánh nữ nhân viên.</p> <p>Chỉ sau khi được những người khác can ngăn, nam tài xế mới chịu dừng tay và quay trở lại xe. Thời điểm xảy ra sự việc, trên chiếc Fortuner ít nhất còn có một người phụ nữ ngồi ở ghế phụ.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/26/video-giao-thong-1664128518421/0_00_23.jpg\" width=\"826\" height=\"480\" data-src=\"2022/09/26/video-giao-thong-1664128518421.mp4\" data-video-key=\"d049207982a862d1163d2d6872ac43c4\" data-video-id=\"156083\"></video><figcaption> <p>Nam tài xế hành hung nữ nhân viên tại trạm thu phí gây phẫn nộ cộng đồng (Video: Bắc Kạn 24H).</p> </figcaption></figure> <p>Nguyên nhân dẫn đến lời qua tiếng lại được cho là do nữ nhân viên yêu cầu tài xế lùi xe để chuyển qua làn khác. Chưa rõ trao đổi giữa hai người này ra sao nhưng việc thanh niên này đánh phụ nữ đã gây bức xúc trên mạng xã hội.</p> <p>\"Nhìn clip thì có vẻ nhân viên trạm thu phí đang mang thai, thế mà nam tài xế kia còn dùng vũ lực thì đúng là càng không thể chấp nhận. Chẳng cần biết họ lời qua tiếng lại thế nào nhưng đánh người khác như thế là không được rồi\", tài khoản Trần Huyền viết trong một nhóm trao đổi về giao thông.</p> <p>\"Nếu video có âm thanh thì sẽ rõ hơn về sự việc. Tuy nhiên, bất luận thế nào thì việc đánh người đã sai, đụng tay đụng chân với phụ nữ càng sai và đánh phụ nữ đang mang thai thì tội càng to hơn. Nhân viên đôi khi họ cũng chỉ làm theo quy trình và yêu cầu từ công ty, từ lãnh đạo thôi mà\", nick Facebook Đình Anh bình luận.</p> <p>Dựa theo biển số xe, cộng đồng mạng đã \"truy vết\" được thông tin liên quan khi một tài khoản Facebook tên Linh từng chia sẻ bức ảnh về chiếc <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/nam-tai-xe-hanh-hung-nu-nhan-vien-tram-thu-phi-gay-phan-no-cong-dong-mang-20220926010527572.htm\">ô tô</a> này. Ngoài ra, phương tiện cũng \"dính\" phạt nguội với lỗi chạy quá tốc độ quy định tại địa phận thành phố Bắc Kạn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam tài xế hành hung nữ nhân viên trạm thu phí gây phẫn nộ cộng đồng mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/30872498714892147248972535564717673680604237n-1664128605744.jpeg\" alt=\"Nam tài xế hành hung nữ nhân viên trạm thu phí gây phẫn nộ cộng đồng mạng - 1\" data-width=\"937\" data-height=\"677\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/30872498714892147248972535564717673680604237n-1664128605744.jpeg\" data-photo-id=\"2149465\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149465\" data-content-target=\"/o-to-xe-may/nam-tai-xe-hanh-hung-nu-nhan-vien-tram-thu-phi-gay-phan-no-cong-dong-mang-20220926010527572.htm\"> <figcaption> <p>Cộng đồng mạng truy tìm thông tin về chiếc xe liên quan đến sự việc (Ảnh chụp màn hình).</p> </figcaption></figure> <p>\"Xe biển số đẹp mà hành động của lái xe chẳng đẹp chút nào. Cũng thắc mắc là người phụ nữ ở ghế phụ sao chẳng có phản ứng gì nhỉ? Mong rằng cơ quan chức năng Thái Nguyên sẽ vào cuộc để xử lý nghiêm trường hợp này. Ngược lại, cũng hi vọng các bạn tại trạm BOT có trách nhiệm và thái độ hòa nhã với khách hàng\", tài khoản Vũ Trang viết.</p> </div>"}