{"url": "https://dantri.com.vn/o-to-xe-may/ton-tien-am-uc-vi-hang-xom-mo-cua-o-to-vo-y-20221008094952673.htm", "title": "Tốn tiền, ấm ức vì hàng xóm mở cửa ô tô vô ý", "abstract": "(Dân trí) - Mới đây có vụ xe Mercedes S400 dừng bên đường bị xe máy tông gãy cánh cửa ở Thái Nguyên khiến tôi nhớ lại chuyện của bản thân cũng liên quan tới việc mở cửa xe ô tô, việc tưởng nhỏ mà không nhỏ.", "content_html": "<div class=\"singular-content\"> <p>Tôi đã đọc bài <a contenteditable=\"false\" href=\"https://dantri.com.vn/o-to-xe-may/vo-gian-ban-ghet-chi-vi-chuyen-dong-cua-xe-o-to-20220727153530126.htm\">\"Vợ giận, bạn ghét\" chỉ vì chuyện đóng cửa xe ô tô\"</a> của độc giả Quang Tuấn đăng trên báo <em>Dân trí</em> cách đây không lâu, nay muốn chia sẻ câu chuyện cũng phiền phức không kém của bản thân, liên quan đến tình huống ngược lại, đó là mở cửa xe ô tô.</p> <p>Trên thực tế, việc mở cửa xe bất cẩn có thể gây ra tai nạn, thậm chí dẫn tới chết người; đó là khi người đi xe đạp, xe máy bị cánh cửa hất ngã ra đường đúng lúc có <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/ton-tien-am-uc-vi-hang-xom-mo-cua-o-to-vo-y-20221008094952673.htm\">ô tô</a> phía sau lao tới. Những vụ việc như vậy đã được đưa tin và cảnh báo nhiều trên báo đài nhưng nhiều tài xế vẫn rất chủ quan, nghĩ tình huống đó sẽ không rơi vào mình. </p> <p>Trường hợp của tôi không gây ra tai nạn, nhưng khá phiền phức, ấm ức và lại tốn kém không đâu. </p> <p>Những ai lái xe thành phố có lẽ đều biết việc phải đỗ xe ô tô sát nhau là rất phổ biến, nhất là khi bạn sống ở chung cư. Nhiều khi đi làm về muộn, chỉ riêng việc tìm được một chỗ đỗ đã là may mắn, chứ nói gì đến việc chọn chỗ đỗ rộng rãi để tránh bị xe khác mở cửa va vào.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tốn tiền, ấm ức vì hàng xóm mở cửa ô tô vô ý - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/mo-cua-xeamazon-1665193035986.jpeg\" alt=\"Tốn tiền, ấm ức vì hàng xóm mở cửa ô tô vô ý - 1\" data-width=\"1200\" data-height=\"1200\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/mo-cua-xeamazon-1665193035986.jpeg\" data-photo-id=\"2168030\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168030\" data-content-target=\"/o-to-xe-may/ton-tien-am-uc-vi-hang-xom-mo-cua-o-to-vo-y-20221008094952673.htm\"> <figcaption> <p>Việc mở bung cửa xe quá mạnh có thể làm móp cửa xe đỗ bên cạnh (Ảnh: Amazon).</p> </figcaption></figure> <p>Gia đình tôi sống ở chung cư, đỗ ô tô dưới hầm, các xe thường rất sát nhau, chỉ cách khoảng 30cm. Có buổi sáng xuống lấy xe đi làm, tôi thấy trên cánh cửa trước bên phụ có vết lõm và xước sơn nhẹ, kiểu do chủ xe bên cạnh mở cửa quá mạnh tay. Lúc đó thú thật tôi khá bực, vì xe còn mới, chưa kịp mua bảo hiểm mà bỗng nhiên có vết lõm trên cánh cửa trông khá khó chịu, cũng thấy xót của. </p> <p>Chiều đi làm về tôi đã yêu cầu bảo vệ kiểm tra camera để xem ai là người mở xe vô ý thức thì biết đó là một hàng xóm ở khác tầng. Bảo vệ cho biết đã liên hệ với người này nhưng họ lý luận rằng hình ảnh camera như vậy không chứng minh được rằng họ mở cửa đập vào xe tôi, biết đâu xe tôi bị móp từ trước.</p> <p>Đúng là kiểu biết rõ mười mươi nhưng khó chứng minh. Vì không muốn lằng nhằng mất thời gian, lại thêm bực mình, nên tôi cũng bỏ qua luôn, xác định tự bỏ tiền ra sửa.</p> <p>Sau đó, tôi phải đi công tác xa một tuần nên chưa có thời gian đi \"tút tát\" lại cửa xe. Vậy mà khi về, xuống lấy xe đi rửa để hôm sau đi làm thì phát hiện có thêm 2-3 vết nữa tương tự. Hẳn là có không ít hàng xóm khác cũng vô ý như vậy. Lần này, tôi nghĩ có kiểm tra camera thì cũng như lần trước nên thôi luôn, khẩn trương thu xếp thời gian đi sơn sửa rồi mua bảo hiểm.</p> <p>Đúng là một việc rất nhỏ, tưởng như vặt vãnh nhưng lại gây phiền phức, bực mình, mất thời gian và cũng tốn kém nếu xe không có bảo hiểm. Mong rằng các chủ xe có ý hơn, cẩn trọng hơn mỗi khi mở cửa ô tô.</p> <p style=\"text-align:right\">Độc giả <strong>Minh Tuyền</strong></p> <p><em>Bài viết thể hiện quan điểm của độc giả, không nhất thiết trùng với quan điểm của Báo Dân trí.</em></p> </div>"}