{"url": "https://dantri.com.vn/o-to-xe-may/hyundai-tu-choi-bao-hanh-dong-co-vi-mot-ly-do-ma-chu-xe-kho-chap-nhan-20220127003547987.htm", "title": "Hyundai từ chối bảo hành động cơ vì một lý do mà chủ xe khó chấp nhận", "abstract": "(Dân trí) - Một chủ xe Hyundai tại Mỹ đã bị hãng từ chối bảo hành thay mới động cơ vì không chứng minh được việc thay dầu định kỳ.", "content_html": "<div class=\"singular-content\"> <p>Trong tài liệu hướng dẫn sử dụng của một số xe có ghi \"việc bảo dưỡng và lưu giữ thông tin là trách nhiệm của chủ xe\". Và trên thực tế, chủ một chiếc Hyundai Genesis 2015 tại Mỹ đã bị từ chối bảo hành động cơ vì đúng lý do này.</p> <p>Bà Rebecca Walker, chủ của chiếc Genesis nói trên, bắt đầu thấy xe có âm thanh lạ vào cuối tháng 7. Khi vừa ra khỏi đường cao tốc thì xe chết máy. Sau đó, bà đã may mắn nổ máy lại được và đi tới nhà con trai, nhưng ở đó, bà đã phải gọi đại lý Hyundai ở địa phương để đưa xe đi kiểm tra.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hyundai từ chối bảo hành động cơ vì một lý do mà chủ xe khó chấp nhận - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/rebecca-walkernvcc-crop-1663649054786.jpeg\" alt=\"Hyundai từ chối bảo hành động cơ vì một lý do mà chủ xe khó chấp nhận - 1\" data-width=\"800\" data-height=\"533\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/rebecca-walkernvcc-crop-1663649054786.jpeg\" data-photo-id=\"2142383\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142383\" data-content-target=\"/o-to-xe-may/hyundai-tu-choi-bao-hanh-dong-co-vi-mot-ly-do-ma-chu-xe-kho-chap-nhan-20220127003547987.htm\"> <figcaption> <p>Bà Rebecca Walker bên chiếc Hyundai Genesis 2015 của mình (Ảnh: NVCC).</p> </figcaption></figure> <p>Tin buồn cho bà Walker là một nhân viên đại lý thông báo rằng xe của bà phải thay động cơ. Khi đó, theo công-tơ-mét, chiếc xe đã chạy 91.000 dặm (146.450km), tức vẫn trong thời hạn bảo hành 10 năm hoặc 100.000 dặm (160.934km) của Hyundai.</p> <p>Vì có nhiều xe Hyundai được đưa về đại lý để kiểm tra động cơ, nên có thể bà sẽ phải chờ một vài tuần. Không còn giải pháp nào khác, bà đã đồng ý.</p> <p>Tuy nhiên, không lâu sau đó, bà nhận được một cuộc gọi khác từ đại lý, yêu cầu bà cung cấp toàn bộ hóa đơn thay dầu của xe.</p> <p>\"Tôi đã nói với nhân viên dịch vụ rằng chắc chắn là tôi đã thay dầu cho xe, nhưng tôi không giữ hóa đơn\", bà Walker cho biết. \"Chúng tôi không chỉ thay dầu ở một chỗ, và chúng tôi đã sở hữu chiếc xe được 7 năm\".</p> <p>Bà đã yêu cầu nhân viên đại lý kiểm tra thông tin trong tem dán trên kính chắn gió sẽ thấy thông tin về lần thay dầu kế tiếp. Người này cho biết sẽ thử gửi đơn yêu cầu bảo hành mà không kèm theo hóa đơn.</p> <p>Vài ngày sau, đại lý gọi điện lại cho bà thông báo rằng đơn yêu cầu bảo hành đã bị từ chối.</p> <p>Bà được biết nhân viên dịch vụ đã nhận được yêu cầu chụp ảnh động cơ. Hãng kết luận rằng dầu quá bẩn, nên nghi ngờ bà không thay dầu đúng hạn cho xe.</p> <p>Bà đã gửi thông tin cho trang <em>NJ.com</em>, yêu cầu điều tra sự việc. Sau khi xem kỹ báo cáo lịch sử xe Carfax (có thông tin về việc thay dầu, không phải là tất cả các lần), và yêu cầu bà Walker cung cấp bất cứ hóa đơn nào mà bà tìm thấy, trang <em>NJ.com</em> đã liên hệ với Hyundai. Nhà sản xuất <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/hyundai-tu-choi-bao-hanh-dong-co-vi-mot-ly-do-ma-chu-xe-kho-chap-nhan-20220127003547987.htm\">ô tô</a> Hàn Quốc cho biết sẽ xem xét sự việc.</p> <p>Tuy nhiên sau đó, Hyundai vẫn từ chối thay động cơ mới cho xe của bà vì cho rằng dầu có nhiều cặn bẩn chứng tỏ xe không được thay dầu thường xuyên. Khi được yêu cầu cung cấp ảnh chụp tình trạng dầu nhiều cặn bẩn, cả phía Hyundai và đại lý đều không có phản hồi.</p> <p>Thêm vào đó, một chuyên gia kỹ thuật của <a href=\"https://dantri.com.vn/tim-kiem/toyota.htm\" data-auto-link-id=\"5ff2bbbeb00b7a0012bca21a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff2bbbeb00b7a0012bca21a\" data-content-target=\"/o-to-xe-may/hyundai-tu-choi-bao-hanh-dong-co-vi-mot-ly-do-ma-chu-xe-kho-chap-nhan-20220127003547987.htm\">Toyota</a> gần đây đã chỉ ra rằng ngay cả khi bạn thay dầu đúng theo lịch của nhà sản xuất thì cũng không đảm bảo chắc chắn động cơ sẽ không trục trặc.</p> <p>Giờ đây, nếu muốn tiếp tục dùng chiếc xe, bà Walker sẽ phải thanh toán chi phí thay động cơ. Bà được báo giá động cơ đã qua sử dụng là 8.000 USD.</p> <p>Bà Walker thừa nhận việc không giữ toàn bộ hóa đơn, nhưng cho rằng quyết định như trên của Hyundai là không công bằng, đặc biệt là khi công ty không thể hoặc không cung cấp ảnh chụp tình trạng dầu nhờn.</p> </div>"}