{"url": "https://dantri.com.vn/o-to-xe-may/subaru-trieu-hoi-mot-so-mau-xe-do-to-hop-loi-xuat-hien-tren-gan-400-o-to-20221013090014719.htm", "title": "Subaru triệu hồi một số mẫu xe do \"tổ hợp lỗi\" xuất hiện trên gần 400 ô tô", "abstract": "(Dân trí) - Các mẫu xe liên quan đến đợt triệu hồi bao gồm WRX STI, Legacy, Outback, Levorg, XV vừa bị triệu hồi do liên quan tới các lỗi khác nhau.", "content_html": "<div class=\"singular-content\"> <p>Cục Đăng kiểm Việt Nam vừa thông báo đợt triệu hồi liên quan đến các xe Subaru. Trong đó, các mẫu WRX STI đời 2015-2021 cần được khắc phục hiện tượng công tắc số lùi không hoạt động. Số lượng xe bị triệu hồi là 15 chiếc, được sản xuất từ 25/12/2013 đến 27/10/2021.</p> <p>Theo Cục Đăng kiểm Việt Nam, trên các xe bị ảnh hưởng, đèn lùi có thể không được bật sáng khi xe chuyển sang hướng di chuyển lùi. Việc này có thể làm mất tính năng cảnh báo cho phương tiện hoặc người đi bộ phía sau về việc xe chuyển hướng lùi và có thể làm tăng khả năng va chạm.</p> <p>Thời gian bắt đầu chương trình triệu hồi từ 1/10/2022 và dự kiến kết thúc vào 31/10/2024. Mỗi xe sẽ mất khoảng 0,2 - 1,7 giờ để kiểm tra và khắc phục lỗi. Công ty TNHH Hình tượng <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/subaru-trieu-hoi-mot-so-mau-xe-do-to-hop-loi-xuat-hien-tren-gan-400-o-to-20221013090014719.htm\">ô tô</a> Việt Nam và các đại lý được ủy quyền sẽ kiểm tra, khắc phục miễn phí lỗi của những xe bị ảnh hưởng.</p> <p>Ngoài mẫu WRX, Cục Đăng kiểm Việt Nam tiếp tục thông qua chương trình triệu hồi để kiểm tra, xử lý lỗi rạn nứt trên đầu nối bộ chuyển đổi phanh đỗ điện tử trên các dòng xe Legacy, Outback, Levorg, XV đời 2015-2019.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Subaru triệu hồi một số mẫu xe do tổ hợp lỗi xuất hiện trên gần 400 ô tô - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/dola0025-jpg-1634527054-9493-1634527649-1665626249998.jpeg\" alt=\"Subaru triệu hồi một số mẫu xe do tổ hợp lỗi xuất hiện trên gần 400 ô tô - 1\" data-width=\"1200\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/dola0025-jpg-1634527054-9493-1634527649-1665626249998.jpeg\" data-photo-id=\"2175434\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175434\" data-content-target=\"/o-to-xe-may/subaru-trieu-hoi-mot-so-mau-xe-do-to-hop-loi-xuat-hien-tren-gan-400-o-to-20221013090014719.htm\"> <figcaption> <p>Xe Forester tại một đại lý Subaru ở Hà Nội (Ảnh: Subaru).</p> </figcaption></figure> <p>Tổng số xe triệu hồi là 378 chiếc, được sản xuất từ 13/5/2014 đến 28/11/2018 và được phân phối tại Việt Nam từ tháng 5/2014 đến tháng 12/2020.</p> <p>Theo nhà sản xuất, trên các xe bị ảnh hưởng, nếu hư hỏng xảy ra, đèn chỉ báo phanh đỗ điện tử sẽ nổi sáng để cảnh báo người lái xe về bất thường trên hệ thống. Khi phanh đỗ điện tử (EPB) không hoạt động trên xe trang bị hộp số CVT, nó không làm ảnh hưởng đến việc lái xe, người lái xe có thể thực hiện việc đỗ xe bằng cách chọn tay số P.</p> <p>Đối với hộp số thường, nếu cần số không ở vị trí các tay số khi xe đỗ và chức năng phanh đỗ điện tử không hoạt động, nó có thể xảy ra tình trạng trôi xe và làm gia tăng khả năng va chạm.</p> <p>Tại Việt Nam, Subaru WRX thế hệ mới vừa được thông báo sẽ quay trở lại thị trường vào tháng 6 với 4 phiên bản, có giá từ 1,999 tỷ đồng đến 2,079 tỷ đồng. Hiện tại, hãng đang bán 4 mẫu xe ở Việt Nam. Tuy nhiên, do giá cao, kiểu dạng lạ, thương hiệu chưa mạnh nên chưa có nhiều thành công trên thị trường. </p> </div>"}