{"url": "https://dantri.com.vn/o-to-xe-may/vinfast-va-infineon-mo-rong-hop-tac-linh-vuc-di-chuyen-dien-hoa-20221013162548305.htm", "title": "Vinfast và Infineon mở rộng hợp tác lĩnh vực di chuyển điện hóa", "abstract": "(Dân trí) - Tại Diễn đàn Công nghệ OktoberTech châu Á Thái Bình Dương 2022 - Singapore, VinFast - nhà sản xuất xe điện thông minh Việt Nam và Infineon Technologies AG - nhà cung cấp linh kiện bán dẫn ô tô đã mở rộng hợp tác trong lĩnh vực di chuyển điện hóa.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vinfast và Infineon mở rộng hợp tác lĩnh vực di chuyển điện hóa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/221013vftcbc-vinfast-mo-rong-hop-tac-voi-infineondocx-1665652935215.jpeg\" alt=\"Vinfast và Infineon mở rộng hợp tác lĩnh vực di chuyển điện hóa - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/221013vftcbc-vinfast-mo-rong-hop-tac-voi-infineondocx-1665652935215.jpeg\" data-photo-id=\"2176078\" data-width=\"1460\" data-height=\"821\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176078\" data-content-target=\"/o-to-xe-may/vinfast-va-infineon-mo-rong-hop-tac-linh-vuc-di-chuyen-dien-hoa-20221013162548305.htm\"> <figcaption> <p>VinFast và Infineon Technologies AG ký kết mở rộng hợp tác trong lĩnh vực di chuyển điện hóa (Ảnh: VinFast).</p> </figcaption></figure> <p>Theo đó, hai công ty sẽ thành lập Trung tâm Phát triển VinFast - Infineon (VICC) chuyên về ứng dụng công nghệ di chuyển điện hóa, nhằm thúc đẩy việc phát triển các giải pháp di chuyển thông minh của VinFast.</p> <p>Với sự hiểu biết chuyên sâu về hệ thống, cùng danh mục sản phẩm và công nghệ phong phú, Infineon sẽ hỗ trợ kỹ thuật và hướng dẫn VinFast trong việc lựa chọn linh kiện bán dẫn, bao gồm các công nghệ truyền thống và những công nghệ dựa trên vật liệu bán dẫn WBG (Wide Bandgap), bao gồm cả cacbua silic (SiC). VICC sẽ có một phòng thí nghiệm với các thiết bị kiểm thử và đo lường để đánh giá sản phẩm một cách nhanh chóng.</p> <p>Dự kiến, trung tâm sẽ hoạt động vào quý I/2023, bước đầu sẽ tập trung vào phát triển hệ thống dẫn động bằng điện (EDT) mới cho nền tảng điện hóa của VinFast.</p> <p>Việc thành lập VICC sẽ nâng quan hệ hợp tác giữa VinFast và Infineon ngày một toàn diện hơn. Hai bên sẽ cùng tham gia từ giai đoạn khởi điểm quá trình phát triển các giải pháp di chuyển điện hóa thế hệ tiếp theo của VinFast. VICC cũng thảo luận về nhu cầu linh kiện bán dẫn trong tương lai để đạt được sự ổn định của chuỗi cung ứng. Đây cũng là một phần của chiến lược kết nối trí tuệ toàn cầu của VinFast nhằm tăng lợi thế cạnh tranh của hãng trên thị trường xe điện toàn cầu.</p> <p>Bà Lê Thị Thu Thủy, Phó chủ tịch Vingroup, Tổng giám đốc VinFast toàn cầu chia sẻ: \"Mục tiêu của VinFast là mang đến các giải pháp di chuyển thông minh vì một tương lai bền vững. Chúng tôi luôn mong muốn mở rộng hợp tác với Infineon - nhà cung cấp chất bán dẫn cho xe điện hàng đầu thị trường. Các sản phẩm và giải pháp tiên tiến của Infineon sẽ giúp nâng cao hiệu quả sản xuất của VinFast, hỗ trợ chúng tôi nhanh chóng đạt mục tiêu của mình\".</p> <p>\"Sự phát triển của di chuyển điện hóa là xu hướng hiện đại. Infineon cam kết thúc đẩy tiến trình này cùng các đối tác như VinFast, những đơn vị có tốc độ thực hiện cao và quyết tâm mạnh mẽ. Chúng tôi sẽ hỗ trợ hành trình điện hóa của VinFast và sự tiến bộ trong việc thiết kế các nền tảng xe điện của họ\", ông Peter Schaefer, Phó chủ tịch Điều hành và Giám đốc Marketing của bộ phận ô tô tại Infineon cho biết.</p> <p>Trước đó, VinFast và Infineon đã hợp tác trong hơn 3 năm. Nhiều giải pháp của Infineon đã được ứng dụng trên xe điện của VinFast, bao gồm công nghệ biến tần cho động cơ điện và hệ thống sạc điện áp cao, công nghệ chuyển đổi DC-DC cho hệ thống truyền động, và bộ vi điều khiển (MCU) cho các mô-đun điện. Infineon cũng là một trong những đơn vị tiên phong góp phần chuyển đổi của ngành công nghiệp ô tô, hướng tới mục tiêu di chuyển bền vững.</p> <p>VinFast - công ty thành viên của Tập đoàn Vingroup - với tầm nhìn trở thành thương hiệu xe điện thông minh thúc đẩy sự phát triển của dòng xe điện trên toàn cầu. Được thành lập vào năm 2017, VinFast sở hữu tổ hợp nhà máy sản xuất ô tô hiện đại, có quy mô hàng đầu khu vực đặt tại Hải Phòng với mức độ tự động hóa lên đến 90%.</p> <p>Với sứ mệnh vì một tương lai xanh cho mọi người, VinFast không ngừng sáng tạo mang đến sản phẩm chất lượng, nền tảng dịch vụ thông minh, trải nghiệm khách hàng, cùng chiến lược giá, dành để truyền cảm hứng đến khách hàng toàn cầu cùng chung tay cho một tương lai di chuyển thông minh và một hành tinh phát triển bền vững. Tìm hiểu thêm tại: https://vinfastauto.com.</p> <p>Thành lập năm 1993, Vingroup là một trong những tập đoàn kinh tế tư nhân đa ngành hàng đầu khu vực với tổng giá trị vốn hóa của 3 công ty niêm yết đạt 35 tỷ USD (ngày 4/11/2021). Vingroup hoạt động trong 3 lĩnh vực cốt lõi, bao gồm: công nghệ, công nghiệp - thương mại dịch vụ - thiện nguyện xã hội. Tìm hiểu thêm tại: https://www.vingroup.net/en</p> <p>Infineon Technologies AG là công ty về các giải pháp bán dẫn, giúp mang đến một cuộc sống thuận tiện hơn, an toàn hơn và xanh hơn. Công nghệ vi điện tử của Infineon là chìa khóa dẫn đến một tương lai tốt đẹp hơn. Với khoảng 50.280 nhân viên trên toàn thế giới, Infineon đã thu được khoảng 11,1 tỷ euro doanh thu trong năm tài chính 2021 (tính đến ngày 30/9) và là một trong 10 nhà sản xuất chất bán dẫn hàng đầu toàn cầu.</p> <p>Infineon được niêm yết trên Sở Giao dịch Chứng khoán Frankfurt, Đức (ký hiệu mã chứng khoán: IFX) và trên thị trường chứng khoán phi tập trung OTCQX, Mỹ (ký hiệu mã chứng khoán: IFNNY). Tìm hiểu thêm thông tin tại: www.infineon.com</p> <p>OktoberTech là sự kiện toàn cầu của Infineon về cách công nghệ tương lai có thể thúc đẩy quá trình khử cacbon và số hóa. Được tổ chức tại các khu vực có hệ sinh thái đổi mới sáng tạo sôi động, OktoberTech quy tụ các công ty khởi nghiệp, lãnh đạo doanh nghiệp và chuyên gia.</p> </div>"}