{"url": "https://dantri.com.vn/o-to-xe-may/vi-sao-quy-dinh-tai-moi-phong-dang-ky-bam-bien-o-to-lai-khac-nhau-20220928123836850.htm", "title": "Vì sao quy định tại mỗi phòng đăng ký bấm biển ô tô lại khác nhau?", "abstract": "(Dân trí) - Tại khu vực tuyến huyện, có phòng đăng ký xe chỉ làm buổi sáng hoặc cũng có nơi chia theo làm theo lịch chẵn lẻ.", "content_html": "<div class=\"singular-content\"> <p>Tôi là Thu Thảo sống ở Hà Nội, đã mua hai chiếc xe, chiếc đầu tiên tôi đăng ký ở đội CSGT trong thành phố, không có vướng mắc nào. Tuy nhiên đến chiếc thứ hai do hộ khẩu ở huyện trước đây được đăng ký tại đội CSGT trong nội thành, nay sẽ chuyển về huyện nơi tôi sống. </p> <p>Tôi có tìm hiểu, ở Hà Nội hay TPHCM việc đăng ký bấm biển số được gom theo đội CSGT. Đơn cử, ở Hà Nội sẽ có 5 đội, mỗi đội phụ trách một vài quận, huyện. Ở một số tỉnh, sẽ do phòng CSGT thành phố phụ trách.</p> <p>Thời gian gần đây, việc bấm biển ở đa số các tỉnh được chuyển về phòng CSGT hoặc công an huyện phụ trách. Lợi điểm giúp người dân đi lại thuận tiện hơn do việc nộp thuế thường cũng nằm ở huyện.</p> <p>Tuy nhiên, bất cập ở chỗ khi mua xe tôi phát sinh thêm phí vận chuyển do đa số đại lý xe nằm ở khu vực nội thành, phí dịch vụ cao lên...</p> <p>Nhưng vấn đề chính, có một số quy luật khá lạ như làm việc theo lịch chẵn lẻ hoặc chỉ làm sáng không làm chiều… Điều này sẽ bất tiện cho người dân, chưa kể, ở một số nơi yêu cầu xác minh khá nhiều thứ lạ. Đơn cử xác minh con dấu, hợp đồng mua bán phải có dấu treo...</p> <p>Hay như trường hợp của tôi là hợp đồng công chứng mua bán quá 7 ngày thì không được đăng ký. Giả sử xe làm vay ngân hàng, phải có hồ sơ công chứng trước rồi mới đi đăng ký. Ví dụ như hồ sơ của tôi vay ngân hàng duyệt hồ sơ trên 7 ngày thì lại công chứng lại hay sao?</p> <p>Rất mong được độc giả giải đáp vì sao quy định là chung, luật là chung mà mỗi nơi lại có cách triển khai khác nhau.</p> <p style=\"text-align:right\">Độc giả <strong>Thu Thảo</strong></p> <p><em>Bài viết này thể hiện quan điểm của độc giả, không nhất thiết trùng với ý kiến của báo Dân trí.</em></p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\">Độc giả có đóng góp về nội dung, câu hỏi tư vấn, xin gửi về địa chỉ email: otoxemay@dantri.com.vn. Trân trọng!</div> </div>"}