{"url": "https://dantri.com.vn/o-to-xe-may/chi-nguoi-hay-do-xe-bua-bai-moi-phan-doi-bao-ve-chung-cu-khoa-banh-o-to-20220826114133945.htm", "title": "\"Chỉ người hay đỗ xe bừa bãi mới phản đối bảo vệ chung cư khóa bánh ô tô\"", "abstract": "(Dân trí) - Trong khi lực lượng chức năng còn rất nhiều việc cần giải quyết, tình trạng đỗ xe không đúng tại các khu đô thị diễn ra ngày càng nhức nhối, thì việc bảo vệ khóa xe vi phạm là điều nên làm mạnh tay.", "content_html": "<div class=\"singular-content\"> <p>Tôi có đọc được bài <a contenteditable=\"false\" href=\"https://dantri.com.vn/o-to-xe-may/ai-cho-bao-ve-quyen-khoa-banh-o-to-do-sai-trong-khu-do-thi-20220825111951115.htm\"><em>\"Ai cho bảo vệ quyền khóa bánh ô tô đỗ sai trong khu đô thị?\"</em></a> <em> </em>của độc giả Vũ Tuấn và nhận thấy nội dung mới chỉ nhìn từ một phía. Đồng ý rằng mọi việc cần xử lý trên tinh thần thượng tôn pháp luật, nhưng thực tế mọi thứ còn vận hành dựa trên các quy tắc, ứng xử xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chỉ người hay đỗ xe bừa bãi mới phản đối bảo vệ chung cư khóa bánh ô tô - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/o-to-bi-khoa-banh-1661488474542.jpeg\" alt=\"Chỉ người hay đỗ xe bừa bãi mới phản đối bảo vệ chung cư khóa bánh ô tô - 1\" data-width=\"1407\" data-height=\"938\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/o-to-bi-khoa-banh-1661488474542.jpeg\" data-photo-id=\"2109439\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2109439\" data-content-target=\"/o-to-xe-may/chi-nguoi-hay-do-xe-bua-bai-moi-phan-doi-bao-ve-chung-cu-khoa-banh-o-to-20220826114133945.htm\"> <figcaption> <p>Một ô tô bị khóa bánh trong khu đô thị.</p> </figcaption></figure> <p>Đầu tiên, sảnh các khu đô thị, các tòa nhà chung cư đều có biển báo rất rõ ràng tại những nơi cấm dừng đỗ. Thậm chí, vì tình trạng đỗ sai diễn ra thường xuyên nên có những tòa nhà còn cắm biển cách nhau chỉ chục mét, vài chục mét. Xin hỏi các tài xế nghĩ gì khi nhìn thấy những tấm biển đó mà vẫn dừng đỗ xe?</p> <p>Thứ hai, tòa chung cư hay các khu đô thị đều có đơn vị vận hành, ban đại diện cư dân. Đây là những người thay mặt cho các cư dân khác đứng lên để làm \"chủ nhà\". Nếu ai đó vào nhà bạn rồi đỗ xe chắn lối đi, thậm chí đỗ hẳn trong sân nhà bạn khiến không thể đi ra đi vào, liệu bạn sẽ xử lý thế nào?</p> <p>Bảo vệ là những người được chung cư, tòa nhà trao nhiệm vụ giữ gìn trật tự, đảm bảo an ninh. Song song với đó, cư dân cũng trao quyền cho bảo vệ và đơn vị vận hành được đặt ra những quy định riêng miễn là được sự đồng thuận và đương nhiên là không trái với pháp luật. Vì thế, nếu đã có biển cấm đỗ ở chung cư thì bảo vệ hoàn toàn có quyền khóa bánh xe vi phạm.</p> <p>Thêm một ý nữa, lực lượng chức năng ở nhiều nơi còn mỏng, trong khi hành động đỗ xe trái phép tại nhiều nơi diễn ra thường xuyên. Nếu cứ chờ đợi công an hay chính quyền địa phương tới làm việc, tôi e rằng nhiều tòa chung cư hay khu đô thị sẽ xảy ra tình trạng ùn tắc, kẹt cứng bởi những người dừng đỗ vô ý thức. Thử tưởng tượng, một chiếc <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/chi-nguoi-hay-do-xe-bua-bai-moi-phan-doi-bao-ve-chung-cu-khoa-banh-o-to-20220826114133945.htm\">ô tô</a> đỗ chắn lối đi cả ngày dài, không lẽ bắt cả nghìn hộ dân phải chịu khổ?</p> <p>Xét về mặt ý nghĩa, tôi cho rằng việc bảo vệ chung cư khóa xe vi phạm các lỗi đỗ bừa bãi là hoàn toàn hợp lý trong bối cảnh hiện nay. Hành động này xuất phát từ lợi ích của những người trực tiếp sinh sống tại đó và cũng góp phần nâng cao ý thức chung cho toàn xã hội. Bởi vậy, những ai phản đối phải chăng lại chính là những người hay đỗ xe linh tinh?</p> <p>Trong bài viết <em>\"Ai cho bảo vệ quyền khóa bánh ô tô đỗ sai trong khu đô thị?\"</em>, độc giả Lê Xuân Hùng nêu ý kiến rằng: \"Tôi nghĩ chờ các ban ngành vào lập biên bản rồi làm các thủ tục theo quy định thì chủ xe đã cao chạy xa bay rồi và sảnh các chung cư sẽ thành cái chợ ngay. Tôi rất ủng hộ việc làm mạnh tay của Ban quản lý chung cư, miễn là các hành động này được Ban quản trị thông qua kể cả phạt vi phạm, miễn là số tiền thu được công khai, minh bạch\". </p> <p>Hay như một bình luận khác thì cho rằng: Tôi nghĩ Ban quản trị đúng, cần làm nghiêm những trường hợp cố tình vi phạm. Nếu không có quy định thì chung cư như cái nơi công cộng, mất trật tự trị an. Đất chung cư là của họ, họ quản lý, nên có quy định riêng. Thu tiền nộp vào quỹ của ban quản trị và chi cho phúc lợi của chung cư hoặc ban quản trị cũng được\".</p> <p>Độc giả Quang Anh thì viết: \"Để duy trì trật tự và bảo vệ quyền lợi của cư dân các khu dân cư có các quy định riêng và đó như là một thứ hương ước, ai vào đó đều phải chấp hành. Thứ hương ước đó cho phép bảo vệ khóa bánh, đỗ bậy bị khóa thôi. Chủ phương tiện phải học văn hóa của người lái xe. Đơn giản như \"Ăn trông nồi, ngồi trông hướng\" và \"Nhập gia tùy tục\". Ra nước ngoài phải tôn trọng luật pháp nước ngoài dù luật quốc tế và luật nước mình khác\". </p> <p>Nêu các bình luận trên để thấy ý kiến của tôi cũng trùng với quan điểm của một số người. Nếu mình làm đúng, đỗ xe đúng thì việc gì phải e ngại việc bảo vệ chung cư khóa bánh xe?</p> <p style=\"text-align:right\"><em>Độc giả</em> <strong>Đức Thành</strong></p> <p><em>Bài báo thể hiện ý kiến của độc giả, không nhất thiết trùng khớp với ý kiến của báo Dân trí. </em></p> </div>"}