{"url": "https://dantri.com.vn/o-to-xe-may/o-to-troi-tu-do-sang-duong-tai-xe-hot-hai-chay-duoi-theo-20221031115320119.htm", "title": "Ô tô trôi tự do sang đường, tài xế hớt hải chạy đuổi theo", "abstract": "(Dân trí) - Sự cố xảy ra là do tài xế quên kéo phanh tay dù đỗ xe trên nền dốc và đây được xem là lời nhắc nhở cho những người sử dụng ô tô.", "content_html": "<div class=\"singular-content\"> <p>Tình huống xảy ra hôm 25/10 ở tỉnh Chumphon, Thái Lan. Camera giám sát cho thấy tài xế tên Atikan Timnoi đã phải hớt hải chạy đuổi theo chiếc xe bán tải hiệu Isuzu D-Max đang từ từ trôi lùi ra đường.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/31/screen-recording-2022-10-31-at-113001-am-1667191610405/0_00_08.jpg\" width=\"1764\" height=\"986\" data-src=\"2022/10/31/screen-recording-2022-10-31-at-113001-am-1667191610405.mov\" data-video-key=\"818827805749569a5c4bf3dbb64c5ec9\" data-video-id=\"156966\"></video><figcaption> <p>Tài xế hớt hải chạy đuổi theo chiếc xe bán tải đang từ từ trôi ra đường (Video: Newsflare).</p> </figcaption></figure> <p>\"Tôi đã quên kéo phanh tay; đó là lý do chiếc xe từ từ trôi ngược về phía sau. Tôi đã kịp thời kiểm soát chiếc xe trước khi nó gây tai nạn\", Atikan cho biết.</p> <p>May mắn là khi chiếc xe lùi ra đường, không có phương tiện nào đi ngang qua; nếu không đã có thể xảy ra va chạm, và mức độ thiệt hại có thể không nhỏ.</p> <p>Đây là lỗi nhiều người mắc phải, kể cả tài xế chuyên nghiệp, có thể gây hậu quả nghiêm trọng. Để tránh rủi ro, các tài xế cần tạo cho mình thói quen cài phanh tay bất kể khi nào dừng đỗ xe.</p> <p>Theo<em> Thebrakereport, </em>dưới đây là thứ tự thao tác đỗ xe đúng cách:</p> <p>- Đạp phanh để dừng hẳn xe lại rồi chuyển cần số sang vị trí N. Lúc này, xe không lăn bánh là nhờ lực hãm của chân phanh.- Kéo phanh tay, sau đó nhả phanh chân. Lúc này, xe đứng yên là nhờ phanh tay.- Nhấn lại phanh chân (để tránh xe bị trôi), rồi chuyển cần số sang vị trí P.<br>- Nhấc phanh chân và tắt máy.</p> </div>"}