{"url": "https://dantri.com.vn/o-to-xe-may/tai-xe-cong-nghe-nhan-bao-tim-khi-san-se-xang-cho-nguoi-di-duong-20221011232651474.htm", "title": "Tài xế công nghệ nhận \"bão tim\" khi san sẻ xăng cho người đi đường", "abstract": "(Dân trí) - Thấy người đàn ông phải dắt xe máy, một thanh niên trong trang phục tài xế công nghệ đã hỏi han và chia sẻ can xăng của mình.", "content_html": "<div class=\"singular-content\"> <p>Tình trạng khó mua xăng dầu diễn ra tại TPHCM và một số khu vực phía nam. Bởi vậy, đoạn video về sự tương trợ giữa những người tham gia giao thông, chia sẻ với nhau chút xăng trong lúc khó khăn, đã nhận được hàng trăm tương tác và bình luận trên mạng xã hội.</p> <p>Theo đó, clip được ghi lại bởi camera hành trình của một thanh niên mặc áo tài xế công nghệ. Người này đi trên đường thì gặp một người đàn ông khác phải dắt xe máy do hết xăng. Tài xế công nghệ sau đó rút ra từ túi của mình một can xăng và chia sẻ cho người đàn ông xa lạ.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/11/3115140401217720005187126973230042391708620n-1665505668836/0_00_17.jpg\" width=\"240\" height=\"426\" data-src=\"2022/10/11/3115140401217720005187126973230042391708620n-1665505668836.mp4\" data-video-key=\"773b53e6de5aa1aff6f571c4f8efcb42\" data-video-id=\"156495\"></video><figcaption> <p>Shipper nhận \"bão tim\" khi san sẻ xăng cho người đi đường (Video: OFFB).</p> </figcaption></figure> <p>Dường như chưa nghe rõ ý tốt của tài xế công nghệ, người đàn ông nghĩ rằng nam thanh niên này bán xăng nên đã hỏi giá. Khi biết rằng mình được cho xăng miễn phí, người đàn ông cũng chỉ đổ vừa phải, sau đó trao lời cảm ơn và còn ngỏ ý gửi tiền.</p> <p>Trong video, nam thanh niên tốt bụng cho biết can xăng là anh \"mua ở dưới quê đem lên chứ ở đây đâu có\" và trên đường về Đồng Tháp. Trước khi chia tay, anh không quên dặn người đàn ông chẳng quen biết rằng \"xăng khó đổ lắm nên để ý, gần hết thì kiếm chỗ nào đổ xăng đi\".</p> <p>Sau khi được chia sẻ trên mạng xã hội, video đã nhận được \"bão tim\" từ cộng đồng. Phần lớn các bình luận đều dành lời khen ngợi và cảm ơn lòng tốt của anh tài xế công nghệ.</p> <p>\"Thật ấm lòng khi xem video này. Bình thường, khi hết xăng mà được giúp đỡ thế này đã tốt lắm rồi, đằng này lại trong lúc nhiều trạm xăng dầu ngừng bán thì càng quý biết bao\", nick Facebook Nguyễn Hậu viết. \"Xin lan tỏa nghĩa cử của bác tài này\".</p> <p>\"Mình đang ở TPHCM và sáng nay đi mua xăng bằng can thì không được bán, kể cả can rất nhỏ. Thực tế, mình mua để đổ xăng cho xe của con mình chứ không phải tích trữ gì đâu. Thế nên chia sẻ của người xe ôm công nghệ là xăng mua ở dưới quê đem lên đúng đó\", người dùng có tên Ngọc Sơn chia sẻ.</p> <p>\"Lòng tốt của người cho thì không phải bàn rồi, nhưng người nhận cũng rất đáng khen. Bạn xe ôm công nghệ nói cứ đổ nửa bình đi nhưng người đàn ông chỉ đổ có xíu, chưa được một phần ba can thì phải. Vô cùng trân trọng tình cảm của cả hai và mong nhiều điều tốt đẹp sẽ đến\", tài khoản Ngô Dũng bày tỏ.</p> <p>Liên quan đến tình hình cung ứng xăng dầu, từ tối 9/10, theo ghi nhận của <em>Dân trí</em>, hàng loạt cây xăng trên địa bàn TPHCM để bảng thông báo hết xăng và đóng cửa từ rất sớm. Đến sáng hôm sau, hàng trăm người dân bắt đầu đứng xếp hàng dài từ ngoài đường vào tận trụ xăng để chờ đổ xăng. Có người phải chờ cả tiếng đồng hồ mới đến lượt, thậm chí phải rời đi vì hết hàng. Tình cảnh người dân xếp hàng chờ mua xăng kéo dài tới tận sáng 11/10.</p> </div>"}