{"url": "https://dantri.com.vn/o-to-xe-may/trom-co-the-mo-khoa-va-khoi-dong-xe-tesla-chi-trong-vai-giay-20220914232547201.htm", "title": "Trộm có thể mở khóa và khởi động xe Tesla chỉ trong vài giây", "abstract": "(Dân trí) - Ô tô ngày càng thông minh hơn, nhưng những tên trộm xe vẫn luôn tìm được cách.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, một nhà tư vấn bảo mật đã phát hiện ra phương pháp cho phép 2 tên trộm có thể mở khóa, khởi động và lái xe <a href=\"https://dantri.com.vn/tim-kiem/tesla.htm\" data-auto-link-id=\"62340aedd111cdb85e6f99a8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62340aedd111cdb85e6f99a8\" data-content-target=\"/o-to-xe-may/trom-co-the-mo-khoa-va-khoi-dong-xe-tesla-chi-trong-vai-giay-20220914232547201.htm\">Tesla</a> đi mất chỉ trong vài giây.</p> <p>Chuyên gia Josep Pi Rodriguez từ công ty bảo mật máy tính IOActive (Mỹ) cho biết lỗ hổng bảo mật này đến từ công nghệ chìa khóa NFC (kết nối trường gần) của Tesla, được thiết kế để cho phép chủ sở hữu truy cập vào <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/trom-co-the-mo-khoa-va-khoi-dong-xe-tesla-chi-trong-vai-giay-20220914232547201.htm\">ô tô</a> của họ bằng cách chạm thẻ NFC vào cột B để kiểm soát phương tiện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trộm có thể mở khóa và khởi động xe Tesla chỉ trong vài giây - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/tesla-mo-khoa-nfc-xe-1663198575806.jpeg\" alt=\"Trộm có thể mở khóa và khởi động xe Tesla chỉ trong vài giây - 1\" data-width=\"2500\" data-height=\"1250\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/tesla-mo-khoa-nfc-xe-1663198575806.jpeg\" data-photo-id=\"2135410\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135410\" data-content-target=\"/o-to-xe-may/trom-co-the-mo-khoa-va-khoi-dong-xe-tesla-chi-trong-vai-giay-20220914232547201.htm\"> <figcaption> <p>Xe Tesla trang bị tính năng mở khóa NFC nhưng đây có thể trở thành lỗ hổng để những kẻ trộm đánh cắp xe (Ảnh: Tesla).</p> </figcaption></figure> <p>Rodriguez nhận ra rằng nếu một tên trộm tiếp cận chủ xe càng gần khi họ rời khỏi xe, chẳng hạn như vào một cửa hàng hoặc quán bar, thì người đứng cạnh xe có thể mở cửa và khởi động xe.</p> <p>Cụ thể, một tên trộm đứng cạnh xe, sử dụng một thiết bị \"thuyết phục\" xe truyền \"yêu cầu\" đến thẻ NFC của chủ xe, sau đó truyền yêu cầu này qua Wi-Fi hoặc Bluetooth tới điện thoại di động của kẻ trộm thứ 2 đứng gần người lái xe.</p> <p>Để hack được yêu cầu từ chủ thẻ, kẻ trộm 2 giữ điện thoại gần túi hoặc túi nơi đặt thẻ NFC của chủ xe và khi việc thay thế thẻ NFC nhận phản hồi, tín hiệu của nó sẽ được chuyển tiếp trở lại kẻ trộm đầu tiên đứng bên ngoài xe qua điện thoại di động.</p> <p>Tesla trước đây từng yêu cầu các tài xế sử dụng thẻ NFC để mở khóa xe phải đặt thẻ giữa hai ghế trước để chuyển số. Nhưng bản cập nhật phần mềm gần đây đã loại bỏ yêu cầu đó.</p> <p>Tesla cũng cung cấp chức năng nhập mã PIN, có nghĩa là chủ sở hữu phải nhập mã 4 chữ số trước khi có thể lái xe. Tuy nhiên, rất ít chủ xe kích hoạt chức năng này và ngay cả khi điều đó ngăn kẻ trộm lái xe đi, thì trộm vẫn có thể mở cửa và lấy trộm hết đồ trên xe.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/09/14/maxresdefault-1663171934021.jpg\" width=\"640\" height=\"360\" data-src=\"2022/09/14/ioactive-nfc-relay-attack-tesla-y-CpUFosSkna8-1663171932750.mp4\" data-video-key=\"08885c14426c7cae5b84f31a8b0cec0c\" data-video-id=\"155824\"></video><figcaption> <p>Trộm có thể mở khóa và khởi động xe Tesla chỉ trong vài giây (Video: IOActive).</p> </figcaption></figure> <p>Một khó khăn khác đối với những tên trộm là sau khi tắt máy, chúng không thể khởi động lại nếu không có thẻ NFC của chủ xe, hoặc không thực hiện lại quy trình hack 2 người để có thêm một thẻ khóa vào xe. </p> <p>Dù nghiên cứu phương pháp này trên một chiếc Tesla, nhưng ông Rodriguez tin rằng khái niệm tấn công NFC có thể dùng cho xe của các hãng khác. Trên thực tế, các hãng khác thậm chí có thể gặp nhiều rủi ro hơn vì họ không có tùy chọn bảo mật bổ sung của công nghệ mã PIN để lái xe như của Tesla.</p> </div>"}