{"url": "https://dantri.com.vn/o-to-xe-may/ky-la-chuyen-o-to-dien-tesla-o-my-bi-mot-nguoi-o-chau-au-dieu-khien-20220922090133192.htm", "title": "Kỳ lạ chuyện ô tô điện Tesla ở Mỹ bị một người ở châu Âu điều khiển", "abstract": "(Dân trí) - Một chủ xe Tesla ở Mỹ khiếu nại rằng quyền kiểm soát chiếc xe của họ bị trao cho một tài xế ở tận châu Âu, với lỗi do công ty điền sai thông tin số VIN.", "content_html": "<div class=\"singular-content\"> <p>Robert Quattlebaum, một người dùng mạng xã hội Reddit, cho biết ngay sau khi nhận chiếc Model 3, bạn gái anh đã thấy có điều gì đó kỳ lạ đang xảy ra với chiếc xe. Đầu tiên, người phụ nữ này thấy cốp xe mở ra và hệ thống điều hòa hoạt động hết công suất khi cô đến gần chiếc xe.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỳ lạ chuyện ô tô điện Tesla ở Mỹ bị một người ở châu Âu điều khiển - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/2022-tesla-model-3-1-1-1663809553722.jpg\" alt=\"Kỳ lạ chuyện ô tô điện Tesla ở Mỹ bị một người ở châu Âu điều khiển - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/2022-tesla-model-3-1-1-1663809553722.jpg\" data-photo-id=\"2144947\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144947\" data-content-target=\"/o-to-xe-may/ky-la-chuyen-o-to-dien-tesla-o-my-bi-mot-nguoi-o-chau-au-dieu-khien-20220922090133192.htm\"> <figcaption> <p>Mẫu Model 3 (Ảnh: Tesla).</p> </figcaption></figure> <p>Nguy hiểm hơn, cửa gara (có liên kết với ô tô) được mở ra một cách đầy bí ẩn. Khi Robert có thời gian để xem xét vấn đề, thì một thành viên khác trong gia đình đã mượn chiếc xe đi có việc.</p> <p>Do đó, anh quyết định kiểm tra tài khoản của mình trên máy tính để chắc chắn rằng chúng không bị tấn công, nhưng không tìm thấy gì. Chiếc xe đã biến mất trong phần quản lý tài khoản.</p> <p>\"Bây giờ tôi rất lo lắng, tôi đã kiểm tra ứng dụng <a href=\"https://dantri.com.vn/tim-kiem/tesla.htm\" data-auto-link-id=\"62340aedd111cdb85e6f99a8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62340aedd111cdb85e6f99a8\" data-content-target=\"/o-to-xe-may/ky-la-chuyen-o-to-dien-tesla-o-my-bi-mot-nguoi-o-chau-au-dieu-khien-20220922090133192.htm\">Tesla</a> trên điện thoại của mình. Có lúc, tôi nhìn thấy hình ảnh chiếc xe ô tô của mình xuất hiện trong nháy mắt, nhưng ngay lập tức nó đã được thay thế bằng các tùy chọn để xem xét xe mới để mua. Chiếc xe của tôi đã biến mất\", Robert chia sẻ.</p> <p>Họ đã gọi cho bộ phận dịch vụ khách hàng của hãng Tesla. Sau khi mất vài phút giải thích vấn đề, cung cấp thông tin và chờ đợi, họ đã có câu trả lời.</p> <p>Robert Quattlebaum cho biết hãng giải thích rằng một nhân viên ở châu Âu đã vô tình nhập sai thông tin số VIN khi giao xe cho một khách hàng ở đó. Điều này được cho là khiến khách hàng ở châu Âu có thể kiểm soát được nhiều tính năng quan trọng trên xe của anh thông qua ứng dụng Tesla.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỳ lạ chuyện ô tô điện Tesla ở Mỹ bị một người ở châu Âu điều khiển - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Kỳ lạ chuyện ô tô điện Tesla ở Mỹ bị một người ở châu Âu điều khiển - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/2022-tesla-model-3-2-1663809553868.jpg\" data-photo-id=\"2144948\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144948\" data-content-target=\"/o-to-xe-may/ky-la-chuyen-o-to-dien-tesla-o-my-bi-mot-nguoi-o-chau-au-dieu-khien-20220922090133192.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/2022-tesla-model-3-2-1663809553868.jpg\"> <figcaption> <p>Chỉ vì một nhầm lẫn thông tin trên hệ thống, chiếc xe Tesla tại Mỹ đã nhận lệnh điều khiển từ một người xa lạ ở châu Âu, khiến chủ xe vô cùng hoang mang (Ảnh: Tesla).</p> </figcaption></figure> <p>Thực tế là ứng dụng cài trên điện thoại thông minh có thể kiểm soát hệ thống điều hòa của xe, kiểm tra quãng đường xe chạy, dung lượng pin, quản lý thông tin thanh toán... Việc này cũng cho phép chủ xe Tesla ở châu Âu có thể điều khiển cửa gara của chủ xe ở Mỹ.</p> <p>Chủ xe Tesla ở châu Âu cũng đang rất bối rối và tức giận khi biết sự việc.</p> <p>May mắn là nhân viên dịch vụ khách hàng của Tesla đã phát hiện ra sự nhầm lẫn và trao lại cho Robert Quattlebaum quyền kiểm soát chiếc xe của anh ở Mỹ.</p> <p>Tesla hiện không có bộ phận quan hệ báo chí, nên các kênh truyền thông chưa xác nhận được câu chuyện này hoặc xác minh tính chính xác của thông tin. Tuy nhiên, trước đây Tesla từng là mục tiêu của các vụ hack tương tự.</p> <p>Một số người cũng chia sẻ những câu chuyện về việc tương tự đã xảy ra với họ. </p> <p>\"Việc này, như họ nói, là một nhầm lẫn lớn. Tôi cảm thấy bị xâm phạm và sốc bởi sự thật là việc đó có thể xảy ra ngay cả khi ai đó không sở hữu chiếc xe hoặc không cần sự can thiệp của tôi\", Quattlebaum chia sẻ.</p> <p>Ứng dụng cài trên điện thoại di động có thể kiểm soát xe từ xa là một trong những tiện ích về công nghệ của ô tô hiện đại nói chung và <a href=\"https://dantri.com.vn/o-to-xe-may/xe-dien.htm\" data-auto-link-id=\"61322c3dfb044100119a144f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322c3dfb044100119a144f\" data-content-target=\"/o-to-xe-may/ky-la-chuyen-o-to-dien-tesla-o-my-bi-mot-nguoi-o-chau-au-dieu-khien-20220922090133192.htm\">xe điện</a> nói riêng. Tuy nhiên, kèm theo đó là rủi ro chủ xe bị <a contenteditable=\"false\" href=\"https://dantri.com.vn/o-to-xe-may/xe-dien-tesla-nhot-chu-ben-trong-tai-xe-mat-quyen-kiem-soat-20220524104520501.htm\">truất quyền kiểm soát</a> phương tiện của chính mình nếu không may hệ thống bị hack, hoặc có sự nhầm lẫn về cài đặt thông tin như trong trường hợp trên.</p> </div>"}