{"url": "https://dantri.com.vn/o-to-xe-may/chu-xe-o-to-can-lam-gi-trong-mua-bao-20220926170714225.htm", "title": "Chủ xe ô tô cần làm gì trong mưa bão?", "abstract": "(Dân trí) - Ô tô bị ngập nước là một trong những mối đe dọa đáng sợ nhất đối với các chủ xe, ngang hỏa hoạn, vì sức tàn phá và tốc độ tàn phá kinh khủng.", "content_html": "<div class=\"singular-content\"> <p>Nếu bạn không mua bảo hiểm cho xe, hoặc phạm vi bảo hiểm không bao gồm, thì việc <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/chu-xe-o-to-can-lam-gi-trong-mua-bao-20220926170714225.htm\">ô tô</a> bị ngập nước một phần hay toàn bộ có thể khiến bạn cực kỳ tốn kém hoặc thậm chí mất luôn cả chiếc xe.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chủ xe ô tô cần làm gì trong mưa bão? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/dsc6714-1653819641025jpeg-1664186587067.png\" alt=\"Chủ xe ô tô cần làm gì trong mưa bão? - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/dsc6714-1653819641025jpeg-1664186587067.png\" data-photo-id=\"2150402\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150402\" data-content-target=\"/o-to-xe-may/chu-xe-o-to-can-lam-gi-trong-mua-bao-20220926170714225.htm\"> <figcaption> <p>(Ảnh: Tiến Tuấn).</p> </figcaption></figure> <p><strong>Bạn nên làm gì để phòng nguy cơ xe ngập nước?</strong></p> <p>Trước tiên, nếu có thể thì hãy tránh các vùng đang ngập hoặc hay bị ngập nước. Khi đi trên đường, thấy phía trước ngập nước, hãy lập tức quay xe; nước có thể ngập sâu hơn bạn nghĩ.</p> <p>Rất nhiều tài xế đã phải nhận bài học đắt giá theo đúng nghĩa đen do lao vào đoạn đường ngập. Ngay cả khi bạn có thể lái xe chầm chậm qua vùng nước ngập một cách an toàn, nhưng rủi ro nằm ở khả năng có tài xế khác lao nhanh xe qua đoạn ngập, tạo sóng nước trùm kín xe bạn. </p> <p>Hãy nhớ rằng nước chỉ cần ngập khoảng 15cm cũng có thể khiến bạn mất kiểm soát chiếc xe, vì bộ lốp có thể hóa thành chiếc phao khiến ô tô không còn bám trên mặt đường. Nước ngập khoảng 60cm là đủ để cuốn trôi một chiếc xe nặng khoảng 1,3 tấn, như Honda Civic hoặc Kia K3.</p> <p>Không chỉ các vùng rốn lũ mới có nguy cơ ngập, các khu vực đông dân cư cũng dễ bị ngập, vì các tòa nhà, đường sá và bãi đậu xe có thể khiến hệ thống thoát nước quá tải. Nếu không kịp sớm di chuyển xe tới chỗ cao hơn, thì bạn có thể cân nhắc một số giải pháp kê bánh xe lên cao.</p> <p><strong>Phải làm gì khi không may xe bị ngập nước?</strong></p> <p>Nếu vì lý do gì đó mà bạn không kịp thoát xe khỏi chỗ ngập, thì hãy giữ bình tĩnh, tắt hệ thống điều hòa, giữ đều ga và di chuyển thật chậm. Tuyệt đối không đạp thốc ga để phóng nhanh qua vùng nước ngập, vì làm vậy có thể khiến nước tràn vào khoang máy qua lưới tản nhiệt và các ống hút gió, gây hiện tượng thủy kích.</p> <p>Nếu đen đủi hơn, nước ngày càng dâng cao, ngập quá nửa bánh, thì hãy dừng lại và lập tức rời khỏi xe, tìm đến chỗ cao hơn để đảm bảo an toàn, vì tính mạng vẫn là quan trọng nhất.</p> <p>Khi xe bị chết máy giữa chỗ ngập, đừng cố khởi động lại, tránh dẫn nước vào sâu bên trong động cơ, khiến hư hỏng trầm trọng thêm, khó khắc phục. Lúc này, hãy chuyển cần số về vị trí N để có thể đẩy xe lên chỗ cao. </p> <p><strong>Cần làm gì với xe sau khi ra khỏi chỗ ngập?</strong></p> <p>Hãy chỉ vào lại xe khi nước rút và việc đó an toàn. Hãy đẩy xe tới chỗ cao hoặc vào lề; nếu cần thì gọi cứu hộ. </p> <p>Nếu nước lọt vào bên trong cabin, hãy dùng máy bơm hút hết ra, rồi dùng khăn thấm khô <a href=\"https://dantri.com.vn/bat-dong-san/noi-that.htm\" data-auto-link-id=\"61327e6bfb044100119a145f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e6bfb044100119a145f\" data-content-target=\"/o-to-xe-may/chu-xe-o-to-can-lam-gi-trong-mua-bao-20220926170714225.htm\">nội thất</a> ngay, mở cửa xe cho thông thoáng, chống ẩm mốc. Sau đó, hãy đưa xe vào gara để kiểm tra máy.</p> <p><strong>Xe bị ngập nước có sửa được không?</strong></p> <p>Việc này tùy thuộc vào mức độ hư hỏng của xe. Nếu chỉ bị ngập nhẹ, thì tùy mức độ hư hỏng sẽ có cách xử lý khác nhau để xe có thể hoạt động trở lại.</p> <p>Tuy nhiên, nếu xe bị ngâm trong nước nhiều giờ hoặc nhiều ngày, hãy chuẩn bị tinh thần đón nhận tin xấu nhất là coi như bạn mất chiếc xe, vì nước có thể làm hỏng toàn bộ hệ thống điện, động cơ, nội thất… Nếu bạn lỡ dại cố khởi động lại xe bị chết máy do ngập nước, hãy chuẩn bị cho việc phải bổ máy vì khả năng cao tay biên bị cong, thậm chí gãy.</p> </div>"}