{"url": "https://dantri.com.vn/o-to-xe-may/mat-ho-so-goc-co-phai-sat-hach-lai-khi-doi-giay-phep-lai-xe-khong-20221109143358877.htm", "title": "Mất hồ sơ gốc có phải sát hạch lại khi đổi giấy phép lái xe không?", "abstract": "(Dân trí) - Tùy trường hợp cụ thể, người bị mất hồ sơ gốc có thể không cần phải sát hạch lại khi có nhu cầu đổi giấy phép lái xe.", "content_html": "<div class=\"singular-content\"> <p>Theo quy định tại Thông tư 38/2019/TT-BGTVT của Bộ <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/mat-ho-so-goc-co-phai-sat-hach-lai-khi-doi-giay-phep-lai-xe-khong-20221109143358877.htm\">Giao thông</a> vận tải (sửa đổi, bổ sung Thông tư 12/2017/TT-BGTVT) quy định về đào tạo, sát hạch, cấp giấy phép lái xe (GPLX) đường bộ, trường hợp người lái xe có nhu cầu xin cấp đổi GPLX do cũ, mờ nhưng không có hồ sơ gốc sẽ đổi được.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mất hồ sơ gốc có phải sát hạch lại khi đổi giấy phép lái xe không? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/ho-so-gplxtc-edited-1667976506140.jpeg\" alt=\"Mất hồ sơ gốc có phải sát hạch lại khi đổi giấy phép lái xe không? - 1\" data-width=\"574\" data-height=\"383\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/ho-so-gplxtc-edited-1667976506140.jpeg\" data-photo-id=\"2211658\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211658\" data-content-target=\"/o-to-xe-may/mat-ho-so-goc-co-phai-sat-hach-lai-khi-doi-giay-phep-lai-xe-khong-20221109143358877.htm\"> <figcaption> <p>Hồ sơ gốc là biên bản tổng hợp kết quả sát hạch lái xe, được giao cho người trúng tuyển kỳ sát hạch tự bảo quản (Ảnh: T.C.).</p> </figcaption></figure> <p>Trường hợp mất hồ sơ gốc GPLX mô tô hai bánh nhưng còn GPLX thì được tái lập hồ sơ, cấp lại GPLX. Trường hợp mất cả GPLX thì phải dự sát hạch lại lý thuyết và thực hành.</p> <p>Trường hợp mất hồ sơ gốc GPLX ô tô, nếu GPLX còn hạn sử dụng và có tên trong sổ lưu của cơ quan quản lý thì được lập lại hồ sơ GPLX. Trường hợp mất hồ sơ GPLX ô tô và GPLX hết hạn sử dụng có tên trong sổ lưu của cơ quan quản lý GPLX thì phải sát hạch lại lý thuyết và thực hành để được lập lại hồ sơ và cấp GPLX mới.</p> <p>Trường hợp mất hồ sơ gốc GPLX ô tô, GPLX hết hạn sử dụng và bị mất, nếu cơ quan quản lý GPLX không phát hiện GPLX đó bị cơ quan chức năng thu giữ, thì sau 12 tháng kể từ ngày nộp đủ hồ sơ theo quy định sẽ được dự sát hạch lý thuyết và thực hành để được cấp lại GPLX.</p> <p>Trường hợp mất cả hồ sơ gốc và GPLX thì không được phép xin cấp lại hay đổi, mà người lái xe phải dự sát hạch để được cấp lại GPLX từ đầu.</p> <p><strong>Thủ tục cấp, đổi GPLX khi mất hồ sơ gốc</strong></p> <p>Trường hợp mất hồ sơ gốc nhưng GPLX còn hạn sử dụng thì thủ tục xin đổi GPLX gồm: đơn đề nghị đổi GPLX, tờ khai nguyên nhân mất hồ sơ, giấy chứng nhận sức khỏe do bệnh viện đa khoa cấp quận huyện trở lên cấp, bản photocopy GPLX, 3 ảnh màu 3x4.</p> <p>Trường hợp mất hồ sơ gốc và GPLX hết hạn sử dụng, cần chuẩn bị giấy tờ như trên, chỉ khác là dùng bản chính GPLX.</p> <p>Theo quy định tại Thông tư 188/2016 của Bộ Tài chính, người đề nghị cấp đổi GPLX phải nộp lệ phí là 135.000 đồng/lần.</p> </div>"}