{"url": "https://dantri.com.vn/o-to-xe-may/kieu-ne-den-do-co-1-0-2-cua-tai-xe-xe-range-rover-20220907001443507.htm", "title": "Kiểu né đèn đỏ có 1-0-2 của tài xế xe Range Rover", "abstract": "(Dân trí) - Chờ đèn đỏ dù chỉ một phút có lẽ là việc quá khó đối với tài xế xe Range Rover trong clip.", "content_html": "<div class=\"singular-content\"> <p>Clip do camera hành trình của một xe đang dừng chờ đèn đỏ cùng chiều ghi lại cho thấy chiếc Range Rover màu bạc vượt lên rồi rẽ phải, điều hoàn toàn hợp pháp tại Mỹ. Nhưng những gì diễn ra sau đó khiến nhiều người xem phải \"đứng hình\". </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/06/screen-recording-2022-09-06-at-234334-1662483408646/0_00_14.jpg\" width=\"603\" height=\"428\" data-src=\"2022/09/06/screen-recording-2022-09-06-at-234334-1662483408646.mov\" data-video-key=\"eeea4ea885d7211d41b40afbfa6454b1\" data-video-id=\"155649\"></video><figcaption> <p>Sự việc diễn ra tại một giao lộ ở Mỹ lúc sáng sớm (Video: Reddit).</p> </figcaption></figure> <p>Pha bẻ lái đầy \"cồng kềnh\" của chiếc Range Rover chỉ để không phải dừng chờ đèn đỏ đã thu hút rất đông người xem trên trang Reddit, với hơn 46.000 lượt  upvote (tương tự lượt Like trên một số mạng xã hội khác), khiến clip được hiển thị ở vị trí cao.</p> <p>Nhiều ý kiến cho rằng tài xế xe Range Rover không phạm luật mà chỉ đi như thể tại ngã tư đó có vòng xuyến.</p> <p>Tuy nhiên, một số ý kiến không đồng tình với kiểu chạy xe khôn lỏi như vậy vì có thể gây nguy hiểm cho các xe lưu thông ở hướng đường đang có đèn xanh. Thêm vào đó, clip cho thấy sau khi xe qua ngã tư chỉ vài giây, đèn <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/kieu-ne-den-do-co-1-0-2-cua-tai-xe-xe-range-rover-20220907001443507.htm\">giao thông</a> cũng đã chuyển sang xanh.</p> <p>Kiểu né đèn đỏ như trong clip trên có thể không vi phạm luật giao thông tại Mỹ, nhưng nếu là ở Việt Nam thì tài xế vẫn phải nộp phạt vì hành vi vượt đèn đỏ để rẽ phải và quay đầu xe ở phần đường dành cho người đi bộ.</p> </div>"}