{"url": "https://dantri.com.vn/o-to-xe-may/dai-gia-my-lach-thue-nhu-the-nao-khi-mua-sieu-xe-20220813154308960.htm", "title": "Đại gia Mỹ lách thuế như thế nào khi mua siêu xe?", "abstract": "(Dân trí) - Ở Mỹ có một tiểu bang được mệnh danh là thiên đường thuế, nơi các đại gia có thể tiết kiệm được số tiền thuế tương đương cả tỷ đồng nếu đăng ký siêu xe tại đây.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại gia Mỹ lách thuế như thế nào khi mua siêu xe? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/13/featured-image-auto-montana-1660364536288.jpeg\" alt=\"Đại gia Mỹ lách thuế như thế nào khi mua siêu xe? - 1\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/08/13/featured-image-auto-montana-1660364536288.jpeg\" data-photo-id=\"2093277\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2093277\" data-content-target=\"/o-to-xe-may/dai-gia-my-lach-thue-nhu-the-nao-khi-mua-sieu-xe-20220813154308960.htm\"> <figcaption> <p>Siêu xe mang biển đăng ký Montana là một chủ đề nhạy cảm (Ảnh: 5 Star Registration).</p> </figcaption></figure> <p>Dân chơi siêu xe ở Mỹ hầu như ai cũng biết vì sao nhiều xe mang biển đăng ký Montana dù thực tế chủ xe không hề sinh sống ở tiểu bang này. Lý do là để né thuế và các quy định về khí thải. Việc này cũng giống như không ít siêu xe và xe siêu sang tại Việt Nam thuộc sở hữu tư nhân nhưng mang \"biển đỏ\" ngoại giao.</p> <p>Và cũng như ở Việt Nam, một số chủ siêu xe tại Mỹ thẳng thắn nhận xét việc không sinh sống ở Montana mà chạy xe gắn biển Montana là \"kém sang\".</p> <p>\"Tôi không thể tin được khi thấy có quá nhiều khách hàng dùng chiêu này\", ông Alex Ross, chủ cơ sở độ xe tính năng vận hành cao Sharkwerks ở Fremont, bang California, nói. \"Hãy thử tới các buổi tụ họp siêu xe ở California và tìm biển đăng ký Montana xem. Thật khôi hài!\".</p> <p>Trong khi đó, Randy Nonnenberg, người đồng sáng lập BAT - một trong những sàn đấu giá xe sưu tập đông khách nhất tại Mỹ, khá dè dặt khi bình luận về vấn đề này, dù ông khẳng định luôn là bản thân không có chiếc xe nào mang biển đăng ký Montana.</p> <p>\"Đó không phải là một vấn đề đáng báo động, mà là việc cần lưu tâm\", ông nói. \"Chúng tôi không nghĩ rằng mình có thể dạy bảo ai nên và không nên làm gì. Đó là việc mà bạn có đồng tình hay không thôi\".</p> <p>Tuy nhiên, khi mà các tiêu chuẩn khí thải chặt chẽ hơn đã bắt đầu được áp dụng tại Connecticut từ ngày 22/7, các nhà lập pháp ở Colorado dự kiến tháng sau sẽ thảo thuận về các quy định nhằm giảm lượng khí thải độc hại vào năm 2027, cùng với việc một số nhà sản xuất ô tô, như BMW, Volkswagen, và Ford gần đây ủng hộ Cơ quan Bảo vệ môi trường Mỹ (EPA) quyết định lại cho phép chính quyền bang California lập các tiêu chuẩn riêng dành cho xe xanh và khí thải của xe chạy xăng, dầu, thì tranh luận về việc siêu xe gắn biển Montana để né các quy định khí thải lại nóng lên. </p> <p><strong>Thiên đường thuế Montana </strong></p> <p>Năm 2021, có tới 10% tổng số xe McLaren P1 - trị giá hơn 1 triệu USD/chiếc - được đăng ký ở Montana, theo số liệu của sở đăng ký xe của địa phương. Trong tổng số 100 chiếc Pagani Huayra được sản xuất thì có 4 chiếc mang biển đăng ký Montana. Siêu xe này có giá 2,5 triệu USD, nếu ra biển California sẽ phải gánh thêm số tiền thuế là hơn 180.000 USD, tương đương 4,2 tỷ đồng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đại gia Mỹ lách thuế như thế nào khi mua siêu xe? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202218%201310'%2F%3E\" alt=\"Đại gia Mỹ lách thuế như thế nào khi mua siêu xe? - 2\" data-width=\"2218\" data-height=\"1310\" data-original=\"https://icdn.dantri.com.vn/2022/08/13/mclaren-p1-with-montana-plate-getty-1660379973852.png\" data-photo-id=\"2093488\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2093488\" data-content-target=\"/o-to-xe-may/dai-gia-my-lach-thue-nhu-the-nao-khi-mua-sieu-xe-20220813154308960.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/13/mclaren-p1-with-montana-plate-getty-1660379973852.png\"> <figcaption> <p>Một chiếc McLaren P1 mang biển đăng ký Montana (Ảnh: Getty Images).</p> </figcaption></figure> <p>Theo hãng tin <em>Bloomberg</em>, Montana có hai chính sách rất hấp dẫn các chủ siêu xe. Thứ nhất, bang này không áp thuế bán hàng đối với tài sản cá nhân. Các bang Alaska, Delaware, New Hampshire, và Oregon cũng không áp thuế này. Điều đó có nghĩa là nếu một người chi 500.000 USD để mua một chiếc Lamborghini ở Montana thì sẽ không phải trả thêm 36.000 USD tiền thuế như ở bang California (thuế suất 7,25%). Số tiền này không hề nhỏ, ngay cả với những người có đủ khả năng mua siêu xe. Vì thế, nhiều chủ xe ở các bang khác tìm cách đăng ký xe ở Montana. </p> <p>Thứ hai, Montana không yêu cầu kiểm tra khí thải hay kiểm định khí thải hằng năm đối với phương tiện cơ giới. Đó là vì bang này có dân số thấp, chỉ bằng chưa đến một nửa khu Queens của New York, nên không có khu dân cư nào bị xếp vào loại không đạt các tiêu chuẩn chất lượng không khí theo luật liên bang. Ngược lại, ở California, chủ xe phải đảm bảo rằng các xe sản xuất sau năm 1975 đáp ứng tiêu chuẩn khí thải và có thể vượt qua các bài kiểm tra an toàn.</p> <p>Vậy là nếu như cách đây 10 năm, hiếm gặp một chiếc siêu xe mang biển đăng ký Montana thì giờ đây, dạo qua bất kỳ cuộc tụ họp siêu xe nào ở Los Angeles cũng dễ dàng bắt gặp những chiếc siêu xe mang biển Montana.  </p> <p><strong>Kẽ hở pháp lý</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại gia Mỹ lách thuế như thế nào khi mua siêu xe? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201062%20597'%2F%3E\" alt=\"Đại gia Mỹ lách thuế như thế nào khi mua siêu xe? - 3\" data-width=\"1062\" data-height=\"597\" data-original=\"https://icdn.dantri.com.vn/2022/08/13/license-plates-mont1-1660364535191.jpg\" data-photo-id=\"2093276\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2093276\" data-content-target=\"/o-to-xe-may/dai-gia-my-lach-thue-nhu-the-nao-khi-mua-sieu-xe-20220813154308960.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/13/license-plates-mont1-1660364535191.jpg\"> <figcaption> <p>Nếu đăng ký ở California thay vì Montana, chiếc Aston Martin DBS này sẽ phải gánh thêm khoản thuế gần 25.000 USD (Ảnh: Autoblog).</p> </figcaption></figure> <p>Về lý thuyết, việc này hợp pháp. Có các công ty giúp hợp pháp hóa việc chủ xe ở một nơi đăng ký xe một nẻo. Tìm kiếm thông tin trên Google bạn sẽ thấy hàng chục trang cung cấp dịch vụ thành lập công ty \"trách nhiệm hữu hạn\" (LLC). Bạn thậm chí không cần phải trực tiếp tới bang này. Họ sẽ làm thủ tục đăng ký và nộp phí từ xa cho bạn.</p> <p>Tổng chi phí cho việc thành lập một công ty trách nhiệm hữu hạn có thể dùng để đăng ký xe ở Montana là khoảng 1.500-2.000 USD, có công ty thậm chí chào giá dịch vụ chỉ trên dưới 1.000 USD.</p> <p>Các cơ quan chức năng cũng biết rõ việc này. Năm 2017, các nhà lập pháp Montana đã đề xuất áp dụng mức thuế bán hàng tối đa 1% đối với <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/dai-gia-my-lach-thue-nhu-the-nao-khi-mua-sieu-xe-20220813154308960.htm\">ô tô</a> và xe dã ngoại (RV) có giá trị trên 150.000 USD. Khi đó, tờ <em>Bozeman Daily Chronicle</em> ước tính nếu áp dụng, mỗi năm bang này có thể thu về 2,5 triệu USD.</p> <p>Tuy nhiên, các đại lý ô tô đã phản ứng dữ dội. Cuối cùng, chính quyền bang chỉ chốt thu khoản phí \"xa xỉ\" 825 USD thêm vào phí đăng ký thông thường đối với các xe có giá trên 150.000 USD.  </p> <p>Ngoài phí đăng ký thông thường, từng quận ở Montana cũng có thể áp dụng cái gọi là thuế tùy chọn địa phương tối đa là 0,7% giá trị bán lẻ của một chiếc xe. Tính đến tháng 8/2021, các quận Big Horn, Deer Lodge, Flathead, Granite, Phillips và Richland thậm chí không thu loại thuế tùy chọn địa phương này. Vì thế, không có gì ngạc nhiên khi các quận Flathead, Granite và Deer Lodge có số lượng đăng ký siêu xe và xe sang lớn nhất, theo dữ liệu của sở đăng ký xe Montana DMV.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đại gia Mỹ lách thuế như thế nào khi mua siêu xe? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201440%20810'%2F%3E\" alt=\"Đại gia Mỹ lách thuế như thế nào khi mua siêu xe? - 4\" data-width=\"1440\" data-height=\"810\" data-original=\"https://icdn.dantri.com.vn/2022/08/13/montanawsb-tv-1660364145333.jpg\" data-photo-id=\"2093273\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2093273\" data-content-target=\"/o-to-xe-may/dai-gia-my-lach-thue-nhu-the-nao-khi-mua-sieu-xe-20220813154308960.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/13/montanawsb-tv-1660364145333.jpg\"> <figcaption> <p>Không khó bắt gặp những chiếc siêu xe mang biển đăng ký Montana trên khắp nước Mỹ (Ảnh: WSB-TV).</p> </figcaption></figure> <p><strong>\"Ăn cây táo, rào cây sung\"</strong></p> <p>Một lần nữa, cần khẳng định rằng việc làm trên không vi phạm pháp luật. Nhiều chiếc xe có tính sưu tập, như Ferrari F40 trị giá 2,4 triệu USD, không thể qua được các bài kiểm tra khí thải ở California. Do đó, nhiều người chọn cách đăng ký xe ở Montana để lách luật.</p> <p>Nếu xét về mặt xã hội, việc này không được hoan nghênh, thậm chí đáng xấu hổ, bởi không phải tự nhiên mà nhiều bang của nước Mỹ siết chặt tiêu chuẩn khí thải. Đó là vì muốn hướng đến môi trường sống trong lành chung cho tất cả.</p> <p>Còn với các vấn đề liên quan tới thuế, thực sự không có gì đáng tự hào với việc \"khôn lỏi\" để lách thuế. Nếu như không thể nộp thuế để đăng ký xe ở nơi mà bạn sống thì có lẽ bạn chưa đủ giàu để sắm chiếc xe đó, theo ông Barry Ritholtz, chủ tịch công ty quản lý tài sản Ritholtz, cũng là một nhà sưu tập ô tô đầy kiêu hãnh. </p> <p>\"Tôi thích những con đường có vỉa hè và cơ sở hạ tầng chức năng\", ông Ritholz chia sẻ trên Twitter. \"Tôi sẵn sàng trả tiền để có chúng, bằng cách này hay cách khác\".</p> <p>Dù không sai về mặt pháp lý, nhưng việc sống ở bang khác nhưng đăng ký xe ở Montana bản chất là trốn thuế - nguồn ngân sách chính để phát triển hạ tầng và phúc lợi xã hội.</p> </div>"}