{"url": "https://dantri.com.vn/o-to-xe-may/ford-thang-tay-tram-dai-ly-ban-xe-chenh-gia-o-my-bao-gio-den-viet-nam-20221020144543061.htm", "title": "Ford thẳng tay \"trảm\" đại lý bán xe chênh giá ở Mỹ, bao giờ đến Việt Nam?", "abstract": "(Dân trí) - Việc đại lý bán xe chênh giá khiến khách hàng chịu thiệt, còn hãng thì mang tiếng.", "content_html": "<div class=\"singular-content\"> <p>Hiện tại là thời điểm khá bất ổn với nền kinh tế toàn cầu nói chung và ngành công nghiệp <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/ford-thang-tay-tram-dai-ly-ban-xe-chenh-gia-o-my-bao-gio-den-viet-nam-20221020144543061.htm\">ô tô</a> nói riêng. Tại Mỹ, nơi vốn được coi là \"thiên đường ô tô\", giá xe mới tăng mất kiểm soát, trong khi giá xe cũ cũng cao một cách vô lý.</p> <p>Việc bán chênh giá khiến lợi nhuận trên mỗi đầu xe tăng lên, nhưng không phải cho nhà sản xuất. Lợi dụng tình trạng cầu vượt cung trên thị trường ô tô, nhiều đại lý đang kiếm bộn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ford thẳng tay trảm đại lý bán xe chênh giá ở Mỹ, bao giờ đến Việt Nam? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/ford-f-150-lightning-ships-01-1-1659283682-1666249262118.jpg\" alt=\"Ford thẳng tay trảm đại lý bán xe chênh giá ở Mỹ, bao giờ đến Việt Nam? - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/ford-f-150-lightning-ships-01-1-1659283682-1666249262118.jpg\" data-photo-id=\"2185191\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2185191\" data-content-target=\"/o-to-xe-may/ford-thang-tay-tram-dai-ly-ban-xe-chenh-gia-o-my-bao-gio-den-viet-nam-20221020144543061.htm\"> <figcaption> <p>Dù không được hưởng lợi từ việc đại lý bán xe theo kiểu \"bia kèm lạc\", nhưng nhà sản xuất vẫn bị mang tiếng (Ảnh: Ford).</p> </figcaption></figure> <p>Đó là lý do General Motors (GM) và Ford quyết định thẳng tay xử lý tình trạng bán xe chênh giá quá cao tại một số đại lý. Hai nhà sản xuất ô tô Mỹ đe dọa sẽ không phân bổ các mẫu xe \"hot\" cho những đại lý tiếp tục bán chênh giá.</p> <p>CEO Jim Farley của Ford nói: \"Chúng tôi biết những đại lý nào bán chênh giá và quyền lợi của họ trong việc nhận phân bổ xe trong tương lai sẽ bị ảnh hưởng\".</p> <p>Hiện tại, F-150 Lightning là một trong những mẫu xe \"hot\" nhất của Ford nên bị bán chênh giá rất cao tại đại lý. Bên cạnh đó là các xe như Ford Bronco, Bronco Sport, F-150 Raptor, và Mustang Mach-E.</p> <p>Tương tự, Chủ tịch GM Bắc Mỹ - ông Steve Carlisle cũng cho biết công ty sẽ không nhắm mắt làm ngơ trước tình trạng bán xe chênh giá. Các mẫu xe của GM đang bị bán chênh giá nhiều nhất là C8 Corvette Z06, GMC Hummer EV, và Cadillac Lyriq. Theo trang <em>Detroit Free Press</em>, ông Carlisle đã gửi thư tới các đại lý để cảnh báo về hậu quả của việc bán xe chênh giá.</p> <p>Theo đó, GM nói rằng đã biết việc một số đại lý có những hành vi \"không tạo ra trải nghiệm mua sắm tích cực cho khách hàng\".</p> <p>Giống như Ford, GM cũng cho biết sẽ có biện pháp trừng phạt đối với đại lý vi phạm, như điều chỉnh việc phân bổ xe.</p> <p>Đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/o-to-xe-may/ford-thang-tay-tram-dai-ly-ban-xe-chenh-gia-o-my-bao-gio-den-viet-nam-20221020144543061.htm\">Covid-19</a> đã dẫn tới tình trạng lạm phát, mất cân bằng cung-cầu, và thiếu nguồn cung chất bán dẫn trên toàn cầu. Thiếu chất bán dẫn là yếu tố quan trọng ảnh hưởng tới việc sản xuất xe mới. Nhiều xe vì phải đợi chip mà không thể xuất xưởng.</p> <p>Khi nguồn cung hạn chế, không đáp ứng kịp nhu cầu, giá tăng là điều dễ hiểu; đó là quy luật cung-cầu. Vì nguồn cung không đủ, một số đại lý bắt đầu bán chênh giá đối với xe có sẵn.</p> <p>Đứng trên quan điểm của đại lý, họ cũng không có nhiều xe để bán, tức là doanh thu bị ảnh hưởng, nên đã tìm cách bù đắp bằng việc tăng giá xe sẵn có. Tuy nhiên, không ít đại lý cũng lợi dụng việc này. Việc bán chênh giá tới 50.000-70.000 USD đối với mẫu F-150 Lightning được cho là quá đáng.</p> <p>Mức chênh 2.000-3.000 USD đối với một mẫu xe có giá bán lẻ đề xuất 50.000 USD là \"hợp lý\", vì suy cho cùng, giá bán lẻ đề xuất chỉ là đề xuất, đại lý không nhất thiết phải bán đúng giá đó, mà có thể điều chỉnh dựa trên tình hình thực tế.</p> <p>Theo trang <em>Investopedia</em>, mục đích của giá bán lẻ đề xuất là tạo mặt bằng giá tương đương nhau cho các đại lý. Tuy nhiên, đại lý không nhất thiết phải bán theo giá này và người tiêu dùng không phải lúc nào cũng mua theo giá đề xuất. Sản phẩm có thể được bán thấp hơn giá đề xuất nếu công ty cần giải phóng hàng tồn, hoặc cao hơn giá đề xuất nếu nhu cầu thị trường tăng cao.</p> <p>Tại Việt Nam, tình trạng bán xe chênh giá đã tồn tại từ cả chục năm qua, ban đầu chỉ có ở xe máy Honda, sau đó lan sang các hãng khác và cả ô tô. Trong vài năm trở lại đây, mức chênh giá 10-20 triệu đồng đã được coi là \"bình thường\" ở nhiều mẫu ô tô.</p> <p>Thậm chí gần đây, do tình trạng thiếu chip bán dẫn toàn cầu, mẫu <a href=\"https://dantri.com.vn/tim-kiem/toyota.htm\" data-auto-link-id=\"5ff2bbbeb00b7a0012bca21a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff2bbbeb00b7a0012bca21a\" data-content-target=\"/o-to-xe-may/ford-thang-tay-tram-dai-ly-ban-xe-chenh-gia-o-my-bao-gio-den-viet-nam-20221020144543061.htm\">Toyota</a> Land Cruiser thế hệ mới còn bị các đại lý tư nhân \"hét\" <a contenteditable=\"false\" href=\"https://dantri.com.vn/o-to-xe-may/da-hiem-con-dat-dai-ly-het-gia-toyota-land-cruiser-cu-cao-hon-xe-moi-20220816112721670.htm\">chênh giá cả tỷ đồng</a>, hay Mercedes GLS <a contenteditable=\"false\" href=\"https://dantri.com.vn/o-to-xe-may/mercedes-gls-chenh-gia-gan-700-trieu-dong-tai-dai-ly-cho-cac-xe-giao-ngay-20220921110523015.htm\">chênh giá gần 700 triệu đồng</a> tại đại lý cho các xe giao ngay.</p> <p>Với Ford, hiện tượng chênh giá xảy ra với nhiều mẫu xe \"hot\" của thương hiệu này tại Việt Nam. Chẳng hạn khách mua <a contenteditable=\"false\" href=\"https://dantri.com.vn/o-to-xe-may/ford-ranger-2022-chua-ve-dai-ly-da-kenh-gia-gan-70-trieu-dong-20220825161917172.htm\">Ford Ranger 2022</a> phải chi thêm khoảng 70 triệu đồng tại đại lý, con số này với <a contenteditable=\"false\" href=\"https://dantri.com.vn\">Everest</a> có thời điểm lên tới 200 triệu đồng, hay như <a contenteditable=\"false\" href=\"https://dantri.com.vn/o-to-xe-may/ford-territory-loan-gia-chenh-tai-dai-ly-du-chua-ra-mat-chinh-thuc-20221006011741852.htm\">Territory</a> mới ra mắt gần đây cũng \"loạn giá\".</p> </div>"}