{"url": "https://dantri.com.vn/o-to-xe-may/xe-container-dam-sap-nha-dan-vi-tranh-o-to-nguoc-chieu-bi-quang-duoi-20221102165228763.htm", "title": "Xe container đâm sập nhà dân vì tránh ô tô ngược chiều bị \"quăng đuôi\"", "abstract": "(Dân trí) - Để tránh bị đuôi của chiếc xe container đối diện vả thẳng mặt, tài xế xe container có camera hành trình đã đánh lái tránh, nhưng lại lao thẳng vào ngôi nhà bên đường.", "content_html": "<div class=\"singular-content\"> <p>Trong điều kiện trời mưa, đường trơn, tài xế vẫn điều khiển xe container chạy tốc độ cao. Khi tới một khúc cua, việc mất kiểm soát khiến phần đuôi xe này bị văng, đập vào xe container có camera hành trình đi tới từ hướng ngược lại.</p> <p>Tình huống trên được cho là xảy ra trên một tuyến đường thuộc huyện Hạ Hòa, Phú Thọ.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/02/31380447754796627187478612659306777708729843n-1667381955443/0_00_23.jpg\" width=\"1280\" height=\"712\" data-src=\"2022/11/02/31380447754796627187478612659306777708729843n-1667381955443.mp4\" data-video-key=\"de425c7c305ee547934914c3c6104f11\" data-video-id=\"157033\"></video><figcaption> <p>Vụ việc may mắn không gây thiệt hại về người (Video: GTVM).</p> </figcaption></figure> <p>Clip ghi lại tình huống trên đã thu hút cả chục ngàn lượt tương tác sau khi được chia sẻ trên mạng xã hội. </p> <p>\"Xe tải trọng lớn mà ôm cua với tốc độ đó thì không gây họa cho người khác cũng tự hại thân. Đã có bao nhiêu vụ lật xe vì cua gấp như vậy mà các tài xế vẫn không rút ra được kinh nghiệm gì hay sao?\", nickname Tuấn Hùng bình luận.</p> <p>\"Trong điều kiện đường khô ráo, xe đầu kéo ôm cua nhanh như vậy còn dễ tai nạn nữa là trời mưa đường trơn, tầm quan sát bị hạn chế. Khi đường trơn, chỉ chạy thẳng mà phanh gấp còn dễ văng đuôi, thậm chí lật xe, huống hồ còn ôm cua\", tài khoản Quyết Thắng nêu ý kiến.</p> <p>\"Nhẹ chân ga các bác tài ơi, chạy an toàn còn sớm về nhà với gia đình\", tài khoản Minh Quang bình luận.</p> <p>Tình huống trong clip là một ví dụ rất rõ ràng cho các tài xế về những nguy hiểm khi lái xe khi trời mưa, đường trơn.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#f0e5bd;width:90%\"> <p><strong>Kinh nghiệm lái xe khi trời mưa, đường trơn</strong></p> <p><em>Bật đèn </em></p> <p>Khi trời mưa, ánh sáng và tầm nhìn của tài xế sẽ bị hạn chế. Vì vậy, hãy bật đèn chiếu gần và đèn sương mù (ngay cả khi mưa nhỏ), để bạn có thể quan sát đường rõ hơn và cũng để các xe khác nhìn thấy xe của bạn dễ dàng hơn.</p> <p><em>Giảm tốc độ</em></p> <p>Khi mặt đường trơn trượt, ma sát giữa lốp và bánh xe sẽ mất. Hiểu đơn giản, đó là hiện tượng lốp xe tách khỏi mặt đường, xe bị mất lực kéo, dễ dẫn tới hiện tượng mất lái. Do đó, khi lái xe trong điều kiện trời mưa, đường trơn, tài xế nên giảm tốc độ xuống ngưỡng an toàn, thường chỉ bằng một nửa đến 2/3 tốc độ thông thường để đảm bảo an toàn và có thể kịp thời xử lý các tình huống bất ngờ.</p> <p><em>Hạn chế đạp hết phanh</em></p> <p>Khi di chuyển trên mặt đường trơn trượt, tài xế nên nhấp nhả phanh từ từ, thay vì đạp lút phanh, dễ dẫn tới hiện tượng bó phanh, mất lái, xe bị văng mạnh sang một bên.</p> </div> </div>"}