{"url": "https://dantri.com.vn/o-to-xe-may/lach-khe-hep-de-vuot-nhu-phim-xe-con-linh-hau-qua-va-bai-hoc-cho-cac-tai-xe-20221112090953044.htm", "title": "Lách khe hẹp để vượt \"như phim\", xe con lĩnh hậu quả và bài học cho các tài xế", "abstract": "(Dân trí) - Bất chấp việc chỉ có một khe hẹp giữa hai xe tải, chiếc ô tô con vẫn cố lách lên, để rồi bị đâm lật nghiêng trên đường, muốn nhanh hóa chậm.", "content_html": "<div class=\"singular-content\"> <p>Thông thường khi tham gia giao thông, các tài xế cần tránh xe cỡ lớn vì nhiều điểm mù, dễ xảy ra va chạm. Tuy nhiên, tài xế của chiếc <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/lach-khe-hep-de-vuot-nhu-phim-xe-con-linh-hau-qua-va-bai-hoc-cho-cac-tai-xe-20221112090953044.htm\">ô tô</a> con trong clip lại lựa chọn luồn lách như xe máy vào khe hẹp giữa hai xe tải.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/12/screen-recording-2022-11-12-at-083221-1668217666995/0_00_08.jpg\" width=\"1388\" height=\"968\" data-src=\"2022/11/12/screen-recording-2022-11-12-at-083221-1668217666995.mov\" data-video-key=\"36c4f615151d7d92d4139c6027ac4127\" data-video-id=\"157236\"></video><figcaption> <p>Ô tô con lao vào điểm mù của cả hai xe tải (Video: OFFB).</p> </figcaption></figure> <p>\"Quá nhiều lỗi trong tình huống này. Hoàn toàn tù mù không biết phía trước như thế nào mà xe con còn cố lách lên. Khoảng trống không đủ mà vẫn chen vào. Hai bên đều là xe to, mình thấp bé tít bên dưới làm sao mà họ quan sát thấy để tránh đây? Lại còn tạt đầu xe chở xăng\", tài khoản Facebook có tên Tuấn Khanh nhận xét sau khi xem clip được chia sẻ trên mạng xã hội.</p> <p>Trong khi đó, tài khoản Quân Anh bình luận: \"Đúng phong cách \"điền vào chỗ trống\" thường gặp ở xe máy luôn. Xe gì cũng vậy, luồn lách kiểu này nếu không gặp tai nạn thì chẳng qua chỉ là may mắn. Thật sự quá nguy hiểm, nhanh chậm chỉ vài phút có đáng để mang tính mạng ra đánh đổi không?\"</p> <p>\"Thật sự rất khó hiểu luôn, ước lượng khoảng trống là biết không thể qua được mà sao bác lái xe con vẫn cố vậy? Hy vọng bài học thực tế này sẽ khiến bác từ nay về sau lái xe cẩn thận hơn và các tài xế khác cũng nên lấy đó làm kinh nghiệm cho bản thân. Học bằng kinh nghiệm của người khác là rẻ nhất!\", tài khoản Hoàng Long bình luận.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#c8e7ec;width:90%\"> <p><strong>Kinh nghiệm di chuyển cạnh xe tải lớn, xe siêu trường, siêu trọng</strong></p> <p>Với đặc thù kích thước và trọng lượng của xe tải lớn và các loại xe siêu trường, siêu trọng, tầm quan sát của người lái bị hạn chế, xe lại khó lập tức dừng lại khi xảy ra sự cố. Một vài vị trí ở khu vực đầu xe, hai bên hông được gọi là điểm mù - vùng mà tài xế không thể quan sát. Các phương tiện <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/lach-khe-hep-de-vuot-nhu-phim-xe-con-linh-hau-qua-va-bai-hoc-cho-cac-tai-xe-20221112090953044.htm\">giao thông</a> nhỏ hơn cần tránh di chuyển vào các vùng này, nhằm giảm thiểu nguy cơ tai nạn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lách khe hẹp để vượt như phim, xe con lĩnh hậu quả và bài học cho các tài xế - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/12/avad10a-1637644412394-1662918806070.jpg\" alt=\"Lách khe hẹp để vượt như phim, xe con lĩnh hậu quả và bài học cho các tài xế - 1\" data-width=\"660\" data-height=\"404\" data-original=\"https://icdn.dantri.com.vn/2022/09/12/avad10a-1637644412394-1662918806070.jpg\" data-photo-id=\"2130879\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2130879\" data-content-target=\"/o-to-xe-may/lach-khe-hep-de-vuot-nhu-phim-xe-con-linh-hau-qua-va-bai-hoc-cho-cac-tai-xe-20221112090953044.htm\"> <figcaption> <p>Vùng màu đỏ thể hiện các điểm mù của xe cỡ lớn khi tham gia giao thông (Ảnh: Indian Auto).</p> </figcaption></figure> <p>Ngoài ra, cần tránh di chuyển quá gần hoặc chạy song song các loại xe này. Nếu buộc phải đi hoặc dừng phía sau, hãy cố gắng đảm bảo rằng xe của bạn lọt vào gương chiếu hậu, để người lái có thể nhìn thấy. </p> <p>Khi cần vượt loại xe này một cách an toàn, hãy vượt thật dứt khoát sau khi đã ước lượng được khoảng trống phía trước xe bị vượt đủ để xe bạn \"đầu xuôi đuôi lọt\". Tuyệt đối không vượt khi phía trước là các giao lộ, các đoạn đường nhánh, hoặc khúc cua, vì đó là lúc tầm nhìn bị hạn chế.</p> <p>Quan trọng hơn cả là phải ra tín hiệu bằng còi và đèn pha để lái xe siêu trường siêu trọng mà bạn định vượt biết, rồi chờ đủ điều kiện mới cho xe vượt lên.</p> <p>Cần tránh vượt kiểu chạy nối đuôi xe phía trước cũng đang vượt và tránh vượt nhiều xe quá khổ quá tải cùng lúc. </p> </div> </div>"}