{"url": "https://dantri.com.vn/o-to-xe-may/thay-day-lai-o-to-cho-hoc-vien-tu-chay-mot-minh-la-vo-trach-nhiem-20221013084425640.htm", "title": "Thầy dạy lái ô tô cho học viên tự chạy một mình là \"vô trách nhiệm\"", "abstract": "(Dân trí) - Nhiều thầy dậy lái xe tự cho học viên đi xe một mình, và tập lái ở khu vực không cho phép (Độc giả Minh Tú).", "content_html": "<div class=\"singular-content\"> <p>Tôi 62 tuổi, sống tại Gia Lâm (Hà Nội). Sau khi đọc một số bài việc học viên lái xe gây tai nạn, tôi cho rằng việc một số thầy dậy lái xe tự ý cho học viên tự đi lại ở khu dân cư theo tôi là rất nguy hiểm.  </p> <p>Khu tôi sống có nhiều bãi đất trống, đây là khuôn viên để người dân tập thể dục, các cháu nhỏ chơi đùa. Tuy nhiên, rất nhiều thầy dậy lái xe cho học viên vào học lái xe ở khu vực không cho phép. Các thầy còn ngang nhiên kẻ vạch rồi tự tạo ra các ô lùi chuồng cho học viên tập. </p> <p>Đáng nói hơn, nhiều thầy ra uống nước chè, đánh cờ, tán gẫu với nhau để học viên tự đi. Cá nhân tôi thấy đây là một việc rất nguy hiểm. Tôi là một lái xe về hưu, hơn 30 năm sau vô-lăng, tôi hiểu việc tầm quan trọng của việc thầy kèm trò. Ngược lại, việc bỏ rơi cho học viên tự chạy xe là \"vô trách nhiệm\".</p> <p>Ngay với những tài \"già\", đều có thể xảy ra sơ xuất, chưa nói gì đến những người mới học và chưa có bằng lái. Chưa kể, chất lượng của những xe dạy lái thường không quá tốt, vẫn có thể xảy ra rủi ro khác. </p> <div class=\"table-responsive\"> <table style=\"border-collapse:collapse;width:100%\" border=\"1\"><tbody><tr><td style=\"width:100%\"> <p>Trước đó, sau vụ việc học viên đâm chết người trong khu dân cư. Cục Đường bộ Việt Nam vừa có văn bản yêu cầu các Sở <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/thay-day-lai-o-to-cho-hoc-vien-tu-chay-mot-minh-la-vo-trach-nhiem-20221013084425640.htm\">Giao thông</a> Vận tải địa phương tăng cường quản lý công tác đào tạo thực hành lái xe.</p> <p>Cục Đường bộ Việt Nam yêu cầu các Sở Giao thông Vận tải chỉ đạo các cơ sở đào tạo lái xe quản lý chặt chẽ giáo viên, xe tập lái, chỉ sử dụng các giáo viên và phương tiện đủ điều kiện giảng dạy. Các cơ sở đào tạo cũng phải kiểm tra tính chính xác thông tin về giáo viên, xe tập lái đã khai báo trên phần mềm quản lý đảm bảo đúng với giáo viên, xe tập lái được phân công.</p> <p>Rà soát việc cấp phép tuyến đường tập lái cho các cơ sở đào tạo lái xe, đảm bảo tuyến đường tập lái phù hợp với các yêu cầu của nội dung đào tạo, giao thông thực tế trên tuyến, tránh xảy ra nguy cơ mất an toàn giao thông.</p> <p>Cục Đường bộ Việt Nam yêu cầu các Sở Giao thông Vận tải nghiêm cấm các trường hợp chủ quan, giao phương tiện để học viên tự học mà không có giáo viên bảo trợ tay lái hoặc đào tạo trên các phương tiện không đảm bảo điều kiện theo quy định.</p> <p>Các Sở Giao thông Vận tải cũng có trách nhiệm phối hợp với chính quyền địa phương kiểm tra và rà soát các sân tập lái tự phát, xử lý các trường hợp đào tạo thực hành lái xe sai quy định. Trường hợp người đào tạo không phải là giáo viên của cơ sở đào tạo, người điều khiển phương tiện chưa có giấy phép lái xe cần báo với chính quyền địa phương, cơ quan công an để xử lý.</p> </td></tr></tbody></table> </div> <p style=\"text-align:right\">Độc giả <strong>Minh Tú</strong></p> <p><em>Bài viết này thể hiện quan điểm của độc giả, không nhất thiết trùng với ý kiến của báo Dân trí.</em></p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Độc giả có đóng góp về nội dung, câu hỏi tư vấn, xin gửi về địa chỉ email: otoxemay@dantri.com.vn. Trân trọng!</p> </div> </div>"}