{"url": "https://dantri.com.vn/o-to-xe-may/dam-vao-o-to-phia-truoc-vi-bi-xe-sau-huc-ben-nao-phai-den-20221103185743604.htm", "title": "Đâm vào ô tô phía trước vì bị xe sau húc, bên nào phải đền?", "abstract": "(Dân trí) - Xe tải lớn không giữ khoảng cách an toàn nên đã đâm khá mạnh vào đuôi, đẩy xe tải nhỏ lao vào chiếc Toyota đang sang đường.", "content_html": "<div class=\"singular-content\"> <p>Clip do camera giám sát ghi lại cho thấy chiếc xe tải nhỏ rơi vào tình huống bị đâm từ phía sau nên mới lao vào xe con đang sang đường. </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/03/31407693558987712635081628044175551664175410n-1667474355964/0_00_05.jpg\" width=\"960\" height=\"540\" data-src=\"2022/11/03/31407693558987712635081628044175551664175410n-1667474355964.mp4\" data-video-key=\"596f61248d7ca12e765496da182268b3\" data-video-id=\"157048\"></video><figcaption> <p>Tình huống va chạm gây tranh cãi bên nào có lỗi, bên nào phải đền (Video: MXH).</p> </figcaption></figure> <p>Sau khi được chia sẻ trên mạng xã hội, clip đã thu hút rất đông người xem và gây tranh luận sôi nổi về bên có lỗi trong tình huống va chạm này.</p> <p>\"Khổ thân ông xe tải nhỏ bị kẹp giữa. Xe tải lớn sai thì đã rõ rồi, nhưng đây có được coi là trường hợp bất khả kháng với xe tải nhỏ không nhỉ? Liệu tài xế có phải bồi thường cho xe con không?\", nickname Hoàng Long băn khoăn.</p> <p>\"Xe con sang đường kiểu gì thế nhỉ? Sao lại chạy chậm rì rì thế, đường thoáng chứ có vướng gì đâu mà chạy như rùa bò thế? Hay là tài xế đang mất tập trung, mải nhìn vào cái gì?\", tài khoản Minh Tuấn đặt ra hàng loạt câu hỏi.</p> <p>\"Xét theo luật thì có lẽ không sai, nhưng kiểu sang đường của xe con gây ức chế thật sự. Rõ ràng là xe con đang gây cản trở giao thông. Đường thoáng thì quan sát kỹ rồi sang nhanh cho người khác còn sang. Đi quá chậm cũng là nguyên nhân gây ách tắc giao thông\", tài khoản Đặng Quân nêu ý kiến.</p> <p>\"Rõ ràng lỗi thuộc về tài xế xe tải lớn không giữ khoảng cách an toàn khi tham gia giao thông. Theo tôi, tài xế xe tải nhỏ chỉ phải chịu trách nhiệm liên đới. Tài xế xe tải lớn phải bồi thường thiệt hại cho cả xe con và xe tải nhỏ\", tài khoản Quang Minh bình luận.</p> <p>Đây là một tình huống <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/dam-vao-o-to-phia-truoc-vi-bi-xe-sau-huc-ben-nao-phai-den-20221103185743604.htm\">giao thông</a> khá phức tạp. Để có thể xem xét nguyên nhân dẫn đến vụ việc gây tai nạn, và xác định lỗi của các bên, cơ quan chức năng cần phải căn cứ vào sơ đồ hiện trường và biên bản khám nghiệm hiện trường.</p> <p>Bạn nhận xét như thế nào về tình huống giao thông trên? Hãy để lại ý kiến trong ô bình luận bên dưới.</p> </div>"}