{"url": "https://dantri.com.vn/an-sinh/bat-ngo-ve-gia-canh-ly-lich-nguoi-phu-nu-nghi-bat-coc-be-gai-lop-1-20220907203712875.htm", "title": "Bất ngờ về gia cảnh, lý lịch người phụ nữ nghi bắt cóc bé gái lớp 1", "abstract": "Nguyễn Thị Lan có hoàn cảnh khó khăn, chồng mất năm 2013, con trai lớn có biểu hiện tâm thần không bình thường và con gái thứ hai mới mất do tai nạn giao thông cách đây 3 tháng…", "content_html": "<div class=\"singular-content\"> <p>Như đã đưa tin, trưa 6/9, sau khi tan học, bé gái Đ.N.Q. (học sinh lớp 1, trường tiểu học Hồng Giang, huyện Đông Hưng, tỉnh Thái Bình) được Nguyễn Thị Lan (SN 1974), trú tại thôn Thọ Bi, xã Tân Hòa, huyện Vũ Thư (cùng tỉnh Thái Bình) đón đi bằng xe đạp mini màu xanh.</p> <p>Vụ việc chỉ được phát hiện khi anh Đ.Đ.Nh (trú tại thôn Đông Đô, xã Hồng Giang, là bố cháu Q) đợi đón con ở cổng trường, nhưng chờ mãi không thấy nên tá hỏa đi tìm. Được sự giúp đỡ của người dân địa phương, gia đình đã kịp thời tìm được đón cháu bé về và người dân cho rằng đây là vụ bắt cóc trẻ em.</p> <p>Cùng với đó, Công an xã Hồng Giang đưa người phụ nữ này về trụ sở lấy lời khai phục vụ công tác điều tra. Sau đó, vụ việc và người phụ nữ được bàn giao cho Công an huyện Đông Hưng điều tra theo thẩm quyền.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bất ngờ về gia cảnh, lý lịch người phụ nữ nghi bắt cóc bé gái lớp 1 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/bat-ngo-ve-gia-canhdocx-1662557595400.jpeg\" alt=\"Bất ngờ về gia cảnh, lý lịch người phụ nữ nghi bắt cóc bé gái lớp 1 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/bat-ngo-ve-gia-canhdocx-1662557595400.jpeg\" data-photo-id=\"2125291\" data-width=\"640\" data-height=\"484\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125291\" data-content-target=\"/an-sinh/bat-ngo-ve-gia-canh-ly-lich-nguoi-phu-nu-nghi-bat-coc-be-gai-lop-1-20220907203712875.htm\"> <figcaption>Quá trình làm việc với Cơ quan điều tra, Lan có biểu hiện trầm cảm...</figcaption></figure> <p>Theo Công an huyện Đông Hưng, tại Cơ quan điều tra, bước đầu Lan khai nhận: Vào khoảng 8h sáng hôm qua (6/9), Lan có đi thăm một người bạn tên Thêu đang bị bệnh nặng; tuy nhiên, do không nắm rõ địa chỉ nên không tìm được nhà.</p> <p>Đến khoảng 10h cùng ngày, khi đi ngang qua trường Tiểu học Hồng Giang, Lan gặp hai cháu Đ.N.Q và Đ.T.T (đều SN 2016) đang đứng chờ người nhà đón ở cổng trường. Sau đó, Lan đến gần, tiếp cận và mời 2 cháu bé đi ăn kem; thấy vậy cháu Đ.N.Q đã đồng ý và được Lan dùng xe đạp mini chở đi.</p> <p>Do không tìm mua được kem, Lan đưa nước và kẹo cho cháu Q. và chở cháu ra bến đò Hồng Giang với mục đích đưa về nhà mình chơi. Trên đường đi, Lan luôn nhận cháu Q. là con ruột của mình. Thấy cháu Q. phản ứng, không đi theo về nhà mình, Lan chở cháu quay lại để tìm cửa hàng kem nhưng vẫn không tìm được.</p> <p>Khi đến đoạn đường đê thuộc xã Hồng Giang, do trời nắng nên người phụ nữ này đưa cháu Q. vào khu vực vườn chuối ở gần đó. Sau đó, Lan bị người dân và bố cháu Q. phát hiện khi đang cố gắng đưa cháu bé về nhà mình ở xã Tân Hòa, huyện Vũ Thư.</p> <p>Quá trình làm việc với Cơ quan điều tra, Lan có biểu hiện trầm cảm, không nhớ rõ nội dung sự việc đã xảy ra và các lời khai không thống nhất với nhau.</p> <p>Người phụ nữ này cho biết, vì con gái mới mất nên khi nhìn thấy cháu Q. lại nhớ về con gái mình. Bản thân Lan không có ý định bắt cóc cháu hay có hành vi khác với bé Q. mà chỉ muốn đưa cháu về nhà mình chơi một lúc, sau đó sẽ đưa cháu về với gia đình.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bất ngờ về gia cảnh, lý lịch người phụ nữ nghi bắt cóc bé gái lớp 1 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20649'%2F%3E\" alt=\"Bất ngờ về gia cảnh, lý lịch người phụ nữ nghi bắt cóc bé gái lớp 1 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/bat-ngo-ve-gia-canhdocx-1662557595585.jpeg\" data-photo-id=\"2125292\" data-width=\"600\" data-height=\"649\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125292\" data-content-target=\"/an-sinh/bat-ngo-ve-gia-canh-ly-lich-nguoi-phu-nu-nghi-bat-coc-be-gai-lop-1-20220907203712875.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/bat-ngo-ve-gia-canhdocx-1662557595585.jpeg\"> <figcaption>Nguyễn Thị Lan có hoàn cảnh khó khăn, chồng mất năm 2013, con trai lớn có biểu hiện tâm thần không bình thường và người con gái thứ hai mất do tai nạn giao thông cách đây 3 tháng.</figcaption></figure> <p>Lý giải việc thay đồ cho bé gái., Lan cho biết, do nhớ con gái đã mất nên bản thân thường mang theo các đồ vật của con như: gối, quần áo trong một chiếc làn cùng với dao, kéo và tỏi để trừ tà. Bởi vậy, khi ở vườn chuối, cháu Q. kêu nóng, Lan đã lấy quần cũ của con gái đã mất để thay cho cháu Q.</p> <p>Theo người thân và hàng xóm Nguyễn Thị Lan cho biết, bản thân người phụ nữ này có hoàn cảnh khó khăn, hiện đang buôn bán lạc ở chợ Giai, xã Minh Lãng (huyện Vũ Thư). Chồng của Lan đã mất năm 2013, con trai lớn SN 2002 có biểu hiện tâm thần không bình thường và con gái thứ hai, SN 2012, mới mất do tai nạn giao thông cách đây 3 tháng.</p> <p>Thời gian gần đây, tâm lý, tinh thần của người này không được ổn định, hay suy nghĩ tiêu cực, thường xuyên đi lang thang ở địa phương. Bản thân Lan từng có 1 tiền án về tội \"Trộm cắp tài sản\".</p> <p>Hiện vụ việc hiện đang được Công an huyện Đông Hưng tiếp tục phối hợp với các đơn vị chức năng, xác minh lời khai của những người có liên quan để làm rõ hành vi tội \"chiếm đoạt người dưới 16 tuổi\" của Nguyễn Thị Lan.</p> </div>"}