{"url": "https://dantri.com.vn/an-sinh/thoat-luoi-tin-dung-den-20220821205952726.htm", "title": "Thoát lưới tín dụng đen", "abstract": "(Dân trí) - Gặp phải chi phí phát sinh nhưng khó tiếp cận tài chính chính thống, lao động tìm đến tín dụng đen, giải pháp \"nhanh, dễ\" nhưng nhiều hệ lụy. Đây là chia sẻ từ công nhân Bình Dương trong gameshow Giờ thứ 9+ do Tổng liên đoàn Lao động và VTV sản xuất.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thoát lưới tín dụng đen - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/21/20220816editorial-thoat-luoi-tin-dung-den-linkdocx-1661089909011.png\" alt=\"Thoát lưới tín dụng đen - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/21/20220816editorial-thoat-luoi-tin-dung-den-linkdocx-1661089909011.png\" data-photo-id=\"2103047\" data-width=\"768\" data-height=\"472\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2103047\" data-content-target=\"/an-sinh/thoat-luoi-tin-dung-den-20220821205952726.htm\"> <figcaption> <p>Người lao động Bình Dương chia sẻ về vấn nạn tín dụng đen trên chương trình Giờ thứ 9+</p> </figcaption></figure> <p><strong>Tín dụng đen: Lợi dụng tâm lý cần tiền gấp của người lao động</strong></p> <p>Đây không chỉ là câu chuyện của riêng công nhân ngành gỗ tỉnh Bình Dương. Trên thực tế, theo khảo sát của công đoàn, trong vòng 5 năm qua, hơn 30% công nhân phải đi vay mượn để giải quyết những nhu cầu tài chính trước mắt như đóng học cho con, lo cho người nhà đi viện,… Đánh vào tâm lý cần tiền gấp ấy, các tổ chức tín dụng đen đã tung ra những lời hứa hẹn \"hấp dẫn\" như giải ngân trong vòng 1 giờ, không cần tài sản đảm bảo,…để dụ dỗ những người lao động khó tiếp cận với nguồn tài chính chính thống.</p> <p>Hệ quả, người lao động phải chịu mức lãi suất cắt cổ tới 1.000% mỗi tháng và những màn đe dọa từ những tổ chức này. Thậm chí, doanh nghiệp và công đoàn cũng bị vạ lây. Trong phiên đối thoại giữa Thủ tướng Phạm Minh Chính và công nhân sáng 12/6, cán bộ công đoàn đã buộc phải kêu cứu trước tình cảnh công đoàn và doanh nghiệp bị quấy rối và bôi nhọ hình ảnh bởi những đối tượng cho vay nặng lãi.</p> <p><strong>Cần đến sự tiếp sức của Chính phủ và doanh nghiệp</strong></p> <p>Chủ trương của các cơ quan nhà nước hiện nay là đẩy mạnh dịch vụ tài chính chính thống để đẩy lùi tín dụng đen. Tháng 7 vừa qua, Tổng Liên đoàn Lao động Việt Nam đã phối hợp với Ngân hàng Nhà nước, triển khai gói vay 20.000 tỷ đồng cho công nhân lao động, với kỳ vọng giúp người lao động tiếp cận với những nguồn tài chính hợp pháp.</p> <p>Về phía doanh nghiệp, gia tăng phúc lợi cho người lao động là một trong những giải pháp thiết thực. Đặc biệt, nhiều doanh nghiệp đã bắt đầu áp dụng những sáng kiến công nghệ, giúp người lao động tránh xa bẫy nợ và tăng cường sức khỏe tài chính.</p> <p>Điển hình trong số đó chương trình phúc lợi tài chính nhận lương linh hoạt, với GIMO là công ty tiên phong. Hợp tác với doanh nghiệp, GIMO giúp người lao động có thể chủ động nhận trước một phần tiền lương tích lũy trong tháng để giải quyết những khoản chi bất thường mà không cần đợi đến ngày trả lương cố định. Thao tác dễ dàng trên điện thoại, không rủi ro về lãi suất và phí ẩn là những lợi ích nổi bật, giúp GIMO mở rộng phạm vi tiếp cận tới hơn 200.000 lao động thuộc gần 80 doanh nghiệp trên khắp cả nước và đón nhận nhiều kết quả tích cực.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thoát lưới tín dụng đen - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201100%20683'%2F%3E\" alt=\"Thoát lưới tín dụng đen - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/21/20220816editorial-thoat-luoi-tin-dung-den-linkdocx-1661089909402.jpeg\" data-photo-id=\"2103048\" data-width=\"1100\" data-height=\"683\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2103048\" data-content-target=\"/an-sinh/thoat-luoi-tin-dung-den-20220821205952726.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/21/20220816editorial-thoat-luoi-tin-dung-den-linkdocx-1661089909402.jpeg\"> <figcaption> <p>Phúc lợi nhận lương linh hoạt của GIMO giúp người lao động tăng cường sức khỏe tài chính.</p> </figcaption></figure> <p>Theo khảo sát của GIMO, 40% người lao động không còn hoặc hạn chế sử dụng những dịch vụ tài chính phi chính thống như vay nóng, cầm đồ kể từ khi được nhận lương linh hoạt. Hay như lời kể của anh N.M.H - người dùng của GIMO: \"Khi đó tôi không có đủ tiền thuê trọ. May sao nhớ đến GIMO, chứ lúc đó không có GIMO tôi lại phải đi cắm ký gì đó để lấy tiền giải quyết.\"</p> <p>Chia sẻ trên chương trình Giờ thứ 9+, bà Nguyễn Thị Nhung - Phó Trưởng ban Nữ Công - Tổng Liên đoàn Lao động Việt Nam cũng nhấn mạnh, nhận lương linh hoạt là một chương trình phúc lợi thiết thực, hỗ trợ công đoàn đồng hành với người lao động vượt qua những khó khăn trong cuộc sống và góp phần khắc phục vấn nạn tín dụng đen.</p> <p>Cuộc sống vẫn tồn tại một bộ phận không nhỏ người lao động phải đối mặt với những nhu cầu tài chính khẩn cấp nhưng lại rơi vào chiếc bẫy tinh vi của những nguồn cung không đảm bảo như tín dụng đen. Sự vào cuộc của Chính phủ, doanh nghiệp và các tổ chức tài chính sẽ đóng vai trò cốt lõi, giúp người lao động tăng cường sức khỏe tài chính.</p> <p>Để tìm hiểu thêm về giải pháp nhận lương linh hoạt của GIMO, vui lòng truy cập website: <a contenteditable=\"false\" href=\"https://gimo.vn\" target=\"_blank\" rel=\"nofollow noopener\">https://gimo.vn/</a> hoặc liên hệ hotline 1900 2323 60.</p> </div>"}