{"url": "https://dantri.com.vn/an-sinh/chan-chinh-tinh-trang-co-bao-hiem-that-nghiep-20220919100507573.htm", "title": "Chấn chỉnh tình trạng \"cò\" bảo hiểm thất nghiệp", "abstract": "(Dân trí) - Sở LĐ-TB&XH yêu cầu Trung tâm dịch vụ việc làm TPHCM siết chặt quản lý, ngăn chặn tình trạng \"cò\" bảo hiểm thất nghiệp và xử lý nghiêm những trường hợp vi phạm.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chấn chỉnh tình trạng cò bảo hiểm thất nghiệp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/3066344368134212065042821554022873593924367n-1663556394925.jpeg\" alt=\"Chấn chỉnh tình trạng cò bảo hiểm thất nghiệp - 1\" data-width=\"1067\" data-height=\"711\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/3066344368134212065042821554022873593924367n-1663556394925.jpeg\" data-photo-id=\"2140828\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140828\" data-content-target=\"/an-sinh/chan-chinh-tinh-trang-co-bao-hiem-that-nghiep-20220919100507573.htm\"> <figcaption> <p>Cơ quan bảo hiểm thất nghiệp quận 6 đã có thông báo chấn chỉnh tình trạng \"cò\" bảo hiểm thất nghiệp (Ảnh: A.X).</p> </figcaption></figure> <p>Sau khi báo chí phản ánh về việc một nhân viên photo ở quận 6, TPHCM tự ý thu phí mỗi hồ sơ bảo hiểm thất nghiệp 100.000 đồng, Sở LĐ-TB&amp;XH thành phố đã vào cuộc xác minh.</p> <p>Tại buổi làm việc, Thanh tra Sở và tổ công tác yêu cầu ông V.Đ.K (chủ tiệm photo) thực hiện đúng các nội dung đã đăng ký trong giấy phép kinh doanh. Đồng thời, phải tháo bỏ các biểu mẫu, thông báo liên quan đến thủ tục hưởng trợ cấp thất nghiệp, không được lôi kéo người lao động vào tiệm để photo hồ sơ.</p> <p>Sở LĐ-TB&amp;XH TPHCM giao Giám đốc Trung tâm dịch vụ việc làm (TTDVVL) TPHCM tập trung chấn chỉnh tinh thần, thái độ làm việc, chuẩn mực giao tiếp, ứng xử của viên chức, người lao động tại đơn vị. Đồng thời, kiểm tra tình hình hoạt động của các điểm tiếp nhận hồ sơ đề nghị hưởng trợ cấp thất nghiệp, khẩn trương tìm kiếm mặt bằng và đề xuất bố trí các điểm tiếp nhận hồ sơ đảm bảo điều kiện hoạt động, qua đó để người lao động thuận lợi liên hệ, giao dịch.</p> <p>Sở cũng yêu cầu TTDVVL TPHCM rà soát quy trình tư vấn, tiếp nhận hồ sơ; phân công cụ thể trách nhiệm, nhiệm vụ của viên chức, người lao động; xử lý nghiêm trường hợp không làm đúng chức trách, nhiệm vụ gây ảnh hưởng đến hoạt động và uy tín của đơn vị.</p> <p>TPHCM hiện có 7 điểm tiếp nhận hồ sơ đề nghị hưởng trợ cấp thất nghiệp, từ đầu năm 2022 đến nay đã giải quyết hồ sơ cho 105.000 người lao động. </p> </div>"}