{"url": "https://dantri.com.vn/an-sinh/khong-de-nguoi-co-cong-nao-khong-duoc-tri-an-20220724220329298.htm", "title": "Không để người có công nào không được tri ân", "abstract": "(Dân trí) - Với quyết tâm cao và cách làm sáng tạo, chúng ta đã rà soát trên 7.000 hồ sơ tồn đọng, qua đó đã xác nhận được trên 2.400 liệt sĩ, 2.700 thương binh và người hưởng chính sách như thương binh...", "content_html": "<div class=\"singular-content\"> <p>Báo Dân trí trân trọng giới thiệu diễn văn của Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung tại lễ kỷ niệm 75 năm ngày Thương binh - Liệt sĩ và gặp mặt người có công với cách mạng tiêu biểu, diễn ra sáng 24/7.</p> <p><em>Kính thưa đồng chí Nguyễn Xuân Phúc, Ủy viên Bộ Chính trị, Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam!</em></p> <p><em>Kính thưa các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận tổ quốc Việt Nam</em><em> và quý vị đại biểu;</em></p> <p><em>Kính thưa các</em><em> bậc</em><em> lão thành cách mạng, các Mẹ Việt Nam anh hùng, các thương binh, bệnh binh, thân nhân gia đình người có công tiêu biểu;</em></p> <p>Trong niềm xúc động và tự hào, hôm nay, toàn Đảng, toàn quân, toàn dân ta long trọng kỷ niệm 75 năm ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2022). Trong giờ phút trang nghiêm này, với lòng thành kính và biết ơn vô hạn, chúng ta kính cẩn tưởng nhớ Chủ tịch Hồ Chí Minh vĩ đại, tưởng nhớ các bậc cách mạng tiền bối, các anh hùng liệt sĩ và đồng chí, đồng bào đã hy sinh vì nền độc lập, tự do và sự thống nhất của Tổ quốc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không để người có công nào không được tri ân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/5b855b379e185c460509-1658674215866.jpg\" alt=\"Không để người có công nào không được tri ân - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/5b855b379e185c460509-1658674215866.jpg\" data-photo-id=\"2065882\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2065882\" data-content-target=\"/an-sinh/khong-de-nguoi-co-cong-nao-khong-duoc-tri-an-20220724220329298.htm\"> <figcaption> <p>Chủ tịch nước Nguyễn Xuân Phúc, Bộ trưởng Quốc phòng Phan Văn Giang cùng Bộ trưởng LĐ-TB&amp;XH Đào Ngọc Dung tới dự buổi Lễ.</p> </figcaption></figure> <p>Trong suốt hàng nghìn năm dựng nước và giữ nước, nhân dân ta với tinh thần yêu nước nồng nàn, khát vọng độc lập, tự chủ, đã đoàn kết một lòng, không quản gian khổ, hy sinh, kiên cường đấu tranh chống giặc ngoại xâm, bảo vệ vững chắc nền độc lập, tự do, sự thống nhất, toàn vẹn chủ quyền lãnh thổ thiêng liêng của Tổ quốc. Hàng triệu người con ưu tú của dân tộc đã hiến dâng tuổi thanh xuân, sẵn sàng xả thân cho Tổ quốc, dũng cảm chiến đấu, anh dũng hy sinh hoặc mang thương tật suốt đời. Chủ tịch Hồ Chí Minh đã căn dặn: <em>Máu đào của các liệt sĩ ấy đã làm cho lá cờ cách mạng thêm đỏ chói. Sự hy sinh anh dũng của liệt sĩ đã chuẩn bị cho đất nước ta nở hoa độc lập, kết quả tự do.</em></p> <p>Các anh hùng liệt sĩ, thương binh <em>\"đã làm rạng rỡ dân tộc, vẻ vang giống nòi\". </em>Họ chiến đấu, hy sinh để Tổ quốc ta độc lập, tự do, thống nhất và dân tộc ta mãi mãi trường tồn. Tinh thần bất diệt, tấm gương sáng ngời của họ sẽ sống mãi với non sông Việt Nam, tiếng thơm của họ sẽ mãi mãi lưu truyền trong sử sách.</p> <p>Đảng, Nhà nước và nhân dân ta đời đời vinh danh, ghi nhớ công ơn, luôn tự hào, nguyện kế tục và thực hiện thành công sự nghiệp cách mạng, xứng đáng với những hy sinh, cống hiến to lớn của các bậc cách mạng tiền bối, các anh hùng liệt sĩ, thương binh, đồng bào, chiến sĩ cả nước.</p> <p><em>Kính thưa các quý vị đại biểu!</em></p> <p>Tôn vinh và tri ân công lao to lớn đó, phát huy đạo lý \"uống nước nhớ nguồn\" của dân tộc, ngay từ năm 1947, Chủ tịch Hồ Chí Minh đã chỉ thị chọn một ngày trong năm làm \"Ngày Thương binh\" để bày tỏ tình cảm thắm thiết, lòng biết ơn sâu sắc với những người đã không tiếc máu xương, cống hiến hết mình cho Tổ quốc. Kể từ đó, ngày 27-7 hằng năm đã trở thành ngày kỷ niệm thiêng liêng, mang đậm tính nhân văn Việt Nam, là dịp để toàn Đảng, toàn dân và toàn quân ta tưởng nhớ, tôn vinh và tri ân công lao to lớn của các anh hùng liệt sĩ, thương binh, bệnh binh, gia đình liệt sĩ và người có công với cách mạng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không để người có công nào không được tri ân - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Không để người có công nào không được tri ân - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/4bb52af9a4d766893fc6-1658674515742.jpg\" data-photo-id=\"2065884\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2065884\" data-content-target=\"/an-sinh/khong-de-nguoi-co-cong-nao-khong-duoc-tri-an-20220724220329298.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/4bb52af9a4d766893fc6-1658674515742.jpg\"> <figcaption> <p>Chủ tịch nước Nguyễn Xuân Phúc cùng Bộ trưởng LĐ-TB&amp;XH Đào Ngọc Dung tặng quà tuyên dương, tri ân những người có công tiêu biểu năm 2022.</p> </figcaption></figure> <p>Thực hiện lời dạy của Người, 75 năm qua, công tác chăm sóc người có công với cách mạng đã được Đảng, Nhà nước và nhân dân cả nước triển khai đạt được nhiều kết quả quan trọng. Hệ thống pháp luật, chính sách về người có công từng bước được hoàn thiện; đối tượng chính sách và chế độ ưu đãi người có công với cách mạng từng bước được mở rộng, đến nay đã xác nhận được trên 9,2 triệu người có công, trong đó có 1,2 triệu liệt sĩ, trên 139 ngàn Bà mẹ Việt Nam anh hùng, hơn 1.300 anh hùng lực lượng vũ trang, anh hùng lao động, gần 800 ngàn thương binh, bệnh binh và gần 320 ngàn người hoạt động kháng chiến và con đẻ của họ bị nhiễm chất độc hóa học, gần 111 ngàn người hoạt động kháng chiến bị địch bắt tù, đày, gần 1,9 triệu người có công giúp đỡ cách mạng,…Cuộc sống của các thân nhân, gia đình thương binh, liệt sĩ, người có công với cách mạng ngày càng đầy đủ, tốt đẹp hơn. Công tác xây dựng, nâng cấp, tu bổ mộ liệt sĩ, nghĩa trang liệt sĩ, công trình ghi công liệt sĩ được quan tâm đầu tư, công tác tìm kiếm, quy tập hài cốt liệt sĩ, xác định danh tính hài cốt liệt sĩ được triển khai tích cực. </p> <p>Đặc biệt, 5 năm qua, với tinh thần \"không để người có công nào không được tri ân\", với quyết tâm cao và cách làm sáng tạo chúng ta đã rà soát trên 7000 hồ sơ tồn đọng, qua đó đã xác nhận được trên 2400 liệt sĩ, 2700 thương binh và người hưởng chính sách như thương binh, phần lớn những liệt sĩ được xác nhận đã hy sinh trong thời kỳ kháng chiến chống Pháp, nhiều trường hợp đã hy sinh cách đây trên 70, 80 năm, cá biệt có trường hợp hy sinh cách đây trên 90 năm.</p> <p>75 năm qua, nối tiếp truyền thống tương thân tương ái, \"ăn quả nhớ người trồng cây\" của dân tộc, phong trào chăm sóc thương binh, gia đình chính sách của các địa phương, các tổ chức xã hội và nhân dân trong cả nước trở thành công việc thường xuyên của toàn xã hội; phong trào tặng nhà tình nghĩa; tặng sổ tiết kiệm; tặng vườn cây tình nghĩa; phụng dưỡng bà mẹ Việt Nam anh hùng; chăm sóc giúp đỡ con thương binh, con liệt sĩ; đi tìm đồng đội, quy tập hài cốt liệt sĩ; xác định danh tính hài cốt liệt sĩ còn thiếu thông tin… đã góp phần chăm sóc đời sống vật chất, tinh thần đối với người có công ngày một tốt hơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không để người có công nào không được tri ân - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Không để người có công nào không được tri ân - 3\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/a59b4cae5f809ddec491-1658674142890.jpg\" data-photo-id=\"2065880\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2065880\" data-content-target=\"/an-sinh/khong-de-nguoi-co-cong-nao-khong-duoc-tri-an-20220724220329298.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/a59b4cae5f809ddec491-1658674142890.jpg\"> <figcaption> <p>Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung đọc diễn văn tại Lễ kỷ niệm</p> </figcaption></figure> <p>Với ý chí tự lực, tự cường, phát huy phẩm chất \"Anh bộ đội cụ Hồ\", người \"Chiến sĩ công an nhân dân\", thực hiện lời dạy của Bác Hồ: \"Tàn nhưng không phế\", nhiều thương binh, bệnh binh, thân nhân liệt sĩ và người có công đã vượt lên thương tật, khó khăn, hòa mình vào cuộc sống, tiếp tục cống hiến sức lực, trí tuệ, nêu những tấm gương sáng trong lao động, sản xuất, công tác, chiến đấu, học tập..., góp phần bảo vệ và xây dựng quê hương, đất nước ngày càng giàu đẹp.</p> <p><em>Kính thưa các quý vị đại biểu!</em></p> <p>Dịp kỷ niệm 75 năm Ngày Thương binh - Liệt sĩ năm nay đã được các đồng chí Lãnh đạo Đảng, Nhà nước quan tâm chỉ đạo sát sao, được các bộ, ban, ngành đoàn thể Trung ương, các cấp ủy Đảng, chính quyền địa phương, các tổ chức chính trị xã hội tổ chức nhiều hoạt động thiết thực, sâu rộng ngay từ cơ sở như tổ chức Lễ trao Bằng tổ quốc ghi công, Lễ kỷ niệm và tri ân người có công, Lễ thắp nến tri ân tại các nghĩa trang liệt sĩ, viếng đài liệt sĩ, các hoạt động tưởng niệm tại các di tích lịch sử cách mạng như nhà tù, nhà lao Côn Đảo, Phú Quốc, Sơn La, Điện Biên, Kon Tum, Quảng Trị,... các căn cứ địa cách mạng, các hoạt động thăm hỏi, tặng quà các gia đình chính sách,...</p> <p>Đặc biệt, ngày hôm qua, 23 tháng 7 năm 2022, tại Trụ sở Văn phòng Trung ương Đảng, đồng chí Tổng Bí thư Nguyễn Phú Trọng đã gặp mặt thân mật với 75 đại biểu là người có công tiêu biểu đại diện cho hàng triệu người có công ở khắp mọi miền Tổ quốc, thể hiện sự quan tâm và động viên kịp thời của Lãnh đạo Đảng, Nhà nước đối với các thế hệ đã có nhiều hy sinh, cống hiến cho sự nghiệp cách mạng của dân tộc.</p> <p>Và ngày hôm nay, chúng ta long trọng tổ chức Lễ kỷ niệm 75 năm Ngày thương binh - liệt sĩ và gặp mặt 450 đại biểu người có công với cách mạng tiêu biểu đến từ khắp mọi miền trong tổ quốc. Đây là sự kiện quan trọng của đất nước, nằm trong tổng thể các hoạt động kỷ niệm thiết thực, sâu rộng đang diễn ra trên khắp cả nước kỷ niệm 75 năm ngày Thương binh - Liệt sĩ, biểu thị trách nhiệm cao cả, nghĩa tình sâu nặng, sự quan tâm sâu sắc của Đảng, Nhà nước, quân và dân cả nước đối với các anh hùng liệt sĩ, thương binh, bệnh binh, gia đình liệt sĩ và người có công với cách mạng.</p> <p>450 đại biểu người có công với cách mạng tiêu biểu được lựa chọn từ cơ sở, là những điển hình trong phong trào đền ơn đáp nghĩa, là anh hùng lực lượng vũ trang, anh hùng lao động, là những người cả cuộc đời đi tìm hài cốt đồng đội hay gắn bó với anh linh các liệt sĩ; họ là những người mẹ, người vợ, người con trung hậu đảm đang; là những cựu chiến binh, cựu thanh niên xung phong, những người tham gia kháng chiến bị ảnh hưởng bởi chất độc hóa học và những thương binh, bệnh binh tiêu biểu cho ý chí vươn lên, tinh thần vượt khó, đã trở thành những nhà quản lý, nhà khoa học giỏi, những doanh nhân thành đạt, hình mẫu trong cuộc sống đời thường,… những người không chỉ anh hùng trong chiến đấu mà còn là các chiến sĩ tiên phong chống lại đói nghèo, vươn lên làm giàu, xây dựng đất nước. Đặc biệt, trong số các đại biểu tham dự buổi gặp mặt có 41 đại biểu là người dân tộc thiểu số như: Tày, Nùng, Ba Na, Pa Kô, Cơ Tu, Cor (Co), Giẻ-Triêng, H'rê, Khmer, Raglai (Rắc-Lây)</p> <p>Về dự Lễ kỷ niệm và gặp mặt ngày hôm nay, chúng ta rất vui mừng được chào đón 03 đại biểu là lão thành cách mạng, cán bộ tiền khởi nghĩa, 14 Anh hùng lực lượng vũ trang nhân dân, Anh hùng lao động trong thời kỳ kháng chiến, vui mừng được chào đón 08 bà mẹ Việt Nam anh hùng, trên 300 thương binh, bệnh binh, 73 thân nhân liệt sĩ và các đại biểu người có công với cách mạng khác.</p> <p>Chúng ta cũng rất trân trọng và cảm phục khi được tiếp đón mẹ Việt Nam anh hùng Nguyễn Thị Điểm, là đại biểu cao tuổi nhất, năm nay mẹ đã tròn 107 tuổi; bên cạnh đó có 05 đại biểu tham dự đến nay đã trên 90 tuổi.</p> <p>Hội nghị vô cùng xúc động được đón tiếp <strong>Mẹ Việt Nam Anh hùng Kiều Thị Nông</strong>, hiện đang sinh sống tại thành phố Hồ Chí Minh. là thương binh 4/4 (thương tật 35%), là người đã lần lượt mất đi người chồng, người con của mình cho sự nghiệp đấu tranh giành độc lập của dân tộc, cả cuộc đời mẹ đã cống hiến cho cách mạng, ngay cả khi nước nhà thống nhất, mẹ cũng tích cực tham gia các hoạt động xã hội với nhiều cương vị khác nhau, góp phần xây dựng đất nước ngày càng giàu đẹp.</p> <p>Chúng ta vô cùng cảm phục và ngưỡng mộ những thành tích trong chiến đấu của <strong>Trung tướng Nguyễn Văn Phiệt</strong>, sinh năm 1938, là thương binh thương tật 47%, hiện cư trú tại thành phố Hà Nội. Nhập ngũ năm 1960, trong thời kỳ kháng chiến, ông đã tham gia bắn rơi 19 máy bay các loại. Đặc biệt trong chiến dịch Điện Biên Phủ trên không 12 ngày đêm ông đã chỉ huy bắn rơi 4 máy bay B52 của Mỹ làm quân địch khiếp sợ. Khi về hưu ông là người sáng lập và duy trì Trung tâm nhân đạo Hồng Đức cho trẻ em và những người kém may mắn. Ông được Nhà nước phong tặng danh hiệu Anh hùng LLVT nhân dân vào tháng 9/1973.</p> <p>Chúng ta vui mừng được đón tiếp và gặp mặt <strong>đại biểu Byan</strong>, sinh năm 1931, người dân tộc Ba Na, là người hoạt động cách mạng, hoạt động kháng chiến đã nhiều lần bị địch bắt tù đày, giam cầm và tra tấn dã man tại các nhà tù khác nhau như Pleiku, Phú Quốc nhưng ông vẫn một lòng kiên trung với sự nghiệp cách mạng. Mang nặng những di chứng do chiến tranh để lại, nhưng ngày nay, ông vẫn tham gia tích cực vào các hoạt động tại địa phương, được nhân dân trong thôn làng suy tôn là già làng uy tín.</p> <p>Chúng ta rất trân trọng và cảm phục đại biểu<strong> Ngô Thị Cẩm Tiên</strong>, sinh năm 1943, tham gia hoạt động cách mạng từ rất sớm trong nội thành Sài Gòn, Chợ Lớn và bị địch bắt giam nhiều lần và hãm hại bằng rất nhiều hình thức tra tấn đau đớn tột cùng như dùi cui, quay điện, tra nước rải vôi bột… làm bà mất đi thiên chức làm mẹ. Giữ vững phẩm chất người chiến sĩ cách mạng kiên trung, đến nay dù tuổi cao, Bà vẫn tích cực tham gia các hoạt động, có nhiều đóng góp tích cực cho xã hội.</p> <p>Một tấm gương vượt khó vươn lên trong cuộc sống đó là <strong>thương binh Vũ Gia Nhưng</strong>, người thương binh đã khắc phục khó khăn để làm kinh tế giỏi, doanh nghiệp do ông thành lập và điều hành tại tỉnh Phú Thọ giải quyết việc làm thường xuyên cho 40-50 lao động với mức thu nhập cao, nộp ngân sách Nhà nước mỗi năm từ 2 - 3 tỷ đồng. Đồng thời ông vẫn tích cực tham gia các hoạt động xã hội, làm công tác từ thiện như đóng góp xây nhà tình nghĩa, nghĩa tình đồng đội, giúp đỡ người nghèo, cận nghèo, người có công với cách mạng...</p> <p>Và còn rất nhiều những tấm gương đại biểu tiêu biểu khác về dự Lễ kỷ niệm và gặp mặt ngày hôm nay.</p> <p>Một lần nữa tôi xin đề nghị Hội nghị chúng ta cùng vinh danh, ghi nhận và biểu dương tất cả những tấm gương tiêu biểu của các thương binh, bệnh binh, thân nhân người có công cả nước mà đại diện là 450 đại biểu có mặt hôm nay.</p> <p><em>Kính thưa quý vị đại biểu!</em></p> <p>Nhằm tiếp tục phát huy những giá trị nhân văn sâu sắc, lòng tự tôn dân tộc được hun đúc từ ngàn đời nay, chúng ta cần thường xuyên nhắc nhở rằng, việc chăm sóc thương binh, bệnh binh, gia đình liệt sĩ và người có công là vinh dự, là trách nhiệm của các cấp, các ngành, tổ chức chính trị - xã hội và của mọi người, của thế hệ hôm nay và mai sau đối với sự cống hiến, hy sinh của lớp lớp cha ông đã ngã xuống vì sự nghiệp cách mạng vĩ đại của dân tộc.</p> <p>Vui mừng với những thành tựu to lớn mà Đảng, Nhà nước và nhân dân ta đã đạt được trong công tác chăm sóc người có công; xúc động và cảm phục với những tấm gương tiêu biểu của hàng triệu người có công với cách mạng, trong thời gian tới chúng ta cần tiếp tục thực hiện tốt các nhiệm vụ trong lĩnh vực này như đồng chí Tổng bí thư Nguyễn Phú Trọng đã căn dặn: <em>\"Các cơ quan, đơn vị, cũng như mỗi cá nhân bằng những việc làm cụ thể, thiết thực với ý thức trách nhiệm cao hãy chủ động, sáng tạo triển khai nhiều hoạt động thiết thực hơn nữa, coi đó là bổn phận, trách nhiệm và cũng là tình cảm để tỏ lòng biết ơn sâu sắc đối với những người đã cống hiến, hy sinh cho sự nghiệp giải phóng dân tộc, thống nhất đất nước và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa thân yêu của chúng ta\".</em></p> <p>Trước hết, cần tiếp tục tuyên truyền sâu rộng các chính sách của Đảng, Nhà nước trong công tác chăm sóc người có công, khơi dậy và bồi đắp những giá trị văn hóa lâu đời, lòng tự hào tự tôn dân tộc, giáo dục cho thế hệ trẻ hôm nay và mai sau mãi mãi khắc khi công lao to lớn của các tiền bối để sống, chiến đấu, lao động và học tập sao cho xứng đáng với những hy sinh to lớn đó.</p> <p>Các cấp, các ngành cần tiếp tục triển khai thực hiện các chính sách ưu đãi người có công với cách mạng đúng, đủ, kịp thời, đặc biệt quan tâm các gia đình người có công còn khó khăn trong cuộc sống; tăng cường đầu tư cơ sở vật chất, hỗ trợ đào tạo nghề, giải quyết việc làm cho thân nhân gia đình người có công, thường xuyên quan tâm chăm sóc y tế, đảm bảo sức khỏe cho người có công và gia đình. Nâng cao hiệu quả công tác quản lý nhà nước, tiếp tục đẩy mạnh tìm kiếm, quy tập hài cốt liệt sĩ, xác định danh tính liệt sĩ, làm tốt hơn nữa công tác tu bổ, tôn tạo nghĩa trang liệt sĩ. Tiếp tục có những hành động thiết thực, nâng cao hiệu quả và đưa các phong trào \"Đền ơn đáp nghĩa\", \"Toàn dân chăm sóc các gia đình thương binh, liệt sĩ và người có công với cách mạng\" trở thành hoạt động thường xuyên trong mọi mặt đời sống xã hội.</p> <p>Một lần nữa, thay mặt Ban Tổ chức và ngành lao động, thương binh và xã hội, tôi xin trân trọng cảm ơn các đồng chí lãnh đạo Đảng, Nhà nước, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam và các cấp ủy, chính quyền và nhân dân cả nước đã luôn dành tình cảm, sự quan tâm đặc biệt tới công tác người có công với cách mạng, xin gửi tới các bậc lão thành cách mạng, Mẹ Việt Nam anh hùng, thương binh, bệnh binh, gia đình liệt sĩ và người có công, thân nhân người có công với cách mạng lời chúc sức khỏe và lời chào trân trọng nhất.</p> <p><em>Xin trân trọng cảm ơn!</em></p> </div>"}