{"url": "https://dantri.com.vn/an-sinh/kho-goi-ten-nhan-dien-hanh-vi-quay-roi-tinh-duc-noi-lam-viec-20220916171459122.htm", "title": "Khó \"gọi tên\", nhận diện hành vi quấy rối tình dục nơi làm việc", "abstract": "(Dân trí) - Tình trạng quấy rối tình dục tại nơi làm việc đã và đang xảy ra tại các cơ quan, doanh nghiệp gây ảnh hưởng đến sức khỏe thể và tinh thần của nạn nhân, tác động không nhỏ đến năng suất lao động.", "content_html": "<div class=\"singular-content\"> <p>Vụ trưởng Vụ Pháp chế, Bộ Lao động - Thương binh và Xã hội Nguyễn Văn Bình nhấn mạnh vấn đề này khi trao đổi về chủ đề phòng, chống quấy rối tình dục tại nơi làm việc tại hội thảo ngày 16/9.</p> <p>Đánh giá kết quả hoạt động truyền thông về chủ đề quấy rối tình dục tại nơi làm việc hiện nay, ông Nguyễn Văn Bình cho là chưa đạt yêu cầu. Các cơ quan truyền thông chưa đảm bảo hiệu quả tuyên truyền, khiến độc giả dễ hiểu không chính xác, lệch lạc về vấn đề…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khó gọi tên, nhận diện hành vi quấy rối tình dục nơi làm việc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/quay-roi-tinh-duc-2-1663322756888.jpg?watermark=true\" alt=\"Khó gọi tên, nhận diện hành vi quấy rối tình dục nơi làm việc - 1\" data-width=\"1690\" data-height=\"1127\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/quay-roi-tinh-duc-2-1663322756888.jpg?watermark=true\" data-photo-id=\"2138308\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138308\" data-content-target=\"/an-sinh/kho-goi-ten-nhan-dien-hanh-vi-quay-roi-tinh-duc-noi-lam-viec-20220916171459122.htm\"> <figcaption> <p>Vụ trưởng vụ Pháp chế, Bộ Lao động - Thương binh và Xã hội Nguyễn Văn Bình và Giám đốc dự án NIRE, Văn phòng Tổ chức Lao động quốc tế (ILO) tại Hà Nội, ông Hazelton Phillip.</p> </figcaption></figure> <p>Trong khi đó, những nội dung quan trọng như ý nghĩa, tầm quan trọng của việc thực hiện các biện pháp phòng, chống quấy rối tình dục tại nơi làm việc với doanh nghiệp và người lao động, của Bộ quy tắc ứng xử về quấy rối tình dục tại nơi làm việc chưa được chú trọng tuyên truyền.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Quấy rối tình dục tại nơi làm việc đã và đang xảy ra tại các cơ quan, đơn vị, doanh nghiệp; gây ảnh hưởng tiêu cực đến sức khỏe thể chất và tinh thần, nhân phẩm của nạn nhân, đồng thời tác động không nhỏ đến năng suất lao động, hiệu quả công việc; kéo lùi các mục tiêu về bình đẳng giới, tạo ra sự bất công trong lao động. </p> </div> <p>Ông Nguyễn Văn Bình khái quát, Bộ Quy tắc ứng xử về quấy rối tình dục tại nơi làm việc đầu tiên tại Việt Nam được ban hành vào năm 2015. Các quy định về phòng chống quấy rối tình dục tại nơi làm việc cũng lần đầu được đề cập tại Bộ luật Lao động năm 2012. Tuy vậy, các nội dung quy định khi đó còn hết sức sơ sài, cơ bản chỉ có một điều luật là cấm quấy rối tình dục tại nơi làm việc.</p> <p>Phải đến Bộ luật Lao động năm 2019 vấn đề này mới có những điều chỉnh, sửa đổi hết sức căn bản, với nhiều quy định mới bổ sung về phòng, chống quấy rối tình dục tại nơi làm việc. Sau đó, Chính phủ đã ban hành thêm các văn bản quy định việc xác định trách nhiệm của các bên trong vấn đề này.</p> <p>Theo ông Bình, Bộ luật Lao động năm 2019 đã đưa ra những quy định rất quan trọng, như định nghĩa thế nào là hành vi quấy rối tình dục tại nơi làm việc và nhất là quy định về trách nhiệm của các bên, đặc biệt là của người sử dụng lao động về việc phải xây dựng, tổ chức các giải pháp phòng, chống quấy rối tình dục tại nơi làm việc, cũng như đưa nội dung này vào nội quy lao động.</p> <p>Thời gian qua, Bộ Lao động - Thương binh và Xã hội đã phối hợp với các đối tác xây dựng dự thảo Bộ Quy tắc mới trên cơ sở bộ quy tắc cũ năm 2015. Dự thảo lần này chủ yếu cập nhật, điều chỉnh một số quy định mới để thực hiện các tiêu chuẩn quốc tế.</p> <p>Ông Bình nhấn mạnh, trong bối cảnh hiện nay, việc xây dựng và triển khai Bộ quy tắc ứng xử về quấy rối tình dục tại nơi làm việc còn có ý nghĩa quan trọng hơn giai đoạn trước đây khi Việt Nam phải thực thi các cam kết quốc tế ở rất nhiều khía cạnh khác nhau.</p> <p>Theo Vụ trưởng Pháp chế, thực tế, rất nhiều các nhãn hàng quốc tế và các đối tác đều yêu cầu doanh nghiệp Việt Nam phải thực hiện các quy định về phòng, chống quấy rối tình dục tại nơi làm việc, thậm chí nhiều nhà mua hàng quốc tế còn có bộ quy tắc ứng xử riêng về vấn đề này và yêu cầu doanh nghiệp thực hiện, nếu không sẽ bị hủy đơn hàng.</p> <p>Tuy nhiên, cũng có nhãn hàng yêu cầu doanh nghiệp thực hiện song chưa có bộ quy tắc ứng xử riêng. Trong những tình huống như vậy, doanh nghiệp rất khó khăn trong thực thi. Vì vậy, việc sớm ban hành bộ quy tắc mới áp dụng chung là rất cần thiết.</p> <p>\"Bình đẳng không phân biệt đối xử là một tiêu chuẩn quốc tế mà Việt Nam đã cam kết. Đây cũng là nội dung thể hiện trong các hiệp định thương mại tự do thế hệ mới. Trong tương lai, có thể đây cũng sẽ một trong những yêu cầu trong các luật về chuỗi cung ứng, nếu được thực thi tốt sẽ có tác động rất lớn về khía cạnh lao động đối với các doanh nghiệp\", ông Bình nhận định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khó gọi tên, nhận diện hành vi quấy rối tình dục nơi làm việc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202668'%2F%3E\" alt=\"Khó gọi tên, nhận diện hành vi quấy rối tình dục nơi làm việc - 2\" data-width=\"4000\" data-height=\"2668\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/quay-roi-tinh-duc-1-1663322757409.jpg?watermark=true\" data-photo-id=\"2138310\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138310\" data-content-target=\"/an-sinh/kho-goi-ten-nhan-dien-hanh-vi-quay-roi-tinh-duc-noi-lam-viec-20220916171459122.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/quay-roi-tinh-duc-1-1663322757409.jpg?watermark=true\"> <figcaption> <p>Vụ trưởng Vụ Pháp chế nhấn mạnh, môi trường làm việc không có quấy rối tình dục giúp doanh nghiệp tăng lợi nhuận.</p> </figcaption></figure> <p>Theo lãnh đạo Vụ Pháp chế, đó là lý do việc xây dựng, hoàn thiện bộ quy tắc là yêu cầu cấp bách trong bối cảnh hiện nay. Các doanh nghiệp thực hiện tốt quy định này không chỉ mang lại lợi ích cho người lao động mà còn cho chính doanh nghiệp, giúp tăng năng suất lao động.</p> <p>\"Một môi trường làm việc an toàn không có quấy rối tình dục có thể mang lại kết quả tăng năng suất lao động, tăng uy tín và năng lực cạnh tranh của doanh nghiệp. Vì vậy, đây là việc rất cấp bách và cần thiết\", ông Bình nhấn mạnh.</p> <p>Dự kiến từ nay đến cuối năm dự thảo Bộ Quy tắc ứng xử về quấy rối tình dục tại nơi làm việc sẽ được trình ra Ủy ban Quan hệ lao động quốc gia. Nếu được thông qua, đây sẽ là khuyến nghị chính thức của 3 bên, gồm Chính phủ, đại diện người sử dụng lao động (VCCI), Tổng Liên đoàn Lao động Việt Nam để khuyến nghị các doanh nghiệp thực hiện.</p> <p><strong>Quấy rối tình dục là mối nguy hại cho nơi làm việc</strong></p> <p>Tại hội thảo, Giám đốc dự án NIRE, Văn phòng Tổ chức Lao động quốc tế (ILO) tại Hà Nội, ông Hazelton Phillip cũng nhận định, quấy rối tình dục là mối nguy hại cho nơi làm việc, làm cho môi trường đó trở nên không an toàn và vi phạm quyền con người.</p> <p>Theo khuyến nghị của ILO, Bộ Lao động - Thương binh và Xã hội và các đối tác cần sớm đưa bộ quy tắc vào thực tế càng sớm càng tốt.</p> <p>\"ILO cam kết sẽ tiếp tục hỗ trợ Bộ Lao động - Thương binh và Xã hội về việc thực thi bộ quy tắc này trong việc phòng, chống quấy rối tình dục tại nơi làm việc. Tất cả chúng ta đều có vai trò trong vấn đề này, ngay tại chính nơi làm việc của mình\", ông Phillip khuyến nghị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khó gọi tên, nhận diện hành vi quấy rối tình dục nơi làm việc - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202668'%2F%3E\" alt=\"Khó gọi tên, nhận diện hành vi quấy rối tình dục nơi làm việc - 3\" data-width=\"4000\" data-height=\"2668\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/quay-roi-tinh-duc-3-1663322757295.jpg?watermark=true\" data-photo-id=\"2138309\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138309\" data-content-target=\"/an-sinh/kho-goi-ten-nhan-dien-hanh-vi-quay-roi-tinh-duc-noi-lam-viec-20220916171459122.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/quay-roi-tinh-duc-3-1663322757295.jpg?watermark=true\"> <figcaption> <p>Luật gia Đào Xuân Trường trao đổi về những quy định pháp luật xử lý hành vi quấy rối tình dục nơi làm việc.</p> </figcaption></figure> <p>Trao đổi về dấu hiệu nhận định những hành vi quấy rối tình dục tại nơi làm việc, ông Đoàn Xuân Trường - Chuyên gia luật cho rằng, doanh nghiệp kỳ vọng nhiều hơn vào các quy định về tính rõ ràng, cụ thể để áp dụng.</p> <p>Theo ông Trường, quấy rối tình dục là chủ đề nhạy cảm, không dễ thể chế thành quy định pháp luật. Do đó, nhà nước chỉ đưa ra các quy định có tính chất nguyên tắc, không liệt kê nên khó \"gọi tên\" hành vi để nhận diện đâu là biểu hiện quấy rối tình dục, đâu là giới hạn trêu đùa thông thường.</p> <p>\"Không chỉ Việt Nam, nhiều nước trên thế giới cũng chia sẻ khó khăn về việc nhận diện, xử lý các hành vi này. Tuy nhiên, Bộ quy tắc sẽ góp phần thay đổi nhận thức của xã hội về quấy rối tình dục tại nơi làm việc\", ông Trường cho biết.</p> </div>"}