{"url": "https://dantri.com.vn/an-sinh/bo-truong-dao-ngoc-dung-doc-thuc-ho-tro-tien-thue-nha-cho-nguoi-lao-dong-20220804195927310.htm", "title": "Bộ trưởng Đào Ngọc Dung đốc thúc hỗ trợ tiền thuê nhà cho người lao động", "abstract": "(Dân trí) - Bộ trưởng Đào Ngọc Dung đốc thúc các địa phương đẩy nhanh việc triển khai hỗ trợ tiền thuê nhà ở cho người lao động, phấn đấu đến hết tháng 8/2022 tỉ lệ giải ngân phải được cải thiện rõ rệt.", "content_html": "<div class=\"singular-content\"> <p>Phát biểu tại hội nghị giao ban tháng 8 về lĩnh vực lao động, người có công và xã hội chiều 4/8, Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung nhận định, với tinh thần đoàn kết, thống nhất cao, vượt qua nhiều khó khăn, thách thức, ngành đã hoàn thành tốt nhiều nhiệm vụ, trọng trách trong 8 tháng qua.</p> <p>\"Thời gian vừa qua chúng ta phải đối mặt với nhiều khó khăn, thách thức. Trong bối cảnh quốc tế diễn phức tạp, nhiều vấn đề khó lường cùng khó khăn trong nước, nhưng qua đó cũng cho thấy sự nỗ lực rất lớn, quyết tâm rất cao, cách làm rất sáng tạo của ngành\", <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+tr%C6%B0%E1%BB%9Fng+%C4%91%C3%A0o+ng%E1%BB%8Dc+dung.htm\" data-auto-link-id=\"5ff40676b00b7a0012bca266\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff40676b00b7a0012bca266\" data-content-target=\"/an-sinh/bo-truong-dao-ngoc-dung-doc-thuc-ho-tro-tien-thue-nha-cho-nguoi-lao-dong-20220804195927310.htm\">Bộ trưởng Đào Ngọc Dung</a> bày tỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Đào Ngọc Dung đốc thúc hỗ trợ tiền thuê nhà cho người lao động - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/z361813713435588246dbb1087c68891f84ac921ae3211-1659617618214.jpg?watermark=true\" alt=\"Bộ trưởng Đào Ngọc Dung đốc thúc hỗ trợ tiền thuê nhà cho người lao động - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/z361813713435588246dbb1087c68891f84ac921ae3211-1659617618214.jpg?watermark=true\" data-photo-id=\"2081643\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2081643\" data-content-target=\"/an-sinh/bo-truong-dao-ngoc-dung-doc-thuc-ho-tro-tien-thue-nha-cho-nguoi-lao-dong-20220804195927310.htm\"> <figcaption> <p>Bộ trưởng Đào Ngọc Dung chủ trì hội nghị giao ban tháng 8 về lĩnh vực lao động, người có công và xã hội chiều 4/8 (Ảnh: Giáp Tống).</p> </figcaption></figure> <p>Bộ trưởng khái quát, 7 tháng vừa qua Bộ đã giải quyết được nhiều việc tồn đọng. Hệ thống văn bản quy phạm pháp luật, nhất là văn bản quy phạm pháp luật tham mưu cấp Chính phủ, Trung ương đã hoàn thành, các văn bản tháo gỡ khó khăn, điểm nghẽn cơ bản hoàn thành.</p> <p>Các chính sách đã triển khai thời gian vừa qua đem lại hiệu quả rất lớn, thiết thực cho người dân, trong đó có Nghị quyết 68, Nghị quyết 116, các chính sách hỗ trợ, hỗ trợ đột xuất, cứu trợ. </p> <p>7 tháng qua tình hình bão, lũ xảy ra bất ngờ, bất thường, thiệt hại tuy chưa giảm so với năm ngoái nhưng ngành đã có những chính sách rất kịp thời, linh hoạt.</p> <p>\"Thị trường lao động phục hồi tương đối nhanh, về cơ bản các khu công nghiệp, khu chế xuất, khu tập trung, các vùng kinh tế trọng điểm đã duy trì được lực lượng lao động ổn định, có thiếu cục bộ nhưng không nhiều\", Bộ trưởng nêu.</p> <p>Chuỗi các hoạt động kỷ niệm 75 năm Ngày Thương binh Liệt sĩ được tổ chức trang trọng, thiết thực và mang ý nghĩa nhân văn sâu sắc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Đào Ngọc Dung đốc thúc hỗ trợ tiền thuê nhà cho người lao động - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203860%202574'%2F%3E\" alt=\"Bộ trưởng Đào Ngọc Dung đốc thúc hỗ trợ tiền thuê nhà cho người lao động - 2\" data-width=\"3860\" data-height=\"2574\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/z361813719610020fc7b9aceecd4650b107da3010e3bc0-1659617617882.jpg?watermark=true\" data-photo-id=\"2081642\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2081642\" data-content-target=\"/an-sinh/bo-truong-dao-ngoc-dung-doc-thuc-ho-tro-tien-thue-nha-cho-nguoi-lao-dong-20220804195927310.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/z361813719610020fc7b9aceecd4650b107da3010e3bc0-1659617617882.jpg?watermark=true\"> <figcaption> <p>Bộ trưởng Đào Ngọc Dung đôn đốc đẩy mạnh hỗ trợ tiền thuê nhà (Ảnh: Giáp Tống).</p> </figcaption></figure> <p>Về triển khai hỗ trợ nhà ở cho người lao động trong chương trình phục hồi sau đại dịch, Bộ trưởng Đào Ngọc Dung trăn trở khi các địa phương triển khai chậm. Hiện còn 29 địa phương chưa giải ngân được đồng nào.</p> <p>\"Hết 7 tháng nhưng tỉ lệ giải ngân vẫn rất thấp, có tiền nhưng không thể tiêu. Tôi đề nghị các địa phương, đến hết tháng 8 tỉ lệ giải ngân phải được cải thiện rõ rệt\", Bộ trưởng Đào Ngọc Dung nhấn mạnh.</p> <p>Bên cạnh đó, người đứng đầu Bộ LĐ-TB&amp;XH lưu ý, tình hình xây dựng pháp luật, thể chế chính sách còn chậm, \"thay tên đổi họ\" nhiều, xin bổ sung xin rút ra cũng không ít.</p> <p>Bộ trưởng Đào Ngọc Dung cũng đề cập việc nhiều lĩnh vực đang gặp khó, đời sống của người dân vẫn còn khó khăn, lao động thiếu ở một số địa bàn, thiếu cục bộ ở một số ngành.</p> <p>\"Trong năm nay lực lượng lao động nhảy việc tương đối nhiều. Hầu hết tình trạng nhảy việc xảy ra liên quan đến thu nhập thấp. Người lao động có quyền lựa chọn môi trường làm việc tốt hơn, thu nhập tốt hơn... Những đơn vị doanh nghiệp gần đây hạn chế việc làm thêm đồng nghĩa tỉ lệ lao động nhảy việc nhiều\", Bộ trưởng Đào Ngọc Dung cho biết.</p> <p>Theo Bộ trưởng Đào Ngọc Dung, công tác chăm lo cho trẻ em cần được toàn diện hơn, không chỉ ăn no, mặc ấm cho các cháu mà còn là vấn đề không gian, đời sống tinh thần.</p> <p>Ông bày tỏ trăn trở về tình trạng trẻ em bị bạo hành. Dù việc tuyên truyền, tổ chức hội thảo nhiều, nhưng tỉ lệ trẻ bị bạo hành chưa giảm. Ông yêu cầu Bộ cần có cuộc họp với các bên để đưa ra giải pháp.</p> <p>\"Không thể để tình trạng trẻ em bị bạo hành, bị xâm hại, trẻ em tử vong vì sự vô cảm, vì sự xuống cấp của đạo đức xã hội ở một số đối tượng tiếp tục diễn ra\", Bộ trưởng Đào Ngọc Dung nhấn mạnh.</p> <p>Về các nhiệm vụ giải pháp từ nay đến cuối năm, người đứng đầu Bộ LĐ-TB&amp;XH yêu cầu tiếp tục thực hiện các nhiệm vụ, chương trình công tác Bộ đã đề ra, trong đó tập trung 5 nhiệm vụ trọng tâm, 19 chỉ tiêu, 15 nhóm nhiệm vụ chủ yếu.</p> <p>Tập trung cao vào cải cách thể chế và phát triển thị trường lao động và chiến lược phát triển nhân lực, giảm nghèo; xây dựng chính sách <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/bo-truong-dao-ngoc-dung-doc-thuc-ho-tro-tien-thue-nha-cho-nguoi-lao-dong-20220804195927310.htm\">an sinh</a> xã hội và chuyển đổi số, nâng cao chất lượng tổ chức bộ máy. </p> <p>\"Tập trung phát triển thị trường lao động - đây là việc quan trọng hàng đầu, đặt nền móng cho công tác về vấn đề lao động. Trước mắt, từ nay đến cuối tháng 8 tập trung thực hiện tốt diễn đàn việc làm, phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập\", Bộ trường Đào Ngọc Dung nhấn mạnh.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Danh sách 29 địa phương chưa giải ngân đồng nào trong gói hỗ trợ tiền thuê nhà cho người lao động, tính đến ngày 2/8/2022: Hà Giang, Tuyên Quang, Cao Bằng, Lạng Sơn, Lai Châu, Bắc Kạn, Phú Thọ, Sơn La, Hải Phòng, Hưng Yên, Vĩnh Phúc, Hà Nam, Nam Định, Thái Bình, Hà Tĩnh, Khánh Hòa, Phú Yên, Bà Rịa - Vũng Tàu, Ninh Thuận, Đắk Lắk, Đắk Nông, Kon Tum, Lâm Đồng, Vĩnh Long, Trà Vinh, Sóc Trăng, Đồng Tháp, Kiên Giang và Bạc Liêu.</p> </div> </div>"}