{"url": "https://dantri.com.vn/an-sinh/drama-ngoai-tinh-long-xao-dua-va-mui-nhon-chia-vao-nguoi-phu-nu-20220821103913287.htm", "title": "Drama ngoại tình \"lòng xào dưa\" và mũi nhọn chĩa vào người phụ nữ", "abstract": "(Dân trí) - Tất cả những cười nhạo, bỉ bôi, hả hê, cay nghiệt trong drama ngoại tình \"lòng xào dưa\" ở Thái Bình trút hết lên đầu cô giáo mầm non...", "content_html": "<div class=\"singular-content\"> <p>Từ \"kinh khủng\" có lẽ cũng không đủ mức để nói về drama (<em>tình huống kịch tính - PV</em>) ngoại tình \"lòng xào dưa\" ở Thái Bình. Kinh khủng không chỉ vì vụ ngoại tình, bởi thẳng thắn mà nói, ngoại tình không phải là chuyện xa lạ.</p> <p>Kinh khủng ở chỗ khắp mọi \"mặt trận\" trên mạng xã hội, dường như ai cũng đang ngang nhiên cầm đá ném thẳng vào người phụ nữ trong sự việc. Hòn đá đó mang hình hài món ăn lòng xào dưa mà chứa đựng sự cay nghiệt đủ sắc thái, từ cười nhạo, bỉ bôi, chửi bới, mỉa mai, hả hê... </p> <p>Ngoại tình là hành vi sai trái, đáng lên án nhưng từ sự việc này cũng thể hiện rõ mồn một việc phụ nữ luôn là đối tượng bị bất công trong bất cứ hoàn cảnh nào.</p> <p>ThS Nguyễn Phạm Khánh Vân, chuyên gia truyền thông ở TPHCM bày tỏ, khi vụ \"lòng xào dưa\" ầm ĩ, bà nghĩ ngay đến hình ảnh truyền thuyết về Chúa Giêsu, khi người ta đưa đến trước mặt ngài một người đàn bà phạm tội ngoại tình để ném đá cho đến chết...</p> <p>Sự bất công và bất bình đẳng giới từ trước công nguyên kéo dài cho đến hôm nay. Khi đó, không ai biết người đàn ông trong vụ án ngoại tình là ai nhưng người đàn bà bị lôi ra, phải \"ăn đá\" cho đến chết.</p> <p>Còn ngày nay, sau vụ ngoại tình, thường là người đàn ông vẫn có thể về nhà, được vợ tha thứ và vẫn có một gia đình hạnh phúc. Còn người phụ nữ có thể mất tất cả, mất công việc, bị phỉ nhổ, trắng tay và dễ mất cả gia đình, con cái... Theo hình ảnh tin nhắn chụp lại được chia sẻ trên mạng thì người vợ anh bồ cũng chẳng có vẻ tố cáo chồng mình, đối tượng chính là nhằm vào \"tình địch\".</p> <p>Theo bà Vân, không gì có thể biện bạch cho cô giáo trong vụ ngoại tình. Nhưng nữ chuyên gia truyền thông cũng nhìn nhận: \"Tôi sẽ không lên án người phụ nữ đó theo cảm xúc cá nhân. Cô ấy sai với gia đình các bên, sai với pháp luật nhưng không sai với tôi\".</p> <p>Bà cũng xin phép rút lại những \"haha\" đã lỡ thả vào sự việc, bởi người phụ nữ trong sự việc đã trả giá quá đủ, hãy để cô ấy con đường sống. </p> <p>ThS.Nguyễn Thu Quỳnh - Viện Nghiên cứu Đời sống xã hội (Social Life) cho rằng, vụ ngoại tình \"lòng xào dưa\" kể ra không có gì đáng để ý vì đó là vấn đề riêng tư. Điều đáng nói là ở cách mọi người cùng tập trung chú ý với hàng vạn chia sẻ, comment, bình phẩm, rồi gây sức ép, đến cả chính quyền cũng vào cuộc. </p> <p>Hầu như các tấn công đều tập trung vào người đàn bà, chỉ trích thói lăng loàn, ham muốn nhục dục, đặc biệt là hướng suy đoán kiểu \"chĩa mũi nhọn\", rằng \"giáo viên mầm non lại có ham muốn thể xác cao và đi ngoại tình\".</p> <p>Và thực tế, bà Quỳnh chỉ rõ, không chỉ sự việc lần này, hầu hết cuộc ngoại tình, người bị tấn công, bị chỉ trích luôn là người phụ nữ. Có lẽ xã hội đã vô hình trung tạo đường lùi cho nam giới, \"thông cảm\" cho hành vi \"ngoài luồng\" của nam giới hơn là phụ nữ. </p> <p>Còn phụ nữ được yêu cầu là phải vẹn toàn với gia đình, thậm chí bị chỉ trích nếu chồng ngoại tình hoặc con cái bị bỏ bê.</p> <p>Đặc biệt, ngay trong phạm vi gia đình, chính người vợ bị phản bội cũng muốn tấn công tình địch hơn là chồng mình, vì tâm lý giữ chồng, coi chồng là trụ cột phải nương tựa, nhún nhường. Thực tế là nhà nhiều cột, vợ có đóng góp không kém gì chồng nhưng vẫn luôn mặc định bản thân mình ở thế yếu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Drama ngoại tình lòng xào dưa và mũi nhọn chĩa vào người phụ nữ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/21/anh-chup-man-hinh-2022-08-21-luc-102652-1661052763564.jpeg\" alt=\"Drama ngoại tình lòng xào dưa và mũi nhọn chĩa vào người phụ nữ - 1\" data-width=\"822\" data-height=\"498\" data-original=\"https://icdn.dantri.com.vn/2022/08/21/anh-chup-man-hinh-2022-08-21-luc-102652-1661052763564.jpeg\" data-photo-id=\"2102672\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2102672\" data-content-target=\"/an-sinh/drama-ngoai-tinh-long-xao-dua-va-mui-nhon-chia-vao-nguoi-phu-nu-20220821103913287.htm\"> <figcaption> <p>Có những tâm lý, định kiến khác biệt, bất bình đẳng khi nhìn nhận việc phụ nữ ngoại tình và đàn ông ngoại tình (Ảnh minh họa).</p> </figcaption></figure> <p>Còn về chuyện ngoại tình của nam giới, theo bà Quỳnh, phải xem xét thông tin một cách nghiêm túc. Một số nghiên cứu về nam giới và nam tính gần đây có xu hướng giải thích và chấp nhận với việc nam giới ngoại tình, kiểu như \"bản năng gốc\" khó tránh. Quan điểm đó cũng giống như cách nhìn nhận, trước khi có gia đình thì việc nam giới có nhiều bạn tình và tán tỉnh phụ nữ là bình thường.</p> <p>Trong hai năm, 2008-2009, Viện Nghiên cứu Phát triển Xã hội (ISDS) thực hiện Nghiên cứu về tình dục nam giới ở 228 đàn ông tuổi 15 đến 67 ở Hà Nội, Hà Tây, TPHCM, Cần Thơ. Kết quả chỉ ra rằng, nam giới được coi là \"phải chủ động dẫn dắt trong quan hệ tình dục\", có kỹ năng, kinh nghiệm về tình dục nhiều hơn phụ nữ. Trong quan niệm chung của tất cả những người tham gia nghiên cứu thì khả năng quan hệ tình dục tỷ lệ thuận với mức độ nam tính của người đàn ông.</p> <p>Ngoại tình không được tán thành từ quan điểm đạo đức, nhưng lại được ngầm tán thưởng bởi nhiều người đàn ông vì họ coi đó là biểu hiện của sự nam tính đáng ngưỡng mộ.</p> <p>Nghiên cứu của Harriet Phiney năm 2008 ở Hà Nội về ngoại tình của nam giới và nguy cơ nhiễm HIV trong hôn nhân của phụ nữ cũng chỉ ra mối liên hệ giữa quan niệm nam tính và nguy cơ lây nhiễm HIV. Hành vi ngoại tình của nam giới đôi khi được nhìn nhận như một biểu hiện nam tính.</p> <p>Không có con số nghiên cứu tương tự ở phụ nữ nên bà Quỳnh không đánh giá về tỉ lệ ngoại tình của phụ nữ. Nhưng nghiên cứu về nam giới và nam tính của Viện ISDS năm 2020 với 2500 mẫu nam cho thấy, cứ 3 người thì có 1 người có quan hệ tình dục với người không phải là vợ hoặc bạn gái, người yêu, và tình trạng này xảy ra nhiều hơn trong nhóm đàn ông trung niên.</p> <p>Về việc ngoại tình, chia sẻ quan điểm cá nhân của mình, ThS Nguyễn Thu Quỳnh cho rằng, đó chuyện không nên, là chuyện chẳng ra gì. Muốn đến với nhau thì nên chia tay vợ/chồng mình trước đi. Nhưng lên đồng, làm cả xã hội vốn luôn thích thú với drama ngoại tình nhảy vào, làm tan nát hết cả, dường như chẳng chừa đường lui cho ai, cả chồng con của cô người tình... thì thật sự khủng khiếp.</p> <p>Một lần nữa khuyến cáo, ThS Nguyễn Phạm Khánh Vân kêu gọi, qua sự việc, mọi người hãy quan sát để rút ra cho mình bài học...</p> </div>"}