{"url": "https://dantri.com.vn/an-sinh/xom-long-den-nhon-nhip-don-mua-trang-20220905075248440.htm", "title": "Xóm lồng đèn nhộn nhịp đón mùa trăng", "abstract": "Dẫu không hoa mỹ, không tiếng nhạc vui tai nhưng chiếc lồng đèn giấy kiếng luôn để lại ký ức rất riêng về những mùa trăng mang hơi thở thân thương của thời xưa cũ…", "content_html": "<div class=\"singular-content\"> <p>Trung thu sắp về, xóm lồng đèn truyền thống Phú Bình nằm trên đường Lạc Long Quân, phường 5, quận 11, TPHCM lại rạo rực những sắc màu.</p> <p><strong>Những mùa trăng đáng nhớ</strong></p> <p>Cách đây hơn 50 năm, theo chân di cư của những nghệ nhân làm lồng đèn ở Bác Cổ, tỉnh Nam Định, nghề làm lồng đèn giấy kiếng đã đến với mảnh đất phương Nam và sống qua nhiều thế hệ với người dân xóm Phú Bình. Cứ tự nhiên như hơi thở, người làm nghề đời trước truyền cho đời sau và được lưu giữ cho đến tận ngày nay.</p> <p>Là truyền nhân đời thứ tư, gia đình chị Nguyễn Kim Thu (43 tuổi) đã làm nghề lồng đèn tròn 60 năm. Cả 6 thành viên đều khéo tay, thạo nghề và trở thành những nghệ nhân làm lồng đèn chuyên nghiệp. Làm lồng đèn không khó nhưng lại tốn thời gian và nhiều công đoạn, từ chọn nguyên liệu đến chẻ nứa, làm hồ, tạo hình, dán giấy kiếng, vẽ trang trí... Trong đó, để có được một chiếc lồng đèn đẹp và chắc chắn thì công đoạn chuẩn bị nguyên liệu rất quan trọng. Tre làm lồng đèn phải là loại tre già còn tươi, để đảm bảo độ bền và tránh mối mọt. Từng công đoạn, dù nhỏ đến đâu cũng đòi hỏi sự tỉ mẩn, kiên trì qua đôi bàn tay khéo léo của người nghệ nhân.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xóm lồng đèn nhộn nhịp đón mùa trăng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/xom-long-den-nhon-nhip-don-mua-trangdocx-1662338272227.jpeg\" alt=\"Xóm lồng đèn nhộn nhịp đón mùa trăng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/xom-long-den-nhon-nhip-don-mua-trangdocx-1662338272227.jpeg\" data-photo-id=\"2120981\" data-width=\"700\" data-height=\"416\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2120981\" data-content-target=\"/an-sinh/xom-long-den-nhon-nhip-don-mua-trang-20220905075248440.htm\"> <figcaption>Ngôi nhà chất đầy lồng đèn giấy kiếng với đủ mẫu mã phong phú, đa dạng tại xóm Phú Bình.</figcaption></figure> <p>Tre được tuyển từ Đà Lạt đem về chẻ, ngâm nước cho dẻo rồi dùng lon uốn cong từng thanh tre, phơi nắng để tre không bị mọt. Sau đó, cắt dây kẽm cột tre để tạo hình cho phần khung.</p> <p>Giấy kiếng được chuẩn bị sẵn để lắp vào từng bộ phận, nấu hồ quét lên từng thanh tre. Công đoạn pha phẩm màu cũng khá đặc biệt, nếu pha không đúng tỉ lệ, màu sẽ không sáng, không bám  vào giấy kiếng, đèn sẽ xấu hoặc hư.</p> <p>Khó nhất phải kể đến việc cưa, chẻ nan, cũng như việc phải cột như thế nào cho thật chắc, nên công đoạn này như chị Thu chia sẻ, thì duy nhất chỉ có ông xã làm được, không ai có thể thay thế.</p> <p>Vừa bộc bạch tâm sự chuyện nghề, đôi bàn tay điêu luyện của chị Thu vừa tất bật, thoăn thoắt luồn, đan xen các thanh tre mảnh vào khung một cách thuần thục, sau đó dùng kẽm tạo hình thành ngôi sao năm cánh. Những chiếc đèn được làm cẩn thận, chi tiết và công phu, được chỉnh trang, uốn nắn và vẽ từng cái, không chạy theo số lượng thương mại cũng như kiểu chạy máy rập khuôn nên đơn hàng đặt ngày một nhiều.</p> <p>Hằng năm, cứ vào tháng 5 âm lịch, thương lái ở các tỉnh và khu chợ Lớn, quận 5, TP Hồ Chí Minh đã nườm nượp liên hệ đặt hàng. Năm nay xu hướng chơi, trưng lồng đèn truyền thống dường như đang ngày càng được ưa chuộng trở lại, hàng làm đến đâu, đại lý lấy sạch đến đó, không còn hàng bán ra cho khách.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xóm lồng đèn nhộn nhịp đón mùa trăng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20406'%2F%3E\" alt=\"Xóm lồng đèn nhộn nhịp đón mùa trăng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/xom-long-den-nhon-nhip-don-mua-trangdocx-1662338272480.jpeg\" data-photo-id=\"2120982\" data-width=\"700\" data-height=\"406\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2120982\" data-content-target=\"/an-sinh/xom-long-den-nhon-nhip-don-mua-trang-20220905075248440.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/xom-long-den-nhon-nhip-don-mua-trangdocx-1662338272480.jpeg\"> <figcaption>Chiếc đèn hình con cá được chị Nguyễn Thị Bích khéo léo trang trí những nét hoa văn mềm mại.</figcaption></figure> <p>Chỉ tính từ đầu mùa đến nay gia đình chị Thu đã bán được hơn 10.000 cái, thậm chí có loại đã cháy hàng dù chưa đến Tết Trung thu. Chỉ tay về phía cậu con trai út Nguyễn Đức Anh (20 tuổi) đang miệt mài chuốt tre, chị Thu bật mí: \"Như mẫu đèn ngôi sao cỡ nhỏ có giá từ 15 nghìn đồng này cũng do con trai nghĩ ra. Lúc đầu chỉ làm chơi trưng cho đẹp, không ngờ lại được nhiều người đón nhận, bán đắt như tôm tươi, nay hết hàng bán, đang phải làm thêm mấy nghìn cái giao cho khách ruột\".</p> <p>Khéo tay, nhanh trí nhưng khi được hỏi về việc nối nghề, Đức chỉ cười gãi đầu ngại ngùng: \"Em đang học ngành Công nghệ thông tin nên không có ý định theo nghề của gia đình. Nghề này làm cực quá mà lãi chẳng bao nhiêu\".</p> <p>Năm nay giá hầu hết các nguyên liệu đều tăng, bình thường tre mua 200 nghìn đồng, nay đã lên 225 nghìn đồng/bó/30 ký; giấy từ 1,75 triệu đồng/500 tờ nay lên 1,8 triệu đồng. Tuy nhiên, vì lo sợ mất mối nên người làm lồng đèn không dám tăng giá bán sỉ, chỉ tăng khoảng 2 nghìn đồng/cái đối với khách mua lẻ.</p> <p>Nhìn chung, giá bán lồng đèn truyền thống năm nay rất ổn định, với giá thành dao động từ 10 đến 70 nghìn đồng tùy loại sản phẩm.</p> <p>\"Đơn hàng nhiều nhưng thu nhập không hề tăng so với những năm trước, dù vậy chúng tôi không nghĩ nhiều về điều đó, vì đây vốn là cái nghề truyền đời. Ai cũng có \"máu nghề\" ăn sâu trong người rồi\", chị Thu chia sẻ.  Nói đến đây, chị Thu trầm ngâm chia sẻ kỷ niệm về những mùa trăng đáng nhớ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xóm lồng đèn nhộn nhịp đón mùa trăng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20551'%2F%3E\" alt=\"Xóm lồng đèn nhộn nhịp đón mùa trăng - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/xom-long-den-nhon-nhip-don-mua-trangdocx-1662338272718.jpeg\" data-photo-id=\"2120983\" data-width=\"700\" data-height=\"551\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2120983\" data-content-target=\"/an-sinh/xom-long-den-nhon-nhip-don-mua-trang-20220905075248440.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/xom-long-den-nhon-nhip-don-mua-trangdocx-1662338272718.jpeg\"> <figcaption>Niềm vui của các nghệ nhân khi làm ra chiếc đèn lồng.</figcaption></figure> <p>Cách đây 5 năm, cả nhà vốn liếng dồn hết vào làm đèn, đã rục rịch vào mùa Trung thu mà khách đặt không bao nhiêu, trưng hàng bán cho khách lẻ cũng không mấy người ghé mua, vừa buồn, vừa lo. Nhiều người đứng trước cửa hàng ôm mặt khóc. Tình cờ có một người đàn ông trung niên đến hỏi chuyện, chị Thu chia sẻ thật lòng về hoàn cảnh, không ngờ một tuần sau khách kéo đến nườm nượp, bán hết sạch hàng. Hỏi ra mới biết, nhờ bài báo của người đàn ông đó mà lan tỏa được ra bên ngoài, người làm lồng đèn có thêm một mùa Trung thu đong đầy kỷ niệm.</p> <p><strong>Miệt mài giữ nghề truyền thống</strong></p> <p>Cùng với sự phát triển của thị trường, lồng đèn điện tử ngày một nhiều, nhưng lồng đèn dán giấy truyền thống vẫn có lối đi riêng.</p> <p>Đằng sau những chiếc lồng đèn xinh xắn mang lại tiếng cười, niềm vui không chỉ cho riêng đám trẻ nhỏ là những nghệ nhân vẫn còn say mê với giá trị văn hóa truyền thống, những người còn nặng lòng với nghề làm lồng đèn thủ công.</p> <p>Cuộc sống ngày càng hiện đại, chiếc lồng đèn chạy bằng pin với kiểu dáng bắt mắt vô tình làm nhiều trẻ nhỏ quên đi thứ đèn truyền thống mộc mạc. Thế nhưng, kí ức giống như ngọn lửa âm ỉ cháy, đi qua năm tháng vẫn luôn được gìn giữ. Dù rằng, để giữ được nếp nghề giữa cuộc đổ bộ thần tốc của lồng đèn công nghiệp là một sự lựa chọn dũng cảm, trong tình cảm cơm áo gạo tiền bủa vây.</p> <p>Ông Hoàng Ngọc Hiếu, Tổ trưởng khu phố 2, phường 5, quận 11 là dân gốc Nam Định di cư vào TP Hồ Chí Minh và mang theo nghề làm lồng đèn giấy kiếng truyền thống của cha ông vào xóm Phú Bình. Ông Hiếu cho biết, cách đây 2 năm, chính quyền phường 5 và quận 11 từng có ý định khôi phục lại làng nghề truyền thống, bằng cách vận động phối hợp trưng bày lồng đèn giấy kiếng nối dài từ xóm Phú Bình ra dọc hai bên đường Lạc Long Quân để người dân biết đến làng nghề truyền thống này, nhưng chưa kịp làm thì dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/xom-long-den-nhon-nhip-don-mua-trang-20220905075248440.htm\">COVID-19</a> ập đến nên giờ dự định ấy vẫn còn bỏ ngỏ.</p> <p>Chị Nguyễn Thu Hồng (30 tuổi), vốn là con nhà \"nòi\" làm lồng đèn, chị đã và đang kế thừa di sản từ gia đình để lại. Mỗi mùa trăng về, lòng chị Hồng lại xốn xang, đó là mùa của những hoài niệm, ký ức về một bầu trời tuổi thơ của chị cũng như của tất cả những thế hệ con người đang sống và lớn lên trên quê hương Việt Nam.</p> <p>Chị Hồng tâm sự: \"Năm ngoái dịch COVID-19 khiến hàng làm ra không bán được. Ba mẹ mình ngậm ngùi xếp gọn những con đèn vào một góc. Mình xót xa quá, bèn đăng lên mạng xã hội kêu gọi mọi người ủng hộ. Bằng những cách khác nhau trong mùa dịch, cuối cùng vẫn tiêu thụ được một số lượng kha khá lồng đèn truyền thống\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xóm lồng đèn nhộn nhịp đón mùa trăng - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20800'%2F%3E\" alt=\"Xóm lồng đèn nhộn nhịp đón mùa trăng - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/xom-long-den-nhon-nhip-don-mua-trangdocx-1662338272924.jpeg\" data-photo-id=\"2120984\" data-width=\"634\" data-height=\"800\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2120984\" data-content-target=\"/an-sinh/xom-long-den-nhon-nhip-don-mua-trang-20220905075248440.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/xom-long-den-nhon-nhip-don-mua-trangdocx-1662338272924.jpeg\"> <figcaption>Đôi tay điêu luyện của nghệ nhân Nguyễn Kim Thu dùng kẽm tạo hình thành ngôi sao 5 cánh.</figcaption></figure> <p>Trải qua gần 30 năm gắn bó với nghề cùng bao buồn vui và nỗi niềm, trong suy nghĩ của nghệ nhân Nguyễn Thị Bích, chủ cửa hàng \"Lồng đèn Trung thu - Ngôi sao Noel Ánh Loan\" vẫn nhớ như in, cách đây 37 năm, ở xóm Phú Bình này hầu như nhà nào cũng làm lồng đèn truyền thống. Lên lớp 3, vì mê lồng đèn nên chị Bích đã lén cha mẹ, đi xin lồng đèn bên ngoài về tự trang trí. Lên lớp 4, chị Bích đã biết tự cột đèn, rồi vẽ hình con bướm, con thuyền. Đến năm 1998, lồng đèn truyền thống không còn là thị hiếu của người tiêu dùng nên nhà nào làm ra cũng ế, cung nhiều mà cầu không có. Thời đó mạng xã hội chưa phổ biến nên bà con phải chuyển qua đại lý đã bị ép giá, nhiều người bỏ nghề. Anh trai của chị Bích là một trong số nhiều nghệ nhân làm lồng đèn bỏ nghề.</p> <p>Chị Bích cũng từng có thời gian bỏ nghề đi làm kế toán nhưng được một thời gian, vốn có \"máu nghề\" sẵn, lại có chút năng khiếu về hội họa, chị quyết định quay lại nghề truyền thống của gia đình.</p> <p>Ban đầu còn dè dặt, làm ít, giờ thì làm nhiều, quanh năm suốt tháng, xong Trung thu lại đến làm đèn trang trí Noel. Bất chấp cơn bão giá khiến nguyên liệu tăng phi mã, giá thành những chiếc lồng đèn của cửa hàng chị Bích vẫn bình ổn. Ví như giá lồng đèn hình con tàu tại xưởng nhà làm bán ra là 32 nghìn đồng/chiếc. Mặt hàng \"hot trend\" năm nay của cửa hàng là lồng đèn giấy kiếng hình con cá. Trung bình, cả tạo hình, dán vẽ để làm được 20 con cá phải hết 2 ngày, với giá dao động từ 150 đến 200 nghìn/chiếc.</p> <p>Từ bàn tay thoăn thoắt của chị Bích, chỉ thoáng chốc những thanh tre đã thành hình thù tinh xảo, cầu kỳ. Và, khi giấy bóng được căng kín, những chiếc đèn hình con cá bắt đầu được trang trí hoa văn mềm mại mà cuốn hút vô cùng. Dưới bàn tay chai sạn đầy những vết sẹo do tre nứa gây ra, những con vật ngộ nghĩnh cũng từ đó mà thành. Công việc tưởng chừng đơn giản nhưng không phải ai cũng làm được: \"Trước tiên phải yêu cái nghề. Làm nghề phải có tâm, phải giấu hết những cái sắt, thép chìa ra để người chơi không bị trầy da, nếu không, người ta sẽ ghét con đèn, không mua nữa. Bên cạnh đó phải nhanh nhạy, nắm bắt thị hiếu người dùng, phải hiểu được ý nghĩa \"chơi\" đèn lồng của thực khách hoặc một cộng đồng. Có làm được điều đó thì mới duy trì và bảo tồn được nghề truyền thống này\", nghệ nhân Nguyễn Thị Bích chia sẻ.</p> <p>Trước thực tế có rất nhiều loại lồng đèn xuất xứ Trung Quốc, lồng đèn công nghiệp trên thị trường ít nhiều có thể xem là một sự khó khăn để giữ gìn nghề lồng đèn truyền thống, chị Bích tự tin cho biết, lồng đèn công nghiệp sẽ không bao giờ thay thế được đèn truyền thống. Hiện đèn truyền thống chủ yếu làm bằng tay, thủ công nên vẫn không đủ cung cấp ra thị trường. Trung thu là cổ truyền người Việt Nam nên hầu hết tâm lý nhiều người, nhất là các mối, đoàn công sở, triển lãm, trường học đều chuộng \"hàng nhà\".</p> <p>Chị Bích phân tích, đèn giấy kiếng không sợ bị mai một vì nghề truyền thống được làm bằng cái tâm, hình vẽ lúc nào cũng sống động. Những chiếc đèn điện tử thường tiềm ẩn nguy cơ cháy nổ rất cao nên người dân cũng cân nhắc khi mua dùng.</p> <p>Dù thế nào đi nữa, lồng đèn thủ công qua bàn tay tài hoa của người thợ vẫn âm thầm mang trong mình quyến rũ và cả sự hoài niệm về những mùa Trung thu xưa.</p> </div>"}