{"url": "https://dantri.com.vn/an-sinh/2-nam-khong-tet-cong-nhan-mong-nghi-som-san-sang-lam-bu-20220913072217409.htm", "title": "2 năm không Tết, công nhân mong nghỉ sớm, sẵn sàng làm bù", "abstract": "(Dân trí) - Hai năm ảnh hưởng của dịch Covid-19, công nhân lao động không có Tết trọn vẹn bên gia đình. Nhiều người mong muốn năm nay được nghỉ Tết sớm hơn để có thời gian về quê.", "content_html": "<div class=\"singular-content\"> <p><strong>2 cái Tết \"hạn chế đi lại\"</strong></p> <p>Trong căn nhà trọ hơn 20m2 tại thôn Cổ Điển, xã Hải Bối, huyện Đông Anh, Hà Nội, chị Hồ Thị Bằng (39 tuổi, Tiên Lữ, Hưng Yên) - công nhân Khu công nghiệp Bắc Thăng Long cho biết, 2 cái Tết gần nhất do ảnh hưởng của dịch bệnh Covid-19, hầu hết công nhân lao động không được đón Tết trọn vẹn bên gia đình khi phải hạn chế đi lại, không ít người đã phải ở lại chính địa phương nơi mình làm việc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2 năm không Tết, công nhân mong nghỉ sớm, sẵn sàng làm bù - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/unnamed-13-1663027759037.jpg?watermark=true\" alt=\"2 năm không Tết, công nhân mong nghỉ sớm, sẵn sàng làm bù - 1\" data-width=\"4000\" data-height=\"2666\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/unnamed-13-1663027759037.jpg?watermark=true\" data-photo-id=\"2132563\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132563\" data-content-target=\"/an-sinh/2-nam-khong-tet-cong-nhan-mong-nghi-som-san-sang-lam-bu-20220913072217409.htm\"> <figcaption> <p>17 năm xa quê, chị Bằng mong muốn được nghỉ Tết sớm để có thêm thời gian về bên gia đình.</p> </figcaption></figure> <p>\"Mọi năm, sau khi phương án nghỉ Tết được thống nhất, công nhân xa quê như chúng tôi đều được công ty tạo điều kiện cho nghỉ Tết sớm và đi làm muộn hơn so với quy định, sau đó sẽ làm bù. Năm nay phía công ty chưa rõ thế nào nhưng hi vọng sẽ vẫn như mọi năm\", chị Bằng chia sẻ.</p> <p>Theo lời chị Bằng thì những công nhân xa quê như chị, hầu hết mong muốn được nghỉ Tết dài ngày. 2 năm dịch không về Hà Tĩnh (quê ngoại) ăn Tết, gia đình chị Bằng rất muốn Tết này được nghỉ sớm để có thêm thời gian ở bên gia đình.</p> <p>\"Không chỉ với riêng công nhân, ai xa quê cũng muốn được nghỉ Tết sớm để có thời gian về trang trí nhà cửa, mua sắm Tết. Thời gian dài con cháu không về bà ngoại cũng nhớ nên năm nay vợ chồng tôi dự định về quê ngoại để ăn Tết. Riêng năm nay tôi mong được nghỉ càng dài càng tốt\", chị Bằng cười.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2 năm không Tết, công nhân mong nghỉ sớm, sẵn sàng làm bù - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202668'%2F%3E\" alt=\"2 năm không Tết, công nhân mong nghỉ sớm, sẵn sàng làm bù - 2\" data-width=\"4000\" data-height=\"2668\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/unnamed-15-1663027759056.jpg?watermark=true\" data-photo-id=\"2132564\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132564\" data-content-target=\"/an-sinh/2-nam-khong-tet-cong-nhan-mong-nghi-som-san-sang-lam-bu-20220913072217409.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/unnamed-15-1663027759056.jpg?watermark=true\"> <figcaption> <p>Chị Duyên và nhiều công nhân lao động thuê trọ tại Đông Anh, Hà Nội mong muốn thời gian nghỉ trước Tết dài hơn để về quê cùng gia đình, chuẩn bị đón Tết chu đáo.</p> </figcaption></figure> <p>Còn chị Nguyễn Thị Duyên (33 tuổi, Phủ Lý, Hà Nam) - công nhân công ty Fujikin (Đông Anh, Hà Nội) chia sẻ, những công nhân như chị rất mong được nghỉ trước Tết dài hơn. Nữ công nhân quê Hà Nam mong muốn nghỉ Tết có thể bắt đầu từ 26 tháng Chạp đến hết mùng 6 Tết.</p> <p>\"Nhà mình có ông bà ở nhà lo hết mọi thứ rồi nhưng như vợ chồng mình từ khi có con nhỏ thời gian về quê rất ít nên đến Tết cũng muốn về sớm hơn để cả gia đình đoàn tụ, cùng nhau dọn dẹp, mua sắm tết cho vui vẻ.</p> <p>Dịp Tết vui nhất là mấy ngày chuẩn bị giao thừa. Nếu nghỉ Tết rơi vào ngày 29, 30 tháng Chạp, những công nhân xa quê như chúng tôi khá bị động, không có nhiều thời gian chuẩn bị về quê. Nếu nghỉ Tết theo 1 trong 2 phương án đề xuất thì thường chúng tôi sẽ phải xin nghỉ phép để có thêm ngày nghỉ\", chị Duyên bày tỏ.</p> <p>Theo chị Duyên, người lao động khi được nghỉ Tết sớm sẽ có tâm lý thoải mái để chuẩn bị cùng gia đình đón Tết. Đồng thời, có thêm lựa chọn ngày về quê sẽ giảm tải áp lực giao thông.</p> <p>Trước đó, Bộ Lao động - Thương binh và Xã hội (LĐ-TB&amp;XH) có văn bản xin ý kiến các Bộ, ngành về 2 phương án nghỉ Tết Nguyên đán 2023 (Tết Quý Mão) trong 7 ngày hoặc 9 ngày.</p> <p>Theo phương án 1, công chức, viên chức sẽ nghỉ Tết Nguyên đán 2023 từ thứ Sáu, ngày 20/1/2023 (tức 29 tháng Chạp năm Nhâm Dần) đến hết ngày thứ Năm, 26/1/2023 (tức ngày 5 tháng Giêng năm Quý Mão).</p> <p>Với phương án này, công chức, viên chức sẽ được nghỉ 7 ngày, bao gồm 5 ngày nghỉ Tết Nguyên đán và 2 ngày nghỉ bù theo quy định của Bộ luật Lao động.</p> <p>Còn với phương án 2, công chức, viên chức nghỉ Tết Nguyên đán 2023 từ thứ Bảy, ngày 21/1/2023 (tức 30 tháng Chạp năm Nhâm Dần) đến hết Chủ nhật, ngày 29/1/2023 (tức mùng 8 tháng Giêng năm Quý Mão).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2 năm không Tết, công nhân mong nghỉ sớm, sẵn sàng làm bù - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202668'%2F%3E\" alt=\"2 năm không Tết, công nhân mong nghỉ sớm, sẵn sàng làm bù - 3\" data-width=\"4000\" data-height=\"2668\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/unnamed-14-1663028255606.jpeg\" data-photo-id=\"2132569\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132569\" data-content-target=\"/an-sinh/2-nam-khong-tet-cong-nhan-mong-nghi-som-san-sang-lam-bu-20220913072217409.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/unnamed-14-1663028255606.jpeg\"> <figcaption> <p>Khu nhà trọ tại thôn Cổ Điển, huyện Đông Anh, Hà Nội.</p> </figcaption></figure> <p>Theo phương án này, công chức, viên chức sẽ nghỉ tổng cộng 9 ngày. Trong đó, có 5 ngày nghỉ Tết Nguyên đán và 2 ngày nghỉ bù theo quy định của Bộ luật Lao động và 2 ngày nghỉ hằng tuần.</p> <p>Ý kiến của nhiều cơ quan, bộ ngành thống nhất với phương án 1 mà Bộ LĐ-TB&amp;XH đề xuất.</p> <p><strong>Làm bù để được nghỉ Tết sớm?</strong></p> <p>Nêu quan điểm về vấn đề này, ông Ngọ Duy Hiểu, Phó Chủ tịch Tổng LĐLĐ Việt Nam cho biết, khi có văn bản của Bộ LĐ-TB&amp;XH, với vai trò là tổ chức của người lao động, Tổng liên đoàn đã tổ chức thăm dò ý kiến của người lao động và cán bộ công đoàn, với kết quả là hơn 80% đồng tình với phương án nghỉ 9 ngày.</p> <p>Tuy nhiên, sau khi phân tích và cân nhắc, Tổng Liên đoàn đã quyết định đề xuất một phương án thứ 3 là nghỉ 8 ngày bắt đầu từ ngày 28 tháng Chạp và đi làm chính thức vào ngày mùng 6 Tết, sau đó người lao động sẽ làm thêm ngày mùng 7 (thứ Bảy của tuần sau Tết) để bù cho ngày nghỉ 28 tháng Chạp.</p> <p>\"Sau khi chúng tôi đưa ra 3 phương án để thăm dò thì phương án thứ 3 được 93% người lao động và công đoàn tán thành\", ông Hiểu cho biết.</p> <p>Lý giải về phương án gợi ý, Phó Chủ tịch Tổng LĐLĐ Việt Nam cho rằng, sau hơn hai năm bị ảnh hưởng bởi dịch bệnh Covid-19, công nhân viên chức, người lao động đã có cái Tết không trọn vẹn khi phải hạn chế đi lại.</p> <p>Bên cạnh đó, theo ông Hiểu, phương tiện giao thông và hạ tầng giao thông còn gặp nhiều khó khăn, vì vậy phải tìm giải pháp, phương pháp nào đó tốt nhất cho người lao động, giảm tình trạng bị ùn tắc đường, giảm tai nạn giao thông trong quá trình di chuyển về quê.</p> <p>Mặt khác, là Tết truyền thống của người Việt Nam nên việc sắm Tết, chuẩn bị Tết là rất quan trọng. Do đó, nếu nghỉ trước Tết dài hơn sẽ giúp cho người lao động, nhất là lao động nữ có thời gian để chuẩn bị Tết chu đáo, có thời gian về thăm quê hương gia đình.</p> <p>\"Với phương án nghỉ từ ngày 28 tháng Chạp, chúng tôi muốn công nhân lao động được toại nguyện, đồng thời cũng chia sẻ chung với Chính phủ, với người sử dụng lao động khi cả nước đang trong giai đoạn phục hồi phát triển kinh tế, cần tranh thủ hết mức.</p> <p>Thực tế cũng có nhiều chủ sử dụng lao động muốn người lao động được nghỉ sớm. Nhiều chủ doanh nghiệp nói rằng, nếu không cho người lao động nghỉ sớm thì họ không về kịp Tết và không yên tâm công tác, không yên tâm làm việc, sẽ ảnh hưởng tới năng suất cũng như an toàn lao động, thêm khó khăn cho doanh nghiệp\", Phó Chủ tịch Tổng LĐLĐ Việt Nam nói.</p> </div>"}