{"url": "https://dantri.com.vn/an-sinh/cong-nhan-liet-si-tran-giong-bom-3-nam-ra-tung-thong-tin-chien-si-20220724204152984.htm", "title": "Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ!", "abstract": "(Dân trí) - Những người lính hy sinh ở Trận Giồng Bốm từ năm 1946 hầu hết rất ít thông tin. Cán bộ ngành LĐ-TB&XH phải rà từng trường hợp để lập hồ sơ liệt sĩ cho những người đã ngã xuống vì đất nước.", "content_html": "<div class=\"singular-content\"> <p>\"Trong gần 3 năm, chúng tôi đã đi không biết bao nhiêu nơi để tìm và xác lập thông tin nhiều chiến sĩ đã hy sinh tại Trận Giồng Bốm ở Bạc Liêu. Sau đó, Bộ LĐ-TB&amp;XH rất quan tâm chỉ đạo giải quyết, tháo gỡ. Kết quả, nhiều chiến sĩ đã được công nhận là liệt sĩ\", bà Trần Hồng Chiến, nguyên Giám đốc Sở LĐ-TB&amp;XH tỉnh Bạc Liêu chia sẻ với PV Dân trí nhân dịp kỷ niệm 75 năm ngày Thương binh - Liệt sĩ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/untitled-1658668580613.jpeg\" alt=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 1\" data-width=\"649\" data-height=\"432\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/untitled-1658668580613.jpeg\" data-photo-id=\"2065644\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2065644\" data-content-target=\"/an-sinh/cong-nhan-liet-si-tran-giong-bom-3-nam-ra-tung-thong-tin-chien-si-20220724204152984.htm\"> <figcaption> <p>Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung (bìa phải) đến thăm di tích trận Giồng Bốm tại Bạc Liêu vào năm 2019. Người phụ nữ đứng bên phải Bộ trưởng là bà Trần Hồng Chiến, thời điểm còn làm Giám đốc Sở LĐ-TB&amp;XH tỉnh Bạc Liêu (Ảnh: Tư liệu CTV).</p> </figcaption></figure> <p><strong>Giọt nước mắt rơi tại hội nghị </strong></p> <p>Trận Giồng Bốm (còn gọi là Thất Giồng Bốm) mà nguyên Giám đốc Sở LĐ-TB&amp;XH Bạc Liêu nói đến là trận đánh chống Pháp vào năm 1946 diễn ra tại khu vực Tòa thánh Ngọc Minh (ấp 7, xã Phong Thạnh Tây, huyện Giá Rai, nay là thị xã Giá Rai, tỉnh Bạc Liêu). Đây là trận chiến vô cùng ác liệt do các chức sắc, chức việc, đạo tâm của phái Cao Đài Minh Chơn Đạo dưới sự lãnh đạo của ông Cao Triều Phát, với vũ khí thô sơ và lòng quả cảm các chiến sĩ Trận Giồng Bốm đã tiêu diệt hàng trăm tên địch.</p> <p>Song, do tương quan về lực lượng, vũ khí trang bị và kỹ thuật nên cuộc chiến đấu của các \"chiến sĩ áo trắng\" bị thất bại vào ngày 15/4/1946, với 137 người đã anh dũng hy sinh vào những ngày đầu Nam bộ kháng chiến.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204377%202919'%2F%3E\" alt=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 2\" data-width=\"4377\" data-height=\"2919\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/gb-1658668941879.jpeg\" data-photo-id=\"2065647\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2065647\" data-content-target=\"/an-sinh/cong-nhan-liet-si-tran-giong-bom-3-nam-ra-tung-thong-tin-chien-si-20220724204152984.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/gb-1658668941879.jpeg\"> <figcaption> <p>Di tích Trận Giồng Bốm, nơi có hơn 130 chiến sĩ hy sinh khi chống Pháp vào năm 1946 (Ảnh: Huỳnh Hải).</p> </figcaption></figure> <p>Bà Trần Hồng Chiến, nguyên Giám đốc Sở LĐ-TB&amp;XH Bạc Liêu cho biết, trước năm 2015, để ghi nhận và tôn vinh công lao của những chiến sĩ Cao Đài Minh Chơn đạo đã hy sinh trong trận Giồng Bốm, các ngành chức năng đã xem xét và công nhận 81 liệt sĩ với những người có đầy đủ thông tin. Còn 56 chiến sĩ còn lại hầu hết rất ít thông tin nên việc xác nhận liệt sĩ chưa được thực hiện.</p> <p>Trong 56 chiến sĩ đó, sau khi rà soát lại có 2 trường hợp bị trùng, 7 trường hợp không đúng theo quy định nên chỉ còn 47 trường hợp được xem xét tiếp. Tuy nhiên, vì một số lý do như không còn người thân xác nhận... mà rất nhiều năm trôi qua các hồ sơ này có lúc bế tắc tưởng chừng không thể thực hiện được nữa.</p> <p>\"Khi tôi về nhận nhiệm vụ Giám đốc Sở LĐ-TB&amp;XH Bạc Liêu vào tháng cuối năm 2015 thì đầu năm 2016 có đi dự hội nghị triển khai nhiệm vụ của ngành do Bộ LĐ-TB&amp;XH tổ chức. Tại hội nghị này, tôi đã phát biểu trọng tâm liên quan đến việc ách tắc hồ sơ xét xác nhận liệt sĩ, trong đó có trận Giồng Bốm. Tôi xúc động rơi cả nước mắt khi nói về sự hy sinh của nhiều chiến sĩ ở trận Giồng Bốm mà đến nay chưa được xác nhận chế độ gì\", bà Chiến kể lại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202758%203678'%2F%3E\" alt=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 3\" data-width=\"2758\" data-height=\"3678\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/bia-1658669083749.jpeg\" data-photo-id=\"2065652\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2065652\" data-content-target=\"/an-sinh/cong-nhan-liet-si-tran-giong-bom-3-nam-ra-tung-thong-tin-chien-si-20220724204152984.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/bia-1658669083749.jpeg\"> <figcaption> <p>Những chiến sĩ hy sinh được khắc trên bia tại Trận Giồng Bốm. Hiện nay đã có gần 100 người được công nhận là liệt sĩ (Ảnh: Huỳnh Hải)</p> </figcaption></figure> <p>\"Tại sao cùng là những người hy sinh nhưng có người được công nhận liệt sĩ, có người lại không. Mình sống đến ngày hôm nay, được làm việc, có đồng lương an bình như thế này, còn những người đã sinh hy như bị lãng quên, đạo lý của mình làm ngành LĐ-TB&amp;XH thấy vấn đề này xót xa lắm\", bà Chiến chia sẻ thêm.</p> <p>Bà Chiến cho biết, chính Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung đã ghi nhận những ý kiến và giao cho tổ tham mưu giải quyết hồ sơ tồn đọng trực tiếp phối hợp cùng địa phương để giải quyết. Đến năm 2017, Bộ LĐ-TB&amp;XH có văn bản gửi địa phương đề nghị tiến hành rà soát lại, có kế hoạch tham mưu UBND tỉnh, lập tổ xác minh từng trường hợp cụ thể.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:60%\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201096%20731'%2F%3E\" alt=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 4\" data-width=\"1096\" data-height=\"731\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/img20201130164503-1658669352726.jpg\" data-photo-id=\"2065659\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2065659\" data-content-target=\"/an-sinh/cong-nhan-liet-si-tran-giong-bom-3-nam-ra-tung-thong-tin-chien-si-20220724204152984.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/img20201130164503-1658669352726.jpg\"> <figcaption> <p>Nguyên Giám đốc Sở LĐ-TB&amp;XH Bạc Liêu Trần Hồng Chiến (Ảnh: HH).</p> </figcaption></figure> <p>Nguyên Giám đốc Sở LĐ-TB&amp;XH Bạc Liêu Trần Hồng Chiến: <em>\"Trải qua bao nhiêu năm chiến tranh, hy sinh của đồng bào rất lớn. Chúng ta có cơm ăn, có cuộc sống hôm nay cũng từ những sự hy sinh đó. Nếu để những người đã hy sinh vì đất nước không được danh phận gì thì chạnh lòng lắm. Với tôi, người làm công tác LĐ-TB&amp;XH không chỉ có trình độ, năng lực mà còn phải có cái tâm\".</em></p> </div> <p>\"Trong gần 3 năm, khi có ý kiến của Bộ trưởng Bộ LĐ-TB&amp;XH, chúng tôi đã đi không biết bao nhiêu lần, bao nhiêu nơi, đi liên tục không kể thứ bảy hay chủ nhật, rà từng trường hợp một khi biết ở đâu đó có thông tin liên quan vì các trường hợp này không chỉ có quê ở Bạc Liêu mà còn một số địa phương khác. Có trường hợp còn nhân chứng người thân nhưng có trường hợp đã mất hết thông tin nên rất khó khăn, vất vả. Chúng tôi phải đi tìm từng thân nhân, xem từng lý lịch có liên quan gì đến người hy sinh hay không, nếu có thì tầm tới ngay, làm đến mức không còn đường nào nữa thì mới chịu thôi\", bà Chiến nói về quá trình xác minh các trường hợp hy sinh ở Trận Giồng Bốm.</p> <p><strong>Quan tâm sát sao của Bộ LĐ-TB&amp;XH và kết quả ấm lòng</strong></p> <p>Trao đổi với PV <em>Dân trí</em>, nguyên Giám đốc Sở LĐ-TB&amp;XH Bạc Liêu Trần Hồng Chiến nhiều lần nhấn mạnh, trong quá trình xác lập hồ sơ công nhận liệt sĩ cho nhiều chiến sĩ trận Giồng Bốm luôn có sự quan tâm của lãnh đạo Bộ LĐ-TB&amp;XH và các đơn vị thuộc Bộ.</p> <p>Chính Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung đã chỉ đạo sát sao, giao cho tỉnh Bạc Liêu chủ công trong việc làm các hồ sơ này.</p> <p>\"Lãnh đạo Bộ LĐ-TB&amp;XH rất nhiệt tình khi địa phương có những đề xuất liên quan đến vụ việc này. Trong đó, Cục Người có công, tổ tham mưu thực hiện quyết định 408 của Bộ rất có trách nhiệm. Có những hồ sơ chúng tôi đọc rối cả lên nhưng tổ tham mưu của Bộ đã tỉ mỉ xem từng câu, từng chữ, rà từng thông tin để hướng dẫn cho chúng tôi làm chính xác, đến nơi đến chốn\", bà Chiến chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202955%201970'%2F%3E\" alt=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 5\" data-width=\"2955\" data-height=\"1970\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/img20200727091256-1658669262767.jpeg\" data-photo-id=\"2065658\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2065658\" data-content-target=\"/an-sinh/cong-nhan-liet-si-tran-giong-bom-3-nam-ra-tung-thong-tin-chien-si-20220724204152984.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/img20200727091256-1658669262767.jpeg\"> <figcaption> <p>Bà Trần Hồng Chiến (bìa phải) khi còn làm Giám đốc Sở LĐ-TB&amp;XH tỉnh Bạc Liêu, tháp tùng cùng lãnh đạo Tỉnh ủy Bạc Liêu thăm, tặng quà người có công trên địa bàn tỉnh Bạc Liêu (Ảnh: Huỳnh Hải).</p> </figcaption></figure> <p>\"Chúng tôi đã làm ròng rã gần 3 năm trời bằng trách nhiệm của người làm công tác LĐ-TB&amp;XH, bằng sự quyết tâm của tất cả anh em trong đơn vị và đặc biệt là sự quan tâm sát sao của lãnh đạo Bộ LĐ-TB&amp;XH mới công nhận bước đầu được thêm 18 liệt sĩ. Nếu Bộ không quan tâm thì tôi nghĩ rằng không giải quyết được\", bà Chiến nói.</p> <p>Năm 2019, có thêm 18 chiến sĩ trận Giồng Bốm đã được công nhận là liệt sĩ trong niềm phấn khởi, xúc động của người thân. Những người làm công tác LĐ-TB&amp;XH cũng thấy ấm lòng.</p> <p>\"Khi nhận bằng Tổ quốc ghi công, có những người thân của liệt sĩ vừa ôm bằng vừa ôm cán bộ ngành khóc nức nở, thấy thương lắm. Lúc đó, chúng tôi cũng cảm thấy nhẹ lòng vì đã góp một phần nhỏ trách nhiệm của người làm công tác LĐ-TB&amp;XH để có kết quả như mong đợi này\", nguyên Giám đốc Sở LĐ-TB&amp;XH Bạc Liêu Trần Hồng Chiến bồi hồi.</p> <p>Được biết, hiện còn 29 hồ sơ đã được Ban quản lý di tích trận Giồng Bốm hoàn tất vào cuối năm 2020, đang chờ thêm ý kiến của Bộ LĐ-TB&amp;XH.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Năm 2011, UBND tỉnh Bạc Liêu quyết định xếp hạng trận Giồng Bốm (xã Phong Thạnh Tây, thị xã Giá Rai, tỉnh Bạc Liêu) là di tích lịch sử cấp tỉnh. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202142%201428'%2F%3E\" alt=\"Công nhận liệt sĩ Trận Giồng Bốm: 3 năm rà từng thông tin chiến sĩ! - 6\" data-width=\"2142\" data-height=\"1428\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/img4596-1658669686326.jpeg\" data-photo-id=\"2065663\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2065663\" data-content-target=\"/an-sinh/cong-nhan-liet-si-tran-giong-bom-3-nam-ra-tung-thong-tin-chien-si-20220724204152984.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/img4596-1658669686326.jpeg\"> <figcaption> <p>Bạc Liêu đón nhận địa điểm Trận Giồng Bốm được xếp hạng di tích cấp Quốc gia (Ảnh: Huỳnh Hải).</p> </figcaption></figure> <p>Đến ngày 1/12/2021, địa điểm trận Giồng Bốm được Bộ Văn hóa, Thể thao và Du lịch quyết định công nhận là di tích cấp Quốc gia. Ngày 15/4/2022, tỉnh Bạc Liêu đã tổ chức đón nhận bằng xếp hạng này.</p> </div> </div>"}