{"url": "https://dantri.com.vn/an-sinh/ky-la-gia-chu-cam-long-khong-dang-tim-cach-giup-ke-trom-20220819104843270.htm", "title": "Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm", "abstract": "(Dân trí) - Bị trộm đồ, anh Tuấn \"truy\" đến tận nhà kẻ trộm. Không chấp nhận hành vi trộm cắp nhưng anh Tuấn cũng chùng lòng khi nhìn căn nhà trọ nhếch nhác, kẻ trộm đang nằm ôm 3 con nhỏ...", "content_html": "<div class=\"singular-content\"> <p><strong>Chùng lòng trước gia cảnh kẻ trộm </strong></p> <p>Cách đây ba hôm, giữa đêm Sài Gòn mưa gió, lúc 2h sáng, nhà anh Đinh Anh Tuấn (37 tuổi, ngụ ở TP Thủ Đức, TPHCM) bị trộm \"ghé thăm\" lấy đi chiếc mô tơ máy gỗ. Theo anh Tuấn, dụng cụ làm gỗ này mua mới thì đắt tiền, còn trộm đem đi bán, thật ra chẳng được bao nhiêu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/screen-shot-2022-08-19-at-122508-1660886996836.png\" alt=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 1\" data-width=\"1355\" data-height=\"2033\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/screen-shot-2022-08-19-at-122508-1660886996836.png\" data-photo-id=\"2100444\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100444\" data-content-target=\"/an-sinh/ky-la-gia-chu-cam-long-khong-dang-tim-cach-giup-ke-trom-20220819104843270.htm\"> <figcaption> <p>Anh Đinh Anh Tuấn đến thăm gia đình... \"kẻ trộm\" (Ảnh: NVCC).</p> </figcaption></figure> <p>Trích xuất camera và nhờ các kênh hỗ trợ, anh Tuấn \"truy\" được đến tận nhà kẻ trộm. Đó là một căn nhà tạm nằm trong con hẻm 197 đường Tam Đa, TP Thủ Đức (quận 9 cũ). </p> <p>Hình ảnh căn nhà tồi tàn trước mắt làm cho bao nhiêu bực tức và cả tâm thế hùng hổ khi gặp \"kẻ trộm\" của anh Tuấn chùng xuống... Người trộm chiếc máy là ông bố Nguyễn Gia Hùng, đang nằm giữa nền nhà nhơ nhớp cùng ba con nhỏ nheo nhóc bên cạnh, đứa lớn nhất chưa đến 6 tuổi, bé mới lên 2.</p> <p>\"Cái cảnh đó làm bất cứ ai cũng phải tá hỏa, bàng hoàng... Cũng là người cha, lúc đó, tôi thấy mắt cay cay\" - anh Tuấn kể.</p> <p>Và thay vì đòi lại đồ, anh Tuấn hỏi thăm hoàn cảnh gia đình kẻ trộm thì được biết vợ anh này đã bỏ đi, để lại ba đứa con thơ dại cho chồng. Ông bố trông con, không đi làm được, cha con bữa đói bữa no... Đêm xuống, Hùng đi lượm ve chai, tiện thể \"quơ\" luôn cái mô tơ của nhà anh Tuấn. </p> <p>Sau trải nghiệm đó, anh Tuấn chia sẻ chuyện \"bắt trộm\" của mình lên trang cá nhân. Lập tức, một số bạn bè của anh Tuấn đã liên hệ với mong muốn giúp 3 cháu nhỏ. </p> <p>Trong số những người hảo tâm có anh Võ Quốc Bình, quản lý một công ty về lĩnh vực ô tô tại Thủ Đức, một người làm thiện nguyện có tiếng ở TPHCM. Anh Bình cũng tìm đến nhà \"kẻ trộm\" để xác nhận tình hình. </p> <p>Không chấp nhận với hành vi \"quơ đồ\" của ông bố gà trống nuôi con nhưng anh Bình cũng cảm thương với tình cảnh cùng quẫn của gia đình này. </p> <p>Và dù bố mẹ có thế nào đi nữa thì với anh, 3 đứa trẻ đang ở trước mắt vẫn vô cùng đáng thương và cần sự hỗ trợ. Nhìn ba đứa trẻ, anh Bình thấy thắt lòng...</p> <p>Sau khi \"giáo huấn\" một chặp, thể hiện rõ quan điểm nhất quyết \"con trẻ phải đi học, bố phải đi làm\", anh Bình nhận đỡ đầu cho các bé, trước mắt là một năm, lo toàn bộ chi phí học tập cho bọn trẻ, lo quần áo, cơm gạo và các vật dụng cần thiết trong sinh hoạt cho mấy bố con.</p> <p>Đặc biệt, theo anh Bình, hoàn cảnh cha con Hùng cần hỗ trợ nhưng nên hạn chế cho tiền.</p> <p><strong>Bố không biết chữ, 3 con chưa một ngày đến trường...</strong></p> <p>Chiều 18/8, dù đã biết trước tình cảnh nhưng khi có mặt tại nhà \"kẻ trộm\", chúng tôi vẫn không khỏi nghẹn ngào. Thật khó tin, hình ảnh hiện hữu trước mắt là ở ngay Thủ Đức, thành phố trong lòng thành phố lớn, giàu mạnh nhất cả nước, chứ không phải vùng sâu vùng xa nào.</p> <p>Ông bố 3 con còn không dùng điện thoại nên một người làm công của anh Tuấn ra đón, dẫn chúng tôi vào. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202480%201653'%2F%3E\" alt=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 2\" data-width=\"2480\" data-height=\"1653\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/screen-shot-2022-08-19-at-122409-1660886997209.png\" data-photo-id=\"2100447\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100447\" data-content-target=\"/an-sinh/ky-la-gia-chu-cam-long-khong-dang-tim-cach-giup-ke-trom-20220819104843270.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/screen-shot-2022-08-19-at-122409-1660886997209.png\"> <figcaption> <p>Gia cảnh cha con kẻ trộm làm gia chủ bị mất đồ mủi lòng (Ảnh: Hoài Nam).</p> </figcaption></figure> <p>Bốn cha con họ đang ngồi ăn cơm ngay giữa nền nhà đen đúa, không bàn, không mâm. Món đồ ăn chỉ duy nhất là nồi trứng sốt cà chua chỏng chơ giữa nhà.</p> <p>Hai đứa trẻ lớn đều mặc quần rách đũng, vừa ăn vừa bốc cơm vãi giữa nhà bỏ vào miệng. Cậu anh cả vừa ăn vừa khoe: \"Con ăn bốn chén cơm, cơm bố Hùng nấu\".</p> <p>Còn ông bố \"tội đồ\" đang bón cơm cho con út, thằng nhỏ không mặc quần, chỉ mặc chiếc áo thun cũ nhàu, dài đến gối.</p> <p>Căn nhà trống hơ trống hoác. Phía bên ngoài cửa chiếc bếp ga xập xệ, ít nồi niêu chén bát cáu bẩn... Phía trước nhà là khoảng đất trống, toàn rác là rác, ngập trong nước từ cơn mưa chiều qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20960'%2F%3E\" alt=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 3\" data-width=\"1280\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/tre-em-2-1660885766898.jpg\" data-photo-id=\"2100430\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100430\" data-content-target=\"/an-sinh/ky-la-gia-chu-cam-long-khong-dang-tim-cach-giup-ke-trom-20220819104843270.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/tre-em-2-1660885766898.jpg\"> <figcaption> <p>Hai đứa trẻ ăn bữa cơm bố nấu (Ảnh: Hoài Nam).</p> </figcaption></figure> <p>Ông bố tóc tai bờm xờm, khi nói chuyện luôn nhìn đi hướng khác, tránh ánh mắt người đối diện. Giọng lí nhí không rõ lời, ông bố 33 tuổi bùi ngùi kể, vợ bỏ đi cách đây gần nửa năm, để lại ba con. </p> <p>Cả ba đứa con đều chung một tên gọi là Đậu, đứa lớn là Đậu Bắp, bé là Đậu Rồng, út là Đậu Que. Được hỏi tên thật của con, anh đọc tên hai con đầu, đến đứa út thì đưa tay gãi đầu: \"Tôi gọi cháu là Đậu Que, không biết tên thật mẹ cháu đặt là gì. Cháu còn chưa có khai sinh\". </p> <p>Có nhiều ý kiến về việc ông bố đi ăn trộm nuôi con, dù cảm thương cũng không chấp nhận nhưng chứng kiến gia cảnh nhà này càng thấy, những phê phán, trách móc lúc này không thể giúp được gì...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202452%201634'%2F%3E\" alt=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 4\" data-width=\"2452\" data-height=\"1634\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/screen-shot-2022-08-19-at-122301-1660886996969.png\" data-photo-id=\"2100445\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100445\" data-content-target=\"/an-sinh/ky-la-gia-chu-cam-long-khong-dang-tim-cach-giup-ke-trom-20220819104843270.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/screen-shot-2022-08-19-at-122301-1660886996969.png\"> <figcaption> <p>Đậu Que là cậu con út mà ông bố không biết tên thật của con (Ảnh: Hoài Nam).</p> </figcaption></figure> <p>Cả ba anh em Đậu Bắp, Đậu Rồng, Đậu Que chưa từng một ngày đến trường. Đậu Bắp sắp 6 tuổi, khoe con biết viết chữ O, rồi đưa đôi đũa đang cầm trên tay lên xoay xoay. </p> <p>Bản thân Hùng cũng không biết chữ. Anh này nói, ngày trước từng vào học lớp 1, bập bẹ được vài hôm rồi nghỉ. Có lẽ vì không học hành nên anh đã không đủ khả năng chèo lái cuộc đời bản thân, lo cho con cái.</p> <p>Vẻ mặt ông bố lầm lì, ít nói, kể cả với các con, khi cần gì, anh chỉ ậm ừ vài tiếng ra tín hiệu, không mấy khi nói thành câu thành lời.</p> <p>Ông bố có phần ngại nhắc về quá khứ, chỉ kể, trước đây từng đi phụ hồ nhưng từ ngày vợ bỏ đi thì phải ở nhà giữ con, không đi làm được. </p> <p>\"Đêm xuống, khi các con ngủ rồi thì tôi xách bị đi lụm ve chai nhưng cũng không đủ mua gạo, cha con bữa đói bữa no. Thế rồi... \", ông bố xấu hổ khi nhắc đến sự việc trộm mô tơ máy gỗ vừa bị phát hiện.</p> <p>Tối đó, khi đang lủi thủi nhặt ve chai, nhìn thấy chiếc mô tơ bên kia hàng rào và Hùng chỉ nghĩ đến cơm gạo cho con và khoản tiền nợ.  </p> <p>\"Sau khi lấy chiếc mô tơ, tôi đã đem đi bán được 1,5 triệu đồng. Khi anh Tuấn, người mất trộm tìm đến, anh ấy đã đưa tiền cho tôi... nhờ đi chuộc lại\", ông bố hướng mắt nhìn ra ngoài sân. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202558%201918'%2F%3E\" alt=\"Kỳ lạ gia chủ cầm lòng không đặng, tìm cách giúp... kẻ trộm - 5\" data-width=\"2558\" data-height=\"1918\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/ky-la-gia-chu-cam-long-khong-dang-tim-cach-giup-1660897448611.jpeg\" data-photo-id=\"2100715\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100715\" data-content-target=\"/an-sinh/ky-la-gia-chu-cam-long-khong-dang-tim-cach-giup-ke-trom-20220819104843270.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/ky-la-gia-chu-cam-long-khong-dang-tim-cach-giup-1660897448611.jpeg\"> <figcaption> <p>Người bố hứa, các con được đi học, ở trường, anh sẽ đi làm... (Ảnh: Hoài Nam).</p> </figcaption></figure> <p>Thông tin từ khu phố Tam Đa, nhà Hùng đông con, khó khăn, vợ lại bỏ đi. Nhưng trước đây, người đàn ông này chưa từng trộm cắp. Sau sự việc, địa phương sẽ đưa gia đình Hùng vào danh sách hộ nghèo để có sự hỗ trợ. </p> <p>Hùng nói, nếu các con được đi học thì anh sẽ tiếp tục trở lại đi phụ hồ, đêm đi nhặt ve chai và như lời cam kết với các mạnh thường quân \"sẽ không tái diễn việc ăn trộm nữa, chăm chỉ đi làm kiếm tiền nuôi con\". </p> <p>Hình ảnh, tiếng cười đùa của ba đứa trẻ chơi đuổi nhau, xịt nước... bám riết những người đến thăm. Với bọn trẻ, đâu chỉ cần cái ăn, cái mặc mà cần cả những lối đi, những con đường...</p> </div>"}