{"url": "https://dantri.com.vn/an-sinh/ngoai-tinh-nhu-liem-mat-tren-dau-luoi-dao-20220910121217224.htm", "title": "\"Ngoại tình như... liếm mật trên đầu lưỡi dao\"", "abstract": "(Dân trí) - Một mối quan hệ mới lạ, vụng trộm, ngoài vợ ngoài chồng có thể ngọt ngào, khó cưỡng. Nhưng ngọt ngào đến mấy, ngoại tình cũng chỉ để lại những bi kịch...", "content_html": "<div class=\"singular-content\"> <p>Ngoại tình là chủ đề chưa bao giờ hạ nhiệt, cứ lắng xuống một thời gian lại nhanh chóng nổi lên với những drama (<em>chuyện kịch tính - PV</em>) cặp kè, đánh ghen cùng việc cộng đồng dư luận say sưa bàn luận, đám tiếu khắp cõi mạng. </p> <p>Cách đây không lâu, scandal nổ ra quanh chuyện một CEO lớn tuổi đã có vợ con bị lộ mối quan hệ \"anh em nương tựa\" với nữ ca sĩ \"sân golf\" chưa kịp nguội thì nối tiếp dư luận lại ầm ĩ với chuyện tình của \"vua cá Koi\" với đủ đồn đoán cưới người thứ 3. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngoại tình như... liếm mật trên đầu lưỡi dao - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/ngoaitinh1-1662785823944.jpg\" alt=\"Ngoại tình như... liếm mật trên đầu lưỡi dao - 1\" data-width=\"500\" data-height=\"334\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/ngoaitinh1-1662785823944.jpg\" data-photo-id=\"2129055\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129055\" data-content-target=\"/an-sinh/ngoai-tinh-nhu-liem-mat-tren-dau-luoi-dao-20220910121217224.htm\"> <figcaption> <p>Liên tiếp hàng loạt vụ ngoại tình gây xôn xao cõi mạng (Ảnh minh họa).</p> </figcaption></figure> <p>Nghi án ngoại tình \"lòng xào dưa\" của cô giáo mầm non tiếp sau đó, trở thành vụ việc bùng nổ chưa từng có. Nhiều ngày liền \"lòng xào dưa\" thành câu cửa miệng để trêu đùa, dường như không ai không biết, không nhắc đến sự việc từ món ăn đến các câu thoại, hình ảnh liên quan người trong cuộc bị \"bóc phốt\"...</p> <p>Sự việc chưa lắng xuống thì ít ngày qua, cộng động mạng lại sục sôi với nghi vấn cặp kè của một \"cá mập\" có tiếng với nữ diễn viên trẻ tuổi nóng bỏng. Nghi án ngoại tình này kéo theo cuộc chiến nảy lửa giữa hai vợ chồng đã từng có thời gian dài đồng cam cộng khổ.</p> <p>\"Người thứ ba\" trong cuộc hôn nhân của đôi vợ chồng doanh nhân cũng không ngồi im. Cô lên tiếng lý lẽ, đổ tội, thanh minh... đổ thêm không ít xăng vào drama. </p> <p>Đó chỉ mới là những sự việc ầm ĩ được biết, còn trong đời sống thường nhật những vụ đàn ông ngoại tình, các bà vợ đi đánh ghen... nhiều không kể hết. </p> <p>Lối sống buông thả, bản năng, dễ dãi, chạy theo thú vui, thậm chí là trào lưu ngoại tình kéo theo vô số vết thương cho tất cả, cho chính người trong cuộc, cho người bạn đời, cho gia đình, con cái, cho người xung quanh. </p> <p>Ngoại tình là khi mỗi người tưởng rằng \"nẫng\" được một người đã có chủ, lấy trộm được cái của người khác một món đồ, cũng là khi người đàn ông đã có vợ, người phụ nữ đã có chồng say sưa với người tình khác và chỉ đưa đến kết cục mất mát, đổ vỡ, tất cả cùng mất. </p> <p>Khi vụ việc \"lòng xào dưa\" ầm ĩ, hẳn là không hình dung nổi rồi đây cả hai bên gia đình cô giáo mầm non và nhân tình, cả những người vợ, người chồng đến những đứa trẻ sẽ tiếp tục cuộc sống như thế nào? </p> <p>Còn hậu quả của vụ \"anh em nương tựa\", như chia sẻ đau xót của bà ngoài hai cô con gái của vị CEO danh gia vọng tộc là bọn trẻ không muốn đến trường, sợ các bạn cứ... xì xầm. Đó là người vợ với nỗi đau bị phản bội. Đó là người đàn ông đánh mất uy tín trong gia đình, đánh mất vai trò làm cha. Đó là một cô ca sĩ trẻ đầy tiềm năng đánh mất hình ảnh, sự nghiệp. </p> <p>Và giờ đây, khi nghi án \"cá mập\" ngoại tình xảy ra, người vợ bày tỏ nỗi lo lắng nhất là tổn thương với hai con khi biết chuyện. Lỗi của người lớn nhưng con trẻ đang phải gánh... </p> <p>Ngoại tình, theo đó, không chỉ là việc phản bội người vợ, người chồng mà còn phản bội chính cả hạnh phúc, tương lai của con cái. </p> <p>Không chỉ là vấn đề \"mặt mũi nào để nhìn mọi người\", không chỉ là chuyện gia đình trục trặc, tan vỡ... việc bố mẹ ngoại tình tác động trực tiếp đến nhân sinh quan, quan điểm, góc nhìn về hôn nhân, về gia đình, về sự chung thủy, hạnh phúc của con trẻ. </p> <p>Quan tâm đến các vấn đề đời sống xã hội, thầy thuốc đông y Nguyễn Duy Sáng ví von, người ngoại tình giống như \"liếm mật ngọt trên đầu lưỡi dao\". Cuối cùng sẽ khiến bản thân bị thương tổn, nhẹ thì hao tổn phúc báo, công danh sự nghiệp, gia đình xích mích bất hòa, nặng thì thân bại danh liệt, gia đình tan vỡ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngoại tình như... liếm mật trên đầu lưỡi dao - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20952%20559'%2F%3E\" alt=\"Ngoại tình như... liếm mật trên đầu lưỡi dao - 2\" data-width=\"952\" data-height=\"559\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/anh-chup-man-hinh-2022-09-10-luc-115719-1662785893027.jpeg\" data-photo-id=\"2129057\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129057\" data-content-target=\"/an-sinh/ngoai-tinh-nhu-liem-mat-tren-dau-luoi-dao-20220910121217224.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/anh-chup-man-hinh-2022-09-10-luc-115719-1662785893027.jpeg\"> <figcaption> <p>Phía sau những ông bố bà mẹ phản bội người bạn đời còn có những đứa trẻ... (Ảnh minh họa).</p> </figcaption></figure> <p>Theo ông, chắc hẳn rất nhiều người trong chúng ta dù là đàn ông hay phụ nữ, khi có gia đình rồi vẫn thỉnh thoảng có phút say nắng với một người khác giới. Nhưng hãy luôn cảnh tỉnh bản thân để giữ cho mình không sa vào những kết cục đau khổ.</p> <p>Khi những vụ ngoại tình chấn động liên tiếp xảy ra cùng cơn bão ném đá, tấn công trên mạng xã hội, nhiều người đã nhắc nhau nhìn vào đó mà \"sợ xanh mặt\", nhìn vào đó mà rút ra bài học cho mình.</p> <p>Đó cũng là câu hỏi mẹ vợ CEO cặp kè với nữ ca sĩ đặt ra: \"Tôi muốn hỏi những người đàn ông, có ai đã tự rút ra những bài học cho chính mình để bảo vệ những đứa trẻ được quyền hưởng hạnh phúc?\". </p> <p>Không chỉ đàn ông mà cả phụ nữ, những người đã là vợ là chồng, là cha là mẹ... mỗi người đều phải có trách nhiệm với hạnh phúc của mình, của con cái, của gia đình. </p> </div>"}