{"url": "https://dantri.com.vn/an-sinh/thu-nhap-cua-nguoi-lao-dong-khong-theo-kip-gia-nha-20220828091706359.htm", "title": "Thu nhập của người lao động không theo kịp giá nhà", "abstract": "Khu vực nội thành Hà Nội hiện nay trên thị trường đã không còn căn hộ bình dân ở mức 25 triệu đồng/m2. Nguồn cung nhà giá rẻ biến mất, khả năng tiếp cận nhà ở của người lao động ngày càng khó.", "content_html": "<div class=\"singular-content\"> <p>Theo dự báo, giá căn hộ chung cư sẽ còn tiếp tục tăng thời gian tới do nguồn cung hạn hẹp, trong khi thu nhập của người dân không theo kịp giá nhà đã khiến không ít người phải từ bỏ ước mơ an cư.</p> <p><strong>Thu nhập tăng một, giá nhà tăng mười</strong></p> <p>Chị Nguyễn Ngọc Mai (Cầu Giấy, Hà Nội) cho hay, kế hoạch mua nhà được ấp ủ nhiều năm qua của vợ chồng chị lại tiếp tục bị gác lại. Lý do là hiện giá nhà đã tăng quá cao, vượt quá khả năng tài chính. Trong khi nếu vay ngân hàng một khoản quá lớn thì lương nhân viên của cả hai vợ chồng sẽ không thể gánh vác vì còn phải nuôi 2 con nhỏ ăn học.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thu nhập của người lao động không theo kịp giá nhà - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/28/thu-nhap-cua-nguoi-lao-dong-khong-theo-kip-gia-nhadocx-1661652651972.jpeg\" alt=\"Thu nhập của người lao động không theo kịp giá nhà - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/28/thu-nhap-cua-nguoi-lao-dong-khong-theo-kip-gia-nhadocx-1661652651972.jpeg\" data-photo-id=\"2111518\" data-width=\"640\" data-height=\"426\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2111518\" data-content-target=\"/an-sinh/thu-nhap-cua-nguoi-lao-dong-khong-theo-kip-gia-nha-20220828091706359.htm\"> <figcaption>Người dân thu nhập thấp ngày càng khó tiếp cận nhà ở vì giá tăng chóng mặt. Ảnh minh họa.</figcaption></figure> <p>Chị Mai cho biết, đầu năm 2020, sau nhiều năm tiết kiệm được một khoản, vợ chồng chị nhắm mua một căn hộ bình dân tại dự án The Golden An Khánh. Căn 2 phòng ngủ khi đó giá chỉ khoảng 1,3 tỷ đồng. Sau khi cân đối tài chính, vợ chồng chị tạm gác lại dự định mua nhà, cùng nhau cố gắng gia tăng thu nhập. Dự định sẽ lùi lại một hai năm để không phải vay ngân hàng quá nhiều, đỡ bị áp lực. Vừa qua, khi số tiền tích lũy đã có được gần 800 triệu đồng, vợ chồng chị khởi động lại việc mua nhà. Với số tiền tiết kiệm, cùng vay thêm gia đình, số còn thiếu sẽ vay ngân hàng. Thế nhưng khi quay lại tìm hiểu ở mua nhà ở khu vực này, giá căn hộ đã tăng lên 1,7 - 1,8 tỷ đồng/căn hộ.</p> <p>Tìm hiểu một vòng cùng khu vực, không có bất kỳ dự án nào vợ chồng anh chị đáp ứng được khả năng tài chính cả. \"Sau vài ngày bàn bạc, vợ chồng tôi đã quyết định sẽ tiếp tục đi ở nhà thuê. Biết rằng chưa an cư được thì tư tưởng, rồi học hành cho con cái cũng vất vả hơn, nhưng nếu vay một khoản lớn là quá khả năng trả nợ của hai vợ chồng. Giá nhà tăng chóng mặt thế này thì với thu nhập như chúng tôi cũng không biết bao giờ mới có thể mua được nhà. Thu nhập tăng có một mà giá nhà tăng gấp hàng chục lần thì người dân sẽ rất khó tiếp cận nhà ở\", chị Mai nói.</p> <p>Cũng phải từ bỏ ý định mua nhà và tiếp tục phải ở thuê, anh Hoàng Văn Tài cho biết, vợ chồng anh cùng làm việc ở khu vực Thanh Xuân, con cái cũng đã học hành ổn định ở đây nên vợ chồng anh cũng ấp ủ dự định mua nhà ở khu vực này. Năm ngoái khi tìm hiểu tại một số dự án thì căn hộ 60 - 70m2, mức giá khoảng 2,5 tỷ đồng. Sau khi tính toán, vợ chồng anh quyết định tích lũy thêm. Thời điểm này khi thấy giá nhà ngày một tăng, nếu không mua giá sẽ còn tăng nữa thì cơ hội mua nhà sẽ càng khó hơn, vợ chồng anh quyết định xuống tiền. Thế nhưng đi khảo sát giá, hiện nay một căn hộ 70m2 ở đây đang có giá khoảng 3 tỷ đồng.</p> <p>\"Rất muốn ở đây vì vợ chồng tiện công việc, con cái cũng đã học hành ổn định nhưng với mức giá hiện nay, kể cả có sự hỗ trợ của hai bên nội ngoại cũng là quá sức. Vợ chồng tôi quyết định tiếp tục đi thuê, sau này tính sau. Cũng nhiều người khuyên mua ra ở các khu vực xa nhưng ở các khu vực đó hạ tầng chưa có, chủ đầu tư chỉ xây mỗi cái nhà để bán, trường học thì thiếu nên tôi cũng chưa tính đến việc này\", anh Tài chia sẻ.</p> <p><strong>Dự báo giá nhà sẽ tiếp tục tăng</strong></p> <p>Theo báo cáo của Bộ Xây dựng, các dự án nhà ở thương mại tại khu vực trung tâm của các đô thị hầu như không có căn hộ với mức giá dưới 25 triệu đồng/m2. Chẳng hạn như tại Hà Nội, căn hộ có mức giá này chỉ có tại một số ít dự án tại khu vực xa trung tâm như các quận/huyện: Dự án xpHOMES (huyện Đan Phượng) giá 29 triệu đồng/m2, Dự án Gemek Premium (huyện Hoài Đức) giá 26 triệu đồng/m2, Dự án Xuân Mai Complex (quận Hà Đông) giá khoảng 27 triệu đồng/m2.</p> <p>Trong khi đó, sản phẩm chủ đạo trên thị trường là các sản phẩm có mức giá khoảng 35 - 50 triệu đồng/m2 như các dự án: Dự án Keangnam (quận Nam Từ Liêm) có giá khoảng 45 triệu đồng/m2, Melody Residences (quận Hoàng Mai) có giá khoảng 45 triệu đồng/m2, Vinhomes Smart City (quận Nam Từ Liêm) có giá khoảng 36 triệu đồng/m2…</p> <p>Nguyên nhân khiến giá nhà tăng mạnh, theo Bộ Xây dựng là do nguồn cung mới các sản phẩm bất động sản ở tất cả các phân khúc trong nửa đầu năm 2022 đều hạn chế. Nguồn cung mới bị hạn chế chủ yếu là do việc siết chặt các thủ tục pháp lý của các dự án bất động sản, ngoài ra việc dòng vốn cho thị trường bị thu hẹp từ nhiều phía như kiểm soát chặt nguồn vốn tín dụng, phát hành trái phiếu doanh nghiệp, sự suy giảm của thị trường trái phiếu,… cũng là nguyên nhân khiến nguồn cung hạn chế.</p> <p>Trong khi đó, báo cáo thị trường bất động sản của Batdongsan.com.vn cho biết, tiếp tục ghi nhận thực trạng tăng giá của căn hộ chung cư tại các thành phố lớn, đặc biệt là Hà Nội và TP Hồ Chí Minh.</p> <p>Riêng tại thị trường Hà Nội, căn hộ cao cấp đạt mức tăng cao nhất, kế đến là căn hộ bình dân và trung cấp. Cụ thể, so với năm 2021 thì tính đến hết quý 2/2022, giá căn hộ cao cấp tăng 14%, trong khi căn hộ trung cấp và bình dân, mức tăng đạt được lần lượt là 12% và 7%. Mức tăng của căn hộ Hà Nội đang cao hơn hẳn so với tốc độ tăng giá của căn hộ TP Hồ Chí Minh từ 4 đến 8%.</p> <p>Báo cáo này cũng nhận định thị trường đã hoàn toàn biến mất căn hộ giá rẻ có giá dưới 25 triệu đồng/m2. Căn hộ bình dân tại Hà Nội đã tăng từ 26 triệu đồng/m2 lên mức 29 triệu đồng/m2. Căn hộ trung cấp tăng từ 38 triệu đồng/m2 lên mức 41 triệu đồng/m2. Căn hộ cao cấp tăng từ 79 triệu đồng/m2 lên mức 90 triệu đồng/m2.</p> <p>Việc tăng giá mang tính khu vực và những dự án căn hộ tại khu vực ngoại thành Hà Nội đang ghi nhận mức tăng giá nhất định. Các giao dịch thời gian qua hướng tới nhu cầu để ở.</p> <p>Tuy nhiên, không thể phủ nhận sức mua nhà ở khó đạt được thanh khoản tốt như trước. Bởi lẽ thu nhập bình quân của người dân chưa bắt kịp với mức độ tăng giá của bất động sản.</p> <p>Thị trường trong những tháng còn lại của năm 2022 sẽ không xuất hiện nhiều đột biến khi nguồn cung vẫn khan hiếm, giá vẫn tăng. Các chủ đầu tư tiếp tục đối mặt với áp lực tăng giá, đặc biệt là từ chi phí đầu vào. </p> </div>"}