{"url": "https://dantri.com.vn/an-sinh/thong-nhat-trinh-phuong-an-nghi-tet-quy-mao-7-ngay-20220906143635895.htm", "title": "Thống nhất trình phương án nghỉ Tết Quý Mão 7 ngày", "abstract": "(Dân trí) - Cho ý kiến về việc nghỉ Tết Quý Mão 2023, Bộ Nội vụ thống nhất với Bộ Lao động - Thương binh và Xã hội về phương án nghỉ 7 ngày.", "content_html": "<div class=\"singular-content\"> <p>Bộ Nội vụ vừa có văn bản gửi Bộ LĐ-TB&amp;XH, thống nhất đề xuất Chính phủ phương án nghỉ Tết Nguyên đán 2023 kéo dài 7 ngày.</p> <p>Theo đó, công chức, viên chức nghỉ Tết Nguyên đán 2023 từ thứ Sáu ngày 20/1/2023 đến hết thứ Năm ngày 26/1/2023, tức từ ngày 29 tháng Chạp năm Nhâm Dần đến hết ngày mùng 5 tháng Giêng năm Quý Mão.</p> <p>7 ngày này gồm 5 ngày nghỉ Tết chính thức theo quy định và 2 ngày nghỉ bù vì 30 và mùng 1 Tết trùng vào ngày nghỉ cuối tuần.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thống nhất trình phương án nghỉ Tết Quý Mão 7 ngày - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/bo-noi-vu-thong-nhat-phuong-an-nghi-tet-quy-mao-7-ngay-1-1662450163147.jpeg\" alt=\"Thống nhất trình phương án nghỉ Tết Quý Mão 7 ngày - 1\" data-width=\"4150\" data-height=\"3105\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/bo-noi-vu-thong-nhat-phuong-an-nghi-tet-quy-mao-7-ngay-1-1662450163147.jpeg\" data-photo-id=\"2123160\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123160\" data-content-target=\"/an-sinh/thong-nhat-trinh-phuong-an-nghi-tet-quy-mao-7-ngay-20220906143635895.htm\"> <figcaption> <p>Hai phương án về lịch nghỉ Tết Nguyên đán 2023 đang được gửi lấy ý kiến các cơ quan, kỳ nghỉ dài nhất năm bắt đầu chỉ sau kỳ nghỉ Tết Dương lịch 20 ngày.</p> </figcaption></figure> <p>Theo phương án này, kết thúc kỳ nghỉ Tết, cán bộ, công chức, viên chức, người lao động đi làm trở lại 1 ngày thứ Sáu, 27/1/2023 (mùng 6 Tết) rồi lại tiếp tục 2 ngày nghỉ thứ Bảy, Chủ nhật cuối tuần.</p> <p>Đây cũng là phương án Bộ LĐ-TB&amp;XH đề xuất chọn, so với phương án 2 là kỳ nghỉ kéo dài 9 ngày, từ 30 Tết đến hết mùng 8 Tết. Lý do chọn phương án này là để kỳ nghỉ không quá dài và hài hòa thời gian nghỉ trước và sau Tết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thống nhất trình phương án nghỉ Tết Quý Mão 7 ngày - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20672%20580'%2F%3E\" alt=\"Thống nhất trình phương án nghỉ Tết Quý Mão 7 ngày - 2\" data-width=\"672\" data-height=\"580\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/info-lich-nghi-tet-01-1661644263020-1662450768746.jpeg\" data-photo-id=\"2123172\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123172\" data-content-target=\"/an-sinh/thong-nhat-trinh-phuong-an-nghi-tet-quy-mao-7-ngay-20220906143635895.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/info-lich-nghi-tet-01-1661644263020-1662450768746.jpeg\"> <figcaption> <p>2 phương án đề xuất về kỳ nghỉ lễ Quốc khánh 2023.</p> </figcaption></figure> <p>Về dịp <strong>nghỉ lễ Quốc khánh</strong> năm 2023, Bộ Nội Vụ cũng thống nhất trình Chính phủ theo phương án 1 mà Bộ LĐ-TB&amp;XH xây dựng.</p> <p>Cụ thể, công chức, viên chức được nghỉ từ thứ Sáu, ngày 1/9/2023 đến hết thứ Hai, ngày 4/9/2023. Với phương án này, dịp nghỉ lễ Quốc khánh năm 2023 công chức, viên chức sẽ được nghỉ 4 ngày (bao gồm 2 ngày nghỉ lễ Quốc khánh, 1 ngày nghỉ hằng tuần và 1 ngày nghỉ bù ngày nghỉ hằng tuần theo quy định tại khoản 3 Điều 111 Bộ luật Lao động).</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Trước đó, đầu tháng 8, Bộ LĐ-TB&amp;XH lấy ý kiến các bộ, ngành để trình Thủ tướng đề xuất nghỉ Tết Nguyên đán và nghỉ lễ Quốc khánh năm 2023 áp dụng với khối cán bộ, công chức, viên chức.</p> <p>Đối với người lao động ở khu vực doanh nghiệp, Bộ LĐ-TB&amp;XH cho biết, căn cứ vào điều kiện thực tế và lịch nghỉ đối với công chức, viên chức, người sử dụng lao động bố trí lịch nghỉ Tết Âm lịch và nghỉ lễ Quốc khánh cho người lao động như sau: </p> <p><strong>Dịp Tết Nguyên đán</strong>, người sử dụng lao động có thể lựa chọn một ngày trước Tết và bốn ngày đầu sau Tết hoặc hai ngày trước Tết và ba ngày đầu sau Tết. Song song đó, thông báo phương án nghỉ Tết Nguyên đán cho người lao động trước khi thực hiện ít nhất 30 ngày.</p> <p>Tuy nhiên, Bộ LĐ-TB&amp;XH khuyến khích người sử dụng lao động áp dụng thời gian nghỉ tết Âm lịch cho người lao động như quy định đối với công chức, viên chức.</p> <p><strong>Dịp nghỉ lễ Quốc khánh</strong>, người sử dụng lao động quyết định cho người lao động nghỉ 2 ngày (ngày 2/9 dương lịch và một ngày liền trước hoặc sau).</p> <p>Nếu ngày nghỉ hằng tuần trùng với ngày nghỉ Tết Nguyên đán hoặc nghỉ lễ Quốc khánh thì người sử dụng lao động bố trí nghỉ bù ngày nghỉ hằng tuần cho người lao động vào ngày làm việc kế tiếp theo quy định Bộ luật Lao động.</p> <p>Nguyên tắc chung, Bộ LĐ-TB&amp;XH cũng khuyến khích người sử dụng lao động áp dụng thời gian nghỉ Tết Nguyên đán cho người lao động như quy định đối với công chức, viên chức...</p> </div> </div>"}