{"url": "https://dantri.com.vn/an-sinh/cac-tinh-phia-nam-giai-ngan-tien-ho-tro-thue-nha-ra-sao-20220811105921745.htm", "title": "Các tỉnh phía Nam giải ngân tiền hỗ trợ thuê nhà ra sao?", "abstract": "(Dân trí) - Các địa phương ở phía Nam đều đang gấp rút chi hỗ trợ tiền thuê nhà cho người lao động theo Quyết định số 08/2022/QĐ-TTg của Thủ tướng Chính phủ.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các tỉnh phía Nam giải ngân tiền hỗ trợ thuê nhà ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/z3622326317482e647210d36b359fe1d597d87d44cfc3f-1660010025351.jpg\" alt=\"Các tỉnh phía Nam giải ngân tiền hỗ trợ thuê nhà ra sao? - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/z3622326317482e647210d36b359fe1d597d87d44cfc3f-1660010025351.jpg\" data-photo-id=\"2086694\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086694\" data-content-target=\"/an-sinh/cac-tinh-phia-nam-giai-ngan-tien-ho-tro-thue-nha-ra-sao-20220811105921745.htm\"> <figcaption> <p>Người lao động mong ngóng tiền hỗ trợ thuê nhà đã nhiều tháng nay nhưng nhiều nơi vẫn chưa giải ngân (Ảnh: Hữu Khoa).</p> </figcaption></figure> <p>Đến ngày 11/8, các địa phương tại Đồng Nai đã phê duyệt 139.115 hồ sơ đề nghị hỗ trợ tiền thuê trọ cho người lao động với số tiền gần 220 tỷ đồng. Trong đó, tỉnh đã giải ngân số tiền hơn 201 tỷ đồng. Huyện Nhơn Trạch giải ngân nhiều nhất với số tiền 77 tỷ đồng, tiếp đó đến huyện Vĩnh Cửu 49 tỷ đồng, TP Biên Hòa 35 tỷ đồng...</p> <p>Để phù hợp với thực tế chi hỗ trợ, Sở LĐ-TB&amp;XH Đồng Nai đã có công văn gửi Cục Việc làm (Bộ LĐ-TB&amp;XH) để điều chỉnh số lượng và nhu cầu kinh phí dự kiến thực hiện chính sách hỗ trợ tiền thuê nhà cho người.</p> <p>Cụ thể, trước đó, Đồng Nai dự kiến chi 720 tỷ đồng hỗ trợ 400.000 người lao động đang làm việc (600 tỷ đồng) và 40.000 lao động quay lại thị trường lao động (120 tỷ đồng).</p> <p>Tuy vậy, sau khi rà soát, nắm lại số lượng lao động đủ điều kiện hưởng chính sách hỗ trợ tiền thuê nhà cho người lao động trên địa bàn tỉnh, Sở LĐ-TB&amp;XH xin điều chỉnh xuống còn 435 tỷ đồng. Trong đó, hỗ trợ 230.000 lao động đang làm việc số tiền 345 tỷ đồng và 30.000 lao động quay lại thị trường lao động số tiền 90 tỷ đồng.</p> <p><strong>Tại Bình Dương</strong>, theo số liệu của BHXH tỉnh, đến ngày 10/8/2022, đơn vị này đã xác nhận 9.225 lượt hồ sơ tại 6.233 đơn vị với gần 580.000 lao động. Trong đó, 503 lao động có tham gia BHXH bắt buộc, 554 lao động không thuộc đối tượng tham gia BHXH bắt buộc; 76.000 lao động quay lại thị trường lao động có tham gia BHXH bắt buộc và 1.800 lao động không thuộc đối tượng tham gia BHXH bắt buộc.</p> <p>Tỉnh đã giải ngân hỗ trợ đến 1.019 doanh nghiệp với 163.600 lao động với số tiền gần 85 tỷ đồng (đạt 6%/1.380 tỷ đồng trên tổng kinh phí ước dự kiến). Trong đó, hỗ trợ 158.000 lao động đang làm việc số tiền hơn 79 tỷ đồng, hơn 5 tỷ đồng hỗ trợ 5.400 lao động trở lại thị trường lao động.</p> <p>Để đẩy nhanh việc giải ngân, UBND tỉnh đã trình Thường trực Hội đồng nhân dân tỉnh Bình Dương việc bổ sung dự toán thu, chi ngân sách địa phương năm 2022 từ nguồn ngân sách TW để thực hiện chính sách hỗ trợ tiền thuê nhà cho người lao động với tổng kinh phí dự kiến là 1.380 tỷ đồng để sớm giải ngân kinh phí về cho các địa phương kịp thời chi cho các nội dung đã được UBND cấp huyện phê duyệt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các tỉnh phía Nam giải ngân tiền hỗ trợ thuê nhà ra sao? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205407%203605'%2F%3E\" alt=\"Các tỉnh phía Nam giải ngân tiền hỗ trợ thuê nhà ra sao? - 2\" data-width=\"5407\" data-height=\"3605\" data-original=\"https://icdn.dantri.com.vn/2022/06/24/doanh-nghiep-may-mac-cong-nhan-tphcm-pham-nguyen-50-1656049722160.jpg\" data-photo-id=\"2024718\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2024718\" data-content-target=\"/an-sinh/cac-tinh-phia-nam-giai-ngan-tien-ho-tro-thue-nha-ra-sao-20220811105921745.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/24/doanh-nghiep-may-mac-cong-nhan-tphcm-pham-nguyen-50-1656049722160.jpg\"> <figcaption> <p>Long An dự kiến phát sinh thêm hơn 33.000 lao động cần hỗ trợ với số tiền 23 tỷ đồng.</p> </figcaption></figure> <p><strong>Tại Long An, </strong>UBND tỉnh đã nhận hồ sơ đề nghị hỗ trợ cho 264.859 người lao động, phê duyệt hồ sơ hỗ trợ với 163.000 lao động với số tiền hơn 86 tỷ đồng, đạt 52% (tổng kinh phí hỗ trợ là 165 tỷ đồng). Trong đó, phê duyệt hơn 76 tỷ đồng hỗ trợ 153 lao động đang làm việc và gần 10 tỷ đồng hỗ trợ 9.752 lao động quay lại thị trường.</p> <p>Đến ngày 11/8, 10/14 địa phương thuộc tỉnh đã giải ngân hỗ trợ hơn 42.000 lao động với số tiền gần 22 tỷ đồng (chiếm 25,33% trong tổng kinh phí được UBND tỉnh phê duyệt). Trong đó, hỗ trợ người lao động đang làm việc gần 21 tỷ đồng và hơn một tỷ đồng hỗ trợ lao động quay lại thị trường lao động.</p> <p>Long An nhận định, việc giải ngân hỗ trợ tiền thuê nhà cho người lao động sau khi có quyết định phê duyệt của UBND tỉnh còn chậm. Công tác thống kê, rà soát đối tượng người lao động ở trọ của các địa phương chưa chính xác nên số liệu dự kiến cần hỗ trợ của tỉnh cao hơn rất nhiều so với thực tế. Nhiều trường hợp doanh nghiệp gửi hồ sơ đề nghị hỗ trợ nhưng không đúng đối tượng, biểu mẫu, mức tiền hỗ trợ cho nên phải trả hồ sơ điều chỉnh nhiều lần.</p> <p><strong>Tỉnh Bà Rịa - Vũng Tàu</strong> dự kiến hỗ trợ 70.000 lao động, hiện đã phê duyệt danh sách hỗ trợ là 10.433 người lao động với số tiền 5,4 tỷ đồng (đạt 24,91% so với dự kiến). Đã chi trả hỗ trợ cho 8.269 lao động làm việc tại 99 doanh nghiệp với số tiền 4,2 tỷ đồng.</p> <p>Quá trình thực hiện, tỉnh gặp nhiều khó khăn do hồ sơ quá nhiều, thời gian thẩm định chỉ 2 ngày nên khâu xử lý làm không kịp tiến độ. Qua xác minh ngẫu nhiên một vài trường hợp, cơ quan thẩm định nhận định, người lao động có biểu hiện thiếu trung thực trong việc cung cấp thông tin theo Mẫu số 1 (đề nghị hỗ trợ với người lao động đang làm việc, với mức 500.000 đồng/người/tháng). Nhiều trường hợp người lao động khai ở trọ ngoại tỉnh nên khâu xác minh thông tin về việc ở trọ này không đơn giản.</p> <p>Hiện nay đã gần tới thời hạn kết thúc việc tiếp nhận hồ sơ đề nghị hỗ trợ nên số lượng hồ sơ các đơn vị gửi về địa phương khá lớn. Trong khi đó, thời hạn xử lý hồ sơ, theo quy định, chỉ có 2 ngày, rất khó khăn trong việc kiểm soát, đảm bảo tính chính xác của.</p> <div class=\"dantri-widget dantri-widget--corona\" contenteditable=\"false\" data-id=\"subsidies\"></div> </div>"}