{"url": "https://dantri.com.vn/an-sinh/chu-tich-quoc-hoi-dang-huong-tuong-niem-cac-anh-hung-liet-si-20220726142327660.htm", "title": "Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ", "abstract": "(Dân trí) - Ngày 26/7, Chủ tịch Quốc hội Vương Đình Huệ dâng hương tưởng niệm các anh hùng liệt sĩ tại nghĩa trang liệt sĩ TP Quảng Ngãi.", "content_html": "<div class=\"singular-content\"> <p>Nhân kỷ niệm 75 năm ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2022), đoàn công tác của Quốc hội do Chủ tịch Quốc hội Vương Đình Huệ làm trưởng đoàn đã đến viếng, dâng hương tưởng niệm các anh hùng liệt sĩ tại nghĩa trang liệt sĩ TP Quảng Ngãi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/dsc3735-1658819796586.jpg\" alt=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 1\" data-width=\"693\" data-height=\"462\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/dsc3735-1658819796586.jpg\" data-photo-id=\"2068531\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068531\" data-content-target=\"/an-sinh/chu-tich-quoc-hoi-dang-huong-tuong-niem-cac-anh-hung-liet-si-20220726142327660.htm\"> <figcaption> <p>Chủ tịch Quốc hội Vương Đình Huệ dâng hương tưởng niệm các anh hùng, liệt sĩ tại nghĩa trang liệt sĩ TP Quảng Ngãi (Ảnh: Ngọc Đức).</p> </figcaption></figure> <p>Trong không khí trang nghiêm, Chủ tịch Quốc hội Vương Đình Huệ cùng đoàn công tác và lãnh đạo tỉnh Quảng Ngãi cùng mặc niệm, dâng hoa và thắp hương tưởng nhớ, bày tỏ lòng biết ơn sâu sắc đến các anh hùng liệt sĩ đã anh dũng chiến đấu, hi sinh vì sự nghiệp đấu tranh giải phóng dân tộc.</p> <p>Với lòng thành kính, Chủ tịch Quốc hội Vương Đình Huệ đã thắp hương trên từng phần mộ các anh hùng, liệt sĩ.</p> <p>Sau lễ viếng, Chủ tịch Quốc hội Vương Đình Huệ cùng lãnh đạo tỉnh Quảng Ngãi và các thành viên trong đoàn đến thăm, tặng quà Mẹ Việt Nam Anh hùng Lê Thị Thư (97 tuổi) và gia đình thương binh 1/4 Phan Quang Nam tại phường Trần Phú (TP Quảng Ngãi).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20526%20394'%2F%3E\" alt=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 2\" data-width=\"526\" data-height=\"394\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/0386c63618f3daad83e2-1658819796572.jpg\" data-photo-id=\"2068530\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068530\" data-content-target=\"/an-sinh/chu-tich-quoc-hoi-dang-huong-tuong-niem-cac-anh-hung-liet-si-20220726142327660.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/0386c63618f3daad83e2-1658819796572.jpg\"> <figcaption> <p>Chủ tịch Quốc hội Vương Đình Huệ thăm Mẹ Việt Nam anh hùng Lê Thị Thư (Ảnh: Ngọc Đức).</p> </figcaption></figure> <p>Chủ tịch Quốc hội Vương Đình Huệ ân cần thăm hỏi sức khỏe, đời sống của mẹ Việt Nam anh hùng Lê Thị Thư và thương binh Phan Quang Nam. Ông cũng bày tỏ lòng biết ơn những đóng góp của những người có công và các thế hệ đi trước trong sự nghiệp xây dựng và bảo vệ tổ quốc. Ông Huệ chúc các Mẹ Việt Nam anh hùng, các thương bệnh binh luôn mạnh khỏe, mãi là tấm gương sáng cho con cháu noi theo.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"><strong>\"Làm tốt công tác chăm sóc người có công\"</strong></p> <p>Chiều 26/7, UBND tỉnh Bình Định tổ chức lễ khánh thành nhà điều dưỡng người có công tỉnh.</p> <p>Tham dự sự kiện có Bí thư Trung ương Đảng - Trưởng Ban Dân vận Trung ương Bùi Thị Minh Hoài; Thứ trưởng Bộ Lao động, Thương binh và Xã hội Nguyễn Thị Hà cùng lãnh đạo Tỉnh ủy, UBND tỉnh Bình Định.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202034%201356'%2F%3E\" alt=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 3\" data-width=\"2034\" data-height=\"1356\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/ghi8972-1658837893308.jpeg\" data-photo-id=\"2068927\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068927\" data-content-target=\"/an-sinh/chu-tich-quoc-hoi-dang-huong-tuong-niem-cac-anh-hung-liet-si-20220726142327660.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/ghi8972-1658837893308.jpeg\"> <figcaption> <p>Bà Bùi Thị Minh Hoài - Bí thư Trung ương Đảng, Trưởng Ban Dân vận Trung ương thăm hỏi người có công tại tỉnh Bình Định.</p> </figcaption></figure> <p>Ông Nguyễn Tuấn Thanh - Phó Chủ tịch Thường trực UBND tỉnh Bình Định cho hay, nhà điều dưỡng người có công tỉnh Bình Định được khởi công vào tháng 1/2019 và hoàn thành vào tháng 12/2021 với tổng nguồn vốn đầu tư 68 tỷ đồng do Bộ LĐ-TB&amp;XH tài trợ.</p> <p>Công trình được xây dựng trên hiện trạng của Trung tâm chăm sóc và điều dưỡng người có công trước đây (tại phường Ghềnh Ráng, TP Quy Nhơn) với quy mô xây dựng 8 tầng, 100 giường, diện tích xây dựng hơn 700m2, chiều cao công trình 30m.</p> <p>Đây là một trong những công trình có ý nghĩa quan trọng về chính trị, xã hội của tỉnh Bình Định thể hiện sự trân trọng, lòng biết ơn sâu sắc đối với người có công với cách mạng. Qua đó, giáo dục truyền thống yêu nước, củng cố và bồi đắp niềm tin vào sự nghiệp cách mạng mà Đảng, Bác Hồ và nhân dân đã lựa chọn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202044%201363'%2F%3E\" alt=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 4\" data-width=\"2044\" data-height=\"1363\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/ghi9049-1658838110599.jpeg\" data-photo-id=\"2068929\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068929\" data-content-target=\"/an-sinh/chu-tich-quoc-hoi-dang-huong-tuong-niem-cac-anh-hung-liet-si-20220726142327660.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/ghi9049-1658838110599.jpeg\"> <figcaption> <p>Thứ trưởng Bộ Lao động, Thương binh và Xã hội (LĐ-TB&amp;XH) Nguyễn Thị Hà thăm, tặng quà đến người có công tỉnh Bình Định.</p> </figcaption></figure> <p>\"Nhà điều dưỡng người có công tỉnh Bình Định hoàn thành cùng với các trang thiết bị được đầu tư đồng bộ đã góp phần nâng cấp cơ sở vật chất, nâng cao hiệu quả quản lý, công tác phục vụ chăm sóc sức khỏe người có công trong và ngoài tỉnh\", ông Nguyễn Tuấn Thanh nói.</p> <p>Phát biểu tại lễ khánh thành, bà Bùi Thị Minh Hoài - Bí thư Trung ương Đảng, Trưởng Ban Dân vận Trung ương đánh giá cao và biểu dương những thành tích mà đảng bộ và nhân dân tỉnh Bình Định, ngành LĐ-TB&amp;XH đã đạt được trong những năm qua. Những thành tích đó đã góp phần tích cực vào công tác chăm lo gia đình chính sách, người có công với cách mạng tỉnh Bình Định nói riêng và cả nước nói chung.</p> <p>Bà Bùi Thị Minh Hoài chia sẻ, trong những năm tháng cam go của các cuộc đấu tranh giành độc lập dân tộc, thống nhất đất nước, bảo vệ tổ quốc và làm nghĩa vụ quốc tế, lớp lớp cha anh đã hăng hái lên đường đánh giặc. Hàng triệu người con ưu tú đã anh dũng hy sinh, hàng trăm ngàn thương binh, bệnh binh đã để lại một phần cơ thể nơi chiến trường và nỗi đau kéo dài nhiều thế khi bị di chứng chất độc da cam. Chiến tranh đã lùi xa nhưng những mất mát về nỗi đau về thể chất, tinh thần vẫn hàng ngày vẫn dày vò những thương bệnh binh, bệnh binh.</p> <p>Tri ân, tôn vinh những công lao, chia sẻ mất mát và nỗi đau đó, trong suốt 75 năm qua Đảng, Nhà nước luôn quan tâm lãnh đạo, chỉ đạo làm tốt công tác thương binh, liệt sĩ và người có công với cách mạng, đã tổ chức vận động toàn dân tích cực tham gia phong trào đền ơn đáp nghĩa, uống nước nhớ nguồn…</p> <p>\"Việc đưa vào sử dụng nhà điều dưỡng người có công tỉnh Bình Định, thể hiện sự quan tâm, cũng là kết quả của sự quan tâm của Đảng, của tỉnh Bình Định đối với người có công và tạo điều kiện tốt hơn trong công tác phục vụ người có công với cách mạng để nghỉ dưỡng phục hồi sức khỏe và giải trí về tinh thần\", bà Bùi Thị Minh Hoài chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sĩ - 5\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/ghi9097-1658838257294.jpeg\" data-photo-id=\"2068933\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068933\" data-content-target=\"/an-sinh/chu-tich-quoc-hoi-dang-huong-tuong-niem-cac-anh-hung-liet-si-20220726142327660.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/ghi9097-1658838257294.jpeg\"> <figcaption> <p>Lãnh đạo Trung ương và tỉnh Bình Định cắt băng khánh thành Nhà điều dưỡng người có công tỉnh Bình Định.</p> </figcaption></figure> <p>Nhân dịp này, bà Bùi Thị Minh Hoài đề nghị các ban, bộ ngành trung ương, Bộ LĐ-TB&amp;XH và tỉnh Bình Định tiếp tục thực hiện tốt các chủ trương, quan điểm của Đảng, Nhà nước về chăm lo, thực hiện chính sách ưu đãi người có công, kịp thời giải quyết những khó khăn trong hoạt động của các trung tâm điều dưỡng thương, bệnh binh trên cả nước nói chung và trung tâm chăm sóc điều dưỡng người có công tỉnh Bình Định nói riêng. Tiếp tục làm tốt công tác tổ chức nuôi dưỡng, điều trị phục hồi chức năng với thương binh, bệnh binh nặng và các đối tượng khác có hoàn cảnh đặc biệt.</p> </div> </div>"}