{"url": "https://dantri.com.vn/an-sinh/bhxh-viet-nam-giai-thich-viec-benh-vien-bi-cham-thanh-toan-bao-hiem-20221029151427835.htm", "title": "BHXH Việt Nam giải thích việc bệnh viện bị chậm thanh toán bảo hiểm", "abstract": "(Dân trí) - Theo Bộ Y tế, hiện nhiều bệnh viện trở thành con nợ do chi phí khám chữa bệnh bảo hiểm y tế (BHYT) chưa được bảo hiểm thanh toán, dẫn đến khó khăn trong việc mua sắm, đấu thầu.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"BHXH Việt Nam giải thích việc bệnh viện bị chậm thanh toán bảo hiểm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/bao-hiem-y-te-1667030455497.png\" alt=\"BHXH Việt Nam giải thích việc bệnh viện bị chậm thanh toán bảo hiểm - 1\" data-width=\"1090\" data-height=\"730\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/bao-hiem-y-te-1667030455497.png\" data-photo-id=\"2197116\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197116\" data-content-target=\"/an-sinh/bhxh-viet-nam-giai-thich-viec-benh-vien-bi-cham-thanh-toan-bao-hiem-20221029151427835.htm\"> <figcaption> <p>Một số bệnh viện chưa được thanh toán chi phí khám chữa bệnh BHYT (Ảnh minh họa: Hoàng Lê).</p> </figcaption></figure> <p>Theo ông Lê Văn Phúc, Trưởng ban Thực hiện chính sách BHYT (Bảo hiểm xã hội Việt Nam), để tháo gỡ các khó khăn, vướng mắc tại các cơ sở khám chữa bệnh (KCB) BHYT, BHXH Việt Nam đã cử 4 Đoàn công tác đến làm việc trực tiếp với các địa phương tại 8 cụm tỉnh, thành phố trong tháng 8.</p> <p>Tại các buổi làm việc, lãnh đạo ngành BHXH Việt Nam yêu cầu BHXH các địa phương tổng hợp, báo cáo những khó khăn, vướng mắc và đưa ra các chỉ đạo để cùng tháo gỡ, xử lý.</p> <p>Với các nội dung thuộc thẩm quyền của BHXH Việt Nam, BHXH Việt Nam khẩn trương xử lý để đưa vào quyết toán năm 2021. Đối với những chi phí thuộc về cơ chế chính sách mà vẫn đang vướng, BHXH Việt Nam phối hợp với Bộ Y tế để giải quyết.</p> <p>Tuy nhiên, đến nay vẫn còn xảy ra tình trạng một số cơ sở KCB bị chậm thanh toán chi phí KCB BHYT do nhiều nguyên nhân. Nguyên nhân hàng đầu là do khó khăn trong việc xử lý phần chi chí vượt dự toán.</p> <p>Theo quy định, khi thanh quyết toán BHYT, các cơ sở KCB BHYT phải thuyết minh đầy đủ lý do đối với phần vượt dự toán chi phí KCB BHYT. Tuy nhiên, quá trình báo cáo, thuyết minh của các cơ sở KCB thường chậm, không kịp với kỳ quyết toán.</p> <p>Ông Lê Văn Phúc giải thích rõ hơn: \"Nếu trong khoảng tháng 4, 5 của năm sau mà cơ sở KCB không gửi đầy đủ hồ sơ thủ tục thuyết minh sẽ không tổng hợp được để quyết toán chi phí của năm đó, dẫn đến bị chậm. Việc chậm này được tổng hợp chi phí vào năm sau\".</p> <p>Theo ông Phúc, đối với phần chi phí vượt của năm 2021, BHXH Việt Nam đã phối hợp với Bộ Y tế đề xuất với Chính phủ ban hành Nghị quyết tạm thời để tháo gỡ các khó khăn cho các cơ sở KCB.</p> <p>Còn chi phí vượt định mức của năm 2019-2020, ông Lê Văn Phúc cho rằng: \"Khi áp dụng công thức tổng mức cho thấy các cơ sở KCB chi không hợp lý nên không thể thanh toán theo quy định\".</p> <p>Cụ thể, Nghị định số 146/2018/NĐ-CP có hiệu lực từ ngày 1/1/2019 quy định tổng mức thanh toán KCB BHYT là công cụ để kiểm soát gia tăng chi phí không hợp lý của phương thức thanh toán theo giá dịch vụ, chống lãng phí.</p> <p>Các chi phí gia tăng bất hợp lý, dẫn đến vượt tổng mức thanh toán theo quy định của Nghị định số 146 không được quỹ BHYT thanh toán là để đảm bảo sử dụng hiệu suất quỹ BHYT, đảm bảo tính bền vững của chính sách BHYT.</p> <p>Theo ông Phúc, trong điều kiện nước ta hiện nay, khi nguồn quỹ BHYT được hình thành từ sự đóng góp của doanh nghiệp, ngân sách, người dân và là nguồn quỹ có hạn nên cần sử dụng hiệu quả.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Ông Lê Văn Phúc cho biết thêm, những năm 1993 (năm bắt đầu thực hiện KCB BHYT) đến năm 1998, khi chưa có quy định giới hạn chi phí KCB BHYT thì hơn 20 địa phương bị bội chi quỹ KCB BHYT. Đến khi có quy định thực hiện mức trần thanh toán KCB nội trú và có quỹ KCB ngoại trú thì quỹ BHYT vận hành ổn định.</p> <p>Từ năm 2009 thực hiện thanh toán theo giá dịch vụ và không có quy định về trần thanh toán, quỹ BHYT bội chi 3.000 tỷ đồng và phải vay từ quỹ BHXH để chi trả cho phần bội chi này.</p> <p>Sau đó, khi có Thông tư liên tịch của Bộ Y tế - Bộ Tài chính hướng dẫn thực hiện BHYT, áp dụng mức trần thanh toán thì quỹ BHYT lại được quản lý ổn định.</p> <p>Theo ông Lê Văn Phúc, quy định theo tổng mức thanh toán bản chất là không mới, công cụ kiểm soát chi phí này cần thiết để đảm bảo quỹ BHYT được sử dụng hiệu quả.</p> </div> </div>"}