{"url": "https://dantri.com.vn/an-sinh/tang-luong-cho-can-bo-cong-chuc-thoi-diem-muc-tang-nao-phu-hop-20221012085247663.htm", "title": "Tăng lương cho cán bộ, công chức: Thời điểm, mức tăng nào phù hợp?", "abstract": "Bộ Nội vụ đã báo cáo Chính phủ đề án cải cách tiền lương theo hướng nâng mức lương cơ sở của cán bộ, công chức, viên chức khu vực công lên 1,8 triệu đồng, thời gian dự kiến được thực hiện từ 1-7-2023.", "content_html": "<div class=\"singular-content\"> <p>Trao đổi với phóng viên <em>Tiền Phong</em>, TS. Bùi Đức Thụ nói: Theo lộ trình, vấn đề cải cách tiền lương lẽ ra phải được triển khai trong năm 2021. Tuy nhiên, do tình hình dịch bệnh COVID -19 phát sinh làm cho kinh tế đứt gãy, tăng trưởng chậm lại, thu ngân sách gặp nhiều khó khăn. Vì vậy, việc tăng lương theo lộ trình chưa thực hiện được.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tăng lương cho cán bộ, công chức: Thời điểm, mức tăng nào phù hợp? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/tang-luong-cho-can-bo-cong-chuc-thoi-diem-muc-tang-nao-phu-hop-1-1665538104073.jpg\" alt=\"Tăng lương cho cán bộ, công chức: Thời điểm, mức tăng nào phù hợp? - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/tang-luong-cho-can-bo-cong-chuc-thoi-diem-muc-tang-nao-phu-hop-1-1665538104073.jpg\" data-photo-id=\"2173713\" data-width=\"684\" data-height=\"513\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173713\" data-content-target=\"/an-sinh/tang-luong-cho-can-bo-cong-chuc-thoi-diem-muc-tang-nao-phu-hop-20221012085247663.htm\"> <figcaption> <p>TS. Bùi Đức Thụ, thành viên Hội đồng Tư vấn chính sách tài chính tiền tệ quốc gia</p> </figcaption></figure> <p><strong>Đủ điều kiện để tăng lương</strong></p> <p><em>Trong bối cảnh dịch bệnh đã cơ bản được khống chế với con số tăng trưởng và tăng thu ngân sách ấn tượng, đặc biệt vừa qua đã có gần 40.000 người rời khu vực công… Theo ông, tăng lương có phải vấn đề cấp bách đặt ra trong thời điểm này?</em></p> <p>Quả đúng là như vậy. Vì chúng ta chậm tăng lương trong điều kiện kinh tế xã hội có nhiều biến động, đặc biệt chỉ số giá tiêu dùng tăng lên qua các năm, dù mức tăng dưới 4% - mức Quốc hội cho phép, nhưng vấn đề trượt giá chung sẽ làm cho thu nhập thực tế của người lao động giảm xuống. Vì vậy những khó khăn sẽ tăng lên đối với người hưởng lương nói chung và những người hưởng lương trong khu vực công nói riêng, đặc biệt với cán bộ công nhân viên chức có thu nhập thấp, nhất là đối với các cặp vợ chồng trẻ có con nhỏ. Đó là vấn đề thực tiễn đặt ra.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tăng lương cho cán bộ, công chức: Thời điểm, mức tăng nào phù hợp? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20684%20456'%2F%3E\" alt=\"Tăng lương cho cán bộ, công chức: Thời điểm, mức tăng nào phù hợp? - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/tang-luong-cho-can-bo-cong-chuc-thoi-diem-muc-tang-nao-phu-hop-2-1665538104075.jpeg\" data-photo-id=\"2173714\" data-width=\"684\" data-height=\"456\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173714\" data-content-target=\"/an-sinh/tang-luong-cho-can-bo-cong-chuc-thoi-diem-muc-tang-nao-phu-hop-20221012085247663.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/tang-luong-cho-can-bo-cong-chuc-thoi-diem-muc-tang-nao-phu-hop-2-1665538104075.jpeg\"></figure> <p>Cần coi tăng lương cho cán bộ công chức , viên chức là vấn đề cấp bách như với công tác phòng chống dịch. Ảnh: Q.T</p> <p>Bên cạnh đó, một số ngành, lĩnh vực thời gian qua yêu cầu khối lượng công việc, thời gian, cường độ lao động tăng lên nhiều, đặc biệt như ngành y trong thời gian phòng chống dịch. Tuy nhiên, tiền lương để bù đắp cho phù hợp với cống hiến của họ lại chưa tương xứng. Áp lực, chi phí lao động lớn nhưng thu nhập lại không tương xứng sẽ làm giảm động lực của người lao động. Thực tiễn, theo số liệu thống kê chưa đầy đủ ban đầu, thời gian gần đây đã có đến 40 nghìn lao động trong khu vực công bỏ việc, đặc biệt đối tượng là viên chức, công chức bỏ rất nhiều.</p> <p>Trong tình hình hiện nay, công tác phòng chống dịch đã đạt kết quả tương đối tốt, dịch bệnh đã kiểm soát được, kinh tế bắt đầu ổn định, phục hồi và tăng trưởng. Có thể nói tăng trưởng năm nay chắc chắn sẽ đạt trên 6%, thậm chí nhiều nhà kinh tế dự báo còn cao hơn nữa, rất khả quan, trở thành nước tăng trưởng cao nhất trong khu vực, ở tốp đầu thế giới. Thu ngân sách 9 tháng đầu năm đã gần đạt dự toán của cả năm rồi, như vậy đến cuối năm sẽ vượt dự toán. Điều này rất đáng mừng, tạo nguồn lực vật chất cho nhà nước quản lý, điều hành một cách hợp lý, hiệu quả.</p> <p><strong>Chậm nhất phải tăng lương từ đầu năm 2023</strong></p> <p><em>Theo ông, cần phải tăng lương vào thời điểm nào?</em></p> <p>Chúng ta phải lưu ý rằng, việc tăng lương không chỉ đảm bảo thu nhập thực tế tương xứng với chi phí lao động bỏ ra, mà còn tạo ra động lực cho lao động khu vực công, thúc đẩy nâng cao chất lượng lao động, cống hiến cho xã hội để phát triển kinh tế. Mặt khác điều này cũng tạo ra môi trường để thu hút đầu tư, thu hút nhân tài, hạn chế chảy máu chất xám từ khu vực công sang khu vực khác, ảnh hưởng đến chất lượng, quản lý, điều hành của nhà nước đối với nền kinh tế.</p> <p>Chính vì vậy, một trong những nhiệm vụ trong năm tới là cải cách tiền lương cho lao động. Chúng tôi đã nhìn thấy rõ vấn đề, ngay trong năm 2022, khi chúng ta kiểm soát dịch bệnh được và khi điều kiện tài chính công cho phép, thì có thể phải tạo nguồn thực hiện ngay việc nâng lương cho cán bộ, công chức, viên chức ở khu vực công. Ít nhất thì những bộ phận khó khăn nhất cần được ưu tiên tăng lương trước. Tuy nhiên, việc này chúng ta chưa làm được trong năm 2022. Thế nhưng đến năm 2023 buộc phải thực hiện cải cách tiền lương theo lộ trình, coi tăng lương như một vấn đề cấp bách như với phòng chống dịch. Cũng có ý kiến đặt ra, liệu có thực hiện tăng lương được ngay trong quý 4 của năm 2022 không? Trong điều kiện hiện nay, chúng ta có thể thực hiện được ngay từ năm 2023, cũng có thể áp dụng ngay từ cuối quý 4 của năm 2022 và cho truy lĩnh. Tuy nhiên, quý 4 thì đã đến rồi, trong khi đó, quy trình thủ tục cải cách tiền lương không phải nói một cái thực hiện được ngay đâu.</p> <p><em>Vấn đề khác đang được rất nhiều người quan tâm là nên tăng lương ở mức nào thì phù hợp, thưa ông?</em></p> <p>Tôi được biết, Bộ Nội vụ đã báo cáo Chính phủ đề án cải cách tiền lương theo hướng nâng mức lương cơ sở của cán bộ, công chức, viên chức khu vực công lên 1,8 triệu đồng (hiện nay là 1.490.000 đồng), thời gian dự kiến được thực hiện từ 1/7/2023. Còn phương án thứ hai là áp dụng mức tăng lương cơ sở lên 20% và thời gian áp dụng ngay từ tháng 1/2023. </p> <p>Với mức tăng trên, ngân sách có thể cân đối được. Nhưng theo tôi phải lưu ý thời điểm thực hiện tăng lương đã chậm, nếu nay lại kéo dài đến nửa sau của 2023, thì rõ ràng vấn đề cấp bách nhưng lại không được giải quyết theo tinh thần cấp bách là thực hiện ngay và luôn. Như vậy, theo phương án đầu tiên thì lộ trình tăng lương lại chậm, nên không phù hợp với tình hình thực tiễn.</p> <p>Quan điểm của tôi, trong điều kiện nguồn đáp ứng được thì có thể áp dụng tăng 20% lương cơ sở nhưng phải thực hiện sớm hơn, chậm nhất phải từ 1-1-2023.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>\"Trong bối cảnh kinh tế phục hồi, ngân sách nhà nước vượt dự toán, kinh tế vĩ mô ổn định, lạm phát vẫn được kiềm chế và sang năm 2023 dự báo kinh tế của chúng ta vẫn tiếp tục tăng… thì một trong những vấn đề đặt ra hiện nay là cần phải thực hiện cải cách tiền lương, tăng lương cho đối tượng cán bộ, công chức, viên chức khu vực công.</p> <p>Tôi được biết, Bộ Nội vụ đã báo cáo Chính phủ đề án cải cách tiền lương theo hướng nâng mức lương cơ sở của cán bộ, công chức, viên chức khu vực công lên 1,8 triệu đồng (hiện nay là 1.490.000 đồng), thời gian dự kiến được thực hiện từ 1/7/2023. Còn phương án thứ hai là áp dụng mức tăng lương cơ sở lên 20% và thời gian áp dụng ngay từ tháng 1-2023\"</p> <p>- TS. Bùi Đức Thụ</p> </div> </div>"}