{"url": "https://dantri.com.vn/an-sinh/dau-tu-trung-tam-dieu-duong-de-tiep-nhan-cham-soc-nhieu-nguoi-co-cong-hon-20220721174728207.htm", "title": "Đầu tư trung tâm điều dưỡng để tiếp nhận, chăm sóc nhiều người có công hơn", "abstract": "(Dân trí) - Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh mong Trung tâm nuôi dưỡng tâm thần người có công tỉnh Hải Dương cố gắng, hoạt động tốt hơn để đón được nhiều người có công hơn đến chăm sóc.", "content_html": "<div class=\"singular-content\"> <p>Sáng 21/7, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương Nguyễn Xuân Thắng đến thăm, tặng quà người có công, thân nhân người có công tại Trung tâm nuôi dưỡng tâm thần người có công và xã hội Hải Dương nhân kỷ niệm 75 năm Ngày Thương binh, liệt sĩ (27/7/1947-27/7/2022).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đầu tư trung tâm điều dưỡng để tiếp nhận, chăm sóc nhiều người có công hơn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/tham-hoi-1658399534389.jpeg\" alt=\"Đầu tư trung tâm điều dưỡng để tiếp nhận, chăm sóc nhiều người có công hơn - 1\" data-width=\"1827\" data-height=\"1218\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/tham-hoi-1658399534389.jpeg\" data-photo-id=\"2061547\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2061547\" data-content-target=\"/an-sinh/dau-tu-trung-tam-dieu-duong-de-tiep-nhan-cham-soc-nhieu-nguoi-co-cong-hon-20220721174728207.htm\"> <figcaption> <p>Ông Nguyễn Xuân Thắng (hàng đầu, thứ 2 từ phải qua) cùng lãnh đạo Bộ Lao động - Thương binh và Xã hội, lãnh đạo tỉnh Hải Dương kiểm tra việc tổ chức lao động tại Trung tâm nuôi dưỡng tâm thần người có công và xã hội Hải Dương. (Ảnh: Thành Chung).</p> </figcaption></figure> <p>Tham gia đoàn công tác có Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Hải Dương Phạm Xuân Thăng; Thứ trưởng Bộ Lao động - Thương binh và Xã hội Nguyễn Văn Hồi; Phó Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh Hoàng Phúc Lâm; Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Hải Dương Triệu Thế Hùng.</p> <p>Đánh giá cao vai trò, hiệu quả hoạt động Trung tâm Nuôi dưỡng tâm thần người có công và xã hội Hải Dương, ông Nguyễn Xuân Thắng mong muốn đội ngũ cán bộ, bác sĩ, điều dưỡng, người lao động của trung tâm tiếp tục cố gắng, khắc phục mọi khó khăn để hoàn thành tốt nhiệm vụ. </p> <p>Ông Thắng đề nghị Bộ Lao động - Thương binh và Xã hội chủ động tham mưu, đề xuất các cơ chế để làm tốt hơn nữa công tác đền ơn, đáp nghĩa. Tỉnh Hải Dương cần quan tâm, phối hợp đầu tư để Trung tâm Nuôi dưỡng tâm thần người có công và xã hội Hải Dương hoạt động tốt hơn nữa, có thể đón được nhiều hơn người có công, thân nhân người có công và người bệnh đến chăm sóc, điều trị.</p> <p>Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương mong muốn các thương binh, bệnh binh và thân nhân người có công sẽ tiếp tục phối hợp chặt chẽ với đội ngũ y, bác sĩ để chăm sóc sức khỏe của bản thân tốt hơn, mau khỏi bệnh để về với gia đình; đồng thời góp phần hoàn thành tốt nhiệm vụ của trung tâm.</p> <p>Thay mặt lãnh đạo tỉnh, ông Phạm Xuân Thăng chân thành cảm ơn tình cảm đặc biệt của Ủy viên Bộ Chính trị Nguyễn Xuân Thắng dành cho tỉnh và người có công ở Hải Dương. Ông Thăng khẳng định, Hải Dương luôn chú trọng, làm tốt công tác đền ơn, đáp nghĩa và mong muốn Bộ Lao động - Thương binh và Xã hội tiếp tục quan tâm, hỗ trợ tỉnh làm tốt công tác <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/dau-tu-trung-tam-dieu-duong-de-tiep-nhan-cham-soc-nhieu-nguoi-co-cong-hon-20220721174728207.htm\">an sinh</a> xã hội, đặc biệt là chăm lo cho các gia đình người có công.</p> <p>Hải Dương sẽ xem xét, quy hoạch đầu tư xây dựng Trung tâm Nuôi dưỡng tâm thần người có công và xã hội Hải Dương để hoạt động hiệu quả hơn. Bí thư Tỉnh ủy Hải Dương chúc các thương, bệnh binh và thân nhân người có công đang chăm sóc, điều trị tại trung tâm sẽ sớm khỏi bệnh, hòa nhập với xã hội.</p> <p>Tại chuyến thăm, ông Nguyễn Xuân Thắng và lãnh đạo Bộ Lao động - Thương binh và Xã hội, lãnh đạo tỉnh Hải Dương cùng tặng quà động viên Trung tâm Nuôi dưỡng tâm thần người có công và xã hội Hải Dương; tặng quà tri ân 64 thương, bệnh binh, thân nhân người có công đang điều trị tại đây.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đầu tư trung tâm điều dưỡng để tiếp nhận, chăm sóc nhiều người có công hơn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201885%201256'%2F%3E\" alt=\"Đầu tư trung tâm điều dưỡng để tiếp nhận, chăm sóc nhiều người có công hơn - 2\" data-width=\"1885\" data-height=\"1256\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/tang-qua-1658399766780.jpeg\" data-photo-id=\"2061551\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2061551\" data-content-target=\"/an-sinh/dau-tu-trung-tam-dieu-duong-de-tiep-nhan-cham-soc-nhieu-nguoi-co-cong-hon-20220721174728207.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/tang-qua-1658399766780.jpeg\"> <figcaption> <p>Ông Nguyễn Văn Hồi - Thứ trưởng Bộ Lao động - Thương binh và Xã hội tặng quà động viên Trung tâm nuôi dưỡng tâm thần người có công và xã hội Hải Dương. (Ảnh: Thành Chung).</p> </figcaption></figure> <p>Cùng ngày, các lãnh đạo Trung ương và tỉnh Hải Dương đã đi thăm, tặng quà các ông Phan Xuân Thuận, Dương Hồng Quân ở phường Cộng Hòa (Chí Linh) đều là thương binh nặng, thương tật 81%.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đầu tư trung tâm điều dưỡng để tiếp nhận, chăm sóc nhiều người có công hơn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201379'%2F%3E\" alt=\"Đầu tư trung tâm điều dưỡng để tiếp nhận, chăm sóc nhiều người có công hơn - 3\" data-width=\"2048\" data-height=\"1379\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/tang-qua-1658400082103.jpg\" data-photo-id=\"2061554\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2061554\" data-content-target=\"/an-sinh/dau-tu-trung-tam-dieu-duong-de-tiep-nhan-cham-soc-nhieu-nguoi-co-cong-hon-20220721174728207.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/tang-qua-1658400082103.jpg\"> <figcaption> <p>Lãnh đạo Trung ương và tỉnh Hải Dương thăm, tặng quà thương binh Phan Xuân Thuận ở phường Cộng Hòa, TP Chí Linh, tỉnh Hải Dương (Ảnh: Thành Chung).</p> </figcaption></figure> </div>"}