{"url": "https://dantri.com.vn/an-sinh/tien-co-ma-cham-den-tay-nguoi-lao-dong-do-dia-phuong-tu-phat-sinh-thu-tuc-20220811221236688.htm", "title": "Tiền có mà chậm đến tay người lao động do địa phương tự phát sinh thủ tục", "abstract": "(Dân trí) - Thứ trưởng Bộ Lao động - Thương binh và Xã hội Lê Văn Thanh lý giải một trong những điểm nghẽn khiến tốc độ giải ngân tiền hỗ trợ thuê nhà ở các địa phương chậm thuộc trách nhiệm cơ quan thực thi.", "content_html": "<div class=\"singular-content\"> <p>Tại cuộc họp thúc đẩy giải ngân tiền hỗ trợ thuê nhà cho người lao động chiều 11/8, Cục trưởng Cục Việc làm Vũ Trọng Bình cho biết, tính tới nay, có 60/63 tỉnh (2 tỉnh Lai Châu, Điện Biên không có đối tượng thụ hưởng) có doanh nghiệp, người lao động nộp hồ sơ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiền có mà chậm đến tay người lao động do địa phương tự phát sinh thủ tục - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/z363550575679157b72b2c24ae927dc8545aab06bd5b14-1660206088699.jpg?watermark=true\" alt=\"Tiền có mà chậm đến tay người lao động do địa phương tự phát sinh thủ tục - 1\" data-width=\"4096\" data-height=\"2765\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/z363550575679157b72b2c24ae927dc8545aab06bd5b14-1660206088699.jpg?watermark=true\" data-photo-id=\"2090436\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2090436\" data-content-target=\"/an-sinh/tien-co-ma-cham-den-tay-nguoi-lao-dong-do-dia-phuong-tu-phat-sinh-thu-tuc-20220811221236688.htm\"> <figcaption> <p>Bộ trưởng Đào Ngọc Dung chủ trì cuộc họp triển khai gói hỗ trợ thuê nhà chiều 11/8 (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Cụ thể, 2.844.944 lao động tại 56.351 doanh nghiệp được đề nghị hỗ trợ, tổng kinh phí trên 1.883 tỉ đồng. Tuy nhiên, mới có trên 1 triệu lao động được nhận tiền hỗ trợ với số tiền hơn 728 tỉ đồng (đạt 11,23% so với dự kiến).</p> <p>Theo ông Bình, một số địa phương như Đồng Nai, Hải Dương… đã giải ngân gần hết đối tượng nhưng do dự kiến ban đầu cao hơn so với thực tế.</p> <p>\"Tính đến thời điểm hiện tại có 56/63 tỉnh, thành phố thực hiện giải ngân cho người lao động. Tuy nhiên, có 4 địa phương đã có đối tượng đề nghị và quyết định phê duyệt nhưng chưa thực hiện giải ngân là Hà Giang, Bắc Kạn, Sơn La, Phú Yên\", ông Bình nêu rõ.</p> <p>Cũng theo lãnh đạo Cục Việc làm, các địa phương đã phê duyệt kinh phí và giải ngân hỗ trợ nhiều người lao động nhất là Hà Nội (12,32%), Bắc Giang (39,42%), Đồng Nai (24,27%)…</p> <p>Các địa phương có tiến độ giải ngân rất chậm gồm An Giang (0,08%), Hải Phòng (0,2%), Kiên Giang (0,23%), Bình Định (0,47%), rất nhiều tỉnh khác tỉ lệ giải ngân dưới 1% như Quảng Ngãi, Nghệ An, Vĩnh Long, Thanh Hóa… Đặc biệt một số địa phương có số lượng dự kiến đối tượng rất lớn nhưng việc giải ngân vẫn đang rất thấp như: Kiên Giang, Bắc Ninh, Hải Phòng, Long AN…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiền có mà chậm đến tay người lao động do địa phương tự phát sinh thủ tục - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Tiền có mà chậm đến tay người lao động do địa phương tự phát sinh thủ tục - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/z363552777385550225d6e8070a761b1b1cf166e58da73-1660229739788.jpg?watermark=true\" data-photo-id=\"2091093\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2091093\" data-content-target=\"/an-sinh/tien-co-ma-cham-den-tay-nguoi-lao-dong-do-dia-phuong-tu-phat-sinh-thu-tuc-20220811221236688.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/z363552777385550225d6e8070a761b1b1cf166e58da73-1660229739788.jpg?watermark=true\"> <figcaption> <p>Cục trưởng Cục Việc làm Vũ Trọng Bình nhấn mạnh, địa phương phải quyết liệt, bố trí nhân lực giải quyết hồ sơ và quán triệt không được thêm thủ tục (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Trao đổi về nguyên nhân của việc giải ngân chậm, Cục trưởng Cục Việc làm cho biết, vấn đề chủ yếu nằm ở nhận thức và chỉ đạo của cấp ủy, chính quyền các địa phương.</p> <p>\"Ngay sau khi Thủ tướng có chỉ đạo, các địa phương đã vào cuộc quyết liệt, toàn bộ hệ thống chính trị, đặc biệt lãnh đạo tỉnh, Bí thư, Chủ tịch UBND cấp tỉnh đã quan tâm và tổ chức thực hiện chính sách đúng theo Quyết định 08, bố trí nhân lực thực hiện thì tỷ lệ giải ngân đã có chuyển biến.</p> <p>Bắc Giang, Thái Nguyên, TPHCM là những địa phương có số lượng giải ngân khá tốt. Một số địa phương có số lượng hồ sơ lớn, trọng điểm, tình hình giải ngân có biến chuyển mạnh như: Đồng Nai, TPHCM, Bình Dương, TP Hà Nội, Bắc Ninh, Bắc Giang\", ông Bình nêu rõ.</p> <p>Cục trưởng Cục Việc làm nhấn mạnh: \"Muốn giải ngân nhanh, địa phương phải quyết liệt, bố trí nhân lực giải quyết hồ sơ và quán triệt không được thêm thủ tục. Nếu làm tốt những việc đó, kết quả thực hiện chính sách, tiền chi trả sẽ tốt lên\".</p> <p>Lãnh đạo Cục Việc làm cũng thừa nhận, dù tốc độ giải ngân chưa đạt như dự kiến song phải chia sẻ với doanh nghiệp bởi số hồ sơ rất lớn, một số địa phương cầu toàn, sợ áp lực kiểm toán, thanh tra về sau nên dè dặt. Ông Bình kỳ vọng, khi lãnh đạo Chính phủ đã có chỉ đạo, quán triệt, cùng với áp lực từ xã hội, hoạt động tại địa phương sẽ có chuyển biến tích cực hơn.</p> <p>Bên cạnh đó, việc tiền chậm tới tay người lao động còn có nguyên nhân do chính các đối tượng thụ hưởng còn ngần ngại nộp hồ sơ nếu cơ sở đưa ra nhiều thủ tục. \"Tiền trong gói chính sách vẫn còn, người lao động cũng có nhu cầu nhưng hồ sơ lại không có cũng là một nghịch lý, không nên để tình trạng như vậy\", ông Bình nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiền có mà chậm đến tay người lao động do địa phương tự phát sinh thủ tục - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20861%20597'%2F%3E\" alt=\"Tiền có mà chậm đến tay người lao động do địa phương tự phát sinh thủ tục - 3\" data-width=\"861\" data-height=\"597\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/le-van-thanh-1-1660236257600.jpeg\" data-photo-id=\"2091170\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2091170\" data-content-target=\"/an-sinh/tien-co-ma-cham-den-tay-nguoi-lao-dong-do-dia-phuong-tu-phat-sinh-thu-tuc-20220811221236688.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/le-van-thanh-1-1660236257600.jpeg\"> <figcaption> <p>Thứ trưởng Lê Văn Thanh trao đổi thêm một số vấn đề báo giới đặt ra.</p> </figcaption></figure> <p>Bên lề cuộc họp, trao đổi thêm về vấn đề này, Thứ trưởng Bộ Lao động - Thương binh và Xã hội Lê Văn Thanh cho biết, trình tự, thủ tục thực hiện Nghị quyết đã được đơn giản hóa nhưng trong thực hiện tại một số địa phương, người sử dụng lao động yêu cầu người lao động cung cấp các giấy tờ bổ sung để chứng minh về tình trạng ở thuê, ở trọ như hợp đồng thuê nhà…</p> <p>\"Quá trình khảo sát thực tế cho thấy, đôi khi hồ sơ chỉ thiếu một vài yếu tố không quan trọng lắm nhưng cơ quan xét duyệt vẫn bắt doanh nghiệp về lập lại, càng làm chậm thêm thời gian giải quyết. Rõ ràng, hiện tiền đã về đến địa phương, giờ chỉ là cách thức giải ngân ra sao cho hiệu quả, nhanh chóng.</p> <p>Những vấn đề này là việc kỹ thuật, nếu địa phương quyết tâm làm với trách nhiệm cao thì việc phê duyệt sẽ nhanh hơn. Tiền chậm đến tay người lao động, trách nhiệm cơ bản thuộc về địa phương\", Thứ trưởng Thanh đánh giá.</p> <div class=\"dantri-widget dantri-widget--corona\" contenteditable=\"false\" data-id=\"subsidies\"></div> </div>"}