{"url": "https://dantri.com.vn/an-sinh/quang-nam-thap-nen-tri-an-cac-anh-hung-liet-si-20220725112030040.htm", "title": "Quảng Nam thắp nến tri ân các anh hùng liệt sĩ", "abstract": "(Dân trí) - Nhân kỷ niệm 75 năm ngày Thương binh - Liệt sĩ, tối 24/7, Tỉnh đoàn Quảng Nam tổ chức lễ thắp nến tri ân, tưởng nhớ công lao của các anh hùng liệt sĩ tại nghĩa trang liệt sĩ tỉnh.", "content_html": "<div class=\"singular-content\"> <p>Tham dự buổi lễ có lãnh đạo tỉnh Quảng Nam, các đại biểu là Mẹ Việt Nam Anh hùng, các Anh hùng lực lượng vũ trang, các thương bệnh binh, người có công với cách mạng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng Nam thắp nến tri ân các anh hùng liệt sĩ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/1-1658722575047.jpeg\" alt=\"Quảng Nam thắp nến tri ân các anh hùng liệt sĩ - 1\" data-width=\"999\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/1-1658722575047.jpeg\" data-photo-id=\"2066532\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066532\" data-content-target=\"/an-sinh/quang-nam-thap-nen-tri-an-cac-anh-hung-liet-si-20220725112030040.htm\"> <figcaption> <p>Tỉnh đoàn Quảng Nam tổ chức lễ thắp nến tri ân, tưởng nhớ công lao của các anh hùng liệt sĩ tại nghĩa trang liệt sĩ tỉnh Quảng Nam tối 24/7 (Ảnh: N.H).</p> </figcaption></figure> <p>Trong không khí trang nghiêm, các đại biểu đã dâng hoa, dâng hương, kính cẩn nghiêng mình tưởng nhớ công lao to lớn của các anh hùng liệt sĩ, các Mẹ Việt Nam Anh hùng đã không tiếc máu xương, hy sinh để bảo vệ nền độc lập tự do của đất nước, vì sự toàn vẹn lãnh thổ thiêng liêng của tổ quốc.</p> <p>Phát biểu tại buổi lễ, ông Lê Văn Dũng - Phó Bí thư Thường trực tỉnh ủy Quảng Nam đã ôn lại truyền thống anh dũng, kiên trung, đoàn kết chống giặc ngoại xâm của dân tộc Việt Nam nói chung, Quảng Nam nói riêng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng Nam thắp nến tri ân các anh hùng liệt sĩ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202122%201415'%2F%3E\" alt=\"Quảng Nam thắp nến tri ân các anh hùng liệt sĩ - 2\" data-width=\"2122\" data-height=\"1415\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/2-1658722604162.jpeg\" data-photo-id=\"2066533\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066533\" data-content-target=\"/an-sinh/quang-nam-thap-nen-tri-an-cac-anh-hung-liet-si-20220725112030040.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/2-1658722604162.jpeg\"> <figcaption> <p>Các bạn trẻ Quảng Nam viếng hương các anh hùng liệt sĩ tại nghĩa trang (Ảnh: N.H).</p> </figcaption></figure> <p>Ông Lê Văn Dũng phát biểu: \"Quảng Nam là tỉnh có số lượng đối tượng chính sách và người có công lớn, chiếm trên 20% dân số. Toàn tỉnh được Nhà nước công nhận trên 65.000 liệt sĩ; trên 15.300 Mẹ Việt Nam Anh hùng được phong tặng và truy tặng, trong đó có 430 mẹ còn sống. Những tấm gương anh hùng như anh Nguyễn Văn Trỗi, chị Trần Thị Lý…; những chiến thắng Núi Thành, Thượng Đức, Cấm Dơi… đã làm nên mảnh đất Quảng Nam \"trung dũng kiên cường\"\".</p> <p>Cùng với quân và dân cả nước, quân và dân Quảng Nam đã anh dũng chiến đấu, chống xâm lược để đem lại độc lập cho tổ quốc, cuộc sống tự do, hạnh phúc cho nhân dân. Để có được thắng lợi vẻ vang đó, hàng triệu người con ưu tú của dân tộc, trong đó phần lớn là thanh niên đã anh dũng hy sinh hoặc để lại một phần xương máu nơi chiến trường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng Nam thắp nến tri ân các anh hùng liệt sĩ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20684'%2F%3E\" alt=\"Quảng Nam thắp nến tri ân các anh hùng liệt sĩ - 3\" data-width=\"1024\" data-height=\"684\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/3-1658722634091.jpeg\" data-photo-id=\"2066534\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066534\" data-content-target=\"/an-sinh/quang-nam-thap-nen-tri-an-cac-anh-hung-liet-si-20220725112030040.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/3-1658722634091.jpeg\"> <figcaption> <p>Các Thương bệnh binh, người có công với cách mạng được tặng quà trong dịp này (Ảnh: N.H).</p> </figcaption></figure> <p>\"Đã có biết bao cán bộ, chiến sĩ và đồng bào yêu quý của chúng ta ngã xuống, nằm lại trong lòng đất mẹ yêu thương, trong đó nhiều người mới chỉ mười chín, đôi mươi. Điều đó đủ nói lên sự tàn khốc của chiến tranh và đau thương, mất mát to lớn mà đồng bào ta gánh chịu. Nhưng chính sự hy sinh đó của đồng chí, đồng bào mới đem lại niềm hạnh phúc cho dân tộc\", Phó Bí thư Thường trực Tỉnh ủy Quảng Nam phát biểu.</p> <p>Lãnh đạo tỉnh Quảng Nam cũng kêu gọi các cấp, các ngành, cán bộ, đảng viên, các cơ quan, doanh nghiệp và từng người dân trong và ngoài tỉnh cần đóng góp nhiều hơn nữa vào việc thực hiện chính sách đền ơn đáp nghĩa, có nhiều việc làm thật cụ thể, thiết thực, bằng tấm lòng đền ơn đáp nghĩa thật sự đối với thương binh, gia đình liệt sỹ, các gia đình chính sách.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng Nam thắp nến tri ân các anh hùng liệt sĩ - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20684'%2F%3E\" alt=\"Quảng Nam thắp nến tri ân các anh hùng liệt sĩ - 4\" data-width=\"1024\" data-height=\"684\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/4-1658722560589.jpg\" data-photo-id=\"2066530\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066530\" data-content-target=\"/an-sinh/quang-nam-thap-nen-tri-an-cac-anh-hung-liet-si-20220725112030040.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/4-1658722560589.jpg\"> <figcaption> <p>Chương trình nghệ thuật của các bạn trẻ Quảng Nam tri ân các Anh hùng liệt sĩ (Ảnh: N.H).</p> </figcaption></figure> <p>Lãnh đạo tỉnh Quảng Nam cũng mong muốn và đề nghị các cấp bộ Đoàn và đoàn viên, thanh niên toàn tỉnh cần thể hiện rõ sứ mệnh và tình cảm của mình với những hành động cụ thể để thể hiện tấm lòng tri ân như hành trình về địa chỉ đỏ, thắp nến tri ân, phụng dưỡng Mẹ Việt Nam Anh hùng; thực hiện công trình phần việc thanh niên chăm sóc nghĩa trang liệt sĩ, xây dựng, sữa chữa nhà tình nghĩa, tình thương, nhà nhân ái, giúp đỡ cho các gia đình thương binh liệt sỹ, người có công…</p> <p>Qua các hoạt động đó làm cho mỗi bạn trẻ hiểu sâu sắc hơn về trách nhiệm của mình đối với sự hy sinh cao cả của các bậc cha anh và có trách nhiệm hơn với công cuộc xây dựng và bảo vệ Tổ quốc.</p> <p>Cũng trong dịp này, Tỉnh đoàn Quảng Nam tổ chức trao tặng 10 suất quà đến 6 Mẹ Việt Nam Anh hùng ở huyện Phú Ninh và 4 Anh hùng lực lượng vũ trang ở huyện Thăng Bình, Núi Thành và TP Tam Kỳ; trao 30 suất quà đến các thương, bệnh binh; 30 suất quà đến con em gia đình chính sách; tặng 2 nhà tình nghĩa, mỗi nhà trị giá 50 triệu đồng người có công với cách mạng.</p> </div>"}