{"url": "https://dantri.com.vn/an-sinh/cac-muc-huong-tro-cap-cua-nguoi-co-cong-theo-chuan-moi-20221018110404184.htm", "title": "Các mức hưởng trợ cấp của người có công theo chuẩn mới", "abstract": "(Dân trí) - Mức chuẩn trợ cấp ưu đãi người có công với cách mạng vừa tăng lên 1.624.000 đồng. Mức chuẩn này là căn cứ để tính mức hưởng trợ cấp, phụ cấp và chế độ ưu đãi đối với người có công.", "content_html": "<div class=\"singular-content\"> <p>Căn cứ và Nghị định 75/2021/NĐ-CP quy định về mức hưởng trợ cấp, phụ cấp và các chế độ ưu đãi người có công với cách mạng (sau đây viết tắt là người có công) có hiệu lực thi hành từ ngày 15/9/2021, mức chuẩn trợ cấp ưu đãi người có công là 1.624.000 đồng, tăng cao hơn rất nhiều so với mức chuẩn trước đây (áp dụng từ năm 2012) là 1.110.000 đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các mức hưởng trợ cấp của người có công theo chuẩn mới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/nguoi-co-cong-crop-1666065588292.jpeg\" alt=\"Các mức hưởng trợ cấp của người có công theo chuẩn mới - 1\" data-width=\"1063\" data-height=\"709\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/nguoi-co-cong-crop-1666065588292.jpeg\" data-photo-id=\"2181881\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181881\" data-content-target=\"/an-sinh/cac-muc-huong-tro-cap-cua-nguoi-co-cong-theo-chuan-moi-20221018110404184.htm\"> <figcaption> <p>Lãnh đạo Đảng, Nhà nước, lãnh đạo ngành Lao động - Thương binh và Xã hội luôn đặc biệt quan tâm, chú trọng hoạt động tri ân người có công với cách mạng (Ảnh: Toàn Vũ).</p> </figcaption></figure> <p>Áp dụng mức chuẩn mới này, mức hưởng trợ cấp hằng tháng của người có công tăng khá cao. Cao nhất là bà mẹ Việt Nam anh hùng được trợ cấp hằng tháng 4.872.000 đồng, phụ cấp 1.361.000 đồng. Mức trợ cấp hằng tháng dành cho thân nhân của 1 liệt sĩ cũng tăng lên 1.624.000 đồng, thân nhân của 2 liệt sĩ là 3.248.000 đồng, thân nhân của 3 liệt sĩ trở lên là 4.872.000 đồng.</p> <p>Mức trợ cấp hằng tháng dành cho thương binh, người hưởng chính sách như thương binh với tỷ lệ tổn thương cơ thể cao nhất (100%) tăng lên 5.207.000 đồng. Mức trợ cấp hằng tháng dành cho thương binh với tỷ lệ tổn thương cơ thể thấp nhất (21%) là 1.094.000 đồng.</p> <p>Mức trợ cấp hằng tháng dành cho thương binh loại B cũng tăng theo tỷ lệ tổn thương cơ thể, thấp nhất (tổn thương 21%) là 904.000 đồng, cao nhất (tổn thương 100%) là 4.308.000 đồng.</p> <p>Mức trợ cấp hàng tháng của bệnh binh theo tỷ lệ tổn thương cơ thể thấp nhất (41%-50%) là 1.695.000 đồng, cao nhất (91%-100%) là 4.137.000 đồng. Bệnh binh có tỷ lệ tổn thương cơ thể từ 81% trở lên còn được phụ cấp 815.000 đồng, người phục vụ họ được trợ cấp 1.624.000 đồng. Bệnh binh có tỷ lệ tổn thương cơ thể từ 81% trở lên có bệnh tật đặc biệt nặng được phụ cấp 1.624.000 đồng, người phục vụ họ được trợ cấp 2.086.000 đồng.</p> <p>Đặc biệt, với mức chuẩn mới này, mức hưởng trợ cấp ưu đãi một lần đối với người có công và thân nhân người có công tăng lên rất cao. Cao nhất là thân nhân của người hoạt động cách mạng trước ngày 1/1/1945 đã chết mà chưa được hưởng chế độ ưu đãi sẽ được trợ cấp 31 lần mức chuẩn (50.344.000 đồng), người thờ cúng được trợ cấp 6,2 lần mức chuẩn (10.068.000 đồng).</p> <p>Nhiều nhóm người có công khác cũng được hưởng trợ cấp một lần bằng 20 lần mức chuẩn (32.480.000 đồng) là thân nhân liệt sĩ hoặc người thừa kế của liệt sĩ khi truy tặng Bằng Tổ quốc ghi công; Bà mẹ Việt Nam anh hùng được tặng danh hiệu nhưng chết mà chưa được hưởng chế độ ưu đãi hoặc được truy tặng danh hiệu Bà mẹ Việt Nam anh hùng; Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động trong thời kỳ kháng chiến được tặng danh hiệu nhưng chết mà chưa được hưởng chế độ ưu đãi hoặc được truy tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân, Anh hùng Lao động trong thời kỳ kháng chiến.</p> <p>Ngoài ra, Nghị định 75/2021/NĐ-CP cũng quy định chi tiết các chế độ ưu đãi người có công như đóng bảo hiểm y tế, chi điều dưỡng phục hồi sức khỏe tại nhà (0,9 lần mức chuẩn/1 người/1 lần), hỗ trợ điều dưỡng phục hồi sức khỏe tập trung (1,8 lần mức chuẩn/1 người/1 lần)...</p> <p>Các khoản hỗ trợ phương tiện trợ giúp, dụng cụ chỉnh hình, phương tiện, thiết bị phục hồi chức năng; Tiền đi lại và tiền ăn khi đi làm phương tiện trợ giúp, dụng cụ chỉnh hình; Hỗ trợ thăm viếng mộ liệt sĩ; Hỗ trợ di chuyển hài cốt liệt sĩ; Xác định danh tính hài cốt liệt sĩ; Trợ cấp mai táng; Trợ cấp thờ cúng liệt sĩ... cũng được quy định rõ mức chi tại Nghị định 75/2021/NĐ-CP.</p> <p>Chi tiết mức hưởng trợ cấp, phụ cấp và các chế độ ưu đãi người có công với cách mạng quy định tại Nghị định 75/2021/NĐ-CP <a contenteditable=\"false\" href=\"https://dcdn.dantri.com.vn/2022/10/18/nghi-dinh-75-1666061822049.pdf\">TẠI ĐÂY</a>.</p> </div>"}