{"url": "https://dantri.com.vn/an-sinh/da-nang-tang-75-nha-tinh-nghia-den-nguoi-co-cong-cach-mang-tai-quang-nam-20220722174233118.htm", "title": "Đà Nẵng tặng 75 nhà tình nghĩa đến người có công cách mạng tại Quảng Nam", "abstract": "(Dân trí) - Nhân kỷ niệm 75 năm ngày Thương binh - Liệt sĩ, ngày 22/7, lãnh đạo TP Đà Nẵng đã đến thăm hỏi, tặng quà đến các gia đình chính sách, người có công với cách mạng tại tỉnh Quảng Nam.", "content_html": "<div class=\"singular-content\"> <p>Tại buổi thăm gặp, ông Lương Nguyễn Minh Triết - Phó Bí thư Thường trực Thành ủy Đà Nẵng đánh giá cao sự quan tâm, chăm lo đời sống người có công với cách mạng của lãnh đạo tỉnh Quảng Nam trong những năm qua. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đà Nẵng tặng 75 nhà tình nghĩa đến người có công cách mạng tại Quảng Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/1-1658486289123.jpeg\" alt=\"Đà Nẵng tặng 75 nhà tình nghĩa đến người có công cách mạng tại Quảng Nam - 1\" data-width=\"1143\" data-height=\"762\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/1-1658486289123.jpeg\" data-photo-id=\"2062962\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2062962\" data-content-target=\"/an-sinh/da-nang-tang-75-nha-tinh-nghia-den-nguoi-co-cong-cach-mang-tai-quang-nam-20220722174233118.htm\"> <figcaption> <p>Thành phố Đà Nẵng trao tặng 75 nhà tình nghĩa đến người có công với cách mạng tại Quảng Nam (Ảnh: T.H).</p> </figcaption></figure> <p>Đối với TP Đà Nẵng, ông Lương Nguyễn Minh Triết cho hay công tác chăm lo đời sống cho đối tượng chính sách, người có công với cách mạng luôn được TP Đà Nẵng xem là nhiệm vụ hàng đầu. Hiện TP Đà Nẵng có hơn 900 liệt sĩ, 600 Mẹ Việt Nam Anh hùng và hơn 20.000 thương, bệnh binh.</p> <p>Dịp này, TP Đà Nẵng đã trao tặng 75 ngôi nhà tình nghĩa đến người có công với cách mạng tại tỉnh Quảng Nam, mỗi ngôi nhà trị giá 60 triệu đồng. Đây là món quà của chính quyền và nhân dân TP Đà Nẵng giúp người có công với cách mạng tại Quảng Nam có nơi sinh hoạt chắc chắn, ổn định, góp phần thực hiện mục tiêu nâng cao mức sống người có công bằng hoặc cao hơn mức sống trung bình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đà Nẵng tặng 75 nhà tình nghĩa đến người có công cách mạng tại Quảng Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201229%20819'%2F%3E\" alt=\"Đà Nẵng tặng 75 nhà tình nghĩa đến người có công cách mạng tại Quảng Nam - 2\" data-width=\"1229\" data-height=\"819\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/2-1658486338918.jpeg\" data-photo-id=\"2062963\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2062963\" data-content-target=\"/an-sinh/da-nang-tang-75-nha-tinh-nghia-den-nguoi-co-cong-cach-mang-tai-quang-nam-20220722174233118.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/2-1658486338918.jpeg\"> <figcaption> <p>Ông Lương Nguyễn Minh Triết - Phó Bí thư Thường trực Thành ủy Đà Nẵng (bên phải) thăm, tặng quà Mẹ Việt Nam Anh hùng Hồ Thị Ngô tại TP Tam Kỳ (Ảnh: T.H).</p> </figcaption></figure> <p>Thay mặt lãnh đạo tỉnh Quảng Nam, ông Lê Văn Dũng - Phó Bí thư Thường trực Tỉnh ủy Quảng Nam cảm ơn tấm lòng của chính quyền và nhân dân TP Đà Nẵng với món quà ý nghĩa dành cho đối tượng người có công tỉnh Quảng Nam.</p> <p>Ngoài ra, hàng năm, TP Đà Nẵng đã dành 10 tỷ đồng để hỗ trợ, chăm sóc người có công trên địa bàn tỉnh Quảng Nam.</p> <p>Ông Lê Văn Dũng cho biết hiện tỉnh Quảng Nam có hơn 65.000 liệt sĩ, hơn 15.000 Mẹ Việt Nam Anh hùng và hơn 30.000 thương, bệnh binh. Trong những năm qua, tỉnh luôn chú trọng công tác chăm lo đời sống người có công với cách mạng; thể hiện đạo lý uống nước nhớ nguồn của dân tộc ta. </p> <p>Cũng trong ngày 22/7, lãnh đạo TP Đà Nẵng đã đến thăm và tặng quà Trung tâm nuôi dưỡng, điều dưỡng người có công tỉnh Quảng Nam tại TP Hội An; đặt vòng hoa, viếng hương Nghĩa trang liệt sĩ tỉnh Quảng Nam và Tượng đài Mẹ Việt Nam Anh hùng; thăm, tặng quà và trao biển Nhà tình nghĩa đến Mẹ Việt Nam Anh hùng Hồ Thị Ngô tại phường An Xuân, TP Tam Kỳ.</p> </div>"}