{"url": "https://dantri.com.vn/an-sinh/bao-luc-trong-tinh-yeu-20221012094217597.htm", "title": "Bạo lực trong tình yêu", "abstract": "Vấn đề bạo lực ở các đôi đang yêu nhau vẫn chưa được xã hội quan tâm như bạo lực gia đình.", "content_html": "<div class=\"singular-content\"> <p>Đã 1 năm từ ngày chia tay người yêu, Hồng Nga (26 tuổi; ngụ TP Thủ Đức, TP HCM) thỉnh thoảng lại bật khóc lúc nửa đêm.</p> <p><strong>Ngột ngạt vì bị kiểm soát</strong></p> <p>Từ Hà Tĩnh vào TP HCM nhập học, suốt 4 năm, Nga chỉ yêu và hẹn hò với một bạn trai cùng trường, rồi kết thúc mối quan hệ trong êm đềm. Ra trường đi làm, ngại mở lòng nên cô chọn sống độc thân.</p> <p>Hai năm trước, trong một chuyến camping (cắm trại ngoài trời) ở Đà Lạt, Nga gặp gỡ một chàng trai cùng sở thích, lại nhẹ nhàng, lãng mạn nên nhanh chóng nhận lời yêu. Trong những buổi hẹn hò, bạn trai luôn tỏ ra ngọt ngào, yêu thương Nga hết mực. Thế nhưng, không được bao lâu, Nga cảm thấy ngột ngạt vì sự kiểm soát, ghen tuông vô lối cùng những lời nói không hay từ người yêu.</p> <p>\"Anh ấy luôn nghi ngờ khi tôi ra ngoài một mình, luôn càu nhàu khi tôi nói chuyện với bất kỳ chàng trai nào dù tôi đã giải thích, rồi còn tùy tiện kiểm tra điện thoại của tôi, thậm chí ra tay đánh. Lần cuối cãi nhau, anh ấy tát tôi, sau đó liên tục nói xin lỗi nhưng cái tát đó như giọt nước tràn ly…\" - Nga kể.</p> <p>Học xong thạc sĩ, Quang Khải (28 tuổi, chuyên viên IT) bù đầu vào công việc, không mấy quan tâm đến chuyện tình cảm. Được 3 năm, thấy tạm ổn định, cộng thêm gia đình thúc giục nên anh tìm hiểu và hẹn hò với một cô gái nhà ở thành phố, vừa tốt nghiệp đại học. Theo Khải, đó là cô gái hoạt bát, thông minh nhưng thích kiểm soát người yêu.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bạo lực trong tình yêu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/bao-luc-trong-tinh-yeu-1-1665542139265.jpg\" alt=\"Bạo lực trong tình yêu - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/bao-luc-trong-tinh-yeu-1-1665542139265.jpg\" data-photo-id=\"2173794\" data-width=\"500\" data-height=\"357\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173794\" data-content-target=\"/an-sinh/bao-luc-trong-tinh-yeu-20221012094217597.htm\"></figure> <p>Khải kể lúc mới yêu, cô để anh quyết định mọi chuyện. Được hơn 1 năm, cô ấy thường tỏ ra cáu gắt, hay ra lệnh cho anh. Mật khẩu điện thoại, mạng xã hội của Khải, cô đều kiểm tra từng chút, thậm chí nhắn tin cho những người bạn khác giới của anh cảnh cáo họ phải tránh xa… Cảm thấy sự riêng tư bị xâm phạm nhưng anh cũng cố chịu đựng.</p> <p>\"Trước đây, cô ấy từng trải qua mối tình không mấy trọn vẹn vì chuyện người thứ ba, tôi hiểu nên cũng chiều theo. Những lần cãi nhau, tôi luôn là người xuống nước trước nhưng chuyện ngày càng đi xa hơn. Có lần tôi dẫn cô ấy về ra mắt gia đình, trong bữa cơm, bố tôi có nói thích con gái đảm việc nhà. Nghe xong, cô ấy đùng đùng nổi giận, cãi lại bố tôi rồi bỏ về. Mệt mỏi và ức chế, tôi quyết định chia tay\" - anh Khải nhớ lại.</p> <p>Trong khi đó, Thùy Vân (21 tuổi) cho biết bị bạn trai lạm dụng về mặt thể xác dù không mong muốn. Ở nơi đông người, anh ta tùy tiện hôn, sờ mó khiến cô vô cùng khó chịu. Cảm thấy tính cách người yêu không phù hợp, kéo dài cũng không có kết quả, Vân nói lời chia tay.</p> <p>\"Anh ấy liên tục nhắn tin, điện thoại chửi mắng, dọa sẽ không để tôi yên, nói xấu tôi với bạn bè… Anh ấy còn dọa tự tử nếu tôi không quay lại. Khoảng thời gian đó với tôi thật kinh khủng. Tôi ước giá mà mình chưa từng gặp anh ấy...\" - Vân rầu rĩ.</p> <p><strong>Hậu quả lâu dài</strong></p> <p>Khảo sát của \"Nhóm thanh niên làm việc về bình đẳng giới\" cho thấy trong số 347 người được khảo sát, 64% cho biết đã trải qua bạo lực hẹn hò theo nhiều dạng thức khác nhau: bạo lực thể chất (bóp cổ, đấm đá…); cưỡng ép quan hệ tình dục; bạo lực tinh thần (xúc phạm bằng lời nói, kiểm soát thông tin cá nhân, đeo bám, đe dọa…).</p> <p>Theo chuyên gia tâm lý Nguyễn Hải An, bạo lực hẹn hò là khi một bên thể hiện quyền lực và sự kiểm soát đối với bên kia bằng việc gây hoặc đe dọa gây ra hành vi bạo lực trong thời gian tìm hiểu và chưa kết hôn.</p> <p>Ông Nguyễn Hải An cho rằng khái niệm này không mới nhưng chưa được xã hội quan tâm như bạo lực gia đình. Trong khi đó, nạn nhân của bạo lực hẹn hò lại không chọn cách chia sẻ hay trao đổi với người khác, mà thường tự giải quyết vì sợ bị chê cười.</p> <p>Ông Nguyễn Hải An nhìn nhận: \"Lằn ranh giữa yêu thương và bạo lực là vô cùng mong manh. Tình yêu phải được xây dựng bằng lòng chân thành và sự tin tưởng. Khi chia tay, cũng cần có kế hoạch rút lui và kết thúc mối quan hệ bằng những lời nói, cử chỉ nhẹ nhàng, tránh gây \"sốc\" cho đối tượng bị từ chối tình cảm, để ngăn ngừa sự việc không hay có thể xảy đến sau đó\".</p> <p>Thạc sĩ tâm lý Nguyễn Phượng Uyên cho rằng bạo lực hẹn hò thường để lại hậu quả lâu dài, nhất là với phái nữ. Trong đó, không ít người bị rối loạn lo âu, rủi ro về tình dục, sử dụng chất kích thích… hoặc thậm chí tự tử.</p> <p>Theo chuyên gia này, bạo lực hẹn hò được xem là bước đầu để phát triển thành bạo lực gia đình. Trong tình yêu, quan trọng là chọn đúng đối tượng để hẹn hò. Khi thấy người yêu có dấu hiệu hành vi bạo lực, đừng dây dưa mà nên dứt khoát chấm dứt mối quan hệ đó.</p> <p>\"Yêu lâu hay vừa bắt đầu quan hệ tình cảm, cả hai nên có tiếng nói bình đẳng trong mối quan hệ. Riêng với các bạn gái - đối tượng thường chịu bạo lực hẹn hò, không nên dựa dẫm hoàn toàn vào bạn trai, tránh bị thao túng tâm lý. Đồng thời, phải học kỹ năng yêu, kỹ năng xử lý tình huống, tôn trọng và tạo niềm tin cho nhau. Nếu thực sự yêu và tin, người ta sẽ không bao giờ kiểm soát người yêu thái quá, vấn đề bạo lực cũng sẽ không xảy ra\" - thạc sĩ Nguyễn Phượng Uyên nhấn mạnh.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Thạc sĩ Nguyễn Phượng Uyên lưu ý: \"Phải biết dùng lý trí để đánh giá đúng người mình yêu\".</p> </div> </div>"}