{"url": "https://dantri.com.vn/an-sinh/de-xuat-tang-luong-co-so-tu-112023-viec-chua-co-tien-le-nhung-hop-ly-20221027132623887.htm", "title": "Đề xuất tăng lương cơ sở từ 1/1/2023: Việc chưa có tiền lệ nhưng hợp lý", "abstract": "(Dân trí) - Đồng tình với đề nghị tăng lương cơ sở trước 6 tháng so với dự kiến 1/7/2023, các chuyên gia cho rằng, việc này tạo tiền đề khởi động lộ trình cải cách tiền lương, hạn chế chuyện công chức bỏ việc.", "content_html": "<div class=\"singular-content\"> <p>Chính phủ đang trình Quốc hội tăng lương cơ sở từ 1,49 lên 1,8 triệu đồng, thực hiện từ 1/7/2023. Nếu đề xuất được thông qua, mức lương cơ sở trong khu vực nhà nước sẽ tăng thêm 20,8% sau 3 năm không điều chỉnh. Song, tại diễn đàn Quốc hội, nhiều đại biểu Quốc hội đề nghị tăng lương sớm, ngay từ 1/1/2023 thay vì 1/7 như đề xuất để góp phần giảm bớt khó khăn, bảo đảm đời sống cho người hưởng lương.</p> <p>Các đại biểu cho rằng người hưởng lương từ ngân sách Nhà nước đang gặp nhiều khó khăn, đặc biệt là ngành giáo dục, y tế và cán bộ, công chức, kể cả cấp xã. Thời điểm tăng lương gần nhất cách đây đã 3 năm. Do vậy, mong muốn hiện tại của người hưởng lương là Chính phủ cân đối nguồn tăng lương sớm hơn, từ ngày 1/1/2023.</p> <p><strong>Tín hiệu đáng mừng </strong></p> <p>Xung quanh vấn đề này, nguyên Thứ trưởng Bộ Lao động - Thương binh và Xã hội Phạm Minh Huân cho rằng, tăng lương từ đầu năm 2023 là phù hợp bởi \"trong lúc đời sống của những người hưởng lương đang chịu tác động của vật giá thì tăng sớm ngày nào tốt ngày đó\".</p> <p>\"Lương tăng là tín hiệu đáng mừng. Tuy đây không phải giải pháp dài hơi để công chức, viên chức gắn bó với khu vực công, nhưng cũng góp phần đẩy nhanh tiến độ cải cách chính sách tiền lương\", ông Huân nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất tăng lương cơ sở từ 1/1/2023: Việc chưa có tiền lệ nhưng hợp lý - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/dscf2746-1666259178865.jpg?watermark=true\" alt=\"Đề xuất tăng lương cơ sở từ 1/1/2023: Việc chưa có tiền lệ nhưng hợp lý - 1\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/dscf2746-1666259178865.jpg?watermark=true\" data-photo-id=\"2185510\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2185510\" data-content-target=\"/an-sinh/de-xuat-tang-luong-co-so-tu-112023-viec-chua-co-tien-le-nhung-hop-ly-20221027132623887.htm\"> <figcaption> <p>Nhiều đại biểu Quốc hội đề nghị tăng lương sớm, từ 1/1 thay vì 1/7 như đề xuất, góp phần bảo đảm đời sống cho người hưởng lương.</p> </figcaption></figure> <p>Tuy nhiên, nguyên Thứ trưởng Bộ Lao động - Thương binh và Xã hội chỉ ra rằng, việc điều chỉnh lương sớm nửa năm sẽ gây khó khăn với ngân sách. Số tiền cần thu xếp để chi cho khoản này trong năm 2023 sẽ đội gấp đôi, chưa kể việc lương hưu, trợ cấp xã hội cũng tăng theo.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>\"Chính sách đãi ngộ về tiền lương, thu nhập và áp lực công việc là những nguyên nhân mấu chốt nhất dẫn đến dịch chuyển lao động khu vực công\", nguyên Thứ trưởng Bộ Lao động - Thương binh và Xã hội Phạm Minh Huân nói.</p> </div> <p>Ông Huân nhận định, thu nhập công chức làm việc 6-7 năm mới đạt 60-70% so với mức lương lao động trình độ tương đương ở doanh nghiệp. Sự cào bằng đã triệt tiêu động lực của người làm trong khu vực công khi giải quyết công việc hiệu quả, sáng tạo đến mấy cũng chỉ được trả lương từng ấy.</p> <p>Nói riêng về vấn đề tạo nguồn tăng lương, nguyên Thứ trưởng Phạm Minh Huân phân tích, nguồn tạo lương khu vực công dựa trên thuế của doanh nghiệp, của người dân đóng góp. Nếu như tổng thu ngân sách lớn hơn, tiết kiệm được các chi tiêu khác nhiều hơn sẽ dành được nhiều ngân sách hơn cho cải cách tiền lương. Nếu doanh nghiệp không phát triển, thuế thu được không nhiều thì rõ ràng không thể tạo được nguồn.</p> <p>Trong bối cảnh chưa có điều kiện cải cách tiền lương triệt để, nguyên Thứ trưởng Bộ Lao động cho rằng, trước mắt, năm 2023 phải tăng mức lương cơ sở để cải thiện phần nào, đảm bảo được đồng lương thực tế cho người lao động.</p> <p><strong>Giải quyết \"hòn đá tảng\" cản trở cải cách tiền lương</strong></p> <p>Dù vậy, nguyên Thứ trưởng Bộ Lao động - Thương binh và Xã hội nhấn mạnh, tăng lương chỉ là biện pháp trước mắt song sẽ tạo tiền đề khởi động đề án cải cách tiền lương đề ra 5 năm trước.</p> <p>Chính sách được Trung ương đặt ra trong Nghị quyết 27 năm 2018, dự kiến thực hiện từ tháng 7/2021. Song lộ trình cải cách tiền lương đó đã 2 lần phải lùi, đến giờ chưa rõ thời điểm thực hiện. Mới nhất, hôm 20/10, Chính phủ tiếp tục trình Quốc hội đề xuất chưa cải cách tiền lương trong năm 2023.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất tăng lương cơ sở từ 1/1/2023: Việc chưa có tiền lệ nhưng hợp lý - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Đề xuất tăng lương cơ sở từ 1/1/2023: Việc chưa có tiền lệ nhưng hợp lý - 2\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/dscf2660-1665118455277.jpg?watermark=true\" data-photo-id=\"2166981\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166981\" data-content-target=\"/an-sinh/de-xuat-tang-luong-co-so-tu-112023-viec-chua-co-tien-le-nhung-hop-ly-20221027132623887.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/dscf2660-1665118455277.jpg?watermark=true\"> <figcaption> <p>Theo các chuyên gia, việc tăng lương cơ sở sớm góp phần hạn chế tình trạng công chức rời đi.</p> </figcaption></figure> <p>Để khởi động lại đề án cải cách tiền lương, ông Huân cho rằng, cần tiếp tục tinh giản bộ máy, sắp xếp đúng vị trí việc làm. Có những vị trí đảm nhiệm rất nhiều việc nhưng cũng có những cơ quan số lượng công chức có chức năng chồng chéo, nên được cắt giảm, từ đó mới có nguồn cho tăng lương hàng năm.</p> <p>\"Nguồn tạo lương chỉ có hạn, nếu không cân đối lại, cứ duy trì cách phân phối cào bằng như trước sẽ khiến những người giỏi mất động lực. Hòn đá tảng này nếu không được giải quyết thì sẽ khó cải cách tiền lương\", ông Phạm Minh Huân nhấn mạnh.</p> <p>Ông Nguyễn Quang Đồng, chuyên gia chính sách công cho rằng, nhà nước cần sớm tính tới phần sau tăng lương hơn là nhích mỗi năm một chút.</p> <p>\"Muốn cải cách tiền lương, trước tiên phải có tiền và xử lý đồng thời hai khâu: tăng hiệu quả công việc và giảm số lượng người xuống. Việc tinh giản biên chế không phải nói là làm được ngay mà phải chọn lọc nhóm nào cần giảm trước\", ông Đồng phân tích.</p> <p>Ông Đồng đánh giá, sẽ rất khó cắt giảm công chức vì khối lượng công việc hành chính nhà nước ngày càng tăng. Khi các hoạt động kinh tế đa dạng, phức tạp hơn thì giao dịch sẽ nhiều thêm và nhu cầu quản lý điều hành của nhà nước sẽ tăng thêm chứ không giảm.</p> <p>Theo ông Đồng, đề án cải cách tiền lương cần tiến tới xây dựng, ban hành hệ thống bảng lương mới theo vị trí việc làm, chức danh và chức vụ lãnh đạo thay thế hệ thống thang, bảng lương hiện hành.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Theo số liệu từ Bộ Nội vụ, trong 2 năm rưỡi vừa qua, có 39.552 cán bộ, công chức, viên chức nghỉ việc, chiếm 2% tổng số biên chế được giao.</p> <p>Tính bình quân mỗi năm có khoảng 15.820 người nghỉ việc. Tỷ lệ nghỉ việc so với tổng biên chế được giao là 0,8%, trong đó, Trung ương chiếm 18%, địa phương là 82%.</p> <p>Trong 39.552 nghỉ việc có hơn 4.000 công chức, hơn 35.000 viên chức. Số nghỉ việc trong ngành giáo dục hơn 16.400 người, ngành y tế là 12.198 người.</p> </div> </div>"}