{"url": "https://dantri.com.vn/an-sinh/lanh-dao-bo-ld-tbxh-kiem-tra-tinh-doi-so-giai-ngan-tien-ho-tro-thue-nha-20220825185149121.htm", "title": "Lãnh đạo Bộ LĐ-TB&XH kiểm tra tỉnh \"đội sổ\" giải ngân tiền hỗ trợ thuê nhà", "abstract": "(Dân trí) - Tại cuộc kiểm tra, Giám đốc Sở LĐ-TB&XH Bắc Ninh hứa tăng cường, bố trí nhân sự làm việc cả ngày cuối tuần để gấp rút hoàn thành việc chi trả chính sách hỗ trợ tiền thuê nhà đúng hạn 31/8.", "content_html": "<div class=\"singular-content\"> <p>Chiều 25/8, thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ Phạm Minh Chính tại Công văn số 4718/VPCP-KTTH ngày 27/7/2022 của Văn phòng Chính phủ về việc thực hiện chính sách hỗ trợ tiền thuê nhà cho người lao động, Bộ Lao động - Thương binh và Xã hội tổ chức Đoàn công tác làm việc tại tỉnh Bắc Ninh. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lãnh đạo Bộ LĐ-TBXH kiểm tra tỉnh đội sổ giải ngân tiền hỗ trợ thuê nhà - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/unnamed-4-1661428112498.jpg?watermark=true\" alt=\"Lãnh đạo Bộ LĐ-TBXH kiểm tra tỉnh đội sổ giải ngân tiền hỗ trợ thuê nhà - 1\" data-width=\"4000\" data-height=\"2667\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/unnamed-4-1661428112498.jpg?watermark=true\" data-photo-id=\"2108728\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108728\" data-content-target=\"/an-sinh/lanh-dao-bo-ld-tbxh-kiem-tra-tinh-doi-so-giai-ngan-tien-ho-tro-thue-nha-20220825185149121.htm\"> <figcaption> <p>Bộ Lao động - Thương binh và Xã hội tổ chức Đoàn công tác làm việc tại tỉnh Bắc Ninh.</p> </figcaption></figure> <p>Dẫn lời của Thủ tướng, Thứ trưởng Lê Văn Thanh khái quát, Quyết định 08/2022/QĐ-TTg ngày 28/3/2022 của Thủ tướng Chính phủ về việc hỗ trợ người lao động tiền thuê nhà là chính sách nhân văn, nhân ái, cần thiết.</p> <p>Theo Thứ trưởng Thanh, người lao động thực sự chờ đợi nhận khoản tiền hỗ trợ thuê nhà nhưng tiến độ giải ngân gói chính sách này của Bắc Ninh đến nay rất chậm, chưa đáp ứng yêu cầu của người lao động.</p> <p>Tính đến 16h chiều qua, 24/8, Bắc Ninh được điểm danh là một trong những tỉnh \"đội sổ\" khi tỷ lệ giải ngân thấp dưới 10%.</p> <p>\"Đẩy nhanh các chính sách hỗ trợ tiền thuê nhà cho người lao động là yêu cầu cấp thiết hiện nay. Tuy nhiên, Bắc Ninh đã khá cầu toàn, cẩn thận khi triển khai thực hiện chính sách\", ông Thanh nhận xét.</p> <p>Thứ trưởng Bộ LĐ-TB&amp;XH nhấn mạnh, chính sách kịp thời, khẩn trương sẽ giúp cho việc phục hồi, phát triển kinh tế. Theo tinh thần đó, Quyết định 08 chỉ yêu cầu chủ trọ và người lao động ký vào đơn đề nghị hỗ trợ để thể hiện trách nhiệm với việc khai báo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lãnh đạo Bộ LĐ-TBXH kiểm tra tỉnh đội sổ giải ngân tiền hỗ trợ thuê nhà - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202667'%2F%3E\" alt=\"Lãnh đạo Bộ LĐ-TBXH kiểm tra tỉnh đội sổ giải ngân tiền hỗ trợ thuê nhà - 2\" data-width=\"4000\" data-height=\"2667\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/unnamed-3-1661428112189.jpg?watermark=true\" data-photo-id=\"2108726\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108726\" data-content-target=\"/an-sinh/lanh-dao-bo-ld-tbxh-kiem-tra-tinh-doi-so-giai-ngan-tien-ho-tro-thue-nha-20220825185149121.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/unnamed-3-1661428112189.jpg?watermark=true\"> <figcaption> <p>Thứ trưởng Bộ LĐ-TB&amp;XH Lê Văn Thanh tại buổi làm việc với Bắc Ninh.</p> </figcaption></figure> <p>Thứ trưởng Thanh yêu cầu Bắc Ninh làm rõ hơn lý do giải ngân chậm, báo cáo đoàn công tác những điểm khó khăn, vướng mắc để cùng tháo gỡ.</p> <p>Nói về việc tiến độ giải ngân chậm, Phó Giám đốc Sở LĐ-TB&amp;XH Bắc Ninh giải thích, trong quá trình tổ chức thực hiện tồn tại nhiều khó khăn, vướng mắc; chưa đảm bảo quy định theo quyết định số 08, đến nay mới thực hiện 16,2% so với tổng kinh phí được phê duyệt.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Báo cáo về tiến độ thực tế, Phó Giám đốc Sở LĐ-TB&amp;XH tỉnh Bắc Ninh Nguyễn Kim Triều cho biết, đến hết ngày 15/8, toàn tỉnh tiếp nhận hồ sơ của 1.683 doanh nghiệp đề nghị hỗ trợ cho 159.954 lao động.</p> <p>Đến ngày 23/8, UBND các huyện, thành phố đã ban hành quyết định phê duyệt cho 159.070 lao động đủ điều kiện nhận hỗ trợ. Có một số lao động trong số trên không đủ điều kiện nên không được phê duyệt.</p> <p>Số kinh phí đã được giải ngân là 32 tỉ 052,5 triệu đồng, đạt 16,2% so với tổng số kinh phí được phê duyệt, hỗ trợ cho 32.104 lao động.</p> </div> <p>Kết quả thẩm định phê duyệt danh sách chỉ dựa trên hồ sơ đề nghị đủ điều kiện theo quy định, không có thời gian tổ chức thẩm định, xác minh trực tiếp nên quá trình thực hiện chính sách không thể phát hiện kịp thời những đối tượng không đủ điều kiện, lợi dụng để trục lợi chính sách.</p> <p>Theo ông Triều, trong quy trình hướng dẫn thực hiện Quyết định 08, thủ tục hồ sơ rất đơn giản ở khâu lập hồ sơ của người lao động, doanh nghiệp nhưng việc đó gây khó khăn cho cơ quan chức năng khi thẩm định, xác nhận hồ sơ.</p> <p>\"Thời gian đầu, sau khi tiếp nhận hồ sơ, địa phương có tổ chức lực lượng công an triển khai xác minh thực tế một vài doanh nghiệp, xác minh rất mất thời gian, khoảng 2-3 tuần. Quá trình xác minh chúng tôi phát hiện hàng trăm người lao động không đủ điều kiện nhưng vẫn có hồ sơ và được các doanh nghiệp xác nhận.</p> <p>Vì vậy, sau khi họp, UBND tỉnh báo cáo tiến độ đã đề cập nội dung này. Sau khi xem xét, UBND tỉnh chỉ đạo phải thẩm định chặt chẽ dựa vào cơ sở dữ liệu quốc gia dân cư. Tuy nhiên, cơ sở dữ liệu này chỉ đạt 30% so với số hồ sơ được tổng hợp.</p> <p>Vì những vấn đề như vậy, các huyện làm rất chậm. Cho đến ngày 2/8, sau khi rà soát quy trình, chờ UBND tỉnh có chỉ đạo cụ thể, Bắc Ninh thấy chỉ kiểm tra, xác minh xác suất thì mới giải ngân nhanh được\", Phó Giám đốc Sở LĐ-TB&amp;XH Bắc Ninh chỉ ra điểm bế tắc trong quá trình xác minh hồ sơ cho người lao động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lãnh đạo Bộ LĐ-TBXH kiểm tra tỉnh đội sổ giải ngân tiền hỗ trợ thuê nhà - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202669'%2F%3E\" alt=\"Lãnh đạo Bộ LĐ-TBXH kiểm tra tỉnh đội sổ giải ngân tiền hỗ trợ thuê nhà - 3\" data-width=\"4000\" data-height=\"2669\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/unnamed-5-1661428112219.jpg?watermark=true\" data-photo-id=\"2108727\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108727\" data-content-target=\"/an-sinh/lanh-dao-bo-ld-tbxh-kiem-tra-tinh-doi-so-giai-ngan-tien-ho-tro-thue-nha-20220825185149121.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/unnamed-5-1661428112219.jpg?watermark=true\"> <figcaption> <p>Giám đốc Sở LĐ-TB&amp;XH Bắc Ninh nhấn mạnh, sẽ tăng cường, bố trí nhân sự làm việc cả ngày cuối tuần để gấp rút hoàn thành việc chi trả tiền hỗ trợ thuê nhà cho người lao động.</p> </figcaption></figure> <p>Về giải pháp tháo gỡ từ nay đến 31/8, ông Nguyễn Nhân Chinh, Giám đốc Sở LĐ-TBXH Bắc Ninh cho biết sẽ chủ trì, phối hợp với các cơ quan chức năng đôn đốc, kiểm tra, giám sát tổ chức việc thực hiện tại các quận, thành phố, đồng thời tiếp nhận vướng mắc, khó khăn các huyện, thành phố, kịp thời báo cáo UBND tỉnh chỉ đạo giải quyết.</p> <p>\"Thực hiện Quyết định 08 của Thủ tướng, Bắc Ninh luôn tập trung xuyên suốt từ những ngày đầu đến nay để nhanh chóng hỗ trợ cho người lao động. Tuy nhiên, trong quá trình thực hiện gặp phải khó khăn, vướng mắc dẫn tới việc chậm giải ngân.</p> <p>Chúng tôi đã yêu cầu UBND các huyện, thị xã, thành phố, tăng cường nhân lực, bố trí nhân sự làm việc cả ngày thứ bảy, chủ nhật để hoàn thành việc chi trả chính sách hỗ trợ tiền thuê nhà cho người lao động đúng thời hạn ngày 31/8 như đã hứa với Bộ trưởng LĐ-TB&amp;XH\", ông Chinh nhấn mạnh.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Lãnh đạo Sở LĐ-TB&amp;XH Bắc Ninh đề nghị công an tỉnh tập trung hướng dẫn công an ở các địa phương, chính quyền địa phương cập nhật, kiểm tra, xác minh thông tin người lao động được hỗ trợ trên hệ thống cơ sở dữ liệu quốc gia về dân cư đảm bảo việc hỗ trợ đúng đối tượng, tránh trùng lắp, ngăn chặn trục lợi hỗ trợ.</p> <p>Sở tài chính tham mưu, đề xuất UBND tỉnh bố trí kinh phí thực hiện, phân bổ kịp thời kinh phí để các địa phương kịp thời giải ngân…</p> <p>Bắc Ninh cam kết hoàn thành giải ngân gói hỗ trợ cho người lao động tại địa phương trước ngày 31/8.</p> </div> <div class=\"dantri-widget dantri-widget--corona\" contenteditable=\"false\" data-id=\"subsidies\"></div> </div>"}