{"url": "https://dantri.com.vn/an-sinh/quet-ma-qr-de-lay-thong-tin-liet-si-o-nghia-trang-quoc-te-viet-lao-20220723064449732.htm", "title": "Quét mã QR để lấy thông tin liệt sĩ ở nghĩa trang quốc tế Việt - Lào", "abstract": "(Dân trí) - Thông qua hệ thống quét mã QR, thân nhân liệt sĩ, người dân, du khách có thể dễ dàng biết thông tin, vị trí phần mộ tại nghĩa trang liệt sĩ quốc tế Việt - Lào, huyện Anh Sơn, Nghệ An.", "content_html": "<div class=\"singular-content\"> <p>Điểm quét mã QR \"Nghĩa trang liệt sĩ quốc tế Việt - Lào\" được đưa vào sử dụng đúng dịp kỷ niệm 75 năm Ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2022), đã tạo thuận lợi cho người dân, thân nhân các liệt sĩ khi về viếng thăm nghĩa trang. Công trình do Huyện đoàn Anh Sơn, Nghệ An xây dựng và đưa vào hoạt động từ 17/7.</p> <p>Quét mã QR, người dân có thể tìm kiếm các thông tin về nghĩa trang, vị trí các phần mộ và một số ứng dụng tiện ích khác.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quét mã QR để lấy thông tin liệt sĩ ở nghĩa trang quốc tế Việt - Lào - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/quetma-qrtim-moliet-sianh-sonnghe-an1-1658532868741.jpeg\" alt=\"Quét mã QR để lấy thông tin liệt sĩ ở nghĩa trang quốc tế Việt - Lào - 1\" data-width=\"1080\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/quetma-qrtim-moliet-sianh-sonnghe-an1-1658532868741.jpeg\" data-photo-id=\"2063528\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063528\" data-content-target=\"/an-sinh/quet-ma-qr-de-lay-thong-tin-liet-si-o-nghia-trang-quoc-te-viet-lao-20220723064449732.htm\"> <figcaption> <p>Du khách khi ghé thăm Nghĩa trang liệt sĩ quốc tế Việt - Lào chỉ cần quét mã QR sẽ tìm thấy thông tin về các liệt sĩ.</p> </figcaption></figure> <p>Bí thư Huyện đoàn Anh Sơn Thái Doãn Quỳnh hướng dẫn, để thực hiện ứng dụng này, người dân chỉ cần dùng điện thoại thông minh quét mã QR là có thể tìm hiểu được các thông tin về nghĩa trang, vị trí các phần mộ... Nội dung các tài liệu, hình ảnh được biên tập, thiết kế rõ ràng, chi tiết, dễ hiểu, dễ theo dõi…\". </p> <p>Công trình ghi dấu ấn của Huyện đoàn Anh Sơn trong việc áp dụng chuyển đổi số, tạo lập công cụ trực quan hỗ trợ các hoạt động sinh hoạt chính trị, qua đó góp phần tuyên truyền giáo dục lịch sử, truyền thống, lý tưởng cách mạng, lòng tự hào, tự tôn dân tộc cho thế hệ trẻ.</p> <p>Nghĩa trang liệt sĩ quốc tế Việt - Lào, huyện Anh Sơn được xây dựng từ năm 1976 trên diện tích gần 7ha và là nghĩa trang lớn nhất quy tập các mộ liệt sĩ của quân tình nguyện và chuyên gia Việt Nam từng tham gia chiến đấu và hy sinh tại Lào. Đây cũng là nghĩa trang duy nhất của Việt Nam mang tên hai quốc gia, hai dân tộc Việt Nam - Lào.</p> <p>Tính từ khi xây dựng đến nay, nghĩa trang đã tiếp nhận và chăm sóc gần 11.000 hài cốt các liệt sĩ là cán bộ, chiến sỹ quân tình nguyện và chuyên gia quân sự Việt Nam, những người con ưu tú của 47 tỉnh thành trong cả nước đã hy sinh tại nước bạn Lào. Nghĩa trang liệt sĩ quốc tế Việt - Lào là công trình biểu tượng cho tình đoàn kết thủy chung, son sắt của hai dân tộc anh em.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quét mã QR để lấy thông tin liệt sĩ ở nghĩa trang quốc tế Việt - Lào - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201706'%2F%3E\" alt=\"Quét mã QR để lấy thông tin liệt sĩ ở nghĩa trang quốc tế Việt - Lào - 2\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/quetma-qrtim-moliet-si-1658532958403.jpeg\" data-photo-id=\"2063530\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063530\" data-content-target=\"/an-sinh/quet-ma-qr-de-lay-thong-tin-liet-si-o-nghia-trang-quoc-te-viet-lao-20220723064449732.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/quetma-qrtim-moliet-si-1658532958403.jpeg\"> <figcaption> <p>Các bạn trẻ huyện Anh Sơn xây dựng thành công công cụ quét mã QR để tìm kiếm thông tin về các liệt sĩ.</p> </figcaption></figure> <p>Dịp tháng 7 hàng năm, nghĩa trang đón hàng ngàn lượt người dân, thân nhân liệt sĩ tới thăm viếng, tưởng nhớ những người đã ngã xuống vì sự nghiệp đấu tranh giành độc lập, tự do cho dân tộc, vì nghĩa tình quốc tế cao cả.</p> </div>"}