{"url": "https://dantri.com.vn/an-sinh/nang-cap-khu-tuong-niem-anh-hung-liet-sy-la-di-tich-lich-su-20221019175032866.htm", "title": "Nâng cấp khu tưởng niệm anh hùng liệt sỹ là di tích lịch sử", "abstract": "(Dân trí) - Ngày 19/10, UBND huyện Can Lộc (Hà Tĩnh) tổ chức khởi công tu bổ công trình Khu tưởng niệm các Anh hùng liệt sỹ tại Cầu Nhe tại xã Khánh Vĩnh Yên.", "content_html": "<div class=\"singular-content\"> <p>Khu tưởng niệm các Anh hùng liệt sỹ tại Cầu Nhe được xếp hạng Di tích lịch sử văn hóa cấp tỉnh năm 2014. Đây là nơi tưởng niệm 53 liệt sỹ Tiểu đoàn 351, Trung đoàn 5 Yên Tử (Hải Phòng) đã hy sinh tại địa danh Cầu Nhe, xã Vĩnh Lộc, nay là xã Khánh Vĩnh Yên. Sau nhiều năm xây dựng, công trình hiện có nhiều hạng mục xuống cấp, vì thế việc nâng cấp, cải tạo là rất cần thiết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nâng cấp khu tưởng niệm anh hùng liệt sỹ là di tích lịch sử - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/anh-1-edited-1666176128192.jpeg\" alt=\"Nâng cấp khu tưởng niệm anh hùng liệt sỹ là di tích lịch sử - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/anh-1-edited-1666176128192.jpeg\" data-photo-id=\"2183841\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183841\" data-content-target=\"/an-sinh/nang-cap-khu-tuong-niem-anh-hung-liet-sy-la-di-tich-lich-su-20221019175032866.htm\"> <figcaption> <p>Huyện Can Lộc tổ chức khởi công nâng cấp công trình Khu tưởng niệm các Anh hùng liệt sỹ Cầu Nhe (Ảnh: NT).</p> </figcaption></figure> <p>Việc nâng cấp, cải tạo khu tưởng niệm có ý nghĩa hết sức quan trọng, đáp ứng lòng mong mỏi của thân nhân các liệt sỹ, của nhân dân Hà Tĩnh và thành phố Hải Phòng, thể hiện truyền thống \"uống nước nhớ nguồn\", tri ân các Anh hùng liệt sỹ đã hy sinh vì độc lập tự do của Tổ Quốc. Công trình được sự đầu tư với tổng kinh phí 5,2 tỷ đồng.</p> <p>Trước mắt, đơn vị thi công sẽ triển khai các hạng mục: Xây dựng mới nhà soạn lễ với diện tích 39,23m2; nâng cấp, cải tạo nhà bia tưởng niệm, hàng rào, hạ tầng kỹ thuật. Dự kiến, công trình sẽ hoàn thành vào tháng 3/2023.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nâng cấp khu tưởng niệm anh hùng liệt sỹ là di tích lịch sử - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203975%202650'%2F%3E\" alt=\"Nâng cấp khu tưởng niệm anh hùng liệt sỹ là di tích lịch sử - 2\" data-width=\"3975\" data-height=\"2650\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/img7814-edited-1666176273450.jpeg\" data-photo-id=\"2183843\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183843\" data-content-target=\"/an-sinh/nang-cap-khu-tuong-niem-anh-hung-liet-sy-la-di-tich-lich-su-20221019175032866.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/img7814-edited-1666176273450.jpeg\"> <figcaption> <p>Khu tưởng niệm các Anh hùng liệt sỹ tại Cầu Nhe (Ảnh: Nguyễn Dương).</p> </figcaption></figure> <p>\"Công trình có ý nghĩa đặc biệt quan trọng hướng tới kỷ niệm 55 năm ngày hy sinh của các liệt sỹ. Chính quyền địa phương sẽ phối hợp chặt chẽ với nhà tài trợ để đảm bảo thi công đúng tiến độ, đáp ứng niềm mong mỏi của nhân dân, thân nhân, đồng đội của các liệt sỹ\", ông Đặng Trần Phong, Chủ tịch UBND huyện Can Lộc cho biết thêm.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Cầu Nhe nằm trên tỉnh lộ 12, thuộc địa phận xã Vĩnh Lộc (nay là xã Khánh Vĩnh Yên, huyện Can Lộc, tỉnh Hà Tĩnh). Trong cuộc kháng chiến chống Mỹ, Cầu Nhe là cửa ngõ quan trọng nối hậu phương lớn miền Bắc với tiền tuyến lớn miền Nam. Vì thế, nơi đây trở thành một trong những trọng điểm đánh phá ác liệt của máy bay địch.</p> <p>Cách đây 54 năm, sau hơn một tháng huấn luyện, Tiểu đoàn 351, Trung đoàn 5 Yên Tử (Đoàn 1019) Quân khu 3 - Bộ Tư lệnh thành phố Hải Phòng nhận lệnh hành quân vào Nam chiến đấu.</p> <p>Vào hồi 12h15 ngày 15/4/1968, khi đi qua Cầu Nhe, đoàn bộ đội đa số quê ở Hải Phòng đã bị máy bay Mỹ phát hiện, ném bom trúng đội hình. Toàn bộ 53 cán bộ, chiến sĩ hy sinh khi hầu hết chưa đầy 20 tuổi. Họ nằm lại nơi Cầu Nhe, hiến trọn tuổi thanh xuân cho Đất nước. </p> </div> </div>"}