{"url": "https://dantri.com.vn/an-sinh/mo-rong-bao-phu-chinh-sach-an-sinh-den-lao-dong-phi-chinh-thuc-20220829173203284.htm", "title": "Mở rộng bao phủ chính sách an sinh đến lao động phi chính thức", "abstract": "(Dân trí) - Theo các chuyên gia quốc tế, tỷ lệ lao động phi chính thức ở Việt Nam còn rất cao. Nhóm lao động này không tham gia BHXH nên rất khó khi gặp khủng hoảng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mở rộng bao phủ chính sách an sinh đến lao động phi chính thức - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/un-16609670608951627339598-1661768570947.jpg\" alt=\"Mở rộng bao phủ chính sách an sinh đến lao động phi chính thức - 1\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/un-16609670608951627339598-1661768570947.jpg\" data-photo-id=\"2113305\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2113305\" data-content-target=\"/an-sinh/mo-rong-bao-phu-chinh-sach-an-sinh-den-lao-dong-phi-chinh-thuc-20220829173203284.htm\"> <figcaption> <p>Bà Caitlin Wiesen, quyền Điều phối viên thường trú của Liên Hợp Quốc tại Việt Nam, Trưởng Đại diện thường trú Chương trình Phát triển của LHQ (UNDP) tại Việt Nam (Ảnh: VGP/Nhật Bắc).</p> </figcaption></figure> <p>Tại hội nghị \"Phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập\" của Chính phủ vừa qua, bà Caitlin Wiesen, quyền Điều phối viên thường trú của Liên Hợp Quốc tại Việt Nam, Trưởng Đại diện thường trú Chương trình Phát triển của LHQ (UNDP) tại Việt Nam đã gửi lời cảm ơn khi Chính Phủ Việt Nam đưa ra nhiều giải pháp khôi phục kinh tế, đảm bảo đời sống người lao động sau đại dịch Covid-19.</p> <p>Theo bà Caitlin Wiesen, Liên Hợp Quốc (LHQ) đánh giá cao những chính sách an sinh, phúc lợi xã hội Việt Nam đang triển khai cho người lao động tại các doanh nghiệp. Tuy vậy, tỉ lệ lao động không chính thức lại chưa được đảm bảo phúc lợi khi có đến 80% không tình nguyện tham gia BHXH. Nguyên nhân do nhóm lao động này không ký hợp đồng lao động nên không được tham gia BHXH bắt buộc.</p> <p>\"Lao động trong các hộ kinh doanh nhỏ, xây dựng, thủy sản, nông nghiệp, lái xe, buôn bán nhỏ không bị bắt buộc tham gia BHXH sẽ gặp khó khi đối diện với những khủng hoảng lớn như Covid-19. Do vậy, cần chính sách phát triển thị trường lao động với những chính sách bảo hộ cần thiết để họ được đảm bảo an sinh\", quyền Điều phối viên thường trú của Liên Hợp Quốc tại Việt Nam nhận định.</p> <p>Trưởng Đại diện thường trú Chương trình Phát triển của LHQ (UNDP) tại Việt Nam cũng cho rằng, Việt Nam còn thiếu biện pháp bảo vệ hiệu quả cho các nhóm bị tổn thương ngoài các biện pháp đã có như bảo hiểm thất nghiệp hay những trung tâm dịch vụ cộng đồng. Chính điều này khiến lao động gặp khó khi tìm việc mới, tìm việc thay thế khi gặp khủng hoảng.</p> <p>Bà Caitlin Wiesen cũng thẳng thắn góp ý, một số chính sách hỗ trợ lao động thất nghiệp ở Việt Nam cũng chưa phát huy hết được hiệu quả. Đây cũng là một trong những nguyên nhân dẫn đến 1/4 lao động Việt Nam hiện nay làm việc tại các doanh nghiệp không chính thức, không có hợp đồng lao động...</p> <p>\"LHQ hoan nghênh những nỗ lực của Việt Nam đã hỗ trợ cho lao động tuổi cao hoặc trong một số ngành nghề khác. UNDP muốn nhấn mạnh tầm quan trọng của Chính phủ trong việc phát triển thị trường lao động. Chính Phủ cần tiếp tục nỗ lực cung cấp việc làm linh hoạt, hiện đại cũng như có những biện pháp bảo vệ hiệu quả cho người lao động mỗi khi gặp khó khăn \", bà Caitlin Wiesen chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mở rộng bao phủ chính sách an sinh đến lao động phi chính thức - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20480'%2F%3E\" alt=\"Mở rộng bao phủ chính sách an sinh đến lao động phi chính thức - 2\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/ilo-16609665094141369911394-1661768570970.jpg\" data-photo-id=\"2113306\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2113306\" data-content-target=\"/an-sinh/mo-rong-bao-phu-chinh-sach-an-sinh-den-lao-dong-phi-chinh-thuc-20220829173203284.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/ilo-16609665094141369911394-1661768570970.jpg\"> <figcaption> <p>Giám đốc Tổ chức Lao động Quốc tế (ILO) Ingrid Christensen (Ảnh: VGP/Nhật Bắc).</p> </figcaption></figure> <p>Chia sẻ về vấn đề trên, Giám đốc Tổ chức Lao động Quốc tế (ILO) Ingrid Christensen cũng nhận định, thị trường lao động của Việt Nam thể hiện rõ đặc tính nhị nguyên. Bên cạnh nhóm lao động trình độ kỹ năng cao có việc làm chính thức, còn có một bộ phận khác gồm những người lao động có kỹ năng thấp làm các công việc phi chính thức năng suất thấp.</p> <p>Lao động có việc làm phi chính thức đã giảm đáng kể ở Việt Nam trong 15 năm qua nhưng vẫn chiếm tỉ lệ lớn trong số lao động có việc làm. Tỉ lệ phi chính thức cao nghĩa là hầu hết người lao động Việt Nam kiếm sống dựa vào các hoạt động có năng suất thấp, tạo ra thu nhập thấp và không có bất kỳ sự bảo hộ nào.</p> <p>\"Sự tăng trưởng dựa vào một thị trường lao động trong đó có hơn 60% lao động không có tiếp cận <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/mo-rong-bao-phu-chinh-sach-an-sinh-den-lao-dong-phi-chinh-thuc-20220829173203284.htm\">an sinh</a> xã hội sẽ không bền vững, đặc biệt là trong một xã hội đang có sự già hóa về dân số như Việt Nam\", Giám đốc Tổ chức Lao động Quốc tế nhận định.</p> <p>Theo bà Ingrid Christensen, lao động phi chính thức không gặp khó khăn khi tiếp cận an sinh xã hội mà còn gặp khó về thu nhập. Nhóm lao động này có trình độ thấp, được trả lương thấp nên không phát huy hết được năng suất lao động dẫn đến lãng phí nguồn nhân lực.</p> <p>\"Việt Nam hướng đến trở thành quốc gia có thu nhập trung bình cao vào năm 2030, cũng đồng nghĩa với việc số lượng việc làm yêu cầu kỹ năng cao cũng nhiều gấp đôi. Do vậy, Chính phủ Việt Nam cần tiếp tục thí điểm các hội đồng kỹ năng nghề quốc gia, tập trung phát triển thị trường lao động và mở rộng bao phủ an sinh xã hội, bà Ingrid Christensen nêu quan điểm.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Trưởng Đại diện thường trú Chương trình Phát triển của LHQ (UNDP) Caitlin Wiesen đưa ra 5 khuyến nghị để ổn định nguồn lao động tại Việt Nam như sau:</p> <p>Cần có những chính sách tạo việc làm mới nhằm bảo vệ các nhóm bị tổn thương như người khuyết tật, dân tộc thiểu số, phụ nữ, trẻ em. Tạo thêm cơ hội việc làm cho lao động nữ, đặc biệt trong khu vực công vì phụ nữ hiện nay vẫn đang làm ở lĩnh vực có thu nhập thấp.</p> <p>Thúc đẩy và tạo ra việc làm mới trong lĩnh vực đầu tư công; đầu tư ứng phó với biến đổi khí hậu, năng lượng tái tạo sẽ mang lại lợi ích trong ngắn hạn và dài hạn.</p> <p>Nên xây dựng thêm các Trung tâm đào tạo nghề để đáp ứng những nhu cầu mới trong lĩnh vực công nghiệp, đồng thời nên mời gọi các doanh nghiệp tham gia vào quá trình đào tạo. Xác định mục tiêu đào tạo nghề, đào tạo suốt đời sẽ mang lại lợi ích thiết thực cho xã hội.</p> <p>Thu hẹp khoảng cách về giới, hỗ trợ thêm những chương trình bảo hiểm bởi đây là chương trình đóng vai trò quan trọng để hỗ trợ cho phụ nữ hoặc nam giới tạm thời nghỉ việc để chăm lo gia đình; có gói hỗ trợ cho người khuyết tật, dân tộc thiểu số…</p> <p>Cần hỗ trợ cho những hộ gia đình dễ bị tổn thương trong khủng hoảng kinh tế hoặc chịu những cú sốc từ bên ngoài trong trường hợp khẩn cấp.</p> </div> </div>"}