{"url": "https://dantri.com.vn/an-sinh/dua-vao-nhung-ket-qua-giam-dinh-adn-vu-tinh-that-bong-lai-se-the-nao-20221030121946099.htm", "title": "Dựa vào những kết quả giám định ADN, vụ Tịnh thất Bồng Lai sẽ thế nào?", "abstract": "(Dân trí) - Theo luật sư, từ kết quả giám định ADN, cơ quan chức năng có thể khởi tố vụ án hình sự Loạn luân liên quan những người ở Tịnh thất Bồng Lai.", "content_html": "<div class=\"singular-content\"> <p>Ngày 28/10, nguồn tin của phóng viên Dân trí cho biết, Viện Khoa học hình sự Bộ Công an (C09) đã có kết luận giám định ADN đối với 28 người ở Tịnh thất Bồng Lai (địa chỉ tại hộ bà Cao Thị Cúc, ở ấp Lập Thành, xã Hòa Khánh Tây, huyện Đức Hòa, Long An) theo quyết định trưng cầu giám định của Công an tỉnh Long An.</p> <p>Nguồn tin cũng cho hay, khi cơ quan điều tra đến Tịnh thất Bồng Lai để tống đạt kết quả giám định ADN thì ông Lê Tùng Vân đóng cửa, không hợp tác. Cơ quan điều tra đã mời chính quyền địa phương đến lập biên bản về vụ việc, đồng thời tống đạt kết luận giám định đến các bị cáo đang bị tạm giam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dựa vào những kết quả giám định ADN, vụ Tịnh thất Bồng Lai sẽ thế nào? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/3081970892392871624193446642781541668701069n-1667106870499.jpg?watermark=true\" alt=\"Dựa vào những kết quả giám định ADN, vụ Tịnh thất Bồng Lai sẽ thế nào? - 1\" data-width=\"1281\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/3081970892392871624193446642781541668701069n-1667106870499.jpg?watermark=true\" data-photo-id=\"2197939\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197939\" data-content-target=\"/an-sinh/dua-vao-nhung-ket-qua-giam-dinh-adn-vu-tinh-that-bong-lai-se-the-nao-20221030121946099.htm\"> <figcaption> <p>Từ kết quả giám định ADN, cơ quan chức năng nếu đủ căn cứ sẽ khởi tố vụ án hình sự Loạn luân liên quan những người ở Tịnh thất Bồng Lai (Ảnh: Hải Long).</p> </figcaption></figure> <p>Trao đổi về vụ việc này, luật sư Diệp Năng Bình - Trưởng Văn phòng Luật sư Tinh thông luật cho biết, vì lý do nhân đạo, tôn trọng quyền con người và quyền trẻ em, tránh ảnh hưởng cuộc sống của một số trẻ em liên quan, cơ quan chức năng không cung cấp thông tin kết luận giám định ADN tại Tịnh thất Bồng Lai.</p> <p>\"Kết luận giám định ADN là một trong những căn cứ quan trọng để khởi tố vụ án, khởi tố bị can. Do đó, việc có khởi tố vụ án Loạn luân và Lừa đảo chiếm đoạt tài sản hay không, cơ quan chức năng sẽ dựa vào những kết quả giám định ADN vừa nhận được, nếu đủ căn cứ sẽ khởi tố để điều tra\", luật sư Bình cho biết.</p> <p>Theo luật sư Bình, sau khi đã có kết quả giám định ADN, cơ quan điều tra có thể ra quyết định phục hồi giải quyết tin báo về tội phạm theo quy định tại Bộ luật Tố tụng hình sự 2015, nếu có căn cứ xác định ông Vân cùng những người trong Tịnh thất Bồng Lai có dấu hiệu phạm tội Loạn luân.</p> <p>Nếu xác định có dấu hiệu của tội Loạn luân tại Tịnh thất Bồng Lai, cơ quan chức năng sẽ ra quyết định phục hồi giải quyết tin báo về tội phạm, khởi tố vụ án hình sự Loạn luân theo Điều 184 Bộ luật Hình sự 2015 để điều tra, xử lý người vi phạm theo quy định.</p> <p>Theo đó, người nào có hành vi giao cấu với người mà biết rõ người đó cùng dòng máu về trực hệ, là anh chị em cùng cha mẹ, anh chị em cùng cha khác mẹ hoặc cùng mẹ khác cha thì sẽ bị xử lý về tội Loạn luân. Mức phạt dành cho người phạm tội là 1-5 năm tù.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dựa vào những kết quả giám định ADN, vụ Tịnh thất Bồng Lai sẽ thế nào? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201437%20987'%2F%3E\" alt=\"Dựa vào những kết quả giám định ADN, vụ Tịnh thất Bồng Lai sẽ thế nào? - 2\" data-width=\"1437\" data-height=\"987\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/6059e4ba267e0-1ok-1667106870594.jpg\" data-photo-id=\"2197940\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197940\" data-content-target=\"/an-sinh/dua-vao-nhung-ket-qua-giam-dinh-adn-vu-tinh-that-bong-lai-se-the-nao-20221030121946099.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/6059e4ba267e0-1ok-1667106870594.jpg\"> <figcaption> <p>Luật sư Diệp Năng Bình -Trưởng Văn phòng Luật sư Tinh thông luật (Ảnh: NVCC).</p> </figcaption></figure> <p>Đối với hành vi loạn luân có thể không có người bị hại nếu cả 2 bên đều biết rõ mối quan hệ là cùng dòng máu nhưng vẫn thực hiện hành vi quan hệ bị cấm. Nếu tình huống này xảy ra, cả 2 người tham gia mối quan hệ sai trái này đều có thể bị khởi tố, đều có thể trở thành bị can trong vụ án mà không có ai là bị hại.</p> <p>Hành vi quan hệ tình dục giữa những người này thỏa mãn dấu hiệu cấu thành tội phạm khi họ biết rõ mối quan hệ giữa họ là có quan hệ huyết thống trực hệ nhưng vẫn cố tình vi phạm. Tội danh này không đòi hỏi phải có hậu quả là sinh con hay trái ý muốn, chỉ cần có căn cứ cho thấy có hành vi quan hệ tình dục giữa những người cùng dòng máu về trực hệ mà họ biết rõ mối quan hệ ruột thịt nhưng vẫn thực hiện hành vi là có thể xử lý hình sự, không phụ thuộc vào việc có đơn tố giác tội phạm hay không.</p> <p>Như vậy, nếu qua quá trình điều tra có căn cứ xác định có sự đồng thuận trong mối quan hệ sai trái giữa các thành viên trong gia đình ông Vân thì tất cả những người liên quan trực tiếp có thể bị khởi tố về tội Loạn luân theo Điều 184 Bộ luật Hình sự 2015.</p> <p>Theo luật sư, thời gian qua vụ việc này đã gây bức xúc trong dư luận xã hội. Các bị hại tố cáo ông Lê Tùng Vân và những cá nhân sinh sống tại hộ bà Cao Thị Cúc có hành vi giả sư, giả trẻ mồ côi để lừa đảo chiếm đoạt tài sản của các mạnh thường quân.</p> <p>Để có căn cứ giải quyết nguồn tin về tội phạm trên, ngày 24/9, Cơ quan An ninh điều tra đã ra quyết định trưng cầu giám định ADN và tiến hành thu mẫu của 28 người sinh sống tại hộ của bà Cúc.</p> <p>\"Hành vi vi phạm của các bị cáo diễn ra từ năm 2019 đến năm 2021. Các cơ quan chức năng cần giải quyết triệt để, nghiêm minh theo quy định pháp luật để tránh có những việc lợi dụng Phật giáo, lòng trắc ẩn của người dân để lừa đảo (nếu có)\", luật sư Bình nêu quan điểm.</p> </div>"}