{"url": "https://dantri.com.vn/an-sinh/hon-6-nam-18000-tre-em-bi-tai-nan-thuong-tich-20220826203047688.htm", "title": "Hơn 6 năm, 18.000 trẻ em bị tai nạn thương tích", "abstract": "(Dân trí) - Tính từ năm 2016 đến tháng 6/2022, tỉnh Bạc Liêu có hơn 18.000 trẻ em từ 0 đến dưới 16 tuổi bị tai nạn thương tích, trong đó có 53 trẻ bị đuối nước.", "content_html": "<div class=\"singular-content\"> <p>Thông tin với đoàn khảo sát của Ủy ban Văn hóa, Giáo dục của Quốc hội về việc thực hiện chính sách, pháp luật phòng, chống đuối nước trẻ em mới đây, Sở LĐ-TB&amp;XH tỉnh Bạc Liêu cho biết, tính đến cuối năm 2021, tỉnh có hơn 209.700 trẻ em từ 0-16 tuổi, chiếm 23,12% dân số toàn tỉnh.</p> <p>Thời gian qua, tỉnh đã triển khai nhiều giải pháp, tuy nhiên tình hình tai nạn thương tích của trẻ em vẫn còn nhiều tiềm ẩn nguy cơ và diễn biến phức tạp.</p> <p>Tính từ năm 2016 đến tháng 6/2022, tỉnh Bạc Liêu có hơn 18.500 trường hợp trẻ em từ 0 đến dưới 16 tuổi bị tai nạn thương tích. Trong đó, tai nạn té ngã xảy ra với hơn 3.600 trẻ, tai nạn giao thông hơn 6.000 trẻ, bỏng hơn 200 trẻ, súc vật cắn/đốt hơn 3.400 trẻ, ngộ độc các loại và tai nạn khác hơn 5.000 trẻ, tai nạn đuối nước 53 trẻ.</p> <p>Số trẻ bị tử vong do tai nạn thương tích là 42 trường hợp và tất cả đều là do đuối nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 6 năm, 18.000 trẻ em bị tai nạn thương tích - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/z3496974532495fba2f353e10941955502d17beff16627-1661520539229.jpeg\" alt=\"Hơn 6 năm, 18.000 trẻ em bị tai nạn thương tích - 1\" data-width=\"1043\" data-height=\"695\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/z3496974532495fba2f353e10941955502d17beff16627-1661520539229.jpeg\" data-photo-id=\"2110154\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2110154\" data-content-target=\"/an-sinh/hon-6-nam-18000-tre-em-bi-tai-nan-thuong-tich-20220826203047688.htm\"> <figcaption> <p>Tăng cường việc dạy bơi cho trẻ là một trong những giải pháp để phòng, chống đuối nước (Ảnh: Huỳnh Hải).</p> </figcaption></figure> <p>Theo Sở LĐ-TB&amp;XH tỉnh Bạc Liêu, tình trạng trẻ em bị tai nạn thương tích có nhiều nguyên nhân, như: địa phương có hệ thống sông ngòi chằng chịt, tập quán dân cư sinh sống khu vực ven sông còn nhiều, môi trường sống xung quanh trẻ em còn tiềm ẩn nguy cơ không an toàn, ý thức chấp hành các quy định an toàn trong vận tải đường thủy chưa cao.</p> <p>Một bộ phận người dân còn lơ là, chủ quan, không thường xuyên giám sát trẻ; công tác phòng, chống đuối nước trẻ em chưa đầy đủ, còn xem nhẹ; việc trang bị kỹ năng xử lý tình huống thoát nạn, cứu nạn cho trẻ em chưa được sâu rộng;...</p> <p>Bạc Liêu đề xuất kiến nghị Ủy ban Văn hóa, Giáo dục của Quốc hội nghiên cứu đề xuất Ủy ban Thường vụ Quốc hội ban hành nghị quyết chuyên đề về phòng, chống đuối nước cho trẻ em. Tỉnh cũng đề xuất các Bộ, ngành Trung ương có liên quan thống nhất các hướng dẫn nghiệp vụ cho địa phương thực hiện, nhất là đối với các biểu mẫu về công tác phòng, chống, tai nạn thương tích cho trẻ em.</p> <p>Làm việc với tỉnh Bạc Liêu, ông Tạ Văn Hạ, Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội ghi nhận những nỗ lực của tỉnh Bạc Liêu trong việc thực hiện công tác phòng, chống đuối nước ở trẻ.</p> <p>Đồng thời, đề nghị các địa phương tiến hành đánh giá, nhận định những khu vực nguy hiểm, thường xuyên xảy ra tai nạn để triển khai những biện pháp phù hợp với tình hình thực tế.</p> <p>Tỉnh cần tăng cường hơn nữa các giải pháp như thông tin tuyên truyền nâng cao ý thức cộng động chung tay xây dựng môi trường sống an toàn cho trẻ; chú trọng trang bị kỹ năng bơi, kỹ năng cứu người khi đuối nước; quan tâm bố trí nguồn lực về con người, cơ sở vật chất thực hiện công tác phòng, chống đuối nước trẻ em.</p> </div>"}