{"url": "https://dantri.com.vn/an-sinh/xuat-quan-tim-kiem-quy-tap-hai-cot-liet-sy-o-lao-20221012181744466.htm", "title": "Xuất quân tìm kiếm, quy tập hài cốt liệt sỹ ở Lào", "abstract": "(Dân trí) - Ngày 12/10, Ban Chỉ đạo 515 tỉnh Hà Tĩnh tổ chức lễ xuất quân thực hiện nhiệm vụ tìm kiếm, quy tập hài cốt liệt sỹ mùa khô 2022-2023.", "content_html": "<div class=\"singular-content\"> <p>Mùa khô 2022-2023, Đội quy tập mộ liệt sỹ thuộc Bộ Chỉ huy Quân sự tỉnh Hà Tĩnh đã được kiện toàn tổ chức biên chế với tổng quân số 30 cán bộ, nhân viên theo đúng quy định. Đến thời điểm này, đội quy tập đã tiến hành khảo sát và nắm được gần 50 thông tin về hài cốt liệt sỹ trên địa bàn 2 tỉnh Bôlykhămxay và thủ đô Viêng Chăn của nước bạn Lào.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xuất quân tìm kiếm, quy tập hài cốt liệt sỹ ở Lào - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/anh-5-1665573157291.jpg\" alt=\"Xuất quân tìm kiếm, quy tập hài cốt liệt sỹ ở Lào - 1\" data-width=\"560\" data-height=\"373\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/anh-5-1665573157291.jpg\" data-photo-id=\"2174664\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174664\" data-content-target=\"/an-sinh/xuat-quan-tim-kiem-quy-tap-hai-cot-liet-sy-o-lao-20221012181744466.htm\"> <figcaption> <p>Lãnh đạo Bộ Chỉ huy Quân sự tỉnh Hà Tĩnh động viên đội quy tập trước lúc lên đường thực hiện nhiệm vụ (Ảnh: Lê Đức).</p> </figcaption></figure> <p>Phát biểu tại buổi lễ xuất quân, ông Lê Ngọc Châu, Phó Chủ tịch UBND tỉnh, Trưởng Ban chỉ đạo 515 tỉnh Hà Tĩnh, nhấn mạnh, công tác tìm kiếm, quy tập hài cốt liệt sỹ, quân tình nguyện và chuyên gia Việt Nam hy sinh trên đất bạn Lào vì nhiệm vụ quốc tế về nước là chủ trương lớn, có ý nghĩa chính trị, xã hội và tính nhân văn sâu sắc, thể hiện tình cảm, trách nhiệm của thế hệ hôm nay đối với các liệt sỹ đã hy sinh, đáp ứng nguyện vọng thiết tha của thân nhân các gia đình liệt sỹ; đồng thời thể hiện sâu sắc đạo lý, truyền thống \"Uống nước nhớ nguồn\", \"Đền ơn đáp nghĩa\" của dân tộc ta.</p> <p>Phó Chủ tịch UBND tỉnh Hà Tĩnh đề nghị tập thể cán bộ, nhân viên đội quy tập hài cốt liệt sỹ thuộc Bộ Chỉ huy Quân sự tỉnh Hà Tĩnh thường xuyên quán triệt sâu sắc chủ trương, chính sách của Đảng, Nhà nước, quân đội về công tác tìm kiếm, quy tập hài cốt liệt sỹ ở nước ngoài; xây dựng nội bộ đoàn kết thống nhất, phấn đấu đạt, vượt chỉ tiêu kế hoạch đề ra; mỗi thông tin tìm kiếm phải được bảo đảm độ chính xác cao, phải có cơ sở khoa học, hồ sơ chặt chẽ; quy tập đến đâu xác định địa bàn đến đó.</p> <p>Quá trình tổ chức cần tăng cường mối quan hệ đoàn kết với nhân dân nơi đóng quân; phối hợp chặt chẽ với Ban công tác đặc biệt - Bộ Chỉ huy Quân sự tỉnh Bôlykhămxay và thủ đô Viêng Chăn để nắm thông tin, tổ chức tìm kiếm, cất bốc các phần mộ liệt sĩ chu đáo, đảm bảo an toàn tuyệt đối về người và phương tiện trong suốt quá trình thực hiện nhiệm vụ.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Mùa khô năm 2021-2022, mặc dù tình hình dịch bệnh <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/xuat-quan-tim-kiem-quy-tap-hai-cot-liet-sy-o-lao-20221012181744466.htm\">Covid-19</a> diễn biến phức tạp, thời tiết không thuận lợi, song với sự nỗ lực của tập thể, Đội quy tập mộ liệt sỹ thuộc Bộ Chỉ huy Quân sự tỉnh Hà Tĩnh đã hoàn thành xuất sắc nhiệm vụ và tìm kiếm các hài cốt liệt sỹ. Đội quy tập mộ liệt sỹ đã phối hợp chặt chẽ với chính quyền, lực lượng vũ trang và nhân dân nước bạn Lào tìm kiếm, quy tập, cất bốc, hồi hương được 11 hài cốt liệt sỹ, quân tình nguyện và chuyên gia Việt Nam hy sinh trên địa bàn ở 2 tỉnh Bôlykhămxay và thủ đô Viêng Chăn của nước bạn Lào, đưa về an táng tại Nghĩa trang liệt sĩ quốc gia Nầm (ở huyện Hương Sơn, Hà Tĩnh).</p> </div> </div>"}