{"url": "https://dantri.com.vn/an-sinh/muc-dong-bhyt-nam-hoc-2022-2023-hoc-sinh-sinh-vien-can-biet-20220903074449805.htm", "title": "Mức đóng BHYT năm học 2022- 2023, học sinh, sinh viên cần biết", "abstract": "(Dân trí) - Trong năm học 2022 - 2023, mức đóng BHYT học sinh sinh viên phải đóng hằng tháng bằng 4,5% mức lương cơ sở, mức đóng này không có thay đổi so với các năm trước.", "content_html": "<div class=\"singular-content\"> <p>Bảo hiểm xã hội Việt Nam cho biết, trong những năm qua, việc triển khai công tác BHYT học sinh sinh viên đã có nhiều kết quả tích cực. Riêng trong năm học 2021-2022, cả nước có khoảng 18,8 triệu em tham gia BHYT, đạt tỷ lệ 96% tổng số học sinh sinh viên.</p> <p>Học sinh, sinh viên tham gia BHYT không chỉ được tiếp cận, thụ hưởng các dịch vụ y tế kỹ thuật cao, chi phí lớn khi không may ốm đau, bệnh tật, giúp gia đình các em giảm bớt gánh nặng về chi phí khám chữa bệnh, mà còn thể hiện trách nhiệm xã hội của các em và gia đình trong việc chia sẻ rủi ro với cộng đồng.</p> <p>Trong năm học 2022-2023, mức đóng BHYT của học sinh sinh viên không có sự thay đổi so với năm học trước: Mức đóng BHYT hằng tháng bằng 4,5% mức lương cơ sở (trong đó ngân sách nhà nước hỗ trợ 30%, học sinh sinh viên tự đóng 70%).</p> <p>Cụ thể, mức đóng = 4,5% x 1.490.000 đồng x 12 tháng = 804.600 đồng/năm. Trong đó, số tiền học sinh sinh viên thực đóng là: 563.220 đồng/năm (do đã được ngân sách nhà nước hỗ trợ 30% mức đóng).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mức đóng BHYT năm học 2022- 2023, học sinh, sinh viên cần biết  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/03/z3692163029240e097cebd81fcd3613e4a3f8d75c5bcf8-1662165705056.jpg?watermark=true\" alt=\"Mức đóng BHYT năm học 2022- 2023, học sinh, sinh viên cần biết  - 1\" data-width=\"2561\" data-height=\"1707\" data-original=\"https://icdn.dantri.com.vn/2022/09/03/z3692163029240e097cebd81fcd3613e4a3f8d75c5bcf8-1662165705056.jpg?watermark=true\" data-photo-id=\"2119340\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2119340\" data-content-target=\"/an-sinh/muc-dong-bhyt-nam-hoc-2022-2023-hoc-sinh-sinh-vien-can-biet-20220903074449805.htm\"> <figcaption> <p>Trong năm học 2022-2023, mức đóng BHYT của học sinh, sinh viên không có sự thay đổi so với năm học trước.</p> </figcaption></figure> <p>Đặc biệt, ngoài việc được ngân sách Nhà nước hỗ trợ 30% mức đóng BHYT học sinh sinh viên, để đạt mục tiêu 100% học sinh, sinh viên tham gia BHYT trong năm học 2022-2023, một số tỉnh, thành phố tiếp tục hỗ trợ thêm mức đóng BHYT cho học sinh, sinh viên từ ngân sách địa phương, do đó số tiền thực đóng BHYT của mỗi học sinh sinh viên tiếp tục được giảm.</p> <p>Học sinh, sinh viên khi đi khám chữa bệnh BHYT đúng quy định thì được thanh toán chi phí khám chữa bệnh trong phạm vi được hưởng</p> <p>Cụ thể, khi đi khám chữa bệnh BHYT đúng tuyến, học sinh, sinh viên được hưởng 100% chi phí khám chữa bệnh BHYT với điều kiện như: Nếu tổng chi phí cho một lần khám chữa bệnh thấp hơn 15% mức lương cơ sở (tương đương 223.500 đồng); khám chữa bệnh tại tuyến xã (Trạm Y tế xã, phường, thị trấn); có thời gian tham gia BHYT 5 năm liên tục trở lên và có số tiền cùng chi trả chi phí khám chữa bệnh trong năm lớn hơn 6 tháng lương cơ sở (tương đương 8.940.000 đồng).</p> <p>Học sinh, sinh viên được hưởng 80% chi phí khám chữa bệnh trong phạm vi được hưởng BHYT, phần còn lại do người bệnh tự thanh toán với cơ sở khám chữa bệnh.</p> <p>Đối với trường hợp khám chữa bệnh BHYT không đúng tuyến, tại bệnh viện tuyến Trung ương 40% chi phí điều trị nội trú; tại bệnh viện tuyến tỉnh hưởng 100% chi phí điều trị nội trú; tại bệnh viện tuyến huyện hưởng 100% chi phí khám chữa bệnh ngoại trú, nội trú.</p> <p>Về thời hạn sử dụng thẻ BHYT, thẻ này được cấp mới hoặc gia hạn hằng năm cho học sinh của cơ sở giáo dục phổ thông; học sinh, sinh viên của cơ sở giáo dục đại học, cơ sở giáo dục dạy nghề.</p> <p>Đối với học sinh lớp 1, giá trị sử dụng thẻ BHYT bắt đầu từ ngày 1/10 năm đầu tiên của cấp tiểu học. Đối với học sinh lớp 12, thẻ có giá trị sử dụng đến hết ngày 30/9 của năm học.</p> <p>Đối với sinh viên năm thứ nhất của khóa học, thẻ có giá trị sử dụng từ khi nhập học, trừ trường hợp thẻ của học sinh lớp 12 đang còn giá trị sử dụng. Sinh viên năm cuối của khóa học, thẻ BHYT có giá trị đến ngày cuối của tháng kết thúc khóa học.</p> <p>Giá trị sử dụng của thẻ BHYT tương ứng với số tiền đóng BHYT theo số tháng đã tham gia của học sinh, sinh viên.</p> <p>Học sinh, sinh viên, phụ huynh có thể tự tra cứu thời hạn sử dụng thẻ BHYT theo các cách sau: Truy cập vào Cổng Thông tin điện tử BHXH Việt Nam tại địa chỉ sau: https://baohiemxahoi.gov.vn/tracuu/pages/tra-cuu-thoi-han-su-dung-the- bhyt.aspx; nhắn tin theo cú pháp: BH THE \"Mã thẻ BHYT\" gửi 8079; gọi điện đến Tổng đài 1900.9068 của BHXH Việt Nam để được tư vấn, hỗ trợ.</p> <p>Hoặc cài đặt, sử dụng ứng dụng \"VssID - Bảo hiểm xã hội số\" để theo dõi quá trình đóng - hưởng BHYT của bản thân; cập nhật các thông tin về chính sách BHYT; thực hiện một số dịch vụ công của ngành BHXH Việt Nam liên quan tới lĩnh vực BHYT.</p> <p>Với trách nhiệm tổ chức, thực hiện chính sách BHYT, thời gian qua, toàn ngành BHXH Việt Nam đã và đang nỗ lực thực hiện tốt việc bảo đảm quyền lợi tham gia khám chữa bệnh BHYT cho học sinh, sinh viên.</p> <p>Một trong những giải pháp được ngành BHXH Việt Nam chú trọng là cải cách thủ tục hành chính, ứng dụng CNTT tạo thuận lợi cho học sinh, sinh viên như sử dụng hình ảnh thẻ BHYT trên ứng dụng \"VssID - Bảo hiểm xã hội số\" hoặc thẻ căn cước công dân gắn chíp thay cho thẻ BHYT giấy để đi khám chữa bệnh BHYT tại các cơ sở khám chữa bệnh.</p> <p>Qua đó, học sinh, sinh viên tiết kiệm được thời gian khi đi khám chữa bệnh, không còn lo thủ tục hay gặp khó khăn khi mất, hỏng thẻ BHYT giấy.</p> </div>"}