{"url": "https://dantri.com.vn/an-sinh/thu-tuong-neu-5-giai-phap-khac-phuc-tinh-trang-can-bo-nghi-viec-20221029080125883.htm", "title": "Thủ tướng nêu 5 giải pháp khắc phục tình trạng cán bộ nghỉ việc", "abstract": "(Dân trí) - Để khắc phục tình trạng cán bộ, công chức, viên chức nghỉ việc, Chính phủ, Thủ tướng đã chỉ đạo các Bộ, ngành, địa phương kịp thời nắm bắt, tổng hợp tình hình, thực hiện đồng bộ các giải pháp.", "content_html": "<div class=\"singular-content\"> <p>Trước đó, tại Kỳ họp Quốc hội thứ 4, Quốc hội Khóa XV, Đại biểu Quốc hội Nguyễn Tạo (đoàn đại biểu tỉnh Lâm Đồng) đã có phiếu chất vấn Thủ tướng Chính phủ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng nêu 5 giải pháp khắc phục tình trạng cán bộ nghỉ việc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/f0-dieu-tri-tai-nha8130-1640092055992-1656518346582-1667005090183.jpeg\" alt=\"Thủ tướng nêu 5 giải pháp khắc phục tình trạng cán bộ nghỉ việc - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/f0-dieu-tri-tai-nha8130-1640092055992-1656518346582-1667005090183.jpeg\" data-photo-id=\"2196748\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196748\" data-content-target=\"/an-sinh/thu-tuong-neu-5-giai-phap-khac-phuc-tinh-trang-can-bo-nghi-viec-20221029080125883.htm\"> <figcaption> <p>Trong 2,5 năm qua, tổng số cán bộ, công chức, viên chức ngành y tế nghỉ việc là hơn 12.000 người (Ảnh minh họa).</p> </figcaption></figure> <p><strong>Cán bộ nghỉ việc là \"hồi chuông cảnh báo\" về vấn đề cần sớm cải cách tiền lương</strong></p> <p>Theo Đại biểu Nguyễn Tạo, tình trạng cán bộ, công chức, viên chức nghỉ việc trong gần 3 năm trở lại đây nhất là ở lĩnh vực y tế, giáo dục ngày càng tăng là \"hồi chuông cảnh báo\" về vấn đề cần sớm thực hiện chính sách cải cách tiền lương trong hệ thống cơ quan nhà nước.</p> <p>Đại biểu tỉnh Lâm Đồng cho rằng, việc hàng loạt cán bộ y tế, giáo dục công lập có năng lực, trình độ cao chuyển dịch sang khối tư nhân hoặc tự mở cơ sở riêng là dấu hiệu đang có dòng chảy mạnh trong cán bộ, công chức, viên chức nhà nước ra bên ngoài.</p> <p>Nguyên nhân của thực trạng này bắt đầu từ sự dịch chuyển kinh tế giữa môi trường công - tư, chế độ chính sách, tiền lương hệ công lập chưa theo kịp mặt bằng đời sống. Bên cạnh đó, cũng có những nguyên nhân từ áp lực công việc ở các thành phố lớn như Hà Nội, TPHCM, Bình Dương nhất là trong thời điểm đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/thu-tuong-neu-5-giai-phap-khac-phuc-tinh-trang-can-bo-nghi-viec-20221029080125883.htm\">Covid-19</a> bùng phát.</p> <p>Vì nhiều các nguyên nhân khách quan, nhất là tác động của dịch bệnh Covid-19 đã khiến cho lộ trình cải cách tiền lương bị chậm lại. Tuy nhiên đây là vấn đề cần phải nghiên cứu, đánh giá thận trọng và sớm thực hiện.</p> <p>Trong điều kiện chưa thể cải cách căn bản tiền lương được, theo đại biểu Nguyễn Tạo, nên chăng Chính phủ sớm trình Quốc hội phương án điều chỉnh, tăng lương cơ sở để phần nào thu nhập của cán bộ, công chức, người lao động theo kịp mặt bằng chung của đời sống thực tế?.</p> <p>Về vấn đề này, tại công văn số 992/TTg-KTTH, Thủ tướng cho biết tình trạng cán bộ, công chức, viên chức nghỉ việc có nhiều nguyên nhân khách quan và chủ quan. Trong đó có nguyên nhân chế độ, chính sách tiền lương đối với khu vực công (bao gồm cả viên chức các ngành y tế, giáo dục) còn nhiều khó khăn so với nhu cầu cần thiết của cán bộ, công chức, viên chức và người lao động như ý kiến Đại biểu Nguyễn Tạo nêu.</p> <p>Chính phủ, Thủ tướng Chính phủ đã chỉ đạo các Bộ, ngành, địa phương kịp thời nắm bắt, tổng hợp tình hình, thực hiện đồng bộ các giải pháp để từng bước khắc phục tình trạng cán bộ, công chức, viên chức nghỉ việc, thôi việc.</p> <p>Cụ thể là: (1) Hoàn thiện cơ chế, chính sách thu hút, đãi ngộ, trọng dụng cán bộ, công chức, viên chức; thực hiện cải cách chính sách tiền lương theo lộ trình; (2) Xác định rõ trách nhiệm người đứng đầu trong công tác quản lý, sử dụng, đào tạo, bồi dưỡng, khen thưởng cán bộ, công chức, viên chức; (3) Có cơ chế phát hiện, quy hoạch, đào tạo, bồi dưỡng, bố trí cán bộ có năng lực vào vị trí lãnh đạo, quản lý; đẩy mạnh việc thi tuyển lãnh đạo quản lý; (4) Khuyến khích, tạo điều kiện để cán bộ, công chức, viên chức tham gia học tập, nâng cao trình độ, năng lực ở trong nước và ngoài nước; (5) Xây dựng môi trường làm việc công bằng, dân chủ, thân thiện, đoàn kết, chuyên nghiệp, hiện đại, có điều kiện để thể hiện năng lực….</p> <p><strong>Cải cách chính sách tiền lương phải có lộ trình phù hợp</strong></p> <p>Đối với việc thực hiện cải cách chính sách tiền lương, từ năm 2020 đến nay, do tác động bất lợi của nhiều yếu tố, đặc biệt là ảnh hưởng trực tiếp của dịch bệnh Covid-19.</p> <p>Ngoài ra, việc chuẩn bị các điều kiện để thực hiện tổng thể cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang cần được xem xét, tính toán thận trọng và có lộ trình phù hợp để bảo đảm kiên định mục tiêu ổn định kinh tế vĩ mô, kiểm soát lạm phát, đồng thời cải thiện từng bước đời sống của người hưởng lương trong khu vực công.</p> <p>Tại Hội nghị Trung ương 6 Khóa XIII, Ban cán sự đảng Chính phủ đã báo cáo Trung ương phương án điều chỉnh mức lương cơ sở từ 1.490.000 đồng/tháng lên 1.800.000 đồng/tháng (tăng 20,8%) để tăng lương cho cán bộ, công chức, viên chức và lực lượng vũ trang trong năm 2023 (trong đó có viên chức ngành giáo dục và y tế) và điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp ưu đãi người có công cho phù hợp với mức tăng lương cơ sở.</p> <p>Thực hiện Kết luận của Trung ương, Chính phủ đã hoàn thiện hồ sơ để trình Quốc hội tại Kỳ họp thứ tư (Quốc hội khóa XV) việc điều chỉnh mức lương cơ sở, lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp ưu đãi người có công.</p> <p>Ngoài ra, Chính phủ đã chỉ đạo các Bộ, cơ quan liên quan tiếp tục nghiên cứu, hoàn thiện các nội dung cụ thể của chính sách tiền lương mới, bảo đảm phù hợp với quan điểm, mục tiêu, nội dung, nhiệm vụ và giải pháp cải cách chính sách tiền lương theo yêu cầu tại Nghị quyết số 27-NQ/TW, trình cấp có thẩm quyền xem xét, quyết định vào thời điểm phù hợp.</p> <p>Chính phủ cũng chỉ đạo các Bộ, cơ quan triển khai thực hiện Kết luận số 25-KL/TW ngày 30 tháng 12 năm 2021 của Bộ Chính trị về chế độ phụ cấp ưu đãi theo nghề đối với viên chức làm chuyên môn y tế dự phòng, y tế cơ sở.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Bức tranh tổng thể về vấn đề cán bộ, công viên chức nghỉ việc</strong></p> <p>Về tình hình cán bộ, công chức, viên chức nghỉ việc, thôi việc, Bộ Nội vụ cho biết, số liệu tổng hợp của 63 địa phương và các bộ, ngành từ ngày 1/1/2020 đến ngày 30/6/2022 là 39.552 người, bằng 1,94% tổng biên chế công chức, viên chức. Trong đó, số công chức là hơn 4.000 người, chiếm 10% tổng số công chức, viên chức thôi việc, viên chức là hơn 35.500 người, chiếm 90%.</p> <p>Ở Trung ương, số thôi việc chiếm 18% và 82% ở địa phương. Nếu xét theo vùng miền thì khu vực Đông Nam Bộ chiếm hơn 37% tổng số công chức, viên chức thôi việc; Đồng bằng sông Cửu Long là gần 23%, đồng bằng sông Hồng chiếm hơn 14%, Bắc Trung bộ và duyên hải miền Trung là gần 11%. Còn vùng Trung du miền núi phía Bắc, Tây Nguyên chiếm tỷ lệ rất nhỏ.</p> <p>Các địa phương có số lượng công chức, viên chức nghỉ việc nhiều là TPHCM (hơn 6.700 người) , Đồng Nai và Hà Nội mỗi nơi hơn 2.000 người; các tỉnh Bình Dương, Bà Rịa - Vũng Tàu, Long An, Cần Thơ trong khoảng 800-900 người.</p> <p>Số lượng nghỉ việc nhiều tập trung ở ngành y tế và giáo dục. Trong đó, ngành giáo dục có hơn 16.400 người, y tế là hơn 12.000 người.</p> <p>Trong 2,5 năm qua, tổng số công chức, viên chức được tuyển dụng mới là hơn gần 144.000 người. Riêng viên chức giáo dục được tuyển dụng mới là gần 74.500 người, y tế là hơn 38.000 người.</p> </div> </div>"}