{"url": "https://dantri.com.vn/an-sinh/82000-doanh-nghiep-duoc-giam-dong-2100-ty-bao-hiem-that-nghiep-20221003143824143.htm", "title": "82.000 doanh nghiệp được giảm đóng 2.100 tỷ bảo hiểm thất nghiệp", "abstract": "(Dân trí) - Thực hiện Nghị quyết 116 của Chính phủ, Bảo hiểm xã hội (BHXH) TPHCM đã giảm đóng vào Quỹ bảo hiểm thất nghiệp cho hơn 82.000 doanh nghiệp với 1,7 triệu lao động, số tiền 2.180 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"82.000 doanh nghiệp được giảm đóng 2.100 tỷ bảo hiểm thất nghiệp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/z20233183416961924a42e4ae6680c47d2b26983293948-1660618317497.jpg\" alt=\"82.000 doanh nghiệp được giảm đóng 2.100 tỷ bảo hiểm thất nghiệp - 1\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/z20233183416961924a42e4ae6680c47d2b26983293948-1660618317497.jpg\" data-photo-id=\"2096280\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096280\" data-content-target=\"/an-sinh/82000-doanh-nghiep-duoc-giam-dong-2100-ty-bao-hiem-that-nghiep-20221003143824143.htm\"> <figcaption> <p>Gần 2 năm qua, ngành BHXH TPHCM đã tập trung cao độ để hỗ trợ người lao động, người sử dụng lao động bị ảnh hưởng do dịch Covid-19 theo tinh thần Nghị quyết 116/NQ-CP (Ảnh: X.H).</p> </figcaption></figure> <p>Bảo hiểm xã hội (BHXH) TPHCM cho biết, gần 2 năm qua, đơn vị đã tập trung, quyết liệt thực hiện Nghị quyết 116/NQ-CP về chính sách hỗ trợ người lao động và người sử dụng lao động bị ảnh hưởng bởi đại dịch Covid-19.</p> <p>Thành phố đã cơ bản chi trả xong gói hỗ trợ thất nghiệp cho hơn 94.000 lao động trên địa bàn. Đây là nỗ lực của thành phố nhằm hỗ trợ người lao động giải quyết những khó khăn do <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/82000-doanh-nghiep-duoc-giam-dong-2100-ty-bao-hiem-that-nghiep-20221003143824143.htm\">Covid-19</a> gây ra.</p> <p>Hiện, TPHCM chỉ còn hơn 440 người chưa nhận được hỗ trợ do số điện thoại của người hưởng thụ không thể liên hệ hoặc bị sai thông tin số tài khoản nhận hỗ trợ.</p> <p>Kết quả phần tiền giảm đóng vào Quỹ bảo hiểm thất nghiệp cho người sử dụng lao động bị ảnh hưởng bởi đại dịch Covid-19 trong 12 tháng là 2.180 tỷ đồng. Cụ thể, năm 2021 giảm 558 tỷ đồng và 9 tháng đầu năm 1.622 tỷ đồng.</p> <p>Theo Nghị quyết 116/NQ-CP, người sử dụng lao động (quy định tại điều 43 của Luật Việc làm, không bao gồm các cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, đơn vị vũ trang nhân dân và đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm chi thường xuyên) đang tham gia bảo hiểm thất nghiệp (BHTN) trước ngày 1/10/2021 được giảm mức đóng từ 1% xuống bằng 0% quỹ tiền lương tháng của những người lao động thuộc đối tượng tham gia BHTN trong thời gian 12 tháng, kể từ ngày 1/10/2021.</p> <p>Từ ngày 1/10/2022, mức đóng BHTN sẽ quay lại mức 1% quỹ tiền lương tháng của những người lao động thuộc đối tượng tham gia BHTN.</p> </div>"}