{"url": "https://dantri.com.vn/an-sinh/nhung-xom-nghe-tha-huong-20220910160327427.htm", "title": "Những xóm nghề tha hương", "abstract": "Vì miếng cơm manh áo và cả khát vọng đổi đời, nhiều người dân tứ xứ đã rời xa gia đình để đến TPHCM. Họ cùng đi theo nhóm và mang theo những nghề nghiệp vốn có của mình để mưu sinh nơi miền đất hứa.", "content_html": "<div class=\"singular-content\"> <p><strong>\"Chạy dây\" mưu sinh</strong></p> <p>Hơn 20 năm trước, một số gia đình nghèo khó ở An Giang rủ nhau khăn gói lên TPHCM làm nghề bện dây thừng. Họ thuê những mảnh đất trống ở ngoại ô để làm và dần dần hình thành xóm mưu sinh bằng nghề \"chạy dây\".</p> <p>Đến khu vực đường liên khu 4-5 Bình Hưng Hòa B (quận Bình Tân) hỏi xóm <em>chạy dây</em> ai cũng biết. Theo hướng dẫn, chúng tôi đi hết đường nhựa, gặp bãi đất trống rộng mênh mông, thấy dây nhợ ngang dọc là đúng nơi cần tìm. Tôi như lạc vào \"động bàn tơ\" trong bộ phim <em>Tây du ký</em>. Trước mắt, những hàng dây đủ màu sắc vàng, trắng, xanh chăng ngang dọc, đều tăm tắp…</p> <p>Hơn 12 giờ trưa, tiếng máy rì rì vẫn phát ra từ bãi đất trống ấy do một người điều khiển, một người khác bắt đầu cầm dụng cụ có mắc những sợi dây, lấy sức vừa chạy vừa kéo. Thấy tôi \"rối\" chẳng khác mớ dây, ông Võ Văn Le (63 tuổi) cười hiền lành, giải thích: \"Đây là công đoạn se dây, các sợi mảnh, rời rạc được se tròn và bện lại với nhau thành những sợi dây lớn và mức độ lớn bao nhiêu sẽ tùy thuộc theo đơn hàng. Dây càng lớn, người kéo sợi càng phải chạy nhiều. Nhìn thấy rối nhưng các công đoạn cũng không khó lắm đâu, cô nhìn một lần là biết\".</p> <p>Nói rồi, ông Le chia những sợi dây vào các kẽ lược. Sau khi buộc chúng cố định vào cái cào, ông lấy sức kéo cái cào vừa chạy vừa mắc dây lên các \"ngựa\" đặt sẵn trong sân. Mỗi sa được tính bằng một lượt chạy ra, chạy vào tổng cộng hơn 400m. Bình quân mỗi ngày người đàn ông này chạy 15-16 km dưới nắng chang chang. Chạy xong, ông khởi động máy điện để bện các sợi dây nhựa vừa kéo vào nhau và cho ra lò những sợi dây búi to, chắc chắn. Công đoạn cuối cùng là buộc các dây đã bện xong thành bó trước khi giao cho mối.</p> <p>Nhấp ngụm trà, ông Le trầm tư kể về cái nghề mình đã gắn với nó gần nửa đời người. \"Cách đây 20 năm, không biết cơ duyên nào mà người dân An Giang quê tôi lại đem cái nghề ở dưới quê này lên TPHCM mưu sinh và lập thành cả xóm nghề như hiện nay. Nhưng rõ ràng nghề đã cho chúng tôi chén cơm, nuôi các con ăn học thành người…\" - ông Le nói, giọng đầy tự hào.</p> <p>Đa số người làm nghề chạy dây ở khu vực Bình Tân, Bình Chánh đều là dân An Giang, tuy nhiên số người theo nghề ngày càng ít, hiện khu vực Bình Hưng Hòa B này chỉ còn 4 gia đình bám nghề. Muốn chạy được dây đòi hỏi phải có mặt bằng rộng rãi, bằng phẳng. Những người \"xóm chạy dây\" hùn tiền thuê khu đất trống rộng cả trăm m2 và dựng nhà tạm bợ ngay tại chỗ. Công việc của người chạy dây bắt đầu từ 4 giờ sáng đến chiều muộn. Họ bảo, cực bao nhiêu cũng không sợ bằng lúc trời mưa. Cả khu đất lênh láng; dây thấm nước cũng không thể kéo... Dù tốn sức đi bộ nhiều nhưng bù lại, nghề se dây mang đến thu nhập ổn định và cao hơn so với một số nghề khác.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những xóm nghề tha hương - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/nhung-xom-nghe-tha-huongdocx-1662800369919.jpeg\" alt=\"Những xóm nghề tha hương - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/nhung-xom-nghe-tha-huongdocx-1662800369919.jpeg\" data-photo-id=\"2129327\" data-width=\"645\" data-height=\"484\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129327\" data-content-target=\"/an-sinh/nhung-xom-nghe-tha-huong-20220910160327427.htm\"> <figcaption>Gia đình ông Le đem cái nghề chạy dây ở quê lên sài Gòn mưu sinh gần hơn 20 năm qua</figcaption></figure> <p>Nhẹ nhàng đặt đứa cháu ngoại vào võng để chuẩn bị xắn tay vào làm việc, bà Huỳnh Thị Mà (58 tuổi) chia sẻ, gia đình lên thành phố làm nghề hơn 20 năm có lẻ, từ lúc các con còn nhỏ, nay đã dựng vợ gả chồng. \"Ở quê mần lúa không có ăn. Ông anh lên TPHCM được vài năm, gọi về kêu cả hai vợ chồng lên cùng bện dây. Vợ chồng tôi mất vài ngày chỉ để học cách chia dây, cầm cào, se dây, quấn dây… \"Thời gian đầu thấy khó quá, dây động chút là rối, gỡ mãi không được. Nản lắm nhưng làm riết thành quen rồi theo nghề luôn từ đó. Mỗi ngày, gia đình 4 người se chừng 80kg dây, kiếm được tầm 400.000-500.000 đồng\" - bà Mà nói.</p> <p><strong>Nhấp nhổm</strong></p> <p>\"Điều dân xóm chạy dây lo nhất là bị đuổi\" - bà Bùi Thị Tùng (61 tuổi) nói.</p> <p>Đã không biết bao lần, bà Tùng phải gom hết đồ nghề để chuyển đi nơi khác vì chủ đất lấy lại để sử dụng vào mục đích khác. Khi một người chạy, cả xóm chạy theo, rồi cùng thuê chỗ mới, cùng làm nghề… Xóm giềng tối lửa tắt đèn có nhau. \"Lúc đầu tôi ở ngã tư Bốn Xã (quận Bình Tân), rồi chuyển lên huyện Hóc Môn, sau mới về nơi đây. Chỗ nào người ta đòi đất thì mình cuốn gói chạy đến nơi khác và hơn 20 năm qua, không nhớ đã bao nhiêu lần chạy như vậy. Bây giờ lớn tuổi, sức mòn lực kiệt, muốn tiếp tục làm nghề cũng khó\" - bà Tùng thở dài.</p> <p>Những người làm nghề này đều huy động các thành viên trong nhà tham gia chứ không thuê mướn người ngoài. Lý do là thu nhập bọt bèo nên chẳng dám thuê ai, mà có thuê cũng không ai làm. Hơn nữa, nghề yêu cầu tính tỉ mỉ và kiên trì. Bởi, nếu vội vàng, những sợi dây sẽ vướng lại với nhau rối tung lên. \"Do đó, vợ chồng, con cái ngoài phối hợp nhịp nhàng còn phải hiểu ý nhau. Chỉ cần một người bực bội, cáu gắt là coi như ngày đó khỏi làm việc; còn hôm nào mọi người vui vẻ thì dây cũng chạy trơn tru\" - ông Le giải thích.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những xóm nghề tha hương - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20645%20484'%2F%3E\" alt=\"Những xóm nghề tha hương - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/nhung-xom-nghe-tha-huongdocx-1662800370074.jpeg\" data-photo-id=\"2129328\" data-width=\"645\" data-height=\"484\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129328\" data-content-target=\"/an-sinh/nhung-xom-nghe-tha-huong-20220910160327427.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/nhung-xom-nghe-tha-huongdocx-1662800370074.jpeg\"> <figcaption>Xóm chạy dây ở Sài Gòn giờ chỉ còn khoảng chục hộ bám nghề</figcaption></figure> <p>Vì có thể bị đuổi bất cứ lúc nào nên những người \"xóm chạy dây\" thường dựng tạm túp lều lấy chỗ che mưa nắng ngay trên bãi đất trống bằng các loại phế liệu có được, từ tôn, tre, ván ép đến bạt cũ…, chắp vá tứ phía. Trên vách nhà treo lủng lẳng quần áo, xoong nồi… Nền đất, xung quanh lại đầy cỏ dại nên chuột, rắn vào \"dạo chơi\" là chuyện thường ngày. Bởi cuộc sống nay đây mai đó nên họ chẳng có vật dụng gì đáng giá.</p> <div class=\"content-box align-left\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Vô tình luồn qua mớ dây khi máy đang chạy, tóc tôi bất chợt bện chặt vào sợi dây cứ tưởng lột cả mảng da đầu. May mắn, ông Le đã kịp dừng máy, quay ngược dây rồi dùng kéo \"hy sinh\" luôn sợi dây đang se. \"Chúng tôi vẫn hay bị cuốn tóc vậy lắm, sơ suất một chút là tai nạn ngay nhất là trong nhà có trẻ nhỏ nên càng chú tâm hơn\" - ông Le nói.</p> </div> <p>Năm qua dịch bệnh hoành hành, dân xóm chạy dây gần như \"chết đứng\" vì không có hàng. May mắn, từ sau Tết Nguyên đán 2022, nhiều doanh nghiệp bắt đầu khôi phục sản xuất, xóm chạy dây cũng nhộn nhịp hơn. Dưới cái nắng oi ả, những khuôn mặt lam lũ vẫn miệt mài với công việc. Dù là đàn ông, phụ nữ hay người già... khi gắn bó lâu năm với nghề này đôi bàn tay đều chai sần, chẳng thấy nổi vân tay.</p> <p>\"Các con tôi đã lớn và muốn theo đuổi nghề nghiệp riêng. Con gái đã lập gia đình, hai vợ chồng làm công nhân ở nhà máy. Con trai đang học pha chế, sẽ ra trường trong năm nay. Nhà chỉ còn hai vợ chồng già, cũng không còn sức để kéo dây, se dây nổi nữa…\" - bà Tùng vuốt từng sợi dây, bàn tay run run khi nghĩ về ngày \"giải nghệ\" không còn xa…</p> </div>"}