{"url": "https://dantri.com.vn/an-sinh/moi-cong-dan-se-som-co-the-an-sinh-20220816161037825.htm", "title": "\"Mỗi công dân sẽ sớm có thẻ an sinh\"", "abstract": "(Dân trí) - Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung bày tỏ quyết tâm đó tại cuộc gặp gỡ với Điều phối viên thường trú Liên Hợp Quốc (LHQ) tại Việt Nam, sáng 16/8.", "content_html": "<div class=\"singular-content\"> <p>Tại buổi tiếp, <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+tr%C6%B0%E1%BB%9Fng+%C4%91%C3%A0o+ng%E1%BB%8Dc+dung.htm\" data-auto-link-id=\"5ff40676b00b7a0012bca266\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff40676b00b7a0012bca266\" data-content-target=\"/an-sinh/moi-cong-dan-se-som-co-the-an-sinh-20220816161037825.htm\">Bộ trưởng Đào Ngọc Dung</a> và bà Pauline cùng nhau trao đổi về những mục tiêu hợp tác chính trong thời gian tới về bình đẳng giới, chống bạo lực về giới, chống bạo lực trẻ em, già hóa dân số, phổ cập bảo hiểm y tế và các dịch vụ xã hội tới toàn dân.</p> <p>Bộ trưởng bày tỏ lời cảm ơn tới Liên Hợp Quốc (LHQ) và các tổ chức quốc tế đã đồng hành, giúp đỡ, và sát cánh với Bộ LĐ-TB&amp;XH trong thời gian qua, đặc biệt trong việc sửa đổi Bộ luật Lao động 2019 và tới đây là sửa đổi Luật Bảo hiểm xã hội, Luật Trẻ em...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỗi công dân sẽ sớm có thẻ an sinh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/z364760987666052b9c1d626d5c4ceb18ebc2759acc1a2-1660640268075.jpg?watermark=true\" alt=\"Mỗi công dân sẽ sớm có thẻ an sinh - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/z364760987666052b9c1d626d5c4ceb18ebc2759acc1a2-1660640268075.jpg?watermark=true\" data-photo-id=\"2096846\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096846\" data-content-target=\"/an-sinh/moi-cong-dan-se-som-co-the-an-sinh-20220816161037825.htm\"> <figcaption> <p>Bộ trưởng LĐ-TB&amp;XH Đào Ngọc Dung tại cuộc gặp gỡ với Điều phối viên thường trú Liên Hợp Quốc (LHQ) và các tổ chức quốc tế tại Việt Nam (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Bộ trưởng Đào Ngọc Dung đánh giá, đây là một dịp rất tốt đối với Việt Nam nói chung và ngành LĐ-TB&amp;XH nói riêng. Lãnh đạo ngành LĐ-TB&amp;XH Việt Nam luôn muốn lắng nghe ý kiến của các thành viên điều phối viên của Liên Hợp Quốc.</p> <p>Bộ trưởng mong muốn tiếp tục nhận được sự giúp đỡ và hỗ trợ từ phía LHQ cho các lĩnh vực quản lý của Bộ và cho biết, sẽ trực tiếp chỉ đạo và tháo gỡ những vướng mắc trong việc triển khai dự án liên quan đến vốn ODA đối với các dự án chuyên môn.</p> <p>\"Tôi được biết bà Pauline Tamesis từng giữ nhiều chức vụ khác nhau với rất nhiều kinh nghiệm. Tôi tin tưởng bà sẽ có một nhiệm kỳ thành công tại Việt Nam\", Bộ trưởng Đào Ngọc Dung bày tỏ.</p> <p>Đáp lại tình cảm của Bộ trưởng LĐ-TB&amp;XH Việt Nam, bà Pauline Tamesis cũng bày tỏ vui mừng, vinh dự khi là điều phối viên thường trú của Liên Hợp Quốc ở Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỗi công dân sẽ sớm có thẻ an sinh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204096%202797'%2F%3E\" alt=\"Mỗi công dân sẽ sớm có thẻ an sinh - 2\" data-width=\"4096\" data-height=\"2797\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/z3647609876662b1aeff0c2ab1ff657bcbc43ba90b46dd-1660640268064.jpg?watermark=true\" data-photo-id=\"2096847\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096847\" data-content-target=\"/an-sinh/moi-cong-dan-se-som-co-the-an-sinh-20220816161037825.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/z3647609876662b1aeff0c2ab1ff657bcbc43ba90b46dd-1660640268064.jpg?watermark=true\"> <figcaption> <p>Bộ trưởng mong muốn tiếp tục nhận được sự giúp đỡ và hỗ trợ từ phía LHQ cho các lĩnh vực quản lý của Bộ (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>\"Tôi được biết quan hệ giữa Bộ LĐ-TB&amp;XH Việt Nam và LHQ có bề dày lịch sử. Bộ đã phối hợp chặt chẽ với LHQ trong suốt thời gian dài, đặc biệt trong các chương trình mục tiêu xóa đói giảm nghèo đã đạt được nhiều thành tựu to lớn\", bà Pauline Tamesis chia sẻ.</p> <p>Điều phối viên của LHQ tại Việt Nam cũng đánh giá rất cao sự hợp tác giữa Bộ LĐ-TB&amp;XH Việt Nam với LHQ về các chủ đề như hợp tác dân số, bình đẳng giới, chống lại bạo lực về giới, bạo lực đối với trẻ em.</p> <p>Trong một giờ trao đổi với lãnh đạo Bộ LĐ-TB&amp;XH, Điều phối viên của LHQ tại Việt Nam đề cập đến vấn đề liên quan các chương trình quốc gia, các dự án đã kí kết giữa LHQ và Bộ LĐ-TB&amp;XH.</p> <p>Bà Pauline Tamesis nêu 2 dự án về \"Phòng, chống bạo lực giới\" (6,6 triệu USD) của Quỹ dân số LHQ và dự án \"Già hóa dân số\" (2,5 triệu USD).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỗi công dân sẽ sớm có thẻ an sinh - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Mỗi công dân sẽ sớm có thẻ an sinh - 3\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/z3647413034183bf5dcbf37a733ec2a76077d632ea4a7f-1660640481728.jpg?watermark=true\" data-photo-id=\"2096852\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096852\" data-content-target=\"/an-sinh/moi-cong-dan-se-som-co-the-an-sinh-20220816161037825.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/z3647413034183bf5dcbf37a733ec2a76077d632ea4a7f-1660640481728.jpg?watermark=true\"> <figcaption> <p>Bà Pauline Tamesis, Điều phối viên thường trú Liên Hợp Quốc (LHQ) tại Việt Nam (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>\"Hai dự án này đã được xây dựng, thảo luận với Bộ LĐ-TB&amp;XH nhưng vì một số vướng mắc trong quy định về ODA mà đang bị tạm dừng, chưa triển khai được. Điều này dẫn tới nguy cơ mất đi nguồn tiền hỗ trợ từ LHQ\", bà Pauline Tamesis mong người đứng đầu ngành LĐ-TB&amp;XH Việt Nam lưu tâm để sớm tháo gỡ vướng mắc của hai dự án này.</p> <p>Sau khi lắng nghe điều phối viên của LHQ trình bày, Bộ trưởng Đào Ngọc Dung bày tỏ sự cảm ơn về cuộc trao đổi thú vị.</p> <p>\"Việt Nam và ngành LĐ-TB&amp;XH rất cảm ơn Liên Hợp Quốc cũng như các tổ chức thành viên. Có thể nói, lĩnh vực của chúng tôi gắn liền với cuộc sống của người dân, chăm lo từ em bé trong bụng mẹ cho tới người đã an nghỉ trong lòng đất.</p> <p>Quan điểm của Việt Nam là không đánh đổi xã hội, môi trường, không hi sinh công bằng xã hội để lấy tăng trưởng kinh tế đơn thuần. Việt Nam đặt mục tiêu lớn nhất là con người, phát huy quyền con người. Do đó, trong chiến lược đến năm 2025-2045 trong 3 khâu đột phá chiến lược của chúng tôi thì con người vẫn là trọng tâm\", Bộ trưởng Đào Ngọc Dung nhấn mạnh, Việt Nam luôn coi con người, nguồn nhân lực là trọng tâm trong sự phát triển của đất nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỗi công dân sẽ sớm có thẻ an sinh - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Mỗi công dân sẽ sớm có thẻ an sinh - 4\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/z3647414988913017a443a0a5fceb7d25d82d4d45d434b-1660640591811.jpg?watermark=true\" data-photo-id=\"2096853\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096853\" data-content-target=\"/an-sinh/moi-cong-dan-se-som-co-the-an-sinh-20220816161037825.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/z3647414988913017a443a0a5fceb7d25d82d4d45d434b-1660640591811.jpg?watermark=true\"> <figcaption> <p>Bộ trưởng LĐ-TB&amp;XH Đào Ngọc Dung (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Theo người đứng đầu ngành LĐ-TB&amp;XH, Việt Nam luôn luôn quan tâm, chăm lo đến các lĩnh vực xã hội, vừa phải giải quyết những hậu quả do chiến tranh để lại vừa tham gia thúc đẩy tăng trưởng kinh tế.</p> <p>Bộ trưởng vui mừng và bày tỏ biết ơn suốt những năm qua, các tổ chức quốc tế đã đồng hành, giúp đỡ Việt Nam. Việc xây dựng hệ thống pháp luật, nhất là khó như bộ luật lao động, luật trẻ em… đều có sự đồng hành của các tổ chức quốc tế.</p> <p>Giải đáp thắc mắc của điều phối viên cũng như đại diện các tổ chức thành viên LHQ, Bộ trưởng Đào Ngọc Dung cho biết, trước hết, định hướng của Việt Nam là xây dựng hệ thống chính sách xã hội phát triển trong giai đoạn từ 2022-2032 và tầm nhìn 2045.</p> <p>\"Đây là một việc rất khó nhưng không có định hướng, chủ trương bài bản, chiến lược lâu dài thì không thể xây dựng hệ thống chính sách pháp luật tương xứng.</p> <p>Việc ưu tiên hàng đầu với chúng tôi là phải hoàn thiện hệ thống pháp luật, bao gồm luật bảo hiểm xã hội, luật về người cao tuổi, xem xét sửa đổi luật bình đẳng giới, luật gia đình... Đặc biệt với người khuyết tật, chúng tôi đang xem xét sửa đổi quy định pháp luật theo hướng xác định rõ những quyền, chế độ <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/moi-cong-dan-se-som-co-the-an-sinh-20220816161037825.htm\">an sinh</a> tối thiểu của người khuyết tật.</p> <p>Những đối tượng yếu thế như vậy phải được tiếp cận các dịch vụ xã hội cơ bản, thích ứng với biến đổi khí hậu cũng như những tác động xã hội. Đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/moi-cong-dan-se-som-co-the-an-sinh-20220816161037825.htm\">Covid-19</a> là một bài học sâu sắc trong việc chăm lo hệ thống y tế cơ sở cũng như nền tảng của hoạt động bảo trợ xã hội\", Bộ trưởng Đào Ngọc Dung nhấn mạnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỗi công dân sẽ sớm có thẻ an sinh - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204095%202729'%2F%3E\" alt=\"Mỗi công dân sẽ sớm có thẻ an sinh - 5\" data-width=\"4095\" data-height=\"2729\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/z36476098669834dfd7c731d5f9fcb5ea4c03c5e35e42c-1660640268072.jpg?watermark=true\" data-photo-id=\"2096849\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096849\" data-content-target=\"/an-sinh/moi-cong-dan-se-som-co-the-an-sinh-20220816161037825.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/z36476098669834dfd7c731d5f9fcb5ea4c03c5e35e42c-1660640268072.jpg?watermark=true\"> <figcaption> <p>Bộ trưởng Đào Ngọc Dung gửi tới bà Pauline Tamesis bó hoa thay cho lời cảm ơn của Bộ LĐ-TB&amp;XH tới các tổ chức của LHQ vì sự đồng hành, hỗ trợ suốt thời gian vừa qua (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Bàn về 5 nội dung liên quan đến thị trường lao động mà điều phối viên LHQ đề cập, người đứng đầu ngành LĐ-TB&amp;XH Việt Nam cho biết, đầu tiên vẫn phải tập trung xây dựng chăm lo môi trường lao động chất lượng cao.</p> <p>\"Vấn đề chúng tôi băn khoăn hiện nay là thị trường lao động chưa đồng bộ, năng suất lao động còn thấp, việc làm mang tính chất bền vững chưa cao. Chúng ta muốn quan tâm đến việc làm thỏa đáng, bền vững nhưng chưa đạt được\", Bộ trưởng cho biết đây là vấn đề Việt Nam đang rất quan tâm, chăm lo.</p> <p>Bên cạnh đó, việc cải thiện chất lượng dịch vụ xã hội cơ bản chưa đạt yêu cầu. Đối tượng thụ hưởng chênh lệnh quá nhiều. Ông dẫn chứng, người lao động ở vùng nông thôn, lao động miền núi đóng góp, tham gia 70% bảo hiểm y tế nhưng thực tế chỉ được hưởng 20-30% kinh phí chi cho bảo hiểm y tế, còn những người ở thành thị chỉ chiếm 20-30% số người tham gia bảo hiểm nhưng lại đang hưởng tới 70% lợi ích.</p> <p>Về vấn đề cung cấp dịch vụ cho người yếu thế, Bộ trưởng cũng nhận định, đa phần chưa được đổi mới, ứng dụng công nghệ thông tin. Chúng tôi mong muốn sắp tới  tất cả công dân Việt Nam đều có thẻ an sinh, có thể tích hợp tất cả chính sách gắn với cơ sở dữ liệu dân cư, chế độ lương hưu, dịch vụ y tế... được thực hiện đồng bộ qua đó, thay phải chi trả cho từng người như hiện tại.</p> <p>Về những khó khăn, vướng mắc liên quan đến những nội dung mà điều phối viên LHQ đã đề cập, Bộ trưởng Đào Ngọc Dung giao Vụ kế hoạch tài chính phối hợp Vụ bình đẳng giới có báo cáo trước 15h chiều mai (17/8). Những vấn đề liên quan đến Bộ tài chính, Thủ tướng, Bộ trưởng sẽ trao đổi trực tiếp để có hướng tháo gỡ, giải quyết.</p> </div>"}