{"url": "https://dantri.com.vn/an-sinh/23-quoc-gia-that-bai-trong-viec-tang-muc-luong-toi-thieu-20221011141248117.htm", "title": "2/3 quốc gia thất bại trong việc tăng mức lương tối thiểu", "abstract": "(Dân trí) - Một nửa các quốc gia thu nhập thấp, trung bình thấp đã cắt giảm chi tiêu cho y tế. 2/3 số quốc gia thất bại trong việc tăng mức lương tối thiểu sau đại dịch Covid-19.", "content_html": "<div class=\"singular-content\"> <p>Đó là một trong những nội dung được công bố tại báo cáo Chỉ số Cam kết Giảm Bất bình đẳng (CRI) toàn cầu năm 2022 của tổ chức cứu trợ quốc tế Oxfam ngày 11/10.</p> <p>Theo báo cáo, đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/23-quoc-gia-that-bai-trong-viec-tang-muc-luong-toi-thieu-20221011141248117.htm\">Covid-19</a> đã làm gia tăng bất bình đẳng trên thế giới do những tác động nghiêm trọng của dịch bệnh đối với nền kinh tế, trong đó người nghèo là đối tượng bị ảnh hưởng nặng nề nhất.</p> <p>Báo cáo phân tích chi tiết đầu tiên về các chính sách và hành động của chính phủ tại 161 quốc gia trong việc giải quyết tình trạng bất bình đẳng trong hai năm đầu đại dịch diễn ra.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2/3 quốc gia thất bại trong việc tăng mức lương tối thiểu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/image001-1665472036546.jpg\" alt=\"2/3 quốc gia thất bại trong việc tăng mức lương tối thiểu - 1\" data-width=\"1340\" data-height=\"670\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/image001-1665472036546.jpg\" data-photo-id=\"2172625\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172625\" data-content-target=\"/an-sinh/23-quoc-gia-that-bai-trong-viec-tang-muc-luong-toi-thieu-20221011141248117.htm\"> <figcaption> <p>Chỉ số toàn cầu mới cho thấy thất bại \"thảm hại\" trong việc giải quyết bất bình đẳng khiến hầu hết các quốc gia trên thế giới khốn đốn trong đại dịch Covid-19 (Ảnh: Oxfam).</p> </figcaption></figure> <p>Chỉ số cho thấy, dù đối mặt với tình trạng khẩn cấp y tế toàn cầu lớn nhất thế kỷ, một nửa các quốc gia thu nhập thấp và trung bình thấp đã cắt giảm chi tiêu cho y tế. Gần một nửa số quốc gia trong báo cáo cắt giảm chi tiêu cho <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/23-quoc-gia-that-bai-trong-viec-tang-muc-luong-toi-thieu-20221011141248117.htm\">an sinh</a> xã hội, và 70% các quốc gia cắt giảm chi tiêu cho giáo dục.</p> <p>Trong khi tình trạng nghèo đói gia tăng đến mức kỷ lục và người lao động đang phải vật lộn với chi phí cao nhất trong nhiều thập kỷ qua. 2/3 số quốc gia đã thất bại trong việc tăng mức lương tối thiểu tương ứng với tổng sản phẩm quốc nội trong thời kỳ đại dịch.</p> <p>Mặc dù áp lực đè nặng lên tài chính công, 143 trong số 161 quốc gia đã không tăng thuế đối với nhóm người giàu nhất, và 11 quốc gia thậm chí còn giảm mức thuế cho người giàu.</p> <p>Bà Gabriela Bucher, Giám đốc điều hành tổ chức Oxfam Quốc tế cho hay, Báo cáo Chỉ số Cam kết Giảm Bất bình đẳng (CRI) toàn cầu cho thấy hầu hết chính phủ các nước đã thất bại trong việc thực hiện các biện pháp cần thiết để giảm bớt tình trạng bất bình đẳng gia tăng do đại dịch Covid-19.</p> <p>\"Chính phủ các nước đã cắt giảm chi tiêu cho dịch vụ công khi người dân cần nhất, trong khi đó các tỷ phú và các tập đoàn thu về lợi nhuận mức kỷ lục mà không gặp trở ngại nào. Tuy nhiên, một số chính phủ ở khu vực Caribe và Châu Á đã dũng cảm đi ngược lại xu thế này và thực hiện các hành động mạnh mẽ để kiểm soát bất bình đẳng\", bà Gabriela Bucher nhấn mạnh.</p> <p>Bộ trưởng Tài chính các nước nhóm họp tại Washington trong khuôn khổ Hội nghị thường niên của Quỹ Tiền tệ Quốc tế (IMF) và Ngân hàng Thế giới (WB), trong khi bối cảnh kinh tế toàn cầu khiến các quốc gia đang phát triển ngày càng khó khăn hơn để đáp ứng nhu cầu của chính người dân nước mình.</p> <p>Mặc dù đã bơm hàng nghìn tỷ đô-la cho nền kinh tế trong nước nhưng các nước giàu đã thất bại trong việc tăng viện trợ trong thời kỳ đại dịch. Tình trạng bất bình đẳng kinh tế và đói nghèo tại các nước nghèo còn trầm trọng hơn do Quỹ Tiền tệ Quốc tế (IMF) nhất quyết yêu cầu các nước này áp dụng những biện pháp thắt lưng buộc bụng mới để giảm nợ và thâm hụt ngân sách.</p> <p>Ông Matthew Martin, Giám đốc Tổ chức Tài chính Phát triển Quốc tế (DFI), cho rằng, cuộc tranh luận đang chứng kiến bước ngoặt từ cách chúng ta đối phó với suy thoái kinh tế do đại dịch Covid-19 đến làm thế nào để giảm nợ thông qua việc cắt giảm chi tiêu cho các dịch vụ công và không tăng lương. Với sự giúp đỡ của IMF, thế giới đang mộng du khi thực hiện các biện pháp khiến bất bình đẳng gia tăng.</p> <p>\"Chúng ta cần thức tỉnh, đúc kết bài học kinh nghiệm; ngăn chặn tình trạng bất bình đẳng gia tăng mạnh mẽ là một hành động hoàn toàn thiết thực và dễ hiểu. Bất bình đẳng là một lựa chọn chính sách, các chính phủ phải ngừng ưu tiên nhóm người giàu nhất và không để người dân thường bị bỏ lại phía sau\", Giám đốc Tổ chức Tài chính Phát triển Quốc tế (DFI) nói thêm.</p> <p>Theo ông Matthew Martin, với mỗi đô-la các nước đang phát triển chi cho y tế, họ phải trả bốn đô-la cho các quốc gia chủ nợ giàu có. Việc giảm nợ một cách toàn diện và tăng thuế đánh vào người giàu là điều cần thiết giúp các nước này giảm đáng kể tình trạng bất bình đẳng.</p> </div>"}