{"url": "https://dantri.com.vn/an-sinh/cau-be-ngu-bui-doc-kenh-nhieu-loc-doi-doi-15-nam-day-nghe-anh-mien-phi-20220829095539171.htm", "title": "Cậu bé 'ngủ bụi' dọc kênh Nhiêu Lộc đổi đời, 15 năm dạy nghề ảnh miễn phí", "abstract": "Bỏ học để chạy theo tiếng gọi từ miền đất hứa, Thống bắt đầu cuộc đời bằng chuỗi ngày bán báo dạo, đánh giày, đi bụi… Khi vượt qua nghịch cảnh bằng nghị lực phi thường, anh dạy nghề miễn phí cho người cần.", "content_html": "<div class=\"singular-content\"> <p><strong>\"Chạy theo tiếng gọi từ miền đất hứa\"</strong></p> <p>Bên chiếc máy vi tính, anh Hồ Quốc Thống (SN 1986, quận 12, TP.HCM) tỉ mẩn hướng dẫn cho học viên đến học nghề miễn phí. Ngồi truyền nghề cho cậu thanh niên, anh lại như được thấy hình ảnh của mình trong những năm tháng khó khăn nhất.</p> <p>Trước khi trở thành nhiếp ảnh gia có tiếng, nhận danh hiệu \"Công dân trẻ TP.HCM năm 2006\", anh từng trải qua đoạn đời \"đi bụi\". Thống là con trai cả trong gia đình có 3 anh em ở tỉnh Quảng Ngãi.</p> <p>Quê nhà thời tiết khắc nghiệt, bố mẹ lại nghèo, việc học của Thống cũng chật vật, bấp bênh. Năm lên lớp 6, ba mẹ Thống đau ốm triền miên khiến cậu nhiều lần nợ, chậm tiền học phí.</p> <p>Thương ba mẹ cực khổ, Thống có ý định nghỉ học để đi làm phụ giúp gia đình. Đặc biệt là khi thấy những người rời quê vào TP.HCM làm ăn trở về quê ăn Tết, Thống càng muốn thực hiện ý định này.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cậu bé ngủ bụi dọc kênh Nhiêu Lộc đổi đời, 15 năm dạy nghề ảnh miễn phí - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/cau-bedocx-1661741543392.jpeg\" alt=\"Cậu bé ngủ bụi dọc kênh Nhiêu Lộc đổi đời, 15 năm dạy nghề ảnh miễn phí - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/cau-bedocx-1661741543392.jpeg\" data-photo-id=\"2112533\" data-width=\"932\" data-height=\"608\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112533\" data-content-target=\"/an-sinh/cau-be-ngu-bui-doc-kenh-nhieu-loc-doi-doi-15-nam-day-nghe-anh-mien-phi-20220829095539171.htm\"> <figcaption>Trước khi trở thành nhiếp ảnh gia, anh Hồ Quốc Thống từng có đoạn đời khó khăn tại TP.HCM. (Ảnh: Nhân vật cung cấp).</figcaption></figure> <p>Anh kể: \"Thời đó, với người dân quê tôi, TP.HCM là miền đất hứa nên có phong trào ly hương vào đây làm ăn. Hàng năm, vào dịp Tết, họ lại mang tiền, quà về chia, tặng cho hàng xóm, anh em trong nhà\".</p> <p>\"Thấy vậy, tôi ham lắm nên xin ba mẹ nghỉ học để vào TP.HCM đi làm. Biết không cản được tôi, ông bà đồng ý cho tôi chạy theo tiếng gọi của miền đất hứa, cùng cậu vào TP.HCM kiếm sống\", anh nói thêm.</p> <p>Lần đầu đặt chân đến \"miền đất hứa\", Thống ngỡ ngàng trước sự nhộn nhịp, sầm uất của phố phường. Tại đây, anh bắt đầu cuộc mưu sinh xa nhà bằng việc bán vé số, bán báo dạo. Bán báo được một năm, mợ của Thống qua đời.</p> <p>Vợ mất, cậu của Thống đau buồn. Ông trả căn nhà đang thuê, bỏ TP.HCM về quê sinh sống. Không còn nơi nương tựa, Thống chới với. Tuy vậy, anh vẫn quyết bám trụ thành phố bởi lúc rời quê đã tự hứa với mình chỉ trở về khi thành đạt.</p> <p>Không có nơi ở, Thống bám trụ TP.HCM bằng đủ thứ nghề. Anh tiếp tục bán báo dạo, vé số, phụ hồ và cuối cùng là đi đánh giày.  Anh nhớ lại: \"Khi đến với nghề đánh giày, tôi sống đúng nghĩa một đứa trẻ bụi đời\".</p> <p>\"Ban ngày, tôi lang thang trên đường phố đánh giày. Đêm về, tôi tìm đến hành lang chung cư, gầm cầu ngủ… Nhiều đêm sợ bị công an bắt, thu gom, tôi trèo lên những cây bàng dọc kênh Nhiêu Lộc ngủ tạm\", anh nói thêm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cậu bé ngủ bụi dọc kênh Nhiêu Lộc đổi đời, 15 năm dạy nghề ảnh miễn phí - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%201400'%2F%3E\" alt=\"Cậu bé ngủ bụi dọc kênh Nhiêu Lộc đổi đời, 15 năm dạy nghề ảnh miễn phí - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/cau-bedocx-1661741543638.jpeg\" data-photo-id=\"2112534\" data-width=\"1000\" data-height=\"1400\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112534\" data-content-target=\"/an-sinh/cau-be-ngu-bui-doc-kenh-nhieu-loc-doi-doi-15-nam-day-nghe-anh-mien-phi-20220829095539171.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/cau-bedocx-1661741543638.jpeg\"> <figcaption>Hiện, anh là chủ studio ảnh cưới và là một nhiếp ảnh gia có tiếng. (Ảnh: Nhân vật cung cấp).</figcaption></figure> <p>Đi bụi, Thống giao du, kết băng nhóm với những đứa trẻ khác cùng cảnh ngộ. Để tồn tại, Thống thường xuyên đánh nhau giành lãnh địa, khẳng định mình... Anh gây lộn nhiều đến nỗi không ngày nào chân tay, mặt mũi không trầy xước, rớm máu.</p> <p>Dẫu vậy, trên bước đường giang hồ, Thống chưa một lần sa ngã. Mỗi khi bị bạn bè, kẻ xấu dụ dỗ, gạ gẫm tham gia các tệ nạn, việc làm phi pháp, Thống đều tỉnh táo, khôn khéo tránh né.</p> <p>\"Đi bụi đời, tôi làm bạn với đủ thành phần xã hội. Họ cũng gạ gẫm, dụ dỗ tôi hút, chích ma túy nhưng tôi đều cố gắng tránh né. Tôi luôn ý thức rằng phía sau mình còn quê hương, gia đình, ba mẹ và 2 đứa em đang đi học nên không thể làm điều sai trái\", anh nói.</p> <p><strong>Vượt nghịch cảnh, trả ơn đời</strong></p> <p>Lang thang đánh giày trên đường phố được một năm, Thống gặp người bạn trước đây từng ngủ chung gầm cầu. Lúc này, anh bạn của Thống đang được một mái ấm cưu mang nên có điều kiện theo học nhiếp ảnh và xử lý ảnh.</p> <p>Nhìn bạn có nghề nghiệp, có tiền, sạch sẽ, khác xa với vẻ bụi bặm của mình, Thống ngưỡng mộ vô cùng. Thương Thống, người này đề nghị anh theo lớp học nhiếp ảnh căn bản miễn phí của Hội Bảo trợ trẻ em đường phố quận Bình Thạnh.</p> <p>Thống nghe lời và được nhận vào lớp học. Từ đó, sáng anh lặn lội đi học, chiều lại đi đánh giày kiếm sống. Biết bạn mình đi học, những đứa trẻ bụi đời ở chung không ganh ghét mà còn ra sức ủng hộ, hỗ trợ anh.</p> <p>Những hôm Thống không thể đi đánh giày, không có tiền ăn cơm, những đứa trẻ này lại góp tiền để mua cơm ký (cơm trắng) về vo lại thành cục rồi ngồi ăn chung. Ba tháng học trôi qua trong chớp mắt. Thống nhận thấy đây là cái nghề phù hợp với bản thân và thực sự khiến mình đam mê.</p> <p>Đam mê của anh đã chạm đến trái tim của người thầy đang dạy anh chụp ảnh. Người này sau đó giới thiệu anh vào ở trong một mái ấm tại quận Bình Thạnh để có thời gian theo học xử lý ảnh hậu kỳ.</p> <p>Tại đây, anh được nuôi ăn. Tuy vậy, mỗi ngày anh phải đạp xe gần 10km đến một tiệm ảnh ở quận 5 để học nghề. Thống chỉ được ra về khi đồng hồ điểm 22h đêm.</p> <p>Anh kể: \"Thời điểm đó, có lúc tôi đã muốn buông xuôi vì làm ở tiệm đã lâu mà vẫn không có một đồng nào trong túi. Có hôm, tôi đang đi thì xe bị thủng lốp. Không có tiền để bơm, vá, tôi phải dắt bộ. Khi về đến mái ấm thì trời đã sáng\".</p> <p>\"Nhưng tôi nhận ra rằng phải có một cái nghề thì mới có tiền nuôi thân, gửi về cho gia đình. Hơn thế, tôi biết nghề này sau khi học xong sẽ có việc làm ngay. Bởi lúc đó, nghề xử lý ảnh hậu kỳ còn rất mới mẻ ở Việt . Nghĩ vậy tôi cố gắng vượt khó để học cho bằng được\", anh nói thêm.</p> <p>Năm 2004, sau khi đã tích lũy được những kinh nghiệm nhất định, anh xin nghỉ học để vào làm trong một studio ảnh cưới với mức lương 2,8 triệu đồng. Sau nửa năm, anh xin ra làm riêng, trở thành đối tác xử lý hậu kỳ của tiệm ảnh. Anh cũng nhận nhiều đơn hàng từ nhiều tiệm khác về xử lý, gia công ảnh. Một năm sau, anh mua được xe, đầu tư thêm các thiết bị cần thiết cho nghề nghiệp của mình.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cậu bé ngủ bụi dọc kênh Nhiêu Lộc đổi đời, 15 năm dạy nghề ảnh miễn phí - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201423%201340'%2F%3E\" alt=\"Cậu bé ngủ bụi dọc kênh Nhiêu Lộc đổi đời, 15 năm dạy nghề ảnh miễn phí - 3\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/cau-bedocx-1661741543963.jpeg\" data-photo-id=\"2112535\" data-width=\"1423\" data-height=\"1340\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112535\" data-content-target=\"/an-sinh/cau-be-ngu-bui-doc-kenh-nhieu-loc-doi-doi-15-nam-day-nghe-anh-mien-phi-20220829095539171.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/cau-bedocx-1661741543963.jpeg\"> <figcaption>Hiện nay, anh vẫn đào tạo nghề miễn phí cho trẻ mái ấm và bất kỳ ai có đam mê nhiếp ảnh. (Ảnh: Nhân vật cung cấp).</figcaption></figure> <p>Nhớ lại thời cơ cực, Thống quyết định đào tạo miễn phí cho những bạn trẻ của mái ấm có mong muốn học nhiếp ảnh. Khi đã vững vàng, anh xin ra khỏi mái ấm để nhường chỗ cho những người khó khăn hơn.</p> <p>Ra ngoài, Thống thuê phòng trọ làm nơi xử lý ảnh và tiếp tục dạy nghề miễn phí cho những ai có đam mê. Với những đóng góp của mình, năm 2006, Hồ Quốc Thống được vinh danh \"Công dân trẻ tiêu biểu của TP.HCM\".</p> <p>Sau đó, anh được Hội Liên hiệp Thanh niên Việt Nam hỗ trợ vốn. Có kinh phí, anh mở một studio ảnh cưới để vừa làm vừa tiếp tục đào tạo miễn phí cho trẻ ở mái ấm và bất kỳ ai muốn học nghề.</p> <p>Hơn 15 năm qua, anh đã đào tạo được hàng trăm tay máy. Đặc biệt, các tay máy do anh đào tạo miễn phí sau khi ra nghề đều làm việc trong những studio nổi tiếng tại TP.HCM hoặc trở về quê mở studio riêng và rất phát triển.</p> <p>Anh chia sẻ: \"Bây giờ vẫn vậy, ai có đam mê nhiếp ảnh, muốn học nghề tôi đều hỗ trợ, hướng dẫn, đào tạo miễn phí. Với tôi, có thêm 1 học viên chỉ như thêm một cái bát, một đôi đũa chứ không có gì to tát\".</p> <p>\"Tôi có được ngày hôm nay là nhờ những người thầy, người cô, người bạn hỗ trợ suốt chặng đường làm nghề. Cái nghĩa, cái ơn ấy của thầy cô, bạn bè chắc tôi không thể trả được. Thế nên tôi sẽ trả nghĩa cho cuộc đời\", anh nói thêm.</p> </div>"}