{"url": "https://dantri.com.vn/an-sinh/thanh-nien-xung-phong-phai-cat-chan-80-tuoi-thoi-gian-khong-con-nhieu-20220920141143889.htm", "title": "Thanh niên xung phong phải cắt chân, 80 tuổi \"thời gian không còn nhiều\"", "abstract": "(Dân trí) - Tại buổi tiếp công dân để lắng nghe, giải quyết khiếu nại, kiến nghị, phản ánh của các đối tượng chính sách, Bộ trưởng Đào Ngọc Dung quán triệt, trường hợp nào giải quyết được cần xử lý dứt điểm.", "content_html": "<div class=\"singular-content\"> <p>Sáng 20/9, tại trụ sở Bộ LĐ-TB&amp;XH, <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+tr%C6%B0%E1%BB%9Fng+%C4%91%C3%A0o+ng%E1%BB%8Dc+dung.htm\" data-auto-link-id=\"5ff40676b00b7a0012bca266\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff40676b00b7a0012bca266\" data-content-target=\"/an-sinh/thanh-nien-xung-phong-phai-cat-chan-80-tuoi-thoi-gian-khong-con-nhieu-20220920141143889.htm\">Bộ trưởng Đào Ngọc Dung</a> có buổi tiếp công dân để lắng nghe, tiếp nhận và giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh của các đối tượng chính sách và người có công liên quan đến các lĩnh vực quản lý của ngành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thanh niên xung phong phải cắt chân, 80 tuổi thời gian không còn nhiều - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/image6483441-16-1663657285000.jpg?watermark=true\" alt=\"Thanh niên xung phong phải cắt chân, 80 tuổi thời gian không còn nhiều - 1\" data-width=\"2192\" data-height=\"1462\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/image6483441-16-1663657285000.jpg?watermark=true\" data-photo-id=\"2142556\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142556\" data-content-target=\"/an-sinh/thanh-nien-xung-phong-phai-cat-chan-80-tuoi-thoi-gian-khong-con-nhieu-20220920141143889.htm\"> <figcaption> <p>Khu vực tiếp nhận và giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh của các đối tượng chính sách.</p> </figcaption></figure> <p>Trực tiếp giải đáp những thắc mắc của công dân về chế độ đối với người có công và thân nhân, Bộ trưởng Đào Ngọc Dung lắng nghe những ý kiến phản ánh của người dân về việc đề nghị được hưởng chế độ ưu đãi đối với thân nhân gia đình liệt sĩ; hỗ trợ người có công gặp khó khăn; đề nghị được giám định bổ sung thương tật đối với thương binh…</p> <p><strong>Vết thương tái phát, nữ thanh niên xung phong phải cắt chân</strong></p> <p>Bước vào phòng tiếp công dân đầu tiên, bà Nguyễn Thị Ca (75 tuổi, ở Yên Thành, Nghệ An) mong được gặp trực tiếp Bộ trưởng Đào Ngọc Dung để đề xuất nguyện vọng được giám định lại thương tật ở chân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thanh niên xung phong phải cắt chân, 80 tuổi thời gian không còn nhiều - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202340%201559'%2F%3E\" alt=\"Thanh niên xung phong phải cắt chân, 80 tuổi thời gian không còn nhiều - 2\" data-width=\"2340\" data-height=\"1559\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/image6483441-19-1663657285022.jpg?watermark=true\" data-photo-id=\"2142558\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142558\" data-content-target=\"/an-sinh/thanh-nien-xung-phong-phai-cat-chan-80-tuoi-thoi-gian-khong-con-nhieu-20220920141143889.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/image6483441-19-1663657285022.jpg?watermark=true\"> <figcaption> <p>Sau khi giải quyết kiến nghị của bà Nguyễn Thị Ca, Bộ trưởng Đào Ngọc Dung ân cần thăm hỏi sức khỏe, động viên cựu nữ thanh niên xung phong quê Nghệ An.</p> </figcaption></figure> <p>Cựu thanh niên xung phong quê Nghệ An chia sẻ, bà bị thương ở chân năm 1968, đến năm 1970, vết thương ở đùi trái tái phát, diễn biến nặng, không điều trị được nữa, buộc phải cắt phần còn lại 10cm.</p> <p>\"Tỉ lệ thương tật của tôi thể hiện trong giấy chứng thương là 21%, tôi đã ghi rõ. Việc phải cắt chân trái do vết thương tái phát nặng, không \"cứu\" được cũng đã thể hiện trong nội dung biên bản giám định thương tật của Hội đồng Giám định Y khoa Nghệ An.</p> <p>Tuy nhiên, kết quả khám hiện tại của tôi lại không ghi nội dung tôi phải cắt bỏ chân trái. Do kém hiểu biết, hoàn cảnh gia đình khó khăn, đông con (4 con), cụt chân không đi lại được nên tôi chưa đi khiếu nại được. Thực tế tôi cũng không nhận được kết quả, biên bản giám định của Hội đồng y khoa năm 1995.</p> <p>Tôi bị thương năm 1968 và cắt chân năm 1970 chứ không phải do tai nạn năm 1974 như Hội đồng y khoa năm 1995 kết luận. Chuyện cắt chân này có đồng đội tôi làm đơn xác nhận làm chứng\", bà Ca trình bày.</p> <p>Sau khi nghe ý kiến của bà Ca, Bộ trưởng Đào Ngọc Dung bày tỏ thương cảm, trân trọng đối với những người tham gia chiến đấu bảo vệ tổ quốc, đặc biệt là các nữ thanh niên xung phong.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thanh niên xung phong phải cắt chân, 80 tuổi thời gian không còn nhiều - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202379%201586'%2F%3E\" alt=\"Thanh niên xung phong phải cắt chân, 80 tuổi thời gian không còn nhiều - 3\" data-width=\"2379\" data-height=\"1586\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/image6483441-17-1663657282174.jpg?watermark=true\" data-photo-id=\"2142555\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142555\" data-content-target=\"/an-sinh/thanh-nien-xung-phong-phai-cat-chan-80-tuoi-thoi-gian-khong-con-nhieu-20220920141143889.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/image6483441-17-1663657282174.jpg?watermark=true\"> <figcaption> <p>Các vấn đề còn tồn đọng về chính sách với người có công luôn được ngành LĐ-TB&amp;XH giải quyết trên quan điểm có lý, có tình, không né tránh, đùn đẩy trách nhiệm.</p> </figcaption></figure> <p>Bộ trưởng nhấn mạnh, từ nhiều năm qua, Đảng và Nhà nước luôn quan tâm và ưu tiên tới việc xây dựng các chính sách hướng tới đảm bảo và nâng cao mức sống của người có công với cách mạng. Do chiến tranh và đời sống kinh tế còn nhiều khó khăn, số đối tượng người có công đông nên việc thực hiện chính sách vẫn cần tiếp tục hoàn thiện, bổ sung.</p> <p>Ngành Lao động - Thương binh và Xã hội đã và đang nỗ lực tìm kiếm thông tin, hoàn thiện hồ sơ để người có công thực sự được hưởng các chính sách ưu đãi của Đảng, Nhà nước. Đặc biệt là quan tâm giải quyết các vấn đề còn tồn tại, phát sinh theo quan điểm có lý, có tình, không né tránh và đùn đẩy trách nhiệm.</p> <p>Lắng nghe kiến nghị của bà Ca, người đứng đầu ngành LĐ-TB&amp;XH động viên, gia đình nữ thanh niên xung phong yên tâm, không phải đi đâu để giải quyết việc này nữa. </p> <p>Tiễn gia đình nữ thanh niên xung phong ra về, Bộ trưởng Đào Ngọc Dung yêu cầu lãnh đạo Thanh tra Bộ liên lạc ngay với Sở LĐ-TB&amp;XH Nghệ An xem xét giải quyết ngay khiếu nại của bà Ca theo quy định của pháp luật.</p> <p>Chia sẻ sau cuộc gặp với Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung, cựu thanh niên xung phong Nguyễn Thị Ca xúc động: \"Tôi nay đã gần 80 tuổi, sức đã yếu, thời gian chắc không được bao lâu nữa. Nhưng vì danh dự bản thân, danh dự của một thanh niên xung phong nên hôm nay tôi mới đến đây. Rất cảm ơn Bộ trưởng đã lắng nghe khi tôi trình bày vấn đề của mình và quan tâm giải quyết chính xác, thấu tình đạt lý trường hợp của tôi\".</p> <p><strong>Giải quyết dứt điểm, không để thương binh đi lại nhiều!</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thanh niên xung phong phải cắt chân, 80 tuổi thời gian không còn nhiều - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202198%201465'%2F%3E\" alt=\"Thanh niên xung phong phải cắt chân, 80 tuổi thời gian không còn nhiều - 4\" data-width=\"2198\" data-height=\"1465\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/image6483441-18-1663657285012.jpg?watermark=true\" data-photo-id=\"2142557\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142557\" data-content-target=\"/an-sinh/thanh-nien-xung-phong-phai-cat-chan-80-tuoi-thoi-gian-khong-con-nhieu-20220920141143889.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/image6483441-18-1663657285012.jpg?watermark=true\"> <figcaption> <p>Tại cuộc tiếp công dân, Bộ trưởng Đào Ngọc Dung quán triệt xử lý dứt điểm những việc có thể giải quyết được, không để thương, bệnh binh phải đi lại nhiều.</p> </figcaption></figure> <p>Sau công dân Nguyễn Thị Ca, ông Nguyễn Xuân Nghệ (76 tuổi, Gia Lâm, Hà Nội) bày tỏ cảm kích khi được tạo điều kiện đi giám định thương tật để được hưởng chế độ chất độc hóa học đối với người có công.</p> <p>Đỡ người thương binh già ngồi xuống ghế, Bộ trưởng Đào Ngọc Dung trực tiếp trao đổi với ông Nghệ, cho biết đã từng đọc hồ sơ về trường hợp của ông.</p> <p>Xác nhận việc ông Nghệ từng tham gia chiến đấu tại chiến trường miền Nam giai đoạn khốc liệt những năm 1970-1977, Bộ trưởng giao Cục người có công vận dụng các quy định cá biệt để tổ chức việc giám định đối với trường hợp của ông Nghệ, để thương binh này sớm được hưởng chế độ, chính sách theo quy định.</p> <p>\"Trường hợp nào giải quyết được cần xử lý dứt điểm, không để thương binh phải đi lại nhiều\", Bộ trưởng Đào Ngọc Dung quán triệt sau khi tiễn người thương binh già rời phòng tiếp công dân.</p> <p>Ông Dung khẳng định, tất cả những vấn đề được nêu trong buổi tiếp công dân, nội dung nào thuộc thẩm quyền Bộ, lãnh đạo Bộ sẽ chỉ đạo giải quyết kịp thời đảm bảo quyền lợi cho người dân. Những vấn đề không thuộc thẩm quyền, Bộ LĐ-TB&amp;XH sẽ có văn bản gửi các cơ quan, ban, ngành địa phương xem xét xử lý, giải quyết.</p> </div>"}