{"url": "https://dantri.com.vn/an-sinh/gan-420-ty-dong-da-chi-ho-tro-nguoi-dan-bi-anh-huong-boi-covid-19-20220803214110995.htm", "title": "Gần 420 tỷ đồng đã chi hỗ trợ người dân bị ảnh hưởng bởi Covid-19", "abstract": "(Dân trí) - Thực hiện chính sách hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do đại dịch Covid-19, đến nay tỉnh Sóc Trăng đã giải ngân số tiền trên 419 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 3/8, đại diện lãnh đạo UBND tỉnh Sóc Trăng cho biết, thực hiện Nghị quyết 68 và Nghị quyết 126 của Chính phủ về một số chính sách hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do đại dịch Covid-19, tỉnh này đã phê duyệt hỗ trợ trên 458 tỷ đồng cho 1.379 doanh nghiệp, 24.638 hộ kinh doanh và 286.502 người lao động (trong đó có 125.954 lao động tự do được hỗ trợ 188,931 tỷ đồng từ ngân sách tỉnh).</p> <p>Theo đó, đến cuối tháng 6/2022, các địa phương đã triển khai thực hiện được 419,990 tỷ đồng, chiếm 91,5% kinh phí được phê duyệt. Đối với các nhóm chính sách, tỷ lệ thực hiện cơ bản đều đạt 100% kinh phí được duyệt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gần 420 tỷ đồng đã chi hỗ trợ người dân bị ảnh hưởng bởi Covid-19 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/img20220302145335-1659538325184.jpeg\" alt=\"Gần 420 tỷ đồng đã chi hỗ trợ người dân bị ảnh hưởng bởi Covid-19 - 1\" data-width=\"934\" data-height=\"623\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/img20220302145335-1659538325184.jpeg\" data-photo-id=\"2080338\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2080338\" data-content-target=\"/an-sinh/gan-420-ty-dong-da-chi-ho-tro-nguoi-dan-bi-anh-huong-boi-covid-19-20220803214110995.htm\"> <figcaption> <p>Người lao động Sóc Trăng nhận hỗ trợ do ảnh hưởng dịch Covid-19 (Ảnh: XL).</p> </figcaption></figure> <p>Riêng một số chính sách như hỗ trợ hộ kinh doanh còn 10.276 hộ, số tiền 30,828 tỷ đồng, hỗ trợ đối tượng F0, F1 còn 1.787 người, số tiền 2,205 tỷ đồng và còn 42 người lao động tạm hoãn thực hiện hợp đồng lao động, số tiền 155,820 triệu đồng, các địa phương đang thực hiện giải ngân.</p> <p>Sau khi hoàn thành, tổng kinh phí hỗ trợ sẽ ở mức 453,279 tỷ đồng, đạt 98,8% kinh phí được phê duyệt; còn lại 5,541 tỷ đồng (chiếm tỷ lệ 1,2%) không thực hiện được do hồ sơ không đảm bảo đủ điều kiện theo quy định, trong đó có 3.510 lao động tự do và 92 hộ kinh doanh.</p> <p>Theo bà Huỳnh Thị Diễm Ngọc, Phó Chủ tịch UBND tỉnh Sóc Trăng, qua nhiều cuộc kiểm tra, giám sát của nhiều đoàn cấp tỉnh, huyện về công tác thực hiện chính sách hỗ trợ doanh nghiệp và người dân ảnh hưởng dịch Covid-19, chưa phát hiện đơn vị, cá nhân lợi dụng chính sách để trục lợi, vi phạm quy định.</p> <p>Phó Chủ tịch tỉnh Sóc Trăng yêu cầu các địa phương đẩy nhanh tiến độ hoàn thành giải ngân đối với hộ kinh doanh, trường hợp F0, F1, trường hợp tạm hoãn thực hiện hợp đồng lao động chưa nhận được tiền hỗ trợ, hoàn thành trước ngày 15/8/2022. Phần chi hỗ trợ có sự vào cuộc kiểm tra, giám sát, đảm bảo công khai, minh bạch trong thực hiện chính sách, đúng đối tượng, đúng quy định.</p> </div>"}