{"url": "https://dantri.com.vn/an-sinh/lu-bun-vui-lap-nha-cua-nguoi-dan-ngong-dat-tai-dinh-cu-20220720103344857.htm", "title": "Lũ bùn vùi lấp nhà cửa, người dân ngóng đất tái định cư", "abstract": "(Dân trí) - Sau 2 năm bị lũ bùn vùi lấp nhà cửa, hàng trăm người dân ở huyện miền núi Sơn Tây (tỉnh Quảng Ngãi) vẫn phải sống trong cảnh tạm bợ bởi chưa có đất tái định cư.", "content_html": "<div class=\"singular-content\"> <p>Cuối năm 2020, trận lũ bùn kinh hoàng đã xóa sổ nhà cửa, ruộng vườn của 56 hộ dân ở xã Sơn Long (huyện Sơn Tây). Năm đó, nhà của anh Đinh Văn Thấp (27 tuổi) cũng chìm trong bãi bùn. Anh cùng vợ và con nhỏ phải chuyển đến nơi khác dựng nhà ở tạm.</p> <p>Gần 2 năm qua, gia đình anh Thấp sống trong căn nhà dựng tạm bằng tre nứa để chờ được cấp đất tái định cư. Ruộng nương không còn, anh Thấp phải làm thuê nuôi vợ con.</p> <p>\"Lúc trước có nhà, có vườn cau, quế nên cuộc sống cũng đỡ. Sau lũ bùn thì mất hết, phải đi ở nhờ. Giờ chỉ mong sớm được cấp đất để dựng nhà, yên tâm làm ăn\", anh Thấp nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lũ bùn vùi lấp nhà cửa, người dân ngóng đất tái định cư - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/tai-dinh-cu-quoc-trieu-1658287621991.jpeg\" alt=\"Lũ bùn vùi lấp nhà cửa, người dân ngóng đất tái định cư - 1\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/tai-dinh-cu-quoc-trieu-1658287621991.jpeg\" data-photo-id=\"2059033\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2059033\" data-content-target=\"/an-sinh/lu-bun-vui-lap-nha-cua-nguoi-dan-ngong-dat-tai-dinh-cu-20220720103344857.htm\"> <figcaption> <p>Những hộ dân mất nhà do sạt lở, lũ bùn phải sống trong những căn nhà tạm chật chội.</p> </figcaption></figure> <p>Gia đình anh Đinh Văn Tường gồm 6 thành viên đang sống trong căn nhà tạm chỉ rộng khoảng 40m2. Nhà anh Tường là một trong 56 hộ dân của xã Sơn Long bị mất nhà sau trận lũ bùn. Căn nhà tạm của anh hiện được dựng trên đất người quen. Dù được chính quyền hỗ trợ nhưng anh Tường vẫn mong được cấp đất để dựng ngôi nhà của chính mình.</p> <p>\"Có cái nhà của mình ở mới thoải mái, yên tâm làm ăn. Hy vọng sẽ ở tạm đến hết mùa mưa năm nay rồi năm sau sẽ có đất. Mua được ít gỗ rồi, có đất là làm nhà thôi\", anh Tường chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lũ bùn vùi lấp nhà cửa, người dân ngóng đất tái định cư - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20921%20614'%2F%3E\" alt=\"Lũ bùn vùi lấp nhà cửa, người dân ngóng đất tái định cư - 2\" data-width=\"921\" data-height=\"614\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/hinh-1-1658287326807.jpeg\" data-photo-id=\"2059023\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2059023\" data-content-target=\"/an-sinh/lu-bun-vui-lap-nha-cua-nguoi-dan-ngong-dat-tai-dinh-cu-20220720103344857.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/hinh-1-1658287326807.jpeg\"> <figcaption> <p>Đợt mưa lớn vào cuối năm 2020 vùi lấp nhà cửa, ruộng vườn của hàng trăm hộ dân huyện Sơn Tây.</p> </figcaption></figure> <p>Sơn Tây là huyện miền núi thường xuyên chịu cảnh sạt lở vào mùa mưa. Riêng năm 2020, những đợt sạt lở, lũ bùn liên tiếp làm cho 120 người mất ruộng vườn, nhà cửa.</p> <p>Trước tình hình đó, tỉnh Quảng Ngãi đã khẩn cấp triển khai xây dựng các khu tái định cư cho người dân vùng sạt lở. Tuy nhiên sau 2 năm, các khu tái định cư vẫn còn dở dang.</p> <p>Theo UBND huyện Sơn Tây, hiện địa phương đang triển khai 2 khu tái định cư tại xã Sơn Long và Sơn Bua. Trong đó, khu tái định cư Sơn Long đã hoàn thành khoảng 70% khối lượng, khu còn lại mới được 50%. Với tiến độ này, các khu tái định cư khó có thể hoàn thành trước mùa mưa năm nay.</p> <p>Các khu tái định cư phải được xây dựng ở vị trí an toàn, thuận lợi cho người dân sinh sống, sản xuất. Tuy nhiên huyện Sơn Tây có phần lớn địa hình là đồi núi, thường xuyên sạt lở. Do đó việc tìm được vị trí xây dựng phù hợp rất khó khăn. Đây là nguyên nhân chính khiến việc xây dựng các khu tái định cư cho người dân kéo dài.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lũ bùn vùi lấp nhà cửa, người dân ngóng đất tái định cư - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202632%201755'%2F%3E\" alt=\"Lũ bùn vùi lấp nhà cửa, người dân ngóng đất tái định cư - 3\" data-width=\"2632\" data-height=\"1755\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/tai-dinh-cu-quang-ngai-quoc-trieu-1658287864355.jpg\" data-photo-id=\"2059049\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2059049\" data-content-target=\"/an-sinh/lu-bun-vui-lap-nha-cua-nguoi-dan-ngong-dat-tai-dinh-cu-20220720103344857.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/tai-dinh-cu-quang-ngai-quoc-trieu-1658287864355.jpg\"> <figcaption> <p>Sau 2 năm, các khu tái định cư cho người dân huyện Sơn Tây vẫn còn dở dang.</p> </figcaption></figure> <p>Theo ông Đinh Trường Giang - Phó Chủ tịch UBND huyện Sơn Tây, hiện địa phương đang đốc thúc các nhà thầu đẩy nhanh tiến độ thi công các khu tái định cư. Các công tác chuẩn bị khác cũng được địa phương tích cực chuẩn bị. Khi khu tái định cư hoàn thành sẽ tiến hành giao đất ngay để các hộ dân tự xây nhà phù hợp phong tục, tập quán. Người dân cũng sẽ được hỗ trợ sản xuất để không phải quay về vùng sạt lở.</p> </div>"}