{"url": "https://dantri.com.vn/an-sinh/he-luy-tu-nhung-vet-thuong-cua-cau-thieu-nien-bi-canh-sat-danh-tui-bui-20221004111238259.htm", "title": "Hệ lụy từ những vết thương của cậu thiếu niên bị cảnh sát đánh túi bụi", "abstract": "(Dân trí) - Sức khỏe hai thanh, thiếu niên ở Sóc Trăng được báo cáo là bình thường, ổn định, sau khi bị cảnh sát đánh. Nhưng hệ quả để lại của hành vi bạo lực, hẳn không chỉ là vết thương trên da thịt...", "content_html": "<div class=\"singular-content\"> <p>Những ngày qua, nhiều người bàng hoàng về clip kéo dài hơn 5 phút quay lại cảnh <a contenteditable=\"false\" href=\"https://dantri.com.vn/an-sinh/vu-canh-sat-danh-2-thanh-thieu-nien-co-vi-pham-luat-tre-em-20221001092243102.htm\">cảnh sát đánh túi bụi hai thanh</a>, thiếu niên xảy ra ở địa bàn tỉnh Sóc Trăng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hệ lụy từ những vết thương của cậu thiếu niên bị cảnh sát đánh túi bụi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/anh-chup-man-hinh-2022-10-04-luc-105749-edited-1664855991169.jpeg\" alt=\"Hệ lụy từ những vết thương của cậu thiếu niên bị cảnh sát đánh túi bụi - 1\" data-width=\"1020\" data-height=\"657\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/anh-chup-man-hinh-2022-10-04-luc-105749-edited-1664855991169.jpeg\" data-photo-id=\"2162375\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162375\" data-content-target=\"/an-sinh/he-luy-tu-nhung-vet-thuong-cua-cau-thieu-nien-bi-canh-sat-danh-tui-bui-20221004111238259.htm\"> <figcaption> <p>Hình ảnh cảnh sát đánh hai thanh, thiếu niên ở Sóc Trăng được camera an ninh ghi lại (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Liên quan đến sự việc này, những người làm sai đã bị tước danh hiệu công an, một bị cách chức, một bị cảnh cáo. Sau sự việc, <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/vu-canh-sat-danh-2-thanh-thieu-nien-3-nguoi-bi-tuoc-danh-hieu-cand-20220930113600366.htm\">Công an tỉnh Sóc Trăng</a> cũng cho biết, sức khỏe 2 thanh, thiếu niên bình thường, tâm lý ổn định. </p> <p>Phân tích sâu hơn về khía cạnh này, TS.Phạm Thị Thúy - Học viện Hành chính Quốc gia tại TPHCM liên hệ đến vụ việc bảo vệ dân phố đánh đập dã man 2 thiếu niên ở TPHCM gây phẫn nộ dư luận cách đây không lâu.</p> <p>Clip ghi lại cảnh hai thiếu niên được cho là có hành vi trộm cắp ngồi ngay ngắn ở ghế, chấp nhận để bảo vệ tổ dân phố dùng chân, tay đánh, sút thẳng vào mặt, lên gối. Cuộc tra tấn diễn ra ngay tại phòng giám thị một trường học. Nhiều người đứng quanh đó chứng kiến hai đứa trẻ bị đánh đập nhưng không hề có hành động căn ngăn. </p> <p>Sau đó, hàng loạt cơ quan bảo vệ trẻ em lên tiếng về sự việc và có nhiều hành động hỗ trợ, can thiệp đối với hai thiếu niên bị xâm hại. </p> <p>TS.Phạm Thị Thúy bày tỏ sự bức xúc và nỗi đau lòng khi xâu chuỗi những sự việc bảo vệ dân phố cũng như công an đánh người. Theo bà Thúy, đây là hành vi hành hạ, ngược đãi cả thể xác lẫn tinh thần của trẻ. </p> <p>\"Không thể chấp nhận hành động bạo lực, côn đồ của những người được trao quyền, đại diện các cơ quan nhà nước, nhất là cơ quan bảo vệ pháp luật với các thanh, thiếu niên như vậy. Vì bất kể vì lý do gì, không ai có quyền xúc phạm thân thể người khác. Việc đánh trẻ em là hành vi không thể chấp nhận, nhất là với người thi hành công vụ\" TS Thúy nói.</p> <p>Theo bà Phạm Thị Thúy, những người đánh người khác, đánh người \"ngang thế\" với mình đã là ác, việc đánh trẻ em, mức độ, tính chất của hành vi càng đáng lên án gấp trăm lần. Hành động bạo lực một cách thản nhiên đó khiến dư luận đặt câu hỏi, phải chăng những người ra tay đánh đập bọn trẻ đã quen với thói hành hung, cửa quyền như vậy?</p> <p>Nữ tiến sĩ chia sẻ, người dưới 16 tuổi là trẻ em, trong mọi trường hợp, dù các em sai đến đâu thì hướng xử lý cũng phải thông qua người giám hộ là bố mẹ, người thân hoặc thầy cô... Mọi hành vi sai trái của trẻ phải được xử lý dựa trên các quy định của pháp luật, đảm bảo quyền trẻ em chứ không quy định nào cho phép áp dụng cách hành xử giang hồ. </p> <p>Giống như vụ việc hai thanh, thiếu niên bị công an đánh ở Sóc Trăng, không ít vụ bạo hành trẻ em được kết luận \"không để lại thương tích\", \"tâm lý các em ổn định\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hệ lụy từ những vết thương của cậu thiếu niên bị cảnh sát đánh túi bụi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20849%20568'%2F%3E\" alt=\"Hệ lụy từ những vết thương của cậu thiếu niên bị cảnh sát đánh túi bụi - 2\" data-width=\"849\" data-height=\"568\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/anh-chup-man-hinh-2022-10-04-luc-105610-edited-1664856061461.jpeg\" data-photo-id=\"2162376\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162376\" data-content-target=\"/an-sinh/he-luy-tu-nhung-vet-thuong-cua-cau-thieu-nien-bi-canh-sat-danh-tui-bui-20221004111238259.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/anh-chup-man-hinh-2022-10-04-luc-105610-edited-1664856061461.jpeg\"> <figcaption> <p>Hình ảnh người thực thi công vụ bạo hành, đánh đập trẻ em đã nhiều lần được phản ánh, phanh phui (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Bà Phạm Thị Thúy khẳng định, hành vi bạo lực để lại trên các em sự tổn thương nghiêm trọng về thể xác, tinh thần và cả hệ lụy là những \"bài học\" rất xấu mang tên \"hả hê bạo lực\"... Người lớn làm thế nào, các em sẽ làm như vậy. Những đứa trẻ dễ học từ đó việc đánh người khác, cho đó là cách nhanh nhất, hiệu quả nhất để giải quyết vấn đề.</p> <p>\"Chúng ta đừng hỏi nhau vì sao trẻ bây giờ đánh nhau nhiều, bạo lực học đường nhiều với mức độ khủng khiếp khó hình dung mà hãy nhìn hành vi từ chính những người lớn\", bà Thúy trải lòng. </p> <p>Bà Phạm Thị Thúy đồng tình với việc gia đình không bỏ qua việc này và khuyến khích việc lên tiếng tố cáo sự việc để bảo vệ trẻ. Theo bà, các gia đình lên tiếng, trong tình huống này, không chỉ vì chính con mình mà còn vì môi trường xã hội chung, vì những người đứa trẻ khác. </p> <p>Một chuyên gia trẻ em ở TPHCM lo ngại bạo lực đang len lỏi giữa các mối quan hệ trong đời sống gia đình, xã hội. Giữa vợ chồng, cha mẹ con cái, thầy trò, bạn bè, người thi hành công vụ và người dân, thậm chí là người qua đường... </p> <p>Theo vị này, xã hội hiện đang <a contenteditable=\"false\" href=\"https://dantri.com.vn/an-sinh/ly-giai-sao-voi-chuyen-an-mang-vi-nhin-deu-tre-nho-de-dang-dung-bao-luc-20220919114702688.htm\">thiếu hụt những giá trị</a> về tôn trọng con người, nhiều người dân thiếu cả các kỹ năng nền tảng, cơ bản nhất trong cuộc sống. Khi có một vấn đề nào đó chúng ta dường như không lắng nghe nhau, trao đổi, tranh luận... mà nhanh chóng sử dụng ngay bạo lực, quyền hành để giải quyết vấn đề.</p> <p>Và trong môi trường thiếu hụt đó, trẻ em là một trong những đối tượng chịu nhiều tác động nhất. </p> <p>\"Không thể chỉ nhìn vào những vết thương, tỷ lệ thương tích để đánh giá việc một đứa bị xâm hại. Hậu quả của việc đó nằm trong đáy lòng, tâm thức của các em. Những trẻ trải qua trải nghiệm bị bạo lực cần được hỗ trợ, can thiệp để tránh những sang chấn tâm lý có thể ảnh hưởng đến cả cuộc đời\", vị chuyên gia khuyến cáo. </p> </div>"}