{"url": "https://dantri.com.vn/an-sinh/den-tuoi-huu-truoc-khi-dong-bao-hiem-xa-hoi-du-20-nam-sao-de-co-luong-huu-20220801160731333.htm", "title": "Đến tuổi hưu trước khi đóng bảo hiểm xã hội đủ 20 năm, sao để có lương hưu?", "abstract": "(Dân trí) - Đóng BHXH tự nguyện từ năm 2010, đến khi nghỉ hưu, ông Luật tiếp tục đóng thêm số năm còn lại cho đủ 20 năm. Và từ ngày 1/8 này, ông Luật chính thức được hưởng lương hưu do BHXH chi trả.", "content_html": "<div class=\"singular-content\"> <p>Cuối tháng 7 vừa qua, BHXH huyện Phú Ninh, tỉnh Quảng Nam đã tổ chức gặp và trao quyết định hưởng chế độ hưu trí hàng tháng cho ông Võ Đức Luật (SN 1962, trú thôn Khánh Mỹ, xã Tam Thành, huyện Phú Ninh).</p> <p>Ông Luật đã tham gia BHXH tự nguyện đủ 20 năm, đến tuổi nghỉ hưu tại BHXH huyện Phú Ninh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đến tuổi hưu trước khi đóng bảo hiểm xã hội đủ 20 năm, sao để có lương hưu? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/02/dong-bhxh-tu-nguyen-du-20-nam-nguoi-dan-vui-mung-duoc-nhan-trai-ngot-1-1659404314252.jpeg\" alt=\"Đến tuổi hưu trước khi đóng bảo hiểm xã hội đủ 20 năm, sao để có lương hưu? - 1\" data-width=\"1059\" data-height=\"706\" data-original=\"https://icdn.dantri.com.vn/2022/08/02/dong-bhxh-tu-nguyen-du-20-nam-nguoi-dan-vui-mung-duoc-nhan-trai-ngot-1-1659404314252.jpeg\" data-photo-id=\"2077536\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2077536\" data-content-target=\"/an-sinh/den-tuoi-huu-truoc-khi-dong-bao-hiem-xa-hoi-du-20-nam-sao-de-co-luong-huu-20220801160731333.htm\"> <figcaption> <p>Ông Võ Đức Luật (bên trái) vui mừng nhận được lương hưu hàng tháng sau khi đóng BHXH tự nguyện đủ 20 năm (Ảnh: T.D).</p> </figcaption></figure> <p>Ông Luật được biết đến chính sách BHXH tự nguyện thông qua đại lý thu BHXH, BHYT xã Tam Thành, huyện Phú Ninh và bắt đầu tham gia đóng từ tháng 10/2010.</p> <p>Đến tháng 7/2022, ông Luật đã đóng BHXH được 12 năm 9 tháng. Đến tuổi được nghỉ hưu, ông Luật quyết định đóng một lần cho 7 năm 3 tháng còn lại cho đủ 20 năm đóng BHXH và được nhận lương hưu kể từ ngày 1/8.</p> <p>Nói về trường hợp ông Võ Đức Luật, ông Nguyễn Cảnh Dũng - Giám đốc BHXH huyện Phú Ninh cho biết, mặc dù kinh tế gia đình không phải dư dả nhưng ông Luật là người hết sức kiên trì, luôn cố gắng tích góp tham gia BHXH tự nguyện để lo cho tương lai.</p> <p>\"Quyết định tham gia bảo hiểm xã hội như ông Luật ở tỉnh Quảng Nam không phải là hiếm, nhưng là một trong những trường hợp điển hình cho thấy bài toán rút BHXH một lần hay cố gắng duy trì để được nhận lương hưu\", ông Dũng chia sẻ.</p> </div>"}