{"url": "https://dantri.com.vn/an-sinh/khong-phai-hoa-hong-hay-socola-nam-nhi-mang-dao-xang-niu-keo-tinh-cam-20221027140323663.htm", "title": "Không phải hoa hồng hay socola, nam nhi mang dao, xăng níu kéo tình cảm", "abstract": "(Dân trí) - Chuyện nhiều chàng trai xách theo dao, xăng, súng làm vũ khí để \"nói chuyện\", để níu kéo tình cảm cho thấy chuyện bạo lực giới, tư tưởng bất bình đẳng giới vẫn là thách thức trong xã hội hiện đại.", "content_html": "<div class=\"singular-content\"> <p>Sự việc <a contenteditable=\"false\" href=\"https://dantri.com.vn/an-sinh/lien-tuc-nhung-co-gai-chet-tham-duoi-tay-ac-quy-mang-ten-nguoi-yeu-20221026092834892.htm\">nam thanh niên sát hại bạn gái</a> xảy ra cách đây vài ngày tại một spa ở Hải Dương gây kinh hãi với nhiều người. </p> <p>Tối hôm đó, đối tượng Phan Trung Hòa đến tiệm spa nơi chị N., đang học việc để níu kéo tình cảm. Người này lên tiếng năn nỉ cô gái nối lại tình cảm, trở về chỗ trọ sống với mình. Hòa và chị N. từng có tình cảm với nhau nhưng gần đây quan hệ rạn nứt, chị N. tìm cách né tránh. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không phải hoa hồng hay socola, nam nhi mang dao, xăng níu kéo tình cảm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/anh-chup-man-hinh-2022-10-26-luc-091046-edited-1666750293132.jpeg\" alt=\"Không phải hoa hồng hay socola, nam nhi mang dao, xăng níu kéo tình cảm - 1\" data-width=\"1018\" data-height=\"664\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/anh-chup-man-hinh-2022-10-26-luc-091046-edited-1666750293132.jpeg\" data-photo-id=\"2192234\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192234\" data-content-target=\"/an-sinh/khong-phai-hoa-hong-hay-socola-nam-nhi-mang-dao-xang-niu-keo-tinh-cam-20221027140323663.htm\"> <figcaption> <p>Lực lượng chức năng tại hiện trường vụ việc cô gái bị bạn trai sát hại ở Hải Dương (Ảnh: Trịnh Hoàng Nam).</p> </figcaption></figure> <p>Khi cô gái lắc đầu trước lời đề nghị hàn gắn, người đàn ông đã dùng dao đâm nhiều nhát vào vùng cổ, ngực, tay khiến nạn nhân tử vong tại chỗ. Chỉ sau một lời từ chối, cô gái phải bỏ lại gia đình, người thân với cả tương lai phía trước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không phải hoa hồng hay socola, nam nhi mang dao, xăng níu kéo tình cảm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201006%20666'%2F%3E\" alt=\"Không phải hoa hồng hay socola, nam nhi mang dao, xăng níu kéo tình cảm - 2\" data-width=\"1006\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/anh-chup-man-hinh-2022-10-27-luc-134152-edited-1666852952589.jpeg\" data-photo-id=\"2194372\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194372\" data-content-target=\"/an-sinh/khong-phai-hoa-hong-hay-socola-nam-nhi-mang-dao-xang-niu-keo-tinh-cam-20221027140323663.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/anh-chup-man-hinh-2022-10-27-luc-134152-edited-1666852952589.jpeg\"> <figcaption> <p>Hiện trường vụ sát hại bạn gái ở Bắc Ninh (Ảnh: S.T).</p> </figcaption></figure> <p>Những tưởng tình yêu nam nữ phải được tạo dựng, gìn giữ bằng sự quan tâm, tin tưởng, niềm vui... Nhưng không, nhiều thanh niên trai tráng níu kéo tình cảm <a contenteditable=\"false\" href=\"https://dantri.com.vn/an-sinh/he-luy-tu-nhung-vet-thuong-cua-cau-thieu-nien-bi-canh-sat-danh-tui-bui-20221004111238259.htm\">bằng sự đe dọa</a>, bằng hành vi côn đồ, bạo lực.</p> <p>Cũng chẳng phải hoa hồng hay socola, nhiều chàng trai xách theo dao, xăng, súng làm vũ khí để \"nói chuyện\", để níu kéo. Sự sống và cái chết của một con người lúc này có thể được quyết định bằng cái gật hay lắc đầu. Lời yêu thương và cái chết chỉ trong tích tắc. </p> <p>Cách đây không lâu, ở Bình Dương tại Bình Dương, đối tượng Nguyễn Văn Đức cầm xăng đến nói chuyện khi bạn gái sinh năm 2005 có ý định chia tay. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không phải hoa hồng hay socola, nam nhi mang dao, xăng níu kéo tình cảm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20534%20696'%2F%3E\" alt=\"Không phải hoa hồng hay socola, nam nhi mang dao, xăng níu kéo tình cảm - 3\" data-width=\"534\" data-height=\"696\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/anh-chup-man-hinh-2022-10-27-luc-133426-edited-1666852693466.jpeg\" data-photo-id=\"2194359\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194359\" data-content-target=\"/an-sinh/khong-phai-hoa-hong-hay-socola-nam-nhi-mang-dao-xang-niu-keo-tinh-cam-20221027140323663.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/anh-chup-man-hinh-2022-10-27-luc-133426-edited-1666852693466.jpeg\"> <figcaption> <p>Đối tượng Nguyễn Văn Đức ở Bình Dương dọa dẫm trên facebook trước khi thiêu chết bạn gái (Ảnh chụp lại màn hình).</p> </figcaption></figure> <p>Tại vườn cao su, Đức tưới xăng lên người bạn gái rồi châm lửa thiêu sống mặc cho cô gái gào khóc, cầu cứu. Cô gái chết trong đau đớn và hoảng loạn. </p> <p>Sự việc rùng rợn tương tự xảy ra tại TPHCM, khi bạn gái có ý định chia tay, đối tượng Nguyễn Lê Anh Cường mang xăng đến nhà cô gái để \"tâm sự\". Níu kéo bất thành, hắn ta tạt xăng lên người bạn gái rồi châm lửa đốt. Cô gái được đưa đi cấp cứu nhưng không qua khỏi...</p> <p><strong>Phụ nữ bị sát hại khi yêu là hệ quả bất bình đẳng giới  </strong></p> <p>Theo Tiến sĩ tâm lý Tô Nhi A, khi một mối tình tan vỡ những cảm xúc tiêu cực luôn khiến người ta chao đảo, nhìn cuộc đời màu xám và khó kiểm soát hành vi. Điều này càng đúng với những người trong cuộc hiểu sai bản chất của tình yêu, xây dựng tình yêu không từ nền tảng tôn trọng và yêu thương đúng nghĩa. Có nhiều người đánh đồng \"yêu là chiếm hữu\" \"yêu là phải thuộc về nhau\" hay \"tôi yêu cô/anh thì cô/anh phải yêu tôi\". </p> <p>Suy nghĩ này khiến tình yêu của họ tiến gần đến chỗ chết. Và khi tình yêu chết rồi họ lại điên cuồng \"hồi sinh\" bằng nhiều cách, mà cách được chọn lựa ngày càng nhiều là dùng sức mạnh cơ bắp, đe dọa mạng sống, sự an toàn của đối phương cả về thể chất lẫn tinh thần.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không phải hoa hồng hay socola, nam nhi mang dao, xăng níu kéo tình cảm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20441'%2F%3E\" alt=\"Không phải hoa hồng hay socola, nam nhi mang dao, xăng níu kéo tình cảm - 4\" data-width=\"800\" data-height=\"441\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/chiatay3-1666853116413.jpeg\" data-photo-id=\"2194378\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194378\" data-content-target=\"/an-sinh/khong-phai-hoa-hong-hay-socola-nam-nhi-mang-dao-xang-niu-keo-tinh-cam-20221027140323663.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/chiatay3-1666853116413.jpeg\"> <figcaption> <p>Các cô gái cần \"lượng giá\" hành vi của đối phương khi chia tay (Ảnh minh họa).</p> </figcaption></figure> <p>Nữ Tiến sĩ bày tỏ, tình yêu và chiếm hữu là hai vấn đề rất khác nhau. Không phải với ai trong độ tuổi yêu và đang yêu cũng hiểu rằng bản chất của tình yêu là phải làm cho người mình yêu hạnh phúc, hạnh phúc đơn giản là họ được an toàn, tôn trọng. </p> <p>Điều này không thể có với những người muốn đối phương là của riêng, chỉ quan tâm đến bản thân mình là tình yêu của mình phải được đáp lại; luôn muốn người khác không yêu mình thì cũng chẳng thể yêu ai khác; muốn đối phương phải đau đớn, trả giá cho chuyện chia tay. Và họ luôn nung nấu suy nghĩ trả thù.</p> <p>Với suy nghĩ cực đoan, hành vi họ thực hiện để bảo vệ, gìn giữ tình yêu cũng tiêu cực. Đó có thể là van xin, là nói xấu, là đe dọa, giết người tình hoặc tự tử để gây áp lực. </p> <p>Thoát ra khỏi một cuộc tình, TS Tô Nhi A nhấn mạnh chỉ có cách vượt qua nỗi đau. Tình yêu kết thúc chưa bao giờ là dấu chấm hết cho cuộc đời. Cuộc đời không chỉ có mỗi chuyện tình yêu đôi lứa mà còn gia đình, còn công việc, còn cả nhiệm vụ phát triển bản thân. Khi tình yêu không như ý muốn, bạn cần tập trung vào những điều còn lại.</p> <p>TS Tô Nhi A cũng lưu ý, nên hạn chế tối đa những yêu cầu hẹn hò sau khi chia tay, vì sự gặp gỡ khó làm bạn quên đi chuyện cũ và đối phương thì có thêm cơ hội để níu kéo. Các đề nghị hoặc yêu sách của đối phương cần được bạn ứng xử một cách bình tĩnh, đáp trả phải là giải pháp mang tính an toàn lâu dài.</p> <p>Mỗi người cần tỉnh táo để có thể ước lượng mức độ nguy hại trong hành vi mà đối phương sẽ dành cho mình. Hãy tìm người đồng hành, lên tiếng để được bảo vệ khi bị đe dọa... </p> <p>\"Nhưng trên hết và trước hết, chúng ta hãy cố gắng xây dựng một tình yêu bằng đầy đủ sự tỉnh táo, tôn trọng và trách nhiệm với bản thân ngay từ đầu để không phải tìm cách ứng xử với những kết thúc đau buồn và nhiều hệ lụy\", bà Tô Nhi A nhắn nhủ. </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Một chuyên gia trong lĩnh vực giới TPHCM chia sẻ, hàng loạt cô gái bị người yêu sát hại còn là hệ quả của vấn đề bất bình đẳng giới ăn sâu trong tiềm thức. Xuất phát từ tư tưởng người đàn ông cho rằng mình có quyền sở hữu với thân thể của bạn gái, của vợ... Nữ giới chiếm tỷ lệ lớn là nạn nhân bị bạo hành thân thể, bạo hành tình dục, sát hại bởi chính bạn tình. </p> </div> </div>"}