{"url": "https://dantri.com.vn/an-sinh/bao-chi-voi-viec-ngan-chan-tinh-trang-xam-pham-kep-toi-phu-nu-tre-em-20220910170042666.htm", "title": "Báo chí với việc ngăn chặn tình trạng \"xâm phạm kép\" tới phụ nữ, trẻ em", "abstract": "(Dân trí) - Để ngăn chặn tình trạng \"xâm phạm kép\" và giảm thiểu những vụ bạo hành phụ nữ, trẻ em, việc nâng cao nhận thức, kỹ năng truyền thông được xem là một trong những giải pháp cần thiết...", "content_html": "<div class=\"singular-content\"> <p>Đó là nội dung được đề cập tại cuộc tọa đàm tác nghiệp báo chí về vấn đề bạo hành phụ nữ và trẻ em do Viện Đào tạo Báo chí và Truyền thông, Trường Đại học Khoa học xã hội và Nhân văn (KHXH&amp;NV - Đại học Quốc gia Hà Nội) và UNESCO tổ chức ngày 9/9.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Báo chí với việc ngăn chặn tình trạng xâm phạm kép tới phụ nữ, trẻ em - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/quang-canh-1662803600758.jpg\" alt=\"Báo chí với việc ngăn chặn tình trạng xâm phạm kép tới phụ nữ, trẻ em - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/quang-canh-1662803600758.jpg\" data-photo-id=\"2129419\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129419\" data-content-target=\"/an-sinh/bao-chi-voi-viec-ngan-chan-tinh-trang-xam-pham-kep-toi-phu-nu-tre-em-20220910170042666.htm\"> <figcaption> <p>Quang cảnh buổi tọa đàm. (Ảnh: C.N.).</p> </figcaption></figure> <p>Phát biểu tại tọa đàm, Phó Giáo sư, Tiến sĩ Đào Thanh Trường, Phó Hiệu trưởng Trường Đại học KHXH&amp;NV cho biết, với vai trò là một trong những trung tâm đào tạo, nghiên cứu hàng đầu của đất nước, Trường Đại học KHXH&amp;NV trong nhiều năm qua đã tổ chức rất nhiều hội thảo, tọa đàm, thực hiện các nghiên cứu, thực hiện các tư vấn chính sách, đóng góp các luận cứ nhằm giải quyết những vấn đề xã hội.</p> <p>Tọa đàm nhằm nâng cao nhận thức, kiến thức và tăng cường chất lượng tác nghiệp về vấn đề bình đẳng giới và bạo lực đối với phụ nữ và trẻ em.</p> <p>Đây cũng là dịp để các nhà báo, đại diện các cơ quan báo chí, các nhà khoa học, đào tạo có thể trao đổi về một mối quan tâm chung, làm thế nào để tác nghiệp báo chí về vấn đề bạo hành phụ nữ và trẻ em có thể đóng góp nhiều hơn nữa trong việc ngăn chặn, ứng phó với vấn đề này.</p> <p>Nhằm ngăn chặn tình trạng \"xâm phạm kép\" tới đời sống riêng tư của phụ nữ và trẻ em và giảm thiểu những vụ bạo hành mà phụ nữ và trẻ em là nạn nhân, việc nâng cao nhận thức và kỹ năng tác nghiệp cho nhà báo, nhà đào tạo về báo chí truyền thông là một trong những giải pháp cấp thiết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Báo chí với việc ngăn chặn tình trạng xâm phạm kép tới phụ nữ, trẻ em - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Báo chí với việc ngăn chặn tình trạng xâm phạm kép tới phụ nữ, trẻ em - 2\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/img6716-1662803644625.jpg\" data-photo-id=\"2129420\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129420\" data-content-target=\"/an-sinh/bao-chi-voi-viec-ngan-chan-tinh-trang-xam-pham-kep-toi-phu-nu-tre-em-20220910170042666.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/img6716-1662803644625.jpg\"> <figcaption> <p>Tiến sĩ Đỗ Anh Đức trình bày tại tọa đàm. (Ảnh: C.N.).</p> </figcaption></figure> <p>Tại buổi tọa đàm, các đại biểu cũng được nghe Tiến sĩ Đỗ Anh Đức, Chủ nhiệm Bộ môn Truyền thông Đa phương tiện (Viện Đào tạo Báo chí và Truyền thông - ĐHKHXH&amp;NV) giới thiệu về cuốn sổ tay \"<em>Đối thoại thận trọng - Cẩm nang giải quyết vấn đề bạo lực với phụ nữ trong và thông qua truyền thông</em>\".</p> <p>Cuốn cẩm nang này đề cập đến nhiều vấn đề, lĩnh vực khác nhau như thông tin về chiến lược phát triển giới, gồm chỉ số, cam kết của Chính phủ, các cấp chính quyền và lộ trình để đạt được bình đẳng giới.</p> <p>Nội dung khác được đề cập là các chính sách về vấn đề giới được lồng ghép và đan xen trong chính sách phát triển kinh tế - xã hội, các chế tài và giải pháp liên quan đến bình đẳng giới. Hợp tác quốc tế trong khu vực và toàn cầu trong việc chia sẻ dữ liệu, sáng kiến, hành động của mỗi quốc gia để ngăn chặn vấn đề bạo hành phụ nữ và trẻ em.</p> <p>Những rào cản và định kiến mang tính đặc thù của mỗi nền văn hóa. Dự án của các tổ chức, mạng lưới, cộng đồng đã và đang hoạt động ngăn chặn các vụ bạo hành phụ nữ và trẻ em.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Báo chí với việc ngăn chặn tình trạng xâm phạm kép tới phụ nữ, trẻ em - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Báo chí với việc ngăn chặn tình trạng xâm phạm kép tới phụ nữ, trẻ em - 3\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/img6742-1662803645961.jpg\" data-photo-id=\"2129421\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129421\" data-content-target=\"/an-sinh/bao-chi-voi-viec-ngan-chan-tinh-trang-xam-pham-kep-toi-phu-nu-tre-em-20220910170042666.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/img6742-1662803645961.jpg\"> <figcaption> <p>Bà Nguyễn Vân Anh, Giám đốc Trung tâm nghiên cứu ứng dụng khoa học về giới - gia đình - phụ nữ và trẻ em vị thành niên (CSAGA) phát biểu tại tọa đàm. (Ảnh: C.N.).</p> </figcaption></figure> <p>Nói về vai trò của báo chí và truyền thông trong giải quyết vấn đề bạo lực với phụ nữ và trẻ em, khuôn khổ quy định quốc tế và khu vực và bối cảnh ở Việt Nam, bà Nguyễn Vân Anh, Giám đốc Trung tâm nghiên cứu ứng dụng khoa học về giới - gia đình - phụ nữ và trẻ em vị thành niên (CSAGA) đề cập vấn đề làm thế nào để các cơ quan truyền thông truyền tải được thông điệp nâng cao hiểu biết về hành vi văn minh chuẩn thế giới, hiểu rõ hơn từng hành vi trong bạo lực vấn đề giới, để không ai phạm tội và không ai đáng trở thành nạn nhân.</p> <p>Vị chuyên gia về bình đẳng giới cũng nên những khuôn mẫu, định kiến thường thấy trong truyền thông, cách cân bằng tính thu hút và nâng cao nhận thức về giới trong việc giật tít các bài viết, sử dụng ngôn ngữ đúng thông tin và hành vi vi phạm, các vấn đề cần tránh trong truyền thông như không đổ lỗi cho người bị bạo lực, tiết lộ thông tin cá nhân của người bị bạo lực…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Báo chí với việc ngăn chặn tình trạng xâm phạm kép tới phụ nữ, trẻ em - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Báo chí với việc ngăn chặn tình trạng xâm phạm kép tới phụ nữ, trẻ em - 4\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/img4027-1662803645933.jpg\" data-photo-id=\"2129422\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129422\" data-content-target=\"/an-sinh/bao-chi-voi-viec-ngan-chan-tinh-trang-xam-pham-kep-toi-phu-nu-tre-em-20220910170042666.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/img4027-1662803645933.jpg\"> <figcaption> <p>Các đại buổi tham gia thảo luận nhóm về cách tác nghiệp. (Ảnh: C.N.).</p> </figcaption></figure> <p>Đề cập về các nguyên tắc thực hiện và kỹ năng tác nghiệp báo chí về vấn đề bạo lực với phụ nữ và trẻ em, ông Lê Xuân Trung - Phó Tổng biên tập Báo Tuổi trẻ cho rằng, nên phân loại đề tài bài viết như đề tài thời sự, đề tài riêng, chuyên đề hoặc chiến dịch truyền thông. Đặt tít bài có tính thuyết phục cao.</p> <p>Các bài viết cần phản ánh bản chất của sự kiện, cân nhắc liều lượng, mức độ, phạm vi đề tài trong khuôn khổ cá biệt hay phổ biến để xử lý cho các loại hình báo chí phù hợp… để các cơ quan thực hiện tốt sự mệnh truyền thông của mình.</p> <p>Tại buổi tọa đàm, các đại biểu cũng được nghe một số nhà báo nói về cách tiếp cận trong tác nghiệp báo chí về vấn đề bạo lực với phụ nữ và trẻ em thông qua các tình huống tác nghiệp và dành thời gian thảo luận cách tác nghiệp, đăng tải các thông tin liên quan đến bạo hành phụ nữ và trẻ em.</p> </div>"}