{"url": "https://dantri.com.vn/an-sinh/gan-9-ty-dong-tro-cap-chi-cho-than-nhan-dan-cong-hoa-tuyen-20220819210701778.htm", "title": "Gần 9 tỷ đồng trợ cấp chi cho thân nhân dân công hỏa tuyến", "abstract": "(Dân trí) - Tỉnh Thanh Hóa phê duyệt gần 9 tỷ đồng để hỗ trợ thực hiện chế độ trợ cấp mai táng phí đối với thân nhân dân 591 công hỏa tuyến đã từ trần.", "content_html": "<div class=\"singular-content\"> <p>Thông tin từ Văn phòng UBND tỉnh Thanh Hóa, Phó Chủ tịch UBND tỉnh Đầu Thanh Tùng đã ký quyết định phê duyệt danh sách và kinh phí hỗ trợ thực hiện chế độ trợ cấp mai táng phí đối với thân nhân các dân công hỏa tuyến.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gần 9 tỷ đồng trợ cấp chi cho thân nhân dân công hỏa tuyến - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/0-5de7b-1660917813557.jpeg\" alt=\"Gần 9 tỷ đồng trợ cấp chi cho thân nhân dân công hỏa tuyến - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/0-5de7b-1660917813557.jpeg\" data-photo-id=\"2101196\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2101196\" data-content-target=\"/an-sinh/gan-9-ty-dong-tro-cap-chi-cho-than-nhan-dan-cong-hoa-tuyen-20220819210701778.htm\"> <figcaption> <p>Hang Co Phường, xã Phú Lệ, huyện Quan Hóa, Thanh Hóa - nơi chôn vùi 11 liệt sĩ thanh niên xung phong, dân quân hỏa tuyến (Ảnh: CTV).</p> </figcaption></figure> <p>Căn cứ các quy định của pháp luật và đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội, Chủ tịch UBND tỉnh Thanh Hóa đã phê duyệt danh sách và kinh phí hỗ trợ thực hiện chế độ trợ cấp mai táng phí đối với thân nhân của dân công hỏa tuyến tham gia kháng chiến chống Pháp, chống Mỹ, chiến tranh bảo vệ tổ quốc và làm nhiệm vụ quốc tế theo quy định tại Quyết định số 49/2015/QĐ-TTg ngày 14/10/2015 của Thủ tướng Chính phủ.</p> <p>Theo đó, tổng số dân công hỏa tuyến đã từ trần được hỗ trợ là 591 người, với tổng số tiền trợ cấp mai táng phí là hơn gần 8,8 tỷ đồng. Nguồn kinh phí thực hiện từ nguồn chi đảm bảo <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/gan-9-ty-dong-tro-cap-chi-cho-than-nhan-dan-cong-hoa-tuyen-20220819210701778.htm\">an sinh</a> xã hội được phân bổ cho các huyện, thị xã, thành phố; thu, chi ngân sách địa phương và phân bổ ngân sách địa phương năm 2021 của tỉnh Thanh Hóa.</p> <p>Các đối tượng được hưởng trợ cấp đợt này tập trung tại 23/27 huyện, thị xã và thành phố. Trong đó nhiều nhất là tại huyện Hoằng Hóa với 79 đối tượng, tiếp theo là huyện Thọ Xuân, Yên Định…</p> <p>Chủ tịch UBND tỉnh Thanh Hóa giao Sở Lao động - Thương binh và Xã hội có trách nhiệm hướng dẫn, kiểm tra, giám sát UBND các huyện, thị xã, thành phố tổ chức thực hiện việc chi trả chế độ trợ cấp mai táng phí đối với thân nhân dân công hỏa tuyến kịp thời, đúng định mức quy định.</p> <p>Chủ tịch UBND các huyện, thị xã, thành phố chịu trách nhiệm trước pháp luật về quản lý và chi trả chế độ trợ cấp mai táng phí cho thân nhân dân công hỏa tuyến, thực hiện thanh quyết toán theo quy định.</p> </div>"}