{"url": "https://dantri.com.vn/an-sinh/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchia-20220905122645821.htm", "title": "Cuộc trở về của nhóm học sinh bị lừa sang Campuchia", "abstract": "…Nhóm 1 nam sinh, 4 nữ sinh hăm hở xuôi vào Nam theo chỉ dẫn của một đối tượng trên mạng mà không mảy may biết rằng chúng đang đưa cả nhóm vào... hang cọp!", "content_html": "<div class=\"singular-content\"> <p>Ngày cuối cùng của năm học 2021-2022, sau khi đến trường dự lễ bế giảng, 4 học sinh gồm N.T.Q.A, D.T.M.N (sinh năm 2008); N.T.Q.N (sinh năm 2009) xã Cảnh Thụy và H.H.L (sinh năm 2007) ở thôn Ninh Tiến, xã Tiến Dũng, huyện Yên Dũng, tỉnh Bắc Giang đã lên một xe ô tô 5 chỗ để đi kiếm việc làm. Một nam học sinh ở Yên Bái cũng đi xe xuống Hà Nội, nhập đoàn với 4 nữ sinh tại Bến xe Nước Ngầm…</p> <p><strong>Mất tích sau ngày bế giảng</strong></p> <p>Sau khi phát hiện con gái không về nhà sau lễ bế giảng, gia đình chị L.T.H - mẹ cháu N.T.Q.A đã tìm nhiều nơi nhưng không thấy nên trình báo Công an xã Cảnh Thụy, huyện Yên Dũng - nơi có trường cháu học. Tiếp nhận thông tin, Thiếu tá Lương Hữu Bắc - Phó trưởng Công an xã Cảnh Thụy đã cùng đồng đội khẩn trương xác minh và báo cáo Công an huyện Yên Dũng.</p> <p>Qua xác minh, lực lượng chức năng được một thầy giáo ở Trường THCS Cảnh Thụy cho biết có nhìn thấy một số cháu gái, trong đó có cháu Q.A, cuối giờ sáng lên một chiếc ô tô loại 5 chỗ, sau đó đi đâu không rõ. Gia đình chị H vội kiểm tra camera ở nhà thì phát hiện cháu Q.A có về nhà lấy quần áo nhưng đã chủ động rút nguồn điện của camera để tránh bị phát hiện. Các camera trên trục đường không ghi được rõ biển số xe đón các cháu.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc trở về của nhóm học sinh bị lừa sang Campuchia - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchiadocx-1662355355744.jpeg\" alt=\"Cuộc trở về của nhóm học sinh bị lừa sang Campuchia - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchiadocx-1662355355744.jpeg\" data-photo-id=\"2121727\" data-width=\"700\" data-height=\"417\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121727\" data-content-target=\"/an-sinh/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchia-20220905122645821.htm\"> <figcaption>Phó trưởng Công an xã Cảnh Thụy Lương Hữu Bắc trao đổi với bị hại và gia đình.</figcaption></figure> <p>\"Xác định các cháu có thể bị dụ dỗ đưa ra nước ngoài bán hoặc đi làm ở các quán karaoke, quán massage, bị bóc lột sức lao động, thậm chí bị xâm hại tình dục, ảnh hưởng nghiêm trọng đến cuộc sống bình thường của các cháu, chúng tôi đã nỗ lực mọi cách để xác minh, làm rõ nhanh nhất, ngăn chặn việc các cháu bị đưa xa hơn\" - Thiếu tá Lương Hữu Bắc cho biết.</p> <p>\"Tôi như sống như trong mây mù, lo lắng tột độ. Con gái tôi chưa đầy 14 tuổi, quét nhà chưa sạch mà dám bỏ nhà đi. Nếu cháu bị bán, bị lừa chắc tôi không sống nổi\" - chị H mẹ cháu Q.A bày tỏ.</p> <p>Bằng các biện pháp nghiệp vụ, lực lượng Công an xã Cảnh Thụy đã xác định được 4 cháu đi bằng xe ô tô 5 chỗ. Tuy nhiên, liên lạc với các cháu bằng điện thoại, mạng xã hội... các cháu đều không trả lời. Sau đó, gia đình cháu H.H.L liên lạc được với con gái nhưng cháu nói dối xin đi làm ở Bắc Giang. Lập tức, một tổ công tác của công an xã đã đến địa chỉ cháu khai báo thì không có người. Gia đình tiếp tục liên hệ với L nhưng lúc thì cháu nói đi Lạng Sơn, lúc cháu nói đi Bắc Ninh, lúc thì vẫn ở Bắc Giang.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc trở về của nhóm học sinh bị lừa sang Campuchia - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20491'%2F%3E\" alt=\"Cuộc trở về của nhóm học sinh bị lừa sang Campuchia - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchiadocx-1662355355921.jpeg\" data-photo-id=\"2121728\" data-width=\"700\" data-height=\"491\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121728\" data-content-target=\"/an-sinh/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchia-20220905122645821.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchiadocx-1662355355921.jpeg\"> <figcaption>Hai nạn nhân phải nộp tiền chuộc để thoát khỏi công việc ở Campuchia.</figcaption></figure> <p>Khẩn trương rà soát địa bàn, CBCS Công an xã Cảnh Thụy tìm ra người lái xe 5 chỗ, đề nghị lái xe hợp tác khai báo thông tin. Theo lời khai của người này, các cháu có thuê xe đi bến xe Nước Ngầm (Hà Nội). Xác định tính chất nguy hiểm của sự việc, lo sợ các cháu sẽ bị lừa bán ra nước ngoài hoặc vào các ổ mại dâm, Giám đốc Công an Bắc Giang đã chỉ đạo Công an huyện Yên Dũng và Phòng Cảnh sát hình sự, Công an tỉnh Bắc Giang cử các tổ công tác lập tức đến bến xe Nước Ngầm, đề nghị bến xe hợp tác, trích xuất camera an ninh và kiểm tra thiết bị giám sát hành trình trên các xe. Qua đó phát hiện 4 cháu lên một chiếc xe khách chạy từ Hà Nội đi các tỉnh phía Nam.</p> <p>Rà soát tuyến đường đi của xe khách, đến ngày 1-6, lực lượng chức năng phát chiếc xe khách chở các cháu đã đi đến địa bàn tỉnh Bình Thuận nên Công an tỉnh Bắc Giang đề nghị Công an tỉnh Bình Thuận phối hợp tạm giữ chiếc xe, phát hiện có 5 cháu học sinh trên xe gồm 4 cháu gái ở Bắc Giang và 1 cháu trai quê ở Yên Bái.</p> <p>Ngay trong ngày 1-6, tổ công tác của Công an xã Cảnh Thụy, Công an huyện Yên Dũng di chuyển vào đến nơi, xác minh chính xác các nạn nhân. Làm việc với Công an tỉnh Bình Thuận, tổ công tác được biết đã nhiều lần công an địa phương chặn bắt các chuyến xe đưa người sang Campuchia làm việc trái phép.</p> <p>Các nạn nhân khi được đưa qua biên giới sẽ phải làm việc theo kiểu bị bóc lột, đánh đập, ngược đãi, thậm chí ép vi phạm pháp luật, làm gái mại dâm... Nếu người nhà, gia đình nạn nhân có liên lạc được thì bọn chúng bắt chuộc về với số tiền lớn hoặc \"thế mạng\" bằng một người khác.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc trở về của nhóm học sinh bị lừa sang Campuchia - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20456'%2F%3E\" alt=\"Cuộc trở về của nhóm học sinh bị lừa sang Campuchia - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchiadocx-1662355356057.jpeg\" data-photo-id=\"2121729\" data-width=\"700\" data-height=\"456\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121729\" data-content-target=\"/an-sinh/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchia-20220905122645821.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchiadocx-1662355356057.jpeg\"> <figcaption>Camera ghi lại hình ảnh các em lên xe khách đi vào phía Nam.</figcaption></figure> <p>Tổ công tác đã đưa các cháu về Bắc Giang. Đến lúc này, các cháu mới sợ hãi khi biết mình quá nhẹ dạ nên bị lừa. May mắn được giải cứu kịp thời, nếu không sẽ để lại hậu quả khôn lường. Gặp con, chị L.T.H nghẹn ngào không nói nên lời, nước mắt lăn dài trên khuôn mặt khắc khổ vì lam lũ. Chị cho biết, dù gia đình <a href=\"https://dantri.com.vn/tam-long-nhan-ai/hoan-canh.htm\" data-auto-link-id=\"61379d18fb044100119a1483\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d18fb044100119a1483\" data-content-target=\"/an-sinh/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchia-20220905122645821.htm\">hoàn cảnh khó khăn</a> nhưng chị không để con thiếu thốn, không ngờ con chị dại dột thế\".</p> <p><strong>Bài học đầu đời</strong></p> <p>Đến giờ, khi được an yên trong vòng tay gia đình, cháu N.T.Q.N (sinh năm 2009, ở xã Cảnh Thụy, Yên Dũng, Bắc Giang) vẫn chưa hết sợ chuyến đi làm với ham muốn \"việc nhẹ lương cao\" ở Campuchia vừa qua. Đây là cú sốc đầu đời mà cháu và các bạn sẽ không bao giờ quên. N chia sẻ \"nếu không nhờ các chú công an nhanh trí giải cứu, không biết chúng cháu còn sống đến ngày hôm nay không. Chúng cháu dại quá\".</p> <p>Vào cuối năm học 2022 vừa qua, do mong muốn có tiền mua sắm quần áo, phụ giúp gia đình nên nhóm học trò trên lên mạng xã hội để tìm kiếm việc làm. Cháu H.H.L có tìm được việc ở một khu công nghiệp trên địa bàn huyện Việt Yên nhưng cả nhóm không đồng ý vì làm công nhân vất vả, ít tiền. Vài hôm sau, cháu H.H.L lại nói đi làm ở quán phở tại Hà Nội, các cháu còn lại thống nhất sẽ trốn gia đình đi làm. Trong thời gian đó, một đối tượng không quen biết, không rõ địa chỉ, lấy tên trên  mạng xã hội là \"Hoa\" nhắn tin cho cháu H.H.L qua ứng dụng Messenger, hứa tìm việc làm cho các cháu trong miền Nam. Điều kiện là chỉ cần biết sử dụng máy tính, đánh máy thành thạo với mức lương hơn 20 triệu đồng/tháng, nếu làm tốt có thể cao hơn.</p> <p>Tin lời, các cháu không báo cho gia đình mà tự ý bỏ đi. Là người duy nhất trong nhóm nghe điện thoại của mẹ khi mẹ gọi liên lạc, nhưng lại nói dối - cháu H.H.L cho biết: \"Chúng cháu phải nói dối vì sợ các chú Công an tìm được, bố mẹ không cho chúng cháu đi làm nữa. Chúng cháu chỉ muốn đi làm kiếm tiền chứ không biết sẽ bị bán, có thể sẽ làm mại dâm hay các công việc phạm pháp. Khi được giải cứu về nhà, đọc sách báo chúng cháu biết được có nhiều người bị bán sang Campuchia làm trong sòng bài, bị đánh đập, chúng cháu mới sợ và thấy mình may mắn được các chú công an giải cứu\".</p> <p>Theo lời của L và các cháu khác thì sau khi lên xe, đối tượng tên Hoa thường xuyên gọi điện, động viên các cháu yên tâm, cứ đi theo chỉ dẫn của chị ta và không được nói cho gia đình biết. \"Chị Hoa bảo nếu chúng cháu nói cho gia đình biết thì sẽ bị đưa về, giam giữ, không được đi làm nữa. Chị ấy động viên chúng cháu rất nhiều, rằng hãy yên tâm, không có gì phải sợ cả. Chị ấy còn nói, bố mẹ không hiểu biết nên mới như thế\" - L chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc trở về của nhóm học sinh bị lừa sang Campuchia - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20515'%2F%3E\" alt=\"Cuộc trở về của nhóm học sinh bị lừa sang Campuchia - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchiadocx-1662355356158.jpeg\" data-photo-id=\"2121730\" data-width=\"700\" data-height=\"515\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121730\" data-content-target=\"/an-sinh/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchia-20220905122645821.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/cuoc-tro-ve-cua-nhom-hoc-sinh-bi-lua-sang-campuchiadocx-1662355356158.jpeg\"> <figcaption>Các học sinh được giải cứu tại tỉnh Bình Thuận, trước lúc bị đưa ra biên giới.</figcaption></figure> <p>Thượng tá Phạm Hữu Tuấn cho biết, đây là lần đầu tiên lực lượng công an xã chính quy trên địa bàn huyện tiếp nhận, xử lý một vụ việc như vậy. Quá trình giải quyết nhanh chóng, khẩn trương, chuyên nghiệp và có sự phối hợp nhịp nhàng, chặt chẽ giữa các đơn vị, địa phương. Chỉ cần chậm một chút, nếu các nạn nhân bị đưa qua bên kia biên giới thì hậu quả khôn lường. Công an huyện Yên Dũng đang tiếp tục điều tra, làm rõ vụ việc và chỉ đạo công an các xã, thị trấn đẩy mạnh tuyên truyền, phổ biến đến nhân dân về thủ đoạn, phương thức hoạt động của tội phạm buôn bán người, kịp thời ngăn ngừa loại tội phạm này.</p> <p>Được biết, trên địa bàn tỉnh Bắc Giang cũng đã xảy ra trường hợp 8 người sang Campuchia \"học việc\" để đi làm việc nhẹ, lương hứa hẹn hơn 1.000 USD/tháng. Tuy nhiên, những người này nhận thấy những công việc ở đây có dấu hiệu lừa đảo chiếm đoạt tài sản qua mạng nên đã xin thôi học việc. Tuy nhiên, các đối tượng quản lý lao động nhất định không đồng ý, đã đe dọa và yêu cầu phải nộp phạt 20 nghìn USD thì mới thả ra khỏi \"công ty\" cho về Việt Nam. Các nạn nhân đành phải gọi điện về gia đình gửi tiền chuộc sang mới được về nước.</p> <p>Anh Nguyễn Văn T, ở xã Phượng Sơn, huyện Lục Ngạn, Bắc Giang cho biết đã làm hợp đồng 6 tháng. Tuy nhiên, đến tháng thứ 2 thì không chịu được áp lực vì phải làm việc tới 15 tiếng đồng hồ mỗi ngày trong phòng máy. Hơn nữa, những công việc được nói là \"nhẹ nhàng, lương cao\" này đều là những công việc liên quan đến hoạt động lừa đảo chiếm đoạt tài sản qua mạng như: soạn thảo, gửi, phát tán tin nhắn trên mạng xã hội và tư vấn, dụ dỗ về vay tiền trực tuyến, đánh bạc, chơi game qua mạng... nhắm vào người Việt Nam. Lo sợ sẽ bị bắt giữ vì phạm pháp nên gia đình anh T đã chuyển sang 10 nghìn USD để nộp phạt, các đối tượng mới cho anh về nước.</p> <p>Ông Nguyễn T.D ở xã Quý Sơn, Lục Ngạn, Bắc Giang có con sang bên Campuchia bày tỏ tiếc nuối: \"Lúc đầu tôi muốn con đi làm ăn đỡ đần kinh tế gia đình, không ngờ phải làm công việc phạm pháp như vậy nên chúng tôi sốc lắm, không cứu con thì không đành mà cứu con thì phải cầm cố, vay mượn. Ông D phải bỏ ra 270 triệu để chuộc đứa con trai của mình về.</p> <p>Trung tá Nguyễn Văn Cường - Đội trưởng, Phòng Cảnh sát hình sự - Công an tỉnh Bắc Giang cho biết, người lao động khi đi sang Campuchia tìm kiếm việc làm nếu không tìm hiểu, nghiên cứu kỹ trước khi đi và không đi qua các công ty, đơn vị được Nhà nước cấp phép hoạt động xuất khẩu lao động thì rất có thể trở thành nạn nhân của tội phạm mua bán người và lừa đảo chiếm đoạt tài sản.</p> </div>"}