{"url": "https://dantri.com.vn/an-sinh/be-gai-mang-bo-la-luu-manh-sau-khi-duoc-me-day-gioi-tinh-20220921154802664.htm", "title": "Bé gái mắng bố là 'lưu manh' sau khi được mẹ dạy giới tính", "abstract": "Một ông bố họ Quách (Thiên Tân, Trung Quốc) bị con gái 2 tuổi gọi là \"lưu manh\" vì cởi đồ để tắm cho con. Sự việc tạo nên cuộc thảo luận sôi nổi về chuyện giới tính trên mạng xã hội.", "content_html": "<div class=\"singular-content\"> <p>Nguyên nhân là buổi chiều hôm đó, người mẹ đưa con gái đến nơi đọc sách, giảng cho con nghe về giới tính và sự khác biệt giữa cơ thể con trai và con gái. Người mẹ nói với con rằng là con gái thì không được để bất cứ người đàn ông nào chạm vào cơ thể mình.</p> <p>Vì thế đến buổi tối, khi người bố cho con vào nhà tắm và cởi áo để tắm cho con, cô bé đã khóc và mắng bố là \"đồ lưu manh\". </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bé gái mắng bố là lưu manh sau khi được mẹ dạy giới tính - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/be-gai-mang-bo-ladocx-1663749839997.jpeg\" alt=\"Bé gái mắng bố là lưu manh sau khi được mẹ dạy giới tính - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/be-gai-mang-bo-ladocx-1663749839997.jpeg\" data-photo-id=\"2144177\" data-width=\"1200\" data-height=\"988\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144177\" data-content-target=\"/an-sinh/be-gai-mang-bo-la-luu-manh-sau-khi-duoc-me-day-gioi-tinh-20220921154802664.htm\"> <figcaption>Con gái khóc vì không muốn bố tắm cho mình.</figcaption></figure> <p>Ban đầu, khi chưa rõ nguyên nhân, anh rất bất ngờ và sửng sốt trước phản ứng của con gái. Sau khi được vợ giải thích, người cha lại hài lòng và cảm thấy cách dạy con của vợ thật tốt.</p> <p>Câu chuyện sau đó được chia sẻ lên mạng xã hội. Đa số ủng hộ và ngưỡng mộ cách dạy con về giới tính của người mẹ. </p> <p>\"Cô ấy là một người mẹ có cách giáo dục con cái tuyệt vời. Bé gái mới 2 tuổi mà có thể hiểu được điều đó thì thực sự quá tốt. Các bậc cha mẹ nên học hỏi cách giáo dục giới tính này\", một người dùng mạng bình luận.</p> <p>Trong những năm gần đây, việc giáo dục giới tính cho trẻ thu hút sự quan tâm của nhiều người. Tuy nhiên cũng có một số bậc phụ huynh cho rằng con còn nhỏ nên chưa nắm được những kiến thức này vì thế mức độ phổ biến bị hạn chế. </p> <p>Việc giáo dục giới tính cho trẻ không chỉ giúp trẻ không bị xâm hại mà còn giúp trẻ chú ý đến những thay đổi về thể chất của mình. Để làm được điều này hiệu quả, nhà trường, gia đình và xã hội đều phải chung sức đồng lòng. Cha mẹ phải là người bạn của con, luôn đồng hành với con trong suốt quá trình phát triển về cả thể chất và tư duy. </p> </div>"}