{"url": "https://vietnamnet.vn/oc-ngui-khoi-bep-vai-thang-tam-bo-bang-trung-ga-sua-tuoi-nuc-tieng-mien-tay-2069781.html", "title": "Đặc sản ốc ngửi khói bếp được 'tẩm bổ' bằng trứng gà, sữa tươi", "abstract": "Trước khi chế biến, ốc được treo lên gác bếp, cho “hít” khói và “ngủ” suốt 2-3 tháng mới hạ giàn rồi ngâm với hỗn hợp trứng gà và sữa tươi để “vỗ béo”,từ đó tạo nên thứ đặc sản dân dã, nức tiếng ở miền Tây.", "content_html": "<div>\n                                <p>Ốc là món ăn dân dã, phổ biến, có mặt ở khắp ba miền và được nhiều người yêu thích. Thông thường, ốc được sơ chế bằng cách đơn giản là ngâm nước vo gạo hoặc ngâm với ớt cho ốc nhả sạch nhớt, chất bẩn rồi mới chế biến thành các món như hấp, xào,...</p>\n<p>Tuy nhiên ở miền Tây lại có cách sơ chế ốc độc lạ, đòi hỏi sự kỳ công và tốn thời gian nhưng đã tạo nên món ăn có hương vị thơm ngon, hấp dẫn. Đó chính là ốc gác bếp.</p>\n<p>Sở dĩ món ăn có tên gọi như vậy là vì trước khi nấu, người ta sẽ treo ốc lên giàn bếp, cho chúng ngửi mùi khói và hong khô suốt vài tháng trời rồi mới chế biến các món tùy thích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/quan-oc-boc-lua-1535.jpg\">\n<figcaption>Ốc gác bếp là món ngon dân dã nhưng không kém phần nổi tiếng ở miền Tây (Ảnh: Quán ốc bốc lửa).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/308793384-190119320133965-1976991746081975355-n-1536.jpg\">\n<figcaption>Ốc gác bếp được tuyển chọn kỹ từ giống ốc lác vì thịt dai giòn, ngọt (Ảnh: Ốc gác bếp).</figcaption>\n</figure>\n<p>Chị Dương Thị Bình (ở huyện Phong Điền, Cần Thơ) cho biết, không ai rõ ốc gác bếp có tự bao giờ nhưng khoảng 6-7 năm trở lại đây, món ăn này bỗng trở nên nổi tiếng và được nhiều du khách thập phương biết đến vì cách sơ chế lạ lẫm.</p>\n<p>Theo chị Bình, để làm món ốc gác bếp, người địa phương chủ yếu dùng ốc lác hoặc ốc bươu. Tuy nhiên, ốc lác được ưa chuộng và phổ biến hơn vì thịt sạch, dai giòn nên khi hong khô vài tháng trời vẫn giữ được độ tươi ngon. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/truong-thuy-1537.jpg\">\n<figcaption>Không chỉ tạo nên món ăn có hương vị lạ miệng, việc treo ốc gác bếp còn là cách để người miền Tây tích trữ, bảo quản ốc được lâu hơn, có thể sử dụng quanh năm (Ảnh: Trương Thúy).</figcaption>\n</figure>\n<p>Ốc mua về được phân loại, chọn lọc những con to, sống khỏe và vỏ không sứt mẻ rồi đem rửa sạch, để ráo nước, sau đó xếp vào giỏ treo trên giàn bếp. Ốc phải được để ở nơi khô thoáng, tránh nắng và ẩm ướt bởi ốc theo bản năng gặp chỗ ẩm ướt sẽ bò đi.</p>\n<p>“Món ăn này thường chỉ làm được ở những nhà còn sử dụng bếp củi, dùng khói và hơi nóng hong khô ốc để tránh ruồi nhặng bâu vào, giữ cho ốc được tươi và đảm bảo chất lượng”, chị Bình nói.</p>\n<p>Người phụ nữ này cũng cho biết, ốc có khả năng sống lâu trong môi trường khô ráo. Nếu treo lên giàn bếp, chúng sẽ chuyển sang trạng thái “ngủ” suốt 2-3 tháng trời mà không bị chết đói, vẫn giữ được độ tươi ngon.</p>\n<p>Lúc này, các chất dinh dưỡng từ đuôi ốc chuyển thành năng lượng để nuôi chúng sống trong thời gian \"ngủ\" dài ngày. Cách làm này cũng giúp thịt ốc sạch, loại bỏ bùn dơ và có thêm hương vị lạ lẫm.</p>\n<p>Khi ốc gác bếp đủ ngày đủ tháng, người ta hạ giàn rồi “vỗ béo” chúng bằng cách ngâm trong sữa tươi và trứng gà. Ốc nhịn đói lâu ngày nên khi thấy nước sẽ “cựa cựa” miệng, uống no hỗn hợp trên. Nhờ đó mà ốc béo mập hơn và có hương vị thơm ngon khi chế biến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nguyen-vinh-1538.jpg\">\n<figcaption>Ốc được úp ngược miệng xuống sao cho ngập nửa thân để chúng uống hỗn hợp sữa tươi và trứng gà được nhiều hơn (Ảnh: Nguyễn Vinh).</figcaption>\n</figure>\n<p>Ở một số nơi, người ta còn thay thế hỗn hợp trứng và sữa tươi bằng nước cốt dừa hoặc bia… để ngâm cho ốc uống trước khi hấp, tạo các món ăn có hương vị khác nhau, tùy theo sở thích, khẩu vị từng người.</p>\n<p>Đợi ốc “tẩm bổ” khoảng 25-30 phút thì đem vớt ra, rửa sạch với nước lạnh rồi chế biến thành các món tùy sở thích. Với người miền Tây, món khoái khẩu nhất vẫn là ốc hấp sả chấm cơm mẻ và ốc nướng tiêu. </p>\n<p>“Ốc sau khi “vỗ béo” sẽ được đem chế biến thành nhiều món như luộc sả, nướng hoặc hấp tiêu. Với món hấp, cần lưu ý lật ngửa miệng ốc lên để phần nước mà ốc đã uống no sẽ ngấm đều vào thịt, giúp dậy hương vị của trứng gà và sữa tươi”, chị Bình nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ho-kimkim-1539.jpg\">\n<figcaption>Ốc gác bếp đem hấp sả, chấm nước mắm sả ớt hoặc nước cơm mẻ đều ngon (Ảnh: Hồ Kimkim).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/oc-gac-bep-1-1540.jpg\">\n<figcaption>Ốc ngửi khói bếp lâu ngày đã nhả sạch nhớt và bùn đất, chẳng những không bị ốm đi mà còn mập mạp, to tròn hơn. Khi cho ốc uống sữa tươi trộn trứng gà càng làm thịt ốc thơm, ngọt, mất hẳn vị tanh (Ảnh: Ốc gác bếp).</figcaption>\n</figure>\n<p>Lần đầu biết đến món ốc gác bếp, chị Nguyễn Lý (ở quận 5, TP.HCM) không khỏi ngạc nhiên với cách tích trữ và bảo quản ốc lạ lẫm của người miền Tây. Thậm chí, khi thưởng thức, chị cũng cảm thấy ốc giòn, vị ngon hơn các món ốc truyền thống khác.</p>\n<p>Chị Lý cho hay, mỗi lần muốn ăn ốc gác bếp đều phải đặt trước, không phải lúc nào cũng có để mua. Đặc sản này có giá thành cao, song hương vị lạ miệng, hấp dẫn, đáng để thưởng thức.</p>\n<p>“Tôi từng mua ốc gác bếp nhưng người ta không cho ốc ngửi khói mà để chúng “ngủ” trên rơm khô. Tuy nhiên, cảm nhận của tôi là ốc này không ngon bằng ốc hít khói. Mỗi dịp đặc biệt, tôi lại rủ bạn bè gom chung để mua ốc về ăn, chiêu đãi gia đình”, chị Lý nói.</p>\n<p> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/oc-boc-lua-1541.jpg\">\n<figcaption>Từ nguyên liệu dân dã là ốc lác, người dân miền Tây sáng tạo ra cách chế biến độc lạ, giúp nâng tầm hương vị món ăn, mang đến thứ đặc sản nức tiếng, hút khách thưởng thức (Ảnh: Ốc bốc lửa).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/oc-gac-bep-1542.jpg\">\n<figcaption>Sau 2-3 tháng treo gác bếp, ốc vẫn giữ được độ tươi ngon. Phần thịt béo tròn, chắc mẩy, dậy mùi thơm (Ảnh: Khuyên gác bếp).</figcaption>\n</figure>\n<p>Người phụ nữ này thường làm món ốc gác bếp hấp sả. Cách chế biến này đơn giản, lại giữ được hương vị nguyên bản của món ăn. </p>\n<p>Món ốc gác bếp hấp nóng hổi, thưởng thức trong những ngày se lạnh hoặc “giải ngán” dịp đầu năm thì không gì sánh bằng. </p>\n<p>Ốc được hấp cùng chút nước, muối và sả. Khi chín, ốc bắt đầu tróc vảy, để lộ phần thịt to tròn, trắng mẩy bên trong. Chấm ốc với nước mắm sả ớt, thêm chút lá chanh thái nhỏ giúp món ăn càng thêm đậm đà.</p>\n<p>“Món này cũng đòi hỏi phải thưởng thức một cách từ từ để cảm nhận từng chút một hương vị của nó. Thịt ốc giòn, ngọt, thơm mùi khói, hòa quyện với chút chua cay mặn của nước mắm đủ khiến ai nấy đều xuýt xoa”, chị Lý bày tỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/oc-gac-bep-tinh-que-1543.jpg\">\n<figcaption>Ốc gác bếp được xếp vào giỏ tre, vận chuyển tới nhiều tỉnh thành, phục vụ thực khách (Ảnh: Ốc gác bếp Tình quê).</figcaption>\n</figure>\n<p>Nhiều năm nay, ốc gác bếp trở thành món ăn truyền thống, xuất hiện trong các dịp sum họp, lễ Tết hoặc đãi khách của các gia đình miền Tây. Để phục vụ nhu cầu thưởng thức của thực khách thập phương, người ta cũng đóng gói ốc gác bếp vào giỏ tre đẹp mắt, vận chuyển khắp các tỉnh thành.</p>\n<p>Ốc gác bếp có giá từ 250.000 đến hơn 300.000 đồng/kg nhưng không phải lúc nào cũng mua được. </p>\n<p><strong>Phan Đậu</strong></p>\n                            </div>"}