{"url": "https://vietnamnet.vn/xac-minh-vu-nhieu-du-khach-ha-noi-bi-lua-tien-dat-coc-villa-ma-o-hoa-binh-2040922.html", "title": "Xác minh vụ nhiều du khách Hà Nội bị lừa đặt biệt thự 'ma' ở Hòa Bình", "abstract": "Sở Văn hóa, thể thao và du lịch tỉnh Hòa Bình đã phân công cán bộ tìm hiểu, kiểm tra, xác minh thông tin nhiều du khách bị lừa tiền đặt cọc căn biệt thự \"ma\" Lucky Villa có ghi địa chỉ tại xã Cự Yên, huyện Lương Sơn, Hòa Bình.", "content_html": "<div>\n                                <p>Chiều 18/7, trao đổi với phóng viên VietNamNet, bà Bùi Thị Niềm - Giám đốc Sở Văn hóa, thể thao và du lịch tỉnh Hòa Bình cho biết: Qua phản ánh của báo VietNamNet, đơn vị này bước đầu nắm được thông tin liên quan vụ nhiều <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"du khách\" target=\"_blank\">du khách</a> bị lừa tiền đặt cọc một căn biệt thự \"ma\" tên Lucky Villa, có ghi địa chỉ tại xã Cự Yên, huyện Lương Sơn, Hòa Bình. </p>\n<p>\"Hiện tôi đã phân công cán bộ của sở tìm hiểu, kiểm tra, xác minh thông tin và đã thông báo sự việc tới công an tỉnh Hòa Bình. Nếu có nhiều nạn nhân lên tiếng thì chắc chắn cơ quan chức năng sẽ vào cuộc điều tra, làm rõ\", bà Niềm cho biết. \"Sở Văn hóa, thể thao và du lịch tỉnh Hòa Bình sẽ thông tin về sự việc trên truyền thông đại chúng để cảnh báo du khách, người dân. Đồng thời, chúng tôi sẽ nhanh chóng xây dựng và hoàn thiện một hệ thống tra cứu cơ sở lưu trú online để du khách có thể tìm hiểu thông tin chính xác\", bà Niềm nói thêm.</p>\n<p>Trước đó, báo VietNamNet đã phản ánh sự việc, nhiều du khách ở Hà Nội đã mất số tiền từ 2 triệu - 4 triệu đồng khi đặt cọc qua mạng một căn biệt thự \"ma\" mang tên Lucky Villa - Hòa Bình. Chiêu thức lừa đảo của Lucky Villa giống hệt vụ việc tại Helios Villa Vũng Tàu xảy ra trước đó không lâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/292270880-5493738434022654-7701193488271673888-n-1-755.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các nạn nhân đều xem quảng cáo về căn biệt thự qua mạng xã hội Facebook, sau đó bị thu hút bởi hình ảnh đẹp mắt, mức giá rẻ, nhiều ưu đãi. Những hình ảnh do đối tượng đăng tải trên fanpage thực chất là hình ảnh các biệt thự ở nước ngoài. Nhóm đối tượng đã sử dụng thủ đoạn tinh vi, chủ động công khai nhiều giấy tờ như căn cước công dân, quyết định công nhận cơ sở lưu trú để lấy lòng tin của du khách, sau đó liên tục thúc giục khách đặt cọc phòng nếu không sẽ hết chỗ, hết chương trình ưu đãi.</p>\n<p>\"Sau khi đặt cọc, tôi yên tâm chờ ngày du lịch. Đến khi đọc được một số bài viết tố cáo Lucky Villa là biệt thự ma, <a href=\"https://vietnamnet.vn/lua-dao-tag4912281098744737289.html\" title=\"lừa đảo\" target=\"_blank\">lừa đảo</a> du khách, tôi kiểm tra thì thấy fanpage tên Lucky Villa mà bản thân liên lạc đã \"bay màu\". Khi quan sát kĩ thì giấy chứng nhận họ gửi có nhiều dấu hiệu sửa chữa, làm giả. Phía trên ghi quyết định của \"giám đốc sở du lịch thành phố Hòa Bình\" nhưng bên dưới lại là dấu đỏ của \"Sở du lịch TPHCM\". Thực sự tôi đã nhẹ dạ cả tin, quá chủ quan, ham rẻ\", anh Duy Việt (Thanh Nhàn, Hà Nội) - một nạn nhân cho biết.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/292496220-1006882920018754-1617763867749607328-n-756.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/293674763-1179661649270272-4799837723450668046-n-757.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/293102026-745668090026122-2574958079904772830-n-758.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Hình ảnh do anh Duy Việt cung cấp </p>\n<p>Tại Vũng Tàu, sau khi hàng loạt nạn nhân gửi đơn tố cáo hành vi lừa đảo tiền cọc của biệt thự \"ma\" tên Helios Villa, ngày 13/7, công an TP Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu cùng các cơ quan chức năng đã vào cuộc điều tra, làm rõ. Hiện, những cán bộ có trách nhiệm đã liên hệ làm việc với một số nạn nhân của vụ lừa đảo trên để tìm hiểu thông tin. </p>\n<p>\"Hiện chúng tôi đã nhận được liên lạc từ cơ quan công an để điều tra làm rõ sự việc. Nhiều nạn nhân đã chủ động cung cấp thông tin tới cơ quan chức năng, hình ảnh giao dịch, trao đổi với nhóm đối tượng... Mỗi người bị lừa số tiền cọc 2,5 triệu đồng (ngày thường) và 3,75 triệu đồng (ngày cuối tuần). Nếu hàng trăm người bị lừa thì số tiền này rất lớn. Chúng tôi hy vọng cơ quan chức năng sớm điều tra, làm rõ để không còn những trường hợp tương tự\", anh K.L (TPHCM) - một nạn nhân cho biết.</p>\n<p></p>\n                            </div>"}