{"url": "https://vietnamnet.vn/lo-du-khach-nu-xau-ho-y-dat-may-ban-do-choi-nguoi-lon-tu-dong-o-san-bay-2046362.html", "title": "Lo du khách nữ xấu hổ, Ý đặt máy bán 'đồ chơi người lớn' tự động ở sân bay", "abstract": "Một máy bán \"đồ chơi người lớn\" tự động hiện đang được đặt tại sân bay ở Naples (Italy) nhằm phục vụ cho các du khách sử dụng dịch vụ của ba hãng hàng không châu Âu.", "content_html": "<div>\n                                <p>Hành khách sử dụng dịch vụ của ba hãng hàng không bao gồm easyJet, Ryanair và Buzz Air có thể dễ dàng tìm mua những mặt hàng nhạy cảm từ máy bán hàng tự động được đặt ngay tại sân bay. Máy cung cấp tới hơn 30 loại bao cao su và chất bôi trơn, thiết bị hỗ trợ cùng những loại thực phẩm chức năng. Giá các sản phẩm dao động từ 13,9 euro (hơn 330.000 đồng) tới 65 euro (hơn 1,5 triệu đồng).</p>\n<p>Theo đó, máy được đặt công khai ngay tại sân bay, nơi các hành khách thường xuyên qua lại. Bà Bernie Mullan, 51 tuổi, nhận xét rằng đây là một ý kiến ​​hay vì nhiều người thường cảm thấy xấu hổ khi mang đồ chơi tình dục và sản phẩm hỗ trợ qua cửa kiểm tra an ninh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/1-pay-pxl-italy-airport-sex-toy-01jpg-296.jpg\">\n<figcaption>Máy bán đồ chơi người lớn tự động ở sân bay Naples. Ảnh: Dailystar</figcaption>\n</figure>\n<p>\"Không ít hành khách nữ thấy e ngại vì phải lấy chúng ra khỏi hành lý xách tay rồi đặt vào khay soi chiếu. Thậm chí tôi từng nghe kể có người phải bật thử máy rung trước mặt nhân viên hải quan để đảm bảo đó không phải là thiết bị kích nổ. Ngoài ra, chất bôi trơn dạng lỏng có thể không được phép mang lên máy bay\", nữ hành khách cho biết.</p>\n<p>Tuy nhiên, một hành khách khác đến từ London (Anh) lại không mấy hào hứng với loại máy đặc biết này. \"Tôi khá sốc. Nó giống như lời mời tham gia câu lạc bộ người lớn. Người Italy khá cởi mở trong vấn đề tình dục nhưng việc này lại không phù hợp với những gia đình đi cùng con nhỏ\", du khách chia sẻ.</p>\n<p><strong>Đỗ An</strong> <em>(Theo DailyStar)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nu-tiep-vien-bi-gay-xuong-cot-song-do-may-bay-tiep-dat-qua-manh-2049227.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/anh-may-bay-444.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nu-tiep-vien-bi-gay-xuong-cot-song-do-may-bay-tiep-dat-qua-manh-2049227.html\">Nữ tiếp viên bị gãy xương cột sống do máy bay tiếp đất quá mạnh</a><span class=\"summary__content-desc\">Một nữ tiếp viên của hãng hàng không Southwest Airlines bị chấn thương cột sống nghiêm trọng sau khi máy bay hạ cánh xuống đường băng.</span></div>\n</summary>\n                            </div>"}