{"url": "https://vietnamnet.vn/thanh-pho-xau-xi-nhat-the-gioi-charleroi-hut-khach-du-lich-2054687.html", "title": "'Thành phố xấu xí nhất thế giới' hút khách du lịch", "abstract": "Được mệnh danh là \"thành phố xấu nhất thế giới\" nhưng Charleroi (Bỉ) ngày nay vẫn thu hút không ít du khách hiếu kỳ tới khám phá.", "content_html": "<div>\n                                <p>The Sun đưa tin, Charleroi, cách Brussels 60 km về phía nam, từng là trung tâm ngành công nghiệp than của Bỉ. Nhưng nay những ngôi nhà cao tầng và các nhà máy công nghiệp đều đã bị bỏ hoang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/download-99-1107.png\">\n<figcaption>Charleroi từng là trung tâm ngành công nghiệp than của Bỉ. Ảnh: News</figcaption>\n</figure>\n<p>Năm 2009, độc giả của tờ báo Hà Lan De Volkskrant đã bình chọn Charleroi là “thành phố xấu nhất thế giới”. Tuy nhiên, theo nghệ sĩ Nicolas Buissart, người đang điều hành các chuyến lưu diễn quanh thành phố quê hương mình, Charleroi vẫn ẩn chứa sự quyến rũ của riêng nó.</p>\n<p>Thậm chí, Buissart còn nói rằng bài báo của De Volkskrant còn là “cơ hội tiếp thị hoàn hảo” cho Charleroi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/charleroi-industrie-terril-paysage-christophe-vandercam-1108.jpg\">\n<figcaption>Ngày nay, ở thành phố xấu nhất thế giới vẫn còn khoảng 416.000 người sinh sống. Ảnh: News</figcaption>\n</figure>\n<p>Nam nghệ sĩ cùng người bạn của mình đã lập một trang web mang tên “Charleroi Adventure” (Chuyến phiêu lưu Charleroi) và ngay lập tức đã nhận được hàng trăm đơn đăng ký các tour du lịch tham quan thành phố này.</p>\n<p>Buissart nói rằng ban đầu, chính quyền và các nhóm <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> địa phương không ủng hộ hoạt động này, nhưng dần dần, họ đã được đón nhận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/ezgifcom-gif-maker-1109.jpg\">\n<figcaption>Ban đầu, những hoạt động du lịch không được người dân đón nhận. Ảnh: The Times</figcaption>\n</figure>\n<p>“Ban đầu, chính quyền đổ lỗi cho tôi vì đã lan truyền hình ảnh của Charleroi như một nơi đầy u tối”, Buissart cho biết.</p>\n<p>Nhưng theo thời gian, các hướng dẫn viên du lịch đã tìm ra những điểm đặc trưng riêng của thành phố như những nhà máy bị bỏ hoang để giới thiệu cho du khách. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/bfa6ad7f-3ab5-4c15-b2fd-d8de5b257f387a73d3af87d0f36457-800px-marcinelle0012jpg-1110.jpg\">\n<figcaption>Một khu liên hợp công nghiệp cũ đã được chuyển thành bảo tàng. Ảnh: News</figcaption>\n</figure>\n<p>\"Chúng tôi giải thích cho mọi người về lịch sử của thành phố. Thậm chí, hiện nay tôi còn có chìa khóa của một số nhà máy bỏ hoang ở Charleroi\", nam nghệ sĩ chia sẻ.</p>\n<p>Những nhóm khách sẽ được tham gia nhiều hoạt động khác nhau như khám phá nhà máy, thăm những quán bar được xây dựng trên nền di tích cũ hay hòa mình vào các bữa tiệc nướng sôi động bên bờ sông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/a7fcf21eef604aae47a46379b8215a25-1111.jpg\">\n<figcaption>Du khách tham quan các nhà máy cũ ở Charleroi. Ảnh: News</figcaption>\n</figure>\n<p>Chính quyền địa phương cũng đã bố trí các tuyến đường dành cho xe đạp dọc theo các nhà máy cũ, trong khi một khu liên hợp công nghiệp cũ đã được chuyển thành bảo tàng và trung tâm giáo dục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/leonardo-116680968-2088-fe-01-p-3000x2250-o-964877-1112.jpg\">\n<figcaption>Buissart mong mọi người có cái nhìn khác về thành phố quê hương anh. Ảnh: Upkin</figcaption>\n</figure>\n<p>Buissart kêu gọi mọi người đến thăm Charleroi và cho thành phố \"xấu xí\" quê hương anh một cơ hội.</p>\n<p><strong>Đỗ An</strong> <em>(Theo News)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-mat-cua-thanh-pho-co-quy-hoach-nhu-tran-do-bat-quai-o-trung-quoc-2042043.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/untitled-2-801.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-mat-cua-thanh-pho-co-quy-hoach-nhu-tran-do-bat-quai-o-trung-quoc-2042043.html\">Bí mật thành phố 'trận đồ bát quái' ở Trung Quốc: Không sợ lũ lụt, không đèn giao thông</a><span class=\"summary__content-desc\">Tekes hay Đặc Khắc Tư là một thành phố nhỏ nằm ở Y Lê, khu tự trị Tân Cương, Tây Bắc Trung Quốc. Điểm đặc biệt của thành phố này là có quy hoạch theo bố cục trận địa bát quái và không hề có đèn giao thông.</span></div>\n</article>\n                            </div>"}