{"url": "https://vietnamnet.vn/chang-trai-viet-dam-tuyet-mua-da-4-tieng-san-anh-ngoi-lang-dep-hon-phim-han-quoc-806936.html", "title": "Chàng trai Việt dầm tuyết, mưa đá 4 tiếng 'săn ảnh' ngôi làng đẹp hơn phim Hàn Quốc", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Lỗ Hữu Đức Anh là một bạn trẻ Việt Nam đang sống và làm việc tại Hàn Quốc. Trong hơn 2 năm ở xứ sở kim chi, chàng trai Việt đã có hàng chục chuyến đi khám phá các điểm <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> ấn tượng của đất nước này và chia sẻ trên mạng xã hội.</p>\r\n<p class=\"t-j\">Đức Anh đặt chân tới những thành phố lớn nhộn nhịp, sôi động nhất xứ Hàn cho tới vùng làng quê hẻo lánh, các hòn đảo chưa nhiều người biết tới. \"Mình muốn mang tới cho mọi người, du khách những góc rất khác về Hàn Quốc, không chỉ là những <a href=\"https://vietnamnet.vn/dia-diem-du-lich-tag18744.html\" target=\"_blank\">địa điểm du lịch</a> đã nổi tiếng trên phim ảnh, truyền thông\" Đức Anh chia sẻ.</p>\r\n<p class=\"t-j\">Trong những ngày cuối năm 2021, Đức Anh cùng hai người bạn khởi hành từ ga tàu Yongsan (Seoul) tới một hòn đảo ở thành phố Gunsan. Chuyến đi cuối cùng trong năm 2021 đã để lại cho chàng trai kỉ niệm \"nhớ đời\".</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-39-of-147.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Địa điểm Đức Anh tìm đến nằm tại đảo Sinsido. Nơi này không có nhà nghỉ, chỉ có một số căn hộ cho thuê với chi phí “trên trời”. Do đó, nhóm Đức Anh tìm một khách sạn ở đất liền và quyết định từ đảo trở về trong ngày. </p>\r\n<p class=\"t-j\">Hòn đảo Sinsido nối với thành phố bởi một cây cầu qua biển. Theo chia sẻ của Đức Anh, đi qua cây cầu dài, thời tiết khác hoàn toàn trong thành phố. Sương mù bất chợt xuất hiện, bao quanh cây cầu.</p>\r\n<p class=\"t-j\">“Mình cảm giác như đang tới một vùng đất hoàn toàn khác vậy. Bầu trời trong thành phố nắng đẹp, trong xanh nhưng ở đảo thì mù mịt, gió rít ầm ầm”, Đức Anh chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-33-of-110.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Cây cầu dài nối thành phố Gunsan và đảo Sinsido</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-45-of-110.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Cuộc sống bình yên trên đảo</em></p>\r\n<p class=\"t-j\">Hòn đảo Sinsido có một ngôi làng bích họa rất đẹp. Điểm đặc biệt của ngôi làng này là khi trời chuyển về tối, tuyết rơi dày, ánh sáng từ ngôi làng phản chiếu xuống mặt tuyết, tạo nên khung cảnh như bộ phim hoạt hình.</p>\r\n<p class=\"t-j\">“Mình muốn tận mắt chiêm ngưỡng khung cảnh đó nên khi thấy có khả năng tuyết rơi, mình quyết tâm tìm tới”, Đức Anh chia sẻ.</p>\r\n<p class=\"t-j\">Trái với thời tiết ấm áp trong thành phố, hòn đảo Sensido “đón chào” Đức Anh bằng trận mưa tuyết. Tuyết rơi khiến Đức Anh và hai người bạn mừng rỡ, hào hứng leo lên mỏm núi - nơi được coi là vị trí chụp ảnh ấn tượng nhất. Khi nhóm lên tới nơi thì còn hơn 4 giờ nữa mới tới “giờ đẹp” để chụp ảnh.</p>\r\n<p class=\"t-j\">“Mình không ngờ 4 tiếng này là quãng thời gian kinh khủng với bọn mình khi thời tiết thay đổi liên tục. Nắng rồi mưa, mưa đá, tuyết, gió lần lượt ập tới, không theo quy luật nào. Bọn mình phải trùm chăn thổ cẩm, nép vào nhau để khỏi lạnh”, Đức Anh chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-28-of-110.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Đức Anh và 2 người bạn trải qua trận mưa tuyết lớn trên đỉnh núi</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-15-of-110.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Tuyết rơi phủ trắng xóa đỉnh núi</em></p>\r\n<p class=\"t-j\">Thời tiết khắc nghiệt khiến ba chàng trai có chút nản chí, định xuống núi để về lại đất liền. “Nhưng không hiểu sao cứ mỗi lần mình định xuống thì trời lại hửng nắng. Bọn mình lại ở lại”, Đức Anh kể.</p>\r\n<p>“Cuối cùng mình cũng chiêm ngưỡng được ngôi làng đẹp như phim hoạt hình”, Đức Anh nói thêm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-58-of-110.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Mỗi lần Đức Anh tính \"bỏ cuộc\" xuống núi, trời lại hửng nắng</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-110-of-110.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Cuối cùng, sau 4 tiếng chờ đợi trong mưa, tuyết, Đức Anh cũng được chiêm ngưỡng cảnh ngôi làng lên đèn</em></p>\r\n<p class=\"t-j\">Sau khi chụp hình, cả nhóm xuống chân núi để trờ về khách sạn. Tuyến bus từ đảo về đất liền khá thưa, khoảng 1 tiếng mới có một chuyến. Đến khi về được khách sạn, cả nhóm đã mệt lả vì lạnh. “Muốn chiêm ngưỡng cảnh đẹp, chụp những bức hình ấn tượng, hành trình “đi săn” rất vất vả”, Đức Anh chia sẻ.</p>\r\n<p class=\"t-j\">Ngày hôm sau, Đức Anh dự kiến tới thăm cánh đồng lúa mạch thường xuất hiện trong các bộ phim Hàn Quốc. Cả đêm, chàng trai Việt thao thức khó ngủ, chỉ thầm ước thời tiết sẽ ủng hộ.</p>\r\n<p class=\"t-j\">May mắn, ngày hôm sau, thời tiết rất đẹp. Cả nhóm kịp đón bình minh, nhìn ngắm những tia nắng ấm đầu ngày xuyên qua nhánh cây, lấp lánh. “Khác với ngày khám phá bão táp hôm trước, mình được tận hưởng trọn vẹn cái ấm áp ở cánh đồng lúa mạch”, Đức Anh chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-70-of-147.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Đức Anh mừng rỡ khi kịp đón bình minh</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-133-of-147.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/gunsan-18-of-147.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Cánh đồng tam giác mạch phủ trắng tuyết</em></p>\r\n<p class=\"t-j\">Đức Anh tạm biệt Gunsan vào ngày cuối năm - 31/12/2021. Hiện tại, chàng trai Việt đang chuẩn bị hành trang để tiếp tục đi \"săn\" trải nghiệm ở vùng băng tuyết tại Hàn Quốc.</p>\r\n<p class=\"t-j\">\"Có thể mình sẽ rời Hàn Quốc trong thời gian tới nên mình muốn dành quãng thời gian này để đi đến những nơi mình muốn tới, gặp gỡ những người mình muốn gặp và cùng nhau lưu lại những khoảnh khắc kỉ niệm\", Đức Anh chia sẻ.</p>\r\n<p class=\"t-j\">Những chuyến đi khám phá và chia sẻ với mọi người đã mang đến cho chàng trai Việt nhiều trải nghiệm vô giá, nhiều người bạn mới và nhiều kỉ niệm khó quên. </p>\r\n<p><strong>Linh Trang (Ảnh: Lỗ Hữu Đức Anh/Floating Soul)</strong></p>\r\n<p> </p>\n                            </div>"}