{"url": "https://vietnamnet.vn/paris-thang-tay-chi-26-nghin-ty-de-nguoi-dan-boi-loi-giua-song-seine-800362.html", "title": "Paris 'thẳng tay' chi 26 nghìn tỷ để người dân bơi lội giữa sông Seine", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo một số chuyên gia, sông Seine hiện đang ở trong tình trạng ô nhiễm và người dân được khuyến cáo không nên bơi lội tại đây do có rất nhiều khuẩn E.Coli trong nước sông.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/14/paris-thang-tay-chi-26-nghin-ty-de-nguoi-dan-boi-loi-giua-song-seine-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các chuyên gia khuyến cáo hiện người dân Paris vẫn chưa nên bơi lội ở sông Seine</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên, gần đây giới chức thành phố đã bắt đầu những động thái nhằm cải thiện tình trạng này. Trước thềm Thế Vận hội Mùa hè 2024, thủ đô của Pháp sẽ tiến hành hàng loạt kế hoạch nhằm cải thiện chất lượng không khí và nguồn nước nơi đây.</p>\r\n<p class=\"t-j\">Từ năm 2018, thị trưởng Anne Hidalgo đã phê duyệt mức kinh phí không lồ lên tới một tỷ euro để biến sông Seine thành nơi bơi lội lý tưởng cho người dân Paris và du khách. Trong bối cảnh thời gian tới Thế Vận hội năm 2024 không còn nhiều, quá trình làm sạch sông đang được tích cực triển khai. Mục tiêu cụ thể trước mắt là xử lý ô nhiễm nước thải bằng cách xây dựng một bể chứa nước khổng lồ với dung tích lên tới 46.000 mét khối bên dưới khu vườn công cộng ở Left Bank.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/14/paris-thang-tay-chi-26-nghin-ty-de-nguoi-dan-boi-loi-giua-song-seine-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Pháp đang xây một bể chứa khổng lồ để xử lý nước thải đổ ra sông</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Các chất thải thường rò rỉ ra sông Seine khi hệ thống cống rãnh của Paris quá tải vì mưa to. Bể chứa được thiết kế để lưu trữ lượng mưa dư thừa và giảm đáng kể (nhưng không thể ngăn chặn hoàn toàn) lượng nước thải tràn ra sông.</p>\r\n<p class=\"t-j\">Tất cả nhằm biến sông Seine thành điểm đến lý tưởng cho những người thích bơi lội. Bên cạnh đó, đây cũng là nơi diễn ra một số môn thể thao dưới nước trong Thế vận hội 2024.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/14/paris-thang-tay-chi-26-nghin-ty-de-nguoi-dan-boi-loi-giua-song-seine-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một số môn thể thao dưới nước trong Thế Vận hội 2024 cũng sẽ diễn ra trên sông Seine</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Những năm gần đây, chính quyền thành phố cũng đã cho lắp đặt các lối đi bộ và bãi tắm tạm thời dọc theo sông. Bên cạnh việc triển khai xây dựng hàng loạt các<a href=\"https://vietnamnet.vn/vn/du-lich/ngan-o-to-phap-chi-hang-tram-trieu-do-bien-paris-thanh-thu-do-xe-dap-787583.html\"> làn đường dành riêng cho xe đạp</a> và những dự án vì môi trường khác, Paris đang hướng tới là một trong những thành phố tiên phong trong việc phát triển <em>'du lịch bền vững'</em> trên thế giới.</p>\r\n<p><b>Đỗ An </b><em>(Theo Time Out)</em></p>\n                            </div>"}