{"url": "https://vietnamnet.vn/thai-lan-huong-toi-mo-cua-du-lich-nhu-thoi-chua-tung-co-covid-19-tu-16-827065.html", "title": "Thái Lan hướng tới mở cửa du lịch như thời 'chưa từng có Covid-19' từ 1/6", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Ngày 31/3, ông Sumanee Wacharasint, phát ngôn viên của CCSA, cho biết yêu cầu đối với việc thực hiện các xét nghiệm PT-PCR trước khi nhập cảnh sẽ chính thức được bãi bỏ đối với những du khách đến Thái Lan theo các chương trình Test &amp; Go (Xét nghiệm &amp; Đi), Sandbox (Hộp cát) hay Alternative Quaranttine (Nhập cảnh có cách ly) bắt đầu từ đầu tháng tới.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/16/thai-lan-huong-toi-mo-cua-du-lich-nhu-thoi-chua-covid-19-tu-ngay-1-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Du khách nước ngoài sẽ không cần làm xét nghiệm PCR trước khi tới Thái Lan từ ngày 1/4</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo đó, những người nhập cảnh vào quốc gia Đông Nam Á này thông qua một trong các chương trình kể trên sẽ được làm xét nghiệm RT-PCR ngay khi máy bay hạ cánh. Họ sẽ được yêu cầu tự kiểm tra kháng nguyên (test nhanh) vào ngày thứ 5 sau khi nhập cảnh và tự cách ly tại khách sạn cho tới khi có kết quả.</p>\r\n<p class=\"t-j\">Những khách đến theo chương trình Sandbox thì sẽ chỉ được lưu trú và hoạt động trong khu vực được quy định trong năm ngày đầu. Tuy nhiên, những du khách thuộc diện bắt buộc phải cách ly hay những người bị bắt nhập cảnh bất hợp pháp, sẽ đều bị cách ly trong năm ngày và làm xét nghiệm RT-PCR vào ngày thứ tư hoặc thứ năm sau khi nhập cảnh.</p>\r\n<p class=\"t-j\">CCSA cũng đã có những thay đổi trong hệ thống mã màu bằng cách giảm số tỉnh được chỉ định là vùng cam cần kiểm soát từ con số 44 xuống 20. Trong khi đó số tỉnh được xếp vào vùng vàng thuộc diện giám sát lại tăng từ 25 lên 47.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/16/thai-lan-huong-toi-mo-cua-du-lich-nhu-thoi-chua-covid-19-tu-ngay-1-6-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều động thái nới lỏng các quy định kiểm soát Covid-19 được Thái Lan đưa ra nhằm thúc đẩy du lịch</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tiến sĩ Sumanee cho biết số lượng các tỉnh được công bố là vùng xanh an toàn, có thể phát triển du lịch trở lại đã tăng từ 8 lên 10, trong đó có Chiang Mai và Phetchaburi.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Bộ trưởng Du lịch và Thể thao Phiphat Ratchakitprakarn cho biết sẽ kiến nghị chính phủ bỏ thẻ thông hành (Thailand Pass) với khách nhập cảnh từ 1/6, đưa quy định nhập cảnh \"trở lại bình thường, giống như 2019\", nếu số ca nhiễm hoặc tử vong vì Covid-19 không tăng sau kỳ nghỉ lễ Songkran (13-15/4).</p>\r\n<p class=\"t-j\">Trước đó, Thái Lan đã cho phép du khách quốc tế trong đó có Việt Nam đến du lịch. Tuy nhiên, du khách cần phải chuẩn bị đầy đủ những thủ tục để được cấp Thẻ thông hành Thái Lan (Thailand Pass) và thực hiện đúng các yêu cầu của chương trình Test &amp; Go.</p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/16/thai-lan-huong-toi-mo-cua-du-lich-nhu-thoi-chua-covid-19-tu-ngay-1-6.png\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Do ảnh hưởng của đại dịch, số lượng <a href=\"https://vietnamnet.vn/khach-du-lich-tag30253.html\" target=\"_blank\">khách du lịch</a> tới Thái Lan đã sụt giảm nghiêm trọng từ 40 triệu lượt vào năm 2019 xuống còn khoảng 200.000 lượt vào năm ngoái. Năm nay, quốc gia này kỳ vọng có thể đón khoảng 10 triệu du khách, nhưng biến chủng Omicron và căng thẳng Nga - Ukraine khiến con số thực tế có thể chỉ đạt tới 7 triệu lượt.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}