{"url": "https://vietnamnet.vn/hanh-khach-thot-tim-chung-kien-dong-co-may-bay-toe-lua-tren-khong-trung-2053317.html", "title": "Hành khách thót tim chứng kiến động cơ máy bay tóe lửa trên không trung", "abstract": "Một chiếc Airbus A320 của hãng hàng không giá rẻ Viva Aerobus bị hỏng động cơ ngay sau khi khởi hành từ sân bay quốc tế Guadalajara (GDL) trên đường đến sân bay quốc tế Los Angeles (LAX).", "content_html": "<div>\n                                <p>Chuyến bay VB518 của hãng hàng không giá rẻ Viva Aerobus buộc phải hạ cánh khẩn cấp sau khi động cơ máy bay bốc cháy ở độ cao gần 4000m.</p>\n<p>Sự cố khiến nhiều hành khách thót tim xảy ra vào ngày 23/8, sau khi chiếc Airbus A320 khởi hành từ sân bay quốc tế Guadalajara (GDL) trên đường đến sân bay quốc tế Los Angeles (LAX).</p>\n<p>Sự việc được một hành khách quay lại và đăng tải trên mạng xã hội. Hình ảnh trong video cho thấy động cơ bên phải bốc cháy khi máy bay đang ở trên không, bên trong động cơ đỏ rực với nhiều tia lửa bắn ra ngoài.</p>\n<p></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003RHQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Kimberly Garcia, một hành khách có mặt trên chuyến bay cho biết, cô nghe thấy một tiếng nổ lớn sau khi máy bay cất cánh khoảng 10 phút và hành khách bắt đầu hoảng sợ. </p>\n<p> “Chúng tôi đã phải bấm nút khẩn cấp khoảng 6 lần trước khi nhận được sự chú ý của tổ bay, vì phi hành đoàn vẫn chưa thông báo bất cứ điều gì trên loa cho chúng tôi”. Garcia chia sẻ với trang tin Storyful.</p>\n<p>Theo FOX 11, Viva Aerobus cho biết sự cố động cơ xảy ra vài phút sau khi chuyến bay cất cánh lúc 10:03 tối (giờ địa phương) và lỗi bên trong động cơ khiến tia lửa phát ra do “ma sát kim loại”, nhưng chiếc máy bay vẫn đang trong tầm kiểm soát của các phi công.</p>\n<p>Hãng hàng không cho biết thêm, phi hành đoàn cũng đã kịp thời trấn an những hành khách hoảng sợ. Máy bay được chuyển hướng quay trở lại sân bay quốc tế Guadalajara và hạ cánh lúc 10:45 tối (giờ địa phương) và không có ai bị thương trong vụ việc.</p>\n<p>Tất cả hành khách được chuyến sang một chuyến bay khác vào sáng hôm sau, và đã hạ cánh an toàn tại Los Angeles. </p>\n<p>\"Chúng tôi vô cùng lấy làm tiếc về những bất tiện trong sự cố này, vụ việc sẽ được hãng hàng không và các cơ quan có thẩm quyền phân tích, điều tra, Viva Aerobus cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/aerobus-airbus-920.png\">\n<figcaption>Viva Aerobus có đội bay gồm 62 chiếc máy bay (Ảnh: Guillermo Quiroz Martínez)</figcaption>\n</figure>\n<p>Máy bay Airbus A320-200 của Viva Aerobus đã sử dụng gần được 8 năm, có sức chứa 186 hành khách. Đây là một trong 20 chiếc A320-200 của Viva Aerobus hiện đang hoạt động trong tổng số 62 chiếc máy bay của hãng.</p>\n<p><strong>Theo Fox11</strong></p>\n                            </div>"}