{"url": "https://vietnamnet.vn/quan-oc-hut-rot-rot-nuom-nuop-khach-o-da-nang-2053955.html", "title": "Quán ốc hút 'rột rột' nườm nượp khách ở Đà Nẵng", "abstract": "Ốc hút là món đặc sản du khách không thể bỏ qua khi ghé thăm Đà Nẵng. Không dùng tăm hay kim để khều ốc mà thực khách trực tiếp dùng tay đưa con ốc lên miệng, hút \"rột rột\", cảm nhận trọn vẹn thịt ốc vừa béo vừa chắc hòa vào nước xả ớt se se lưỡi.", "content_html": "<div>\n                                <p>Tới thành phố sông Hàn - Đà Nẵng, <a href=\"https://vietnamnet.vn/du-lich\">du khách</a> không chỉ ghé thăm những bãi biển xanh ngát, trải dài, những cây cầu lung linh về đêm mà còn khó lòng bỏ qua những quán vỉa hè bán đặc sản địa phương như bánh tráng cuốn thịt heo, gỏi cá mai, gỏi cá trích, mì Quảng... hay ốc hút.</p>\n<p>Từ Bắc vào Nam, chẳng có vùng nào không có các món ngon làm từ ốc - một nguyên liệu bình dân, quá đỗi quen thuộc. Giống như ốc luộc phổ biến ở Hà Nội, ốc len xào dừa nổi tiếng ở Sài Gòn thì ốc hút cũng là món trứ danh ở Đà Nẵng. </p>\n<p>Ốc hút vốn là món ốc xào xả ớt nhưng ở Đà Nẵng, thực khách không dùng tăm hay kim để khều ốc mà trực tiếp dùng tay đưa con ốc lên miệng, hút \"rột rột\". Phần thịt ốc nóng hổi, vừa béo vừa chắc, hòa vào phần nước xả ớt se se lưỡi, thơm phức. Kế đó, họ gắp thêm miếng xoài, đu đủ ngâm chua cay, thêm chút bánh tráng giòn tan để ăn kèm, rất hợp vị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/oc-hut-da-nang-193.jpg\">\n<figcaption>Chảo ốc thơm phức, nóng hổi tại một quán vỉa hè ở Đà Nẵng</figcaption>\n</figure>\n<p>Theo bà Hạnh, chủ quán ốc vỉa hè nổi tiếng tại Đống Đa (quận Hải Châu, Đà Nẵng), ốc hút thường được chế biến từ ốc gạo, ốc bươu, ốc đắng... Công đoạn sơ chế ốc mất nhiều thời gian nhất.</p>\n<p>\"Ốc phải được chọn lựa rồi ngâm thật kĩ để nhả hết cặn bẩn, bùn đất và khử mùi tanh. Sau đó, ốc được chà rửa thủ công, bấm đít từng con rồi mới đem ra chế biến. Ốc ngày nào bán ngày đó thì mới tươi, chắc thịt\", bà Hạnh cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/oc-hut-da-nang-194.jpg\">\n<figcaption>Bà Hạnh thoăn thoắt đóng gói ốc hút và đồ ăn kèm cho khách mang về</figcaption>\n</figure>\n<p>Ốc được xào với nhiều nguyên liệu và gia vị như ớt, xả, gừng, hành lá, lá chanh... Mỗi quán sẽ có một công thức khác nhau để tạo nên hương vị cay nồng, đậm đà vừa ý khách. Mỗi con ốc đều đã thẫm đẫm gia vị nên không cần ăn kèm nước chấm.</p>\n<p>Quán ốc Hạnh được nhiều người bản địa giới thiệu là một trong những quán vỉa hè lâu năm, giá rẻ nhưng đắt khách nhất Đà Nẵng. Từ 18h-19h30, quán nườm nượp khách ra vào, xếp hàng chờ mua về. Vợ chồng chủ quán hiền lành, thật thà và vô cùng chiều khách. </p>\n<p>\"Ngày cuối tuần, quán có thể phục vụ đến trăm khách. Có hai vợ chồng làm nên chúng tôi cũng chẳng làm được nhiều thêm\", chồng bà Hạnh chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/oc-hut-da-nang-195.jpg\">\n<figcaption>Quán ốc vỉa hè bình dân của bà Hành đã mở hơn 20 năm, lúc nào cũng đông thực khách</figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/oc-hut-da-nang-196.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/oc-hut-da-nang-197.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Các món ốc trong quán có giá từ 30.000-60.000 đồng/đĩa</p>\n<p>\"Tôi từng thưởng thức ốc ở Hà Nội, Quảng Ninh, Hải Phòng hay Vũng Tàu nhưng món ốc ở Đà Nẵng thực sự có mùi vị đậm đà, hấp dẫn nhất. Cách ăn hút thay vì khều cũng khiến thực khách thấy thú vị, cảm thấy xuýt xoa vì cái cay cay níu lại đầu lưỡi. Sau khi thưởng thức món ốc, du khách có thể xin thêm một bát nước ốc nhỏ. Uống bát nước ốc nóng hổi trong tiết trời lành lạnh thì quá tuyệt\", anh Vũ Đình Tuyền (du khách tới từ Hà Nội) chia sẻ.</p>\n<p>Theo giới thiệu của chủ quán, ở Đà Nẵng, khi ăn ốc hút, thực khách thường thưởng thức cùng mít trộn - một món ăn dân dã làm từ trái mít non. Sau khi được luộc chín, mít được xắt xợi hoặc xé tơi để trộn gỏi, thêm đậu phộng giã dập, hành phi, nước mắm chua chua ngọt ngọt, rau răm, húng lủi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/oc-hut-da-nang-198.jpg\">\n<figcaption>Mít trộn - ốc hút là \"bộ đôi\" bình dân hút khách ở Đà Nẵng</figcaption>\n</figure>\n                            </div>"}