{"url": "https://vietnamnet.vn/ca-sau-an-chay-than-bi-o-an-do-qua-doi-huong-tho-75-tuoi-2070090.html", "title": "Cá sấu ăn chay 'thần bí' ở Ấn Độ qua đời, nhiều lãnh đạo và người dân tiếc thương", "abstract": "Babiya, con cá sấu \"ăn chay\" sống ở ven hồ bên ngôi đền Ananthapura Sri Ananthapadmanabha Swamy, gần Kumble, thuộc quận Kasaragod, Ấn Độ, đã qua đời hôm 9/10 vừa qua do bệnh nặng.", "content_html": "<div>\n                                <p>Trong suốt nhiều năm qua, những người sùng đạo và người dân địa phương coi Babiya là \"hóa thân\" của vị thần bảo vệ ngôi đền, cách Mangaluru 46 km này. Ngay khi thông báo về cái chết của con vật linh thiêng được đưa ra, hàng ngàn người đã tập trung trước ngôi đền để tham gia nghi lễ tiễn biệt Babiya lần cuối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/ezgifcom-gif-maker-2-1444.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Xác con cá sấu đã được các tín đồ chuyển tới, chôn cất tại phần đất thuộc ngôi đền sau khi các nghi lễ cuối cùng diễn ra dưới sự hướng dẫn của thầy tu Brahmashri Delampady Ganesha Thantri. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/ezgifcom-gif-maker-1-1445.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các chính trị gia, lãnh đạo tôn giao và quan chức chính phủ bao gồm nghị sĩ Kasaragod Rajmohan Unnithan, Kasaragod MLA NA Nellikkunnu, Manjeshwar MLA AKM Ashraf, lãnh đạo BJP Ravish Thanthri Kuntar, Chủ tịch Puttige Panchayat Subbanna Alva, nhà khảo cổ Kasaragod Bhandari Swagat Ranveercha, Chủ tịch Kerala BJP K Surendran và Bộ trưởng liên minh nhà nước về nông nghiệp Shobha Karandlaje đã bày tỏ sự tiếc thương trước sự ra đi của Babiya.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/text2133-1446.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thư ký Jeernodhara Samithi Ramachandra Bhat của đền Ananthapura cho biết họ có kế hoạch xây dựng một đài tưởng niệm cho Babiya. Tuy nhiên, điều này cần sự cho phép của những sư thầy lớn trong đền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/ezgifcom-gif-maker-1447.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không ai biết thực hư tại sao con cá sấu này lại xuất hiện ở Kerala, nhưng dường như giờ đây nó đã trở thành một phần không thể thiếu của ngôi đền. Các thầy tu cho biết con vật khổng lồ này chưa bao giờ có ý định tấn công ai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/kerala-temple-739-1448.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Truyền thuyết kể rằng vào năm 1945, một con cá sấu sau này còn được gọi là Babiya đã xuất hiện trong ao đền vài ngày sau khi một sĩ quan quân đội Anh bị một con vật lạ giết chết một cách bí ẩn. Người ta nói rằng sĩ quan đã bắn một con cá sấu đang trú ngụ trong ngôi đền vào thời điểm đó”, Mahalingeshwara Bhat, người đứng đầu ngôi đền nói với tờ The Indian Express.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/crocs-1442746404-741-1449.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Con cá sấu mugger hay cá sấu đầm lầy này, được cho ăn hai lần cơm chín mỗi ngày, một bữa vào buổi sáng và một bữa khác vào buổi chiều. Theo các nhân viên tại ngôi đền Sri Ananthapadmanabha, nó không bao giờ ăn thịt và thậm chí còn không ăn cả những con cá nhỏ khác sống chung ao. Đây thực sự là một điều vô cùng hiếm gặp và khó tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/ezgifcom-gif-maker-740-1450.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đền Sri Ananthapadmanabha Swamy Lake ở Kasaragod đã trở nên nổi tiếng với nhiều du khách gần xa bởi là nơi nuôi dưỡng được một con cá sấu ăn chay vô hại. Thậm chí, nhiều người đã mất rất nhiều công tới đây để tận mắt nhìn thấy Babiya.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}