{"url": "https://vietnamnet.vn/khong-di-du-lich-vi-dich-cap-doi-da-nang-chi-3-ty-lam-nha-vuon-nghi-duong-dep-me-808296.html", "title": "Không đi du lịch vì dịch, cặp đôi Đà Nẵng chi 3 tỷ làm nhà vườn nghỉ dưỡng đẹp mê", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Anh Trần Duy Khiêm là chủ một doanh nghiệp xây dựng, hiện đang sống cùng gia đình tại TP. Đà Nẵng. Trước đây, dù bận rộn công việc nhưng anh vẫn cố gắng dành thời gian đưa vợ con đi du lịch thường xuyên.</p>\r\n<p class=\"t-j\">Thông thường mỗi năm, cả gia đình sẽ “xuất ngoại” một chuyến hoặc hàng tháng lại “đổi gió” bằng những chuyến nghỉ dưỡng 1 - 2 đêm ở các resort nổi tiếng trong và ngoài thành phố.</p>\r\n<p class=\"t-j\">Nhưng từ khi dịch Covid-19 bùng phát và kéo dài, công việc của vợ chồng anh buộc tạm dừng hoạt động. Mọi kế hoạch du lịch của gia đình cũng đành “đóng băng”.</p>\r\n<p class=\"t-j\">Nghĩ đến mảnh đất mua từ năm trước ở vùng ngoại ô còn trống trải, anh Khiêm bàn bạc với vợ về đây xây nhà làm vườn, tự thiết kế không gian nghỉ dưỡng để thư giãn.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/10/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-13.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Khi dịch Covid-19 bùng phát, căn nhà vườn ở ngoại ô trở thành điểm nghỉ dưỡng quen thuộc của gia đình anh Khiêm<br></em></p>\r\n<p class=\"t-j\">Cuối năm 2020, căn nhà vườn rộng rãi, bài trí đẹp như resort của vợ chồng anh Khiêm hoàn thiện sau 7 tháng thi công. Cứ cuối tuần, anh lại lái xe đưa vợ con từ trung tâm thành phố về ngoại ô nghỉ dưỡng, giảm cảm giác “cuồng chân”.</p>\r\n<p class=\"t-j\">Căn nhà vườn ở ngoại ô của gia đình anh Khiêm nằm gần một số địa điểm du lịch nổi tiếng ở Đà Nẵng như núi Thần Thái và khu sinh thái Ngầm Đôi với khuôn viên rộng rãi, thoáng đãng.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/10/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-11.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Khu nhà vườn nghỉ dưỡng được vợ chồng anh Khiêm tự lên ý tưởng và thiết kế, đẹp, tiện nghi chẳng kém gì các địa điểm nghỉ dưỡng sang trọng mà họ từng ghé thăm</em></p>\r\n<p>Căn nhà nhỏ màu trắng nổi bật giữa cảnh quan xanh mát, tràn ngập các loài thực vật đa dạng. Xung quanh nhà được trồng xen kẽ nhiều khóm hoa các loại. Ngoài 10 bụi hoa hồng, hiện tại, gia chủ còn tiếp tục sưu tầm thêm, ấp ủ kế hoạch làm vườn hoa hồng mọc san sát.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/11/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Khoảng sân vườn rộng có nhiều loài cây ăn trái như mãng cầu, vú sữa, quýt, bưởi, nhãn lồng, mận, chanh, sơ-ri, mít, khế,...</em></p>\r\n<p>Gia chủ phân chia không gian thành các khu vực riêng biệt, gồm phần diện tích 400m2 dành làm vườn trồng rau sạch và một căn nhà nhỏ chừng 90m2 để nghỉ ngơi. Ngoài ra còn có nhà kho 24m2 và sân đỗ xe 50m2. Xung quanh các khu vực cũng được thiết kế lối đi và trồng thêm nhiều loài cây, hoa có màu sắc đẹp mắt.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/11/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-2.jpg\" alt=\"{keywords}\"></p>\r\n<p>Vốn có nhiều kinh nghiệm về lĩnh vực xây dựng nên anh Khiêm tự lên ý tưởng và thiết kế không gian nghỉ dưỡng cho gia đình. Tuy nhiên, vì khởi công trong mùa dịch, có thời điểm thành phố thực hiện giãn cách xã hội lại chịu tác động từ thiên tai nên quá trình xây dựng cũng bị ngắt quãng thường xuyên.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/10/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-9.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Ngôi nhà được thiết kế một tầng, nổi bật với tông màu trắng. Khoảng hiên rộng (3x11m) là nơi gia chủ thưởng trà, ngắm cảnh cũng như tổ chức những bữa tiệc tiếp đãi bạn bè dịp cuối tuần. </p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/10/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-15.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Khung cảnh trong lành, thoáng mát, tràn ngập các loại cây xanh đẹp như công viên</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/11/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Ngoài căn nhà chính, gia chủ đầu tư làm khuôn viên đẹp mắt với thảm cỏ, lối đi, chỗ đỗ xe,... Một góc nhỏ trước nhà được bày bộ bàn ghế, làm chốn thư giãn ngoài trời.</p>\r\n<p class=\"t-j\">Năm nay thời tiết thất thường, mưa nhiều nên cặp vợ chồng trẻ không thể trồng rau. Anh Khiêm trồng 300 gốc cúc để chơi Tết nhưng cũng bị tàn lụi vì mưa, chỉ sống sót được vài cây.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/10/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-10.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Trong nhà, không gian được chia thành 1 phòng khách, 1 phòng ngủ, khu vực bếp - ăn và WC. Phòng khách sáng thoáng, ngăn cách với khoảng vườn xanh mát bên ngoài bằng hệ cửa kính lớn. Các khu vực đều được bố trí cửa sổ rộng giúp không gian luôn tràn ngập ánh sáng tự nhiên.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/10/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-8.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Vì gia đình ít thành viên, lại chỉ ghé thăm mỗi dịp cuối tuần nên anh Khiêm bố trí không gian sinh hoạt thật đơn giản nhưng vẫn đảm bảo tiện nghi. Gần 2 năm dịch bệnh phức tạp, ông bố trẻ đều đặn hàng tuần đưa vợ con về đây nghỉ ngơi 1,2 ngày.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/11/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-6.jpg\" alt=\"{keywords}\"></p>\r\n<p><em> Những bữa ăn “cây nhà lá vườn” trong không gian xanh mát, thoáng đãng giúp các thành viên cảm giác như đang tận hưởng các chuyến đi cắm trại, dã ngoại trước đó</em></p>\r\n<p class=\"t-j\">Thỉnh thoảng, bạn bè, người thân của gia đình anh cũng ghé thăm khu nhà vườn nghỉ dưỡng này. Họ cùng nhau nấu nướng, tổ chức các bữa tiệc ngoài trời và tận hưởng bầu không khí trong lành, dễ chịu tách biệt hoàn toàn sự ồn ào, bức bối nơi phố thị.</p>\r\n<p class=\"t-j\">Thời gian nghỉ dưỡng tuy ngắn với chuyến đi chẳng đủ xa nhưng gia đình anh Khiêm vẫn thấy sảng khoái và hào hứng. Họ không chỉ trút bỏ được ngột ngạt nơi phố thị mà còn lấy lại cảm giác như đang vi vu, khám phá các địa điểm du lịch trước đây.</p>\r\n<p class=\"t-j\">Tháng 7, 8, 9/2021, khi dịch bùng phát mạnh ở Đà Nẵng nói riêng và cả nước nói chung, gia đình anh Khiêm về nhà vườn “trốn dịch” gần 3 tháng. Đây là trải nghiệm đáng nhớ của các thành viên.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/10/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-11.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Những trải nghiệm vốn được xem là xa xỉ trong thành phố như làm vườn, trồng rau, chăm sóc hoa lá,... nay đã trở thành thói quen được yêu thích của các thành viên mỗi khi về ngoại ô.</p>\r\n<p class=\"t-j\">Được hít hà không khí trong lành và thưởng thức những bữa ăn lành mạnh từ rau trái thu hoạch trong vườn, các thành viên cảm thấy thích thú, hào hứng chẳng kém chuyến đi nghỉ dưỡng xa xỉ nào.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/11/dong-bang-du-lich-vi-dich-gia-chu-da-nang-chi-3-ty-dong-lam-nha-vuon-nghi-duong-dep-me-5.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Được biết, chi phí hoàn thiện căn nhà vườn này khoảng hơn 3 tỷ đồng. Dù chỉ ghé thăm mỗi dịp cuối tuần nhưng anh Khiêm cho rằng, con số đó là hoàn toàn phù hợp và xứng đáng bởi những giá trị về mặt tinh thần mà không gian nghỉ dưỡng này mang lại cho gia đình suốt mùa dịch qua.</p>\r\n<p><strong>Phan Đậu</strong></p>\r\n<p> </p>\n                            </div>"}