{"url": "https://vietnamnet.vn/mon-nem-ten-la-lam-tu-chan-gio-thui-rom-thom-nuc-xom-o-ninh-binh-826225.html", "title": "Món nem tên lạ làm từ chân giò thui rơm, thơm 'nức xóm' ở Ninh Bình", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Nhắc đến ẩm thực Ninh Bình, bên cạnh những cái tên nổi tiếng như cơm cháy, thịt dê, xôi trứng kiến, nem chua Yên Mạc,... thì không thể không kể tới một món ăn dân dã nhưng ngon và hấp dẫn không kém đặc sản nào khác. Đó chính là món chạo chân giò trứ danh của mảnh đất Kim Sơn.</p>\r\n<p class=\"t-j\">Chạo chân giò hay còn được gọi là nem chạo, nem thính. Không rõ món ăn có tên gọi như thế tự bao giờ, chỉ biết rằng, người địa phương gọi như vậy để dễ phân biệt nem chạo Kim Sơn với các món nem chạo khác.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/21/mon-nem-ten-goi-la-lam-tu-chan-gio-thui-rom-thom-ngon-nuc-tieng-o-ninh-binh-4-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Cùng với thịt dê cơm cháy, chạo chân giò được làm từ những nguyên liệu dân dã nhưng qua bàn tay khéo léo của người dân Kim Sơn đã trở thành món ngon trứ danh, hút khách gần xa (Ảnh: Thảo Trinh)</em></p>\r\n<p class=\"t-j\">Thay vì làm từ bì lợn, thịt nạc như một số món nem khác, chạo Kim Sơn được chế biến từ nguyên liệu chính là thịt chân giò. Để món ăn này chuẩn vị nhất, người ta thường chọn đi chợ sáng, lựa mua chân giò tươi với trọng lượng vừa phải. Nếu sử dụng chân giò to quá thì phần thịt có thể bị dai, bì dày, khi chế biến nem chạo sẽ không ngon.</p>\r\n<p class=\"t-j\">Chân giò được làm sạch, đem thui rơm cho đến khi phần bì và thịt ngả màu vàng nâu. Nếu không có rơm thì thay bằng than hoa hoặc bã mía nhưng thịt thui rơm vẫn ngon và bắt mắt hơn.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/21/mon-nem-ten-goi-la-lam-tu-chan-gio-thui-rom-thom-ngon-nuc-tieng-o-ninh-binh-2-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chế biến chạo chân giò tuy không khó nhưng cũng cần những bí quyết riêng trong khâu tuyển chọn nguyên liệu và cách làm (Ảnh: Nguyễn Sinh)</em></p>\r\n<p class=\"t-j\">Công đoạn này cũng đòi hỏi sự khéo léo, phải thui đều tay với mức lửa vừa để thịt vàng đều, không bị cháy xém, giúp món chạo dậy mùi thơm. Sau đó đem chân giò đã thui đi rửa sạch, lọc thịt ra khỏi xương, cắt thành từng miếng to cỡ bàn tay.</p>\r\n<p class=\"t-j\">Tiếp tục cho chân giò vào áp chảo cùng lá chanh và sả lót phía dưới đáy, đến khi miếng thịt có màu vàng sậm, thấm đậm mùi thơm từ sả, chanh. </p>\r\n<p class=\"t-j\">Ngoài chân giò, món ăn này còn được chế biến từ nhiều nguyên liệu dân dã khác như riềng, sả, xoài xanh, vừng và rau thơm các loại như lá đinh lăng, lá sung,... Riềng, xoài rửa sạch, thái sợi chỉ còn sả thái lát mỏng vừa ăn.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/21/mon-nem-ten-goi-la-lam-tu-chan-gio-thui-rom-thom-ngon-nuc-tieng-o-ninh-binh-3-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Các nguyên liệu được thái lát mỏng, nhỏ vừa ăn (Ảnh: Thảo Mắt Nâu)</em></p>\r\n<p class=\"t-j\">Chân giò sau khi áp chảo xong thì để nguội rồi thái thành các lát thật mỏng, đều tay sao cho thịt nạc dính liền với phần da. Tẩm ướp thịt chân giò với xoài, riềng, sả và chút muối. Tùy từng nơi, người ta cho thêm khế để món ăn có độ chua. Chờ chân giò thấm gia vị thì cho thêm vừng, lá chanh thái sợi,... vào rồi trộn đều lên là có thể thưởng thức được ngay.</p>\r\n<p class=\"t-j\">Không giống các món nem ăn kèm nước chấm chua ngọt, nem chạo Kim Sơn được thưởng thức cùng nước tương (tương bần). Tùy khẩu vị và sở thích từng người mà có thể pha chế nước tương đặc hoặc loãng khác nhau bằng cách cho thêm lạc giã nhỏ, đường, chanh.</p>\r\n<p class=\"t-j\">Nhiều thực khách cho hay, món chạo chân giò chuẩn vị nhất phải chấm kèm nước tương đặc sánh và uống cùng loại rượu Kim Sơn trứ danh.</p>\r\n<p class=\"t-j\">Cách thưởng thức chạo Kim Sơn khá đơn giản, thực khách chỉ cần lấy lá sung, rau thơm kèm với chút chuối xanh hoặc khế chua, cho thêm thịt chân giò vào giữa rồi cuộn chặt lại, quệt vào bát nước tương.</p>\r\n<p class=\"t-j\">Món chạo chân giò có độ mềm và đậm đà từ thịt, độ dai, giòn từ lớp bì, kết hợp với vị bùi ngậy của nước tương cùng chút xoài chua hay vị thanh mát, chan chát từ lá sung, rau sống.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/21/mon-nem-ten-goi-la-lam-tu-chan-gio-thui-rom-thom-ngon-nuc-tieng-o-ninh-binh-5-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Đĩa chạo Kim Sơn có màu sắc bắt mắt, dậy mùi thơm ngây khiến ai nhìn cũng muốn được thưởng thức ngay (Ảnh: Bếp Bố Khá)</em></p>\r\n<p class=\"t-j\">Tới Ninh Bình, thực khách có thể dễ dàng tìm kiếm và thưởng thức chạo chân giò nổi tiếng ở Kim Sơn hoặc tại một số nhà hàng, quán ăn trong trung tâm thành phố. Mỗi suất nem chạo có giá khoảng 100.000 - 120.000 đồng cho khẩu phần ăn 3-4 người.</p>\r\n<p class=\"t-j\">Không chỉ là đặc sản nức tiếng của vùng kinh đô xưa, chạo chân giò ngày nay còn trở thành món ngon được thực khách thập phương yêu thích. Nhiều bà nội trợ cũng trổ tài làm món ăn này để “giải ngấy” hay chiêu đãi khách quý ghé thăm. </p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/21/mon-nem-ten-goi-la-lam-tu-chan-gio-thui-rom-thom-ngon-nuc-tieng-o-ninh-binh-6-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Không chỉ trở thành đặc sản được nhiều người biết đến mà món chạo chân giò còn là niềm tự hào, thể hiện nét tinh tế trong văn hóa ẩm thực của người dân vùng biển Kim Sơn (Ảnh: Nguyễn Sinh)</em></p>\r\n<p class=\"t-j\">Chị Phương Liên (quận Hoàng Mai, Hà Nội) cho biết, vài lần được thưởng thức chạo chân giò Kim Sơn đã khiến chị say mê món ăn dân dã này. “Mỗi dịp có cơ hội về công tác tại Ninh Bình, tôi lại được người quen chiêu đãi ăn chạo chân giò. Món này rất dễ ăn, lại có công dụng giải ngấy. Về Hà Nội, tôi từng thử mua chạo người ta làm, giá 25.000 đồng/lạng nhưng vị không ngon và chuẩn như ở Kim Sơn. Sau đó, tôi tự học hỏi và chế biến món ăn này theo công thức người địa phương mách, các thành viên trong gia đình ai cũng khen ngon”.</p>\r\n<p><strong>Phan Đậu</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/noi-da-ga-canh-chi-em-ha-noi-lao-ra-giua-duong-song-ao-voi-hang-bang-la-xanh-826492.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/23/noi-da-ga-canh-chi-em-lao-ra-giua-duong-song-ao-voi-hang-bang-xanh-muot.jpg?w=145&amp;h=101\" alt=\"'Nổi da gà' cảnh chị em Hà Nội lao ra giữa đường 'sống ảo' với hàng bàng lá xanh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/noi-da-ga-canh-chi-em-ha-noi-lao-ra-giua-duong-song-ao-voi-hang-bang-la-xanh-826492.html#inner-article\">'Nổi da gà' cảnh chị em Hà Nội lao ra giữa đường 'sống ảo' với hàng bàng lá xanh</a></h4>\r\n<p class=\"summary d-table c-000\">Hình ảnh những du khách 'lao ra giữa đường', vô tư tạo dáng bên hàng cây bàng lá nhỏ tại nút giao Quốc lộ 5 lối lên Quốc lộ 1 đi Bắc Ninh - Bắc Giang đang khiến nhiều người bức xúc.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/hinh-anh-tau-cao-toc-dua-khach-tham-quan-tu-da-nang-ra-dao-ly-son-826335.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/12/14-1.jpg?w=145&amp;h=101\" alt=\"Hình ảnh tàu cao tốc đưa khách tham quan từ Đà Nẵng ra đảo Lý Sơn\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/hinh-anh-tau-cao-toc-dua-khach-tham-quan-tu-da-nang-ra-dao-ly-son-826335.html#inner-article\">Hình ảnh tàu cao tốc đưa khách tham quan từ Đà Nẵng ra đảo Lý Sơn</a></h4>\r\n<p class=\"summary d-table c-000\">Tuyến tàu cao tốc xuất phát từ Đà Nẵng ra đến đảo Lý Sơn trong thời gian hơn 2 tiếng. Các chuyến tàu đầu tiên phục vụ du khách dự kiến từ ngày 9/4, với tần suất 4 chuyến/tuần.</p>\r\n</div>\n                            </div>"}