{"url": "https://vietnamnet.vn/khach-du-lich-den-quang-nam-tang-vot-hon-32-so-voi-thang-truoc-2006511.html", "title": "Khách du lịch trong nước, quốc tế tấp nập đến Quảng Nam", "abstract": "Tổng lượt khách lưu trú tháng 3 gần 92 nghìn lượt khách, tăng 32,4% so với tháng trước, tăng 21,4% so với cùng kỳ năm ngoái.", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Ngày 7/4, UBND tỉnh Quảng Nam đã họp báo về tình hình KT-XH của tỉnh tháng 3, quý I, tổng lượt khách lưu trú của tỉnhtrong tháng 3 tăng hơn 32% so với tháng trước.</p><p style=\"text-align:justify;\">Cụ thể, tổng lượt khách lưu trú tháng 3 gần 92 nghìn lượt khách, tăng 32,4% so với tháng trước, tăng 21,4% so với cùng kỳ năm ngoái.</p><p style=\"text-align:justify;\">Trong đó, khách quốc tế đạt 1,4 nghìn lượt khách, tăng 1,6%, khách trong nước đạt 90 nghìn lượt khách, tăng 33,1%. </p><p style=\"text-align:justify;\">Tính chung 3 tháng đầu năm nay, tổng lượt khách lưu trú đạt 207 nghìn lượt khách, tăng 21,4% so với cùng kỳ năm ngoái, trong đó khách quốc tế đạt 4 nghìn lượt khách, tăng 23,5%. </p><p style=\"text-align:justify;\">Khách trong nước đạt 203 nghìn lượt khách, tăng 21,3%; tổng lượt khách tham quan do các đơn vị lữ hành phục vụ ước đạt 4,3 nghìn lượt, tăng 16,5% so với cùng kỳ.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/doan-du-khach-my-dau-tien-den-tham-quan-tp-hoi-an-sau-2-nam-dai-dich-vao-ngay-54-5f0e223ceddd4e9c921c445f94865399.jpg\"><figcaption><i>Đoàn du khách Mỹ đầu tiên đến tham quan TP Hội An sau 2 năm đại dịch vào ngày 5/4</i></figcaption></figure><p style=\"text-align:justify;\">Chiều 5/4, 126 du khách quốc tịch Mỹ đầu tiên đã đến phố cổ Hội An tham quan sau 2 năm đóng băng vì dịch Covid-19.</p><p style=\"text-align:justify;\">Đoàn khách sẽ lưu trú đến hết ngày 7/4. Trong chiều cùng ngày, đoàn chia làm hai nhóm tham quan một số địa điểm du lịch như: sông Thu Bồn, làng chài Duy Hải, làng <a href=\"https://vietnamnet.vn/du-lich\">du lịch</a> Trà Nhiêu, làng mộc Kim Bồng, rừng dừa Cẩm Thanh, phố cổ Hội An. Sau đó, đoàn di chuyển bằng thuyền tham quan làng gốm Thanh Hà.</p><p style=\"text-align:justify;\">Năm nay, Quảng Nam đăng cai tổ chức năm du lịch quốc gia 2022, mục đích hướng đến du lịch xanh với 212 sự kiện, hoạt động. Trong đó có 10 hoạt động tầm quốc gia do Bộ Văn hóa, Thể thao và Du lịch, các bộ, ban, ngành Trung ương tổ chức. Tỉnh Quảng Nam chủ trì tổ chức chuỗi 64 sự kiện, hoạt động; 42 tỉnh, thành phố trực thuộc Trung ương tổ chức 138 sự kiện, hoạt động hưởng ứng.</p><p><strong>Công Sáng</strong></p>\n                            </div>"}