{"url": "https://vietnamnet.vn/thuc-hu-tin-voi-cho-khach-o-khu-du-lich-dak-lak-bi-danh-chay-mau-814688.html", "title": "Thực hư tin voi chở khách ở khu du lịch Đắk Lắk 'bị đánh chảy máu'", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Dịp Tết Nguyên đán Nhâm Dần 2022 vừa qua, nữ du khách tới từ Hà Nội N.N.A đã có chuyến du lịch tới Đắk Lắk. Ngày 7/2, cô đăng tải bài viết chia sẻ hình ảnh voi chở khách du lịch, trên người xuất hiện các vết máu rỉ ở vùng đầu và tai trên hội nhóm Review Buôn Ma Thuột có gần 200.000 thành viên.</p>\r\n<p class=\"t-j\">Du khách A cho biết: Cô tới buôn Jun, ở hồ Lăk, Đắk Lắk vào mùng 3 Tết. Tại đó, du khách này nhìn thấy khoảng 3 con voi bị xích phía ngoài. Ai muốn cưỡi voi cần liên hệ với người quản tượng, mức phí khoảng 200.000 - 300.000 đồng/lượt. Theo nữ du khách, các quản tượng dùng gậy đầu sắt để điều hướng voi.</p>\r\n<p class=\"t-j\">Mùng 4 Tết (4/2), du khách A tiếp tục đến khu du lịch Cầu Treo ở Buôn Đôn.Tại đây, cô cho biết 6 con voi tham gia chở khách tham quan liên tục, trên thân cũng có vết thương.</p>\r\n<p class=\"t-j\">\"Mình từng trải nghiệm du lịch thân thiện với voi ở Phú Quốc (Kiên Giang). Du khách đến có thể sờ đầu voi, cho voi ăn, rất thân thiện, văn minh mà vẫn khiến du khách cảm thấy thích thú\", N.A chia sẻ.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"273469023_5350115341668366_5874136010420385644_n.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/16/273469023-5350115341668366-5874136010420385644-n.jpg\" alt=\"{keywords}\"><img title=\"273264483_5350115568335010_5571184016294874864_n.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/16/273264483-5350115568335010-5571184016294874864-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hình ảnh con voi có vết thương trên đầu do N.A chụp và chia sẻ</em></p>\r\n<p class=\"t-j\">Sau khi thấy các vết thương trên đầu voi tại Đắk Lắk, nữ du khách cảm thấy bức xúc nên chia sẻ hình ảnh, câu chuyện lên nhóm Review Buôn Ma Thuột. Cô hy vọng du khách có cái nhìn khác về trải nghiệm du lịch với voi, không nhất thiết chọn hình thức cưỡi voi, đồng thời hy vọng các chủ hộ nuôi voi có thể chuyển hướng du lịch thân thiện hơn.</p>\r\n<p class=\"t-j\">Ngày 10/2, trả lời phóng viên báo VietNamNet, ông Trần Xuân Phước, Giám đốc Trung tâm Bảo tồn voi, Cứu hộ Động vật tỉnh Đắk Lắk cho biết: Sau phản ánh của nữ du khách, đơn vị này cùng Sở Văn hóa, Thể thao và Du lịch Đắk Lắk, đã tới thanh tra, làm việc tại khu <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> Cầu Treo ở Buôn Đôn.</p>\r\n<p class=\"t-j\">\"Sau khi làm việc với khu du lịch Cầu Treo Buôn Đôn và người quản tượng xuất hiện trong hình ảnh du khách chia sẻ, chúng tôi được biết, con voi này bị tật, một mắt kém nên khi di chuyển từ rừng đến khu du lịch, voi đã va chạm với cây rừng, tạo thành vết thương. Không có việc quản tượng đánh đập, bạo hành voi như nữ du khách lầm tưởng\", ông Phước nói.</p>\r\n<p class=\"t-j\">Về việc những người quản tượng thường đem theo gậy sắt, ông Phước cho biết: vì thời gian nghỉ dịch Covid-19 kéo dài khoảng 9 tháng, voi chủ yếu sống trong rừng, không tham gia hoạt động du lịch. Gần dịp Tết Nguyên đán, khi voi quay trở lại phục vụ hoạt động du lịch, đề phòng trường hợp voi phản ứng, chống cự, người quản tượng sẽ dùng roi, gậy để kiểm soát chúng.</p>\r\n<p class=\"t-j\">\"Các quản tượng đều đã được tuyên truyền, vận động từ lâu về việc bảo vệ voi, không thực hiện các hành vi đánh đập, bắt voi làm việc quá sức... Bình thường, họ chủ yếu điều khiển voi bằng giọng điệu, cử chỉ tay chân là voi nghe lời, bất đắc dĩ lắm mới dùng đến gậy\", ông Phước cho hay. \"</p>\r\n<p class=\"t-j\">Sau buổi làm việc, đại diện khu du lịch Cầu Treo cũng đã cam kết không để xảy ra tình trạng bạo hành voi\", ông Phước nói thêm.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"273472526_5350115495001684_7840785160331301517_n.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/16/273472526-5350115495001684-7840785160331301517-n.jpg\" alt=\"{keywords}\"><img title=\"272982659_5350115465001687_3953755069317140815_n.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/16/272982659-5350115465001687-3953755069317140815-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hình ảnh do nữ du khách N.A chụp và chia sẻ</em></p>\r\n<p class=\"t-j\">Liên hệ với đại diện khu du lịch Cầu Treo, ông Nguyễn Đức - Phó Giám đốc chi nhánh du lịch và khách sạn Biệt Điện (quản lý Trung tâm du lịch Buôn Đôn, tỉnh Đắk Lắk) cho biết: Con voi xuất hiện trong chia sẻ của du khách A. do ông Ý Gai Byá, 44 tuổi, sống tại buôn Ea Rông B, xã Krông Na, huyện Buôn Đôn làm quản tượng.</p>\r\n<p class=\"t-j\">Theo chia sẻ của ông Đức, con voi này đã được gia đình ông Ý Gai Byá, nuôi, chăm sóc nhiều năm. Đến năm 2006, gia đình bắt đầu đưa voi làm du lịch chở khách.</p>\r\n<p class=\"t-j\">Trước khi có dịch Covid-19, trong một tháng, voi của ông Ý Gai Byá làm việc 2 tuần, còn 2 tuần sống trong rừng. Vào các ngày lễ Tết, mỗi ngày voi chở khách khoảng 6 giờ, ngày thường khoảng 1-1,5 giờ.</p>\r\n<p class=\"t-j\">\"Nhiều thông tin trên mạng cho rằng quản tượng đánh đập, hành hạ voi nhưng chúng tôi khẳng định không có chuyện như vậy. Chúng tôi đã làm việc với các quản tượng để rút ra bài học kinh nghiệm sau sự việc. Thực chất, bất cứ quản tượng nào cũng có một chiếc gậy để sử dụng khi điều khiển voi trên đường, tránh va chạm với xe cộ, hay dùng trong thời điểm voi vào mùa động dục... nhưng bình thường, họ rất ít khi sử dụng, bởi với họ, con voi cũng là thành viên gia đình, có vai trò quan trọng. Về vết thương thì đôi khi còn là do va chạm trong rừng. Chúng tôi sẽ hạn chế sử dụng các cá thể voi đang có vết thương để tránh gây hiểu lầm trong mắt du khách và cam kết không để xảy ra tình trạng đánh đập, bạo hành voi\", ông Đức cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/16/yok-don-national-park-in-dak-lak.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Shipped Away)</em></p>\r\n<p>Từ ngày 15/12/2021, UBND tỉnh Đắk Lắk đã ký kết bản ghi nhớ hợp tác với tổ chức Động vật Châu Á (Animals Asia Foundation) về chuyển đổi xây dựng mô hình du lịch thân thiện với voi.</p>\r\n<p class=\"t-j\">Theo bản ghi nhớ hợp tác, tỉnh Đắk Lắk sẽ hạn chế tối đa, hướng tới không tổ chức các hoạt động ảnh hưởng đến phúc lợi voi nhà bao gồm: Du lịch cưỡi voi; các hội thi như voi bơi; voi đá bóng; voi chạy; voi kéo co; voi diễu hành nhiều giờ trên đường nhựa hoặc bê tông; dùng voi để tái hiện cảnh săn bắt và thuần dưỡng voi. Tuy nhiên, trên thực tế, việc triển khai không phải chuyện dễ.</p>\r\n<p class=\"t-j\">Ông Trần Xuân Phước cho hay hiện việc triển khai kế hoạch vẫn cần thời gian, chính sách, nguồn tài trợ. Việc ký kết mới chỉ là nước đầu, công tác bảo tồn voi từ năm 2022 đến 2026 vẫn cần vốn hỗ trợ, chuyển đổi mô hình du lịch thân thiện với voi. Kế hoạch có thể kéo dài 5 năm và việc chuyển đổi sớm nhất cũng chỉ có thể diễn ra từ năm nay.</p>\r\n<p class=\"t-j\">Theo Hiệp hội Bảo vệ Động vật Thế giới, voi có thể trông rất to khỏe nhưng lưng của chúng lại khá yếu. Ghế ngồi và trọng lượng cơ thể của du khách gây tổn hại nghiêm trọng đến lưng voi khi cưỡi chúng liên tục.</p>\r\n<p class=\"t-j\">Ngoài ra, voi cũng không thể đứng bằng 2 chân sau như trong các buổi diễn xiếc. Điều này chỉ được thực hiện khi voi đã trải qua quá trình huấn luyện khắc nghiệt, tàn bạo.</p>\r\n<p><strong>Linh Trang</strong></p>\r\n<p> </p>\n                            </div>"}