{"url": "https://vietnamnet.vn/me-don-than-khuyet-mot-chan-leo-mom-da-tu-than-o-ha-giang-khien-dan-mang-ne-phuc-2026187.html", "title": "Mẹ đơn thân khuyết một chân chinh phục mỏm đá tử thần ở Hà Giang", "abstract": "Bị khuyết 1 chân nhưng chị Dương Thị Thanh Nga đã tự mình chinh phục Hà Giang và mỏm đá rồng A Páo trong chuyến đi 3 ngày đêm kỉ niệm sinh nhật tuổi 30.", "content_html": "<div>\n                                <p>“Nếu là trước đây, tôi sẽ ước mình là một người bình thường để có thể đặt chân tới nơi mình muốn. Nhưng giờ đây, biết điều ước không thể thành sự thật, tôi thực hiện điều mình muốn theo 1 cách riêng”, chị Nga chia sẻ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001UBX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\">Đoạn clip chị Thanh Nga chống nạng chinh phục mỏm đá rồng A Páo nhận được hàng ngàn lượt yêu thích trên MXH</p>\n<p>Chị Dương Thị Thanh Nga (30 tuổi, ngụ TP.Pleiku, Gia Lai) là một người mẹ đơn thân đang làm kinh doanh. Hai năm trước, biến cố bất ngờ ập đến. Chị Nga bị đau chân, đi lại khó khăn. Khi đi khám, bác sĩ phát hiện chị có khối u ở chân và chuyển vào Bệnh viện Ung bướu TPHCM kiểm tra. Tháng 3/2020, chị Nga có kết quả chính thức: chị bị ung thư xương và buộc phải tháo chân.</p>\n<p>Sau phẫu thuật, chị Nga trải qua đau đớn thật khủng khiếp “không bao giờ quên”. Những cơn đau kéo đến khiến chị phải tiêm thuốc giảm đau liên tục, nhiều đêm mất ngủ, bật khóc vì bất lực.</p>\n<p>Nhưng cô con gái, gia đình đã trở thành động lực để chị Nga vượt qua tất cả. Chị tập yoga, guitar, đọc sách, sắp xếp thời gian đi đây đó khám phá cuộc sống…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/284097977-4862416917220376-278088994241686972-n-873.jpg\">\n<figcaption>Chị Thanh Nga đi du lịch để tìm lại niềm vui cho cuộc sống</figcaption>\n</figure>\n<p>Sinh nhật tuổi 30, chị Nga dự định có chuyến độc hành đến khám phá Hà Giang. “Mình thuê một hướng dẫn viên để nhờ bạn ấy chở đi, hướng dẫn các điểm đến. Vô tình trên đường gặp hai anh chị xuất phát cùng thời điểm nên ghép đoàn đi chung. Họ trở thành những người bạn mới mình rất trân quý”, chị Nga chia sẻ.</p>\n<p>Từ thành phố Hà Giang, đoàn chị Nga đi xe máy rong ruổi qua các điểm đến khác nhau như Đồng Văn, dốc Thẩm Mã, dốc Chín Khoanh, tham quan ngôi làng xinh đẹp trong phim “Chuyện của Pao” - Làng văn hóa Lũng Cẩm trong thung lũng Sủng Là. Khi xuất phát, trời mưa tầm tã. Nhưng cũng nhờ vậy, khi trời tạnh, chị Nga được chiêm ngưỡng biển mây cực kì ấn tượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/283617887-4851768624951872-6500095997989365313-n-874.jpg\">\n<figcaption>Những con dốc tại Hà Giang và biển mây lơ lửng khiến chị Nga vô cùng yêu thích</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/281832062-737500494060598-3122820210604391215-n-875.jpg\">\n<figcaption>Chị Nga cũng tìm hiểu được nhiều điều thú vị khi đến dinh thự \"Vua Mèo\"</figcaption>\n</figure>\n<p>“Buổi tối hôm đó, ở homestay, mọi người bất ngờ tổ chức tiệc sinh nhật cho mình. Cả nhà quây quần bên nồi lẩu gà đen H’Mong, thưởng thức rượu ngô men lá. Cảm giác vô cùng ấm áp”, chị Nga nhớ lại.</p>\n<p>Ngày hôm sau, cả nhóm lên đường chinh phục con đường đèo Mã Pí Lèng và thăm sông Nho Quế. Buổi chiều, cả nhóm về bản Du Già thưởng thức các món ngon địa phương như gà bản, thịt lợn bản, thịt trâu rừng gác bếp…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/284097977-4862416917220376-278088994241686972-n-873.jpg\">\n<figcaption>Ngày thứ hai ở Hà Giang, chị Nga tới Mã Pí Lèng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/282016016-4862417010553700-5185489071402530748-n-877.jpg\">\n<figcaption>Chị Nga đứng trên mỏm đá để chiêm ngưỡng dòng sông Nho Quế. \"Khung cảnh thật đẹp. Mình chỉ hơi tiếc khi mùa này, sông Nho Quế không xanh biếc\", chị Nga chia sẻ</figcaption>\n</figure>\n<p>Ngày thứ ba, chị Nga ghé làng dệt Lùng Tám, tìm hiểu về cây lanh mà người bản địa sử dụng để làm thành sợi vải, tạo nên những bộ trang phục truyền thống cầu kì.</p>\n<p>Cây lanh sau khi thu hoạch được lựa chọn kỹ, đem đi ngâm và tuốt ra thành từng sợi nhỏ. Tiếp theo, sợi lanh sẽ được cuộn lại vào các khung quay. Để sợi lanh mềm, phụ nữ Mông thường đem đi luộc hoặc hấp. Người dân Lùng Tám tạo màu cho sợi lanh bằng màu nhuộm có nguồn gốc từ tự nhiên như lá cây rừng, các loại gỗ và đảm bảo không dùng hóa chất công nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/281144045-1193966228039086-3862041395751404761-n-878.jpg\">\n<figcaption>Chị Nga chụp ảnh kỉ niệm cùng bà Mai - một nghệ nhân ở làng dệt Lùng Tám</figcaption>\n</figure>\n<p>Di chuyển hơn 350km trong 3 ngày nhưng chị Nga không hề thấy mệt mỏi nhờ có sự hỗ trợ của bạn đồng hành và cảnh quan tuyệt vời của Hà Giang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/284130210-4862417107220357-243510292330150846-n-879.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đoạn đường khó khăn nhất với chị Nga là khi xuống bến thuyền sông Nho Quế. Đoạn này dài tầm 1km và phải đi qua các bậc đá trơn, nhỏ. Người phụ nữ một chân mạnh mẽ chống nạng, vượt qua quãng đường khó khăn để có thể tận mắt ngắm nhìn dòng sông Nho Quế.</p>\n<p>“Trở về nhà mà mình vẫn còn vương vấn Hà Giang, nhớ những con đường đèo đẹp mê lòng người, những dãy núi hùng vĩ, những ruộng ngô xanh mướt hai bên đường, nhớ cảm giác đi thuyền trôi trên dòng sông Nho Quế”, chị Nga chia sẻ.</p>\n<p>Điều tuyệt vời của mảnh đất Hà Giang khiến chị Nga quyến luyến nhất, chính là con người thân thiện, mến khách. “Mỗi lần xe mình đi qua, các bạn nhỏ lại vẫy tay chào, cười thật tươi. Lúc mình ghé qua ngôi nhà của Pao, mình thích thú khen cây mận, người dân ngay lập tức hái cho mình một túi to mang về”, chị xúc động kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/280226248-404607261554187-6451668339317432152-n-880.jpg\">\n<figcaption>Chị Nga chụp ảnh bên những cô bé người Mông xinh đẹp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/284187569-4863408173787917-6902248836483655983-n-881.jpg\">\n<figcaption>Chị Nga dự định sẽ quay lại Hà Giang vào mùa hoa tam giác mạch.</figcaption>\n</figure>\n<p>Khi chị Nga đăng tải đoạn clip chống nạng chinh phục mỏm đá rồng A Páo, nhiều cư dân mạng bày tỏ sự ngưỡng mộ và nể phục.</p>\n<p>\"Thật tuyệt quá bạn ơi! Dù chỉ có một chân nhưng bạn vô cùng kiên cường! Chúc bạn nhiều sức khỏe!\"</p>\n<p>\"Hình ảnh của bạn ấy thật đẹp! Luôn mạnh mẽ và giữ nụ cười rạng rỡ bạn nhé!\"</p>\n<p>\"Nhìn hình ảnh của bạn, tôi muốn đến Hà Giang ngay lập tức! Cảm ơn vì năng lượng bạn lan tỏa\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/283687119-4863407953787939-6173844206656116258-n-882.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vài năm qua, chị Thanh Nga đã đến nhiều vùng đất như Đà Nẵng, Đà Lạt, Ninh Bình, Hạ Long, Phú Quốc, Quy Nhơn, Vũng Tàu, Hà Nội, TPTPHCM, các tỉnh miền tây… Những chuyến hành trình tới vùng đất mới, khám phá văn hóa, ẩm thực, con người đã khiến cuộc sống của người phụ nữ kiên cường trở nên màu sắc, hạnh phúc hơn.</p>\n<p><strong>Linh Trang (Ảnh/Video: Thanh Nga)</strong></p>\n                            </div>"}