{"url": "https://vietnamnet.vn/vi-sao-dot-nhien-tuyet-lai-roi-phu-kin-sa-mac-lon-nhat-the-gioi-810701.html", "title": "Vì sao đột nhiên tuyết lại rơi phủ kín sa mạc lớn nhất thế giới?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Những hình ảnh được chụp hồi đầu tháng này cho thấy băng tuyết đã phủ khắp khu vực gần thị trấn Ain Sefra ở Tây Bắc Algeria. Ain Sefra nằm trong Dãy núi Atlas, cao hơn 1.000 mét so với mực nước biển và được mệnh danh là “cửa ngõ vào sa mạc”. Thị trấn này nằm ở tỉnh Naama của Algeria ở phần phía bắc của sa mạc Sahara và biên giới Ma-rốc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/16/tai-sao-tuyet-lai-roi-tren-sa-mac-lon-nhat-the-gioi-sau-40-nam.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Năm nay là một trong số ít lần tuyết rơi trên sa mạc Sahara trong khoảng 40 năm qua</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Dù nhiệt độ của sa mạc trên các khu vực khác nhau là có sự chênh lệch nhưng hiện tượng băng tuyết vẫn được coi là cực kỳ hiếm. Những lần ghi nhận được tuyết rơi trên sa mạc lớn nhất thế giới lần lượt vào các năm 1979, 2017, 2018 và năm ngoái.</p>\r\n<p class=\"t-j\">Lượng tuyết rơi cũng rất khó dự đoán. Nó có thể gây ra một trận bão tuyết khiến giao thông đình trệ vào năm 1979 hoặc chỉ rơi lượng trung bình dày khoảng 40cm vào năm 2018.</p>\r\n<p class=\"t-j\">Ain Sefra, được thành lập vào năm 1881 với tư cách là một thị trấn đồn trú của Pháp. Nơi đây ghi nhận nhiệt độ cao trung bình khoảng 37 độ C vào mùa hè và đã đạt mức thấp kỷ lục -10,2 độ C vào mùa đông.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/16/tai-sao-tuyet-lai-roi-tren-sa-mac-lon-nhat-the-gioi-sau-40-nam-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lượng tuyết rơi trên sa mạc này giữa các năm là khác nhau</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuyết rơi ở sa mạc Sahara được coi là hiện tượng “bất thường nhưng không phải là chưa từng thấy”, một phát ngôn viên của Văn phòng Khí tượng Anh nói với tờ The Independent.</p>\r\n<p class=\"t-j\">Rất khó để xác định tác động của biến đổi khí hậu chỉ bằng một sự kiện thời tiết duy nhất. Theo báo cáo năm 2018 của Ủy ban liên chính phủ về biến đổi khí hậu Liên hợp quốc (IPCC), cơ quan hàng đầu thế giới về khoa học khí hậu, cho biết việc đánh giá điều kiện khí hậu ở khu vực sa mạc Sahara còn thiếu cơ sơ dữ liệu.</p>\r\n<p class=\"t-j\">Điều kiện nóng hơn, khô hơn và hiện tượng thời tiết thay đổi liên quan đến cuộc khủng hoảng khí hậu ở châu Phi kéo theo việc diện tích của sa mạc Sahara ngày càng được mở rộng khi quá trình sa mạc hóa gia tăng.</p>\r\n<p class=\"t-j\">Tuy nhiên, khủng hoảng khí hậu sẽ không diễn ra đồng đều giữa các khu vực và điều này đồng nghĩa với việc ngay cả khi nhiệt độ đang tăng lên ở một số nơi thì cũng vẫn sẽ có những đợt lạnh giá nghiêm trọng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/16/tai-sao-tuyet-lai-roi-tren-sa-mac-lon-nhat-the-gioi-sau-40-nam-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Biến đổi khí hậu được cho là một trong những nguyên nhân gây ra hiện tượng hiếm gặp này</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Roman Vilfand, người đứng đầu Cơ quan Giám sát Môi trường và Khí tượng Thủy văn Liên bang Nga, trước đó đã trả lời hãng thông tấn nhà nước Nga TASS rằng cuộc khủng hoảng khí hậu cũng có thể là nguyên nhân tác động tới việc tuyết rơi ở Sahara.</p>\r\n<p class=\"t-j\">Ông nói: “Những hiện tượng như tuyết rơi ở Sahara, các đợt lạnh kéo dài ở Bắc Mỹ, thời tiết đặc biệt nóng ở khu vực châu Âu và những trận mưa kéo dài gây lũ lụt ở các nước Tây Âu, đã và đang xảy ra thường xuyên hơn”.</p>\r\n<p class=\"t-j\">“Sự tái diễn các hiện tượng thời tiết khắc nghiệt này bắt nguồn từ sự nóng lên toàn cầu. Đó không chỉ là quan điểm của riêng cá nhân tôi, mà còn là ý kiến ​​nhận được sự đồng tình của các thành viên trong Ủy ban liên chính phủ về biến đổi khí hậu\", ông Vilfand cho biết.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}