{"url": "https://vietnamnet.vn/di-choi-ha-noi-ngay-le-chen-ngop-tho-doi-hoa-mat-nhieu-tre-di-lac-2014822.html", "title": "Đi chơi Hà Nội ngày lễ: Chen ngộp thở, đói hoa mắt, nhiều trẻ đi lạc", "abstract": "Nhiều gia đình Hà Nội \"hối hận\" khi đưa con đi chơi công viên trong ngày nghỉ lễ 30/4. Cảnh tượng tắc đường, chờ dài mua vé, chen chúc xem thú, thủy cung... trong nắng nóng khiến cả người lớn và trẻ em đều mệt mỏi.", "content_html": "<div>\n                                <p>8h sáng 30/4, mẹ con chị Lê Tú Linh (Hoàng Mai, Hà Nội) háo hức lên đường đến Công viên Thiên Đường Bảo Sơn. Trên đường di chuyển chị Linh gặp cảnh ùn ứ, tắc nhẹ.</p>\n<p>\"Trên đường đi, tôi không quá lo lắng nhưng tới trước cổng vào công viên thì tôi giật mình. Xe xếp hàng dài, để la liệt dọc đường, bên trong bãi để xe kín đặc, không chỗ trống. Tôi mất khoảng 20 phút để mua được vé cho hai mẹ con. Vé của mẹ là 320.000 đồng còn của bé là 270.000 đồng\", chị Linh cho biết. </p>\n<p>Sau khi vào bên trong công viên, hai mẹ con chị Linh \"quay cuồng\" không biết chơi gì vì khu vực nào cũng đông cứng. Xếp hàng chừng 20 phút, mẹ con chị được xem màn trình diễn hải cẩu kéo dài khoảng 10 phút. Sau đó, hai mẹ con lại dắt nhau đi xếp hàng chơi xe nước. Chờ hơn 20 phút vẫn chưa đến lượt, con gái chị Linh mệt phờ, chủ động kéo mẹ ra ngoài và... xin về.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/canh-xep-hang-chat-kin-de-cho-choi-tro-choi-anh-nvcc-9675d783135441daa8d420432c399699.jpg\">\n<figcaption>Cảnh xếp hàng chật kín để chờ chơi trò chơi (Ảnh: NVCC)</figcaption>\n</figure>\n<p>\"Con gái tôi rất háo hức tới đây, sau khi xem các bài giới thiệu trên mạng xã hội. Tôi biết ngày lễ đông đúc nhưng thấy con hào hứng nên sắp xếp đưa con đi. Không ngờ con lại thất vọng tới vậy\", chị Linh thở dài. \"Đây là lần cuối hai mẹ con đi chơi công viên ngày lễ\", người mẹ khẳng định.</p>\n<p>Nhà hàng và các quán ăn dọc trong công viên cũng gặp tình trạng kín chỗ, nhiều người đợi 30 phút vẫn chưa được phục vụ. Rất nhiều người ngồi la liệt ở ghế đá, bãi cỏ để ăn vội bữa trưa. </p>\n<p>Tới 12 giờ trưa, trời nắng nóng gay gắt, cửa hàng ăn quá đông đúc, mẹ con chị Linh quyết định gọi xe để trở về nhà, kết thúc nửa ngày trải nghiệm \"ngợp thở\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/di-choi-ha-noi-ngay-le-chen-ngop-tho-doi-hoa-mat-nhieu-tre-di-lac-61813592582446129878bc8f5d76339f.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/di-choi-ha-noi-ngay-le-chen-ngop-tho-doi-hoa-mat-nhieu-tre-di-lac-d743bf4834064a58b601013760c0b8e2.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Bức ảnh hiếm hoi chị Linh kịp chụp cho con gái trong chuyến đi</p>\n<p style=\"text-align: left;\">Gia đình chị Hoàng Hà Vi (Thanh Oai, Hà Nội) cũng \"hối hận\" khi đưa con đi chơi công viên vào ngày lễ đông đúc. Đoàn nhà chị Vi gồm 7 người lớn, 4 trẻ em. Cả gia đình mua vé vào công viên Thiên Đường Bảo Sơn mất 3,3 triệu đồng.</p>\n<p style=\"text-align: left;\">\"Nhà mình đến vào khoảng 9h sáng, đúng giờ cao điểm nên vô cùng đông xe. Ô tô phải đậu cách cổng chính gần 1km. Đưa các con vào đến bên trong thì khu vực nào cũng chật ních người, cộng thêm nắng nóng. Mình vừa đi vừa quạt, lau mồ hôi cho con. Ban quản lý liên tục phát loa thông báo bố mẹ lạc con, mất đồ...\", chị Vi kể. \"Mình từng tới đây vài lần nhưng chưa bao giờ gặp cảnh khốn khổ thế này. Rút kinh nghiệm, lần sau mình không đưa con đi chơi dịp lễ nữa\", chị Vi nói thêm.</p>\n<p style=\"text-align: left;\">Đến khi ra về, gia đình chị Vi còn phải đợi ngoài nắng khoảng 1,5 tiếng mới có thể lấy được xe ra khỏi bãi đỗ đông nghịt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-tai-cong-vien-do-chi-vi-ghi-lai-anh-nvcc-c7d1c81f19ae4de98f2807e0605cfcc7.jpg\">\n<figcaption>Hình ảnh tại công viên do chị Vi ghi lại (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Theo thống kê của ban quản lý công viên Thiên đường Bảo Sơn, lượng khách trong sáng 30/4 ước đạt khoảng 7.000 lượt người, tăng 30% so với cuối tuần trước. </p>\n<p>Tình trạng đông đúc cũng diễn ra tại các công viên khác của Hà Nội như công viên nước Hồ Tây, công viên Thủ Lệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ngay-304-cong-vien-nuoc-ho-tay-da-don-khoang-8000-luot-khach-19141385555344dca8b536c36a57c6dc.jpg\">\n<figcaption>Ngày 30/4 công viên nước Hồ Tây đã đón khoảng 8000 lượt khách</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-vien-thu-le-tac-cung-tu-10h-sang-1198568a0ad94e4a9217cac50fa758b7.jpg\">\n<figcaption>Công viên Thủ Lệ tắc cứng từ 10h sáng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-vien-thu-le-uoc-tinh-don-khoang-150000-luot-khach-trong-dip-nghi-le-304-15-28a1a77ad47b45be9b0bb077d0b36b96.jpg\">\n<figcaption>Công viên Thủ Lệ ước tính đón khoảng 150.000 lượt khách trong dịp nghỉ lễ 30/4-1/5</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhieu-gia-dinh-phai-nghi-ngoi-an-trua-ngay-tren-cac-bai-co-trong-cong-vien-thu-le-404fd922a8664ab78f9e4fba3ad3613c.jpg\">\n<figcaption>Nhiều gia đình phải nghỉ ngơi, ăn trưa ngay trên các bãi cỏ trong công viên Thủ Lệ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-so-khu-vuc-tai-pho-di-bo-ho-guom-cung-dong-duc-tre-em-e1469336b81148e699b81a79f1064548.jpg\">\n<figcaption>Một số khu vực tại phố đi bộ Hồ Gươm cũng đông đúc trẻ em</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tuy-nhien-theo-nhieu-phu-huynh-ha-noi-so-voi-toi-cong-vien-vui-choi-tai-pho-di-bo-ho-guom-de-tho-hon-nhieu-75f41e0a1ce54fffba014aaa9a7883bc.jpg\">\n<figcaption>Tuy nhiên, theo nhiều phụ huynh Hà Nội, so với tới công viên, vui chơi tại phố đi bộ Hồ Gươm \"dễ thở\" hơn nhiều</figcaption>\n</figure>\n<p><strong>Linh Trang</strong></p>\n                            </div>"}