{"url": "https://vietnamnet.vn/ki-nghi-2-9-xuat-hien-diem-nong-bat-ngo-don-luong-khach-ky-luc-chua-tung-co-2056450.html", "title": "Kì nghỉ 2/9: Xuất hiện 'điểm nóng' bất ngờ, đón lượng khách kỷ lục chưa từng có", "abstract": "Không phải Đà Lạt, Phú Quốc, \"điểm nóng\" trong kì nghỉ 2/9 năm nay có sự thay đổi bất ngờ. Tại Quảng Ninh, Móng Cái đón lượng khách tăng đột biến, đạt con số kỷ lục chưa từng có.", "content_html": "<div>\n                                <h3><strong>Xuất hiện \"điểm nóng\" mới</strong></h3>\n<p>Quảng Ninh, Hải Phòng luôn là điểm đến thu hút du khách trong các kì nghỉ lễ. Tuy nhiên, dịp 2/9 năm nay, nơi hút khách nhất tại hai tỉnh, thành này lại có sự thay đổi lớn.</p>\n<p>Tại Quảng Ninh ghi nhận lượng khách tăng kỷ lục từ trước tới nay đổ về thành phố Móng Cái với 150.000 lượt. Lí do là bởi, cao tốc Vân Đồn - Móng Cái được khánh thành ngày 1/9 tạo điều kiện di chuyển vô cùng thuận lợi cho du khách Hà Nội và các tỉnh lân cận, đồng thời thực hiện miễn thu phí đến hết ngày 30/9. Theo thống kê từ thành phố, số lượt phương tiện qua cao tốc Vân Đồn - Móng Cái từ 15h ngày 1/9 đến 11h ngày 3/9 là 24.095 lượt, trong đó riêng ngày 1/9 chỉ có 4.400 lượt. Tại trung tâm thành phố, quán ăn đông nghẹt, khách sạn, nhà nghỉ kín phòng.</p>\n<p>Tại Hải Phòng, trong khi Cát Bà \"hạ nhiệt\": Chỉ đón khoảng 30.000 lượt khách, tức là chưa tới 1/3 so với dịp nghỉ lễ 30/4 thì Đồ Sơn lại tăng mạnh lượng khách nhờ diễn ra Lễ hội chọi trâu truyền thống đúng kì nghỉ 2/9. Ước tính, Đồ Sơn đã đón khoảng 90.000 lượt khách.</p>\n<p>Kì nghỉ lễ này, lượng du khách tới Hải Phòng trải nghiệm food tour cũng tăng mạnh. Khách đi tàu chiều Hà Nội - Hải Phòng) đạt con số kỷ lục, hơn 10.000 lượt, trong đó cao điểm là ngày 1/9 với gần 3.600 khách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/food-tour-hai-phong-384.jpg\">\n<figcaption>Tour ẩm thực tại Hải Phòng thu hút du khách trẻ (Ảnh: Minh Đức)</figcaption>\n</figure>\n<p>Ở khu vực phía Bắc, Thanh Hóa vẫn là một trong những tỉnh dẫn đầu về lượng khách. Trong 4 ngày nghỉ Lễ Quốc khánh (từ 1/9 đến 4/9), tỉnh Thanh Hóa đã đón 259.600 lượt khách, tăng 35,2% so với kỳ nghỉ lễ này năm 2019, tổng thu du lịch ước đạt 510 tỷ đồng. Khu du lịch thu hút đông lượng khách đến nghỉ dưỡng và lưu trú nhất là biển Sầm Sơn với khoảng 174.200 lượt khách.</p>\n<p>Với mùa vàng ấn tượng và hàng loạt hoạt động, sự kiện hấp dẫn, Sa Pa thu hút 93.000 lượt, tăng 50.000 lượt so với cùng thời điểm năm 2019. Tổng doanh thu từ khách du lịch ước 282,7 tỷ đồng. Tỷ lệ đặt phòng cho kỳ nghỉ lễ 2/9 đạt khoảng 98% đối với các phân khúc từ 3 sao trở lên; phân khúc hạng trung khoảng 82% và cơ sở kinh doanh homestay đạt khoảng 85%.</p>\n<p>Hà Nội ghi nhận khoảng 422.000 lượt khách du lịch, doanh thu gần 1.300 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/ngay-dau-nghi-le-2-9-10-385.jpg\">\n<figcaption>Phố đường tàu tại Hà Nội hút khách (Ảnh: Linh Trang)</figcaption>\n</figure>\n<p>Tại Thái Bình, \"biển vô cực\" hút lượng khách tăng đột biến. Tuy nhiên, do đây chưa phải <a href=\"https://vietnamnet.vn/du-lich\" title=\"điểm du lịch\" target=\"_blank\">điểm du lịch</a> nên việc thống kê số lượng khách cụ thể còn khó khăn. Riêng sáng 1/9, có khoảng 2000 khách tìm tới đón bình minh tại bãi biển Quang Lang và Thụy Xuân (huyện Thái Thụy, tỉnh Thái Bình).</p>\n<p>Tuy nhiên, trong kì nghỉ 2/9 do thời tiết không thuận lợi, nước dâng cao và có gợn sóng, du khách không thể chiêm ngưỡng cảnh \"biển vô cực\" đẹp mê li như những ngày trước đó. Nhiều người thất vọng ra về. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003AMT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\">Hàng ngàn du khách tới biển Quang Lang sáng 1/9 (Video: Nguyễn Duy Long/ Fanpage Cộng Đồng Diêm Điền)</p>\n<p>Tại miền Nam, thành phố biển Vũng Tàu vẫn luôn là điểm đến \"nóng\" nhất. Theo ông Trịnh Hàng, Giám đốc Sở Du lịch tỉnh Bà Rịa - Vũng Tàu, lượng khách tới tỉnh tham quan, du lịch từ ngày 1/9/2022 đến ngày 4/9/2022 ước đạt 392.045 lượt khách, trong đó tổng khách lưu trú đạt gần 77.000 lượt, khách quốc tế đạt 5.985 lượt. Doanh thu của tỉnh trong kì nghỉ 2/9 vừa qua đạt khoảng 260,587 tỷ đồng. Riêng thành phố Vũng Tàu đón 170.000 lượt khách (chiếm khoảng 43% lượt khách toàn tỉnh).</p>\n<h3><strong>Đà Lạt, Phú Quốc, Nha Trang hạ nhiệt</strong></h3>\n<p>Phú Quốc (Kiên Giang) là một trong bảy địa phương có nguồn thu từ du lịch lớn nhất cả nước từ đầu năm 2022. Tuy nhiên, lượng du khách đến đây dịp 2/9 giảm 33% so với dịp 30/4, ước đạt khoảng 85.000 lượt. Công suất phòng trung bình, khoảng 65%.</p>\n<p>\"Các khu du lịch, bãi biển tại Phú Quốc kì nghỉ vừa qua không diễn ra cảnh chen chúc, nhiều thời điểm khá vắng vẻ. Du khách có thể dễ dàng tìm kiếm các khu lưu trú đẹp, vị trí thuận lợi với giá cả phải chăng\", anh Minh Đức - một HDV tại Phú Quốc cho biết.</p>\n<p>Lượng khách du lịch đến Đà Lạt (Lâm Đồng) ít hơn nhiều so với kỳ vọng. Ngày 1/9, cơn mưa lớn khiến thành phố xảy ra ngập nặng ở một số khu vực đã khiến không ít du khách chuyển hướng. Theo thống kê của Sở Văn hóa, Thể thao và Du lịch Lâm Đồng, trong 4 ngày nghỉ lễ, toàn tỉnh đón khoảng 85.000 lượt khách, khách lưu trú ước đạt 60.000 lượt. Lượng khách tới Đà Lạt không tăng đột biến so với ngày cuối tuần dịp hè, tỷ lệ kín phòng chỉ đạt mức trung bình 60%.</p>\n<p>Tại Nha Trang (Khánh Hòa), công suất phòng đạt 65%, lượng khách lưu trú khoảng 136.000 lượt người, trong đó chỉ có khoảng 6.500 lượt khách quốc tế. </p>\n<p>Một số tỉnh khu vực miền Trung có lượng khách tăng so với cùng thời điểm năm 2019 nhưng không xảy ra tình trạng quá tải.</p>\n<p>Theo thống kê, trong 4 ngày nghỉ lễ (1/9-4/9), Đà Nẵng đón hơn 239 nghìn lượt khách, tăng 58% so với năm 2019, khách quốc tế đạt khoảng 24.000 lượt. Tổng số chuyến bay nội địa và quốc tế đến Đà Nẵng từ ngày 31/8 đến ngày 04/9 ước khoảng hơn 540 chuyến (trong đó có 443 chuyến bay nội địa, 97 chuyến bay quốc tế). Sở Du lịch cho biết thêm, công suất phòng cơ sở lưu trú du lịch 4-5 sao và tương đương ven biển ước đạt khoảng 70-80%; đa số là khách lẻ tập trung đông từ ngày 1 đến 3/9. Một số khu nghỉ dưỡng có đoàn khách đặt xuyên lễ với công suất khoảng 90% như Furama, Pullman, Sheraton. Các khách sạn ở khu vực trung tâm công suất khoảng 40-45%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/da-nang-386.jpg\">\n<figcaption>Bãi biển Đà Nẵng đông kín (Ảnh: Hồ Giáp)</figcaption>\n</figure>\n<p>Theo ông Trần Văn Thanh, Giám đốc Sở Du lịch Bình Định, lượng khách tới tỉnh này tăng trưởng mạnh so với năm 2021, tăng 33% so với năm 2019. Cụ thể, trong 4 ngày nghỉ lễ, tỉnh Bình Định ước đón khoảng 123.000 lượt khách, tổng doanh thu du lịch ước đạt 615 tỷ đồng. Thị trường khách chủ yếu là khách du lịch nội địa đến từ các tỉnh, thành phố: Hà Nội, TPHCM, các tỉnh Tây Nguyên,…</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghe-an-don-200-ngan-luot-khach-dip-2-9-thu-300-ty-dong-tu-dich-vu-du-lich-2056464.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/cua-lo-2-488.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghe-an-don-200-ngan-luot-khach-dip-2-9-thu-300-ty-dong-tu-dich-vu-du-lich-2056464.html\">Nghệ An đón 200 ngàn lượt khách dịp 2/9, thu 300 tỷ đồng từ dịch vụ du lịch</a><span class=\"summary__content-desc\">Chỉ trong 4 ngày nghỉ lễ, tỉnh Nghệ An đón và phục vụ trên 200.000 lượt khách du lịch, tăng 35% lượng khách so với năm trước. Doanh thu từ dịch vụ du lịch đạt khoảng 300 tỷ đồng.</span></div>\n</article>\n                            </div>"}