{"url": "https://vietnamnet.vn/phat-hien-vat-the-nhu-dau-ran-trong-bua-an-tren-chang-bay-quoc-te-2044518.html", "title": "Phát hiện vật thể như 'đầu rắn' trong bữa ăn trên chặng bay quốc tế", "abstract": "Mới đây, một tiếp viên hàng không đã phát hiện ra một thứ như \"đầu rắn\" trong bữa ăn trên máy bay của họ trên chuyến bay của một hãng hàng không giá rẻ trong bối cảnh nhiều nhân viên trước đó đã phàn nàn về vấn đề thực phẩm bị mốc.", "content_html": "<div>\n                                <p>Theo trang tin The Sun, các tiếp viên của hãng hàng không SunExpress trên chuyến bay từ Ankara, Thổ Nhĩ Kỳ đến Dusseldorf, Đức đã tình cờ phát hiện ra một thứ nhìn như \"đầu rắn\" trong bữa trưa của họ trên máy bay.</p>\n<p>Trước đó, Gazete Duvar, một nhân viên của hãng cho biết anh cũng tìm thấy bọ cánh cứng và ốc sên trong thức ăn trên chuyến bay.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/ezgifcom-gif-maker-835.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/hai-hung-vat-the-nhu-dau-ran-xuat-hien-trong-bua-an-tren-chang-bay-quoc-te-836.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Hãng tin địa phương Bolge Gundem của Thổ Nhĩ Kỳ đã đăng tải một bài viết về việc nhiều nhân sự của các hãng hàng không giá rẻ liên tục phàn nàn về chất lượng đồ ăn trên máy bay.</p>\n<p>Phản hồi lại về vấn đề kể trên, hãng hàng không SunExpress - có trụ sở tại Antalya, Thổ Nhĩ Kỳ, cho biết thực trạng được nêu trong bài báo là \"hoàn toàn không thể chấp nhận được\".</p>\n<p>“Ưu tiên hàng đầu của chúng tôi là mang đến cho hành khách và toàn thể nhân viên môi trường an toàn và thoải mái nhất. Những cáo buộc và chia sẻ trên báo chí liên quan đến dịch vụ ăn uống trên chuyến bay là hoàn toàn không thể chấp nhận được và chúng tôi sẽ mở một cuộc điều tra sâu rộng về vấn đề này. Cho đến khi có kết quả, các biện pháp ngăn chặn hành vi vu khống, bịa đặt sẽ được triển khai\", SunExpress nhấn mạnh trong một tuyên bố.</p>\n<p>Sancak In-Flight Services - công ty cung cấp dịch vụ ăn uống cho hãng hàng không này, cho biết toàn bộ các món ăn được nấu ở nhiệt độ 280C và không thể có những sự cố như đã được phản ánh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/ezgifcom-gif-maker-2-837.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“SunExpress Airlines là một khách hàng lớn của chúng tôi. Hãng cũng đang ngày càng mở rộng thêm nhiều đường bay và liên tục đấu thầu dịch vụ cung cấp đồ ăn trên máy bay. Đó là lý do chúng tôi không thể để ra bất kỳ sơ suất nào\", Sancak In-Flight Services phân trần.</p>\n<p>Công ty này cũng cho biết không loại trừ khả năng những \"sinh vật lạ\" xuất hiện trong đồ ăn được người quay thêm vào để câu view trên mạng xã hội.</p>\n<p>SunExpress do Turkish Airlines và Lufthansa đồng sở hữu và được thành lập vào năm 1989. Hãng bay đến hơn 90 điểm đến trên khắp Châu Âu, Địa Trung Hải và Bắc Phi và có 5000 nhân viên.</p>\n<p><strong>Đỗ An</strong> <em>(Theo The Sun)</em></p>\n                            </div>"}