{"url": "https://vietnamnet.vn/khoi-bay-mu-mit-tren-cabin-may-bay-chuyen-huong-ha-canh-khan-cap-2077213.html", "title": "Khói bay mù mịt trên cabin, máy bay chuyển hướng hạ cánh khẩn cấp", "abstract": "Một chuyến bay của Delta Air Lines đã buộc phải hạ cánh khẩn cấp xuống Albuquerque (Mexico) vì xuất hiện khói trong cabin, không lâu sau khi cất cánh hôm 1/11.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/may-bay-597.jpg\">\n<figcaption>Một chuyến bay của Delta Air Lines đến Los Angeles đã buộc phải hạ cánh khẩn cấp.</figcaption>\n</figure>\n<p>Hãng hàng không Delta cho biết chuyến bay mang số hiệu 2846 cất cánh từ sân bay quốc tế Hartsfield-Jackson (Atlanta, Hoa Kỳ) đến sân bay quốc tế Los Angeles đã phải hạ cánh khẩn cấp xuống sân bay ở Albuquerque sau khoảng 1 giờ bay sau khi khói bao trùm chiếc Boeing 757.</p>\n<p>Nhiều đoạn video được hành khách ghi lại và đăng tải lên mạng xã hội cho thấy, thời điểm xảy ra sự cố toàn bộ cabin tràn ngập khói và tiếng chuông cảnh báo nguy hiểm được phát ra.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00544I.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>“Một hành khách đã la hét và nói có một đám cháy, nhưng các tiếp viên đã trấn an mọi người hãy bình tĩnh, đó không phải là đám cháy và hãy ngồi yên”. Mason Weiner, một hành khách có mặt trên chuyến bay cho biết.</p>\n<p>Cơ trưởng chuyến bay đã thông báo đến toàn bộ hành khách rằng máy bay bị mất áp suất dầu trong động cơ khiến 1 động cơ bên phải không thể hoạt động và máy bay sẽ chuyển hướng hạ cánh xuống sân bay gần nhất.</p>\n<p>Chiếc Boeing 757 chở theo 193 hành khách và 6 thành viên phi hành đoàn đã hạ cánh an toàn xuống sân bay quốc tế Albuquerque.</p>\n<p>“Đội cứu hỏa cũng đã được chờ sẵn và nhanh chóng tiếp cận máy bay. Khi tất cả đã an toàn, tất cả hành khách và phi hành đoàn đã được đưa ra khỏi máy bay”. Weiner cho biết thêm.</p>\n<p>Mark Johnson, một nhà báo có mặt trên chuyến bay đã đăng tải đoạn video cảm ơn các phi công đã đưa máy bay hạ cánh an toàn trên trang twitter cá nhân.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00544A.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p>Sau khi bị hoãn 5 tiếng rưỡi, một chuyến bay khác đã đưa hành khách đến Los Angeles an toàn.</p>\n<p>Người phát ngôn của Delta cho biết:  “Không có gì quan trọng hơn sự an toàn của khách hàng và phi hành đoàn của chúng tôi. Đó là lý do tại sao tổ bay của chúng tôi đã chuyển hướng an toàn cho chuyến bay 2846 đến Albuquerque. Chúng tôi xin lỗi vì sự cố đã làm ảnh hưởng đến kế hoạch đi lại của hành khách”. </p>\n<p>Hiện vụ việc đang được cục hàng không liên bang (FAA) điều tra thêm.</p>\n<p><strong>Theo New York Post</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-vi-tri-ngoi-tot-nhat-va-te-nhat-tren-may-bay-2074175.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/untitled-1-351.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-vi-tri-ngoi-tot-nhat-va-te-nhat-tren-may-bay-2074175.html\">Những vị trí ngồi tốt nhất và tệ nhất trên máy bay</a><span class=\"summary__content-desc\">Mới đây, một tiếp viên hàng không với nhiều năm kinh nghiệm đã chia sẻ với Insider về những chỗ ngồi được coi là tốt nhất và tệ nhất trên máy bay.</span></div>\n</article>\n                            </div>"}