{"url": "https://vietnamnet.vn/sau-xung-dot-voi-ukraine-nga-o-dau-trong-bang-ho-chieu-quyen-luc-nhat-the-gioi-2010107.html", "title": "Sau xung đột với Ukraine, Nga ở đâu trong bảng hộ chiếu quyền lực nhất thế giới?", "abstract": "Hàng năm, Chỉ số Hộ chiếu Henley sẽ công bố một bảng xếp hạng những hộ chiếu quyền lực nhất. Dựa vào đây, mỗi cá nhân có thể biết được quyền tự do đi lại của mình tới những điểm đến nhau trên thế giới.", "content_html": "<div>\n                                <p>Năm nay, Chỉ số uy tín này đã phản ánh được phần nào bức tranh toàn cảnh của thế giới sau xung đột giữa Nga và Ukraine.</p>\n<p>Chỉ số Hộ chiếu Henley sử dụng dữ liệu độc quyền từ Hiệp hội Vận tải Hàng không Quốc tế (IATA) để xếp hạng 199 hộ chiếu của các quốc gia trên thế giới khi người sở hữu chúng có thể nhập cảnh tới một nước khác mà không cần xin thị thực trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-phu-nu-lon-tuoi-nay-dang-cam-cung-ho-chieu-nga-va-ho-chieu-cua-cong-hoa-nhan-dan-donetsk-anh-ap-bcd7723fae044363bc6d9b512cdbe00c.jpg\">\n<figcaption>Người phụ nữ lớn tuổi này đang cầm cùng hộ chiếu Nga và hộ chiếu của Cộng hòa Nhân dân Donetsk. Ảnh: AP</figcaption>\n</figure>\n<p>Đứng đầu danh sách của năm 2022 là Nhật Bản và Singapore, hai quốc gia được miễn thị thực ở 192 nước và vùng lãnh thổ. Trong khi đó, hộ chiếu Afghanistan đứng cuối với quyền miễn thị thực hoặc chỉ cần xin thị thực khi đến ở 26 quốc gia.</p>\n<p><strong>Xung đột ở Ukraine có tác động gì đến chỉ số hộ chiếu?</strong></p>\n<p>Báo cáo của Henley &amp; Partners được công bố chỉ vài tuần sau cuộc xung đột ở Ukraine hồi tháng Hai. Công ty này cho biết chỉ số năm nay “minh họa rõ ràng tác động sâu sắc và có lẽ không thể đảo ngược của xung đột đối với quyền tự do đi lại trong khu vực\".</p>\n<p>Nhiều quốc gia phương Tây bao gồm Mỹ, Canada và Châu Âu (EU) đã áp đặt các hạn chế đi lại đối với công dân Nga. Nhiều nước đã quyết định đóng cửa không phận đối với các tàu sân bay của Nga và một số quốc gia thậm chí còn ngừng xử lý hoàn toàn các đơn xin thị thực của công dân Nga.</p>\n<p>Mặc dù tác động vẫn chưa thực sự được thể hiện rõ ràng trong bảng xếp hạng năm nay, nhưng báo cáo cho thấy nó có thể sẽ còn thay đổi trong những tháng tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/loat-ho-chieu-cua-nguoi-dan-ukraine-toi-wernigerode-sachsen-anhalt-duc-xin-ti-nan-anh-euronews-67679e443ab34977bbe3f96b5cd4d072.jpg\">\n<figcaption>Loạt hộ chiếu của người dân Ukraine tới Wernigerode, Sachsen-Anhalt, Đức xin tị nạn. Ảnh: Euronews</figcaption>\n</figure>\n<p>Henley &amp; Partners cho rằng xung đột ở Ukraine đang khiến \"hộ chiếu Nga gần như vô tác dụng ở nhiều quốc gia phát triển phương Tây”.</p>\n<p>Quốc gia rộng lớn nhất thế giới hiện đã tụt 4 bậc xuống vị trí thứ 49 trong bảng xếp hạng trong khi hộ chiếu Ukraine lại vươn lên vị trí thứ 34 trong năm nay. Nhiều chuyên gia phân tích tin rằng khoảng cách này có thể được nới rộng nếu xung đột tiếp tục trong thời gian tới.</p>\n<p><strong>Thế giới đang mở rộng cửa cho người tị nạn Ukraine</strong></p>\n<p>Tiến sĩ Christian Kaelin, chủ tịch Henley &amp; Partners và là \"cha đẻ\" của khái niệm chỉ số hộ chiếu, cho biết báo cáo mới cập nhật năm nay cho thấy một bức tranh khác lạ về một thế giới đang thay đổi với tốc độ không ngờ.</p>\n<summary class=\"ck-cms-wiki-quote-has-space-right bg-blue border-blue rounded\"><span class=\"space-left\"> <img src=\"https://static-images.vnncdn.net/files/publish/sau-xung-dot-voi-ukraine-nga-o-dau-trong-bang-ho-chieu-quyen-luc-nhat-the-gioi-34c898c9d0b84ce8acb64a32f2b455f1.png\" alt=\"\"> </span> <span class=\"space-right\"> <img src=\"https://static-images.vnncdn.net/files/publish/sau-xung-dot-voi-ukraine-nga-o-dau-trong-bang-ho-chieu-quyen-luc-nhat-the-gioi-34c898c9d0b84ce8acb64a32f2b455f1.png\" alt=\"\"> </span> <span class=\"quote__content\">Tấm hộ chiếu mà bạn đang nắm giữ có thể quyết định số phận của bạn và ảnh hưởng đáng kể đến các cơ hội bạn có được trong tương lai.</span> <span class=\"quote__author\">Tiến sĩ Christian Kaelin - Chủ tịch Henley &amp; Partners</span></summary>\n<p>“Trong khi giá trị của hộ chiếu Nga đang suy giảm nhanh chóng thì thế giới lại mở rộng cửa đón nhận những người tị nạn Ukraine\", ông Kaelin cho hay.</p>\n<p>Chủ tịch Henley &amp; Partners cũng nhấn mạnh rằng dù không thể dự đoán thế giới sẽ như thế nào dưới cái bóng của cuộc xung đột và các lệnh cấm, nhưng gần như chắc chắn rằng “sự chia rẽ giữa Nga và hầu hết các quốc gia phương Tây sẽ ngày càng gia tăng”.</p>\n<p>Trái ngược hoàn toàn với Nga, sức mạnh của hộ chiếu Ukraine đã tăng vọt khi các quốc gia láng giềng đang mở rộng cửa tiếp nhận hơn 4 triệu người dân tới tị nạn cho đến nay.</p>\n<p>EU đã thông qua một kế hoạch khẩn cấp cho phép công dân sống và làm việc tại bất kỳ quốc gia nào trong số 27 quốc gia thành viên tối đa ba năm. Các quốc gia khác đã điều chỉnh chính sách thị thực của họ theo hướng có lợi cho người Ukraine với một số yêu cầu miễn trừ hoàn toàn.</p>\n<p>Điều đó có nghĩa là người dân Ukraine hiện có quyền nhập cảnh miễn thị thực hoặc chỉ cần xin thị thực khi đến ở 143 quốc gia trên thế giới. Đây là ​​mức tăng cao nhất trong danh sách năm nay khi quốc gia Đông Âu này leo lên thêm 26 bậc.</p>\n<p><strong>Đỗ An </strong><em>(Theo Euronews)</em><strong></strong></p>\n                            </div>"}