{"url": "https://vietnamnet.vn/du-khach-hot-hoang-to-cau-kinh-o-quy-ho-nut-vo-dai-dien-tinh-lai-chau-noi-gi-815018.html", "title": "Du khách hốt hoảng 'tố' cầu kính Ô Quy Hồ nứt vỡ, đại diện tỉnh Lai Châu nói gì?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Ngày mùng 10/2 vừa qua, vợ chồng du khách V. đã có chuyến du xuân đến Lai Châu - Lào Cai. Trong chuyến đi, vợ chồng anh V. ghé thăm cây cầu kính nằm tại vị trí Cổng Trời thuộc đỉnh đèo Ô Quy Hồ, địa phận huyện Tam Đường, tỉnh Lai Châu.</p>\r\n<p class=\"t-j\">Tại đây, vợ chồng anh V. vô tình phát hiện một tấm kính có dấu hiệu nứt vỡ. \"Ban đầu, mình nghĩ đây là hiệu ứng thị giác nên đứng lên vị trí đó chụp vài tấm ảnh kỉ niệm và quay video. Nhưng khi chạm tay vào, mình thấy xuất hiện vụn kính, một số miếng kính nhỏ văng ra ngoài. Lúc này, mình hoảng hốt, dẫn vợ rời cây cầu\", anh V. chia sẻ với phóng viên báo VietNamNet.</p>\r\n<p class=\"t-j\">Ngay sau khi rời cây cầu, anh V. và vợ có báo thông tin cho nhân viên, họ chỉ phản hồi là \"không sao đâu\".</p>\r\n<p class=\"t-j\">\"Nhân viên nói vậy nhưng vợ chồng mình vẫn sợ hãi nên vội vã rời đi. Chỉ vài ngày trước, một người thân của mình cũng lên đây tham quan mà không hề gặp tấm kính nứt vỡ nào. Mình còn trực tiếp thấy miếng kính lởm chởm, có vụn nên rất sợ\", anh V. cho biết.</p>\r\n<p class=\"t-c\"> </p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/240892.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-c\"><em>Video do vợ chồng anh V. ghi lại</em></p>\r\n<p class=\"t-j\">Đoạn video do vợ chồng anh V. ghi lại về tấm kính nứt vỡ đã nhận được 2,2 triệu lượt xem trên mạng xã hội. Rất nhiều người tỏ ra lo lắng nếu công trình này bị nứt vỡ đúng như phản ánh.</p>\r\n<p class=\"t-j\">Phóng viên báo VietNamNet đã liên hệ với đại diện khu du lịch này để xác minh thông tin. Ông Nguyễn Văn Huân - Tổng giám đốc Khu du lịch Cầu kính Rồng Mây cho biết: Vị trí nứt, vỡ mà du khách nhìn thấy, chụp ảnh và ghi hình lại là một hiệu ứng do đơn vị này chủ ý thực hiện nhằm tạo cảm giác mạnh cho du khách. Ông Huân khẳng định, tấm kính này đảm bảo an toàn tuyệt đối.</p>\r\n<p class=\"t-j\">\"Tấm kính này được tác động lực để tạo ra vết nứt ở đầu góc và một phần tấm kính. Chúng tôi muốn du khách có thể hiểu được cấu tạo đặc biệt của các tấm kính tạo nên cây cầu. Chúng được cấu tạo từ các lớp film và 3 lớp kính chịu lực chứ không phải kính thông thường\", ông Huân nói.</p>\r\n<p class=\"t-j\">Cũng theo vị này, hiệu ứng tấm kính nứt vỡ đã được thực hiện trên cầu từ lâu và đã trải qua quá trình thực nghiệm. \"Khi du khách tới tham quan, nhân viên khu du lịch sẽ giới thiệu và hướng dẫn du khách về tấm kính có hiệu ứng nứt vỡ này. Với trường hợp của du khách V., anh ấy hiểu nhầm là do sự thiếu sót của khu du lịch chúng tôi. Ngày hôm đó, nhân viên khu du lịch đã không giới thiệu kịp thời đến du khách V.\", ông Huân cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/11/du-khach-hoang-hot-to-cau-kinh-rong-may-nut-vo-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hình ảnh cây cầu kính (Ảnh: Khu du lịch)</em></p>\r\n<p class=\"t-j\">Trả lời phỏng vấn báo VietNamNet, Ông Trần Mạnh Hùng, Phó Giám đốc Sở Văn hóa, Thể thao và Du lịch Lai Châu cho biết: \"Chúng tôi đã nắm được thông tin về sự việc. Qua trao đổi và kiểm tra bước đầu, đây không phải sự cố nứt, vỡ mà là hiệu ứng tạo cảm giác cho du khách\".</p>\r\n<p class=\"t-j\">Ông Hùng thông tin thêm, khu du lịch này có đầy đủ giấy phép hoạt động do các cơ quan chức năng cấp phép. Về phía Sở Văn hóa, Thể thao và Du lịch Lai Châu, đơn vị này thường xuyên có các cuộc kiểm tra hoạt động kinh doanh du lịch, hoạt động phòng chống dịch Covid-19 tại Khu du lịch Cầu kính Rồng Mây...</p>\r\n<p class=\"t-j\">Theo tìm hiểu, cây cầu có độ cao 500m, nằm tại vị trí Cổng Trời thuộc đỉnh đèo Ô Quy Hồ. Theo thông tin của đơn vị quản lý cầu, hệ thống cây cầu được xây dựng vươn ra cách vách núi 60 m, với thiết kế trong suốt 3 mặt kính có thể giúp du khách ngắm toàn cảnh dãy núi Hoàng Liên Sơn.</p>\r\n<p class=\"t-j\">Khách tham quan sau khi mua vé sẽ đi vào lòng núi rồi di chuyển lên trên theo thang máy để lên cầu kính. Do vách kính được thiết kế trong suốt nên du khách đứng trên cầu, có thể thử trải nghiệm ngắm cảnh từ trên cao.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/11/du-khach-hoang-hot-to-cau-kinh-rong-may-nut-vo-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hình ảnh cây cầu kính (Ảnh: Khu du lịch)</em></p>\r\n<p class=\"t-j\">Đây là cây cầu kính thứ 2 ở Việt Nam được xây dựng. Trước cầu kính Rồng Mây, cầu kính Mộc Châu là cây cầu kính đầu tiên được hoàn thành vào ngày 28/4/2019.</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/du-khach-hot-hoang-to-cau-kinh-o-quy-ho-nut-vo-dai-dien-tinh-lai-chau-noi-gi-815018.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/11/du-khach-hot-hoang-to-cau-kinh-rong-may-lai-chau-nut-vo.jpg?w=145&amp;h=101\" alt=\"Du khách hốt hoảng 'tố' cầu kính Ô Quy Hồ nứt vỡ, đại diện tỉnh Lai Châu nói gì?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/du-khach-hot-hoang-to-cau-kinh-o-quy-ho-nut-vo-dai-dien-tinh-lai-chau-noi-gi-815018.html#inner-article\">Du khách hốt hoảng 'tố' cầu kính Ô Quy Hồ nứt vỡ, đại diện tỉnh Lai Châu nói gì?</a></h4>\r\n<p class=\"summary d-table c-000\">Đoạn video do du khách ghi lại về tấm kính nứt vỡ trên cây cầu kính nằm tại vị trí Cổng Trời thuộc đỉnh đèo Ô Quy Hồ, địa phận huyện Tam Đường, tỉnh Lai Châu đã nhận được 2,2 triệu lượt xem trên mạng xã hội.</p>\r\n</div>\r\n<p><strong>Linh Trang</strong></p>\n                            </div>"}