{"url": "https://vietnamnet.vn/nhung-tam-ho-chieu-cuc-hiem-du-co-rat-nhieu-tien-cung-chang-the-mua-810951.html", "title": "Những tấm hộ chiếu 'cực hiếm' dù có rất nhiều tiền cũng chẳng thể mua", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo báo cáo đầu tiên trong năm 2022 của công ty tư vấn cư trú và quốc tịch toàn cầu Henley &amp; Partners có trụ sở tại London (Anh) thì Nhật Bản và Singapore là hai quốc gia mà công dân sở hữu tấm hộ chiếu 'quyền lực nhất' thế giới khi được miễn thị thực ở 192 nước và vùng lãnh thổ.</p>\r\n<p class=\"t-j\">Là một quốc gia sẵn sàng cấp quốc tịch cho những nhà đầu tư tiềm năng, bất cứ ai cũng đáp ứng đủ các yêu cầu và đầu tư khoảng 2.7 triệu USD đều có thể trở thành công dân Singapore.</p>\r\n<p class=\"t-j\">Ngoài ra, nếu đầu tư 10 triệu USD và cam kết đóng góp 3 năm cho đất nước, bạn cũng có thể sở hữu tấm hộ chiếu New Zealand, quốc gia đứng thứ 6 trong danh sách năm nay của Henley &amp; Partners.</p>\r\n<p class=\"t-j\">Đó là hai trong số những quốc gia cấp hộ chiếu dưới dạng đầu tư. Tuy nhiên, trên thực tế có những loại hộ chiếu đặc biệt mà không phải cứ có tiền hay rất nhiều tiền là có thể mua được.</p>\r\n<p class=\"t-j\"><strong>1. Hộ chiếu Ngoại giao</strong></p>\r\n<p class=\"t-j\">Hộ chiếu ngoại giao là loại giấy tờ tùy thân xuất nhập cảnh chỉ được cấp đối với một số chủ thể nhất định theo quy định pháp luật. Đối tượng được cấp hộ chiếu ngoại giao thường là các lãnh đạo, thủ trưởng, người đứng đầu cơ quan của chính phủ các nước. Ngoài ra còn có những người thân của các đối tượng trên.</p>\r\n<p class=\"t-j\">Người sở hữu hộ chiếu ngoại giao thường có một số 'đặc quyền' nhất định như việc miễn thị thực hoặc các điều kiện nhập cảnh thông thường áp dụng cho công dân.</p>\r\n<p class=\"t-j\">Ví dụ như đối tượng được cấp hộ chiếu ngoại giao của Vương quốc Anh sẽ được miễn thị thực và có thể ở lại lâu hơn thời gian miễn thị thực quá cảnh 72 giờ.</p>\r\n<p class=\"t-j\">Bên cạnh đó, những người này còn được hưởng lợi từ 'Quyền miễn trừ ngoại giao'. Một số quốc gia sở tại sẽ có thỏa thuận cho phép những người này và gia đình của họ được miễn trừ một số luật.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/18/nhung-tam-ho-chieu-cuc-hiem-nao-khong-the-mua-bang-tien-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những người sở hữu hộ chiếu ngoại giao không được sử dụng cho mục đích cá nhân</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên, nhiều quốc gia như New Zealand không cho phép sử dụng hộ chiếu ngoại giao ngoài mục đích công việc. Do đó, nếu là chuyến đi du lịch thông thường thì những người này buộc phải sử dụng hộ chiếu cá nhân.</p>\r\n<p class=\"t-j\"><strong>2. Hộ chiếu Đặc biệt</strong></p>\r\n<p class=\"t-j\">Bên cạnh hộ chiếu ngoại giao, New Zealand còn có thêm những tấm hộ chiếu 'đặc biệt', dù hình thức không khác gì một cuốn sổ đen thông thường.</p>\r\n<p class=\"t-j\">Trong khi những quốc gia khác 'sáng tạo' hơn khi phân biệt bằng cách thay đổi màu sắc. Ví dụ như Canada phát hành 'Hộ chiếu Đặc biệt' màu xanh lá cây còn Hộ chiếu ngoại giao màu đỏ tươi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/18/nhung-tam-ho-chieu-cuc-hiem-nao-khong-the-mua-bang-tien-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Canada phân loại hộ chiếu theo các màu sắc khác nhau</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Một điều thú vị là khoảng một nửa dân số Vatican ở Rome có 'Hộ chiếu Đặc biệt' của Vatican có giá trị để đi lại. Lực lượng này bao gồm 110 Vệ binh Thụy Sĩ, đóng quân tại đây để bảo vệ giáo hoàng. Tuy nhiên, Giáo hoàng Frances lại không nhập cảnh vào các quốc gia trên thế giới bằng hộ chiếu Vatican.</p>\r\n<p class=\"t-j\">Kể từ khi nhậm chức Tòa thánh vào năm 2014, Giáo hoàng Frances đã tiếp tục gia hạn hộ chiếu Argentina ban đầu của mình. Điều này được cho là cách để Ngài đi khắp thế giới như một công dân bình thường, mà không 'hưởng bất kỳ đặc quyền nào' như những người đang làm việc cho mình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/18/nhung-tam-ho-chieu-cuc-hiem-nao-khong-the-mua-bang-tien-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giáo hoàng Frances tiếp tục gia hạn hộ chiếu Argentina ban đầu của mình</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bên cạnh đó, một số ngành nghề 'đặc biệt' cũng sẽ được cấp hộ chiếu riêng. Tại Anh, những người đưa quốc thư ngoại giao chính thức được cấp hộ chiếu QMS, đại diện cho 'Dịch vụ Sứ giả' của Nữ hoàng. Đúng như tên gọi, hộ chiếu của những người này cho phép chủ sở hữu di chuyển qua biên giới các nước một cách kịp thời để mang các tài liệu ngoại giao đã được phân loại.</p>\r\n<p class=\"t-j\">Tuy nhiên, 'những người đưa thư' cho hoàng gia Anh không phải là đối tượng duy nhất được cấp hộ chiếu dựa theo công việc mà họ đang làm.</p>\r\n<p class=\"t-j\">Kể từ năm 1946, Liên hợp quốc cũng bắt đầu cấp một 'giấy thông hành' của riêng mình. Những quyển sổ màu xanh hay đỏ được cấp cho cán bộ thuộc các tổ chức khác nhau của Liên hợp quốc như Tổ chức Lao động Quốc tế hay Tổ chức Y tế Thế giới.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/18/nhung-tam-ho-chieu-cuc-hiem-nao-khong-the-mua-bang-tien-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tấm hộ chiếu đặc biệt cho những người đang làm việc tại các tổ chức của Liên Hợp Quốc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tất nhiên loại 'giấy thông hành' giống như một 'hộ chiếu' bổ sung và không thể được sử dụng để di chuyển cho mục đích cá nhân. Nó sẽ được đính kèm theo hộ chiếu quốc gia gốc của chủ sở hữu.</p>\r\n<p class=\"t-j\">Kể từ năm 2010, Interpol đã cấp cho những người đang làm việc cho tổ chức này một loại hộ chiếu sinh trắc học không có quốc tịch. Những tấm hộ chiếu đen tuyền này có giá trị ở hầu hết các quốc gia nơi Interpol hoạt động. Chúng giúp chủ sở hửu đẩy nhanh quá trình nhập cảnh và truy đuổi tội phạm xuyên biên giới. Ước tính chỉ có khoảng 995 nhân viên ở Lyon và Singapore được cấp hộ chiếu Interpol.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/18/nhung-tam-ho-chieu-cuc-hiem-nao-khong-the-mua-bang-tien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lực lượng chống tội phạm quốc tế của Interpol được cấp hộ chiếu riêng màu đen tuyền</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên, không phải ai cũng cần hộ chiếu để ra ngoài. Nữ hoàng Anh là một trong số những nhân vật nổi tiếng thế giới có đặc quyền này.</p>\r\n<p class=\"t-j\">Ngoài ra, các quân nhân đang thực hiện nhiệm vụ ở nước ngoài cũng được phép di chuyển qua biên giới các nước mà không cần giấy thông hành, chẳng hạn như 55 thành viên của Đội hỗ trợ và cứu hộ thảm họa Singapore (DART Singapore) đã trực tiếp đến Christchurch ngay sau trận động đất năm 2011 mà không cần các thủ tục nhập cảnh.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}