{"url": "https://vietnamnet.vn/bo-y-te-thay-doi-thoang-hon-mo-cho-nguoi-nhap-canh-khong-can-giay-tiem-chung-821482.html", "title": "Bộ Y tế thay đổi thoáng hơn: Mở cho người nhập cảnh, không cần giấy tiêm chủng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-l\">Theo Dự thảo mới nhất về Phòng, chống dịch Covid-19 đối với người nhập cảnh mà Bộ Y tế đang lấy ý kiến các cơ quan, người nhập cảnh vào Việt Nam không cần phải có xác nhận đã tiêm chủng vắc xin phòng chống Covid-19 hoặc đã khỏi Covid-19 nhưng cần thực hiện các biện pháp phòng, chống dịch. Cụ thể:</p>\r\n<p class=\"t-l\"><em>Đối với người nhập cảnh theo đường hàng không:</em></p>\r\n<p class=\"t-l\">- Có kết quả xét nghiệm âm tính với SARS-CoV-2 (bằng phương pháp PCR) trong vòng 72h hoặc trong vòng 24h (nếu test nhanh), trừ trường hợp trẻ em dưới 2 tuổi, trước khi xuất cảnh về Việt Nam và được cơ quan có thẩm quyền của nước thực hiện xét nghiệm cấp chứng nhận.</p>\r\n<p class=\"t-l\">- Không cần thực hiện <a href=\"https://vietnamnet.vn/xet-nghiem-covid-19-tag297614.html\">xét nghiệm SARS-CoV-2</a> sau khi nhập cảnh, nhưng tiếp tục thực hiện các biện pháp phòng chống dịch như người đã/đang lưu trú tại Việt Nam.</p>\r\n<p class=\"t-l\"><em>Đối với người nhập cảnh đi theo các đường khác:</em></p>\r\n<p class=\"t-l\">- Trường hợp người nhập cảnh đã có kết quả xét nghiệm âm tính với SARS-CoV-2 thì thực hiện các biện pháp phòng chống dịch như đối với người nhập cảnh theo đường hàng không.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-l\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/12/de-xuat-thoang-hon-nhieu-cho-mo-cua-nguoi-nhap-canh-khong-can-xac-nhan-tiem-chung.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khách du lịch quốc tế đến Việt Nam năm 2019 (ảnh minh họa)  </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>- Trường hợp chưa có có kết quả xét nghiệm âm tính với SARS-CoV-2 thì thực hiện xét nghiệm SARS-CoV-2 trong vòng 24h đầu (bằng phương pháp PCR hoặc xét nghiệm nhanh) kể từ khi nhập cảnh.</p>\r\n<p>Nếu kết quả xét nghiệm âm tính thì tiếp tục thực hiện các biện pháp phòng chống dịch như người đã/đang lưu trú tại Việt Nam. Nếu kết quả xét nghiệm dương tính thì phải báo cáo ngay cho cơ quan y tế địa phương để được hướng dẫn xử lý kịp thời theo quy định.</p>\r\n<p>- Người nhập cảnh đều phải thực hiện khai báo y tế trước khi nhập cảnh và sử dụng ứng dụng khai báo y tế (PC-Covid) trong suốt thời gian lưu trú tại Việt Nam. Nếu có triệu chứng nhiễm bệnh, cần báo ngay cho cơ quan y tế tại cửa khẩu.</p>\r\n<p>- Phải thực hiện nghiêm khuyến cáo 5K trong suốt quá trình di chuyển từ cửa khẩu nhập cảnh về nơi lưu trú, rất hạn chế dừng, đỗ dọc đường. Trường hợp đặc biệt/khẩn cấp cần dừng đỗ dọc đường thì phải thực hiện các biện pháp đảm bảo an toàn phòng, chống dịch Covid-19, hạn chế tiếp xúc gần với người xung quanh, đặc biệt là người già (trên 65 tuổi), phụ nữ có thai, người có bệnh nền. </p>\r\n<p>Ngoài ra, trẻ dưới 2 tuổi không bắt buộc phải xét nghiệm SARS-CoV-2, chưa được tiêm hoặc chưa từng bị nhiễm SARS-CoV-2 đều được tham gia các hoạt động ở ngoài nơi lưu trú cùng bố, mẹ, người thân.</p>\r\n<p class=\"t-l\">Trước đó, liên quan đến động thái mở cửa du lịch từ ngày 15/3, Bộ Y tế đã đề xuất việc mở cửa đón khách du lịch với các khuyến cáo như: không ra khỏi nơi cư trú trong 72 tiếng; nếu có nhu cầu ra khỏi nơi cư trú sau 24 tiếng thì hàng ngày phải xét nghiệm; nếu ở đủ 72 tiếng thì xét nghiệm 1 lần vào ngày đầu tiên và 1 lần vào ngày thứ 3;  không khuyến cáo khách 65 tuổi đi du lịch,...</p>\r\n<p class=\"t-l\">Chuyên gia cho rằng, với những điều kiện trên sẽ chẳng ai đi du lịch cả. Tuy nhiên, trong dự thảo mới, sự điều chỉnh của Bộ Y tế đã cho thấy độ “mở” nhiều hơn trong việc sẵn sàng mở cửa, đón khách nhập cảnh vào Việt Nam.</p>\r\n<p class=\"t-l\"><strong>Quảng Định</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/dang-di-du-lich-dinh-f0-xu-sao-de-ca-doan-khong-lo-so-vo-tour-819928.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/khach-du-lich.jpg?w=145&amp;h=101\" alt=\"Đang đi du lịch dính F0, xử sao để cả đoàn không lo sợ, vỡ tour\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-l\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/dang-di-du-lich-dinh-f0-xu-sao-de-ca-doan-khong-lo-so-vo-tour-819928.html#inner-article\">Đang đi du lịch dính F0, xử sao để cả đoàn không lo sợ, vỡ tour</a></h4>\r\n<p class=\"summary d-table c-000 t-l\">Chia sẻ về các tình huống mà công ty du lịch và hướng dẫn viên gặp phải khi có F0 trong đoàn khách nội địa cho thấy, việc xử lý là khác nhau tùy tình hình và quy định của địa phương.</p>\r\n</div>\n                            </div>"}