{"url": "https://vietnamnet.vn/le-hoi-khinh-khi-cau-co-do-hue-nhin-tu-bau-troi-hut-khach-du-lich-2032187.html", "title": "Đi Huế, ngắm cố đô đẹp mê hoặc từ bầu trời", "abstract": "Diễn ra từ 25/6 đến 30/6/2022, lễ hội \"Cố đô Huế nhìn từ bầu trời\" là lễ hội khinh khí cầu được tổ chức theo hình thức xã hội hóa với quy mô lớn nhất từ trước đến nay ở Việt Nam.", "content_html": "<div>\n                                <p>Huế là thành phố duy nhất ở Việt Nam cho đến nay đã 3 lần tổ chức thành công lễ hội khinh khí cầu trong các dịp festival. Lễ hội lần thứ 4 tới đây sẽ được tổ chức từ 25/6 - 30/6/2022, tại sân Hàm Nghi (đường 23 tháng 8) bên trong Kinh thành Huế, Thành phố Huế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/tuan-le-festival-hue-2022-dien-ra-tu-ngay-25-306-320.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Số lượng khinh khí cầu trình diễn trong kễ hội dự kiên gồm 10 quả khinh khí cầu lớn có đường kính 25 - 28m, bay cao từ 200 – 500m, bay xa bán kính 3 - 5km, có thể chở 2 - 3 du khách; và 10 quả khinh khí cầu mini đường kính 6 - 10m, bay cao 10 - 20m dùng để biểu diễn.</p>\n<p>Trong điều kiện thời tiết thuận lợi, lễ hội khinh khí cầu “Cố đô Huế nhìn từ bầu trời” mở cửa đón khách tham quan và bay trải nghiệm hàng ngày theo các khung giờ cố định. Cụ thể bay tự do: 6h30 – 7h30 và 16h30 – 17h30; Bay treo, bay biểu diễn từ 7h- 9h và 17h – 19h. Du khách tham gia trải nghiệm có thể mua vé trực tiếp tại khu vực diễn ra lễ hội hoặc qua fanpage Above Việt Nam. Riêng với màn biểu diễn bay khinh khí cầu mini du khách được miễn phí tham quan.</p>\n<p>Tham gia trải nghiệm bay treo, du khách có thể ngắm nhìn toàn cảnh kinh thành Huế. Với trải nghiệm bay tự do, nếu theo hướng gió về phía Tây sẽ được ngắm những di tích dọc theo sông Hương như chùa Thiên Mụ, các lăng tẩm...; còn theo hướng gió về phía Đông có thể quan sát hạ lưu sông Hương, phá Tam Giang...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/khinh-khi-cau-hue-16554564384321650826325-321.jpg\">\n<figcaption>Ảnh: Lê Huy Hoàng Hải </figcaption>\n</figure>\n<p>Đối với hình thức bay treo, chi phí là 170.000 đồng/người và bay tự do là 5.000.000 đồng/người. Các chuyến bay khinh khí cầu được thực hiện bởi những phi công quốc tế đã có bằng cấp, chứng chỉ quốc tế. Trong trường hợp thời tiết xấu, không thuận lợi cho hoạt động bay treo và bay tự do, Ban tổ chức sẽ hoàn lại tiền cho du khách đã mua vé.</p>\n<p>Điểm nhấn khác biệt của lễ hội khinh khí cầu năm nay là có thêm sự kiện Đêm nhạc EDM Night of Lights diễn ra vào tối 26/6 tại khuôn viên Cung An Định với sự tham gia của các rapper nổi tiếng sẽ là một sân chơi đặc biệt dành cho giới trẻ và du khách đến Huế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/khamphahue-uyvf-322.jpg\">\n<figcaption>Ảnh: Sở Du lịch Thừa Thiên Huế</figcaption>\n</figure>\n<p>Lễ hội khinh khí cầu “Cố đô Huế nhìn từ bầu trời” là một trong hoạt động nổi bật nằm trong chuỗi sự kiện hưởng ứng tuần lễ Festival Huế 2022.</p>\n<p>Ông Nguyễn Thanh Bình – Phó Chủ tịch UBND tỉnh, Trưởng Ban Tổ chức Festival Huế 2022 cho biết, Lễ hội này được kỳ vọng sẽ nhận được sự quan tâm, tham gia của đông đảo du khách và người dân địa phương. Đồng thời, đây sẽ là cơ hội tốt để quảng bá rộng rãi Festival Huế 2022 và điểm đến Du lịch Thừa Thiên Huế, không chỉ trên các kênh truyền thông báo đài với chuỗi tin bài liên tục, mà còn trên cả các mạng xã hội thông qua các hình ảnh đẹp của vùng đất Cố đô nhìn từ bầu trời cùng những bình luận, cảm nhận thú vị về các hoạt động trải nghiệm được đăng tải, chia sẻ trực tiếp.</p>\n<p>Tuần lễ Festival Huế là sự kiện văn hóa lớn được tổ chức tại Huế hai năm một lần với mục đích gợi nhớ về những giá trị truyền thống tại vùng đất cố đô. Festival Huế năm nay với chủ đề \"Di sản văn hóa với hội nhập và phát triển\" sẽ diễn ra trong 6 ngày với 8 chương trình chính và 28 chương trình hưởng ứng.</p>\n<p><strong>Thùy Chi</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dam-sen-vang-doc-dao-thu-hut-du-khach-den-check-in-o-thanh-oai-2033260.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/dam-sen-vang-ha-noi-641.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dam-sen-vang-doc-dao-thu-hut-du-khach-den-check-in-o-thanh-oai-2033260.html\">Đầm sen vàng hiếm có giữa Thủ đô, thiếu nữ Hà Thành nô nức tìm đến check-in</a><span class=\"summary__content-desc\">Lần đầu tiên tại Hà Nội, sen vàng được trồng trên đầm rộng ở Thanh Oai khiến nhiều người ngạc nhiên, ngỡ ngàng bởi màu sắc đẹp lạ, chưa từng thấy trước đây.</span></div>\n</summary>\n                            </div>"}