{"url": "https://vietnamnet.vn/du-khach-bi-phat-gan-44-trieu-vi-mang-banh-mi-kep-trung-xuc-xich-den-san-bay-2046939.html", "title": "Du khách bị phạt gần 44 triệu vì mang bánh mì kẹp trứng, xúc xích đến sân bay", "abstract": "Một hành khách đi du lịch từ Bali, Indonesia đến Australia đã \"phải trả một cái giá quá đắt\" khi mang theo bữa ăn sáng mua từ một cửa hàng đồ ăn nhanh mà chưa khai báo.", "content_html": "<div>\n                                <p>Du khách giấu tên nói trên đã bị phạt 1.874 USD (gần 44 triệu đồng) sau khi hai phần bánh mì kẹp trứng và xúc xích bò được tìm thấy trong hành lý của họ khi bay đến sân bay Darwin, phía Bắc Australia hồi tuần trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/http-cdncnncom-cnnnext-dam-assets-220801111355-02-mcmuffin-indonesia-australia-781.jpg\">\n<figcaption>Bữa sáng không khai báo của du khách được mua từ một cửa hàng đồ ăn nhanh. Ảnh: CNN</figcaption>\n</figure>\n<p>Vụ việc xảy ra chỉ vài ngày sau khi nhà chức trách Australia đưa ra các quy định mới cứng rắn về an toàn sinh học vì dịch bệnh Lở mồm long móng (FMD) bùng phát mạnh ở Indonesia lan đến Bali, một điểm đến thường xuyên của khách du lịch Australia.</p>\n<p>Bộ Nông nghiệp, Thủy sản và Lâm nghiệp Australia cho biết \"một loạt các sản phẩm có nguy cơ không được khai báo\", bao gồm cả đồ ăn nhanh, đã được phát hiện trong ba lô của hành khách bởi một chú chó nghiệp vụ có tên Zinta.</p>\n<p>\"Đây sẽ là bữa ăn sáng đắt nhất mà hành khách này từng có. Số tiền phạt này cao gấp đôi tiền vé máy bay từ Bali đến Australia, nhưng đây là việc làm cần thiết để bảo vệ đất nước\", Murray Watt, Bộ trưởng Nông nghiệp, Thủy sản và Lâm nghiệp, cho biết trong một tuyên bố.</p>\n<p><strong>Các biện pháp an toàn sinh học nghiêm ngặt</strong></p>\n<p>Tuyên bố tiếp tục xác nhận rằng hành khách đã \"vi phạm 12 mặt hàng tiềm ẩn nguy cơ an toàn sinh học cao cũng như cung cấp thông tin sai lệch dễ gây hiểu lầm\". Các sản phẩm bị thu giữ phải được kiểm tra bệnh lở mồm long móng trước khi tiêu hủy.</p>\n<p>Ông Watt nói thêm: “Australia hiện không có bệnh FMD và chúng tôi muốn duy trì tình trạng này\".</p>\n<p>Tháng trước, chính phủ hành pháp liên bang của Australia đã công bố gói an toàn sinh học trị giá 9,8 triệu USD, với các biện pháp mới được áp dụng xuyên biên giới đất nước, bao gồm thảm lau chân vệ sinh tại tất cả các sân bay quốc tế và chó nghiệp vụ đảm bảo an toàn sinh học tại cả sân bay Darwin và Cairns, sau khi dịch bệnh rất dễ lây lan này bùng phát ở Indonesia.</p>\n<p>Các chuyên gia ước tính rằng nếu dịch bệnh này bùng phát ở Australia có thể gây ra thiệt hại kinh tế lên tới 80 tỷ USD.</p>\n<p>\"Du khách đến từ Indonesia sẽ bị giám sát an toàn sinh học nghiêm ngặt hơn nhiều vì bệnh Lở mồm long móng (FMD) đang lan rộng ở quốc gia này\", thông báo do Bộ Nông nghiệp, Thủy sản và Lâm nghiệp Australia đưa ra mới đây.</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNN)</em></p>\n                            </div>"}