{"url": "https://vietnamnet.vn/cay-co-don-noi-tieng-o-thai-lan-thoi-thop-vi-khach-du-lich-2031365.html", "title": "Cây cô đơn 'suýt chết' vì quá nổi tiếng, Thái Lan tìm cách hạn chế du khách", "abstract": "Giới chức Thái Lan cho biết, cây xanh độc nhất trên 'đảo truyện tranh' Koh Khai Hua Roh đang gặp nguy hiểm vì du khách thường xuyên trèo lên check-in chụp ảnh.", "content_html": "<div>\n                                <p>Koh Khai Hua Roh là một hòn đảo nhỏ, chỉ rộng vài mét vuông, ngoài khơi tỉnh Trat, miền Đông Thái Lan. Tên gọi hòn đảo này bắt nguồn từ việc hình dạng của nó vô tình giống với một hòn đảo trong bộ truyện tranh nổi tiếng ở 'xứ sở chùa Vàng' kể về một cặp đôi bị mắc kẹt trên đảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/ezgifcom-gif-maker-802.jpg\">\n<figcaption>Cây duy nhất trên đảo Koh Khai Hua Roh bị hư hại nặng vì khách du lịch. Ảnh: Nation Thailand</figcaption>\n</figure>\n<p>Sau khi một du khách tình cờ phát hiện ra điểm trùng hợp kể trên và chia sẻ lên mạng xã hội, lượng người kéo tới hòn đảo này ngày một đông.</p>\n<p>Ngày 15/6 vừa qua, sau khi Tổ chức Hành chính Koh Mak Tambon (TAO) dẫn một nhóm phóng viên đến thị sát hòn đảo này đã nhận thấy 'cây cô đơn' nổi tiếng trên đảo Koh Khai Hua Roh đã bị hư hại nặng nề do du khách thường xuyên trèo lên để check-in.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/ezgifcom-gif-maker-1-803.jpg\">\n<figcaption>Phần gốc lớn phía trên tảng đá dường như bị dẫm nhiều lần làm bong tróc lớp vỏ trên cùng. Ảnh: Nation Thailand</figcaption>\n</figure>\n<p>Theo ông Lertrob Saithongpu, Giám đốc bộ phận bảo trì của Khon Mak TAO, thuộc loài Xylocarpus Rumphii, 'cây cô đơn' nói trên là chiếc cây độc nhất trên hòn đảo này và một số cành cây nhỏ bị gãy cũng như phần gốc lớn phía trên tảng đá dường như bị dẫm nhiều lần làm bong tróc lớp vỏ trên cùng.</p>\n<p>Các quan chức cho biết thân cây cũng có vẻ nghiêng nhiều hơn so với cách đây vài năm trước khi nơi này trở thành một điểm du lịch nổi tiếng trên mạng xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/ezgifcom-gif-maker-2-804.jpg\">\n<figcaption>Giới chức địa phương cho biết sẽ gấp rút tiến hành các biện pháp bảo vệ hòn đảo trong thời gian tới. Ảnh: Nation Thailand</figcaption>\n</figure>\n<p>Dù chỉ có thể đón 5 du khách cùng một lúc do diện tích giới hạn. Song, chỉ vài tháng qua, hòn đảo đã phải đón tiếp lượng lớn du khách ồ ạt kéo tới. Trong thời gian tới, chính quyền địa phương sẽ tiến hành các biện pháp bảo vệ như hạn chế lượng du khách tới hòn đảo, chỉ mở tour vào những thời điểm nhất định trong năm để bảo tồn hòn đảo. Đồng thời, các chiến dịch giáo dục, nâng cao ý thức của du khách cũng sẽ được triển khai để bảo tồn hệ sinh thái nơi đây.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Nation Thailand)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cay-co-don-ho-tay-bat-ngo-bi-chat-ha-trong-dem-dan-mang-than-tho-tiec-nuoi-2030395.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/288453695-625231925623679-8784801044378298481-n-732.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cay-co-don-ho-tay-bat-ngo-bi-chat-ha-trong-dem-dan-mang-than-tho-tiec-nuoi-2030395.html\">'Cây cô đơn' Hồ Tây nghi bị chặt hạ trong đêm, giới trẻ thẫn thờ tiếc nuối</a><span class=\"summary__content-desc\">'Cây cô đơn' ở Hồ Tây – một trong những 'biểu tượng' check-in nổi tiếng của giới trẻ ở Hà Nội bị đổ rạp một phần thân, nghi ngờ do bị chặt hạ đang khiến cộng đồng mạng bức xúc.</span></div>\n</summary>\n                            </div>"}