{"url": "https://vietnamnet.vn/loat-vu-tu-nan-vi-mai-check-in-o-phu-yen-da-nang-khien-du-khach-thot-tim-2044965.html", "title": "Loạt vụ tai nạn do mải chụp ảnh ở Phú Yên, Đà Nẵng: Travel blogger lên tiếng cảnh báo", "abstract": "Hàng loạt vụ tai nạn trên đường du lịch xảy ra chỉ trong thời gian ngắn, khiến dư luận đặc biệt quan tâm như: Du khách ngã xuống suối ở Phú Yên khi mải chụp hình, du khách trượt chân ngã tử vong khi đứng trên thác Đà Năng chụp ảnh...", "content_html": "<div>\n                                <p>Thời gian qua, nhiều vụ tai nạn trên đường du lịch khiến dư luận đặc biệt quan tâm như du khách tử vong khi rơi xuống vịnh Hạ Long, người cắm trại đuối nước ở thác Ankroet, du khách ngã xuống suối ở Phú Yên... Một số vụ việc thương tâm xảy ra khi du khách đang cố gắng check-in tại khu vực nguy hiểm - một trào lưu được nhiều du khách trẻ thích thú tham gia để thử thách bản thân, gây chú ý...</p>\n<p><strong>Phú Yên: Mải chụp hình, nam du khách ngã xuống suối, cả người cứu và nạn nhân đều tử vong</strong></p>\n<p>Đập Bình Nin nằm ở xã Xuân Bình, cách quốc lộ 1A khoảng 9 km, là một trong những điểm du lịch thu hút người dân tại địa phương. Nơi đây nổi tiếng khi có đập nước 5 tầng với nhiều tảng đá lớn, sức nước chảy quanh năm, phía dưới các thác là suối và vực khá sâu.</p>\n<p>Chiều 30/7, một nhóm thanh niên đến đập nước Bình Nin (xã Xuân Bình, thị xã Sông Cầu) vui chơi. Anh Hồ Văn Toàn (20 tuổi, quê Gia Lai) tới khu vực bờ đá của đập nước chụp ảnh thì bị trượt chân ngã xuống suối. Thấy bạn bị nạn, Nguyễn Văn Chung và Nguyễn Hồng Cường (đều 20 tuổi), liền lao xuống cứu. Lúc này, dòng nước chảy siết, khiến cả 3 người chới với, rồi đuối sức.</p>\n<p>Người dân địa phương phát hiện, liền lao xuống suối tìm cách cứu. Sau hồi ngụp lặn, đưa được Chung vào bờ. Hai thanh niên khác cũng được vớt lên và thực hiện hô hấp nhân tạo, song cả hai đã không qua khỏi.</p>\n<p><strong>Đà Nẵng: Đứng trên thác nước chụp ảnh, du khách trượt chân ngã tử vong</strong></p>\n<p>Cũng trong tháng 7/2022, tại Đà Nẵng xảy ra vụ việc thương tâm: Leo lên thác cao ở Đà Nẵng chụp ảnh, nam du khách bị trượt chân ngã tử vong. Được biết, nạn nhân là ông Nguyễn Tất Tuấn Kh. (46 tuổi, quốc tịch Canada). Ông Kh. cùng 7 người khác đến du lịch TP Đà Nẵng và lưu trú tại một khách sạn ở quận Sơn Trà. Ngày 20/7, cả nhóm tự tổ chức trải nghiệm, tắm suối tại khu vực dốc suối Bà La (thuộc thôn Lộc Mỹ, xã Hòa Bắc). Trong khi ông Kh. leo lên thác chụp ảnh, sự việc đáng tiếc đã xảy ra.</p>\n<p><strong>Hà Giang: Du khách ngã khỏi \"mỏm đá tử thần\" khi check-in</strong></p>\n<p>Tháng 1/2021, một phượt thủ đến từ Sơn La trượt ngã khi chụp ảnh tại khu vực mỏm đá thuộc địa phận xã Pải Lủng, huyện Mèo Vạc. Nạn nhân rơi xuống khe đá bên dưới. Do đường gập ghềnh có nhiều đá nhọn, người này bị rách sâu tại đùi, xây xát nhiều vùng trên cơ thể. May măn, đội cứu hộ và cán bộ UBND xã có mặt tại hiện trường sau 15 phút, đưa nạn nhân đi cấp cứu tại Bệnh viện Đa khoa Đồng Văn. </p>\n<p>Theo đại diện UBND xã Pải Lủng (huyện Mèo Vạc), \"mỏm đá tử thần\" được nhiều du khách gọi là mỏm đá sống ảo, nằm cao chênh vênh. Đường leo lên dài khoảng 30-40m khó đi, có nhiều đá nhọn và trơn trượt. Chính quyền địa phương đã đặt 2 biển cảnh báo nguy hiểm và cùng nhiều khuyến cáo, song nhiều du khách vẫn lên đây chụp ảnh.</p>\n<p>Du khách trong sự việc cho biết, anh từng nhiều lần đứng tại mỏm đá này nên không cảm thấy sợ hãi, vì vậy anh bước xa hơn và đứng sát mép. Do không khí lạnh và loãng, anh choáng váng và cóng tay chân rồi ngã xuống. Sau khi va đập vào vách đá, anh lăn lộn một đoạn rồi túm được vào cành cây nhỏ. Từ vị trí mép đá đến nơi phượt thủ này dừng lại, khoảng cách là 25 m. Công tác cứu hộ diễn ra sau 15 phút, song khó khăn vì vách đá hiểm trở, không có đường đi. Hải được chuyển về bệnh viện địa phương với vết rách sâu, dài khoảng 20 cm ở đùi và rạn xương chậu.</p>\n<p><strong>Đừng vì một bức ảnh mà đánh đổi tính mạng</strong></p>\n<p>Travel blogger Lê Viết Vinh (Vinh Gấu) là người đã có hàng trăm chuyến du lịch khắp Việt Nam, đặt chân tới hơn 20 quốc gia để trải nghiệm, ghi lại hình ảnh đẹp, chia sẻ thông tin tới mọi người. Trên hành trình du lịch, anh luôn tâm niệm phải đặt an toàn của bản thân lên cao nhất. Khi tới vị trí nào đó để chụp ảnh, ngắm cảnh, anh sẽ chủ động kiểm tra vị trí đó có đủ rộng, vững chắc hay không, tuyệt đối không cố chấp tới chụp ảnh khi đã có biển cảnh báo.</p>\n<p>Ngoài ra, nam travel blogger cũng hạn chế lại gần tay vịn lan can tàu, thuyền, kính trong suốt ở ban công khách sạn, các vách núi, mép vực, mép đá tảng...</p>\n<p>Travel blogger Phan Thanh Quốc (Kẻ du mục), người đã đặt chân tới 30 quốc gia, 150 thành phố trên khắp thế giới cũng cho rằng: Không nên vì một bức ảnh đẹp mà đẩy bản thân vào tính huống nguy hiểm. \"Khi thực hiện các bức ảnh, thước phim, bạn cần xem xét địa hình, tính toán thật kĩ, để làm sao ghi lại khoảnh khắc đẹp nhưng không nguy hiểm đến tính mạng bản thân. Những nơi bạn đến du lịch thường là nơi bạn chưa thực sự hiểu rõ thì càng cần cẩn trọng\", Phan Quốc chia sẻ.</p>\n                            </div>"}