{"url": "https://vietnamnet.vn/dac-san-ha-noi-ngap-tran-pho-nghe-an-nguoi-dan-thich-thu-tham-quan-thuong-thuc-2029064.html", "title": "Người dân Nghệ An thích thú thưởng thức đặc sản Hà Nội ngập tràn khắp phố", "abstract": "“Tuần lễ sản phẩm Hà Nội - Nghệ An 2022” với quy mô gần 80 gian hàng quảng bá, giới thiệu thiệu sản phẩm đặc sản, OCOP, thủ công mỹ nghệ, quà tặng, ẩm thực... của Hà Nội, Nghệ An và một số tỉnh, thành phố trong cả nước.", "content_html": "<div>\n                                <p>Đêm qua (10/6), tại phố đi bộ đường Hồ Tùng Mậu (TP. Vinh), Trung tâm Xúc tiến Đầu tư, Thương mại, Du lịch thành phố Hà Nội phối hợp Trung Xúc tiến Đầu tư, Thương mại, Du lịch tỉnh Nghệ An tổ chức “Tuần lễ sản phẩm Hà Nội - Nghệ An 2022”.<br> <br>Với hơn 249 sản phẩm OCOP, trong đó, có 1 sản phẩm với tiềm năng 5 sao, 208 sản phẩm OCOP đạt bốn sao và 40 sản phẩm ba sao. Nghệ An là một trong những tỉnh đứng tốp đầu cả nước về số lượng, chất lượng sản phẩm OCOP đạt ba sao trở lên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/pho-di-bo-1-580.jpg\">\n<figcaption>“Tuần lễ sản phẩm Hà Nội - Nghệ An 2022” là dịp tăng cường hoạt động hợp tác, xúc tiến đầu tư, thương mại, du lịch, nông nghiệp; hỗ trợ doanh nghiệp các địa phương kết nối, tìm kiếm cơ hội hợp tác kinh doanh - Ảnh: Hoà Bình</figcaption>\n</figure>\n<p>Các sản phẩm OCOP Nghệ An đã chứng tỏ được khả năng phát huy tiềm năng lợi thế đặc sản vùng miền.</p>\n<p>Điển hình như huyện Nam Đàn với các sản phẩm: Sen quê Bác, tương Nam Đàn, bột sắn dây, giò bê Nam Nghĩa. </p>\n<p>Các huyện Thanh Chương, Anh Sơn phát huy sản vật của vùng trung du như chè, cây có múi, gà đồi, nhút. </p>\n<p>Một số địa phương phát huy sản phẩm ngành nghề truyền thống như: hương trầm Quỳ Châu; hương Thanh Đức; bánh đa Đô Lương; rượu Mú Tửn Long Lưu; nước mắm Cửa Lò, Diễn Châu; nước súc miệng gia truyền cai thuốc lá Xuân Vinh...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/pho-di-bo-8-581.jpg\">\n<figcaption>Có một Hà Nội giữa phố đi bộ TP Vinh - Ảnh: Thoong Studio</figcaption>\n</figure>\n<p>Những sản phẩm đặc sản của Hà Nội, từ ẩm thực như bánh cốm Hàng Than, bánh tôm Hồ Tây, bún Ốc Tây Hồ, cốm Làng Vòng, bánh cuốn Thanh Trì… sẽ được trưng bày, giới thiệu, mang đến tận tay người dân xứ Nghệ. </p>\n<p>Qua đó, sự kiện được kỳ vọng sẽ là một ngày hội giúp quảng bá hình ảnh Hà Nội, thu hút đông đảo người tiêu dùng, du khách đến tham quan, trải nghiệm những nét đặc trưng của văn hóa Hà Thành thông qua những sản vật chất lượng, được chọn lọc kỹ càng. </p>\n<p>Đồng thời, Trung tâm Xúc tiến Đầu tư, Thương mại, Du lịch thành phố Hà Nội mong muốn tuần lễ sẽ trở thành một chương trình thường niên giúp tăng cường kết nối, quảng bá giới thiệu tiềm năng, thế mạnh, sản phẩm đặc sản, sản phẩm OCOP, làng nghề, điểm đến du lịch của thành phố Hà Nội đến với tỉnh Nghệ An.  </p>\n<p>“Tuần lễ sản phẩm Hà Nội-Nghệ An 2022” diễn ra từ ngày 10 – 12/6, góp phần hỗ trợ các doanh nghiệp hai địa phương kết nối, tìm kiếm cơ hội hợp tác kinh doanh, đẩy mạnh sản xuất mở rộng thị trường, kết nối xúc tiến đầu tư, thương mại và phát triển du lịch nội địa nhằm phục hồi hoạt động sản xuất kinh doanh sau đại dịch Covid-19. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/pho-di-bo-7-582.jpg\">\n<figcaption>Cổng vào phố được trang trí cổ kính - Ảnh: Thoong Studio</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/pho-di-bo-9-583.jpg\">\n<figcaption>Giang hàng trưng bày - Ảnh: Thoong Studio</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/pho-di-bo-3-584.jpg\">\n<figcaption>Ông Lê Hồng Vinh – Phó Chủ tịch UBND tỉnh Nghệ An tới thăm gian hàng may mặc - Ảnh: Hoà Bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/pho-di-bo-2-585.jpg\">\n<figcaption>Người dân đến tham quan, thưởng thức đặc sản các vùng miền tại Phố đi bộ Hồ Tùng Mậu...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/pho-di-bo-6-586.jpg\">\n<figcaption>... chật cứng người đi chơi trên phố</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/pho-di-bo-5-587.jpg\">\n<figcaption>Các gian hàng của Nghệ An chật kín người tới tham quan, thưởng thức</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/img-5032-588.jpg\">\n<figcaption>Sen trên quê hương Bác Hồ...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/img-5040-589.jpg\">\n<figcaption>... rất nhiều loại chim nhỏ tìm kiếm thức ăn giữa hồ sen - Ảnh: Quốc Đàn</figcaption>\n</figure>\n<p><strong>Hoà Bình</strong></p>\n                            </div>"}