{"url": "https://vietnamnet.vn/hang-loat-hoat-dong-du-lich-van-hoa-tai-tp-hcm-ngay-le-30-4-va-1-5-2014520.html", "title": "Loạt điểm đến, sự kiện du lịch 'siêu hot' tại TP.HCM dịp lễ 30/4", "abstract": "Tour du lịch bằng trực thăng, bắn pháo hoa kết hợp trình diễn nhạc nước, lễ hội gia vị, buổi giới thiệu văn hóa trà.. là những hoạt động nổi bật tại TP.HCM dịp lễ 30/4 - 1/5.", "content_html": "<div>\n                                <p>Sáng 29/4, ngành du lịch TP.HCM cùng các đơn vị chính thức tổ chức tour “Ngắm thành phố từ trên cao” bằng máy bay trực thăng. Đây là sản phẩm du lịch nằm trong chuỗi các hoạt động với thông điệp “Thành phố Hồ Chí Minh chào đón bạn – Welcome to Ho Chi Minh City” nhằm thu hút khách du lịch trong nước và quốc tế đến với TP.</p>\n<p>Cụ thể, 2 chuyến bay cho những vị khách đầu tiên là Chuyến 1 cất cánh tại sân bay Tân Sơn Nhất lúc 8h và Chuyến 2 cất cánh tại Bệnh viện Quân y 175 lúc 10h. Theo thông báo từ các DN khai thác, dịp nghỉ lễ 30/4 và 1/5 đã có 200 khách đăng ký tour. Giai đoạn đầu bán vé, du khách có thể ngắm TP.HCM từ trên cao theo lộ trình bay qua các địa danh Aeon Mall Tân Phú - Aeon Mall Bình Tân – Đại học RMIT - Cầu Phú Mỹ - Cầu Thủ Thiêm - Landmark81. Giá tour dao động từ 4 -5 triệu đồng/khách/40 phút bay, tùy lộ trình và dịch vụ đi kèm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/doan-khach-dau-tien-bay-tour-ngam-tphcm-bang-truc-thang-sang-294-6f715a52e15048a6a2eb0491bdbadbbf.jpg\">\n<figcaption>Đoàn khách đầu tiên bay tour ngắm TP.HCM bằng trực thăng sáng 29/4</figcaption>\n</figure>\n<p>Trong khi đó, tại Công viên văn hóa Đầm Sen, hàng loạt hoạt động chào đón dịp lễ 30/4 và 1/5 cũng được tổ chức, hứa hẹn mang đến cho du khách không gian vui chơi, giải trí với quy mô lớn. Là một trong 2 địa điểm được lựa chọn tổ chức bắn pháo hoa tại TP.HCM, Đầm Sen sẽ có biểu diễn kết hợp giữa hỏa thuật và hệ thống laser nhạc nước trên mặt hồ rộng 5 hecta. Laser nhạc nước trình chiếu những thước phim 3D hình ảnh đẹp về đất nước, con người Việt Nam. Phần trình diễn pháo hoa kết hợp nhạc nước bắt đầu lúc 21h ngày 30/4 với thời lượng 15 phút.</p>\n<p>Ngoài ra, hoạt động vui chơi khác cho người dân như hoạt động đường phố, show diễu hành Canival với hơn 100 vũ công…cũng được công viên tổ chức. Trong 4 ngày từ 30/4 đến 3/5/2022, Đầm Sen miễn vé cổng (hoặc giảm 50% vé trọn gói các loại) cho khách tham quan mặc áo đỏ sao vàng và những khách có sinh nhật trong hai ngày 30/4 và 1/5. Hiện, vé tham quan của trẻ em và người lớn tại đây có giá từ 80.000 -120.000 đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dieu-hanh-duong-pho-duoc-to-chuc-tai-dam-sen-115a79a722a845ed86ec53dbe571d628.jpg\">\n<figcaption>Diễu hành đường phố được tổ chức tại Đầm Sen</figcaption>\n</figure>\n<p>Thảo Cầm Viên cũng đã sẵn sàng đón khách tham quan trong 4 ngày lễ, thời gian mở cửa từ 7h – 19h. Trẻ em có chiều cao dưới 1m được miễn vé vào cửa; khách có chiều cao dưới 1,3 m là 40.000 đồng/lượt; khách có chiều cao từ 1,3 m trở lên là 60.000 đồng/lượt. </p>\n<p>Đối với hoạt động văn hóa, Lễ hội Tinh hoa gia vị Việt mở cửa đón khách từ 28/4 - 1/5 tại LandMark 81. Lễ hội trưng bày hơn 1.000 loại, sản phẩm gia vị từ miền hạ - ĐBSCL đến vùng cao - Tây Bắc. Nhiều hoạt động bên lề được tổ chức như cooking show, biểu diễn ẩm thực, âm nhạc, giao lưu với chuyên gia ẩm thực, đầu bếp...</p>\n<p>Ngày 28/4, Hội hữu nghị Việt Nam – Đông Nam Á phối hợp với Kỳ Trà Các tổ chức chương trình giới thiệu văn hóa trà Việt với đoàn Tổng lãnh sự quán Hoàng gia Thái Lan tại TP.HCM. Nghệ nhân đã biểu diễn nghệ thuật pha trà trước quan khách, đồng thời giới thiệu về bốn loại trà cổ thụ đặc biệt của Việt Nam là trà Tà Xùa, Lục Trà, Hồng Trà và Bạch Trà. Những sản phẩm trà quý này có nguồn gốc từ các vùng trà cổ thụ của Việt Nam (Hà Giang, Yên Bái, Sơn La).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-wiraka-moodhitaporn-tong-lanh-su-thai-lan-tai-tphcm-nghe-gioi-thieu-ve-tra-viet-a9218692c9ab46708d7af25554f4adc2.jpg\">\n<figcaption>Bà Wiraka Moodhitaporn – Tổng Lãnh sự Thái Lan tại TP.HCM nghe giới thiệu về trà Việt</figcaption>\n</figure>\n<p><strong>Trần Chung </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-diem-du-lich-hap-dan-lai-tranh-xa-dam-dong-dip-le-30-4-2014167.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhung-diem-du-lich-hap-dan-lai-tranh-xa-dam-dong-dip-le-304-071b6c7b1eec42b9914485b7c7883991.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-diem-du-lich-hap-dan-lai-tranh-xa-dam-dong-dip-le-30-4-2014167.html\">Những điểm du lịch tuyệt hay lại tránh xa đám đông dịp lễ 30/4</a><span class=\"summary__content-desc\">Nếu muốn tránh đám đông mà không phải di chuyển đến những nơi hẻo lánh, bạn có thể tham khảo 5 hoạt động thú vị ngay trong các thành phố lớn mà lại ít được du khách biết đến.</span></div>\n</summary>\n                            </div>"}