{"url": "https://vietnamnet.vn/mai-vang-khong-lo-60-nam-tuoi-cao-4-met-tro-bong-ruc-ro-thu-hut-tram-du-khach-814538.html", "title": "Mai vàng 'khổng lồ' 60 năm tuổi, cao 4 mét trổ bông rực rỡ, thu hút trăm du khách", "abstract": "", "content_html": "<div>\n                                <p>Những ngày đầu xuân năm mới, cây mai nở vàng gần 60 năm tuổi, đang nở rực rỡ ở thị trấn Gia Ray, huyện Xuân Lộc, tỉnh Đồng Nai thu hút một lượng lớn người dân địa phương và <a href=\"https://vietnamnet.vn/vn/du-lich/hon-6-trieu-khach-di-du-lich-dau-nam-vuot-vung-tau-da-lat-tay-ninh-lap-ki-luc-813924.html\" target=\"_blank\">khách du lịch</a> đến tham quan.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/10/273240071-2239446092859843-7097566017885036718-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Cây mai “khủng” này đang gây sốt cộng đồng mạng (Ảnh: Nguyễn Hồng Phượng Tú) </em></p>\r\n<p class=\"t-j\">Cây mai ở Xuân Lộc được trồng từ năm 1964. Nhiều du khách đến đây muốn tìm hiểu về nguồn gốc thực sự của cây nên ông Trần Công Thạnh (54 tuổi, chủ nhân) đã treo một tấm bảng ở cửa ra vào để mọi người đọc, trên đó có nội dung: “Khởi nguồn từ ông bạn của ba (bác Xí - đã mất) trồng từ năm 1964 cho ba (Trần Công Định) vào năm 1984 chăm sóc. Sau đó chuyển cho con (Trần Công Thạnh). Năm 1985 trồng ra đất và chăm sóc cho tới nay.” </p>\r\n<p class=\"t-j\">Mùa xuân đến, hoa mai nở rực rỡ, lượng bông nhiều, dày đặc, che kín cành, lá. Những cánh hoa rụng phủ vàng góc sân, tạo nên cảnh quan ấn tượng, thu hút du khách. Điều đặc biệt hơn, du khách có thể tới đây tham quan, chụp ảnh hoàn toàn miễn phí</p>\r\n<p class=\"t-j\">Ông Thạnh - chủ nhân của cây mai cho biết: Để cây ra hoa đều, đẹp, trước Tết, ông và 7 người khác phải vặt lá cho cây mất vài ngày. Những năm gần đây, khí hậu thuận lợi nên hoa đều nở rộ đúng dịp Tết Nguyên đán.</p>\r\n<p class=\"t-j\">Du khách ghé thăm, ông Thạnh đều niềm nở chào đón, chỉ nhờ khách không tự ý ngắt lá, bẻ cành hay tác động xấu tới cây mai quý. Ông cho biết thêm, cây mai này thường khoe sắc từ 30 Tết đến hết tháng Giêng.</p>\r\n<p class=\"t-j\">Được biết, cây mai quý này đã được nhiều người trả giá hàng tỷ đồng nhưng ông Thạnh đều từ chối. Ông muốn trực tiếp chăm sóc cây mai cổ thụ, chiêm ngưỡng nét đẹp của nó và chia sẻ niềm vui xuân tới mọi người</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/22/mai-vang-khong-lo-60-nam-tuoi-cao-4-met-tro-bong-ruc-ro-thu-hut-tram-du-khach.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Cây mai khủng có tán rộng gần 10m, cao gần khoảng 4m (Ảnh: Thái Thành Nam)</em></p>\r\n<p class=\"t-j\">Anh Thái Thành Nam - một du khách chia sẻ: “Năm nào mình cũng ghé thăm cây mai cổ thụ này. Cây mai trổ rất đều, đan xen nhau, tạo thành vòng cung, rất hiếm gặp. Hoa mai nở tỏa ra mùi thơm, quyến rũ người tham quan bằng các giác quan khác nhau. Với mình, tết phải nhìn thấy mai nở rộ mới là cái tết trọn vẹn.”</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/10/273195725-2239446269526492-1962471620776442025-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Nguyễn Hồng Phượng Tú)</em></p>\r\n<p class=\"t-j\">Năm 2021, lần đầu tiên tới đây, nữ du khách Phượng Tú đã choáng ngợp trước cây mai \"khổng lồ\", trổ bông rực rỡ hiếm có. Năm nay cô vẫn tiếp tục quay lại ghé thăm cây mai để có những bức hình ấn tượng chia sẻ tới mọi người, giới thiệu về điểm đến ấn tượng dịp đầu năm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/10/273467243-2239446019526517-5762114858048132288-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Nguyễn Hồng Phượng Tú)</em></p>\r\n<p><strong>Hiền Linh</strong></p>\n                            </div>"}