{"url": "https://vietnamnet.vn/bo-1-4-ty-de-duoc-trai-nghiem-gia-lam-nguoi-chet-va-bi-chon-song-2073380.html", "title": "Bỏ 1.4 tỷ để 'được' chôn sống, tham gia đám tang chính mình", "abstract": "Một công ty của Nga mới đây đã cung cấp cho khách hàng 'cơ hội' tham gia vào chính đám tang của mình và trải nghiệm việc bị chôn sống với giá 3,5 triệu rúp, tương đương 57.000 USD (khoảng 1,4 tỷ đồng).", "content_html": "<div>\n                                <p>Người sáng lập công ty Yakaterina Preobrazhenskaya đã công bố trải nghiệm mới mẻ này hồi đầu tuần và hứa hẹn sẽ giúp khách hàng của cô khám phá ra những tài năng mới như “khả năng tâm linh” cũng như đối phó với “nỗi sợ hãi và lo lắng” của họ sau đám tang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/ezgifcom-gif-maker-1-97.jpg\">\n<figcaption>Yakaterina Preobrazhenskaya mô tả trải nghiệm này là “biểu tượng đích thực của việc chiến đấu vì bản thân và tương lai hạnh phúc của chính bạn”. Ảnh: Prekated Academy</figcaption>\n</figure>\n<p>Preobrazhenskaya đã mô tả dự án có một không hai này như một \"biểu tượng thực sự trong việc chiến đấu vì bản thân và tương lai hạnh phúc của chính bạn\".</p>\n<p>Có hai gói được thiết kế cho khách hàng lựa chọn. Một là, \"đám tang trực tuyến\", có giá khoảng 15.000 USD và được cho là \"liệu pháp giải tỏa căng thẳng cho nỗi sợ hãi và lo lắng\". Hai là \"đám tang thực sự\", nơi việc chôn cất khách hàng diễn ra trong tối đa một giờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/ezgifcom-gif-maker-98.jpg\">\n<figcaption>Khách hàng có cơ hội 'đắm chìm hoàn toàn' vào nghi lễ đám tang của chính mình. Ảnh: NYP</figcaption>\n</figure>\n<p>Ở gói thứ hai, khách hàng sẽ được “đắm chìm hoàn toàn” vào một nghi lễ tôn giáo đầy đủ và “sự hồi sinh hoàn toàn trong nhận thức về sứ mệnh của họ trên cuộc đời” đồng thời làm mới “mong muốn được sống” của một con người. </p>\n<p><strong>Đỗ An</strong> <em>(Theo NYP)</em></p>\n                            </div>"}