{"url": "https://vietnamnet.vn/thuc-hu-chu-ca-sau-trong-ngoi-den-an-chay-duoc-ton-sung-nhu-1-vi-thanh-2028554.html", "title": "Thực hư chú cá sấu ở đền chỉ ăn chay, được tôn sùng như 1 'vị thánh'", "abstract": "Ngôi đền Sri Ananthapura ở quận Kasaragod, phía Bắc Kerala, Ấn Độ là nơi cư trú của một con cá sấu ăn chay tên là 'Babiya' trong suốt hơn 70 năm qua.", "content_html": "<div>\n                                <p>Hình ảnh một con cá sấu lớn bên trong đền Sri Ananthapadmanabha Swamy Lake đã không ít lần xuất hiện trên các phương tiện truyền thông quốc tế, làm nên sự nổi tiếng không ngờ của ngôi đền Hindu nhỏ này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/kerala-temple-739.jpg\">\n<figcaption>Ngôi đền Hindu Ấn Độ này được cho là nuôi được cá sấu 'ăn chay' trong suốt hơn 7 thập kỷ. Ảnh: Indian Times</figcaption>\n</figure>\n<p>Nhưng trên thực tế, con cá sấu khổng lồ này không sống trong khuôn viên ngôi đền, mà ở trong một cái ao liền kề gần đó. Hàng ngày, Babiya được các thầy tu ở đây đem đồ ăn tới nuôi và tất nhiên luôn là các món chay. Theo những người dân địa phương, con cá sấu Babiya đã sống suốt hơn 7 thập kỷ qua chỉ bằng việc ăn cơm chín mà người từ ngôi đền cho.</p>\n<p>Không ai biết thực hư tại sao con cá sấu này lại xuất hiện ở Kerala, nhưng dường như giờ đây nó đã trở thành một phần không thể thiếu của ngôi đền. Các thầy tu cho biết con vật khổng lồ này chưa bao giờ có ý định tấn công họ và nó thậm chí còn được coi như một 'vị thánh'.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/ezgifcom-gif-maker-740.jpg\">\n<figcaption>Con cá sấu này thậm chí còn được người dân địa phương tôn sùng như một 'vị thánh'. Ảnh: OD</figcaption>\n</figure>\n<p>“Truyền thuyết kể rằng vào năm 1945, một con cá sấu sau này còn được gọi là Babiya đã xuất hiện trong ao đền vài ngày sau khi một sĩ quan quân đội Anh bị một con vật lạ giết chết một cách bí ẩn. Người ta nói rằng sĩ quan đã bắn một con cá sấu đang trú ngụ trong ngôi đền vào thời điểm đó”, Mahalingeshwara Bhat, người đứng đầu ngôi đền nói với tờ The Indian Express.</p>\n<p>Con cá sấu mugger hay cá sấu đầm lầy này, được cho ăn hai lần cơm chín mỗi ngày, một bữa vào buổi sáng và một bữa khác vào buổi chiều. Theo các nhân viên tại ngôi đền Sri Ananthapadmanabha, nó không bao giờ ăn thịt và thậm chí còn không ăn cả những con cá nhỏ khác sống chung ao. Đây thực sự là một điều vô cùng hiếm gặp và khó tin.</p>\n<p>“Tôi cho Babiya ăn khoảng 1 kg gạo mỗi ngày. Nó không ăn thịt, thậm chí còn không ăn cả những con cá khác trong hồ”, một nhân viên của ngôi đền nói với The News Minute.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/crocs-1442746404-741.jpg\">\n<figcaption>Babiya được cho ăn hai bữa cơm trắng mỗi ngày. Ảnh: OD</figcaption>\n</figure>\n<p>Tuy nhiên, tất cả điều này hoàn toàn khác lạ so với những con cá sấu đầm lầy thông thường.</p>\n<p>\"Chế độ ăn hoang dã tự nhiên của những con cá sấu đầm lầy chủ yếu là cá. Chúng cũng ăn các loài động vật có vú lớn và nhỏ như hươu, nai, lợn rừng... Nếu được lựa chọn, cá sấu sẽ luôn ăn theo chế độ tự nhiên của nó, nhưng điều quan trọng là phải hiểu rằng chúng là những con vật có khả năng sống sót tuyệt vời và được biết đến là loài động vật cứng cáp. Do đó, nhiều khả năng cá sấu trong ao đền chủ yếu kiếm ăn từ các loài cá nhỏ ở đó và ăn cơm như một phần của hành vi có điều kiện. Hai bữa cơm chín một ngày đơn giản chỉ để bổ sung vào khẩu phần ăn của nó\", chuyên gia về cá sấu Anirban Chaudhuri cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/babiya-742.jpg\">\n<figcaption>Tuy nhiên, theo các chuyên gia, con cá sấu này không 'ăn chay' hoàn toàn như lời đồn. Ảnh: OD</figcaption>\n</figure>\n<p>Một điều thú vị khác về Babiya là trong 70 năm sống ở ngôi đền, nó chưa bao giờ tấn công bất kỳ người nào. Sau khi tự ý bò vào ngôi đền vào năm ngoái, Babiya đã nghe theo lời thầy tu Chandraprakash Nambisan và trở lại cái ao bên ngoài.</p>\n<p>Trong những năm qua, đền Sri Ananthapadmanabha Swamy Lake ở Kasaragod đã trở nên nổi tiếng với nhiều du khách gần xa bởi là nơi nuôi dưỡng được một con cá sấu ăn chay vô hại. Thậm chí, nhiều người đã mất rất nhiều công tới đây để tận mắt nhìn thấy Babiya.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Oddity Central)</em></p>\n                            </div>"}