{"url": "https://vietnamnet.vn/chem-dep-du-khach-roi-thach-bao-cong-an-tai-xe-nhan-ket-dang-2057556.html", "title": "'Chém đẹp' du khách rồi thách báo công an, tài xế nhận kết đắng", "abstract": "Mới đây, một tài xế xe tuk-tuk người Thái Lan đã bị phạt tiền và ba giờ huấn luyện nghiệp vụ vì hành vi lỗ mãng với khách du lịch.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003GFA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đó, ông Thongkham Cherdchai, 57 tuổi, đã sử dụng những ngôn từ lăng mạ với một cặp đôi du khách người Singapore sau khi họ đứng trên lối đi bộ gần chiếc xe tuk-tuk của ông đang đỗ trên đường Sathon.</p>\n<p>Người đàn ông này đã dùng tay chỉ vào mặt và ngăn hai du khách quay lại video. Nhưng sau đó lại đổi thái độ thách thức cặp đôi khiếu nại với cảnh sát bằng cách chỉ về hướng biển số xe của mình.</p>\n<p>Cặp đôi du khách cho biết sau khi chở họ từ trung tâm mua sắm Siam Paragon đến ga BTS Surasak, người tài xế bất ngờ đòi 300 baht tiền xe thay vì 160 baht như những gì hai bên đã thống nhất từ trước. Sau khi bị hành khách từ chối đưa thêm tiền, tài xế đã có thái độ và hành động như trên.</p>\n<p>Đoạn video ghi lại sự việc đã được cặp đôi đăng tải lên mạng xã hội, kèm tiêu đề là \"Một trải nghiệm kinh khủng ở Bangkok\". Ngay sau đó, ủy viên cảnh sát du lịch Thái Lan Gen Suthun Prommayon đã chỉ thị ngay việc tìm danh tính tài xế tuk-tuk được đề cập tới trong video.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/304762048-1196877264216557-2298639563869007038-n-530.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cảnh sát Thung Mahamek sau đó đã phạt Thongkham Cherdchai 1.000 baht vì tội sử dụng sai bằng lái phương tiện công cộng cùng ba giờ đào tạo lại nghiệp vụ vì hành vi thiếu chuẩn mực với du khách nước ngoài.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/305361284-467096095301284-5388000410817555045-n-531.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/305483468-418534070345930-2172014993266932833-n-532.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Vụ việc được lan truyền trên các nền tảng mạng xã hội ảnh hưởng nhiều tới hình ảnh của Thái Lan trong mắt du khách nước ngoài, đặc biệt trong bối cảnh \"xứ sở chùa Vàng\" đã nỗ lực thu hút khách du lịch quay lại sau ảnh hưởng nặng nề của đại dịch Covid-19.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Bangkok Post)</em></p>\n                            </div>"}