{"url": "https://vietnamnet.vn/du-khach-do-ve-cao-bang-tham-gia-le-ruoc-nuoc-thieng-thac-ban-gioc-2068018.html", "title": "Du khách đổ về Cao Bằng tham gia Lễ rước nước thiêng thác Bản Giốc", "abstract": "Từ 7h30 phút sáng, rất đông du khách đã có mặt để tham gia Lễ rước nước thiêng từ Thác Bản Giốc (Cao Bằng) lên điện chính chùa Phật tích Trúc Lâm Bản Giốc.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004YB9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p>Sáng nay (8/10), hàng ngàn người dân, du khách đổ về Lễ hội Thác Bản Giốc, huyện Trùng Khánh, tỉnh Cao Bằng. Từ 7h30 phút sáng, rất đông du khách đã có mặt để tham gia Lễ rước nước thiêng từ Thác Bản Giốc lên điện chính chùa Phật tích Trúc Lâm Bản Giốc, cầu cho quốc thái dân an, bày tỏ lòng biết ơn với các bậc tiền nhân khai quốc, các anh linh của những liệt sỹ đã hy sinh bảo vệ tổ quốc; cầu mong mưa thuận gió hòa, mùa màng bội thu, ấm no cho người dân. </p>\n<p>Lễ hội du lịch thác Bản Giốc 2022 diễn ra trong hai ngày 8-9/10, bên dòng thác Bản Giốc hùng vĩ với nhiều hoạt động như: Lễ rước nước cầu quốc thái, dân an, các hoạt động văn hóa, văn nghệ, thể dục, thể thao dân gian, các trò chơi dân gian như đẩy gậy, lày cỏ, bịt mắt bắt vịt, tung còn, chèo bè mảng trên sông Quây Sơn, thăm các gian hàng trưng bày các sản phẩm đặc sắc của tỉnh và huyện Trùng Khánh. Đêm 8/10/2022, lễ hội chính thức được khai mạc với Chương trình nghệ thuật “Bừng sáng Bản Giốc” với nhiều tiết mục văn nghệ, âm thanh, ánh sáng đặc sắc, kì công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/le-hoi-thac-ban-gioc-733.jpg\">\n<figcaption>Mở đầu Lễ hội Thác Bản Giốc năm 2022 là Lễ rước nước từ chân thác Bản Giốc trên sông Quây Sơn lên chùa Phật tích Trúc Lâm Bản Giốc</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/le-hoi-thac-ban-gioc-734.jpg\">\n<figcaption>Chùa Phật Tích Trúc Lâm Bản Giốc là ngôi chùa đầu tiên được xây dựng tại miền biên giới phía Bắc tại tỉnh Cao Bằng. Nơi đây, thu hút đông đảo khách du lịch gần xa bởi sự linh thiêng và lối kiến trúc Phật giáo đặc sắc cùng với khung cảnh thiên nhiên hoang sơ thanh bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/le-hoi-thac-ban-gioc-735.jpg\">\n<figcaption>Lễ rước nước thu hút sự tham gia của hàng trăm du khách và đại biểu</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/le-hoi-thac-ban-gioc-736.jpg\">\n<figcaption>\"Đây là lễ hội mang ý nghĩ tốt đẹp được tổ chức rất quy mô, bài bản. Tới đây, chúng tôi có cơ hội vãn cảnh chùa, gặp gỡ những người dân Nùng, Tày thân thiện, chiêm ngưỡng thác Bản Giốc từ trên cao...\", chị Vũ Bình, một du khách tới từ Hà Nội chia sẻ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/le-hoi-thac-ban-gioc-737.jpg\">\n<figcaption>Sau khi tham gia lễ rước nước, du khách có thể trở về khu vực thác Bản Giốc để trải nghiệm nhiều hoạt động thú vị trong lễ hội</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/le-hoi-thac-ban-gioc-738.jpg\">\n<figcaption>Ban Tổ chức bố trí triển lãm tranh, ảnh về mảnh đất, con người Cao Bằng dọc tuyến đi bộ vãn cảnh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/le-hoi-thac-ban-gioc-739.jpg\">\n<figcaption>Những du khách phương xa đi thuyền ngắm thác Bản Giốc và chụp ảnh kỉ niệm</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/le-hoi-thac-ban-gioc-740.jpg\">\n<figcaption>Tại sự kiện có những gian hàng hội chợ trưng bày, giới thiệu sản phẩm tiêu biểu của huyện Trùng Khánh và tỉnh Cao Bằng như hạt dẻ, miên dong, thạch đen...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/le-hoi-thac-ban-gioc-731.jpg\">\n<figcaption>Sự kiện dự kiến sẽ thu hút hơn 50.000 lượt khách</figcaption>\n</figure>\n                            </div>"}