{"url": "https://vietnamnet.vn/bat-ngo-tim-thay-mo-cua-ong-gia-noel-ngoai-doi-thuc-2072177.html", "title": "Bất ngờ tìm thấy mộ của 'ông già Noel' ngoài đời thực", "abstract": "Mới đây, các nhà nghiên cứu Thổ Nhĩ Kỳ khẳng định họ đã tìm thấy ngôi mộ của Thánh Nicholas, nhân vật truyền cảm hứng cho hình tượng ông già Noel, tại một nhà thờ có từ thế kỷ thứ 5 ở Thổ Nhĩ Kỳ.", "content_html": "<div>\n                                <p>Mặc dù, trước đó nhiều người đã biết Thánh Nicholas được chôn cất ở tỉnh Antalya của Thổ Nhĩ Kỳ, nhưng hài cốt của thánh nhân được cho là đã mất tích không dấu vết khoảng 700 năm sau khi ông qua đời. Vì vậy nơi chôn cất chính xác của ông cho đến nay vẫn còn là một ẩn số, tạp chí khoa học Live Science đưa tin.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/ezgifcom-gif-maker-3-528.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/ezgifcom-gif-maker-2-529.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Osman Eravşar, Chủ tịch Hội đồng Khu vực Bảo tồn Di sản Văn hóa Antalya, nói với hãng tin địa phương DHA rằng: “Đây là một khám phá cực kỳ quan trọng, là phát hiện đầu tiên được tìm thấy trong thời kỳ đó\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/ezgifcom-gif-maker-4-530.jpg\">\n<figcaption>Các nhà nghiên cứu tin rằng di hài của thánh Nick được chôn bên dưới một bức họa của Chúa Giêsu. Ảnh: AP</figcaption>\n</figure>\n<p>Các nhà nghiên cứu đã phát hiện ra nơi an nghỉ cuối cùng được cho là của Thánh Nick sau khi khám phá ra tàn tích của khu bảo tồn cổ đại ở thị trấn ven biển Demre.</p>\n<p>Daily Star đưa tin tiền thân của ông già Noel, Thánh Nick, qua đời ngày 6 tháng 12 năm 343, được cho là đã được an táng tại khu di sản được UNESCO công nhận này của Thổ Nhĩ Kỳ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/ezgifcom-gif-maker-531.jpg\">\n<figcaption>Khu bảo tồn cổ đại ở thị trấn ven biển Demre, Thổ Nhĩ Kỳ. Ảnh: NYP</figcaption>\n</figure>\n<p>Tuy nhiên, vương cung thánh đường sau đó đã bị nhấn chìm khi mực nước biển Địa Trung Hải dâng cao vào thời Trung cổ, sau đó một nhà thờ khác đã được xây dựng trong thị trấn - lúc đó được gọi là Myra - giữa thế kỷ 5 và 12 để bảo vệ phần mộ của vị thánh nổi tiếng. Thật không may, những tên trộm đến từ Bari, Italy, đã tiếp tục phá hoại lăng mộ vào năm 1087 và lấy đi phần lớn hài cốt của Thánh Nick, theo Live Science.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/ezgifcom-gif-maker-1-532.jpg\">\n<figcaption>Quá trình khai quật vẫn đang tiếp tục được diễn ra. Ảnh: NYP</figcaption>\n</figure>\n<p>Tất cả dường như đã biến mất cho đến khi các cuộc khai quật gần đây được tiến hành trên phần tàn tích của sàn lát gạch và khảm từ nhà thờ ban đầu, khiến các nhà khoa học tin rằng Thánh Nick đã được chôn cất ở đó.</p>\n<p>“Bây giờ chúng tôi đã tiếp cận được phần còn lại của nhà thờ đầu tiên và tầng mà Thánh Nicholas đã bước lên”, Eravşar nói. Các nhà nghiên cứu phỏng đoán rằng vị trí an nghỉ chính xác của vị thánh này là dưới chân một bức bích họa của Chúa Giêsu.</p>\n<article class=\"ck-cms-color-background-full type-6 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Thánh Nicholas là ai? </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Theo một số dữ kiện lịch sử thu thập được thì Thánh Nicholas đã sống trong thời tiên khởi Kitô Giáo. Ông sinh trong khoảng năm 280 tại Myra. Đó là hải cảng bận rộn trong vùng Lycea của Tiểu Á (ngày nay là Demre, Thổ Nhĩ Kỳ).</p>\n<p>Thánh Nicholas được nhiều người biết đến vì biết thương người nghèo và dành cả đời mình để phục vụ Thiên Chúa. Ông còn được đặc biệt ca tụng vì tình yêu của ông dành cho trẻ em. Người ta đồn rằng các món quà bất ngờ đều do Thánh Nicholas mang đến và cũng chính ngài là người luôn mang quà đến cho trẻ em vào các dịp Noel.</p>\n<p>Do đó, người ta cho rằng hình ảnh Ông già Noel trong dịp Lễ Giáng Sinh chính là hiện thân của Thánh Nicôlaô. Lễ kính vị Thánh này là vào ngày 6 tháng 12 hàng năm (ngày mất của ông).</p>\n</div>\n</article>\n<p><strong>Đỗ An</strong> <em>(Theo NYP)</em></p>\n                            </div>"}