{"url": "https://vietnamnet.vn/dap-xe-2200-km-xuyen-viet-nu-phuot-thu-ke-luc-vuot-deo-no-lop-giua-dem-821705.html", "title": "Đạp xe 2.200 km xuyên Việt, nữ phượt thủ kể lúc vượt đèo, nổ lốp giữa đêm", "abstract": "", "content_html": "<div>\n                                <p>“Khi tôi nói, tôi sẽ đi xuyên Việt bằng xe đạp, toàn bộ bạn bè thân thiết đều ngăn cản kịch liệt. Tôi không dám nói với gia đình vì tôi biết, bố mẹ không bao giờ đồng ý”, chị Nguyễn Mận (Hà Nội) tâm sự. “Nhưng tôi vẫn quyết tâm lên đường để tạo nên một dấu ấn cho tuổi 30 và cho thanh xuân của chính mình”, chị Mận nói thêm.</p>\r\n<p class=\"t-j\">Tháng 3/2021, chị Mận mang theo gần 30kg hành lý, chiếc xe đạp và một chú gấu bông để lên đường <a href=\"https://vietnamnet.vn/vn/du-lich/cap-doi-dua-con-trai-xuyen-viet-nua-nam-don-tet-ngay-tren-nha-di-dong-812967.html\">đi xuyên Việt</a>, từ Hà Nội chinh phục mũi Cà Mau. Chuyến đi kéo dài 29 ngày, qua 2.200 cây số. Trong chuyến đi, chị Mận từng gặp tai nạn, từng nổ lốp xe giữa đêm, có lần phải nhịn ăn xuyên trưa… nhưng chưa bao giờ cô gái 30 tuổi có ý định bỏ cuộc.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/275394276-1909932529195104-9130768634475580460-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Mận đã đi xe đạp vượt 2.200 cây số</em></p>\r\n<p class=\"t-j\">Chị Mận được người bạn thân giới thiệu về một nhóm đạp xe xuyên Việt chỉ trước chuyến đi khoảng 1 tháng. Thời điểm đó, chị chưa từng tập đạp xe đường dài, hoàn toàn không có kinh nghiệm.</p>\r\n<p class=\"t-j\">“Tôi là người chăm lo sức khỏe nên thường xuyên tập GYM nhưng với đạp xe thì chưa bao giờ thử sức. Khi quyết định tham gia, tôi mua một chiếc xe, sau đó tập 4 - 5 buổi là lên đường”, chị Mận nhớ lại.</p>\r\n<p class=\"t-j\">Lần đầu đi du lịch bằng xe đạp, chị Mận không có kinh nghiệm nên đồ gì cũng cố xách mang theo. Chỉ riêng quần áo, giày dép, một số loại thuốc, mỹ phẩm… đã ngót nghét 30km. “Chiếc xe của tôi nhìn nặng nề, cồng kềnh nhất đoàn”, chị nhớ lại.</p>\r\n<p class=\"t-j\">Đoàn xe chị Mận tham gia gồm toàn các thành viên đạp xe chuyên nghiệp. Ngày đầu tiên, mục tiêu của đoàn là chinh phục 100km từ Hà Nội tới Ninh Bình. Chị Mận dùng hết sức lực để bám theo đoàn. Nhiều khi mọi người dừng nghỉ chân, chị cũng không dám nghỉ. “Phải mất tới 4 - 5 ngày sau đó, tôi mới quen chân, tốc độ tốt hơn và biết điều khiển sức lực phù hợp”, chị Mận chia sẻ.</p>\r\n<p class=\"t-j\">Ngày thứ ba trong chuyến hành trình, để kịp tới thăm quê Bác, hồ Kẻ Gỗ cùng đoàn, chị đạp 230km cả ngày cả đêm. “Nhưng thực sự để theo được đoàn xe chuyên nghiệp thì quá khó. Sợ ảnh hưởng tới tốc độ của đoàn, vài ngày sau, tôi và một người bạn tách ra đi riêng”, chị Mận cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/29dba8ee02fbcda594ea.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Mận tới thăm quê Bác cùng đoàn đạp xe xuyên Việt</em></p>\r\n<p class=\"t-j\">Trong hành trình của mình, vì muốn ban ngày có thời gian tham quan, du lịch tại các điểm đến đẹp, ấn tượng, đồng thời tránh bớt cái nắng nóng “cháy da cháy thịt” của miền Trung, chị Mận thường xuyên… đạp xe đêm.</p>\r\n<p class=\"t-j\">Chị Mận vượt đèo Ngang để từ Hà Tĩnh vào Quảng Bình vào lúc… 1 giờ sáng. “Đang đi đến giữa đèo thì đèn hết pin, tôi và người bạn mò mẫm đi theo ánh sáng le lói từ điện thoại, đèn xe, đèn đường… Nói thực là lúc ấy cũng thót tim lắm, cứ “nhắm mắt nhắm mũi” mà đạp”, chị Mận chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/nga-xe.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Khi tới Đông Hà, Quảng Trị, chị Mận gặp tai nạn với chiếc xe. Vụ tai nạn khiến chị có vết thương khá sâu trên trán, máu chảy ra rất nhiều. Chị ngồi khóc như một đứa trẻ vì lo sợ phải dừng chuyến đi. Chị Mận được bạn đưa vào viện kiểm tra, băng bó vết thương.</p>\r\n<p class=\"t-j\">“Lúc đó người bạn khuyên tôi, hay đau quá thì bắt xe về Hà Nội. Nhưng tôi nghĩ, nếu giờ trở về thì chắc chắn không bao giờ tôi có thể đi nữa. Tôi nghỉ ngơi một, hai ngày rồi quyết định tiếp tục lên đường”, chị Mận chia sẻ. “Vết thương vẫn đau nhưng vì khao khát hoàn thành chuyến đi mà tôi gần như quên nó”, chị nói thêm.</p>\r\n<p class=\"t-j\">Thông thường mỗi ngày, chị Mận sẽ dậy lúc 6 giờ sáng để ăn sáng và bắt đầu hành trình. Chị đạp tới 10 - 11 giờ, tùy theo thời tiết rồi nghỉ trưa. Buổi chiều thường đạp tiếp từ 14h đến 18 giờ. Nhiều hôm, sau bữa tối, chị Mận chỉ nghỉ một chút rồi đạp tiếp đến đêm.</p>\r\n<p class=\"t-j\">“Tôi thường lên kế hoạch từ tối hôm trước là ngày tới sẽ dừng chân tại địa điểm nào, ăn tại khu vực nào. Để đảm bảo sức khỏe, tôi thường ăn rất đầy đủ, bổ sung nước và nghỉ ngơi ở các khách sạn tiện nghi”, chị Mận cho biết. “Nhưng tôi thực lòng không khuyên mọi người nên đạp xe đêm. Do quỹ thời gian có hạn mà ban ngày tôi muốn dành thời gian tham quan các điểm đẹp nên đành đạp xe muộn”, chị Mận nói thêm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/985535b894ad5bf302bc.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Mận dừng chân tại Huế để khám phá cung đình Huế, ghé thăm trường Quốc học...</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/lang-co.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bức ảnh ghi lại tại Lăng Cô</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/f2bd5d79866c4932107d.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>\"Tôi mang theo một chú gấu để cảm thấy bớt cô đơn trên hành trình. Vì đạp xe, dù có bạn đồng hành hay đi theo đoàn vẫn có nhiều lúc phải di chuyển một mình\", chị Mận chia sẻ</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/ec0cf18f2c9ae3c4ba8b.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Mận ăn uống rất đầy đủ để đảm bảo sức khỏe</em></p>\r\n<p class=\"t-j\">Khi vào tới Hội An, chị Mận quyết định gửi bớt đồ đạc để một người bạn mang về Hà Nội giúp. “Đi du lịch bằng xe đạp thú vị lắm, tôi có cơ hội gặp nhiều bạn bè và cảm thấy ai cũng rất thích thú với chuyến đi, ủng hộ, khích lệ tôi. Tôi cập nhật hành trình hàng ngày và nhiều anh chị trong hội xe đạp đã mời tôi ghé thăm gia đình, dùng cơm với họ”, chị Mận hạnh phúc chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/46ce9a3344268b78d237.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Mận ghé thăm phố cổ Hội An. Tại đây chị được gặp một số bạn bè</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/dao-ly-son.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị mang cả chiếc xe đi tàu ra Lý Sơn</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/a8af1144c0510f0f5640.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Sau khi tạm biệt Hội An, chị Mận qua Quảng Ngãi, Bình Đình, Phú Yên, Khánh Hòa</em></p>\r\n<p class=\"t-j\">“Quãng đường từ Nha Trang (Khánh Hòa) qua Vĩnh Hy (Ninh Thuận) rất vất vả. Thời điểm đó, do ảnh hưởng của dịch Covid-19, các hàng quán đóng cửa hết. Không thể tìm được nơi nghỉ chân tôi phải đạp xe xuyên trưa giữa cái nắng gay gắt, bỏng rát”, chị Mận nhớ lại. “Mỗi lần mệt quá tôi lại nhìn ra phía biển để lấy động lực. Thực sự thiên nhiên Việt Nam vô cùng ấn tượng”, chị Mận nói thêm.</p>\r\n<p class=\"t-j\">Ngày hôm đó, chị Mận đạp xe từ 9 giờ sáng tới 16 giờ chiều mới tìm được quán ăn để nghỉ chân, ăn uống. </p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/403b0e65c770082e5161.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Một đoạn đường đáng nhớ nữa của chị Mận là khi từ Tháp Chàm (Ninh Thuận) đi <a href=\"https://vietnamnet.vn/vn/du-lich/chiec-guong-40-m2-giua-dong-cai-vang-da-lat-hut-tram-khach-du-lich-moi-ngay-821196.html\">Đà Lạt</a>. Với địa hình hiểm trở, đồi núi hùng vĩ bao quanh, Đèo Ngoạn Mục trở thành điểm đến lý tưởng cho những du khách yêu thích du lịch phượt bằng xe đạp hoặc xe máy trên đường từ Phan Rang đến Đà Lạt và ngược lại.  </p>\r\n<p class=\"t-j\">“Ban đầu tôi định sẽ đi Phan Thiết nhưng khi nghe lời gợi ý của một vài người bạn, tôi đạp xe vượt đèo Ngoạn Mục lên Đà Lạt. Không có kinh nghiệm đi đèo, chiếc xe lại không tốt cộng thêm thời tiết nắng gay gắt, tôi gần như kiệt sức, có lúc không đạp nổi. Đến chiều tối gần tới Đà Lạt thì trời trở lạnh đột ngột. Phải tới 19h tôi mới dừng chân nghỉ ngơi ở thành phố”, chị Mận nhớ lại.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/c91af87d3a68f536ac79.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Mận ở lại Đà Lạt một đêm</em></p>\r\n<p class=\"t-j\">Trải qua đoạn đường đèo nhọc nhằn nhưng ngay hôm sau, chị Mận lại lên đường di chuyển từ Đà Lạt đến Đồng Nai, Vũng Tàu, tiếp tục hành trình tại các tỉnh miền Tây như Bến Tre, Bạc Liêu, Cà Mau. </p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/c8e025acd5b91ae743a8.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">“Chuyến đi kết thúc nhưng thực sự đã mang lại cho tôi quá nhiều trải nghiệm và tình cảm. Tôi cảm thấy mình kiên cường hơn, kiên nhẫn hơn và đã dám sống vì ước mơ, gạt bỏ hết nỗi sợ, lo toan, công việc…Cảm giác hoàn thành chuyến đi này hạnh phúc hơn rất nhiều so với ngày tôi nhận thông báo trúng tuyển đại học hay nhận bằng tốt nghiệp”, chị Mận chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/ea532534df21107f4930.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Sau chuyến đi, chị Mận cũng gắn bó hơn với xe đạp. Thay vì xe máy, ô tô, chị Mận chủ yếu di chuyển bằng xe đạp, trừ trường hợp quá gấp gáp. Thời gian rảnh, chị tham gia các hành trình khám phá các tỉnh lân cận Hà Nội. Hiện tại, chị Mận đang trong chuyến chinh phục các tỉnh miền núi phía Bắc như Hà Giang, Lào Cai.</p>\r\n<p class=\"t-j\">\"Thực ra đạp xe không khó mà tôi thấy, điều khó nhất là khi ta dám buông bỏ bớt lo toan, công việc để lên đường\", chị Mận chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/10/d30ba94744528b0cd243.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Mận đang trong chuyến đi chinh phục các tỉnh miền núi phía Bắc</em></p>\r\n<p><strong>Linh Trang (Ảnh:NVCC)</strong></p>\n                            </div>"}