{"url": "https://vietnamnet.vn/du-khach-thoat-chet-trong-gang-tac-sau-khi-bi-ca-dan-cho-ruot-duoi-2062443.html", "title": "Bị cả đàn chó tấn công ngay giữa 'thiên đường biển', du khách vào viện thập tử nhất sinh", "abstract": "Một du khách người Australia đang được điều trị trong bệnh viện, đã may mắn thoát chết sau khi bị một đàn chó tấn công trong kỳ nghỉ ở Bali, Indonesia.", "content_html": "<div>\n                                <p>Tey Evans, 35 tuổi, được tìm thấy khi đang nằm bất động bên lề đường với nhiều vết thương nặng và chảy máu trong.</p>\n<p>Trước đó, nam <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"du khách\" target=\"_blank\">du khách</a> đến từ Melbourne, Australia, đã cùng vị hôn thê của mình là Jessica Dennis, tận hưởng kỳ nghỉ ở \"quần đảo thiên đường\" Bali.</p>\n<p>Jessica cho biết cô đã rất sốc khi biết chồng chưa cưới của mình phải nhập viện cấp cứu sau khi lao khỏi xe máy vì bị chó đuổi. Tai nạn làm gãy nhiều xương sườn, thủng phổi và vỡ lá lách. Ngoài ra, Evans cũng bị gãy xương khuỷu tay và xương chậu, đồng thời bị hỏng một quả thận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/5105475fb17f62d003752af5fe53d696-339.jpg\">\n<figcaption>Tey Evans cùng hôn thê Jessica Dennis</figcaption>\n</figure>\n<p>“Tôi vừa quyết định trở lại làm giáo viên. Sau đó, chúng tôi đã có một kỳ nghỉ tuyệt vời ở châu Âu rồi đến đây”, Jessica chia sẻ với Yahoo News.</p>\n<p>Vị hôn thê thậm chí còn rất buồn khi các bác sĩ ở bệnh viện BIMC, tỉnh Nusa Dua, thông báo rằng không thể tìm thấy mạch của Evans và bệnh viện cũng sắp hết nhóm máu của anh ấy.</p>\n<p>“Tôi được biết rằng khả năng anh ấy sống sót của anh ấy chỉ khoảng 60%. Khi bệnh viện thông báo là nhóm máu của Evans sắp hết, con số này giảm xuống còn 30%”, Jessica nói.</p>\n<p>Tuy nhiên, rất may một bệnh viện gần đó đã có thể cung cấp kịp thời số máu cần thiết để nam du khách có thể tiến hành một ca phẫu thuật quan trọng kéo dài tới 11 giờ đồng hồ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/afafec79d633b3a6b258162c449bd3473ea4a90f-16x9-x1y0w2446h1376-340.jpg\">\n<figcaption>Nam du khách người Australia sau tai nạn đã ở trong tình trạng nguy kịch</figcaption>\n</figure>\n<p>“Từng túi, từng túi máu cuối cùng được đưa vào. Thật không thể tin được khi Evans có thể sống tới ngày hôm nay”, vị hôn thê xúc động chia sẻ.</p>\n<p>Sau khi tỉnh lại từ ca phẫu thuật, Evans đã chia sẻ về tai nạn và may mắn thoát chết trong gang tấc của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/205168cb2236c8a4b1b99ca68db6f2f4-341.jpg\">\n<figcaption>Nhờ sự nỗ lực của các bác sĩ, Evans hiện đang dần phục hồi</figcaption>\n</figure>\n<p>“Như nhiều người đã biết tôi đã suýt chết sau một tai nạn bất ngờ khoảng 2 tuần trước, bị hôn mê 4 ngày, gãy 14 xương sườn và thủng 6 chỗ ở phổi.Lá lách của tôi bị chảy máu trong nghiêm trọng và phải cắt bỏ ngay lập tức. Thận trái, ruột và dạ dày của tôi đều bị chấn thương nặng nhưng may mắn đã lành lại, trong khi tay trái và xương quai xanh của tôi hiện đang được nối với nhau bằng trợ lực kim loại. Những vết sẹo sẽ còn lại suốt đời nhưng tôi sẽ không bao giờ quên sự hỗ trợ từ gia đình và bạn bè trong suốt thời gian qua\", nam du khách chia sẻ.</p>\n<p>Các bác sĩ địa phương được cho là đã nỗ lực hết sức để \"cứu sống\" nam du khách người Australia và hy vọng anh có thể hồi phục được phần nào trong thời gian tới.</p>\n<p><strong>Đỗ An</strong> <em>(Theo News)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nu-du-khach-viet-bi-quay-roi-tinh-duc-khi-di-du-lich-1-minh-2062621.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/298774242-2581634168640262-2453546776952593254-n-1-1-837.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nu-du-khach-viet-bi-quay-roi-tinh-duc-khi-di-du-lich-1-minh-2062621.html\">Nữ du khách Việt lên tiếng về những lần bị quấy rối tình dục khi du lịch một mình</a><span class=\"summary__content-desc\">Vụ việc cô gái bị hiếp dâm khi ở một mình tại homestay ở Hà Giang đang khiến cộng đồng bất bình và lo ngại. Nhiều nữ du khách Việt cho biết, họ cũng từng bị quấy rối tình dục khi du lịch một mình. Những sự việc này khiến họ ảnh hưởng tâm lý.</span></div>\n</article>\n                            </div>"}