{"url": "https://vietnamnet.vn/may-bay-ha-canh-sat-rat-tren-dau-hang-tram-du-khach-dang-tam-bien-2046387.html", "title": "Máy bay hạ cánh sát rạt trên đầu hàng trăm du khách đang tắm biển", "abstract": "Mới đây, trên mạng xã hội lan truyền một đoạn video ghi lại cảnh một chiếc máy bay hạ cánh ngay trên đầu của hàng trăm du khách đang tắm biển khiến không ít người hoảng hốt.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002V2F.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Do địa hình gồ ghề, người ta buộc phải xây dựng sân bay quốc tế Princess Juliana nằm sát bãi biển Maho, nơi hàng ngàn du khách tới tắm mỗi ngày. Đường băng ngắn, các máy bay buộc phải hạ độ cao xuống mức thấp nhất có thể để tiếp đất từ đầu đường băng, tránh vọt khỏi phi trường.</p>\n<p>Trong đoạn video, chiếc máy bay Embraer 190 đáp xuống sân bay quốc tế Princess Juliana chỉ cách đầu người trên bãi biển khoảng 10 – 20 m, khiến không ít du khách la hét vì hoảng sợ.</p>\n<p>“Đúng vậy, những chiếc máy bay ở rất gần chúng tôi. Mỗi khi có máy bay cất cánh, động cơ phản lực dễ dàng thổi bay bất cứ ai đứng cạnh hàng rào ngăn cách sân bay và bãi biển. Không thể hiểu nổi sao người ta lại xây sân bay ở ngay gần biển như vậy chứ\", một du khách cho biết.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ezgifcom-gif-maker-1-1113.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ezgifcom-gif-maker-5-1114.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ezgifcom-gif-maker-6-1115.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Tuy nhiên, đảo St.Martin lại là một trong những danh thắng đẹp nhất thế giới, khiến lượng du khách đổ về đây lên tới hơn 1,5 triệu người/năm, dù nó nằm rất xa đất liền. \"Đặc sản\" sân bay nổi tiếng của hòn đảo này đã thu hút không ít những người ưa mạo hiểm, muốn tận mắt chứng kiến cảnh máy bay đến và đi ngay trên đầu mình.</p>\n<p>Dù vậy, mọi sai lầm ở sân bay Princess Juliana đều có thể phải trả giá bằng tính mạng của du khách bên dưới, hành khách và phi hành đoàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ezgifcom-gif-maker-1116.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vào năm 2017, một phụ nữ New Zealand đã chết sau một vụ nổ từ máy bay phản lực hất văng cô vào một bức tường chắn.</p>\n<p>Theo thông báo từ Lực lượng Cảnh sát Sint Maarten, vào thời điểm xảy ra vụ việc, người phụ nữ này đã cố trèo lên hàng rào ngăn cách cùng một số du khách khác để xem máy bay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ezgifcom-gif-maker-2-1117.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các quan chức sân bay và địa phương đã đặt các biển báo dọc theo hàng rào liên kết ngăn cách của sân bay, cảnh báo du khách về những nguy hiểm khi đứng ở đó vào thời điểm máy bay đang cất và hạ cánh.</p>\n<p>Mặc dù vậy, vẫn không ít trường hợp du khách mạo hiểm, làm sai quy định và cố gắng tiếp cận gần nhất với những \"con chim sắt khổng lồ\".</p>\n<p><strong>Đỗ An</strong> <em>(Theo News)</em></p>\n                            </div>"}