{"url": "https://vietnamnet.vn/2-lan-truot-visa-du-lich-chau-au-vi-qua-tu-tin-2034629.html", "title": "CEO ở Sài Gòn hai lần trượt visa du lịch châu Âu vì quá tự tin", "abstract": "Anh Ngũ Dũng - Tổng giám đốc một công ty tại TPHCM từng có hai lần trượt visa sang châu Âu. Thậm chí, từng được ba công ty ở Đức, Pháp, Ba Lan gửi thư bảo lãnh đích danh, anh Dũng vẫn bị từ chối.", "content_html": "<div>\n                                <p>Mới đây, anh Ngũ Dũng - CEO một công ty thiết bị đo lường tại TPHCM đã có bài viết chia sẻ về hai lần trượt visa Schengen. \"Tôi đang có chuyến du lịch châu Âu kéo dài 20 ngày. Tôi hy vọng chia sẻ của bản thân có ích với các du khách, người Việt Nam đang có ý định xin visa sang châu Âu du lịch\", anh cho biết.</p>\n<p>Công ty của anh Dũng là đại diện phân phối một số hãng thiết bị tại châu Âu. Vì vậy, anh nhiều lần được mời sang làm việc, du lịch. \"Mọi người thường nói, nếu có công ty bản xứ bảo lãnh thì visa có tỷ lệ đỗ cao. Nhưng không hẳn vậy. Tôi từng bị trượt visa dù được ba công ty ở Đức, Pháp, Ba Lan gửi thư bảo lãnh đích danh\", anh Dũng kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/289416734-574669600681525-4321888727947216743-n-996.jpg\">\n<figcaption>Anh Dũng và vợ tại Pháp, tháng 6/2022</figcaption>\n</figure>\n<p><strong>Hai lần trượt visa dù vô cùng tự tin</strong></p>\n<p>Anh Dũng trượt visa lần đầu khi xin visa đến dự một triển lãm thiết bị tại Đức vào năm 2016, đồng thời có lịch trình tham gia đào tạo tại nhà máy tại Pháp, Ba Lan. Thời điểm đó, do chưa có kinh nghiệm xin visa, anh Dũng nhờ một đơn vị dịch vụ. </p>\n<p>Anh Dũng nhờ đối tác bên châu Âu gửi thư mời. Sau đó không lâu, anh và vợ nhận được thư mời đích danh của ba nhà máy tại Đức, Pháp, Ba Lan. Vợ chồng anh Dũng chuẩn bị hồ sơ theo đúng yêu cầu: giấy tờ nộp thuế của công ty, xác nhận không nợ thuế của doanh nghiệp, số dư tài khoản ngân hàng trên 600 triệu tại thời điểm nộp, sao kê tài khoản cá nhân và công ty, thẻ tín dụng, giấy đăng ký kinh doanh, hồ sơ nhà đất... </p>\n<p>Anh Dũng còn chuẩn bị thêm một tập các hợp đồng mua bán, chuyển tiền, email giao dịch giữa công ty anh và đối tác trước thời điểm xin visa. \"Hồ sơ phải nói là dày hơn 5 cm. Cá nhân tôi nghĩ hồ sơ như thế là quá mạnh và đầy đủ để được xét visa. Vì tự tin tôi đã mua sẵn vé máy bay, chỉ chờ nhận visa là lên đường\", vị CEO kể.</p>\n<p>Nhưng kết quả, anh Dũng bị trượt visa. Vợ anh Dũng cũng trượt dù từng là du học sinh tại Pháp năm 2006.</p>\n<p>Sau đó, anh Dũng viết thư phúc khảo. Anh nhờ cả đối tác bên Pháp gọi điện trực tiếp cho Lãnh sự quán ở TPHCM. Nhưng câu trả lời vẫn như ban đầu. Hai vợ chồng bị từ chối với lý do: \"Nghi ngờ về ý định sẽ rời khỏi EU trước khi visa hết hạn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/290674468-5990823734277504-6380950170713904418-n-997.jpg\">\n<figcaption>Hiện anh Dũng đang có chuyến du lịch 20 ngày tới Pháp, Đức, Thụy Sĩ và Áo</figcaption>\n</figure>\n<p>Sau này, anh xin thành công visa sang Đức, Anh, Mỹ. Thế nhưng, tới năm 2018, anh lại tiếp tục trượt visa tới Tây Ban Nha. \"Từng làm hồ sơ cho hai vợ chồng đi Đức, Anh và Mỹ thành công nên tôi tự tin có thừa. Thậm chí tôi còn rủ thêm bạn bè, dự kiến đi Tây Ban Nha theo đoàn 6 người và đích thân đảm nhiệm việc làm hồ sơ\", anh nhớ lại.</p>\n<p>Các bạn của anh Dũng đều là chủ doanh nghiệp, doanh thu từ vài chục tỷ đến hàng trăm tỷ. Họ đều có nhiều bất động sản tại TPHCM. Vì tin rằng hồ sơ đủ mạnh, nên anh còn làm sẵn cho mỗi người một giấy phép lái xe quốc tế để khi sang đó thì thuê xe đi phượt. \"Nhưng trượt hết. Duy nhất một người em thuộc biên chế Nhà nước, là công nhân viên chức thì đỗ\", anh Dũng nói.</p>\n<p><strong>Kinh nghiệm </strong></p>\n<p>Sau hai lần thất bại \"đau đớn\" vì quá tự tin, anh Dũng tự nghiên cứu để tìm ra nguyên nhân, nhằm rút kinh nghiệm cho chính mình và bạn bè.</p>\n<p>Trong lần trượt đầu tiên, anh Dũng nhận ra mình có ba điểm sai.</p>\n<p>Điểm sai thứ nhất là do anh quá tự tin khi có thư mời từ đối tác, thêm việc vợ từng là cựu du học sinh nên hai vợ chồng xin visa Pháp. Nhưng vé máy bay anh lại đặt đến Đức đầu tiên. Thời gian lưu trú tại Pháp cũng chỉ nhiều hơn Đức một ngày.</p>\n<p>Điểm sai thứ hai là bởi, anh nghĩ với mục đích chuyến đi công tác, hai vợ chồng có thể tùy ý nộp hồ sơ xin vào Đức hoặc Pháp đều được. Vì thế, hai vợ chồng chuẩn bị hồ sơ đồng thời xin cả hai nước, lịch hẹn chỉ cách nhau hai tuần. Do cùng làm nhiều hồ sơ một lúc nên không tránh khỏi sai sót.</p>\n<p>Điểm sai thứ ba là không kiểm tra thông tin về đơn vị làm dịch vụ, cứ tìm trên mạng rồi thấy báo giá cạnh tranh là chọn. Anh Dũng khuyến khích mọi người nên chọn đơn vị uy tín để làm, thay vì chỉ quan tâm đến giá cả.</p>\n<p>Trong lần trượt thứ hai, anh Dũng vẫn có những điểm sai do chủ quan.</p>\n<p>Anh chủ quan làm lịch trình dọc biển Địa Trung Hải tới Tây Ban Nha để xem bóng đá. Lịch trình này không hợp lý vì quá \"cưỡi ngựa xem hoa\". Các loại vé như máy bay, tàu, ôtô, vé xem bóng đá... đều chỉ đặt lấy lệ, và chi phí bỏ ra cho chuyến đi theo đúng lịch trình này quá cao so với thu nhập của các thành viên.</p>\n<p>Điểm sai thứ hai là trong đoàn có những người chưa từng đi châu Âu, cũng không có sổ tiết kiệm hay số dư tài khoản đủ an toàn. Lương thì theo kiểu \"anh em tự chia\", vì đều là đồng sáng lập, đồng sở hữu công ty. Sao kê tài khoản ngân hàng không khớp mới mức thu nhập đủ để đi chơi hoành tráng như lịch trình kê. </p>\n<p>Thêm vào đó, anh Dũng từng lầm tưởng, nếu đi chơi và để vợ con ở nhà thì \"quá chắc chắn\", có sự ràng buộc, tạo điểm mạnh cho hồ sơ. Nhưng điều này lại khiến bên cấp visa nghi ngờ nhóm anh sang đó trốn ở lại đi lao động chui. Tất cả đều bị trượt vì nguyên nhân: \"Mục đích và thời gian lưu trú không đáng tin cậy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/289255611-5996750760351468-2825045136744257869-n-998.jpg\">\n<figcaption>Sau 2 lần trượt visa \"nhớ đời\", anh Dũng tìm hiểu, tự rút kinh nghiệm cho bản thân và bạn bè</figcaption>\n</figure>\n<p>Sau này, anh Dũng tự rút ra kinh nghiệm xin visa cho bản thân:<br>Thứ nhất, tuyệt đối không làm giả bất cứ thông tin nào. Nếu hồ sơ có điểm nào đó chưa đủ mạnh thì có thể viết thư giải thích chứ không nên gian dối.</p>\n<p>Thứ hai, sổ tiết kiệm, chứng minh thu nhập nên sử dụng sổ thật, không nên cố vay nóng để đáp ứng yêu cầu. Nhiều trường hợp vay nóng để làm sổ tiết kiệm nhưng quá trình xét duyệt hồ sơ chưa xong đã vội vã rút tiền, rất dễ bị kiểm tra.</p>\n<p>Thứ ba, nếu không đi theo tour, du khách nên theo sát quá trình làm lên lịch trình tham quan, đặt khách sạn, tránh \"giao khoán\" cho đơn vị dịch vụ. Tránh để sau này phải thay đổi lịch trình, hủy các đơn đặt trước.</p>\n<p>Thứ tư, du khách có ý định đi châu Âu nên lên kế hoạch và chuẩn bị sớm. Ví dụ, khi xác định thời điểm sẽ đi du lịch nên nên chuẩn bị sổ tiết kiệm sớm vài tháng so với thời điểm nộp hồ sơ.</p>\n<p><strong>Ngũ Dũng (Linh Trang ghi)<br></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoang-hon-tho-mong-o-ho-dau-tieng-ho-thuy-loi-lon-nhat-viet-nam-2034500.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/dautieng4-976.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoang-hon-tho-mong-o-ho-dau-tieng-ho-thuy-loi-lon-nhat-viet-nam-2034500.html\">Hoàng hôn thơ mộng ở lòng hồ thủy lợi lớn nhất Việt Nam</a><span class=\"summary__content-desc\">Sau những ngày làm việc căng thẳng, nhiều người trẻ cùng nhau tìm về khu vực lòng hồ thủy lợi lớn nhất Việt Nam để hòa mình vào thiên nhiên, ngắm hoàng hôn thơ mộng.</span></div>\n</summary>\n                            </div>"}