{"url": "https://vietnamnet.vn/banh-cam-viet-nam-lot-top-10-mon-ran-ngon-nhat-the-gioi-2021182.html", "title": "Bánh cam của Việt Nam lọt top đồ rán ngon nhất thế giới", "abstract": "Mới đây, trang tin tức danh tiếng CNN của Mỹ đã công bố danh sách những món rán ngon nhất thế giới trong đó có món bánh cam (bánh rán vừng) của Việt Nam.", "content_html": "<div>\n                                <p>Dường như rất khó ai có thể cưỡng lại sự hấp dẫn của những món rán chiên giòn. Bằng chứng khảo cổ học cho thấy, loài người đã bắt đầu sử dụng những thứ như bột chiên giòn ngày nay từ rất lâu. Bên cạnh đó, chảo rán cũng được cho là phát minh của người Lưỡng Hà cổ đại. Và tình yêu loài người chúng ta dành cho những món ăn này vẫn tiếp diễn trong nhiều thiên niên kỷ sau đó.</p>\n<p><em>Dưới đây là danh sách những món đồ rán được các biên tập viên của CNN đánh giá là ngon nhất trên thế giới.</em></p>\n<p><strong>1. Bánh cam (bánh rán vừng) - Việt Nam</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220510090128-19-fried-foods-banh-ran-1188.jpg\">\n<figcaption>Bánh cam hay còn gọi là bánh rán vừng của Việt Nam. Ảnh: CNN</figcaption>\n</figure>\n<p>Mặc dù có tên gọi là 'bánh cam' nhưng món ăn này lại không có bất kỳ hương vị cam nào trong đó, bởi lẽ tên gọi này được đặt dựa theo hình dáng của món bánh. Bánh cam được làm từ bột gạo nếp bên trong có nhân đậu xanh ngọt. Sau khi được nặn tròn, bánh được lăn qua một lớp vừng (mè) rồi đem rán vàng.</p>\n<p>Ngoài ra, ở các tỉnh miền Bắc của Việt Nam, du khách còn có thể thưởng thức những phiên bản bánh rán khác như bánh rán mật hay bánh rán đường vô cùng thơm ngon.</p>\n<p><strong>2. Tempura - Nhật Bản</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220510125112-05-fried-foods-tempura-1189.jpg\">\n<figcaption>Món tempura rau củ nổi tiếng của Nhật Bản. Ảnh: CNN</figcaption>\n</figure>\n<p>Món tempura rau củ nổi tiếng trên toàn thế giới với lớp bột nhẹ tựa như không khí, được làm từ bột mì mềm, trứng trộn cùng nước lạnh hoặc nước có ga.</p>\n<p>Mặc dù tempura tôm cũng rất phổ biến, nhưng tempura rau củ bao gồm nhiều loại nguyên liệu như nấm, củ sen và ngưu bàng, rong biển và các loại rau lá xanh như shiso, đậu xanh, bí đỏ và các loại bí cứng khác, đậu bắp hay ớt shishito.</p>\n<p>Tempura được các nhà truyền giáo Bồ Đào Nha đưa tới Nhật Bản vào thế kỷ 16 để sử dụng như một món ăn không thịt trong những ngày ăn chay thánh.</p>\n<p><strong>3. Churros (Tây Ban Nha, Bồ Đào Nha và Mỹ Latinh)</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220510125009-10-fried-foods-churros-1190.jpg\">\n<figcaption>Churros không chỉ phổ biến ở Tây Ban Nha hay Bồ Đào Nha mà còn trên khắp Châu Mỹ Latinh. Ảnh: CNN</figcaption>\n</figure>\n<p>Ban đầu được phổ biến ở Tây Ban Nha và Bồ Đào Nha, nhưng sau đó những que bánh ngọt này dần được yêu thích vào bữa sáng hay các bữa ăn nhẹ ở khắp Châu Mỹ Latinh.</p>\n<p>Bột được tạo hình qua một ống có đầu hình ngôi sao trước khi cho vào rán trong chảo dầu nóng để churro mang hình dạng đặc trưng của nó. Churros thường được phủ một lớp đường quế và nhúng vào cà phê con leche, sô cô la nóng hoặc dulce de leche.</p>\n<p><strong>4. Khoai tây chiên (Bỉ và Pháp)</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220510124407-14-fried-foods-french-fries-1191.jpg\">\n<figcaption>Nguồn gốc của món khoai tây chiên vẫn còn đang gây tranh cãi. Ảnh: CNN</figcaption>\n</figure>\n<p>Lịch sử và nơi ra đời của khoai tây chiên vẫn đang là cuộc tranh cãi giữa Bỉ và Pháp, nhưng phương pháp làm món pommes de terre frites đã trở thành một biểu tượng đồ ăn nhanh được yêu thích trên toàn thế giới.</p>\n<p>Theo truyền thuyết, tên gọi này đề cập đến kỹ thuật thái mỏng (trong trường hợp này là khoai tây) để tất cả các miếng chín đều. Được phục vụ cùng với bít tết hoặc bánh mì kẹp thịt, với nước sốt cà chua, sốt mayonnaise, hoặc phủ pho mát và nước thịt, khoai tây chiên dường như có thể ăn kèm với tất cả mọi món ăn.</p>\n<p><strong>5. Arancini (Ý)</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220510144509-20-fried-foods-arancini-1192.jpg\">\n<figcaption>Những nắm cơm arancini đầy dinh dưỡng của người Ý. Ảnh: CNN</figcaption>\n</figure>\n<p>Sicily arancini đã được người Ý yêu thích từ thế kỷ thứ 10 bởi sự kết hợp giữa cơm và nhân mặn. Mặc dù những nắm cơm chiên tẩm bột này là món ăn truyền thống trong bữa tiệc tháng 12 trong ngày Thánh Lucia, nhưng thực chất arancini được ăn quanh năm.</p>\n<p>Chúng có thể được nhồi với các loại nhân đa dạng như ragu thịt, phô mai mozzarella, cà tím, nấm và thậm chí cả quả hồ trăn. Arancini, còn được gọi là arancine, có hình tròn hoặc được đúc thành hình nón để vinh danh núi lửa Sicilian Mount Etna.</p>\n<p><strong>6. Trứng Scotch (Vương quốc Anh)</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220510124611-03-fried-foods-scotch-egg-1193.jpg\">\n<figcaption>Món trứng Scotch giàu đạm của người Anh. Ảnh: CNN</figcaption>\n</figure>\n<p>Có thể là món ăn nhẹ chứa nhiều protein nhất trong lịch sử ẩm thực, trứng Scotch gồm một quả trứng luộc chín bọc trong xúc xích, sau đó được phủ trong vụn bánh mì và chiên cho đến khi giòn.</p>\n<p>Một số người cho rằng món ăn nhẹ mặn này được phát minh bởi nhà bán lẻ Fortnum &amp; Mason của Anh vào những năm 1700, trong khi những người khác lại nghĩ món ăn của người Anh là một biến thế khác của món nargisi kofta ở Ấn Độ, một món cà ri có trứng bọc trong thịt cừu xay.</p>\n<p><strong>7. Gà rán (Hàn Quốc và Mỹ)</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220510125056-09-fried-foods-fried-chicken-1194.jpg\">\n<figcaption>Gà rán là một trong những món ăn đặc biệt được nhiều người yêu thích. Ảnh: CNN</figcaption>\n</figure>\n<p>Có nhiều cách để nấu gà, nhưng hai trong số những cách phổ biến nhất thế giới là gà rán kiểu Mỹ và kiểu Hàn Quốc.</p>\n<p>Gà rán kiểu Mỹ thường nổi tiếng với lớp vỏ xù dày. Những miếng gà được ngâm trong bơ sữa trước khi phủ một lớp bột mì dày bên ngoài để đem rán. Trong khi, gà rán Hàn Quốc có lớp bột mỏng, giòn, được chiên hai lần để có thêm độ giòn, sau đó phủ ngoài một lớp nước sốt mật ong gochujang.</p>\n<p><strong>8. Bánh mì tôm (Hồng Kông)</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220510125215-01-fried-foods-prawn-toast-1195.jpg\">\n<figcaption>Những miếng bánh mì tôm của người Hongkong. Ảnh: CNN</figcaption>\n</figure>\n<p>Bánh mì tôm là một món ăn nhẹ mặn đơn giản bao gồm sốt tôm được phết lên bánh mì trắng, sau đó chiên cho đến khi vàng giòn.</p>\n<p>Món ăn này phổ biến trên khắp Hồng Kông và lan rộng ra cả những nhà hàng dimsum trên khắp thế giới. Hạt mè được rắc trên bánh mì tôm trước khi chiên là một kiểu biến tấu của Anh và Úc.</p>\n<p><strong>9. Leche frita (Tây Ban Nha)</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220511092524-29-fried-foods-leche-frita-1196.jpg\">\n<figcaption>Leche frita hay còn gọi là món sữa chiên. Ảnh: CNN</figcaption>\n</figure>\n<p>Leche frita hay sữa chiên, là một món ăn đường phố miền bắc Tây Ban Nha được yêu thích. Sữa được nấu với bột và đường thành một loại sữa trứng đặc, sau đó được để lạnh cho đến khi cứng lại. Sữa đông lạnh được cắt thành khối vuông, lăn trong bột mì và trứng rồi đem chiên. Phủ lên trên những viên leche frita là quế và đường làm cho món ăn trở nên ngọt ngào hơn. </p>\n<p><strong>10. Mực chiên (Ý và Hy Lạp)</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/http-cdncnncom-cnnnext-dam-assets-220510144518-21-fried-foods-calamari-1197.jpg\">\n<figcaption>Những khoanh mực chiên giòn đầy hấp dẫn. Ảnh: CNN</figcaption>\n</figure>\n<p>Được tẩm bột chiên, dùng với chanh và sốt marinara hoặc sốt kem mayonnaise, món ăn phổ biến này là một đặc sản ven biển của các vùng ở Hy Lạp và Ý cho đến các nhà hàng cao cấp của Mỹ.</p>\n<p>Lần đầu tiên được đưa tin bởi The New York Times vào năm 1975, những khoanh mực đơn giản này có thể không hợp thẩm mỹ vào những năm 90, nhưng khi thưởng thức cảm giác mang đến cho thực khách hoàn toàn khác hẳn.</p>\n<p>Ngoài ra, trong danh sách này của CNN còn có những món rán hấp dẫn khác như Katsu (Nhật Bản), Fofos de arroz (Mozambique), Tostone (Caribê và Mỹ Latinh), Pakora (Ấn Độ), Mandazi (Đông Phi), Beignets (Louisiana)...</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNN)</em></p>\n                            </div>"}