{"url": "https://vietnamnet.vn/cau-kinh-bach-long-dai-nhat-the-gioi-o-moc-chau-don-khach-dip-30-4-va-1-5-2011648.html", "title": "Cầu kính đi bộ dài nhất thế giới ở Mộc Châu sắp đón khách dịp 30/4", "abstract": "Cầu kính đi bộ Bạch Long ở Mộc Châu, Sơn La với tổng chiều dài 632 m sẽ mở cửa đón khách tham quan vào kì nghỉ 30/4.", "content_html": "<div>\n                                <p>Cây cầu kính Bạch Long được xây dựng tại một quần thể du lịch, nghỉ dưỡng ở xã Mường Sang, huyện Mộc Châu, tỉnh Sơn La đang chuẩn bị mở cửa đón <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\">du khách</a> vào dịp 30/4 và tổ chức lễ khánh thành vào trung tuần tháng 5. </p>\n<p>Cầu Bạch Long có tổng chiều dài 632 m, với phần bắc qua vách núi là 290 m, trên vách đá 342 m. Dưới cầu là vực sâu 150 m, tạo cảm giác mạo hiểm cho du khách đi phái trên. Chiều rộng của mặt cầu là 2,4 m, phần trên vách đá là 1,5 m. Loại kính trên mặt là kính siêu cường lực Saint Gobain của Pháp, bao gồm 3 lớp, dày 40 mm.</p>\n<p>Cầu kính lắp đặt hệ thống ánh sáng bắt mắt và âm thanh giả lập để tăng trải nghiệm. Phía cuối chân cầu là hang Mường Móoc hay còn gọi là hang Chim Thần, với các nhũ đá tự nhiên, công trình điêu khắc trên đá phản ánh đời sống lao động, sản xuất của người Thái xưa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cau-bach-long-co-tong-chieu-dai-632-m-voi-phan-bac-qua-vach-nui-la-290-m-tren-vach-da-342-m-b2072cc38f284b29923e610efa4aa135.jpg\">\n<figcaption>Cầu Bạch Long có tổng chiều dài 632 m, với phần bắc qua vách núi là 290 m, trên vách đá 342 m</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/loai-kinh-tren-mat-la-kinh-sieu-cuong-luc-saint-gobain-cua-phap-bao-gom-3-lop-day-40-mm-66a80a9ce1124a659858283b8f20928f.jpg\">\n<figcaption>Loại kính trên mặt là kính siêu cường lực Saint Gobain của Pháp, bao gồm 3 lớp, dày 40 mm</figcaption>\n</figure>\n<p>Ông Hoàng Mạnh Duy, Trưởng Phòng truyền thông dự án cho biết: Cầu kính Bạch Long đã hoàn tất các thủ tục công nhận Kỷ lục Guinness và đang đợi ghi danh \"Cầu kính đi bộ dài nhất thế giới\". Dự kiến Guinness sẽ công bố vào cuối tháng 4 hoặc đầu tháng 5.</p>\n<p>Ông Long Trung Tâm, Chủ tịch UBND Huyện Mộc Châu cho biết: \"Việc khánh thành, đưa vào hoạt động cầu kính đi bộ là một trong những sự kiện lớn của huyện Mộc Châu và tỉnh Sơn La, tạo sức lan tỏa, góp phần thúc đẩy phát triển <a href=\"https://vietnamnet.vn/du-lich\">du lịch</a> tỉnh và vùng Tây Bắc. Huyện Mộc Châu đang tích cực phối hợp với Sở Văn hóa – Thể thao và Du lịch tỉnh Sơn La hoàn thành các thủ tục cấp giấy phép đưa Khu du lịch vào hoạt động. Việc cấp giấy phép xác nhận đủ điều kiện phục vụ đối với cây cầu kính thì Sở Xây dựng sẽ có thẩm định và có xác nhận đủ điều kiện trước khi đưa công trình vào hoạt động đảm bảo an toàn\".</p>\n<p>Giá vé trải nghiệm cầu kính các ngày cuối tuần và dịp lễ là 650.000 đồng/người lớn, 450.000 đồng/ trẻ em cao 1-1,4 m. Giá vé ngày thường ít hơn 100.000 đồng. Người dân Sơn La, học sinh, sinh viên và người có công giảm giá vé trong ngày thường là 400.000 đồng một người lớn và 250.000 đồng với trẻ em. Trẻ dưới 1 m được miễn phí.</p>\n<p>Ngoài cầu kính, ngày 29/4, khu vui chơi sẽ đưa vào phục vụ du khách các hạng mục như nhà hàng Tabamboo được dựng từ 60.000 cây tre tầm vông, tham quan Hang động Chim Thần, Zipline, đường trượt Air Sline, khu vui chơi ngoài trời Bouncing Clound...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cau-kinh-lap-dat-he-thong-anh-sang-bat-mat-va-am-thanh-gia-lap-de-tang-trai-nghiem-6b6a27f048e44551a31993b5f7c07e30.jpg\">\n<figcaption>Cầu kính lắp đặt hệ thống ánh sáng bắt mắt và âm thanh giả lập để tăng trải nghiệm</figcaption>\n</figure>\n<p><strong>Linh Trang </strong></p>\n                            </div>"}