{"url": "https://vietnamnet.vn/hanh-khach-say-xin-tan-cong-can-tay-tiep-vien-may-bay-phai-ha-canh-khan-cap-2070385.html", "title": "Hành khách say xỉn tấn công, cắn tay tiếp viên, máy bay phải hạ cánh khẩn cấp", "abstract": "Một chuyến bay của Turkish Airlines xuất phát từ Istanbul (Thổ Nhĩ Kỳ) đến Jakarta (Indonesia) đã phải chuyển hướng hạ cánh khẩn cấp sau khi một hành khách đã có hành vi tấn công tiếp viên hàng không.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/untitled-1138.jpg\">\n<figcaption>Turkish Airlines là hãng hàng không quốc gia của Thổ Nhĩ Kỳ, có trụ sở ở thành phố Istanbul.</figcaption>\n</figure>\n</figure>\n<p>Trong đoạn video ngắn ghi lại vụ việc được một hành khách trên chuyến bay đăng tải lên Twitter, cho thấy 2 nam tiếp viên đang cố gắng khống chế một hành khách có biểu hiện mất kiểm soát. Tuy nhiên, hành khách trên đã chống trả dữ đội và lao tới đấm thẳng vào mặt nam tiếp viên.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004SC5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngay sau đó, các tiếp viên khác và một số hành khách trên chuyến bay đã nhanh chóng chạy đến hỗ trợ phi hành đoàn khống chế thành công nam hành khách quá khích trên.</p>\n<p>Ngay sau khi máy bay được chuyển hướng khẩn cấp xuống sân bay quốc tế Kualanamu (thành phố Medan, Indonesia), cơ quan chức năng đã có mặt để bắt giữ đối tượng.</p>\n<p>Cảnh sát đã xác định được hành khách là Muhammad John Jaiz Boudewijn, 48 tuổi, quốc tịch Indonesia.  Boudewijn đã uống rượu và cắn vào tay của một tiếp viên hàng không khi bị nhắc nhở về hành vi gây mất trật tự trong chuyến bay.</p>\n<p>Các phương tiện truyền thông địa phương đưa tin Boudewijn là một phi công của Batik Air, một hãng hàng không theo lịch trình của Indonesia.</p>\n<p>Các thành viên phi hành đoàn bị tấn công đã được hỗ trợ y tế ngay sau khi máy bay hạ cánh. May mắn, các tiếp viên không gặp chấn thương nào nghiêm trọng.</p>\n<p>Chuyến bay TK56 của Turkish Airlines đã đỗ lại sân bay Kualanamu hơn 1 giờ trước khi tiếp tục hành trình đến Jakarta.</p>\n<p>Các hành vi gây rối, hành hung phi hành đoàn trên chuyến bay có thể bị phạt tù tới 1 năm. Hiện chưa rõ nam hành khách trên phải đối mặt với các án phạt nào.</p>\n<p><strong>Theo Dailynews</strong></p>\n                            </div>"}