{"url": "https://vietnamnet.vn/ve-que-tron-dich-8x-tu-tay-xay-homestay-nhu-da-lat-lam-ho-ca-koi-dep-me-ly-806074.html", "title": "Về quê 'trốn dịch', 8x tự tay xây homestay như Đà Lạt, làm hồ cá Koi đẹp mê ly", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Do ảnh hưởng của dịch Covid-19, anh Vương Nguyễn (sinh năm 1984, Lâm Đồng) rời xưởng sản xuất đồ thủ công của mình tại TPHCM về quê nhà ở Đức Trọng - cách Đà Lạt gần 30km. Với tính chất công việc đặc thù, luôn đòi hỏi cảm hứng và sự sáng tạo, anh Vương tự thiết kế và thi công không gian sống ấn tượng.</p>\r\n<p class=\"t-j\">Trên diện tích đất 1000m2 của cha mẹ, anh dành một phần đất để mở xưởng sản xuất, còn lại xây căn nhà nhỏ xinh, làm vườn xanh, hồ cá. \"Trước đây mình rất yêu những căn homestay tại Đà Lạt. Mình muốn tự tạo một không gian xinh đẹp như <a href=\"https://vietnamnet.vn/vn/du-lich/ngoi-nha-ngoai-o-phu-kin-3000-goc-hoa-hong-dep-nhu-resort-cua-gia-dinh-ha-noi-803047.html\">homestay</a>, gần gũi thiên nhiên, để mỗi ngày thức dậy đều cảm thấy như đang đi du lịch, nghỉ dưỡng\", anh Vương chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Không gian xinh đẹp do anh Vương thực hiện tại khuôn viên sẵn có của gia đình</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Sau 4 tháng tỉ mỉ thực hiện, chuồng heo cũ bỏ không trước đây của gia đình đã được anh Vương \"biến hóa\" thành ngôi nhà nhỏ xinh 30m2. Với bàn tay thiết kế, trang trí khéo léo của anh Vương, căn nhà đẹp lãng mạn như một căn homestay tại Đà Lạt. Toàn bộ lưới trang trí, anh Vương đều tự thực hiện</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que-13.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Phía trong căn nhà nhỏ </em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que-4.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Xung quanh ngôi nhà là vườn kiểng lá, chòi và hồ cá Koi. Toàn bộ không gian xinh đẹp này đều do anh Vương tự thực hiện, chăm sóc mỗi ngày<br></em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que-11.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em> Anh Vương cho biết, chi phí xây dựng chòi, hồ cá, sân vườn khoảng 200 triệu đồng</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hồ cá lớn chứa 8 khối nước đang nuôi khoảng 30 con cá Koi, hồ cá nhỏ 3 khối nước đang nuôi gần 20 con</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que-10.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Không gian trở nên đẹp mắt hơn nhờ những món đồ trang trí thủ công anh Vương tự làm như rèm, võng, ghế treo…</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que-12.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Khu chòi trở nên lung linh vào buổi tối. \"Rất nhiều người hỏi tôi mua các món đồ trang trí này ở đâu. Khi tôi nói tôi tự làm, nhiều bạn không tin\", anh Vương hài hước kể.</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que-6.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Mỗi sáng thức dậy, anh Vương ra vườn ngồi nhâm nhi cà phê, cho cá ăn, hít thở không khí trong lành của thiên nhiên. Đây là cách giúp anh tìm thấy năng lượng tích cực cho một ngày làm việc</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/17/ve-que-8.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Việc trồng, chăm sóc kiểng lá hay nuôi cá Koi, anh Vương tự học trên các hội, nhóm. \"Những công việc này đều đòi hỏi sự tỉ mỉ, tốn nhiều thời gian. Tuy nhiên kết quả nhận được là một không gian đẹp, trong lành, hài hòa thiên nhiên. Ngôi nhà trở thành căn homestay để tôi du lịch tại gia mỗi ngày\", anh Vương chia sẻ.<br></em></p>\r\n<p><strong>Linh Trang (Ảnh:NVCC)</strong></p>\r\n<p> </p>\n                            </div>"}