{"url": "https://vietnamnet.vn/nganh-du-lich-sip-meo-mat-vi-vang-khach-du-lich-nga-va-ukraine-2030772.html", "title": "Đảo quốc xinh đẹp 'chết đứng' vì vắng khách du lịch Nga và Ukraine", "abstract": "Ngành du lịch của Síp đang bị ảnh hưởng nặng nề từ việc thiếu khách du lịch tới từ Nga và Ukraine, với ước tính thiệt hại khoảng 600 triệu euro chỉ trong năm nay.", "content_html": "<div>\n                                <p>Síp là một trong những thiên đường du lịch gần Nga nhất ở Địa Trung Hải. Đó là lý do vì sao đây là điểm đến yêu thích của nhiều du khách Nga và Ukraine. Nhưng khi Liên minh châu Âu ban hành lệnh cấm các chuyến bay từ Nga, thì sự vắng vẻ trên những bãi biển ở Síp là điều hoàn toàn dễ hiểu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/d17be97d-86f7-4696-840dc944aeea1aa9-1062.jpg\">\n<figcaption>Những bãi biển vắng người ở Síp trong thời gian gần đây. Ảnh: Euronews</figcaption>\n</figure>\n<p><strong>Số lượng khách du lịch từ Ukraine và Nga đến Síp?</strong></p>\n<p>Năm 2019, khách du lịch Nga và Ukraine chiếm 1/5 tổng số khách du lịch nước ngoài đến đảo quốc này. Vào năm 2022, số lượng khách từ hai quốc gia này tới Síp gần bằng không.</p>\n<p>Các doanh nghiệp nước này đang hứng chịu những tác động tồi tệ nhất từ cuộc xung đột, đặc biệt là các công ty du lịch địa phương làm việc với những công ty lữ hành lớn tập trung vào thị trường Nga. \"Hết hết khách sạn, đặc biệt là ở khu vực Famagusta, Ayia Napa và Protaras, đều đang gặp khó khăn lớn vì có nhiều hợp đồng với các công ty lữ hành từ Nga\", Haris Loizides, Chủ tịch hội đồng quản trị của Hiệp hội khách sạn Síp cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/4499633-18022118230062247934-1063.jpg\">\n<figcaption>Những khách sạn, khu nghỉ dưỡng ở Síp lâm vào cảnh điêu đứng vì thiếu vắng khách Nga và Ukraine. Ảnh: Trip Advisor</figcaption>\n</figure>\n<p>Một số khách sạn trên bờ biển phía đông của Síp, nơi nhiều du khách Nga chọn lưu trú, nghỉ dưỡng cũng đang lâm vào cảnh tương tự. Tuy nhiên, theo ông Loizides, các chủ khách sạn vẫn chưa từ bỏ hoàn toàn việc thu hút khách du lịch Nga đến Síp vào mùa hè này. Ông cho biết họ đang tìm cách đưa khách Nga đến Síp thông qua các quốc gia không bị ảnh hưởng bởi lệnh cấm bay, như Serbia, Georgia hay Israel.</p>\n<p>Ông nói: “Chúng tôi đang duy trì sự hợp tác chặt chẽ với các khách hàng Nga và tìm ra cách đưa họ vào Síp thông qua các điểm đến khác ở châu Âu hoặc bên ngoài châu Âu, những nơi không bị ảnh hưởng bởi các lệnh trừng phạt”.</p>\n<p><strong>Điều gì khiến Síp thu hút khách Nga và Ukraine?</strong></p>\n<p>Bên cạnh biển xanh cát trắng và ánh nắng chan hòa ấm áp, Cộng hòa Síp còn có ý nghĩa đặc biệt đối với những người theo tôn giáo. </p>\n<p>Tu viện Kykkos, trên sườn núi phía đông bắc của dãy núi Troodos của Síp, là nơi đặt biểu tượng Đức Mẹ Đồng Trinh được phủ bạc trong gần một nghìn năm. Trước đại dịch, hàng trăm tín đồ Chính thống giáo Nga và Ukraine đến thăm thánh tích này mỗi ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/zy0924-kloster-kykko-1064.jpg\">\n<figcaption>Tu viện Kykkos ở Síp có ý nghĩa tôn giáo đặc biệt với nhiều du khách nước ngoài. Ảnh: Lonely Planet</figcaption>\n</figure>\n<p>Tương truyền rằng tu viện này là nơi được Nhà truyền giáo Lu-ca tạo ra từ sáp ong và vải mastic và được chính Đức Trinh nữ ban phước như một hình ảnh đại diện thực sự cho hình ảnh của bà.</p>\n<p>Tu viện Kykkos cùng với lăng mộ của Thánh Lazarus ở Larnaca và tu viện Stavrovouni, là những điểm đến quan trọng tại Síp đối với người Nga và người Ukraine trong các chuyến hành hương đến Thánh địa.</p>\n<p>Các quốc gia khác phụ thuộc vào du khách Nga và Ukraine như Thổ Nhĩ Kỳ, Cuba hay Ai Cập cũng phải gánh chịu thiệt hại chỉ không lâu sau khi ngành du lịch bắt đầu phục hồi sau đại dịch.</p>\n<p><strong>Síp đang bù đắp cho sự thiếu hụt này thế nào?</strong></p>\n<p>Bất chấp những biến động nói trên, các quan chức Síp cho biết họ đã và đang tích cực làm việc để tìm kiếm những thị trường mới, ngay cả trước khi cuộc xung đột ở Ukraine nổ ra. </p>\n<p>Trong khi hai năm trước không có chuyến bay thẳng từ Pháp đến Síp thì trong năm nay, mỗi tuần sẽ có khoảng 20 chuyến bay như vậy. Các chuyến bay hàng tuần từ Đức và các nước Scandinavia đến Síp cũng đã tăng lần lượt lên 50 và 30 trong năm nay.</p>\n<p><strong>Khách du lịch chi tiêu bao nhiêu mỗi ngày ở Síp?</strong></p>\n<p>Công suất các chuyến bay tăng đồng nghĩa với việc sẽ có thêm nhiều khách du lịch đến từ các nước châu Âu trong mùa hè này. Tin tốt cho Síp là những du khách này trung bình chi tiêu nhiều hơn mỗi ngày so với người Nga.</p>\n<p>Theo Thứ trưởng Bộ Du lịch Síp Savvas Perdios, \"Chi tiêu mỗi ngày của du khách Nga thấp hơn so với nhiều thị trường khác\". Theo đó, một người Nga chi khoảng 60 euro mỗi ngày ở Síp, trong khi con số này với du khách đến từ các thị trường khác là 90 euro.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Euronews)</em></p>\n                            </div>"}