{"url": "https://vietnamnet.vn/vu-2-phu-nu-coi-ao-nguc-tran-o-cua-lo-phat-400-ngan-dong-2044395.html", "title": "Vụ 2 phụ nữ lột áo để ngực trần ở Cửa Lò: Phạt 400 ngàn đồng, yêu cầu công khai xin lỗi", "abstract": "Sau khi xảy ra sự việc nhóm du khách vui đùa phản cảm trên bãi biển Cửa Lò, chính quyền địa phương đã mời người tổ chức sự kiện lên làm việc, lập biên bản và xử phạt hành chính.", "content_html": "<div>\n                                <p>Trưa nay (29/7), trao đổi với VietNamNet, ông Hoàng Thanh Sơn - Trưởng phòng Văn hoá TX Cửa Lò (Nghệ An) cho biết, trong sáng nay, Phòng Văn hoá đã mời anh G. là người tổ chức sự kiện “team building” trên biển Cửa Lò để xảy ra những <a href=\"https://vietnamnet.vn/choi-team-building-o-bien-cua-lo-2-phu-nu-lot-ao-gay-buc-xuc-2044156.html\">hình ảnh phản cảm</a>, khiến dư luận lên án.</p>\n<p>“Chúng tôi đã mời lên làm việc, lập biên bản xử lí hành chính đối với anh G, người sử dụng loa đài cá nhân để tổ chức sự kiện vui chơi cho du khách trên bãi biển Cửa Lò.  Anh G. đã vi phạm lỗi ở Nghị định 144 về hành vi gây mất trật tự trong hoạt động văn hoá, thể thao nơi công cộng. Mức xử phạt ở hành vi này từ 300 – 500 ngàn đồng” – ông Sơn thông tin.</p>\n<p>Cũng theo ông Sơn, mức xử phạt cụ thể đối với vi phạm của anh G. là 400 ngàn đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/cua-lo-1-484.jpg\">\n<figcaption>Hình ảnh cả nhóm vui chơi trên bãi tắm Cửa Lò vào chiều ngày 27/7</figcaption>\n</figure>\n<p><strong>Yêu cầu công khai xin lỗi</strong></p>\n<p>Ngoài ra, Phòng Văn hoá đã yêu cầu đơn vị tham gia trò chơi trên bãi biển là Công ty TNHH TM Như Nguyện ở TP Việt Trì, tỉnh Phú Thọ làm bản tường trình sự việc.</p>\n<p>“Sau khi liên hệ với Công ty TNHH TM Như Nguyện, đại diện công ty đã thừa nhận sự việc và nhận thức đó là việc làm sai. Trước mắt, chúng tôi yêu cầu đơn vị này cần công khai đăng tải lời xin lỗi dư luận, nhân dân và du khách” – ông Sơn chia sẻ.</p>\n<p>Đồng thời, Phòng Văn hoá TX Cửa Lò yêu cầu người đại diện của công ty này sắp xếp thời gian vào Cửa Lò làm việc. Hành vi vi phạm của công ty cũng như cá nhân được xác định cùng một lỗi với anh G, người tổ chức sự kiện ở trên. Tuy nhiên, mức xử phạt hành chính sẽ nặng hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/bien-cua-lo-4-485.jpg\">\n<figcaption>Bãi tắm Cửa Lò nhìn từ trên cao - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Phó Chủ tịch UBND TX Cửa Lò (Nghệ An) Hoàng Văn Phúc - cho biết, trong sáng nay Phòng Văn hoá thị xã đã <a href=\"https://vietnamnet.vn/team-building-de-nguc-tran-o-cua-lo-lanh-dao-thi-xa-chi-dao-xu-ly-2044320.html\">làm việc với người tổ chức</a> sự kiện, lập biên bản và chiều nay (29/7) sẽ trình xử lí hành chính cá nhân vi phạm.</p>\n<p>“Việc xử phạt hành chính cũng mang tính chất nhắc nhở, răn đe là chính. Cảm ơn báo chí đã vào cuộc để mọi người tự răn mình, khi vui chơi phải đảm bảo thuần phong mỹ tục của người Việt Nam. Ai sai đến đâu thì sẽ xử lí mức phạt đến đó” – ông Phúc nói.</p>\n<p>Trước đó, ngày 28/7, trên mạng xã hội xôn xao đoạn clip dài khoảng 1 phút 10 giây ghi lại cảnh nhóm du khách đang chơi trò chơi trên bãi biển Cửa Lò.</p>\n<p>Theo đoạn clip, nhóm du khách chia thành nhiều đội chơi trò chơi tiếp nước. Vật dụng tiếp nước ở đây là áo phông, khăn, mũ… Sẽ chẳng có gì đáng nói nếu không có trường hợp một vài phụ nữ “quá khích” đã cởi hẳn áo ngực, dùng nó làm đồ vật tiếp nước cho đội mình.</p>\n<p>Từ hình ảnh trong clip cho thấy, phía sau hàng chục người phụ nữ và đàn ông đang chơi có tấm biển ghi rõ: \"Phong thuỷ Family Như Nguyện. Nơi dừng chân có sức khoẻ, hạnh phúc - tiền bạc...\".</p>\n                            </div>"}