{"url": "https://vietnamnet.vn/vuon-nho-nho-nhat-the-gioi-ban-loai-vang-khong-nen-uong-gia-gan-120-trieu-2060939.html", "title": "Vườn nho nhỏ nhất thế giới bán loại vang 'không nên uống' giá gần 120 triệu", "abstract": "Với diện tích chỉ hơn 18 mét vuông và sản lượng 29 chai rượu hàng năm, Via Mari 10 được coi là vườn nho nhỏ nhất thế giới.", "content_html": "<div>\n                                <p>Nằm trên tầng thượng của một lâu đài thế kỷ 16 ở trung tâm Reggio Emilia, thành phố miền Bắc nước Ý, Via Mari 10 không phải là vườn nho bình thường như trong hình dung của nhiều người. Không chỉ có kích thước nhỏ đến khó tin mà nó còn sản xuất số chai rượu hàng năm cực kỳ khiêm tốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/via-mari-10-wine-1124.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên, điều đặc biệt nhất của rượu Via Mari 10 là thực khách sau khi mua được khuyên rằng không nên uống nó. Chủ nhân của vườn nho coi khoảng 29 chai rượu vang được sản xuất hàng năm là tác phẩm nghệ thuật nên được sưu tầm và chiêm ngưỡng hơn là tiêu thụ. Một vấn đề nữa là giá của những chai rượu này không hề rẻ. Người mua phải bỏ ra số tiền lên tới 5.000 USD(hơn 118 triệu đồng) cho một chai rượu mà được khuyên rằng không nên uống.</p>\n<p>“Rượu vang của tôi là một hình thức thể hiện nghệ thuật, mang tính hiền triết, một thứ nên được trưng bày trong phòng khách để kể cho bạn bè nghe về lịch sử hình thành đặc biệt của nó”, Tulio Masoni, chủ sở hữu của Via Mari 10, chia sẻ với CNN.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003VN9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Masoni thành lập vườn nho khác thường trên sau khi bán vườn nho ở nông thôn mà ông được thừa hưởng từ cha mình. Vào thời điểm đó, ông nghĩ rằng việc quản lý một vườn nho sẽ không mang lại nhiều lợi ích về kinh tế. Nhưng sau đó, ông nhận ra mình đã sai lầm nên quyết định bắt đầu lại với một vườn nho thu nhỏ trên tầng thượng ngôi nhà đang ở.</p>\n<p>Những cây nho Sangiovese được trồng ở Via Mari 10 bằng phân hữu cơ từ trứng, chuối, rong biển và phân chim sơn ca, nên Tulio Masoni khẳng định chất lượng của chúng chẳng hề thua kém những cây nho vùng nông thôn, thậm chí còn vượt trội hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/1536499-10202333505573007-2114775677-n-1125.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Tôi là nhà sản xuất rượu duy nhất trên thế giới nói rằng bạn không nên uống rượu của mình”, Masoni khẳng định.</p>\n<p>Những chai rượu sản xuất ở Via Mari 10 cũng không hề được bán tại các cửa hàng rượu thông thường hay tại chính nơi sản xuất. Thay vào đó, chúng được cung cấp thông qua phòng trưng bày nghệ thuật Bonioni địa phương.</p>\n<p>Theo trang web Bonioni, 10 chai rượu Vila Mari 10 có sẵn được sản xuất từ năm 2019, trong khi số chai rượu trước đó đã được bán hết.</p>\n<p>Nhiều tò mò loại rượu vang đỏ cực kỳ độc đáo này có mùi vị như thế nào thì Masoni chia sẻ rằng “ở ngụm đầu tiên, bạn sẽ cảm thấy bối rối, nhưng sau một vài giây, mùi vị sống động trong vòm miệng khiến tâm trí bạn dường như mở ra\". </p>\n<p><strong>Đỗ An</strong> <em>(Theo OC)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-khach-viet-bi-lua-dao-nhuc-ma-o-thien-duong-du-lich-mallorca-2061067.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/img-2469-1-755.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-khach-viet-bi-lua-dao-nhuc-ma-o-thien-duong-du-lich-mallorca-2061067.html\">Du khách Việt bị lừa đảo, nhục mạ khi thuê xe ở thiên đường du lịch Mallorca</a><span class=\"summary__content-desc\">Anh Hải, một du khách Việt Nam vừa trải qua sự việc rất tệ tại thiên đường du lịch Mallorca, Tây Ban Nha. Anh Hải bị nhục mạ, dọa nạt để ép trả số tiền đền bù chiếc xe hư hỏng. Khi báo cảnh sát, nam du khách nhận được thái độ thờ ơ.</span></div>\n</article>\n                            </div>"}