{"url": "https://vietnamnet.vn/ghe-tham-ngoi-lang-chui-the-bat-dac-di-phai-doi-ten-vi-bi-che-nhao-824715.html", "title": "Ghé thăm ngôi làng 'chửi thề', bất đắc dĩ phải đổi tên vì bị chế nhạo", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/243439.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe> </p>\r\n<p class=\"t-j\">Nằm cách thủ đô Vienna của Áo khoảng 260 km về phía Tây và cách biên giới với Đức 4 km, Fucking là một ngôi làng nhỏ yên bình bên dãy Alps. Theo các tài liệu ghi chép lại, tên gọi của ngôi làng này được đặt từ thế kỷ 11 và trong tiếng Đức cổ có nghĩa là \"ngôi làng của những người Fock\".</p>\r\n<p class=\"t-j\">Tuy nhiên, trong những năm gần đây, ngôi làng \"bất đắc dĩ\" trở thành trung tâm chú ý của nhiều người, đặc biệt ở những nước nói tiếng Anh. Bởi cách phát âm tên ngôi làng trùng với một từ \"tiếng lóng\" trong tiếng Anh.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/22/14/ghe-tham-ngoi-lang-chui-the-bat-dac-di-phai-doi-ten-vi-bi-che-nhao-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ngôi làng 'bất đắc dĩ' trở thành trung tâm chú ý của rất nhiều người</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nhiều du khách đã tìm tới các tấm biển tên làng ở lối ra vào để chụp ảnh và đăng tải lên các nền tảng mạng xã hội. Theo chính quyền địa phương, đã có hàng chục biển chỉ dẫn tại đây bị ăn trộm buộc họ phải lắp đặt những tấm biển mới cao tới 2 mét và đổ bê tông ở chân cột để phòng mất cắp.</p>\r\n<p class=\"t-j\">Nhật báo Die Prese của Áo cho biết chỉ vì cái tên đặc biệt mà người dân của ngôi làng này đã \"gặp đủ tình huống dở khóc dở cười\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/22/14/ghe-tham-ngoi-lang-chui-the-bat-dac-di-phai-doi-ten-vi-bi-che-nhao.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Văn bản chính thức công bố việc đổi tên ngôi làng từ đầu năm 2021</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chính vì lý do đó, từ đầu năm ngoái, ngôi làng đã được đổi sang tên mới là Fuggging. Chia sẻ với nhật báo khu vực Oberösterreichische Nachrichten (OOeN), bà Andrea Holzner, thị trưởng của Tarsdorf, thành phố trực thuộc ngôi làng, cho biết: \"Ngôi làng đã có một cái tên mới vì chúng tôi đã thấy quá đủ những hành động quá khích về cái tên cũ trên khắp các phương tiện truyền thông\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/22/14/ghe-tham-ngoi-lang-chui-the-bat-dac-di-phai-doi-ten-vi-bi-che-nhao-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Biển tên mới được lắp đặt thay thế cho tên gọi cũ thu hút nhiều sự chú ý</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trước khi có tên gọi Fugging như hiện tại, ngôi làng này từng nhiều lần \"thay tên đổi họ\". Năm 1303, nó được đánh vần là Fukching. Đến năm 1532, cách đánh vần đổi thành Fugkhing. Vào thế kỷ 18, nó được viết thành \"F*cking\", cái tên bị chế nhạo nhiều nhất.</p>\r\n<p class=\"t-j\">Ngôi làng đặc biệt được chú ý sau khi nó trở thành bối cảnh trong một cuốn sách của tiểu thuyết gia người Áo Kurt Palm, sau này được chuyển thể thành một bộ phim có tên Bad F*cking.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/22/14/ghe-tham-ngoi-lang-chui-the-bat-dac-di-phai-doi-ten-vi-bi-che-nhao-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hàng chục vụ trộm biển tên cũ đã được chính quyền địa phương ghi nhận</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sau đó, vào năm 2010, một nhà máy bia đã thành công đăng ký tên gọi một sản phẩm của mình là \"F*cking Hell\" sau khi thuyết phục được Văn phòng Đăng ký Thương hiệu và Kiểu dáng của Liên minh Châu Âu rằng tên gọi này giống với một ngôi làng của Áo chứ không phải là thứ gì đó tục tĩu.</p>\r\n<p class=\"t-j\">Tới năm 2016, ngôi làng với dân số khoảng 300 người này tiếp tục xuất hiện trong loạt phim The Grand Tour của Jeremy Clarkson, Amazon Prime, cùng với các thành phố nổi tiếng khác.</p>\r\n<p class=\"t-j\">Những cư dân đầu tiên xuất hiện ở ngôi làng này là vào khoảng năm 1070. Theo một số tài liệu ghi chép thì có thể ngôi làng được đặt theo tên của một nhà quý tộc địa phương là Adalpert von Vucckingen. Bên cạnh đó, cũng có ý kiện cho rằng một nhà quý tộc Bavaria ở thế kỷ thứ 6 có tên là Focko mới thực sự là người thành lập nên ngôi làng này.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}