{"url": "https://vietnamnet.vn/quan-xoi-pate-ran-nuc-tieng-pho-co-ban-het-veo-vai-tram-suat-trong-hai-tieng-2073658.html", "title": "Quán xôi pate rán nức tiếng phố cổ, bán hết vèo vài trăm suất chỉ trong hai tiếng", "abstract": "Không dành cho những dậy muộn bởi chỉ bán tới tầm 8 giờ hơn là hết hàng, hàng xôi pate rán nhỏ xinh tại phố cổ thu hút cả trăm người đến ăn và mua về vào mỗi sáng.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004XPF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Xôi là món đã quá quen thuộc, thế nhưng có lẽ để làm ra được một bát <a href=\"https://vietnamnet.vn/mon-xoi-ngon-tag810706500932631500.html\" title=\"xôi ngon\" target=\"_blank\">xôi ngon</a>, tròn vị, hài hòa giữa các nguyên liệu thì cũng không dễ. Thường chỉ mở từ 6-8h sáng nhưng lúc nào quán xôi cũng đông kín khách.</p>\n<p>Xôi được đồ chín tới, thơm và dẻo, ăn kèm với pate, thịt, chả, trứng, lạp xưởng, dưa góp, tùy theo sự lựa chọn của từng người. Điểm đặc biệt nhất của quán xôi đến từ pate rán và thịt quay giòn bì kho. Pate được rán sơ qua nên thơm ngậy, beo béo ăn rất vừa miệng không gây ngán. Thịt được quay giòn lên sau đó mới cho vào kho cùng các loại chả, trứng, vừa ngọt thịt, ăn giòn mà lại mềm chứ không dai.</p>\n<p>Quán xôi pate rán thu hút từ người lớn tuổi, thanh niên tới trẻ em tới ăn mỗi ngày. Với giá dao động từ 10-35 nghìn một suất, đây là món ăn vừa ngon vừa hợp túi tiền với nhiều người. Trong buổi sáng se se lạnh, ngồi bên vỉa hè phố cổ cầm bát xôi ấm sực thơm nức vừa ăn vừa ngắm phố phường buổi sớm mai cũng là trải nghiệm không nên bỏ qua nếu đến thăm hay sinh sống ở Hà Nội.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mon-pho-chua-voi-nuoc-sot-than-thanh-lam-ki-cong-hang-chuc-nguyen-lieu-cao-bang-2070955.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/pho-chua-9712-1357.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mon-pho-chua-voi-nuoc-sot-than-thanh-lam-ki-cong-hang-chuc-nguyen-lieu-cao-bang-2070955.html\">Món phở chua nước sốt 'thần thánh', làm kì công từ hàng chục nguyên liệu ở Cao Bằng</a><span class=\"summary__content-desc\">Phở chua Cao Bằng với phần nước sốt \"thần thánh\" chua chua, ngọt ngọt, ăn kèm thịt ba chỉ quay giòn rụm, thịt vịt quay đậm đà, gan tẩm mật chiên vàng, dưa chuột nạo, khoai tàu cắt sợi chiên giòn... là món ăn khiến thực khách gần xa say mê.</span></div>\n</article>\n                            </div>"}