{"url": "https://vietnamnet.vn/khach-du-lich-do-ve-khu-di-tich-kim-lien-truoc-sinh-nhat-bac-2020705.html", "title": "Hàng nghìn đoàn du khách đổ về Khu di tích Kim Liên trước ngày sinh nhật Bác", "abstract": "Trước ngày sinh nhật Bác Hồ, Khu Di tích Quốc gia đặc biệt Kim Liên (huyện Nam Đàn, Nghệ An) đón hàng nghìn đoàn khách về tham quan trong dịp Lễ hội Làng Sen năm 2022.", "content_html": "<div>\n                                <p>Giám đốc Khu Di tích Quốc gia đặc biệt Kim Liên (huyện Nam Đàn) Nguyễn Bảo Tuấn thông tin, trong mấy ngày gần đây có hàng nghìn đoàn đến tham quan, đăng ký vào kính viếng và thắp hương tại Khu Di tích Kim Liên.</p>\n<p>\"Các đoàn tham quan đến từ nhiều tỉnh, thành địa phương trong cả nước trước ngày sinh nhật Bác Hồ. Đây cũng là dịp diễn ra nhiều hoạt động ý nghĩa trên quê hương của Người thu hút nhiều người quan tâm như: Chương trình nghệ thuật ‘Người Mẹ Làng Sen’; Tiếng hát Làng Sen; Lễ hội Làng Sen; Triển lãm ảnh về Đời Sen… Chúng tôi luôn nỗ lực để phục vụ tốt nhất để du khách trong và ngoài nước đến tham quan” – ông Tuấn chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-5-776.jpg\">\n<figcaption>Dòng người nối chân nhau vào thăm ngôi nhà tranh của thân mẫu Bác Hồ gần như liên tục - Ảnh: Hoà Bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-6-777.jpg\">\n<figcaption>Về thăm Khu Di tích, đoàn Cựu chiến binh mặt trận 479 cùng các sinh viên nước bạn Lào được nghe thuyết minh viên kể về quê hương, gia đình và tuổi thơ của Bác Hồ bằng giọng Nghệ thân thương - Ảnh: Hoà Bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-1-778.jpg\">\n<figcaption>100 em học sinh Trường Tiểu học Nguyễn Sỹ Sách cùng tiểu học Thanh Yên tới tham quan - Ảnh: Hoà Bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-13-779.jpg\">\n<figcaption>Ban thờ tưởng nhớ Chủ tịch Hồ Chí Minh vĩ đại tại Khu Di tích Quốc gia đặc biệt Kim Liên...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-14-780.jpg\">\n<figcaption>Đoàn lãnh đạo Huyện ủy, UBND huyện Con Cuông, Nghệ An thành kính trước anh linh Chủ tịch Hồ Chí Minh </figcaption>\n</figure>\n<p>Bí thư Huyện ủy Con Cuông (Nghệ An) Nguyễn Đình Hùng chia sẻ, cứ mỗi dịp sinh nhật Bác là để mỗi người dân Việt Nam, kiều bào nước ngoài và bạn bè trên toàn thế giới nhớ về Người – Chủ tịch Hồ Chí Minh, vị lãnh tụ kiệt xuất, anh hùng giải phóng dân tộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-8-781.jpg\">\n<figcaption>Trang nghiêm, thành kính trước anh linh Chủ tịch Hồ Chí Minh vĩ đại - Ảnh: Quỳnh Như</figcaption>\n</figure>\n<p>Thực hiện Di huấn thiêng liêng của Người, thời gian qua, dưới sự lãnh đạo của BCH Đảng bộ huyện cùng với sự đoàn kết, nỗ lực vượt khó của cán bộ, đảng viên và nhân dân, huyện Con Cuông đã có nhiều chuyển biến tích cực, đạt được nhiều kết quả đáng mừng.</p>\n<p>Đảng bộ và nhân dân huyện Con Cuông (Nghệ An) nguyện ra sức phấn đấu, tiếp tục phát huy đoàn kết, tích cực thi đua; dám nghĩ, dám làm và dám chịu trách nhiệm; đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức và phong cách của Người để thực hiện thắng lợi các mục tiêu, nhiệm vụ đã đề ra, xây dựng Đảng bộ vững mạnh toàn diện và phát triển bền vững\" - ông Hùng trải lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-7-782.jpg\">\n<figcaption>Tại Khu di tích Quốc gia đặc biệt Kim Liên, mặc dù lượng khách đổ về rất đông, song để vừa đảm bảo tính tôn nghiêm, trật tự, vừa đảm bảo an toàn cho du khách khi về thăm quê Bác, các cán bộ trong Ban quản lý đã tăng cường hướng dẫn cho người dân thực hiện nghiêm việc ra, vào theo từng lối đi riêng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-15-783.jpg\">\n<figcaption>Nhiều đoàn tham quan chụp lưu niệm tại Khu di tích Kim Liên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-2-784.jpg\">\n<figcaption>Nhân dịp kỷ niệm 132 năm ngày sinh Chủ tịch Hồ Chí Minh, Thành đoàn Vinh cùng đoàn thanh niên Bệnh viện thành phố đến dâng hương tưởng niệm Người</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-4-785.jpg\">\n<figcaption>Vượt hơn 300 km từ TP.Bắc Ninh (tỉnh Bắc Ninh), bà Nguyễn Thúy Anh tâm sự: “Lần đầu về thăm thăm quê Bác, tôi vô cùng xúc động, cảm thấy buồn và nhớ Bác lắm” - Ảnh: Hoà Bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-3-786.jpg\">\n<figcaption> Tập thể giáo viên Trường mần non Trần Đại Nghĩa, Trường Kids’Smile (TP Vinh) chụp ảnh lưu niệm tại Khu trưng bày và nhà tưởng niệm Chủ tịch Hồ Chí Minh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-7-787.jpg\">\n<figcaption>Hàng vạn người tìm đến Đền Chung Sơn nơi thờ tự gia tiên nội và ngoại Bác Hồ - Ảnh: Quỳnh Như</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-10-788.jpg\">\n<figcaption>Ảnh: Quỳnh Như</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-9-789.jpg\">\n<figcaption>Các chiến sỹ, cán bộ Công an Nhân dân thành kính dâng hương...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-12-790.jpg\">\n<figcaption>... và nhiều du khách tỏ lòng biết ơn đến Người - Ảnh: Quỳnh Như</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-ho-11-791.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/bac-hon-12-792.jpg\">\n<figcaption>Rất nhiều học sinh, giáo viên cùng chụp hình lưu niệm - Ảnh: Quỳnh Như</figcaption>\n</figure>\n<p><strong>Hòa Bình - Quốc Huy</strong></p>\n                            </div>"}