{"url": "https://vietnamnet.vn/tro-dua-dai-ngay-ca-thang-tu-khien-hang-hang-khong-thai-doi-dien-nguy-co-phat-tu-828109.html", "title": "Trò đùa 'dại' ngày Cá tháng Tư khiến hãng hàng không Thái gặp rắc rối", "abstract": "", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Ngày 1/4 vừa qua, tài khoản mạng xã hội chính thức của hãng hàng không Thai Vietjet đã đăng tải thông tin về việc hãng này sẽ đưa vào hoạt động một đường bay quốc tế mới giữa tỉnh Nan và Munich.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tro-dua-dai-ngay-ca-thang-tu-khien-hang-hang-khong-thai-gap-rac-roi-e4f056e202f046cba3b307a6de6f476b.jpg\" alt=\"{keywords}\"></td></tr><tr><td><p style=\"text-align:center;\"><i>Hãng hàng không Thái Lan gặp rắc rối vì dòng tweet trên mạng xã hội của nhân viên</i></p></td></tr></tbody></table></figure><p style=\"text-align:justify;\">Tuy nhiên, theo một luật sư Thái Lan, hành động này được cho là có ý xúc phạm tới Quốc vương Maha Vajiralongkorn và ông đã đệ đơn khiếu nại lên cảnh sát. Hiện giới chức nước này đang xem xét truy tố hình sự vụ việc kể trên theo tội 'lese majeste' (phỉ báng chế độ quân chủ Thái Lan) có khung hình phạt cao nhất lên tới 15 năm tù.</p><p style=\"text-align:justify;\">Thông tin này sau đó đã bị xóa và hãng hàng không nhanh chóng đăng tải tuyên bố xin lỗi công khai với nội dung nói rằng ban lãnh đạo cấp cao của hãng hoàn toàn không biết về hành động quảng bá cho \"đường bay giữa một tỉnh ở Thái Lan và một thành phố ở châu Âu, dẫn đến nhiều phản ứng trái chiều trong công chúng\".</p><p style=\"text-align:justify;\">Woranate Laprabang - Tổng giám đốc điều hành của hãng bay - cho biết nhân viên trực tiếp đăng tải thông tin gây rối kia đã bị cho đình chỉ công tác để phục vụ điều tra.</p><p style=\"text-align:justify;\">\"Tôi muốn gửi lời xin lỗi đến người dân Thái Lan một lần nữa vì sự cố kể trên\", tổng giám đốc Woranate cho biết.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tro-dua-dai-ngay-ca-thang-tu-khien-hang-hang-khong-thai-gap-rac-roi-59f920f090264009aad0fd088e5d737b.jpg\" alt=\"{keywords}\"></td></tr><tr><td><p style=\"text-align:center;\"><i>Lãnh đạo cấp cao của hãng nói hoàn toàn không biết gì về hành động kể trên của nhân viên</i></p></td></tr></tbody></table></figure><p style=\"text-align:justify;\">Dù dòng trạng thái trên mạng xã hội không hề đề cập đến nhà vua Thái Lan nhưng Munich chính là điểm đến được Vua Vajiralongkorn thường xuyên lui tới còn tỉnh Nan là quê hương của Hoàng Quý phi Sineenat Wongvajiraphakdi.</p><p style=\"text-align:justify;\">Chính vì vậy, người đệ đơn khiếu nại lên cảnh sát Thái Lan, luật sư Srisuwan Janya cho rằng tuyên bố xin lỗi của hãng hàng không là không đủ.</p><p style=\"text-align:justify;\">Luật sư đồng thời là nhà hoạt động xã hội Srisuwan nổi tiếng khắp Thái Lan vì là người thường xuyên nộp các đơn khiếu nại lên cảnh sát. Theo Bangkok Post, ông Srisuwan có hơn 1.000 hồ sơ khiếu nại liên quan tới các tội danh như gian lận, tham nhũng và các vấn đề môi trường.</p><p style=\"text-align:justify;\">Kissana Phathanacharoen, phó phát ngôn viên cảnh sát Thái Lan cho biết: \"Cảnh sát sẽ xem xét đơn khiếu nại cũng như đánh giá tất cả các sự kiện liên quan để kết luận rằng có yếu tố cấu thành tội hay không\".</p><p><strong>Đỗ An </strong><i>(Theo CNN)</i></p>\n                            </div>"}