{"url": "https://vietnamnet.vn/thoi-quen-la-lung-cua-nguoi-thuy-dien-khien-ca-the-gioi-choang-vang-2026398.html", "title": "Thói quen 'lạ lùng' của người Thụy Điển khiến cả thế giới choáng váng", "abstract": "Mới đây, nhiều du khách trên một diễn đàn trực tuyến tỏ ra vô cùng bất ngờ khi phát hiện ra thực tế hết sức 'lạ lùng' nếu có dịp tới chơi một gia đình người Thụy Điển.", "content_html": "<div>\n                                <p>Trong tưởng tượng của nhiều khách du lịch, vùng Scandinavia vốn hiện lên với biết bao cảnh đẹp, danh thắng cùng khung cảnh hài hòa giữa con người và thiên nhiên nơi đây. Nhưng có một \"thói quen\" mà không phải ai cũng biết khi tới Thụy Điển.</p>\n<p>Việc mời những vị khách tới nhà chơi bất ngờ cùng dùng bữa hay thưởng thức vài món tráng miệng đơn giản tưởng chừng như một lẽ dĩ nhiên nhưng với người Thụy Điển thì hoàn toàn khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/ezgifcom-gif-maker-2-538.jpg\">\n<figcaption>Bài đăng đang thu hút sự chú ý của nhiều du khách từng có cơ hội tới Thụy Điển. Ảnh: Reddit</figcaption>\n</figure>\n<p>Mới đây, một bài đăng trên trang mạng Reddit với chủ đề về \"Những trải nghiệm kỳ lạ nhất mà bạn có khi đến thăm nhà của những người thuộc nền văn hóa hoặc tôn giáo khác là gì?\" đã thu hút được rất nhiều ý kiến. Trong đó, phần bình luận của một du khách từng có thời gian tới thăm Thụy Điển đã tiết lộ trải nghiệm khiến nhiều người \"ngã ngửa\" vì bất ngờ.</p>\n<p>\"Tôi từng ghé thăm nhà của một người bạn Thụy Điển. Trong khi chúng tôi đang cùng nói chuyện trong phòng thì bất ngờ mẹ anh ấy gọi xuống ăn tối. Cậu bạn đó đã bảo tôi CHỜ trong phòng khi họ thản nhiên thưởng thức bữa ăn. Thật quá sức kỳ dị\", một người dùng chia sẻ.</p>\n<p>Ngay lập tức, rất nhiều người tỏ ra đồng cảm với câu chuyện trên vì họ cũng đã có những trải nghiệm tương tự ở Thụy Điển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/ezgifcom-gif-maker-539.jpg\">\n<figcaption>Trải nghiệm không thể quên sau tận 25 năm. Ảnh: Reddit</figcaption>\n</figure>\n<p>\"Tôi ngủ quên ở nhà một người bạn. Sau đấy, khi chúng tôi thức dậy, anh ấy bảo rằng có việc xuống dưới nhà vài phút. Khoảng 15 phút sau, tôi ra cầu thang xem có chuyện gì thì thấy mọi người dưới đó đang ngồi ăn sáng. Anh bạn trông thấy tôi và bảo rằng sắp ăn xong rồi sẽ lên phòng sớm thôi. Sau 25 năm, tôi vẫn không thể quên được chuyện này\", một người khác viết.</p>\n<p>Thậm chí, nhiều người Thụy Điển \"chính hiệu\" cũng đã vào khẳng định tính thực tế của các câu chuyện trên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/ezgifcom-gif-maker-1-540.jpg\">\n<figcaption>Những người sống ở Thụy Điển cũng xác nhận \"thói quen\" lạ thường của người dân nơi đây. Ảnh: Reddit</figcaption>\n</figure>\n<p>\"Tôi sống ở Thụy Điển và xác nhận rằng những chuyện trên là có thật. Tuy nhiên, không phải ai ở Thụy Điển cũng như vậy. Tất nhiên là vẫn có không ít những người kỳ lạ\", một người dân Thụy Điển cho biết.</p>\n<p>Ngay sau khi chủ đề này được đăng tải, trên mạng xã hội đã xuất hiện một từ khóa rất riêng dành cho người Thụy Điển là #Swedengate.</p>\n<p>Dù vậy, vẫn có những người dân Thụy Điển bảo thủ cho rằng chuyện này hết sức bình thường ở đất nước họ. Chi phí leo thang khiến nhiều gia đình chỉ đủ trang trải cho cuộc sống hàng ngày, họ không hề mong đợi chuyện những vị khách đến bất ngờ như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/view-from-above-friends-toasting-wine-glasses-542091513-5980bd35519de20011b2b871-541.jpg\">\n<figcaption>Ở những quốc gia coi trọng lễ nghĩa, việc không mời khách dùng bữa được cho là vô cùng mất lịch sự. Ảnh: CN Traveller</figcaption>\n</figure>\n<p>Tuy nhiên, đây có thể được coi là một hành vi vô cùng bất lịch sự ở nhiều quốc gia nổi tiếng với sự hiếu khách như ở châu Á hay nhiều quốc gia châu Âu khác.</p>\n<p><strong>Đỗ An</strong> <em>(Theo News)</em></p>\n                            </div>"}