{"url": "https://vietnamnet.vn/thong-tin-bat-ngo-ve-hai-me-con-ca-voi-dang-thu-hut-du-khach-o-bien-de-gi-2052394.html", "title": "Thông tin bất ngờ về hai mẹ con cá voi đang thu hút du khách ở biển Đề Gi", "abstract": "Cá voi xuất hiện tại khu vực biển Đề Gi (Bình Định) là cá voi Bryde, một loài động vật hoang dã quý hiếm cần bảo vệ.", "content_html": "<div>\n                                <p>Trả lời báo VietNamNet, ông Trần Văn Phúc - Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Bình Định cho biết: Trung tâm Bảo tồn đa dạng sinh học và loài nguy cấp (CBES, trụ sở tại TP HCM) vừa có báo cáo về sự xuất hiện của đàn cá voi ở vùng biển Đề Gi trong gần một tháng qua.</p>\n<p>Trong 4 ngày khảo sát thực tế, từ 12-15/8, các chuyên gia CBES ghi nhận có hai mẹ con cá voi xuất hiện tại khu vực biển Đề Gi (Bình Định). Kích thước cơ thể cá thể mẹ ước lượng vào khoảng 12m; cá thể con ước lượng khoảng 6m.</p>\n<p>Các chuyên gia CBSE xác nhận, cá voi xuất hiện ở biển Đề Gi thời gian qua là loài cá voi Bryde (tên khoa học là Balaenoptera edeni). Loài này tương đối phổ biến ở khu vực Đông Nam Á. Loài này được liệt kê trong Phụ lục 1 của Công ước CITES - cấm buôn bán, vận chuyển quốc tế; Công ước về bảo tồn các loài di cư của động vật hoang dã CMS; thuộc bậc VU (có nguy cơ) theo Quyết định 82/2008 của Bộ Nông nghiệp và Phát triển nông thôn về việc công bố Danh mục các loài thủy sinh quý hiếm có nguy cơ tuyệt chủng ở Việt Nam cần được bảo vệ, phục hồi và phát triển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/trang-3-524.png\">\n<figcaption>Hai mẹ con cá voi con ghi nhận trong chiều ngày 14/08/2022 (Ảnh: CBES)</figcaption>\n</figure>\n<p>Cá voi Bryde thường rất dễ bị nhầm lẫn với các loài khác trong họ Balaenopteridae. Tuy nhiên, đặc điểm nổi bật có thể phân biệt cá voi Bryde với các loài cá voi khác đó là “ba đường gờ” trên đỉnh đầu, phía trước lỗ thở của chúng. Chúng có từ 40 đến 70 nếp gấp ở cổ họng để mở rộng miệng và cổ họng trong khi kiếm ăn.</p>\n<p>Cá voi Bryde trưởng thành có kích thước tương đối lớn, với chiều dài từ 11-15,5m, và có thể nặng từ 12-20 tấn. Trong khi đó, cá voi mới sinh chỉ có chiều dài từ 3-5m và nặng từ 1-2 tấn.</p>\n<p>Cá voi Bryde có thể xuất hiện ở hầu hết tất cả các đại dương trên thế giới. Tuy nhiên, chúng ưa thích các vùng nước ấm hơn (trên 16 độ C) và thường được tìm thấy ở cả khu vực ven bờ và ngoài khơi của các vùng biển nhiệt đới hoặc cận nhiệt đới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/trang-525.jpg\">\n<figcaption>(Ảnh: CBES)</figcaption>\n</figure>\n<p>Thức ăn của cá voi Bryde tương đối đa dạng, bao gồm các loài cá nhỏ thường đi theo đàn, phiêu sinh vật, cũng như các loài giáp xác có kích thước nhỏ. Cá voi Bryde là loài đơn độc, thường chỉ được ghi nhận một mình nhưng đôi khi chúng cũng đi thành cặp, hoặc thậm chí đi theo đàn nhỏ từ 4 đến 6 cá thể để kiếm ăn.</p>\n<p>Theo CBES, việc cá voi mẹ chọn vùng biển Đề Gi để nuôi con và kiếm ăn là tín hiệu tích cực cho thấy môi trường biển gần bờ của Bình Định được cải thiện, có nhiều thức ăn. Do loài cá voi bryde có tập tính nuôi con bằng sữa hết 6 tháng, nên các cá thể mẹ thường chọn những vùng biển êm, có lượng thức ăn phong phú để nghỉ ngơi và nuôi con. Việc mẹ con cá voi xuất hiện thường xuyên ở Đề Gi phần nào cho thấy môi trường biển ở đây đáp ứng các yêu cầu của loài thú biển này.</p>\n<p>Theo ông Trần Văn Phúc, sau khi đàn cá voi liên tục xuất hiện ở vùng biển Đề Gi, Chi cục Thủy sản tỉnh Bình Định đã đề nghị các tàu thuyền, các dịch vụ du lịch ngắm cá voi phải đảm bảo giữ khoảng cách an toàn, không làm hại đến cá. Khoảng cách tối thiểu theo quy định là 100m. Đồng thời, các tàu thuyền khi di chuyển trên các khu vực cá voi săn mồi cần chú ý quan sát để không đâm va phải cá voi.</p>\n<p>Cộng đồng ngư dân cần chung tay bảo vệ môi trường và nguồn thức ăn cho cá voi, đặc biệt từ bỏ hoàn toàn việc sử dụng chất, hóa chất cấm, chất độc, chất nổ, xung điện, dòng điện, phương pháp, phương tiện, ngư cụ khai thác có tính hủy diệt, tận diệt để khai thác nguồn lợi thủy sản. Theo ngư dân địa phương, khoảng 10 năm trước, cá voi thường ghé lại vùng biển Đề Gi mỗi năm từ 1-2 ngày là bình thường. Tuy nhiên, sau đó, do đánh bắt cá bằng thuốc nổ diễn ra đã khiến nguồn thức ăn của các loài cá lớn cạn kiệt. Thời gian gần đây, khi nạn dùng thuốc nổ đánh bắt không còn, đàn cá voi lại xuất hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/trang-2-526.jpg\">\n<figcaption>(Ảnh: CBES)</figcaption>\n</figure>\n<p>Theo các nhà khoa học trong nhóm khảo sát của CBES, qua 4 ngày thực địa tại vùng biển Đề Gi, đoàn công tác đã ghi nhận hàng trăm lượt khách du lịch tự phát đến ngắm cá voi. \"Nếu được quản lý, bảo vệ tốt, việc cá voi xuất hiện ở vùng biển Đề Gi sẽ mang lại nguồn lợi không nhỏ từ hoạt động du lịch cho cộng đồng địa phương. Trái lại, nếu thiếu các biện pháp quản lý, lượng khách quá đông có thể sẽ dẫn đến nhiều hệ lụy cho cả cá voi và khách tham quan. Dù cá voi bryde là động vật hoang dã có bản tính hiền lành nhưng chúng vẫn có bản năng tự vệ nhất định nếu bị khiêu khích hoặc tấn công. Ở các cá thể cá voi cái đang nuôi con nhỏ, bản năng này càng mạnh\" - các nhà khoa học khuyến cáo.</p>\n<p></p>\n<p></p>\n                            </div>"}