{"url": "https://vietnamnet.vn/khach-san-nam-trong-hang-dong-tai-ninh-binh-co-gia-97-trieu-dem-2042007.html", "title": "Khách sạn hang động bí ẩn ở Ninh Bình niêm yết giá 97 triệu/đêm, lãnh đạo Sở lên tiếng", "abstract": "Hình ảnh về một khách sạn nằm trong hang động ở Ninh Bình với giá niêm yết 97 triệu đồng/đêm đang khiến cộng đồng du lịch đặc biệt quan tâm.", "content_html": "<div>\n                                <p>Mới đây, trên một số hội nhóm <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a>, thông tin về một khách sạn nằm trong hang động, được cho là ở Ninh Bình nhận được sự quan tâm lớn. Hình ảnh và thông về khách sạn này được quảng cáo trên ứng dụng đặt phòng trực tuyến nổi tiếng thế giới Agoda.</p>\n<p>Theo thông tin đăng trên Agoda, đây là phòng nghỉ dạng bungalow ở huyện Hoa Lư, tỉnh Ninh Bình. Phòng có diện tích 25m2, có giường lớn, phòng tắm riêng. Điều đặc biệt, phòng nghỉ này nằm trong vách đá. Phòng tắm, khu vệ sinh gia công kiên cố, có cửa thông hơi là một khe đá tự nhiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/ninh-binh-1-870.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ gây chú ý bởi vị trí, nhiều du khách còn sửng sốt với mức giá niêm yết lên tới 97 triệu đồng/đêm và đang giảm giá còn 64 triệu đồng. Nếu thử đặt phòng qua nền tảng Agoda thì tổng thuế, phí cần thanh toán cho một đêm là hơn 74 triệu đồng. Lợi ích đi kèm là wifi miễn phí, bãi đậu xe, bữa sáng, cà phê và trà.</p>\n<p>Hình ảnh của khu nghỉ và mức giá này gây tranh cãi trên mạng xã hội. Nhiều người cho rằng, đây là \"mức giá trên trời\" so với hình ảnh \"thô sơ, nội thất không ăn nhập bối cảnh\". Một số ý kiến thì lo ngại, việc xây dựng phòng nghỉ dạng này có thể tác động vào thiên nhiên nếu đây là các hang động tự nhiên tại Ninh Bình.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/aa590945db2eb919f2b5d66aba648454-1-871.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/585200b82288e71fc7e9d684aa4e464a-872.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Hình ảnh đăng tải trên Agoda</p>\n<p>Sau khi nắm được thông tin, sáng 21/7, Sở Du lịch tỉnh Ninh Bình đã phối hợp đoàn thanh tra liên ngành kiểm tra cơ sở này. Theo đó, phòng nghỉ nằm tại xã Ninh Xuân, huyện Hoa Lư, tỉnh Ninh Bình. Tuy nhiên, tại buổi kiểm tra, đại diện pháp luật của cơ sở vắng mặt, nhân viên bảo vệ cho biết hiện khu nghỉ không hoạt động và không đón khách.</p>\n<p>Trao đổi với VietNamNet, ông Bùi Văn Mạnh - Giám đốc Sở Du lịch Ninh Bình cho biết: Theo thông tin điều tra bước đầu, cơ sở này trước đây kinh doanh homestay nhưng vài tháng nay không còn hoạt động. \"Họ tận dụng một hang đá ngay trong khuôn viên, phía sau nhà rồi bố trí giường, nhà vệ sinh để chụp ảnh, thu hút sự chú ý. Họ đưa mức giá trên trời nên không có khách đặt\", ông Mạnh cho biết. Cũng theo ông Mạnh, cơ sở này chưa tác động tiêu cực đến phần hang đá. </p>\n<p>Hiện Sở Du lịch Ninh Bình đã yêu cầu cơ gỡ bỏ thông tin quảng cáo, không để du khách hiểu sai lệch về khu lưu trú nằm trong hang động tự nhiên.</p>\n<p>Thời điểm hiện tại, phòng nghỉ này vẫn còn trên hệ thống đặt phòng trực tuyến Agoda nhưng không thể đặt được như một ngày trước đó.</p>\n                            </div>"}