{"url": "https://vietnamnet.vn/thuc-hu-khinh-khi-cau-o-tuyen-quang-dang-bay-gap-su-co-roi-giua-duong-826698.html", "title": "Thực hư khinh khí cầu ở Tuyên Quang đang bay gặp sự cố, rơi giữa đường", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Sáng 30/3, 'Lễ hội Khinh khí cầu Quốc tế lần thứ nhất' đã được khai mạc tại quảng trường Nguyễn Tất Thành (Tuyên Quang) với sự tham dự của ông Nguyễn Văn Sơn, Chủ tịch UBND tỉnh.</p>\r\n<p class=\"t-j\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/15/thuc-hu-viec-khinh-khi-cau-tai-tuyen-quang-gap-su-co-roi-tren-song-ho-ruong-ngo-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hình ảnh khai mạc 'Lễ hội Khinh khí cầu Quốc tế lần thứ nhất' tại quảng trường Nguyễn Tất Thành (Tuyên Quang) </em></p>\r\n<p class=\"t-c\"><em>(Ảnh: TTXVN)</em></p>\r\n<p>Cũng trong sáng nay, hình ảnh những chiếc khinh khí cầu 'rơi lả tả' tại ruộng ngô, ven sông, giữa đường giao thông... ở Tuyên Quang đang được chia sẻ rộng rãi trên mạng xã hội. Nhiều người cho rằng, đây là những chiếc khinh khí cầu bị lỗi hoặc đang gặp sự cố.</p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/243984.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe> </p>\r\n<p class=\"t-c\"><em>Hình ảnh khinh khí cầu ở Tuyên Quang 'vắt ngang đường' được chia sẻ trên Mạng xã hội (Video: Page Hà Nội/Facebook)</em></p>\r\n<p class=\"t-j\">Trả lời báo VietNamNet, ông Nguyễn Văn Sơn, Chủ tịch UBND tỉnh Tuyên Quang xác nhận không có sự cố nào xảy ra trong buổi bay khinh khí cầu sáng 30/3 như thông tin đồn thổi trên mạng xã hội.</p>\r\n<p class=\"t-j\">\"Khinh khí cầu có đặc trưng là phụ thuộc rất nhiều vào hướng gió nên đôi khi mình khó có thể dự kiến trước chính xác điểm hạ cánh. Tùy theo điều kiện thời tiết, các phi công sẽ hạ cánh ở địa điểm phù hợp, đó có thể là sân vận động, quảng trường nhưng cũng có thể là các cánh đồng, bãi đất trống. Việc các phi công hạ cánh xuống các bãi ngô, cánh đồng vào sáng nay không phải sự cố, họ hoàn toàn an toàn và chủ động\", ông Sơn cho hay.</p>\r\n<p><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/15/thuc-hu-viec-khinh-khi-cau-tai-tuyen-quang-gap-su-co-roi-tren-song-ho-ruong-ngo-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Khinh khí cầu bay ở Tuyên Quang (Ảnh: TTXVN)</em></p>\r\n<p class=\"t-j\">Theo ông Sơn, điều khiển những chiếc khinh khí cầu này đều có chứng chỉ điều khiển khinh khí cầu và kinh nghiệm dày dặn. Nhiều phi công trong số đó là người nước ngoài, từng tham gia các lễ hội khinh khí cầu khắp thế giới.</p>\r\n<p class=\"t-j\">2 đơn vị thực hiện việc bay khinh khí cầu là Hiệp hội Khinh khí cầu Quốc tế và Công ty TNHH khinh khí cầu Ballooning Media cũng bác tin rơi khinh khí cầu và cho biết đây là quá trình hạ cánh có chủ đích của phi công.</p>\r\n<p class=\"t-j\">Đại điện đơn vị thực hiện bay khinh khí cầu giải thích cơ chế hoạt động như sau: Sau khi bay tự do, khinh khí cầu phụ thuộc vào hướng gió và không thể lái sang trái, phải hay phanh lại. Cũng theo đại diện đơn vị này, khinh khí cầu chỉ được bay trong bán kính 5 km kể từ điểm xuất phát, vì thế khi hết giờ bay, phi công sẽ từ từ hạ độ cao xuống các khu vực phù hợp như đường vắng, cánh đồng... Sau khi hạ cánh an toàn, họ tắt bình gas cho hết khí nóng để khinh khí cầu xẹp dần, sau đó gấp gọn lại là đội hậu cần sẽ tới thu, vận chuyển. Khu vực bay đã được ban tổ chức khảo sát và bay thử trước đó.</p>\r\n<p class=\"t-j\">Đại diện đơn vị bay cũng khẳng định, các phi công đều có trình độ, có bằng được cấp bởi Cục Hàng không ở các quốc gia. Họ phải có trên 1.000 giờ bay mới có thể tham gia bay khinh khí cầu.</p>\r\n<p class=\"t-j\">Đây là sự kiện lần đầu tiên được tổ chức tại tỉnh, mở màn cho Năm <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> Tuyên Quang 2022. Lễ hội diễn ra trong 5 ngày từ 30/3 đến 3/4, tại quảng trường Nguyễn Tất Thành (thành phố Tuyên Quang), quảng trường Tân Trào (xã Tân Trào, huyện Sơn Dương) và sân vận động thôn Nà Tông (xã Thượng Lâm, huyện Lâm Bình).</p>\r\n<p class=\"t-j\">20 khinh khí cầu từ khắp các quốc gia trên thể giới như Anh, Mỹ, Nhật Bản, Đài Loan (Trung Quốc), Hàn Quốc, Thái Lan, Tây Ban Nha, Hà Lan... tham gia trình diễn tại lễ hội. Khinh khí cầu với sắc đỏ của Vietjet sẽ đại diện Việt Nam trong lễ hội lần này.</p>\r\n<p class=\"t-j\">Trong suốt thời gian diễn ra lễ hội, du khách sẽ được trải nghiệm bay treo, bay tự do, bay mạo hiểm, theo dõi màn các màn bay biểu diễn và trình diễn ánh sáng đặc sắc.</p>\r\n<p><strong>Linh Trang</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/noi-da-ga-canh-chi-em-ha-noi-lao-ra-giua-duong-song-ao-voi-hang-bang-la-xanh-826492.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/23/noi-da-ga-canh-chi-em-lao-ra-giua-duong-song-ao-voi-hang-bang-xanh-muot.jpg?w=145&amp;h=101\" alt=\"'Nổi da gà' cảnh chị em Hà Nội lao ra giữa đường 'sống ảo' với hàng bàng lá xanh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/noi-da-ga-canh-chi-em-ha-noi-lao-ra-giua-duong-song-ao-voi-hang-bang-la-xanh-826492.html#inner-article\">'Nổi da gà' cảnh chị em Hà Nội lao ra giữa đường 'sống ảo' với hàng bàng lá xanh</a></h4>\r\n<p class=\"summary d-table c-000\">Hình ảnh những du khách 'lao ra giữa đường', vô tư tạo dáng bên hàng cây bàng lá nhỏ tại nút giao Quốc lộ 5 lối lên Quốc lộ 1 đi Bắc Ninh - Bắc Giang đang khiến nhiều người bức xúc.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/bien-nguoi-chen-chan-ngam-dem-hoa-dang-khinh-khi-cau-soi-bong-song-hong-825774.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/22/bien-nguoi-chen-chan-du-dem-hoa-dang-khinh-khi-cau-soi-bong-song-hong.jpg?w=145&amp;h=101\" alt=\"Biển người chen chân ngắm đêm hoa đăng khinh khí cầu 'soi bóng sông Hồng'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/bien-nguoi-chen-chan-ngam-dem-hoa-dang-khinh-khi-cau-soi-bong-song-hong-825774.html#inner-article\">Biển người chen chân ngắm đêm hoa đăng khinh khí cầu 'soi bóng sông Hồng'</a></h4>\r\n<p class=\"summary d-table c-000\">Rất đông du khách đã có mặt để theo dõi “Đêm hoa đăng khinh khí cầu Get On Ha Noi - Night of Dreams” tại khu vực vườn nhãn Long Biên. Tuy nhiên, nhiều người cho rằng, sự kiện chưa thực sự được như mong chờ.</p>\r\n</div>\n                            </div>"}