{"url": "https://vietnamnet.vn/5-dac-san-phu-tho-nen-thuong-thuc-khi-den-xem-sea-games-31-o-viet-tri-2020325.html", "title": "Vừa xem SEA Games, vừa thưởng thức món 'ngon quên sầu' ở thành phố lễ hội Việt Trì", "abstract": "Không chỉ là mảnh đất lịch sử, Việt Trì (Phú Thọ) còn là nơi có rất nhiều những món ăn ngon, đặc sản nổi tiếng của riêng địa phương mới có.", "content_html": "<div>\n                                <p><strong>Phố Ẩm Thực – Ẩm thực đường phố</strong></p>\n<p>Thành phố Việt Trì sở hữu 2 tuyến phố ẩm thực với rất nhiều nhà hàng, quán ăn với nhiều loại hình dịch vụ khác nhau. Từ sang trọng, đắt tiền cho đến những quán ăn vỉa hè, thích hợp ngồi lai rai ngắm phố phường.</p>\n<p>Tuyến phố ẩm thực đầu tiên ở Việt Trì nằm trên trục đường Nguyễn Du, thuộc phường Nông Trang. Đến nay tuyến phố đã có 136 cơ sở kinh doanh, trong đó có 87 cơ sở kinh doanh ăn uống. </p>\n<p>Tuyến phố ẩm thực thứ hai là Tiên Dung, dài khoảng 2km với điểm đầu giao với đường Trần Phú, điểm cuối hướng ra đường Hùng Vương. Phố ẩm Thực Tiên Dung Việt Trì có khoảng 65 cơ sở kinh doanh ẩm thực. Trong đó có 35 cơ sở kinh doanh nhà hàng ăn uống; 18 cơ sở kinh doanh giải khát; 6 cơ sở kinh doanh dịch vụ lưu trú. Khi du khách tới đây sẽ được trải nghiệm trọn vẹn dịch vụ ăn uống, vui chơi, tìm hiểu văn hoá ẩm thực của người dân địa phương.</p>\n<p><strong>Những món ăn không thể bỏ qua</strong></p>\n<p><em><strong>Cá Lăng</strong></em></p>\n<p>Đặc sản Việt Trì ngon phải kể đến món cá lăng.  Cá lăng Việt trì có da trơn, sống ở nước ngọt như các vùng sông suối, thác ghềnh... Do sinh sống trong môi trường tự nhiên, không nuôi thả , nên thịt cá rất săn chắc, ít xương răm, ăn đượm vị ngọt, thơm, không tanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/1dac-san-viet-tri-875.png\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/nha-hang-ca-lang-viet-tri-dtm-pham-hung-7-normal-1419143945090-876.jpeg\">\n<figcaption><em>Ảnh: PasGo</em></figcaption>\n</figure>\n<p>Với món cá đặc sản Việt Trì này, người dân đã chế biến được 12 món ăn hấp dẫn khác nhau như: chả cá lăng , cá lăng trộn, cá lăng nướng mộc, cá lăng xào cần, cá lăng xào nấm, ruốc cá lăng, lẩu cá lăng…</p>\n<p>Mỗi món sẽ có những hương vị độc đáo riêng lạ. Tùy vào sở thích của từng người, du khách có thể lựa chọn cách chế biến khác nhau. </p>\n<p><em><strong>Cá Anh Vũ</strong></em></p>\n<p>Đặc sản cá Việt Trì ngoài cá lăng còn có món cá Anh Vũ. Cá Anh Vũ sống theo bầy đàn, chỉ sống nơi nước trong, có nhiều hang đá và khi nước lạnh mới bơi ra tìm mồi. Vì vậy việc bắt được một con Anh Vũ là cả một kỳ công. Thời xưa chỉ có vua chúa mới được thưởng thức món cá này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/2019-10-28-ktkt-ts-ca-anh-vu-877.jpeg\">\n<figcaption><em>Ảnh: Báo Phú Thọ</em></figcaption>\n</figure>\n<p>Thịt cá Anh Vũ rất quánh, thơm ngon. Trắng và ngon nhất là phần sụn môi, khối sụn này ăn rất giòn và lạ miệng. </p>\n<p>Trong các cách chế biến, cá Anh Vũ hấp được đánh giá là ngon nhất. Chỉ cần rửa sạch cá, ướp cùng gừng và một số loại gia vị vào bụng, thêm chút mắm thơm ngon rồi đem đi hấp cách thủy đến khi cá chín là có thể bỏ ra thưởng thức. Cá hấp giữ được nguyên các chất bổ, vị ngọt của thịt hay giòn từ sụn đều khiến người ăn khó có thể quên.</p>\n<p>Ngoài món cá Anh Vũ hấp giúp giữ đúng hương vị tươi ngon thì chả cá Anh Vũ cũng cực kì nổi tiếng và được nhiều du khách yêu thích.</p>\n<p><em><strong>Bánh tai Việt Trì</strong></em></p>\n<p>Bánh Tai là món bánh có từ thời xa xưa của làng quê Phú Thọ. Nguyên liệu món này rất đơn giản: gạo tẻ trắng dẻo, thơm, thịt lợn và một vài gia vị đặc biệt khác. Bánh Tai dễ làm nhưng không phải ai cũng làm được chiếc bánh tai đúng chuẩn hương vị đặc biệt vốn có như người dân làng quê Việt Trì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/tong-hop-15-dac-san-phu-tho-nhat-dinh-ban-phai-thu-khi-den-noi-day-202111202155116415-878.jpeg\">\n<figcaption><em>Ảnh: Du lịch Phú Thọ</em></figcaption>\n</figure>\n<p>Bánh tai được nặn thành hình giống như tên gọi, chấm cùng nước chấm gồm: nước mắm, tỏi, chanh, đường, ớt được pha vừa miệng cay cay. Bánh ăn ngon, không ngấy, dẻo, đượm vị thơm của hành, bùi của bột gạo, béo ngậy của thịt nạc.</p>\n<p><em><strong>Trám om kho cá</strong></em></p>\n<p>Đặc sản Việt Trì còn phải kể đến cả món trám om kho cá nổi tiếng khắp vùng Đông Bắc. Nguyên liệu chính của món này gồm cá trắm và quả trám.</p>\n<p>Quả Trám ở Phú Thọ có 2 loại là trám chua và trám đen.Trám để kho cá thường lựa từ loại trám chua có màu vàng xám, cùi dày. Cá trắm ngon nhất để kho với trám là những con khoảng từ 3 đến 4 cân, không quá to, không quá bé thịt ngon, bổ dưỡng. Khi thưởng thức món này sẽ thấy vị chua dôn dốt hơi chát của trám ngấm vào cá, lẫn vào vị ngọt của tương, tạo nên tổng thể thơm ngọt, béo bùi cho món ăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/5-dac-san-viet-tri-879.png\">\n<figcaption><em>Ảnh: PasGo</em></figcaption>\n</figure>\n<p><em><strong>Mỳ gạo Hùng Lô</strong></em></p>\n<p>Đặc sản Việt Trì làm quà có món mỳ gạo Hùng Lô dân dã. Mỳ gạo ở đây nổi tiếng ngon, sạch, dai không nát, chuẩn chất lượng khác hoàn toàn với những loại mỳ vùng miền khác.</p>\n<p>Để có một mẻ mỳ gạo chất lượng cao, người dân phải làm nhiều công đoạn tỉ mỉ khác nhau. Từ việc chọn gạo sạch, ngon, ngâm kỹ 4 tiếng cho mềm gạo. Ngâm xong, phải rửa qua nước mới cho vào cối xay thành bột. Đưa bột vào máy đun sợi mỳ, quét ra phên rồi phơi khô. Mỳ nấu cùng các loại thịt, rau ăn rất hợp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/my-gao-hung-lo-noi-tieng-gan-xa-1-880.jpeg\">\n<figcaption><em>Ảnh: Lữ hành Việt Nam</em></figcaption>\n</figure>\n<p><strong>Thuỳ Chi (Tổng hợp)</strong></p>\n                            </div>"}