{"url": "https://vietnamnet.vn/du-khach-uc-ke-trai-nghiem-te-hai-cho-dai-co-15-tieng-khong-duoc-len-may-bay-2038898.html", "title": "Du khách bức xúc chờ suốt 15 tiếng vẫn không được lên máy bay", "abstract": "Mới đây, một du khách đã chia sẻ lại trải nghiệm tồi tệ của mình khi phải chờ đợi tới hơn 15 giờ đồng hồ tại sân bay Perth (Australia) nhưng vẫn không thể lên máy bay để tới Melbourne.", "content_html": "<div>\n                                <p>Ông Jackson Howell, một lính cứu hỏa và hai người bạn của mình đã chờ đợi ở sân bay Perth, thủ phủ phía Tây Australia, từ 4 giờ sáng đến 7 giờ tối hôm 7/7. Họ đã đặt lịch bay cho chuyến trượt tuyết kéo dài một tuần được mong đợi từ lâu tại đỉnh Hotham.</p>\n<p>Nhưng khi đang chuẩn bị lên chuyến bay lúc 6 giờ sáng, họ bất ngờ bị từ chối với một lý do khó hiểu từ các nhân viên.</p>\n<p>“Tôi cùng hai người bạn của mình đã đến cổng soát vé với hành lý chất đầy nhưng sau đó bất ngờ bị ngăn lại bằng thái độ đầy lạnh nhạt của nhân viên khi họ bảo rằng chuyến bay này được đặt trước cho một hành trình khác. Chúng tôi thật sự không hiểu chuyện gì đang diễn ra. Nhân viên cũng không cho chúng tôi một lời giải thích cụ thể ngay cả khi trước máy bay đã rời đi”, ông Howell nói NCA NewsWire.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/800px-perth-intl-front-side-on-2015-974.jpg\">\n<figcaption>Sân bay quốc tế Perth, miền Tây Australia. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Ông Howell cho biết ông và các bạn của mình thậm chí đã “cầu xin và nài nỉ” nhân viên sắp xếp cho họ một chuyến bay khác bởi ông đã đặt chuyến xe buýt đến đỉnh Hotham vào sáng sớm hôm sau.</p>\n<p>Tuy nhiên, nhân viên hãng hàng không Virgin cho biết ông Howell chỉ có thể lên chuyến bay lúc 6 giờ tối hôm đó để đến Melbourne.</p>\n<p>“Thật không thể tưởng tượng nổi chúng tôi phải vạ vật ở sân bay cả ngày dài”. Ông Howell chia sẻ.</p>\n<p>Nhưng cuối cùng, mọi sự chờ đợi của ông và các bạn cũng không được đền đáp. Sau hơn nửa ngày dài ở sân bay thì đến 6 giờ 20 tối ngày hôm đó, chuyến bay mới của họ lại tiếp tục bị hủy. Nhân viên hãng hàng không cũng cư xử đầy thô lỗ và không đưa ra bất cứ giải pháp khắc phục nào cho hành khách.</p>\n<p>\"Cuối cùng, chúng tôi đã phải mua vé cho một chuyến bay đắt tiền hơn của hãng Qantas vào sáng ngày hôm sau\", ông Howell chia sẻ, đồng thời cho biết đây là trải nghiệm bay tệ hại nhất của mình.</p>\n<p>“Chúng tôi cảm thấy bị coi thường. Trong khi bản thân đã phải để dành những ngày phép quý giá cho chuyến đi đầu tiên sau đại dịch và đây là những gì chúng tôi xứng đáng phải nhận sao?”, người lính cứu hỏa bức xúc cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/81388-virginaustralia738-2-617691-975.jpg\">\n<figcaption>Hãng hàng không Virgin Australia đã đứng ra nhận trách nhiệm cho sự cố kể trên. Ảnh: Flight Global</figcaption>\n</figure>\n<p>Ngay sau khi câu chuyện của ông Howell được lan truyền rộng rãi trên truyền thông, người phát ngôn của Virgin Australia Group đã đứng ra xin lỗi vì bất kỳ sự gián đoạn nào đối với các chuyến bay của họ.</p>\n<p>“Chúng tôi chân thành xin lỗi bất kỳ hành khách nào bị ảnh hưởng bởi những thay đổi trong lịch trình bay của chúng tôi và chúng tôi đang làm việc suốt ngày đêm để đảm bảo hành khách đến được điểm đến cuối cùng một cách an toàn nhất”, thông cáo nêu rõ.</p>\n<p>Hãng này cũng cho biết sẽ chủ động liên lạc với những khách bị ảnh hưởng bởi sự thay đổi lịch trình. Trong trường hợp không thể cung cấp tùy chọn thay đổi phù hợp, hãng cam kết sẽ hoàn lại toàn bộ tiền vé cho hành khách.</p>\n<p>Hiện nay, hàng loạt sân bay và các hãng hàng không từ Mỹ, Australia cho đến các nước châu Âu đang phải chật vật ứng phó với lượng du khách tăng mạnh trong dịp hè này do thiếu nhân lực, hạ tầng chưa đủ đáp ứng.</p>\n<p><strong>Đỗ An</strong> <em>(Theo News)</em></p>\n                            </div>"}