{"url": "https://vietnamnet.vn/khach-du-lich-het-hon-voi-ma-tran-moc-tui-o-paris-sau-dich-covid-19-2027452.html", "title": "Khách Việt hết hồn với 'ma trận móc túi' ở Paris sau dịch", "abstract": "Nhiều du khách Việt trở lại Paris (Pháp) du lịch sau Covid-19. Tuy nhiên, nỗi e ngại lớn nhất với họ khi đến thành phố này chính là nạn móc túi, trộm đồ nhan nhản khắp nơi.", "content_html": "<div>\n                                <p><strong>Người Việt \"ám ảnh\" cảnh trộm đồ ở Pháp</strong></p>\n<p>Đã đến Paris (Pháp) học tập và làm việc 6 năm nhưng nhiếp ảnh gia Nguyễn Ngọc Anh (Nguyễn Anh Lukas) vẫn chưa thể quên \"kí ức đáng sợ\" ngày đầu đặt chân tới đây. \"Paris đón tôi bằng một cú sốc nhớ đời\", anh Lukas kể lại.</p>\n<p>Khi đó, anh vừa chân ướt chân ráo tới Paris. Chị gái từ Thụy Sĩ tới sân bay Paris đón và cùng anh đi tàu điện về nơi thuê nhà. Vừa qua 2 bến tàu, khi đang mải mê ngắm nhìn thành phố, trò chuyện cùng chị gái, anh Lukas giật mình nhận ra chiếc balo gồm ipad, tiền, giấy tờ... và nhiều đồ giá trị của mình đã \"không cánh mà bay\". </p>\n<p>\"Tôi thực sự không nghĩ ở một thành phố văn minh, hiện đại bậc nhất châu Âu lại có nạn trộm cắp giữa ban ngày như vậy. Chị tôi vốn sống ở Thụy Sĩ nên cũng rất chủ quan. Sau khi mất đồ, hai chị em đều sốc\", anh kể.</p>\n<p>Ở Paris 6 năm, anh Lukas cũng chứng kiến nhiều bạn bè, người quen hay khách hàng từ Việt Nam sang Pháp du lịch bị trộm cắp bằng nhiều chiêu trò tinh vi khác nhau. Vào thời điểm du khách Việt đang trở lại Paris đông đảo sau dịch Covid-19, anh đã chia sẻ kinh nghiệm của bản thân để giúp du khách tránh bị trộm cắp tại thành phố này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/107849083-10157113018985064-1247728379756167158-n-1029.jpg\">\n<figcaption>Nhiếp ảnh gia Nguyễn Anh Lukas thường xuyên chia sẻ kinh nghiệm về du lịch Paris đến du khách Việt Nam (Nguyễn Anh Lukas)</figcaption>\n</figure>\n<p>1. Điều đầu tiên mọi người đặc biệt lưu ý là không mang quá nhiều tiền khi rời khỏi nhà trọ/khách sạn. Các giấy tờ quan trọng, bạn nên để hết trong phòng, vì nếu bị móc túi, mất giấy tờ thì thủ tục làm lại rất phiền phức, tốn thời gian.</p>\n<p>2. Theo anh Lukas, khách du lịch đến Pháp rất dễ nhận dạng, vì họ thường ăn mặc đẹp, sặc sỡ, mang nhiều đồ hiệu và tâm lý ít đề phòng trộm cắp. Bên cạnh đó, trông họ thường \"lơ ngơ\". Những biểu hiện này sẽ nhanh chóng bị kẻ gian để ý ngay từ sân bay. Chúng sẽ tìm cách phân tán sự chú ý và lấy mất balo, túi xách của bạn ngay trên xe đẩy.</p>\n<p>3. Đi tàu điện từ sân bay về khách sạn, du khách thường có tâm lý thoải mái khi đã ổn định chỗ ngồi sau một hành trình mệt mỏi nên mất cảnh giác. Thường một nhóm người sẽ lại gần, bắt chuyện và sau đó, bạn nhận ra mình đã mất túi xách, vali từ lúc nào. Hành động trộm cắp này thường xảy ra ở những ga đầu tiên.</p>\n<p>4. Hãy cẩn thận với những người bất ngờ tiếp cận, áp sát hay ngã nhào vào như kiểu vô tình. Đó cũng là lúc, bạn bị lấy đồ. Một người bạn của Lukas từng bị kẻ lạ liên tục ngã vào khi tàu đến đoạn cua và móc mất ví. Thật may, người bạn kịp phát hiện.</p>\n<p>Một tình huống khác là khi khách qua cửa soát vé lên tàu. Khi bạn mải tìm vé tàu hay loay hoay qua cửa, những kẻ móc túi sẽ áp sát bạn giống như kiểu hành khách từ phía sau chen lên. \"Lúc này, bạn chỉ đơn giản nghĩ sao có người bất lịch sự thế. Nhưng thực tế, đó là kẻ gian. Tôi chứng kiến hai lần như vậy, thật may nhân viên soát vé tàu đã hét lên để kẻ xấu bỏ chạy\", Lukas nói.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/272121104-10158286302400064-8111750866089206424-n-1030.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/269600720-10158286302550064-4979420133786631129-n-1031.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Du khách đến Paris nên cảnh giác với những người bất ngờ tiếp cận, áp sát hay ngã nhào vào như kiểu vô tình (Nguyễn Anh Lukas)</p>\n<p>5. Nhiều trường hợp khách ngồi ghế gần cửa lên xuống bị giật điện thoại hay túi xách vào đúng lúc tàu đóng cửa nên không thể đuổi theo được. Nếu đi vào giờ cao điểm, nên cho tay vào túi quần, áo, túi sách hoặc giữ chặt đồ quan trọng. Kẻ gian thường đi 3-5 người tiện để che chắn và truyền tay nhau đồ ăn trộm. Tốt nhất, bạn nên ngồi vào ghế bên trong.</p>\n<p>6. Du khách luôn đeo balo đằng trước, hai tay ôm chặt. Bạn có thể đeo túi chéo và để túi ở phía trước. \"Không để điện thoại và giấy tờ trong túi hai bên áo khoác, vì chỉ cần một một giây thôi là bạn sẽ không tìm thấy chúng nữa\", Lukas nói.</p>\n<p>7. Nếu bị dừng lại trên đường để xin chữ ký, hãy nói không rồi bỏ ra chỗ khác, vì bạn có thể là đối tượng móc túi hoặc xin tiền \"đểu\". \"Bạn không phải người nổi tiếng để chúng xin chữ ký, nên hành động này là vô nghĩa. Chỉ đơn giản là bạn đang mắc bẫy thôi. Tôi từng chứng kiến một cặp du khách bị đòi 20 euro sau khi ký tên vào tờ giấy\", Lukas giải thích.</p>\n<p>8. Mùa đông ở Paris, 17h30-18h trời đã tối. Khi đi vào ban đêm bạn cần phải quan sát, chú ý và nghe ngóng trước sau đề phòng nguy hiểm. Nếu phát hiện tiếng bước chân đi theo sau ở nơi vắng vẻ, tốt nhất bạn nên chạy thật nhanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/274226422-10158337726220064-7783129193525434101-n-1032.jpg\">\n<figcaption>Các đối tượng trộm cắp tại Paris có nhiều mánh khóe khác nhau (Nguyễn Anh Lukas)</figcaption>\n</figure>\n<p>9. Theo cá nhân anh Lukas, các vùng không an toàn là quận 18, 19, 20 và phía bắc thành phố. Vì vậy, du khách hay người thuê nhà trong khu vực này nên cẩn thận. Vùng ngoại ô cũng không an toàn (trừ một số khu vực giành cho giới nhà giàu). Nếu thuê nhà, bạn nên hỏi địa chỉ chủ nhà, rồi tìm kiếm trên Google maps. Nếu thấy ở khu vực ngoại ô nên suy nghĩ lại, đừng ham rẻ. Tiền nhà rẻ, nhưng tiền di chuyển, đi lại đắt và có thể bị cướp dọc đường.</p>\n<p>10. Nhiều du khách có tâm lý bắt taxi, ôtô riêng đi lại trong thành phố thay vì phương tiện công cộng để tránh bị móc túi. Nhưng bạn sẽ phải đối diện với việc bị tắc đường hoặc không có chỗ đỗ khi vào trung tâm. Paris đang giới hạn tốc độ 30 km/h, nên đi bằng ôtô thậm chí còn chậm hơn cả xe đạp. Khách cũng không nên để đồ có giá trị trong xe. Nhiều vụ đập kính lấy trộm đồ có giá trị từng xảy ra.</p>\n<p><strong>Chuyện không của riêng ai</strong></p>\n<p>Ngay dưới bài chia sẻ của anh Lukas về nạn trộm đồ tại Pháp, nhiều du khách Việt Nam cũng đã kể trải nghiệm tồi tệ tương tự ở thành phố này.</p>\n<p>Tài khoản Phan Hương cho biết: \"Tôi đồng tình với nhận xét của bạn. Phải thừa nhận rằng, việc giàn cảnh móc túi xảy ra ở khắp nơi ở Paris. Tôi vừa xuống ga tàu là chứng kiến cảnh móc túi ngay trước mắt. Vài phút sau thì đến lượt tôi bị đưa vào \"tầm ngắm\". Thật may tôi đi cùng người bản địa nên được \"giải nguy\" chứ không thì hậu quả khó lường\".</p>\n<p>Tài khoản Thủy Phan nhắn nhủ, du khách không chỉ chú ý khi ra ngoài mà còn nên cẩn thận với đồ đạc cất trong khách sạn. Chị từng thuê một khách sạn 4 sao gần trung tâm thành phố và tin tưởng để đồ đạc lại đây rồi đi thăm thú. Buổi trưa khi quay về phòng, chị giật mình khi túi đồ đã mất. \"Tôi báo quản lý khách sạn kiểm tra rồi ra ngoài gặp bạn bè. 12h đêm tôi trở lại khách sạn thì họ cho biết, nhân viên dọn dẹp không hề thấy chiếc túi nào. Quản lý khẳng định họ tin nhân viên của mình và nếu tôi muốn thì có thể qua sở cảnh sát báo án. Nhưng khi đó đã là nửa đêm và sáng hôm sau tôi phải ra sân bay về nước\", chị kể. Chị Thủy khẳng định, trải nghiệm này khiến chị không còn muốn quay lại Paris. \"Nếu đến Pháp, tôi sẽ đi các miền quê yên bình hơn\", chị nói.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/khach-viet-het-hon-voi-ma-tran-moc-tui-tai-paris-sau-dich-1033.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/paris-1034.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Nhiều du khách Việt chia sẻ những trải nghiệm đáng quên khi du lịch Paris</p>\n<p>Một nữ du khách Việt khác còn chia sẻ câu chuyện bản thân bị thôi miên khi đang đi bộ tới Tháp Eiffel. \"Khi tôi đang di chuyển thì có 3 thanh niên tiến lại gần, nói tiếng nước ngoài. Họ đưa cho tôi tờ giấy, kiểu như giấy quảng cáo và liên tục nói gì đó, đồng thời khua khoắng, sờ soạng túi áo tôi. Tôi kêu toáng lên để báo hiệu con gái và anh rể đi trước. Con tôi quay lại, lôi tôi đi và mắng họ bằng tiếng Anh. Họ lảng đi. Sau sự việc tôi thấy rất sợ\", người này cho biết. </p>\n<p>Dù nhiều du khách Việt đã gặp ma trận móc túi, cướp đồ tại Paris nhưng theo anh Lukas, nếu bạn cẩn thận, cảnh giác thì vẫn có chuyến đi đáng nhớ. \"Paris thực sự rất đẹp, đáng để ghé thăm. Chúng ta chỉ cần đề cao cảnh giác và tỉnh táo thì mọi chuyện sẽ ổn\", Lukas chia sẻ.</p>\n<p><strong>Linh Trang</strong></p>\n                            </div>"}