{"url": "https://vietnamnet.vn/san-bay-bangkok-dong-nghet-du-khach-khien-gioi-chuc-lo-ngai-2079654.html", "title": "Hình ảnh sân bay Bangkok 'thất thủ' tràn ngập MXH, giới chức du lịch Thái lo ngại", "abstract": "Bước vào mùa cao điểm du lịch cuối năm, các chuyến bay nội địa và quốc tế được tăng cường khiến sân bay Suvarnabhumi luôn ở trong tình trạng tắc nghẽn.", "content_html": "<div>\n                                <p>Sisdivachr Cheewarattanaporn, chủ tịch Hiệp hội các đại lý du lịch Thái Lan, cho biết những hình ảnh ghi lại cảnh rất đông hành khách tại sân bay Suvarnabhumi xếp hàng làm thủ tục, được lan truyền rộng rãi trên mạng xã hội trong những ngày gần đây, như 'hồi chuông cảnh tỉnh' giới chức địa phương phải nhanh chóng giải quyết tình trạng này.</p>\n<p>Ông cho biết số lượng khách du lịch tăng không hoàn toàn là nguyên nhân gây ra vấn đề này. Theo số liệu được ghi nhận, trong những ngày cuối tháng 10, trung bình mỗi ngày sân bay Suvarnabhumi đón khoảng gần 30.000 lượt khách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/t-01-immigration-bureau-solves-travelers-congestion-at-bangkok-suvarnabhumi-airport-1-1354.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, nguyên nhân thực sự được các chuyên gia đánh giá là do phương thức quản lý không đúng cách bên cạnh việc các quầy nhập cảnh không được mở hết vì thiếu nhân viên.</p>\n<p>\"Hiện nay, khi số lượng du khách vẫn chưa thực sự cao, Bangkok cần phải chuẩn bị tốt hơn nữa vì sắp tới thời gian cao điểm. Đặc biệt là khi Thái Lan tổ chức các sự kiện lớn như hội nghị thượng đỉnh Diễn đàn Hợp tác Kinh tế Châu Á - Thái Bình Dương [Apec] trong tháng này\", ông Sisdivachr nhấn mạnh.</p>\n<p>Trong khi đó, ông Chamnan Srisawat, Chủ tịch Hội đồng Du lịch Thái Lan, cho biết tình trạng đang diễn ra ở sân bay Suvarnabhumi đã phần nào cho thấy nền kinh tế và du lịch Thái Lan đang hồi sinh thần tốc sau đại dịch.</p>\n<p>Ông Chamnan nói: “Tôi hy vọng chính phủ sẽ bổ sung thêm nhân lực tại các sân bay cả ngắn hạn và dài hạn để hành khách không phải chờ quá lâu để làm thủ tục\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/t-01-immigration-bureau-solves-travelers-congestion-at-bangkok-suvarnabhumi-airport-2-1355.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bên cạnh đó, các vấn đề khác của sân bay như quản lý các tuyến khách du lịch, số lượng phòng vệ sinh và nhân viên quầy nhập cảnh cũng cần được chú ý. “Chúng ta cần gây ấn tượng với khách du lịch ngay tại nơi bắt đầu là sân bay vì du lịch chính là động lực kinh tế then chốt của Thái Lan\", ông Chamnan cho biết thêm.</p>\n<p>Tính đến ngày 31 tháng 10, khách du lịch quốc tế tới Thái Lan đạt 7,6 triệu, phần lớn nhập cảnh từ sân bay Suvarnabhumi với khoảng 4 triệu lượt. </p>\n<p>Lượng khách du lịch tới Thái Lan bắt đầu tăng mạnh khi nước này bắt đầu mở cửa trở lại vào tháng Bảy. Trước đó, người phát ngôn của Cục Quản lý xuất nhập cảnh sân bay Suvarnabhumi, Pol Maj Gen Choengron Rimpadee, xác nhận với giới truyền thông rằng tình trạng tắc nghẽn ở sân bay thường xảy ra từ 1-5 giờ chiều, thời điểm có trung bình khoảng 76 chuyến bay và khoảng 3.000-4.000 hành khách tới mỗi giờ.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}