{"url": "https://vietnamnet.vn/nu-du-khach-viet-doc-tien-di-du-lich-92-quoc-gia-sau-dich-covid-19-2023656.html", "title": "Nữ du khách Việt đi 92 quốc gia: 'Sau dịch, tôi dốc 70% tiền đi du lịch'", "abstract": "Chị Thúy Anh đi du lịch hàng chục quốc gia sau thời gian dài chôn chân tại nhà vì dịch Covid-19. \"Nhiều khi tôi cảm thấy mình như một phóng viên chiến trường, chứng kiến hình ảnh khác lạ của thế giới trong và ngay sau dịch\", chị nói.", "content_html": "<div>\n                                <p>“Sau quãng thời gian phải chôn chân tại nhà vì Covid-19, chứng kiến những sự chia cách, mất mát vì dịch bệnh, tôi quyết định <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\"><strong>du lịch</strong></a>, trải nghiệm và tận hưởng nhiều hơn. Trước đây, với số tiền kiếm được, tôi chia 50/50: một phần để tích lũy, đầu tư, một phần để du lịch. Nhưng nay, tôi sẵn sàng dốc 70% số tiền tôi có để đi du lịch”, chị Thúy Anh -  một người Việt sinh sống tại thành phố Dallas, bang Texas, Mỹ chia sẻ.</p>\n<p>“Cuộc sống vốn không thể lường trước bệnh tật, chiến tranh, sự cố. Tôi cần thực hiện ước mơ của mình ngay khi có thể”, người phụ nữ từng đặt chân tới 92 quốc gia trên thế giới nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/chi-thuy-anh-1257.jpg\">\n<figcaption>Chị Thúy Anh vừa trở về Dallas sau chuyến du lịch Belize - một quốc gia Trung Mỹ</figcaption>\n</figure>\n<p>Ngay khi thành phố Dallas mở cửa trở lại, chị Thúy Anh liên tục xách vali lên đường. Chị “săn” lùng tất cả các điểm đến mở cửa đón khách, sẵn sàng chi trả số tiền lớn để đến nơi mình thích.</p>\n<p>“Tôi từng là hành khách hiếm hoi trong chuyến bay đến Saint Lucia, từng chứng kiến sân bay Paris vắng lặng như tờ, không bóng người, không cửa hàng, cửa hiệu, từng ở những khách sạn nổi tiếng… chỉ còn một nhân viên và tôi là du khách duy nhất”, người phụ nữ Việt nhớ lại. \"Nhiều khi tôi cảm thấy mình như một phóng viên chiến trường, có thể chứng kiến và chụp lại những khoảnh khắc khác lạ của thế giới trong và ngay sau dịch Covid-19. Thời điểm đó, ngay cả nhà báo, phóng viên, họ cũng khó lòng đi nhiều nơi do các lệnh cấm, quy định chồng chéo\", chị nói thêm.</p>\n<p><strong>“6 tháng ở nhà vì dịch… dài như 6 năm”</strong></p>\n<p>Từ ngày còn bé, chị Thúy Anh đã say mê cuốn truyện tranh nước ngoài, luôn tưởng tượng mình là nhân vật trong cuốn truyện, được đi đây đó, khám phá thế giới bao la. Cũng vì đó, gia đình tuy không khá giả nhưng chị vẫn thuyết phục mẹ cho đi học tiếng Anh, miệt mài luyện nghe nói từ những chiếc băng cassette.</p>\n<p>Năm 20 tuổi, chị sang Mỹ du học với sự bảo trợ của gia đình. Vừa học vừa làm thêm, sau năm học đầu tiên, chị có một khoản tiền vừa đủ để sang Đức thăm ba. Vẻ đẹp mùa đông nước Đức càng khiến chị nung nấu ước mơ du lịch khắp châu Âu.</p>\n<p>“Thời gian học đại học, số tiền kiếm được chỉ đủ cho tôi chi trả học phí. Phải mất tới 5 năm sau, tôi mới có tiền để sang Pháp thăm chị gái, đi du lịch. Và nhiều năm sau nữa, khi công việc đã ổn định, tôi mới săn vé rẻ để tham quan các quốc gia châu Âu, châu Á khác…”, chị Thúy Anh kể lại.</p>\n<p>Từ năm 2010, người phụ nữ Việt bắt đầu đầu tư chứng khoán, kinh doanh tiệm làm đẹp tại Mỹ. Thay vì các chuyến đi giá rẻ, chị bắt đầu chạm tay vào những chuyến nghỉ dưỡng sang trọng, đến những thiên đường du lịch đắt đỏ như Maldives, Bora Bora, ở những khu nghỉ dưỡng có giá lên tới 5.500 USD/đêm (gần 130 triệu đồng). “Trên hành trình của mình, tôi không chỉ dừng chân ở những resort, khách sạn mà còn dành một vài đêm ăn, nghỉ tại nhà người dân bản địa để hiểu về cuộc sống, nếp sinh hoạt, văn hóa của họ. Tôi không đi nhiều để “lấy thành tích” mà tôi tìm lấy trải nghiệm và kiến thức”, chị Thúy Anh bộc bạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/maldives-2-1142.jpg\">\n<figcaption>Chị Thúy Anh tại thiên đường du lịch biển nổi tiếng thế giới Maldives</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/nha-hang-duoi-nuoc-o-maldive-1143.jpg\">\n<figcaption>Chị Thúy Anh trải nghiệm nhà hàng dưới nước đầu tiên tại Maldives</figcaption>\n</figure>\n<p>Nghiện du lịch và để sớm đạt ước mơ đi vòng quanh thế giới, những năm gần đây, mỗi tháng chị đều đi du lịch một chuyến, kéo dài từ 10 - 14 ngày. Ngay trước khi dịch Covid-19 bắt đầu bùng phát trên khắp thế giới, trở thành nỗi ám ảnh với ngành du lịch toàn cầu, chị Thúy Anh có chuyến đi dài 2,5 tháng đến 7 quốc gia (Oman, Bulgaria, Pháp, Morocco, Qatar, Arab Saudi, Maldives).</p>\n<p>\"Thời điểm đó, tôi bắt đầu nghe tin về Covid-19 nhưng thực lòng tôi không hề lo ngại. Thậm chí khi trở về Dallas, đầu tháng 3/2020, tôi lại tiếp tục đi Colombia cùng bạn thân để kỷ niệm sinh nhật bạn”, chị Thúy Anh cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/kenya2-1144.jpg\">\n<figcaption>Chị Thúy Anh tại Kenya vào tháng 2/2020. Đây là chuyến đi đặc biệt khi chị trực tiếp được nhìn thấy các loại động vật hoang dã như sư tử, ngựa vằn,...</figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/237453715-10215408507486359-5472235177328936273-n-1-1145.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/240729141-10215430476235564-1419453489952404321-n-1146.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/240008841-10215430475515546-5903558142468109041-n-1147.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/239732662-10215430493195988-8119897890307221475-n-1148.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Những bức hình chị Thúy Anh \"săn\" được trong chuyến đi tới Kenya</p>\n<p>\"Ngày 15/3 tôi trở về thì 16/3, Dallas đóng cửa, chính thức bước vào cuộc chiến chống Covid-19. Đúng là thót tim! Suýt chút nữa tôi phải ở lại Colombia”, chị Thúy Anh kể thêm.</p>\n<p>Kể từ đây, chị phải chôn chân ở nhà liên tục 6 tháng - điều mà trước đây chị chưa từng nghĩ tới. Những dự định du lịch phải trì hoãn, những thông tin dịch bệnh bao trùm khiến chị cảm thấy ngột ngạt, mệt mỏi và khao khát được bước ra khỏi nhà, khám phá thế giới sục sôi hơn bao giờ hết.</p>\n<p>“6 tháng ở nhà dài dằng dặc như 6 năm. Chính quãng thời gian này khiến tôi nhận ra cuộc sống có hạn, tôi cần phải nhanh chóng thực hiện ước mơ và tận hưởng cuộc sống của mình”, chị nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/240638270-10215431632264464-1669424201655385331-n-1149.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Cảnh hiếm thấy khi… du lịch trong thời dịch</strong></p>\n<p>Tháng 9/2020, ngay khi một số đường bay tại Dallas mở cửa trở lại, chị Thúy Anh vội vã săn lùng các điểm đến.</p>\n<p>Ban đầu, chị nghĩ tới các khu vực đảo quốc - nơi ít ảnh hưởng bởi dịch Covid-19, trong đó có Bora Bora, Tahiti, và Moorea - 3 đảo chính của quần đảo French Polynesia (thuộc Pháp), nằm “chơ vơ” giữa hai nước Australia và California, Mỹ. Tuy nhiên, việc phải bay nối chuyến lên tới 54 giờ khiến chị lùi bước.</p>\n<p>Đúng thời điểm này, Thổ Nhĩ Kỳ và Croatia công bố mở cửa, đón du khách quay trở lại. Chị Thúy Anh “vui như vớ được vàng”, nhanh chóng lên đường. Để sang Thổ Nhĩ Kỳ, chị phải chuyển chuyến tại sân bay Paris.</p>\n<p>Mang tâm trạng háo hức lên máy bay sau 6 tháng ở nhà vì dịch. Nhưng, khi đặt chân xuống sân bay Paris, chị Thúy Anh “hoảng hốt”. Chị đã đến đây hàng chục lần nhưng chưa từng thấy sân bay Paris vắng lặng đến vậy. Các cửa hàng, cửa hiệu đóng im lìm. Nhân viên sân bay thấy du khách mà “tròn mắt ngạc nhiên”.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001WX4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\">Sân bay vô cùng vắng vẻ</p>\n<p>Thời điểm đó, Paris đang thắt chặt an ninh để đảm bảo phòng chống dịch. Khi chờ chuyển chuyến, chị Thúy Anh không được di chuyển khỏi sân bay. Mọi thủ tục, hành lý đều có nhân viên hỗ trợ. “Nhìn cảnh sân bay vắng lặng, heo hút, lòng mình tự dưng trùng xuống. Hóa ra dịch bệnh khiến thế giới thay đổi đến vậy”, chị nói.</p>\n<p>Chị Thúy Anh sang tới Thổ Nhĩ Kỳ vào lúc 22h đêm và rời khỏi sân bay khi đã 0h. Thời điểm này, để sang Thổ Nhĩ Kỳ, chị chỉ cần có chứng nhận âm tính Covid-19 trong 72h mà không cần điều kiện đã tiêm vắc-xin Covid-19.</p>\n<p>Bước ra khỏi sân bay, chị bị choáng ngợp trước cảnh tượng ồn ã, nhộn nhịp của Istanbul - thành phố lớn nhất Thổ Nhĩ Kỳ. Người dân ở đây thoải mái vui chơi, ăn uống, tụ tập đến 2h đêm. Cảnh tượng mà đã quá lâu chị Thúy Anh không được nhìn thấy. “Dường như ở đây không hề có Covid-19”, chị ngỡ ngàng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/tho-nhi-ky-1150.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/tho-nhi-ky-2-1151.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Chị Thúy Anh tại Thổ Nhĩ Kỳ</p>\n<p>Buổi tối, các cửa hàng tại Thổ Nhĩ Kỳ chật kín người dân. Không khí sôi động khiến chị Thúy Anh rạo rực. Thế nhưng, trái với bên ngoài, tại khách sạn nơi chị ở, chị vẫn là một trong những vị khách hiếm hoi. “Khách du lịch chưa thực sự trở lại mà chỉ có người dân bản địa ăn mừng mở cửa”, chị nói. “Đến các khách sạn, tôi được phục vụ như một bà hoàng. Điều mà ở thời điểm đông khách, khó lòng được trải nghiệm”, chị Thúy Anh kể thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/tho-nhi-ky-resort-1152.jpg\">\n<figcaption>Khách sạn nơi chị lưu trú vô cùng vắng vẻ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/218915887-10215276208738973-8113631113112358311-n-1153.jpg\">\n<figcaption>Chị dành 8 ngày ở Thổ Nhĩ Kỳ. Ấn tượng nhất với chị là chuyến đi tới vùng đất kì bí Cappadocia - thiên đường khinh khí cầu</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/218811312-10215276211539043-3182902504467348549-n-1154.jpg\">\n<figcaption>Vùng đất Cappadocia nổi tiếng với cảnh đẹp kỳ vĩ và độc đáo với thung lũng, hẻm núi, những tảng đá hình thù khác lạ được tạo thành từ những vụ phun trào núi lửa cách đây triệu năm</figcaption>\n</figure>\n<p>Sau khi ở Thổ Nhĩ Kỳ, chị Thúy Anh và chị gái sang Croatia. Để có thể sang quốc gia này, hai chị em cần có giấy xét nghiệm Covid-19 có giá trị trong 24h.</p>\n<p>“Thời điểm đó lượng người muốn xét nghiệm Covid-19 rất đông, thường xuyên xếp hàng dài, chen chúc cả ngày. Tôi phải căn giờ thật kĩ, đến xếp hàng từ sáng sớm để nhanh chóng được xét nghiệm”, chị Thúy Anh nhớ lại.</p>\n<p>Sau khoảng 10 ngày ở Croatia, chị Thúy Anh trở lại Pháp. Chị khá bất ngờ khi được nhân viên an ninh cho phép nhập cảnh vào Paris, Pháp. </p>\n<p>Theo lời kể của chị, chị gái chị sống ở miền Nam nước Pháp - nơi kiểm soát Covid-19 vô cùng chặt chẽ. Dù đi mua đồ ăn, họ cũng cần khai báo online cụ thể địa điểm, thời gian. “Hai chị em tôi đều tò mò về Paris trong thời dịch Covid-19, nôn nóng được ngắm nhìn lại thành phố xinh đẹp này”, chị chia sẻ.</p>\n<p>Khi bước ra tới cửa sân bay, chị Thúy Anh “hơi sốc”. Trước đây, nơi này vô cùng nhộn nhịp, hàng trăm chiếc xe nối dài đón khách. Còn khi chị tới, có đúng 2 chiếc taxi. Người tài xế nhìn thấy khách mà vỡ òa sung sướng, chạy vội tới chào hỏi, mời đi xe. Trên hành trình di chuyển về khách sạn, chị Thúy Anh được nghe những lời trải lòng của người tài xế. Anh ấy liên tục nói mình may mắn khi sau ngày dài chờ đợi đã đón được khách. Hàng trăm đồng nghiệp của anh đã phải bỏ việc. Chị Thúy Anh thấy lòng nặng trĩu khi thấy khung cảnh Paris vắng lặng.</p>\n<p>\"Khách sạn chỉ có một nhân viên đứng quầy. Ở các khu vui chơi, một số ít người có mặt chủ yếu là người dân địa phương. Thời điểm đó, nếu ra ngoài mà không đeo khẩu trang, cảnh sát Pháp sẽ đưa bạn những chiếc thẻ phạt 135 Euro (3,3 triệu đồng)... dù bạn là trẻ con”, chị nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/paris-1155.jpg\">\n<figcaption>Paris những ngày vắng vẻ vì dịch Covid-19</figcaption>\n</figure>\n<p>Ngày chị quay lại sân bay Pháp để về Dallas, chị mất hàng giờ đồng hồ bị an ninh tra hỏi lí do vào được Paris. Họ hoài nghi về việc nhân viên an ninh đã đồng ý để chị nhập cảnh Paris. “Tôi cố gắng giải thích với họ việc được cho phép vào Paris nhưng họ nghi ngờ. Họ bỏ đồ đạc của tôi ra và kiểm tra 4,5 lần. Tôi mang theo rất nhiều đồ hàng hiệu. Ở Pháp, nếu bạn đem hàng nhái, họ sẽ phạt rất nặng và tịch thu ngay lập tức”, chị nhắc lại trải nghiệm mệt mỏi đó.</p>\n<p>\"Cuối cùng họ cũng đồng ý cho tôi rời đi. Tôi cố an ủi mình rằng, họ chỉ đang muốn làm tốt nhiệm vụ phòng chống dịch”, chị nói thêm.</p>\n<p><strong>\"Tôi đi liên tục, tôi không muốn dừng lại”</strong></p>\n<p>Trở về Dallas vào tháng 10/2020, chị Thúy Anh giật mình khi dịch bệnh lại bùng phát, đường bay thẳng tới Parris bị đóng lại, Croatia cũng đã đóng cửa phòng dịch chỉ sau khi chị rời đi 1 tuần. Dù trước đó, khi chị ở Croatia, người dân còn không hề đeo khẩu trang.</p>\n<p>Chị lùng sục thông tin nhưng không thể tìm ra quốc gia châu Âu nào mở cửa, các quốc gia châu Á thì vô cùng chặt chẽ trong khâu phòng dịch. Cuối cùng, chị đành chuyển hướng sang các điểm đến ở quanh nước Mỹ - nơi mà chị từng muốn giữ làm “của để dành”, cho tới khi nào đã đi hết các quốc gia xa xôi mới tìm tới. “Tôi cảm giác như mình không thể dừng chân, tôi đang muốn đi, đi thật nhiều để trả thù quãng thời gian dịch bệnh”, chị nói.</p>\n<p>Chị Thúy Anh quyết định chi số tiền rất lớn để đặt 7 đêm ở resort Sugar Beach - điểm đến nổi tiếng được nhiều ngôi sao quốc tế ưa chuộng tại Saint Lucia, đảo quốc phía đông vùng biển Caribe. Thời điểm đó, giá phòng tại đây là 5.500 USD/đêm (gần 130 triệu đồng), mức giá chỉ có vào thời dịch. Sau đó hai tháng, khi du khách quay trở lại, căn phòng chị Thúy Anh ở đã có giá lên tới 25.000 USD/đêm (580 triệu đồng/đêm, bao gồm thuế).</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/ssuager-beach-2-1156.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/subeach-3-2-1157.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Chị Thúy Anh có một tuần trải nghiệm resort đắt đỏ</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/281373874-423994309546460-5430055516063810982-n-1158.jpg\">\n<figcaption>Tầm nhìn từ căn phòng chị Thúy Anh ở. Đây chính là căn phòng đắt đỏ nhất tại khu nghỉ này</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/sugar-beach-1159.jpg\">\n<figcaption>Resort vắng khách nên chị Thúy Anh được phục vụ rất chu đáo</figcaption>\n</figure>\n<p>\"Du lịch trong và ngay sau Covid-19, tôi nhận được vô vàn ưu đãi. Giá phòng rẻ, giá máy bay thậm chí… như cho. Ở nơi nghỉ tôi được hưởng những dịch vụ tối ưu, thoải mái và riêng tư nhất”, chị Thúy Anh chia sẻ. </p>\n<p>Tất nhiên, đi du lịch trong dịch Covid-19 không phải lúc nào cũng suôn sẻ. Ngoài tìm hiểu kĩ thông tin, chuẩn bị kĩ visa, giấy chứng nhận chị Thúy Anh còn phải cập nhật tình hình tại nước sở tại… từng phút. Khi dự định sang Panama đón năm mới, chị Thúy Anh đã phải đặt và hủy chuyến 5 lần vì quốc gia này cứ đóng, lại mở. Ban đầu họ thông báo đóng 3 ngày rồi 5 ngày, 7 ngày, 10 ngày và đến 15 ngày sau mới chính thức đón khách trở lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/panma-1160.jpg\">\n<figcaption>Chị Thúy Anh phải đổi, hủy chuyến nhiều lần mới có thể tới Panama. Trong bức hình kỉ niệm với quốc gia này, chị mặc chiếc váy có cân nặng lên tới 6kg. Là người yêu thời trang và làm việc trong ngành này nên đến bất cứ đâu, chị cũng rất chú trọng trang phục</figcaption>\n</figure>\n<p>Từ đầu năm 2022 đến nay, chị Thúy Anh dường như “không ở nhà”, chị liên tục dịch chuyển đến quốc gia thứ 89, 90, 91 và 92 bao gồm: French Polynesia, Curacao, Belize, Aruba. “Tôi đang chuẩn bị để đến Ai Cập và đi một loạt quốc gia châu Âu. Tôi muốn nhìn ngắm thế giới sau khi Covid-19 đã được kiểm soát”, chị Thúy Anh chia sẻ.</p>\n<p>Dịch Covid-19 cũng làm chị Thúy Anh thay đổi ít nhiều về thói quen du lịch. Nếu trước đây, chị thường đi và tự cảm nhận thì giờ đây, chị chăm chỉ viết lại những bài chia sẻ kinh nghiệm để hỗ trợ thông tin du lịch cho mọi người. </p>\n<p>\"Tôi đã từ chối kết hôn để thực hiện ước mơ đi vòng quanh thế giới. Tôi hạnh phúc khi được tự chủ tài chính, tự do thực hiện ước khám phá của mình. Cho dù con đường đi đến ước mơ đó có vô vàn khó khăn, rào cản, đôi khi là cả nước mắt và sự thất vọng, tôi vẫn tiến về phía trước\", chị Thúy Anh khẳng định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/hong-hac-aruba-1161.jpg\">\n<figcaption>Chị Thúy Anh tại Aruba, chuyến đi diễn ra vào tháng 4/2022</figcaption>\n</figure>\n<p><strong>Linh Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-lich-maldives-cung-chang-trai-hai-phong-voi-70-trieu-sau-dich-covid-19-2025177.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/du-lich-maldives-1227.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-lich-maldives-cung-chang-trai-hai-phong-voi-70-trieu-sau-dich-covid-19-2025177.html\">Thầy giáo Hải Phòng bỏ bớt việc, chi 70 triệu vi vu thiên đường biển 'trả thù' Covid-19</a><span class=\"summary__content-desc\">Ngay khi du lịch mở cửa trở lại, chàng trai Hải Phòng - Hiếu Thiên đã tạm dừng một số công việc, tranh thủ đi chơi 'bù' thời gian phải 'chôn chân' vì dịch Covid-19.</span></div>\n</summary>\n                            </div>"}