{"url": "https://vietnamnet.vn/nhung-nghi-thuc-ky-quac-trong-dem-tan-hon-chi-co-o-chau-phi-2066344.html", "title": "Những nghi thức kỳ quặc trong đêm tân hôn chỉ có ở châu Phi", "abstract": "\"Lục địa đen\" vốn nổi tiếng với những đám cưới mang đậm truyền thống của các bộ lạc đã ăn sâu vào nền văn hóa nhiều đời. Người châu Phi thường nói: \"Đàn ông không vợ như một cái bình không hoa\".", "content_html": "<div>\n                                <p><strong>Người Zulu</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/3-1490693145-1439.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lễ cưới truyền thống của người Zulu, hay Umabo, thường diễn ra sau một số nghi lễ kiểu hiện đại. Tại đây, một số hoạt động như trao hồi môn (lobola), mang quà cho mẹ cô dâu và gia đình thân thiết hay Izibizo và Umbondo, nơi cô dâu mang những đồ gia dụng khác nhau cho gia đình chồng sẽ được tiến hành. Vào ngày trọng đại, cô dâu Zulu sẽ thay trang phục ít nhất ba lần để thể hiện cho chồng thấy vẻ đẹp kiêu sa của mình.</p>\n<p>Đặc biệt, cô dâu cũng sẽ thực hiện một điệu nhảy trước mặt hai bên gia đình và trong điệu nhảy đó, cô dâu sẽ phải đá chân lên cao để chứng minh với mẹ của mình cô vẫn giữ gìn trinh tiết.</p>\n<p><strong>Người Shona</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ezgifcom-gif-maker-1440.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong văn hóa của người Shona, đêm tân hôn có thể diễn ra trước lễ cưới. Cô dâu trong bộ váy trắng có thể bất ngờ tới nhà chú rể vào buổi tối trước đám cưới. Truyền thống này để thử cách ứng phó của chú rể và gia đình trước tình huống khẩn cấp.</p>\n<p><strong>Người Himba</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/himba-tribe-bride-1441.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sống ở vùng Kunene của Bắc Namibia, đàn ông Himba thường “bắt cóc” cô dâu ngay trước lễ cưới. Khi bị bắt cóc cô dâu không được phép mặc gì ngoài đội một chiếc mũ da nguyên chất gọi là okori. Làn da và mái tóc cô dâu sẽ được bôi kín bằng các loại thảo mộc, mỡ và đeo một số món trang sức. Sau buổi lễ, nhà trai tiếp tục bôi mỡ bò lên người cô dâu, đánh dấu sự chấp thuận cô như một thành viên mới của gia đình.</p>\n<p><strong>Người Tunisia</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/5-1490693146-1442.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trinh tiết con gái là thứ đặc biệt được coi trọng ở Tunisia. Để chứng minh mình còn trong trắng, cô dâu phải chỉ ra được \"vết son\" máu còn vương lại trên ga trải giường trong đêm tân hôn. Đặc biệt, đêm động phòng của hai vợ chồng cũng sẽ có sự chứng kiến của nhiều người.</p>\n<p><strong>Người Maroc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/moroccan-marriage-1443.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lễ cưới truyền thống của người Maroc có thể kéo dài từ ba ngày đến một tuần. Sau lời giao kết trước mặt những người chứng kiến và Adoul (công chứng viên), những món quà đắt giá sẽ được hai bên gia đình trao cho nhau. Hai ngày trước đám cưới, cô dâu tới Hamam, một phòng tắm hơi truyền thống. Đây được coi như một hành động thanh lọc. Còn sau đám cưới, cô dâu sẽ được dẫn qua đám đông vào buồng cô dâu để các phù dâu kiểm tra trinh tiết trước đêm tân hôn.</p>\n<p><strong>Người Swahili</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/2-1490693145-1444.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong văn hoá của người Swahili, cô dâu chú rể sẽ không biết mặt nhau cho tới tận ngày kết hôn. Theo đó, một phụ nữ lớn tuổi được gọi là \"somo\" sẽ nằm dưới gầm giường của cặp đôi để xác nhận họ đã trở thành vợ chồng, đồng thời cầm tấm ga trải giường đưa cho những phụ nữ khác để chứng minh cô dâu vẫn còn trinh tiết.</p>\n<p><strong>Người Berber</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/1-1490693145-1445.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với người Berber bản địa ở Bắc Phi, cô dâu chú rể sẽ chia sẻ phòng cưới cùng những cặp đôi khác. Họ sống cùng nhau trong 5 ngày, trao đổi kinh nghiệm và làm quen, dù trước đó chưa quen biết.</p>\n<p>Vào ngày cuối, người chồng sẽ tháo mạng che mặt của cô dâu cho mọi người cùng chứng kiến. Tấm ga trải giường cũng được mang ra để chứng minh cô dâu vẫn là trinh nữ trước đêm tân hôn.</p>\n<p><strong>Người Banyankole</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/4-1490693146-1446.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Người Banyankole ở Uganda, Đông Phi, có một số nghi thức cưới hỏi kỳ lạ. Trong đó, vào đêm tân hôn của cặp đôi mới cưới, dì của cô dâu sẽ là người trực tiếp \"kiểm tra trinh tiết\" của chú rể.</p>\n<p><strong>Người Nuer</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ssudan-cattle2-wide-a5112e6d248d80fe642ee7f1941af5968d8b17f6-1447.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo phong tục của người Nuer ở Nam Sudan, chú rể phải trao cho nhà cô dâu từ 20-40 con bò. Trong khi, cô dâu sẽ bị cạo đầu trước khi bước vào phòng tân hôn. Sau nhiều nghi lễ và phong tục khác nhau, đám cưới vẫn được coi là không trọn vẹn cho đến khi người vợ sinh được hai đứa con. Nếu người vợ chỉ sinh một con và người chồng yêu cầu ly hôn, anh ta được quyền lựa chọn lấy lại những con bò hoặc có quyền nuôi con.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}