{"url": "https://vietnamnet.vn/chang-trai-20-tuoi-kiem-tien-nho-viec-di-chan-dat-hoan-toan-2064778.html", "title": "Chàng trai 20 tuổi biến việc đi chân đất thành 'cỗ máy kiếm tiền'", "abstract": "Một nam thanh niên 20 tuổi đến từ Cambridge, Anh, đã trở nên nổi tiếng cả ở quê nhà và trên mạng xã hội, vì quyết định \"nói không\" hoàn toàn với giày dép.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0047S8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Một năm trước, George Woodville vẫn đi giày dép như đa phần mọi người. Nhưng bất ngờ vào một ngày tháng 10 năm ngoái, trong chuyến đi chơi ở Plymouth cùng mẹ và ông nội, George bắt đầu đặt câu hỏi về sự cần thiết của việc đi giày dép. Ngay khi về đến khách sạn, anh lập tức nghiên cứu về \"phong trào đi chân trần\" và quyết định rằng sẽ giải thoát cho đôi bàn chân của mình. Hơn một năm sau, George không chỉ vẫn kiên định với quyết định này mà còn tìm ra cách biến đôi chân lấm lem của mình thành \"cỗ máy tạo thu nhập\".</p>\n<p>“Tôi trở về khách sạn, bắt đầu tìm kiếm những lợi ích của việc đi chân trần và phát hiện ra cộng đồng tuyệt vời này. Tôi đã quyết định ngay lập tức rằng tôi sẽ không bao giờ đi giày nữa. Trải nghiệm đầu tiên của tôi là đi ăn nhà hàng với mẹ và ông nội. Cảm giác thực sự khác biệt. Tiếp sau đó tôi đi bộ trên cỏ và trên bất kỳ bề mặt nào tôi có thể tìm thấy để cảm nhận sự khác biệt”, George nói với Cambridge News.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/291686513-114277131329183-2306923555859383101-n-1058.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngay khi trở về nhà sau kỳ nghỉ, chàng trai 20 tuổi đã vứt bỏ tất cả 20 đôi giày của mình - bao gồm ba đôi giày thể thao, hai đôi giày da, giày da lộn và dép tông, đồng thời cam kết sẽ đi chân trần toàn thời gian. George cho biết bản thân chưa bao giờ hối hận về quyết định này và sự thay đổi đã giúp anh ấy thoải mái và thể hiện bản thân tốt hơn.</p>\n<p>Tuy nhiên, chàng trai trẻ người Anh thừa nhận rằng việc không mang giày dép đôi lúc cũng mang lại bất tiện. Một số quản lý siêu thị sẽ yêu cầu anh rời đi vì cho rằng việc đi chân trần là mất vệ sinh.</p>\n<p>George nói: “Đôi khi tôi thấy thủy tinh kẹt trong chân, nhưng trong vòng vài ngày, nó sẽ rơi ra ngoài. Tôi đã từng giẫm phải phân chó trước đây. Nếu chân tôi thực sự bẩn, tôi sẽ nhờ ai đó lấy cho tôi một xô nước trước khi vào trong, nhưng tôi sẽ cố gắng tìm một vũng nước để tự chủ động rửa chân trước\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/barefoot-walking-1059.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Vào mùa đông, ban đầu có một chút khó khăn vì trời rất lạnh và tôi chỉ mới bắt đầu đi chân trần. Nhưng với bất cứ thứ gì, sau một thời gian bạn sẽ quen với nó”, chàng trai này cho biết thêm.</p>\n<p>Ngoài việc khiến anh ấy cảm thấy được giải phóng và tiếp thêm sức mạnh, việc đi bộ bằng chân trần còn mở ra cơ hội kiếm tiền cho George Woodville. Kể từ khi bắt đầu ghi lại cuộc phiêu lưu bằng chân trần của mình trên các nền tảng mạng xã hội như Tik Tok, George đã bắt đầu thu hút sự chú ý của nhiều người và tạo ra thu nhập từ chính \"đôi chân trần\" của mình.</p>\n<p>“Thật đáng kinh ngạc khi nghĩ rằng đôi chân của tôi có thể giúp thanh toán các hóa đơn. Tôi hy vọng mình có thể kiếm được nhiều hơn trong vòng 5 năm tới”, George nói.</p>\n<p><strong>Đỗ An</strong> <em>(Theo OC)</em></p>\n                            </div>"}