{"url": "https://vietnamnet.vn/ong-bo-lieu-dua-con-2-tuoi-leo-fansipan-san-tuyet-sa-pa-chinh-phuc-3363-tinh-thanh-809657.html", "title": "Ông bố 'liều' đưa con 2 tuổi leo Fansipan, săn tuyết Sa Pa, chinh phục 33/63 tỉnh thành", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Bốn ngày đầu tiên của năm mới 2022, gia đình anh Quang Dũng (sinh năm 1980, sống ở Hà Nội) đã hoàn thành chuyến đi dài hơn 1200 km qua các cung đường núi Tây Bắc, chinh phục 2/4 đại đỉnh đèo là Pha Đin và Ô Quy Hồ.</p>\r\n<p class=\"t-j\">Chuyến đi này đặc biệt và nhiều trải nghiệm thú vị với vợ chồng anh Dũng khi có người bạn đồng hành là cô con gái mới tròn 26 tháng tuổi.</p>\r\n<p class=\"t-j\">Anh Dũng hiện làm giảng viên trong lĩnh vực ngân hàng và bưu điện với mạng lưới phủ rộng khắp cả nước. Do đặc thù công việc nên anh thông thuộc, am hiểu địa hình, văn hoá, con người ở nhiều vùng miền Tổ quốc và may mắn được kết duyên với những người bạn, đồng nghiệp tại các tỉnh thành từng ghé thăm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Anh Quang Dũng và cô con gái nhỏ 26 tháng tuổi cùng nhau chinh phục, khám phá nhiều tỉnh thành khắp cả nước. Trong hình, hai bố con đang chụp hình check-in bên cung đường đèo nổi tiếng ở Hà Giang</em></p>\r\n<p class=\"t-j\">Sẵn có kinh nghiệm lại đam mê <a href=\"https://vietnamnet.vn/vn/du-lich/mua-5-500m2-dat-doi-coc-can-vo-chong-tre-phu-ruc-2000-goc-hoa-giay-tao-khong-gian-dep-nhu-homestay-803660.html\">du lịch</a>, anh Dũng cùng vợ lên kế hoạch cho bé Maya - con gái út đi du lịch ngay từ khi còn nhỏ. Vợ chồng anh mong muốn con được tiếp xúc, khám phá nhiều thứ về cuộc sống để dạn dĩ, khỏe mạnh hơn. </p>\r\n<p class=\"t-j\">\"Tôi muốn truyền đam mê xê dịch cho con gái út để bé có nhiều trải nghiệm thú vị đầu đời, khác với sự bao bọc, chăm chút như anh chị lớp 11,12 của bé”, anh Dũng nói.</p>\r\n<p class=\"t-j\">Khi Maya được 3 tuần tuổi, gia đình anh đã đưa bé đi quanh Hà Nội. Giai đoạn bé tròn 2 tháng tuổi, cả nhà cùng khám phá các tỉnh thành xung quanh. Đều đặn thứ 7, chủ nhật hàng tuần, anh Dũng lại đưa vợ con đi “đổi gió” bằng các chuyến xê dịch khắp miền Bắc.</p>\r\n<p class=\"t-j\">“Qua mỗi chuyến đi, vợ chồng tôi thấy con ngoan và hợp tác hơn nên xem đó như động lực để tiếp tục duy trì sở thích và giúp con có nhiều trải nghiệm thú vị hơn”, ông bố ba con chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em> Tròn 9 tháng tuổi, bé Maya đã được cùng bố mẹ \"check-in\" 13/63 tỉnh thành như Thái Bình, Hải Phòng, Quảng Ninh, Ninh Bình, Hưng Yên, Sơn La, Nghệ An,...</em></p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bé Maya cùng bố “chinh phục” đỉnh Fansipan</em></p>\r\n<p>Quỹ thời gian nghỉ của vợ chồng anh Dũng không có nhiều nên việc xê dịch cũng gặp hạn chế. Có thời điểm, vợ anh sẵn sàng nghỉ không lương để đưa các con đi khám phá đó đây.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-4.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Đưa con đi du lịch từ khi còn nhỏ, vợ chồng anh Dũng cũng phải trang bị nhiều kiến thức và vật dụng cần thiết để đảm bảo an toàn sức khỏe cho con. Tuy nhiên, họ cũng không tránh khỏi những sự cố “để đời”.</p>\r\n<p class=\"t-j\">Anh vẫn nhớ như in chuyến đi xa nhà đầu tiên của bé Maya ở Đồ Sơn (Hải Phòng). Lúc đó, Maya hơn hai tháng tuổi, đang bú sữa mẹ. Vì mẹ ăn nhiều hải sản nên bé bị dị ứng khắp người, phải nhập viện điều trị ngay trong đêm.  </p>\r\n<p class=\"t-j\">Ngoài các chuyến đi tự túc, vợ chồng anh Dũng còn thay đổi hình thức bằng cách đặt tour để cô con gái nhỏ có cơ hội giao lưu, tương tác với nhiều du khách khác. Điều này giúp bé thêm dạn dĩ, cứng cáp hơn.</p>\r\n<p class=\"t-j\">Cặp đôi hầu như không xây dựng lộ trình mà đi theo cảm hứng, dừng lại khi thấy mệt và nghỉ ở nơi người địa phương hoặc bạn bè gợi ý. </p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-5.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em> Các điểm đến họ ưu tiên lựa chọn là đồi, núi cao, có suối, thác cho các con ngắm cảnh và trải nghiệm nhưng không quá xa khu dân cư</em></p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-8.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bé Maya và bố trong chuyến đi “săn” tuyết ở Sa Pa</em></p>\r\n<p class=\"t-j\">Trong mỗi chuyến đi, anh Dũng bố trí việc ở xen kẽ giữa các khách sạn hạng sang với homestay mộc mạc, trải nghiệm nhiều loại phương tiện khác nhau cũng như đưa cả gia đình tới ăn uống tại các nhà hàng cao cấp hay cả một số quán ven đường, bình dân,...</p>\r\n<p class=\"t-j\">Tính đến hiện tại, bé Maya 26 tháng tuổi đã có cơ hội được đồng hành cùng bố mẹ tới nhiều địa điểm du lịch nổi tiếng và trải nghiệm các hoạt động thú vị như đón nắng gió trên đồi cát Phan Rang; chinh phục đỉnh Sơn Trà - Hải Vân bằng xe máy; “săn” tuyết Sa Pa; check-in thác bản Giốc Cao Bằng; thưởng thức đặc sản coóng chao Lạng Sơn; thăm các nhà thờ đẹp nhất Nam Định,...</p>\r\n<p class=\"t-j\">“Bé Maya sẽ được trải nghiệm du lịch trên mọi phương tiện, ăn mọi thứ có thể, chinh phục các điểm đến trong bản đồ phượt. Đặc biệt ở mỗi điểm đến, tôi sẽ cho con gặp gỡ người dân địa phương để bé nuôi dưỡng tình yêu thương, sự chia sẻ giữa người với người”, ông bố ba con tâm sự.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-10.jpg\" alt=\"{keywords}\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-10.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"> <em>Ông bố tuổi 42 tranh thủ chụp ảnh cho con ở mỗi địa điểm họ ghé thăm, lưu giữ những kỷ niệm, khoảnh khắc đặc biệt</em></p>\r\n<p class=\"t-j\">Trước đây, gia đình anh Dũng thường đi du lịch hàng tuần. Nếu địa điểm gần, anh sẽ tự lái, còn đi xa thì bay vào đó rồi thuê hoặc mượn xe máy, ô tô để di chuyển.</p>\r\n<p class=\"t-j\">Vào những ngày sinh nhật của hai vợ chồng hoặc dịp nghỉ hè, nghỉ lễ, Tết, anh chị lại “thưởng” cho mình các chuyến du lịch dài ngày ở nước ngoài. Họ đã cùng nhau khám phá hơn 30 quốc gia tính đến hiện tại.</p>\r\n<p class=\"t-j\">Do ảnh hưởng của dịch Covid-19, vợ chồng anh Dũng hai lần phải hủy bỏ vé máy bay ra nước ngoài cho bé Maya. Thậm chí, mục tiêu đưa con chinh phục hết 63 tỉnh thành trước tuổi lên 2 của anh chị cũng chưa thực hiện thành công.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-9.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"> </p>\r\n<p class=\"t-j\">Dù con còn nhỏ, việc chăm sóc bé trong mỗi chuyến đi cũng có nhiều vất vả hơn song vợ chồng anh Dũng nhận thấy Maya chính là một người bạn đồng hành lý tưởng và khác biệt.</p>\r\n<p class=\"t-j\">“Con mang đến cho chúng tôi một sức trẻ, một góc nhìn rất khác bởi khi có bé, cả hai vợ chồng đã ở mốc tuổi 40. Hành trình chinh phục Việt Nam tươi đẹp cũng vì thế được vẽ lại. Chúng tôi tạm gác các chuyến khám phá hang động, trekking để thay thế bằng những chuyến đi trải nghiệm, hòa mình vào thiên nhiên, đảm bảo an toàn mà không kém phần thú vị cho cả gia đình, nhất là cô con gái nhỏ”, anh nói.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/20/ong-bo-o-hn-dua-con-2-tuoi-di-phuot-san-tuyet-tu-nho-chinh-phuc-33-63-tinh-thanh-11.jpg\" alt=\"{keywords}\"></p>\r\n<p><strong>Phan Đậu (Ảnh: NVCC)</strong></p>\n                            </div>"}