{"url": "https://vietnamnet.vn/da-nang-hoi-an-co-mat-trong-tour-sang-chanh-vong-quanh-the-gioi-cua-my-2045704.html", "title": "Đà Nẵng, Hội An có mặt trong tour sang chảnh vòng quanh thế giới của Mỹ", "abstract": "Công ty điều hành tour du lịch hạng sang và thám hiểm máy bay tư nhân TCS World Travel gần đây đã công bố lịch trình hành trình toàn cầu năm 2023, trong đó có điểm dừng ở Việt Nam.", "content_html": "<div>\n                                <p>Theo lịch trình mới được công bố, Đà Nẵng và Hội An sẽ là những điểm dừng ở Việt Nam xuất hiện ở hai trong chín hành trình của TCS World Travel, đặc biệt đây đều là những tour thuộc top đắt giá nhất của hãng.</p>\n<p>Shelley Cline, chủ tịch TCS World Travel, chia sẻ: \"Nhu cầu đi <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> dường như đã bị dồn nén rất nhiều trong suốt thời gian qua. Chính vì vậy trong năm 2023, chúng tôi đã bổ sung thêm năm ngày cho các hành trình Vòng quanh thế giới và những chương trình độc đáo khác\".</p>\n<p>Tour Golf Around the World kéo dài 22 ngày với 48 hành khách sẽ đưa du khách đến những sân golf tốt nhất thế giới. Trong thời gian nghỉ ngơi giữa các cuộc chơi, khách lữ hành có thể dành thời gian để trải nghiệm cảnh đẹp địa phương. Tour có giá 147.000 USD (khoảng 3,4 tỷ đồng), khởi hành từ Mỹ sẽ đi qua Australia, Malaysia, Việt Nam, Oman, Rwanda và Morocco.</p>\n<p>Tour khám phá châu Á và Trung Đông có giá 140.000 USD (khoảng 3,2 tỷ đồng) khởi hành từ Anh, sẽ đi qua các nước Ai Cập, Israel, Uzbekistan, Việt Nam, Thái Lan, Ấn Độ, Nepal, Bhutan, Oman.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/tcs-jet-use-tcs0722-969d348fc6-1233-9606-1659369197-1116.jpg\">\n<figcaption>Tất cả các hành trình vòng quanh thế giới của TCS đều di chuyển bằng chuyên cơ hạng sang. Ảnh: TCS World Travel</figcaption>\n</figure>\n<p>Cả chín hành trình toàn cầu này của TCS World Travel, <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"du khách\" target=\"_blank\">du khách</a> đều được di chuyển trên những chiếc máy bay tư nhân sang trọng như Boeing 757 hay chiếc A321neo do Titan Airways vận hành, đảm bảo tối đa sự thoải mái và riêng tư. Đặc biệt, các máy bay này cũng trang bị hệ thống ghế có da được đặt làm riêng với hệ thống ngả điện tiên tiến cùng nhà vệ sinh cực lớn với gương soi toàn thân.</p>\n<p>Ngoài ra, du khách sẽ được phục vụ bởi 18 nhân viên phi hành đoàn, trong đó có một bác sĩ và đầu bếp hàng đầu, để đáp ứng mọi yêu cầu.</p>\n<p>Bên cạnh hai tour cao cấp có điểm dừng chân ở Việt Nam, TCS World Travel còn cung cấp 7 tour khác, như Thế giới ít đi du lịch, những ngã tư cổ kính của châu Âu và Trung Đông, Khám phá kỳ quan Nam Thái Bình Dương… đều có giá hơn 100.000 USD (vài tỷ đồng). Tour rẻ nhất của công ty cũng kéo dài 7 ngày trong dịp lễ Tạ ơn với giá khởi điểm 54.590 USD/người lớn (khoảng 1,3 tỷ đồng). </p>\n<p><strong>Đỗ An</strong> <em>(Theo Travel and Leisure)</em></p>\n                            </div>"}