{"url": "https://vietnamnet.vn/5-thang-lieu-minh-du-lich-khap-chau-au-giua-dich-covid-19-cua-nu-du-khach-viet-810315.html", "title": "5 tháng 'liều mình' du lịch khắp châu Âu giữa dịch Covid-19 của nữ du khách Việt", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Những ngày cuối cùng của năm, sau khi đã sắp xếp xong công việc kinh doanh, chuẩn bị Tết Nguyên Đán cho cả gia đình, chị Nhật Anh (hiện đang sống ở Melbourne, Úc) mới có thời gian dành riêng cho bản thân.</p>\r\n<p class=\"t-j\">Chị ngồi bên máy tính, xem lại loạt hình ảnh do chính chị ghi lại từ những chuyến du lịch năm cũ. Chị cẩn thận lựa những tấm hình đẹp nhất để có thể chia sẻ thông tin du lịch đến mọi người.</p>\r\n<p class=\"t-j\">Trong suốt hơn 10 năm du lịch châu Âu của mình, những chuyến đi năm 2021 của chị Nhật Anh nhiều “biến động” hơn cả: có lo lắng, trăn trở, có những lần “giật mình”, “thót tim” vì dịch bệnh và có cả những ngày cách ly dài đằng đẵng trong 4 bức tường sau chuyến đi.</p>\r\n<p class=\"t-j\">\"Nhưng mình nghĩ, không thể cứ ngồi nhà chờ dịch bệnh kết thúc được mà phải học cách thích nghi, sống chung với dịch Covid-19\", chị chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/271210021-2469547059843705-859070892357885815-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Nhật Anh trong chuyến đi châu Âu hè 2021</em></p>\r\n<p class=\"t-j\">Chị Nhật Anh đam mê du lịch từ lâu. Trước đây khi vẫn đang sống và làm việc tại Việt Nam, chị và gia đình thường đặt tour đi du lịch châu Âu vào những kì nghỉ. Tuy nhiên, chị Nhật Anh lại là người thích tự do khám phá, rất mê chụp hình phong cảnh, địa điểm đẹp trong khi đi tour thường bó buộc thời gian.</p>\r\n<p class=\"t-j\">Một vài năm sau, khi có visa Schengen (visa cho phép du khách được nhập cảnh và đi lại tự do giữa 26 nước châu Âu thuộc khối Schengen), mỗi năm, chị đều thu xếp đến châu Âu 4 - 5 chuyến.</p>\r\n<p class=\"t-j\">“Mình thường rảnh là lên đường ngay nên bạn bè khó sắp xếp thời gian đi cùng. Đa phần, mình vác theo chiếc máy ảnh và một mình rong ruổi khắp châu Âu”, chị Nhật Anh chia sẻ.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/271037697-2469548036510274-7553842415619596636-n.jpg\" alt=\"{keywords}\"></p>\r\n<p><strong>Hai năm ám ảnh vì “chôn chân” tại nhà do Covid-19</strong></p>\r\n<p class=\"t-j\">Cuối năm 2019, chị Nhật Anh bay sang các quốc gia châu Âu để đón Giáng sinh và chào mừng năm mới 2020. Đó là năm thứ 5 liên tục chị đến châu Âu vào dịp lễ này. Sau đó, chị trở về Việt Nam ăn Tết Nguyên Đán. </p>\r\n<p class=\"t-j\">“Khi mình quay lại Úc thì dịch Covid-19 bắt đầu bùng phát. Thành phố mình sống được xem là nơi có thời đóng cửa phòng dịch lâu nhất thế giới, quy định lại rất nghiêm ngặt”, chị Nhật Anh cho biết.</p>\r\n<p class=\"t-j\">Suốt năm 2020 và nửa đầu năm 2021, chị chỉ quanh quẩn ở nhà, không được đi đây đó. Theo quy định tại đây, người dân chỉ được đi cách nhà không quá 5km để phục vụ nhu cầu thiết yếu. “Mình rơi vào stress khi cuộc sống quá bí bách, không được gặp gỡ bạn bè, chỉ có làm việc tại nhà, chăm lo nhà cửa”, chị Nhật Anh nhớ lại.</p>\r\n<p class=\"t-j\">Trong quãng thời gian đó, niềm vui duy nhất của chị Nhật Anh là tìm kiếm thông tin về du lịch, ngắm lại hình ảnh các chuyến đi tới hơn 60 thành phố. Mỗi ngày chị đều mong ngóng thông tin dịch giảm bớt để có thể tiếp tục hành trình khám phá.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/11/130768667-2138159999649081-3150082496160290999-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Nhật Anh thường xuyên xem lại hình ảnh đã chụp trong các chuyến đi để nguôi ngoai nỗi nhớ </em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/11/131412251-2136924056439342-1129195153308903477-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Khu chợ Giáng sinh lâu đời tại Praha, Cộng hòa Séc do chị Nhật Anh chụp năm 2019</em></p>\r\n<p class=\"t-j\">“Mình stress nhất là dịp cuối năm 2020 khi mùa Giáng sinh tới. 5 năm liên tục trước đó, mình đều đến châu Âu trong mùa Giáng sinh vậy mà giờ lại phải ngồi tại nhà, bỏ lỡ bao dự định”, chị Nhật Anh thở dài. </p>\r\n<p class=\"t-j\">Tới tháng 6/2021, khi đọc thông tin châu Âu bắt đầu mở cửa biên giới, chị Nhật Anh háo hức lên kế hoạch du lịch. Chị đăng kí tiêm đủ 2 mũi vắc-xin phòng Covid-19, tìm hiểu thông tin về các quốc gia đã mở cửa đón khách.</p>\r\n<p class=\"t-j\">“Vì mới có quyết định mở cửa trở lại, nhiều thông tin dành cho khách du lịch chưa được rõ ràng nên mình phải nhờ bạn bè tại châu Âu kiểm tra thông tin từ các thông báo của chính phủ. Đến tháng 7/2021, mình quyết định nhập cảnh ở Paris (Pháp), khởi động chuyến du lịch mùa hè châu Âu kéo dài 2 tháng”, chị Nhật Anh cho biết.</p>\r\n<p><strong>Những chuyến đi không lịch trình xuyên suốt mùa hè<br></strong></p>\r\n<p class=\"t-j\">Do tình hình dịch bệnh tại các quốc gia thay đổi liên tục nên trong chuyến đi này, chị Nhật Anh không lên kế hoạch chi tiết từ trước. Chị thường xuyên cập nhật tình hình để tính toán điểm đến cho tuần tiếp theo, chỉ đặt vé máy bay và khách sạn trước 2-3 ngày.</p>\r\n<p class=\"t-j\">Sau khi nhập cảnh Paris, chị Nhật Anh di chuyển xuống Nice - thành phố biển xinh đẹp ở miền nam nước Pháp. Nice cũng là thành phố châu Âu đầu tiên mà chị Nhật Anh đặt chân tới cách đây 14 năm trong một chuyến tới thăm nhà máy của đối tác. </p>\r\n<p class=\"t-j\">“Dịch Covid-19 “giam lỏng” mình trong thời gian quá dài. Khi có thể đi đây đó trở lại, mình muốn tìm về những nơi nhiều kỉ niệm hơn là khám phá địa điểm mới”, chị Nhật Anh cho biết.</p>\r\n<p class=\"t-c\"><em><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/15/5-thang-2.jpg\" alt=\"{keywords}\"></em></p>\r\n<p class=\"t-c\"><em>Thành phố biển xinh đẹp Nice đông đúc trong kì nghỉ hè</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/15/5-thang.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Theo dự kiến ban đầu, sau 10 ngày ở miền Nam nước Pháp, khám phá cảnh sắc mùa hè nơi đây, chị Nhật Anh sẽ di chuyển về phía Bắc. Tuy nhiên, thời điểm này, nhiều vùng xanh tại đây chuyển dần sang vùng vàng rồi vùng đỏ.</p>\r\n<p class=\"t-j\">“Tháng 7/2021, Pháp là một trong các quốc gia mở cửa đón du khách đầu tiên với quy định nhập cảnh khá dễ dàng. Những thành phố du lịch biển nổi tiếng như Nice đông đúc, tấp nập như chưa hề có Covid-19, nhà hàng, quán ăn chật kín người… Số ca nhiễm tăng nhanh. Mình cũng lo lắng nên phải thay đổi kế hoạch, tìm tới khu vực an toàn hơn”, chị Nhật Anh cho hay.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/15/5-thang-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Các nhà hàng tại Nice nhộn nhịp như chưa hề có Covid-19</em></p>\r\n<p class=\"t-j\">Chị Nhật Anh quyết định đặt vé máy bay sang thành phố Vienna (Áo). Tại Áo, du khách được yêu cầu kiểm ta kĩ thông tin tiêm vắc-xin tại bất cứ điểm đến nào như nhà hàng, khách sạn. Cảnh sát thường xuyên đi kiểm tra giấy chứng nhận tiêm của du khách.</p>\r\n<p class=\"t-j\">“Tuy quy định có chặt chẽ, rườm rà hơn nhưng mình an tâm hơn, thoải mái ngắm cảnh, chụp hình”, chị Nhật Anh chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/15/5-thang-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Trái ngược với Nice, thành phố Vienne bình yên, vắng lặng hơn</em></p>\r\n<p class=\"t-j\">Sau khi ở Vienna 10 ngày, chị Nhật Anh tiếp tục sang Cộng hòa Séc, Thụy Sĩ, Ý. Chuyến đi này, chị Nhật Anh chủ yếu tìm về những thành phố quen thuộc, chị từng đến nhiều lần như Praha, Vienna, Nice, Portofino…</p>\r\n<p class=\"t-j\">So với trước đây, các thành phố này vắng bóng du khách châu Á. Nhiều nơi do mới mở cửa trở lại, lượng khách không quá đông nên giá phòng khách sạn hay các dịch vụ rẻ hơn. </p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"khách viẹt\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet.jpg\" alt=\"{keywords}\"><img title=\"khách viẹt\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Nhật Anh trong thời gian ở Ý</em></p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"khách viẹt\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet-4.jpg\" alt=\"{keywords}\"><img title=\"khách viẹt\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Nhật Anh tới tham quan những ngôi làng bình yên của Thụy Sĩ. Cây cầu cảng Iseltwald bên bờ hồ Brienz từng xuất hiện trong bộ phim nổi tiếng \"Hạ cánh nơi anh\"</em></p>\r\n<p class=\"t-j\">“Nhiều bạn bè khi thấy mình rong ruổi khắp các quốc gia châu Âu thì lo lắng, mắng mình liều lĩnh. Bản thân mình nghĩ, mình phải học cách sống chung với dịch bệnh chứ cứ ngồi nhà, chờ đợi Covid-19 kết thúc thì không biết tới bao giờ. Quan trọng là tới mỗi quốc gia, mình đều phải nắm rõ tình hình, quy định, thực hiện việc tiêm phòng đầy đủ”, chị Nhật Anh cho hay.</p>\r\n<p class=\"t-j\">Trên hành trình du lịch, chị thường xuyên đọc và cập nhật thông tin về dịch. Chị Nhật Anh vào các trang web như reopen.europa.eu hay ứng dụng reopeneu để kiểm tra quy định, điền thông tin để lấy mã QR code trước khi nhập cảnh. Chị thường không đặt vé máy bay quá sớm để tránh thông tin dịch phức tạp lại phải hủy chuyến.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/270824941-2469546783177066-6116787293916128516-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Tuy nhiên, trong chuyến đi dài 2 tháng này, chị Nhật Anh khá tiếc khi chưa thể đến biển của Croatia và sang chinh phục Lưỡi quỷ tại Na Uy. Chị Nhật Anh yêu thích biển Croatia đã lâu vì nước trong xanh, biển đẹp mộng mơ mà chi phí lại dễ chịu, đồ ăn ngon, người dân thân thiện.</p>\r\n<p class=\"t-j\">“Năm vừa qua, các quốc gia như Ý, Tây Ban Nha yêu cầu tiêm đủ 2 mũi vắc-xin mới có thể nhập cảnh trong khi Croatia thì chỉ yêu cầu tiêm 1 mũi nên du khách đổ xô đi Croatia. Thấy lượng khách quá đông, giá dịch vụ khách sạn bị đội lên quá cao, mình quyết định không đến đây nữa. Thật sự là khá tiếc nhưng vì an toàn trên hết”, chị Nhật Anh cho biết. Trong khi đó, kế hoạch chinh phục Lưỡi quỷ lại phải trì hoãn vì Na Uy không mở cửa cho du khách nhập cảnh.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet-5.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Khoảng giữa tháng 9/2021, chị Nhật Anh trở về Úc. “Khi mình bắt đầu đi, các quốc gia như Pháp, Đức, Ý… đều đang là vùng xanh trên bản đồ Covid nhưng khi mình trở về thì gần như đều đã đỏ, số ca nhiễm tăng chóng mặt”, chị cho hay.</p>\r\n<p class=\"t-j\">Trở về Úc, chị Nhật Anh phải thực hiện cách ly 14 ngày tại khách sạn. Úc thắt chặt quy định kiểm soát dịch chỉ 2 ngày trước khi chị Nhật Anh về nước. Sau 2 tháng rong ruổi khám phá, người phụ nữ mê xê dịch phải quanh quẩn trong 4 bức tường, ở căn phòng không cửa sổ.</p>\r\n<p class=\"t-j\">“Thực sự việc du lịch trong thời điểm dịch không hề dễ dàng nhưng điều đó cũng không cản được mong muốn khám phá của mình”, chị Nhật Anh cho biết.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet-6.jpg\" alt=\"{keywords}\"></p>\r\n<p><strong>3 tháng rong ruổi cảm nhận Giáng sinh châu Âu</strong></p>\r\n<p class=\"t-j\">Trở về nhà 2 tuần bên gia đình, đến 14/10, chị Nhật Anh lại tiếp tục bay sang Pháp, bắt đầu chuyến hành trình “săn” mùa lá rụng, đón Giáng sinh châu Âu.</p>\r\n<p class=\"t-j\">Tại Pháp, chị Nhật Anh đã ghi lại hình ảnh ấn tượng về mùa thu ở Chamonix - Mont Blanc. Nằm ở độ cao 1.035m và có góc nhìn tuyệt đẹp lên đỉnh Mont Blanc quanh năm tuyết phủ, thị trấn Chamonix nhỏ xinh thuộc miền Đông Nam nước Pháp thu hút hàng triệu lượt du khách đến tham quan mỗi năm. Du khách tới đây vào mùa thu để nghỉ ngơi hoặc đi dạo bộ ngắm cảnh quan. Khu vực này nằm giáp ranh Pháp, Thụy Sỹ, Ý nên được nhiều du khách lựa chọn.</p>\r\n<p class=\"t-j\">\"Buổi sáng cả thị trấn chím trong sương mù. Khi mặt lên, sương mù bị \"dồn\" xuống thung lũng. Nhìn màn sương \"chạy\" xuống đẹp lắm\", chị Nhật Anh chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/247291033-2409512155847196-5119345325877016327-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Từ thị trấn, du khách có thể chiêm ngưỡng những đỉnh núi phủ băng tuyết. Thị trấn có hệ thống cáp treo dày đặc đưa du khách lên các đỉnh núi, trong đó nổi tiếng nhất là cáp treo lên đỉnh Aiguille du Midi ở độ cao hơn 3.800m được xây dựng từ năm 1955</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/247369511-2409512219180523-3812644630068962285-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Mùa thu lá vàng lãng mạn ở Chamonix</em></p>\r\n<p>Sau đó, chị Nhật Anh tiếp tục “săn lá vàng” ở vườn quốc gia Plitvice nổi tiếng của Croatia, đến Rumania…</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/254955989-2422360647895680-8226997472945760916-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Nếu đến Plitvice, Croatia vào mùa hè, du khách sẽ được chiêm ngưỡng những hồ nước xanh ngắt, mát rượi, hơn 90 con thác tự nhiên nằm rải rác trong rừng. Còn mùa thu, du khách sẽ được thưởng ngoạn không gian chuyển màu vàng, đỏ rực rỡ<br></em></p>\r\n<p class=\"t-c\"><em><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/254892183-2422360367895708-102188512924949350-n.jpg\" alt=\"{keywords}\"></em></p>\r\n<p class=\"t-c\"><em>Những con thác tại Plitvice đẹp như tranh vẽ</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet-7.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Lỡ hẹn với mùa hè Croatia nhưng chị Nhật Anh lại kịp đón mùa thu tuyệt đẹp</em></p>\r\n<p class=\"t-j\">Đến giữa tháng 11, khi mùa lá vàng kết thúc tại các quốc gia châu Âu, chị Nhật Anh lên đường sang Anh để đón không khí mùa Giáng sinh. Dù đã lên danh sách nhiều điểm đến khác nhau nhưng do dịch bệnh Covid-19 và thời hạn visa Schengen nên chị Nhật Anh chủ yếu dành thời gian khám phá Giáng sinh ở Anh.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/269773614-2462014857263592-6648871981340530849-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Trong cảm nhận của chị, London là thành phố đẹp nhất chị từng đến vào mùa Giáng sinh. Nơi đây được trang hoàng lộng lẫy mà vẫn ấm ấm cúng. Chị thích ngồi trên những chuyến xe bus 2 tầng, di dọc các con đường trang trí rực rỡ như Regent Street, Oxford hay Bond Street.</p>\r\n<p class=\"t-j\">Chị Nhật Anh cũng dành nhiều thời gian rong ruổi các khu chợ Giáng sinh ở London như Covent Garden, Christmas by the River hay Winter Wonderland để cảm nhận nhịp sống, tìm hiểu văn hóa và ghi lại hình ảnh đẹp.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet-8.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">“Mùa Giáng sinh vừa rồi, mình đi một loạt các thành phố ở Vương quốc Liên hiệp Anh và Bắc Ireland như: Cardiff, Edinburgh, Chester, York, Liverpool, Manchester, Birmingham… Mỗi thành phố đều tổ chức chợ Giáng sinh lớn, nhỏ khác nhau, có những dư vị riêng.</p>\r\n<p class=\"t-j\">Cuối tuần, các khu chợ đông như trẩy hội. Ở đây, người Anh thích uống bia trong dịp này. Với mình, mình thích nhấm nháp ly rượu vang nóng, mùi hạt dẻ nướng, bánh mì xúc xích thơm lừng ở các khu chợ Giáng sinh ở Đức, Áo, hay Séc hơn”, chị Nhật Anh chia sẻ cảm nhận.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet-10.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Không khí Giáng sinh ấm áp tại London, Anh</em></p>\r\n<p class=\"t-c\"> </p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/239691.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-c\"><em>Video chị Nhật Anh ghi lại về không khí Giáng sinh London</em></p>\r\n<p class=\"t-j\">Ban đầu, chị Nhật Anh dự định, dịp gần Giáng sinh, chị sẽ đặt vé để ông xã và con trai bay sang Anh du lịch cùng mình. Tuy nhiên do số ca nhiễm Covid-19 biến chủng mới tại đây tăng cao, chị Nhật Anh không dám đón con sang.</p>\r\n<p class=\"t-j\">Chị cũng nhanh chóng rời Anh sang Thụy Sĩ để đề phòng trường hợp các quốc gia khác hạn chế cho người đến từ Anh nhập cảnh. Chị Nhật Anh đã đón mùa Giáng sinh phủ tuyết trắng ở Thụy Sĩ, sang ngắm các thành phố Milan, Venice rồi Rome của Ý trước khi trở về Úc.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/giang-sinh-thuy-si.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Nhật Anh sang Thụy Sĩ vào thời điểm tuyết rơi trắng xóa</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/269734834-2460948584036886-1644895193286582385-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Người dân Thụy Sĩ uống cà phê, sưởi nắng</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/venice-y-30-12.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Nhật Anh quyết định ghi lại cảnh Venice, Ý mờ sương tuyệt đẹp vào buổi đêm, thay vì chụp thành phố rực rỡ dưới ánh mặt trời</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/khach-viet-11.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Venice là thương cảng khổng lồ hình thành từ hơn 118 đảo, 175 kênh đào, nối với nhau bởi 444 cây cầu</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/271234488-2471864789611932-8791394963177861981-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Nhật Anh cũng yêu thích ghi lại cảm xúc của người dân nơi chị đến thăm</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/roma-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Chị Nhật Anh dự kiến sẽ về Việt Nam đoàn tụ gia đình vào tháng 2/2022 và tiếp tục quay trở lại khám phá châu Âu trong tháng 4/2022.</p>\r\n<p><strong>Linh Trang </strong><em>(Ảnh: NVCC)</em></p>\n                            </div>"}