{"url": "https://vietnamnet.vn/ra-bien-de-gi-ngam-ca-voi-lien-tuc-xuat-hien-san-ca-tom-an-song-ngay-tai-cho-2050938.html", "title": "Ra biển Đề Gi ngắm cá voi liên tục xuất hiện, săn cá tôm ăn sống ngay tại chỗ", "abstract": "Khu vực biển Đề Gi đang được chú ý sau sự xuất hiện liên tiếp của cá voi. Tham gia tour du lịch Đề Gi - Vũng Bồi, du khách sẽ được trải nghiệm cuộc sống như \"Robinson ngoài đảo hoang\": không nước ngọt, không điện, không nhà ở...", "content_html": "<div>\n                                <p>Từ cuối tháng 7 đến nay, cá voi liên tục xuất hiện gần cửa biển Đề Gi, xã Cát Khánh, huyện Phù Cát (Bình Định) và khu vực Vũng Bồi, xã Mỹ Thành, huyện Phù Mỹ (Bình Định). Sự xuất hiện của loài cá đặc biệt này đã thu hút du khách thập phương, giới nhiếp ảnh và nhiều chuyên gia khoa học. Du lịch Đề Gi - Vũng Bồi cũng trở thành \"từ khóa hot\", được nhiều người tìm kiếm.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0032KR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\">Hình ảnh cá voi xuất hiện tại khu vực biển Đề Gi - Vũng Bồi (Nguồn: Nguyễn Phan Dũng Nhân)</p>\n<p>Theo anh Đỗ Thanh Toàn (37 tuổi, chuyên gia lặn biển, hướng dẫn viên du lịch người địa phương), thời gian qua du lịch Đề Gi - Vũng Bồi còn khá hoang sơ, chưa phải điểm đến hút đông đảo du khách như Eo Gió, Kỳ Co. Tuy nhiên, đây lại là tour du lịch phù hợp với những vị khách thích trải nghiệm cuộc sống biển đảo hoang dã: lặn biển săn bắt cá, ngắm san hô, thưởng thức hải sản tươi sống tại chỗ, cắm trại trên biển xuyên đêm...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ca-voi-binh-dinh-1074.jpg\">\n<figcaption>Sự xuất hiện của cá voi đã thu hút du khách đến Đề Gi - Vũng Bồi (Ảnh: Hoàng Đức Ngọc)</figcaption>\n</figure>\n<p>Cảng biển Đề Gi nằm cách thành phố Quy Nhơn, Bình Định khoảng 50km, tương đương 1 giờ di chuyển. Đây là một cảng cá còn khá thô sơ, thưa thớt du khách nhưng gây chú ý với đường bờ biển dài, làn nước trong vắt, thuyền nối thuyền ngăn nắp. Nước biển tại đây chia thành ba màu rõ rệt: gần bờ màu xanh nhạt, nhìn thấy tận đáy; xa hơn một chút, nước biển chuyển màu xanh ngọc bích và dần đổi màu xanh dương đậm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/9f96453a4c23897dd032-1075.jpg\">\n<figcaption>(Ảnh: Đỗ Thanh Toàn)</figcaption>\n</figure>\n<p>Từ cảng Đề Gi, du khách di chuyển bằng cano để tới Vũng Bồi. Thời gian di chuyển khoảng 15 phút. Hòn đảo này được ví như \"nàng công chúa ngủ quên\" khi chưa hề có sự khai thác thương mại, hoàn toàn nguyên sơ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1076.jpg\">\n<figcaption>Du khách di chuyển bằng cano từ cảng cá Đề Gi ra Vũng Bồi mất khoảng 15 phút (Ảnh: Đỗ Thanh Toàn)</figcaption>\n</figure>\n<p>Tới đây, du khách sẽ có trải nghiệm như \"Robinson ngoài đảo hoang\" với vô vàn \"cái không\" như không điện, không nước ngọt, không nhà ở, không phòng nghỉ...</p>\n<p>Du khách có thể liên hệ chọn các tour du lịch Đề Gi - Vũng Bồi cùng hướng dẫn viên địa phương với chi phí từ 500.000 - 600.000 đồng/người, bao gồm cano đưa đón, bữa trưa. Khi tới Vũng Bồi, du khách có thể tham gia lặn biển ngắm san hô hoặc theo người bản địa trải nghiệm săn cá - spearfishing. </p>\n<p>\"Chúng tôi thường trực tiếp đánh bắt cá để du khách chiêm ngưỡng sau đó chế biến các món sashimi, đồ nướng tại bãi biển cho họ thưởng thức. Vào ngày thời tiết ủng hộ, tôi có thể săn được những loài cá mú đỏ, cá chim kích cỡ \"khủng\" để du khách chụp ảnh, thưởng thức\", anh Thanh Toàn chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1077.jpg\">\n<figcaption>Du khách thích thú với trải nghiệm săn cá (Ảnh: Đỗ Thanh Toàn)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1078.jpg\">\n<figcaption>Với lợi thế là làn nước trong xanh, có thể nhìn thấy đáy, nên du khách dễ dàng chiêm ngưỡng được dải san hô và những loài hải sản đa dạng dưới biển (Ảnh: Đỗ Thanh Toàn)</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0038P1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\">Hệ san hô ấn tượng tại Vũng Bồi do anh Đỗ Thanh Toàn ghi lại</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1079.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1080.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1081.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Các món đặc sản tại vùng biển này là cá mú đỏ, tôm nướng, mực lá, ốc, nghêu, cá dìa... (Ảnh: Đỗ Thanh Toàn)</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1082.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1083.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Cá được chế biến ngay sau khi săn bắt. \"Một số loài cá có độc nên phải là người bản địa giàu kinh nghiệm mới có thể phân biệt, chế biến\", anh Toàn chia sẻ (Ảnh: Đỗ Thanh Toàn)</p>\n<p>Hiện, du khách có thể tham gia các tour du lịch Đề Gi - Vũng Bồi trong ngày hoặc hai ngày một đêm. Tour trong ngày thường bắt đầu lúc 9h sáng và kết thúc lúc 14h. Tour qua đêm thường bắt đầu từ chiều ngày hôm trước tới sáng hôm sau. Du khách có thể trải nghiệm đón hoàng hôn, cắm trại, đốt lửa trại, đi bắt cua, ốc ban đêm... và sáng sớm đón bình minh trên biển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1084.jpg\">\n<figcaption>(Ảnh: Đỗ Thanh Toàn)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1085.jpg\">\n<figcaption>Tại Vũng Bồi có một điểm chụp ảnh nổi tiếng mang tên \"sa mạc nứt toác\". Nằm ngay sát biển nhưng phần đất tại đây lại nứt toác, nhìn như một cánh đồng thiếu nước trầm trọng. Đối diện khu vực này là một đồi cát tuyệt đẹp (Ảnh: Đỗ Thanh Toàn)</figcaption>\n</figure>\n<p>Trên hành trình Đề Gi - Vũng Bồi, du khách cũng có thể kết hợp tham quan đảo Hòn Trâu. Từ xa, du khách sẽ thấy hòn đảo hiện ra với vô số tảng đá khổng lồ màu gan gà, đen, xám,... xếp lớp không theo trật tự, trơ mình dưới nắng, gió và sóng. Tại đảo có một hồ nước nằm giữa các tảng đá nhấp nhô, cực kì đẹp mắt. Điều hấp dẫn nhất của hồ bơi giữa biển này là những rạn san hô tuyệt đẹp và rất nhiều loài cá màu sắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/167219763-1641181232734709-3863901562982027999-n-1086.jpg\">\n<figcaption>Hình ảnh đảo Hòn Trầu nhìn từ xa (Ảnh: Đỗ Thanh Toàn)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/du-lich-de-gi-vung-boi-1087.jpg\">\n<figcaption>Hồ nước giữa biển tại Hòn Trâu đẹp ấn tượng (Ảnh: Đỗ Thanh Toàn)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/168244951-1641181222734710-1285564354777863774-n-1088.jpg\">\n<figcaption>(Ảnh: Đỗ Thanh Toàn)</figcaption>\n</figure>\n                            </div>"}