{"url": "https://vietnamnet.vn/du-khach-bi-bat-o-thai-lan-vi-cau-ca-cam-roi-khoe-khoang-len-tiktok-2051051.html", "title": "Câu cá cấm rồi khoe lên TikTok, một du khách bị bắt ở Thái Lan", "abstract": "Mới đây, một du khách người Hà Lan đã bị bắt ở Phuket (Thái Lan) vì tội đánh bắt cá vẹt trái phép ở vùng biển thuộc Vườn quốc gia Mu Koh Phi Phi ở tỉnh Krabi.", "content_html": "<div>\n                                <p>Theo Bộ trưởng Tài nguyên và Môi trường Thái Lan, Varawut Silpa-archa, các quan chức công viên quốc gia đã bắt giữ Roslan Bendenia ở Phuket hồi đầu tuần và đưa người này đi thẩm vấn.</p>\n<p>Hành vi của du khách trên bị phát hiện sau khi anh cho đăng tải một video trên tài khoản TikTok @roslanofficial. Theo đó, người này tỏ ra vô cùng hả hê sau khi bắt được hai con cá vẹt có nguy cơ tuyệt chủng, ba con cá khác không rõ nguồn gốc và đâm chết một con cá chình biển. </p>\n<p>Sophon Thongee, Tổng giám đốc Cục Tài nguyên Biển và Bờ biển Thái Lan, cho biết hành vi trên là vô cùng đáng lên án và khiến người dân địa phương vô cùng bức xúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/c1-2369685-220816143642-791.jpg\">\n<figcaption>\n<p>Roslan Bendenia, 22 tuổi, đến từ Hà Lan, bị bắt vì tội đánh bắt trái phép loài cá vẹt có nguy cơ tuyệt chủng trong Vườn quốc gia Mu Koh Phi Phi ở tỉnh Krabi. Ảnh: Cảnh sát du lịch Phuket</p>\n</figcaption>\n</figure>\n<p>Du khách Hà Lan có tên Bendenia, 22 tuổi, khai với cảnh sát Thái Lan rằng anh đã thuê một chiếc thuyền để đi từ đảo Koh Phi Phi Don đến Koh Phi Phi Leh trong Vườn quốc gia Hat Noppharat Thara-Mu Koh Phi Phi. Thuyền trưởng là Krisana Thodthing. Trước đó, người này còn thuê một khẩu súng ngắn ở Koh Phi Phi Don và đi câu cá ở Koh Phi Phi Leh vào khoảng 1 giờ chiều ngày 9/8.</p>\n<p>Anh khai nhận rằng không biết khu vực này nằm trong vườn quốc gia của Thái Lan. Cảnh sát địa phương đang hoàn thiện hồ sơ để kết tội du khách trên cùng chủ thuyền và người đã cung cấp súng ngắn cho Bendenia.</p>\n<p>Ông Ekkachai Siri, thanh tra thuộc Cảnh sát Du lịch Phuket, cho biết Bendenia trước đó cư trú tại một tòa chung cư ở Tambon Rawei, quận Muang. Cảnh sát du lịch và các quan chức Vườn quốc gia đã trực tiếp đến đó để đưa du khách Hà Lan đến đồn cảnh sát Chalong để thẩm vấn.</p>\n<p>Tại đây, Bendenia thừa nhận hành vi của mình nhưng không biết rằng làm vậy là bất hợp pháp và sau đó đã đưa ra lời xin lỗi chính thức trên tài khoản cá nhân.</p>\n<p><strong>Đỗ An</strong> <em>(Theo BangkokPost)</em></p>\n                            </div>"}