{"url": "https://vietnamnet.vn/thu-tuc-di-du-lich-singapore-kha-don-gian-sau-dich-covid-19-2023735.html", "title": "Thủ tục đi Singapore 'dễ như ăn bánh', du khách Việt thoải mái lên lịch đi chơi", "abstract": "Hiện tại, du khách Việt Nam khá thuận lợi khi tới Singapore du lịch vì mọi thủ tục gần giống trước dịch Covid-19.", "content_html": "<div>\n                                <p>Theo thông tin từ chính phủ Singapore, du khách Việt Nam đã tiêm phòng đủ hai mũi vaccine và trẻ em dưới 12 tuổi chưa tiêm phòng đủ hai mũi vaccine (có người bảo hộ) khi nhập cảnh sẽ không phải xin cấp duyệt nhập cảnh, không yêu cầu xét nghiệm trước khi khởi hành, không yêu cầu xét nghiệm khi đến Singapore hay cách ly. Những du khách đã tiêm đủ 2 mũi vaccine, khi nhập cảnh chỉ cần làm một số thủ tục sau:</p>\n<p>- Giấy chứng nhận đã tiêm đủ 2 mũi vaccine và mũi thứ hai đã qua ít nhất 14 ngày. Du khách Việt Nam có thể sử dụng ứng dụng PC-Covid (đã chuyển ngôn ngữ sang tiếng Anh) và đưa cho nhân viên hải quan kiểm tra tại khu vực nhập cảnh của sân bay.<br>- Mua vé máy bay trên bất kỳ chuyến bay nào đến Singapore<br>- Hoàn thành điền tờ khai SG Arrival Card, được đăng trên ứng dụng MyICA Mobile (có tiếng Việt) và sau khi hoàn thành sẽ có e-mail xác nhận gửi về. Xuất trình e-mail này khi nhân viên hải quan yêu cầu.<br>Tuy nhiên, hiện tại Singapore không cho phép những du khách chưa tiêm chủng đầy đủ được nhập cảnh, ngoại trừ những trường hợp có sự chấp thuận nhập cảnh đặc biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/singapore-anh-1-japan-times-1166.jpeg\">\n<figcaption>\n<p>Singapore dỡ bỏ hạn chế đối với du khách du lịch quốc tế, do đó, nhanh chóng đón lượng khách đông đảo. (Ảnh: Japan Times)</p>\n</figcaption>\n</figure>\n<p>Diễn biến dịch bệnh tại Singapore cũng đã có dấu hiệu thuyên giảm. Do đó, chính phủ nước này đã giản lược một số biện pháp phòng ngừa nhằm giúp du khách an tâm khám phá những trải nghiệm tuyệt vời nhất trong quá trình thăm quan. Hiện chính phủ Singapore vẫn áp dụng một số biện pháp như:</p>\n<p>- Đeo khẩu trang: Không bắt buộc đeo khẩu trang ngoài trời. Bắt buộc đeo khẩu trang trong không gian kín, ngoại trừ khi ăn uống.<br>- Cho phép các hoạt động xã hội, vui chơi giải trí không giới hạn số lượng người tham gia.<br>- Không yêu cầu giữ khoảng cách an toàn đối với các cá nhân như trước.<br>- Ứng dụng khai báo y tế TraceTogether không còn bắt buộc. Hầu hết các địa điểm công cộng như khu du lịch, khu vui chơi giải trí, quán ăn hay nhà hàng… không còn yêu cầu du khách thực hiện khai báo y tế như trước.</p>\n<p>Hiện Singapore đang thực hiện chiến lược “sống chung với đại dịch” và đang nỗ lực trở về trạng thái bình thường như trước khi đại dịch bùng nổ. Diễn biến dịch bệnh tại Singapore cũng đã dấu hiệu chuyển biến tích cực hơn so với những tháng đầu năm 2022. </p>\n<p>Kể từ khi Singapore mở cửa biên giới, ngành du lịch nước này cũng đã bắt đầu nhộn nhịp trở lại với lượng du khách lớn nhất ghi nhận là đến từ Malaysia và Ấn Độ. Theo Tổng cục Du lịch Singapore, lượng khách du lịch quốc tế đến Singapore trong tháng 4 được ghi nhận là hơn 294.200 lượt khách, tăng hơn gấp 2 lần so với con số 121.200 khách du lịch hồi tháng 3. Tuy vậy, theo ghi nhận của truyền thông địa phương, các địa điểm vui chơi, check-in tại Singapore chưa xuất hiện tình trạng quá tải. Do đó, du khách khi đến du lịch sẽ không cần xếp hàng chờ lâu. </p>\n<p>Không những vậy, tin vui lớn nhất dành cho du khách Việt Nam muốn du lịch nước ngoài đó là: từ ngày 15/5 Việt Nam đã dỡ bỏ yêu cầu xuất trình xét nghiệm Covid-19 khi nhập cảnh, tạo điều kiện thuận lợi cho du khách khi về nước. </p>\n<p><strong>Hương Vũ</strong> (Tổng hợp)</p>\n                            </div>"}