{"url": "https://vietnamnet.vn/trai-nghiem-phong-cach-uong-ca-phe-up-nguoc-doc-dao-o-indonesia-2061688.html", "title": "Đi uống cà phê úp ngược 'độc nhất vô nhị'", "abstract": "Kupi Khop là một loại cà phê độc đáo của Indonesia được phục vụ trong chiếc cốc úp ngược trên đĩa thủy tinh và nhấm nháp qua ống hút.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003NBG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nếu có cơ hội đến Bờ Tây Aceh, <a href=\"https://vietnamnet.vn/du-lich-indonesia-tag1820646221557734019.html\" title=\"Du Lịch Indonesia\" target=\"_blank\">Indonesia</a>, du khách chắc chắn không nên bỏ qua cơ hội thưởng thức một ly cà phê Kupi Khop. Cách thức phục vụ độc đáo sẽ khiến không ít người tò mò đây là loại cà phê gì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/1200px-kupi-tubrok-533.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kupi Khop bao gồm cà phê robusta xay thô được pha trong ly, sau đó úp ngược trên đĩa thủy tinh. Người ta sử dụng một ống hút nhỏ để uống dần cà phê mà không làm nó bị tràn ra ngoài một cách khó kiểm soát.</p>\n<p>Không giống những loại cà phê thông thường, Kupi Khop xuất hiện lần đầu ở Indonesia từ nhiều thế kỷ trước và chính thức được công nhận là Di sản Văn hóa Phi vật thể (WBT) của Tây Aceh Regency.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/20192712img-20190331-wa0072-534.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo ghi chép từ các tài liệu địa phương, những ngư dân ở Aceh là những người đầu tiên nghĩ ra cách uống cà phê trong cốc úp ngược. Thưởng thức cà phê trong khi câu cá không phải là chuyện đơn giản bởi khi đó chưa có phích nước. Việc vừa uống cà phê, vừa phải làm việc khiến cà phê thường xuyên bị nguội và mất đi hương vị đặc trưng. Do đó, các ngư dân đã nghĩ ra cách úp ngược cốc xuống để cà phê được giữ ấm lâu hơn, chưa kể đến việc còn không bị bụi, côn trùng hay các chất bẩn khác bắn vào đồ uống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/antarafoto-kopi-khop-khas-meulaboh-020117-syifa-1-535.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vậy làm thế nào để uống được cà phê đã bị úp ngược? Nhấc cốc ra khỏi đĩa sẽ chỉ khiến cà phê tràn ra ngoài và tạo ra một đống hỗn độn nên việc sử dụng ống hút được coi là tối ưu hơn cả. Người dân địa phương luôn biết cách trượt ống hút xuống phía dưới để hút cà phê mà không cần nhấc cốc ra khỏi đĩa.</p>\n<p>Khi ống hút đã vào đúng vị trí, tất cả những gì bạn làm là thổi nhẹ vào ống hút, làm tăng áp suất bên trong cốc và khiến cà phê chảy ra từ đó tạo thành một vũng nhỏ xung quanh. Bằng cách này, cà phê sẽ được giữ ấm lâu hơn, giống như cách uống cà phê của những ngư dân Indonesia cách đây hàng trăm năm.</p>\n<p><strong>Đỗ An</strong> <em>(Theo OC)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mi-ban-mon-dac-san-tru-danh-cua-am-thuc-indonesia-2012923.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-indonesia-dung-bo-lam-nen-mon-mi-ban-tru-danh-05bd32db09e549fcad6109a47726b310.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mi-ban-mon-dac-san-tru-danh-cua-am-thuc-indonesia-2012923.html\">Người Indonesia dùng bò làm nên món 'mì bẩn' trứ danh</a><span class=\"summary__content-desc\">'Mì bẩn' được coi là đặc sản nổi tiếng nhất cùng Yogyakarta ở Indonesia. Theo đó, tên gọi đặc biệt của loại mì này bắt nguồn từ việc trong thành phần có nhựa sắn khiến nó có màu nâu nhạt đặc trưng chứ không hệ liên quan gì tới vấn đề vệ sinh.</span></div>\n</article>\n                            </div>"}