{"url": "https://vietnamnet.vn/scooter-dien-noi-am-anh-chet-nguoi-cua-thanh-rome-2031906.html", "title": "Những 'cái bẫy chết người' ở thành Rome", "abstract": "Nỗi ám ảnh gần đây nhất của thủ đô nước Ý là sự xuất hiện của hơn 14.000 chiếc scooter điện trên khắp các vỉa hè. Những cá nhân thiếu ý thức, người lái bất cẩn đã gây hàng loạt vụ tai nạn, thậm chí chết người, chỉ trong một thời gian ngắn.", "content_html": "<div>\n                                <p>Theo ông Eugenio Patanè, Ủy viên hội đồng Giao thông của Tòa thị chính Rome, kể từ khi dịch vụ cho thuê scooter điện xuất hiện cách đây 3 năm như một giải pháp thay thế cho phương tiện công cộng trong đại dịch Covid-19, đã có 4 trường hợp thiệt mạng. Các phòng cấp cứu của thành phố cũng ghi nhận ít nhất một ca chấn thương nặng liên quan đến scooter điện cứ ba ngày một lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/rome-electric-scooters-2-340.jpg\">\n<figcaption>Những chiếc xe scooter điện dựng ngổn ngang ngay trước các di tích lịch sử ở Rome. Ảnh: CNN</figcaption>\n</figure>\n<p>Trong khi đó, chỉ có 2% (khoảng 270) những chiếc xe này được thuê sử dụng hàng ngày.</p>\n<p>Tòa thị chính Rome đã trao giấy phép cho bảy công ty chịu trách nhiệm thay pin, tiến hành sửa chữa, di chuyển scooter điện đến các khu vực có lưu lượng giao thông cao. Tuy nhiên, chính những chiếc scooter điện không được sử dụng lại đang là thách thức lớn nhất, đặc biệt là đối với người khuyết tật'.</p>\n<p><strong>'Hàng loạt nỗi sợ'</strong></p>\n<p>Giuliano Frittelli, người đứng đầu Hiệp hội Người mù và Khiếm thị Ý, thường xuyên phải loay hoay cũng chiếc gậy chống xung quanh hàng loạt chiếc scooter điện nằm rải rác trên vỉa hè gần văn phòng của mình ở trung tâm thành phố. Trả lời phỏng vấn CNN, Frittelli cho biết những chiếc xe này là 'cái bẫy chết người' với những người không nhìn thấy gì như ông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/220619100207-giuliano-frittelli-341.jpg\">\n<figcaption>Ông Frittelli cho biết scooter điện là nỗi ám ảnh với người khuyết tật. Ảnh: CNN</figcaption>\n</figure>\n<p>'Hầu hết chúng đều được dựng vô cùng bừa bãi', Frittelli nói khi chiếc gậy chống của ông đang bị vướng vào bánh của một chiếc scooter điện trên vỉa hè. Ngoài ra, vì là những chiếc xe điện nên scooter hầu như không phát tiếng, đây cũng được cho là mối nguy hiểm tiềm tàng với người khiếm thị.</p>\n<p>Nhóm của Frittelli đang làm việc với Tòa thị chính Rome để đưa ra quy định bắt buộc rằng những chiếc scooter điện chỉ được đậu ở những nơi quy định. Ngoài ra, những chiếc xe này cũng cần điều chỉnh để tạo ra độ ồn ít nhất là 30 dB để những người không nhìn thấy lường trước được khi cùng lưu thông trên đường.</p>\n<p>Frittelli cho biết không chỉ người khuyết tật phải ngồi trên xe lăn hay khiếm thị mà nhiều người già hay những gia đình có con nhỏ cũng bị ảnh hưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ezgifcom-gif-maker-2-342.jpg\">\n<figcaption>Từ năm 2023, số lượng scooter điện ở Rome sẽ được giảm xuống còn 9.000 xe. Ảnh: Reuters</figcaption>\n</figure>\n<p>Ủy viên hội đồng giao thông Tòa thị chính Rome, Eugenio Patanè hoàn toàn đồng ý với nhận định trên. Ông cho biết kể từ ngày 1 tháng 1 năm 2023, thành phố sẽ gia hạn giấy phép chỉ cho 9.000 chiếc scooter điện hoạt động và giảm số lượng công ty kinh doanh dịch vụ này xuống còn ba.</p>\n<p>Patanè nói: “Chúng là một mối nguy hiểm cho người dân, nhưng chúng cũng là một vấn đề cho thành phố, cho vẻ đẹp của thành phố. Trung tâm thành Rome là một di sản của UNESCO cần được bảo tồn\".</p>\n<p><strong>Bỏ qua các quy định</strong></p>\n<p>Đầu tháng 6 vừa qua, hai du khách Mỹ đã bị phạt khoảng 800 USD vì ném chiếc xe scooter điện xuống Bậc thang Tây Ban Nha, một di tích được xây dựng từ thế kỷ 18 dẫn từ quảng trường Pizza di Spagna lên nhà thờ Trinita dei Monti ở Rome. Hành vi thiếu ý thức này đã gây ra thiệt hại trị giá khoảng 26.000 USD khi bậc thang số 16 và 29 đã bị vỡ, kèm theo nhiều vết xước ở các bậc thang còn lại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ezgifcom-gif-maker-343.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Patanè cho biết scooter điện chủ yếu được sử dụng bởi khách du lịch và những người trẻ tuổi.</p>\n<p>Và các quy định thường bị bỏ qua, đặc biệt là việc cấm sử dụng xe trên vỉa hè và giới hạn người điều khiển. Người thuê xe cũng phải từ 18 tuổi trở lên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/electric-scooter-sharing-rome-344.jpg\">\n<figcaption>Các quy định về tốc độ hay mũ bảo hiểm thường xuyên bị phớt lờ. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cảnh sát kiểm tra không thường xuyên và rất hiếm khi xử phạt những người sử dụng scooter điện không đúng quy định.</p>\n<p>Dù từng phải vật lộn với những người đi bộ hay đi xe máy bừa bãi nhưng các tài xế taxi ở Rome cho biết scooter điện là một vấn đề nan giải hơn nhiều.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ezgifcom-gif-maker-4-345.jpg\">\n<figcaption>Khách du lịch và người trẻ là hai đối tượng chính sử dụng loại phương tiện này. Ảnh: CNN</figcaption>\n</figure>\n<p>Nhưng cuộc sống ở thành phố du lịch hàng đầu thế giới này chưa bao giờ yên bình kể cả không có sự hiện diện của những chiếc scooter điện. Chỉ 2 tuần trước, một du khách đến từ Ả rập Xê út đã cố tình lái chiếc siêu xe Maserati qua những bậc thang hơn 300 năm tuổi này ở Rome.</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNN)</em></p>\n                            </div>"}