{"url": "https://vietnamnet.vn/bi-che-phan-cam-khi-mac-bikini-nhat-rac-tren-bien-ninh-thuan-du-khach-len-tieng-2046277.html", "title": "Bị chê phản cảm khi mặc bikini nhặt rác trên biển Ninh Thuận, nữ du khách lên tiếng", "abstract": "Xung quanh sự việc nhóm du khách mặc bikini nhặt rác trên bờ biển tại Ninh Thuận, khác với ý kiến hình ảnh mang tính “phản cảm” của BQL vườn quốc gia Núi Chúa, hầu hết cộng đồng mạng đều có phản hồi tích cực với hành động này.", "content_html": "<div>\n                                <p>Những ngày vừa qua, trên các trang mạng xã hội chia sẻ khá nhiều hình ảnh một nhóm khách du lịch mặc trang phục tắm biển nhặt rác trên bãi biển ở Ninh Thuận.</p>\n<p>Được biết sau khi xuất hiện các hình ảnh này, ban quản lý Vườn quốc gia Núi Chúa đã phối hợp với UBND xã Vĩnh Hải, huyện Ninh Hải, Ninh Thuận để xác minh và nhắc nhở nhóm du khách, một số ý kiến cho rằng hành động này là phản cảm.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/bi-che-phan-cam-khi-mac-bikini-nhat-rac-tren-bien-ninh-thuan-nu-du-khach-len-tieng-845.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/295957625-10220495467314434-2554811603998333120-n-846.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Nhóm du khách bị nhận xét \"phản cảm\" khi mặc bikini nhặt rác. Ảnh: Ngô Như Quỳnh</em></p>\n<p>Chị Ngô Thu Quỳnh, một trong những thành viên của nhóm tham gia nhặt rác ngày hôm đó, cho biết: “Việc nhặt rác của nhóm mình hoàn toàn là ngẫu hứng chứ không được lên kế hoạch trước. Hôm ấy, nhóm mình đi tắm biển và vô tình gặp người dân đang nhặt rác trên bờ biển nên cảm thấy cũng muốn góp sức để bảo về sự xinh đẹp của thiên nhiên. Hành động của nhóm là dựa trên mục đích tốt, làm sạch bãi biển và việc mặc bikini trên bãi biển cũng không thể cho là phản cảm, chẳng lẽ chúng mình đi tắm biển lại mặc quần bò, áo phông?”</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/296831129-10220483297170188-6341771239617501270-n-847.jpg\">\n<figcaption>Khi chia sẻ những hình ảnh lên mạng xã hội, cả nhóm hi vọng sẽ lan tỏa được ý thức bảo vệ biển tới cộng đồng. Ảnh: Ngô Như Quỳnh</figcaption>\n</figure>\n<p>Cũng theo một người chủ homestay tại Vĩnh Hy, việc nhóm du khách mặc bikini tại bãi Đầm Đăng là rất bình thường vì bãi Đầm Đăng là khu vực du khách được phép tham quan và tắm biển. Còn tại bãi biển này thường có rất nhiều rác nên các chủ homestay ở đây cũng hay kêu gọi du khách cùng nhặt rác, bảo vệ môi trường. Hoạt động này nên được ủng hộ chứ không phải nhắc nhở.</p>\n<p>Xung quanh sự việc, hầu hết cư dân mạng đều có phản hồi tích cực và ủng hộ hành động của nhóm du khách. Các ý kiến đồng tình cho rằng việc nhặt rác trên bờ biển là điều đáng làm, và việc mặc bikini trong không gian bãi biển là thích hợp chứ không hề phản cảm hay trái với thuần phong mỹ tục.</p>\n<p>Nhà báo, nhà văn Hoàng Nguyên Vũ chia sẻ quan điểm cá nhân: \"Thà mặc bikini đi nhặt rác trên biển còn hơn ăn mặc sang trọng lồng lộn kín đáo mà xả rác từ rác nghĩa đen đến rác nghĩa bóng, từ rác vật thể đến rác nhân cách khắp mọi nơi mọi chốn.</p>\n<p>...Chẳng có pháp luật nào quy định không được mặc bikini nhặt rác cả. Mặc bikini đi nhặt rác trên biển cũng là hình ảnh rất bình thường. Đáng lẽ chúng ta cần phải quan tâm đến những vấn đề khác hơn là việc soi mói những chi tiết như vậy.\"</p>\n<p>Dưới chia sẻ của anh Hoàng Nguyên Vũ, cung có hàng trăm bình luận được để lại cũng bày tỏ ý kiến đồng tình:</p>\n<p>“Một việc làm đáng khen, mình thấy hình ảnh và việc nhặt rác của mấy bạn đó rất đẹp.”</p>\n<p>“Đi biển mặc bikini nhặt rác là bình thường, chừng nào lên núi hoặc giữa phố mà làm vậy thì mới nên chỉ trích.“</p>\n<p>\"Quan trọng là ý thức người ta đi tắm biển nhưng thấy rác nhiều thì nhặt.., nên nhìn nhận vào cái tốt chứ đừng soi vô lý.”</p>\n                            </div>"}