{"url": "https://vietnamnet.vn/truy-tim-kho-bau-750-tan-vang-cua-de-quoc-inca-bi-an-2041673.html", "title": "Truy tìm kho báu 750 tấn vàng của đế quốc Inca bí ẩn", "abstract": "Inca là đế quốc lớn nhất ở Châu Mỹ thời kì tiền Columbus với trung tâm hành chính, chính trị và quân sự ở Cusco thuộc vùng cao nguyên của Peru ngày nay.", "content_html": "<div>\n                                <p>Các tài liệu lịch sử ghi chép lại rằng người Inca kiểm soát phần lớn phía tây Nam Mỹ, tập trung ở dãy núi Andes, thông qua các cuộc chinh phạt và đồng hóa hòa bình. Thời kì hoàng kim, đế quốc này thống nhất toàn bộ Peru, tây nam Ecuador, tây và nam trung bộ Bolivia, tây bắc Argentina, hầu hết Chile ngày nay và tây nam Colombia sánh ngang với các đế quốc Á-Âu khác.</p>\n<p>Nền kinh tế của người Inca không sử dụng tiền và không có thị trường. Họ trao đổi hàng hóa và dịch vụ theo quan hệ đối ứng giữa các cá nhân, một cộng đồng, một nhóm người hoặc các nhà lãnh đạo Inca. Đồng thời, cư dân Inca tích trữ tài sản dưới dạng vàng, đồ trang sức và các khoáng sản quý khác của Trái đất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/this-day-in-history-11161532-pizarro-traps-atahualpa-1183.jpg\">\n<figcaption>Bức ảnh minh họa cảnh đoàn quân của Francisco Pizarro González bắt được hoàng tử Inca, Atahualpa. Ảnh: History</figcaption>\n</figure>\n<p>Tuy nhiên, mọi chuyện dần thay đổi khi Francisco Pizarro González, một nhà thám hiểm và chinh phục thực dân Tây Ban Nha, tiến xuống nam Panama và thâm nhập lãnh thổ Inca vào năm 1526. Sau một cuộc thám hiểm khác vào năm 1529, Pizarro về Tây Ban Nha hỏi xin chinh phục vùng đất và được hoàng tộc chấp thuận. Đây cũng là thời điểm, hai con trai của hoàng đế Inca Huayna Capac, là Huáscar và Atahualpa, đang tranh giành ngôi báu gây bất ổn xã tắc và suy yếu đế quốc. </p>\n<p>Lúc này, đội quân của Francisco Pizarro bắt được Atahualpa trong cung điện Cajamarca và buộc người Inca phải lấy một số vàng lớn để đổi lấy sự tự do của hoàng tử. Tuy nhiên, ngay khi số vàng được chuẩn bị đủ thì Atahualpa lại bị người Tây Ban Nha hành quyết. Tướng quân Inca,  Ruminahui, ngay lập tức đã giấu số vàng ở một vùng hoang sơ bí ẩn và tiếp tục chiến đấu đến hơi thở cuối cùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/ezgifcom-gif-maker-1-1184.jpg\">\n<figcaption>Kho báu thất lạc của người Inca cho tới nay vẫn là một ẩn số. Ảnh: The Travel</figcaption>\n</figure>\n<p>Nhiều người sẽ tự hỏi rằng vì sao số vàng này cho tới nay vẫn luôn thu hút công chúng thì câu trả lời tới từ việc theo nhiều tài liệu ghi lại, số vàng mà người Inca lúc đó huy động được lên tới 750 tấn, vào khoảng hơn 37 tỷ USD theo thời giá hiện nay.</p>\n<p><strong>Cuộc truy lùng kho báu hàng thế kỷ</strong></p>\n<p>Trong nhiều năm qua, các nhà thám hiểm và khảo cổ học đã không ngừng dấn thân vào hành trình truy tìm kho báu để đời của người Inca. Cuộc tìm kiếm này diễn ra khoảng 50 năm sau khi số vàng này bị tuyên bố thất lạc. Trước đó, một người đàn ông Tây Ban Nha sống ở Nam Mỹ kết hôn với con gái bản địa. Tin tương mối lương duyên của con đã khiến cha cô dâu mới cưới, người đã tình cờ tìm thấy kho báu trong rừng sâu, tiết lộ vị trí của số vàng Inca cho con rể người Tây Ban Nha.</p>\n<p>Bí mật này được giấu kín trong nhiều năm nhưng chàng rể người Tây Ban Nha năm nào trước khi trút hơi thở cuối cùng đã tiết lộ vị trí bí mật của kho báu Inca cho Vua Tây Ban Nha. Với sự chỉ dẫn bằng văn bản cụ thể, một tướng quân Tây Ban Nha có tên là Friar đã lên đường tìm kho báu này. Cuối cùng họ đã tìm thấy kho báu và gửi tin về cho nhà vua. Tuy nhiên, sau đó vị tướng quân này đã mất tích một cách bí ẩn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/llanganatis-treasure-1185.jpg\">\n<figcaption>Tất cả những người từng tuyên bố biết được vị trí kho báu đều biến mất một cách bí ẩn. Ảnh: OC</figcaption>\n</figure>\n<p>Tới năm 1860, một nhà thám hiểm người Anh tên là Barth Blake cũng tuyên bố đã tìm thấy kho báu Inca trong loạt thư gửi về cho bạn bè của mình. Blake là người cuối cùng tìm thấy kho báu này và tài liệu của ông được coi là những mô tả chi tiết nhất về số vàng đã mất của người Inca mà thế giới biết đến ngày nay. </p>\n<p>“Có hàng ngàn miếng vàng và bạc thủ công mỹ nghệ thời tiền Inca. Đây là những tác phẩm kim hoàn đẹp nhất mà chúng ta tưởng tượng được, những tượng hình người, chim, thú với kích thước như thật được làm từ vàng và bạc ở khắp nơi...”, Blake viết trong thư.</p>\n<p>Vì không thể mang theo tất cả số vàng về một mình, Blake đã lấy một lượng ít ỏi rồi quay ngược trở về nhưng cuối cùng cũng biến mất một cách bí ẩn. Hơn một trăm năm kể từ khi Blake biến mất với những thông tin về vị trí của số vàng đã mất thì cho tới nay kho báu này vẫn chưa được tìm thấy và những cuộc truy lùng vẫn tiếp tục.</p>\n<p><strong>Vị trí của kho báu</strong></p>\n<p>Vị trí chính xác của kho báu là một câu hỏi chưa có lời đáp. Mặc dù, khu vực được cho là nơi người Inca giấu vàng hiện ở núi Llanganates, nhưng với địa hình núi rừng bao la rộng lớn như vậy thì tìm vàng chẳng khác nào mò kim đáy bể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/vertiente-en-los-paramos-del-llanganates-panoramio-1186.jpg\">\n<figcaption>Khung cảnh nên thơ trong Vườn quốc gia Llanganatis ở Ecuador. Ảnh: Wiki</figcaption>\n</figure>\n<p>Núi Llanganates nằm ở Ecuador ngày nay và được bảo vệ trong Vườn quốc gia Llanganatis. Ngoài việc ẩn chứa nhiều bí ẩn của lịch sử thì cảnh quan nơi đây vô cùng đẹp, hoang sơ và là một địa điểm tuyệt vời để đi bộ đường dài thu hút nhiều du khách. Bên cạnh đó, những người săn tìm kho báu và thám hiểm từ khắp nơi trên thế giới ngày nay vẫn tề tựu về đây với hy vọng tìm được kho báu khổng lồ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/ezgifcom-gif-maker-1187.jpg\">\n<figcaption>Trong suốt nhiều năm, các đoàn thám hiểm vẫn miệt mài đi tìm kho báu của người Inca. Ảnh: History</figcaption>\n</figure>\n<p>Tuy nhiên, các nhà thám hiểm sẽ phải hứng chịu cái nóng gay gắt của vùng đất Nam Mỹ và những nguy hiểm phát sinh trên đường đi. Những ngọn cỏ cao như lưỡi dao, những con đường mòn gập ghềnh hay côn trùng tấn công là nguyên nhân chính dẫn tới cái chết của những nhà thám hiểm xấu số.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}