{"url": "https://vietnamnet.vn/thap-choc-troi-nghieng-gap-4-lan-pisa-giu-ky-luc-the-gioi-2026720.html", "title": "Tháp chọc trời nghiêng gấp 4 lần Pisa, giữ kỷ lục thế giới", "abstract": "Mỗi năm có tới hàng triệu du khách để về thành phố Pisa của Ý để tận mắt nhìn thấy tòa tháp nghiêng nổi tiếng. Nhưng ở Abu Dhabi còn có một công trình nghiêng nhân tạo ấn tượng hơn rất nhiều.", "content_html": "<div>\n                                <p>Trong cuốn sách mới có tên \"Supertall\", kiến ​​trúc sư lừng danh Stefan Al đã đi sâu vào phân tích những tòa nhà chọc trời biểu tượng của thế giới cùng những khám phá các ranh giới thiết kế mà con người có thể vượt qua để xây dựng chúng. Một trong những công trình nổi bật được Al nhắc tới là tòa nhà nghiêng chọc trời Capital Gate ở Abu Dhabi, thủ đô của các Tiểu Vương quốc Ả rập Thống nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/181017163538-untitled-1-super-tease-609.jpg\">\n<figcaption>Tòa tháp nghiêng biểu tượng của thủ đô Abu Dhabi. Ảnh: CNN</figcaption>\n</figure>\n<p>Al viết: “Trong khi các kỹ sư Ý thời xưa đau đầu tìm cách giảm bớt độ nghiêng của tháp Pisa để tránh đổ sụp xuống bất cứ lúc nào. Thì nhiều năm về sau, thế giới chứng kiến một cuộc chạy đua giữa các kiến trúc sư để xây dựng được những tòa nhà nghiêng ấn tượng nhất\".</p>\n<p>Theo đó, tháp Pisa cao 57 mét và chỉ có độ nghiêng khoảng 4 độ thì Capital Gate cao 160 mét và nghiêng tới 18 độ về phía Tây, tức là nghiêng gấp hơn 4 lần tháp nghiêng nổi tiếng của Ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/capitalgate-pisa-610.gif\">\n<figcaption>Capital Gate nghiêng hơn tháp Pisa tới hơn 4 lần. Ảnh: Insider</figcaption>\n</figure>\n<p>Được mệnh danh là \"Tháp nghiêng của Abu Dhabi\", Capital Gate hiện cũng đang giữ Kỷ lục Guinness Thế giới cho danh hiệu \"tòa nhà nhân tạo nghiêng nhất\". Tòa nhà bằng kính là một trong những địa danh mang tính biểu tượng nhất của thành phố.</p>\n<p>Theo kiến trúc sư Al, để đạt được độ nghiêng ấn tượng kể trên, các kiến trúc sư của Capital Gate đã áp dụng kỹ thuật \"lõi tiền khung\", nghĩa là phần lõi của tòa nhà được xây theo hướng ngược lại với chiều nghiêng của nó để cân bằng các lực tác động ra ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/a2962-case-study-capital-gate-tower-abu-dhabi-a-structural-marvel-image-14-611.jpg\">\n<figcaption>Hệ thống 'lõi tiền khung' giúp Capital Gate đạt độ nghiêng ấn tượng. Ảnh: Insider</figcaption>\n</figure>\n<p>\"Khi đi vào một tòa nhà chọc trời, chúng ta thường thấy hệ thống thang máy và thang bộ thoát hiểm ở trong. Ngoài ra, những bức tường rất nặng xung quanh thang máy cũng được xây nhằm hỗ trợ tòa nhà\", Al cho biết.</p>\n<p>Trong trường hợp của Capital Gate, phần trên của lõi đã chịu áp lực khi xây dựng, nghiêng về hướng đối diện của tòa nhà để giữ cho nó ổn định. </p>\n<p>“Thông thường, sau khi xây dựng nếu các tòa nhà bị nghiêng được coi là sự cố đáng lo ngại bởi cấu trúc khổng lồ có thể sụp xuống bất cứ lúc nào. Thì một tòa nhà nghiêng cao như vậy là minh chứng hùng hồn cho khả năng vô hạn của con người\", kiến trúc sư nhấn mạnh.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Insider)</em></p>\n                            </div>"}