{"url": "https://vietnamnet.vn/nhom-du-khach-dung-son-xit-chu-len-danh-thang-noi-tieng-ha-long-chup-anh-khoe-facebook-2045096.html", "title": "Nhóm du khách dùng sơn xịt chữ lên danh thắng nổi tiếng Hạ Long, chụp ảnh 'khoe Facebook'", "abstract": "Một nhóm du khách đi xe đạp địa hình lên khu vực danh thắng núi Đá Chồng, xã Bằng Cả, TP Hạ Long, Quảng Ninh rồi dùng sơn xịt chữ lên tảng đá khiến cộng đồng mạng bức xúc.", "content_html": "<div>\n                                <p>Hôm nay (1/8), Bí thư Đảng uỷ xã Bằng Cả, TP Hạ Long ông Đặng Văn Mạnh cho biết, chính quyền địa phương đã tiếp nhận thông tin danh thắng núi Đá Chồng bị xâm hại do một nhóm du khách dùng bình xịt sơn viết chữ nên những tảng đá.</p>\n<p>Theo đó ngày 30/7, một tài khoản Facebook tên H.Đ.T đăng tải nhiều bức ảnh với nội dung 'Kỷ niệm chuyến trải nghiệm cùng ae clb xđ MTB Mạo Khê 30/7/2022'. (Kỷ niệm chuyến trải nghiệm cùng anh em câu lạc bộ MTB Mạo Khê 30/7/2022'. -PV)</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ve-bay-435.jpeg\">\n<figcaption>Nhóm du khách dùng bình xịt sơn để viết chữ 'MTB Mạo Khê' lên 3 tảng đá ở núi Đá Chồng (Ảnh: Facebook H.Đ.T)</figcaption>\n</figure>\n<p>Đáng nói, trong những bức ảnh này thể hiện rõ việc thành thành viên nhóm đã dùng bình xịt sơn để viết chữ 'MTB Mạo Khê' lên 3 tảng đá.</p>\n<p>Tiếp đó, nhóm du khách trèo lên đỉnh núi Đá Chồng, mang theo cả xe đạp để chụp ảnh với 'sản phẩm' vừa viết lên tảng đá.<br>Hành động này đã bị nhiều người vào bình luận là thiếu ý thức khi tự ý viết chữ bằng sơn lên danh thắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/chup-anh-436.jpeg\">\n<figcaption>Dùng bình xịt sơn viết chữ lên núi Đá Chồng rồi mang xe đạp lên đỉnh núi để chụp ảnh (Ảnh: Facebook H.Đ.T)</figcaption>\n</figure>\n<p>Ông Mạnh cho biết thêm, chính quyền địa phương không cấm du khách tới núi Đá Chồng để trải nghiệm nhưng phải có ý thức giữ gìn môi trường, cảnh quan. Mặt khác, việc quản lý danh thắng này rất khó khăn vì cách xa xã hơn 10km đường rừng, muốn đi lên thì phải đi vòng qua đường mòn từ phường Minh Thành, TX Quảng Yên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mang-xa-hoi-437.jpeg\">\n<figcaption>Tài khoản Facebook H.Đ.T đăng tải hình ảnh tới núi Đá Chồng rồi dùng bình xịt sơn viết chữ lên tảng đá (Ảnh: Facebook H.Đ.T)</figcaption>\n</figure>\n<p>\"Hôm nay chính quyền xã Bằng Cả đã cử lực lượng lên danh thắng núi Đá Chồng để kiểm tra, nếu vẫn còn vết sơn trên những tảng đá thì sẽ yêu cầu nhóm du khách tới khắc phục hiện trạng\", Bí thư Đảng uỷ xã Bằng Cả ông Đặng Văn Mạnh thông tin.</p>\n<p>Được biết, danh thắng núi Đá Chồng là địa điểm ưa thích của những du khách muốn trải nhiệm leo núi vì có cảnh quan thoáng đãng, có thể nhìn bao quát toàn bộ phía tây của TP Hạ Long. Tại đây cũng có biển cấm vẽ bậy, thùng rác để mọi người không làm ô nhiễm môi trường.</p>\n                            </div>"}