{"url": "https://vietnamnet.vn/tau-toc-hanh-chay-thang-san-bay-han-quoc-phuc-vu-tro-lai-du-khach-viet-nam-2026050.html", "title": "Tàu tốc hành chạy thẳng sân bay Hàn Quốc phục vụ trở lại du khách Việt Nam", "abstract": "Từ ngày 30/5 các tàu tốc hành chạy thẳng Airport Railroad Express (AREX) sẽ quay trở lại hoạt động để kịp thời phục vụ du khách khi Hàn Quốc chính thức cấp thị thực du lịch cho du khách quốc tế vào ngày hôm sau, 1/6/2022.", "content_html": "<div>\n                                <p>Là một quốc gia có giao thông công cộng rất phát triển với nhiều loại hình đa dạng tàu điện ngầm, xe buýt, taxi, tại Hàn Quốc chỉ với một chiếc thẻ giao thông, hành khách có thể chuyển tiếp qua lại giữa các loại hình giao thông này một cách dễ dàng và thuận tiện. Đặc biệt, tàu điện ngầm là lựa chọn hàng đầu cho việc di chuyển trong thành phố hoặc đến một số vùng lân cận với mạng lưới dày đặc và quy tắc hoạt động dễ hiểu, thuận tiện cho bất kỳ ai. </p>\n<p>Tàu tốc hành chạy thẳng AREX là tàu điện tốc độ cao nối Ga Seoul với các Ga 1 và 2 của sân bay Incheon và thời gian di chuyển từ Ga Seoul đến Sân bay Quốc tế Incheon chỉ mất 43 phút. Hoạt động 52 chuyến/ngày (một chiều), tần suất 40 phút/ chuyến. Chuyến tàu đầu tiên từ Ga Seoul khởi hành vào lúc 6h10 và chuyến cuối cùng khởi hành lúc 22h50. Chuyến tàu đầu tiên từ Ga số 2, sân bay Incheon khởi hành vào lúc 5h15 và chuyến cuối cùng khởi hành lúc 22h40 hàng ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/a11111111-985.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giá vé cơ bản của tàu tốc hành chạy thẳng là 9.500 won/người lớn. Nếu mua vé trên hệ thống đặt vé trực tuyến (mở vào ngày 12/5), thì giá vé sẽ được giảm giá còn 9.000 won. Ngoài ra, trong trường hợp mua vé thông qua chi nhánh hợp tác của hai hãng hàng không Korean Air, Asiana Airlines, hoặc thanh toán bằng các loại thẻ như: Thẻ Visa, Thẻ Master, Thẻ AMEX ... hành khách có thể nhận được thêm nhiều ưu đãi giảm giá.</p>\n<p>Hành khách quan tâm có thể tìm thêm thông tin chi tiết về giảm giá ưu đãi trên website của Airport Railroad Express từ ngày 12/5. </p>\n<p>Khi tàu tốc hành chạy thẳng AREX hoạt động trở lại, hành khách mua vé của hai hãng hàng không Korean Air và Asiana Airlines có thể sử dụng dịch vụ làm thủ tục check-in và xuất cảnh tại nhà ga Sân bay thành phố - Ga Seoul trong nội thành mà không cần chờ check-in tại sân bay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/a2222-986.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Lee Hoo Sam - Giám đốc Airport Railroad Express khẳng định: “Chúng tôi đang chuẩn bị cho tàu hoạt động trở lại qua các đợt kiểm tra an toàn kỹ lưỡng, đồng thời bổ sung các dịch vụ mới để nâng cao chất lượng cho hành khách. Thông qua sự hợp tác chặt chẽ với Cục Hàng không Incheon, chúng tôi sẽ tiến hành cho tàu hoạt động lại an toàn, giúp cho lịch trình di chuyển tại Hàn Quốc của mọi người được thuận lợi, tiết kiệm nhất. Du khách nước ngoài có thể yên tâm tận hưởng chuyến du lịch tuyệt vời tại Hàn Quốc ”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Thông tin chi tiết về  tàu tốc hành chạy thẳng AREX tại <a href=\"https://www.arex.or.kr/main.do\">https://www.arex.or.kr/main.do </a></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Minh Ngọc</strong></p>\n                            </div>"}