{"url": "https://vietnamnet.vn/ngat-ngay-ve-dep-hoang-so-cua-quan-dao-hon-me-nhin-tu-bien-2057946.html", "title": "Ngất ngây vẻ đẹp hoang sơ đảo Hòn Mê - Thanh Hoá, nước xanh trong như biển Nha Trang", "abstract": "Nằm ở phía Đông Nam tỉnh Thanh Hóa và cách đất liền 11km, quần đảo Hòn Mê (thuộc phường Hải Bình, thị xã Nghi Sơn) dần được nhiều người biết đến.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/1dao-hon-me-1478.jpg\">\n<figcaption>Toàn quần đảo Hòn Mê có tổng cộng 18 hòn đảo lớn nhỏ, với tổng diện tích khoảng 450ha. Trong đó, đảo Hòn Mê có diện tích 420ha, diện tích còn lại là các đảo nhỏ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/2dao-hon-me-1479.jpg\">\n<figcaption>Ngoài đảo chính la Hòn Mê, còn có các đảo như: Hòn Bung, Hòn Cháy, Hòn Ruộc, hai đảo Hòn Diêm, Hòn Miệng, Hòn Buồm, ba đảo Hòn Sổ, Hòn Sập, Hòn Nếu trong, Hòn Nếu ngoài, Hòn Bò, Hòn Vàng, Hòn Sảnh, Hòn Đót.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/3dao-hon-me-1480.jpg\">\n<figcaption>Đảo Hòn Mê cách đất liền 11km, thuộc địa phận hành chính phường Hải Bình, thị xã Nghi Sơn. Theo các cụ cao niên ở phường Hải Bình, thì đảo Hòn Mê xưa có tên là đảo Vị. Đứng từ trên núi cao của dãy núi Nam Động phía Tây nhìn ra biển thấy 18 hòn đảo xếp thành hình chữ Vị (chữ Hán cổ). Cụm đảo này còn có tên chữ khác là “Thập Bát Mã Sơn”, tức 18 con tuấn mã.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/4dao-hon-me-1481.jpg\">\n<figcaption>Những khi trời yên biển lặng, mặt biển xanh lam một màu, từ trên cao nhìn đủ 18 hòn đảo lớn bé không khác gì một đàn ngựa ung dung gặm cỏ giữa thảo nguyên bao la. Trong ảnh, bờ vịnh bên phía Tây của đảo Hòn Mê.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/5dao-hon-me-1482.jpg\">\n<figcaption>Hiện Hòn Mê chưa có dân cư sinh sống, vì vậy đảo còn giữ nguyên vẻ đẹp nguyên sơ của đất trời, cùng với nguồn tài nguyên thiên nhiên dồi dào, phong phú.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/6dao-hon-me-1483.jpg\">\n<figcaption>Toàn bộ đảo Mê được bao phủ bởi những cánh rừng nguyên sinh rộng lớn với hơn 400 loài thực vật và nhiều loại động vật cư trú. Trong đó có nhiều cây gỗ quý như: Sến, kim giao, lim, cây làm đồ mỹ nghệ như song, mây, đót. Và hơn 100 loài cây thuốc nam có giá trị.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/8dao-hon-me-1484.jpg\">\n<figcaption>Đảo nằm khá gần đất liền nên hoạt động khai thác hải sản ở đây rất nhộn nhịp, nhất là vào mùa khai thác. Bên cạnh nguồn tài nguyên núi rừng phong phú, đảo Hòn Mê còn là ngư trường nổi tiếng với nhiều loài thủy hải sản đa dạng. Nhiều nhất là mực và tôm hùm.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/9dao-hon-me-1485.jpg\">\n<figcaption>Theo những ngư dân có kinh nghiệm lâu năm, thì đảo Mê là một trong 5 bãi khai thác đánh bắt nhiều mực nhất ở khu vực vịnh Bắc Bộ. Nơi đây cũng được xem là ngư trường nổi tiếng với nhiều loài thủy hải sản đa dạng.</figcaption>\n</figure>\n<table style=\"border-collapse: collapse; width: 100%;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 98.305%;\">\n<p>Theo kế hoạch phát triển du lịch giai đoạn 2021-2025 của tỉnh Thanh Hóa về đầu tư cơ sở hạ tầng phục vụ phát triển tuyến du lịch đường thủy sẽ thực hiện xây dựng hệ thống an toàn giao thông đường thủy trên các tuyến du lịch đường biển. Dự án cơ sở hạ tầng khu du lịch sinh thái đảo Mê, bến tàu thuyền, nước ngọt hứa hẹn trở thành một điểm du lịch mới thu hút khách và kích thích ngành du lịch Thanh Hóa.</p>\n<p>Được biết, UBND tỉnh Thanh Hóa đã phê duyệt quy hoạch chi tiết xây dựng tỷ lệ 1/2000 đảo Mê - Khu kinh tế Nghi Sơn theo hướng kết hợp quốc phòng với phát triển kinh tế xã hội. Đồng thời đưa dự án Khu du lịch sinh thái đảo Mê vào danh mục thu hút đầu tư.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ve-dep-cua-ngoi-lang-co-nam-ben-hem-nui-sau-100-met-2056710.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/untitled-2-1038.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ve-dep-cua-ngoi-lang-co-nam-ben-hem-nui-sau-100-met-2056710.html\">Vẻ đẹp làng cổ nằm bên hẻm núi sâu 100 mét, khu định cư gây kinh ngạc nhất thế giới</a><span class=\"summary__content-desc\">Ngôi làng cổ kính Khunzakh, ở Dagestan, nằm trên rìa của một hẻm núi sâu 100 mét, là một trong những khu định cư gây kinh ngạc nhất trên thế giới.</span></div>\n</article>\n                            </div>"}