{"url": "https://vietnamnet.vn/cho-chu-re-hon-700-nam-tuoi-o-an-do-ky-su-bac-sy-nhan-vien-chinh-phu-dat-hang-2049866.html", "title": "Chọn chồng ở chợ chú rể hơn 700 năm tuổi: Kỹ sư, bác sỹ, nhân viên chính phủ 'đắt hàng'", "abstract": "Trong hơn 700 năm qua, bang Bihar của Ấn Độ đều tổ chức một phiên chợ chú rể độc đáo, nơi những cô gái và gia đình của họ đến để chọn chồng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/297616401-428159989369749-7970898050882691121-n-1127.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mỗi năm, hàng nghìn người đàn ông tụ tập dưới tán cây Pipal ở khu chợ địa phương thuộc quận Madhubani, bang Bihar của Ấn Độ, và chờ được các cô dâu tương lai lựa chọn. Được gọi là Saurath Mela hay Sabhagachhi, chợ chú rể kéo dài 9 ngày được cho là do Raja Hari Singh của triều đại Karnat khởi xướng cách đây hơn bảy thế kỷ để giúp những phụ nữ dễ dàng tìm được người chồng phù hợp từ một nhóm đàn ông đa dạng. Mỗi chú rể được định giá dựa trên năng lực của họ, bao gồm cả trình độ học vấn và nền tảng gia đình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/ezgifcom-gif-maker-3-1128.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dù không còn quá phổ biến, đặc biệt là trong thời đại ngày nay, nhưng đây chính xác vẫn là cách một số phụ nữ Maithili ở Bihar chọn chồng. Những cô gái thường đi cùng gia đình để xem xét các giấy tờ, tài liệu được yêu cầu như giấy khai sinh, bằng cấp, học vấn. Nếu tìm được đối tượng ưng ý, họ sẽ tiến hành thảo luận thêm những chi tiết về sau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/297699426-428160069369741-6103307660424705719-n-1129.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin Al Jazeera gần đây tại thị trường chú rể truyền thống của Bihar, các kỹ sư, bác sĩ và nhân viên chính phủ được săn đón nhiều nhất. Ngoài ra, những chàng trai trẻ tuổi cũng vô cùng \"đắt hàng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/ezgifcom-gif-maker-1130.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mặc dù việc yêu cầu của hồi môn được coi là bất hợp pháp ở Ấn Độ nhưng tại phiên chợ chú rể này, những chàng trai tiềm năng (cử nhân trẻ, đáp ứng các tiêu chuẩn) có thể vô tư ra giá của hồi môn với gia đình cô dâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/ezgifcom-gif-maker-4-1131.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bản thân các cô dâu hầu như không có tiếng nói trong việc lựa chọn chú rể. Gia đình của họ là những người đưa ra quyết định cuối cùng dựa vào các yếu tố như sự môn đăng hộ đối giữa hai bên, khả năng tài chính của gia đình cũng như lý lịch, xuất thân của đằng trai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/ezgifcom-gif-maker-2-1132.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong vài thập kỷ trở lại đây, chợ chú rể ở Bihar đã không còn quá sôi động và phổ biến do sự xuất hiện của các ứng dụng hẹn hò trực tuyến. Thế nhưng, phiên chợ mỗi năm vẫn thu hút hàng nghìn ứng viên, nhiều người còn không quản ngại đường xa, đi hàng trăm km để đến tham gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/ezgifcom-gif-maker-5-1133.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một điều thú vị khác là ở Ấn Độ cũng có chợ cô dâu. Tại phiên chợ đặc biệt ở Haudati, cô dâu có nhiều mức giá khác nhau, tùy thuộc vào trình độ và khả năng nội trợ của họ.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}