{"url": "https://vietnamnet.vn/danh-lam-thang-canh-trung-quoc-chat-kin-du-khach-dip-quoc-khanh-2067446.html", "title": "Trăm triệu người đi du lịch, danh lam thắng cảnh Trung Quốc đông nghẹt thở dịp Quốc khánh", "abstract": "Người dân Trung Quốc ngày 1/10 bắt đầu bước vào dịp nghỉ lễ Tuần lễ Vàng nhân dịp Quốc khánh kéo dài 7 ngày. Theo dự kiến, có hàng trăm triệu người Trung Quốc sẽ đi du lịch vào tuần lễ này.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004TPD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Kỳ nghỉ kéo dài 7 ngày kể từ ngày 1/10 nhân dịp Quốc khánh Trung Quốc là một trong những thời điểm bận rộn nhất cho du lịch trong năm và được theo dõi chặt chẽ như một thước đo nhu cầu tiêu dùng của nền kinh tế lớn thứ hai thế giới.</p>\n<p>Tuy nhiên, do ảnh hưởng của đại dịch, năm nay, người dân Trung Quốc có xu hướng <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> nội tỉnh, nghỉ ngơi tại chỗ thay vì du lịch liên tỉnh.</p>\n<p>Dù vậy, những danh lam thắng cảnh, điểm đến du lịch nổi tiếng trong nước vẫn chứng kiến số lượng đột biến của các du khách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/p628-d20140929114123-thumb-b-1395.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm nay, ban quản lý dãy núi Hoàng Sơn nổi tiếng của Trung Quốc chỉ giới hạn lượng du khách mỗi ngày là 25.000 người, giảm 50% số lượng du khách so với bình thường.</p>\n<p>Trong khi đó, ở Bắc Kinh, một số người dân cho biết họ không thể mua vé rời thành phố nên lựa chọn tham dự lễ rước cờ được tổ chức ở đây.</p>\n<p>Hàng ngàn du khách khác cũng đang đổ về các danh thắng ở Chiết Giang, An Huy hay Thành Đô.</p>\n<p><strong>Đỗ An</strong> <em>(Theo SCMP)</em></p>\n                            </div>"}