{"url": "https://vietnamnet.vn/hon-40-000-du-khach-mac-ket-o-phu-quoc-do-thoi-tiet-xau-2039561.html", "title": "Mưa to gió lớn, hơn 40.000 du khách mắc kẹt ở Phú Quốc", "abstract": "Hơn 40.000 du khách mắc kẹt tại đảo Phú Quốc, chưa thể về đất liền do mưa rào và giông, gió giật cấp 8, biển động mạnh.", "content_html": "<div>\n                                <p>Ngày 13/7, theo Cảng vụ Hàng hải tỉnh Kiên Giang, toàn bộ các phương tiện vận tải hành khách từ đất liền ra các đảo trong tỉnh và ngược lại vẫn còn tạm dừng hoạt động do thời tiết xấu. Sáng 13/7, hơn 40.000 du khách vẫn kẹt tại đảo Phú Quốc, chưa thể về đất liền do khu vực biển đảo Phú Quốc có mưa rào và giông, gió giật cấp 8, biển động mạnh.</p>\n<p>Tại thành phố Phú Quốc, các dịch vụ phục vụ du khách như cáp treo, lặn biển, đi bộ dưới biển ngắm san hô, tour cano tham quan các đảo đã tạm ngưng vì ảnh hưởng mưa lớn, gió mạnh. Trước tình hình trên, lãnh đạo thành phố Phú Quốc đã kêu gọi các công ty lữ hành, nhà hàng, khách sạn… tạo điều kiện thuận lợi tối đa để du khách an tâm trong thời gian bị kẹt lại đảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/293477075-5222221861229228-5988431013614152278-n-873.jpg\">\n<figcaption>Mưa bão lớn tại Phú Quốc (Ảnh: Huỳnh Quang Khải)</figcaption>\n</figure>\n<p>Một số resort kết hợp khu check-in có tiếng như Sunset Sanato Resort &amp; Villas đã thông báo tạm thời dừng dịch vụ tham quan, chụp ảnh ở bãi biển với lý do \"ảnh hưởng của thời tiết xấu, mưa to, giông, lốc xuất hiện trên diện rộng, sóng lớn và gió giật với cường độ mạnh rất nguy hiểm\".</p>\n<p>Ông Nguyễn Vũ Khắc Huy, Giám đốc công ty TNHH Du lịch Vina Phú Quốc cho biết, hiện có khoảng 100 du khách của công ty đang kẹt lại Rạch Giá, Phú Quốc và Hà Tiên. Tổng lượng khách kẹt ở Phú Quốc hơn 50 người.</p>\n<p>Với nhóm khách tại Phú Quốc, công ty này đang sắp xếp hỗ trợ du khách lưu trú an toàn trong thời gian chờ tàu vào đất liền. Công ty sẽ thương lượng với cơ sở lưu trú để khách được ở lại với chi phí tốt nhất. Những du khách muốn tham quan các điểm đến trên đảo trong thời gian mắc kẹt cũng được công ty hỗ trợ xe đưa đón, thương lượng với khách các chi phí phát sinh.</p>\n<p>Đối với các nhóm khách đang kẹt ở Rạch Giá, Hà Tiên, chờ tàu ra đảo Phú Quốc, công ty có hai phương án cho khách lựa chọn là hủy tour, bảo lưu vào thời điểm khác hoặc chờ thời tiết ổn định sẽ di chuyển ra đảo.</p>\n<p>Hiệp hội Du lịch Kiên Giang khuyến cáo các doanh nghiệp thành viên có hình thức hỗ trợ du khách phù hợp bị mắc kẹt tại đảo ngọc. Một số cơ sở lưu trú ở Phú Quốc hỗ trợ, giảm giá phòng 20% cho khách du lịch bị kẹt lại do ảnh hưởng mưa, bão.</p>\n<p>Phú Quốc hiện là một trong những điểm đến đông khách du lịch nhất Việt Nam sau Covid-19. Theo thống kê của Sở Du lịch Kiên Giang, sáu tháng đầu năm 2022, lượng khách tới Phú Quốc đạt gần 2,4 triệu lượt, đạt 63% so với kế hoạch năm, trong đó khách quốc tế là 8.520 lượt.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-ket-o-phu-quoc-vi-thoi-tiet-xau-khach-du-lich-dien-ao-mua-check-in-2039477.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/mac-ao-mua-phu-quoc-1108.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-ket-o-phu-quoc-vi-thoi-tiet-xau-khach-du-lich-dien-ao-mua-check-in-2039477.html\">Mắc kẹt ở Phú Quốc, du khách diện áo mưa check-in từ bãi biển đến công viên</a><span class=\"summary__content-desc\">Những chiếc áo mưa trở thành trang phục du lịch xuất hiện phổ biến nhất trong các bức ảnh check-in tại Phú Quốc ngày mưa gió.</span></div>\n</summary>\n                            </div>"}