{"url": "https://vietnamnet.vn/vu-du-khach-lot-ao-nguc-choi-team-building-lanh-dao-cong-ty-xin-loi-nguoi-dan-cua-lo-2044785.html", "title": "Vụ du khách lột áo ngực chơi team building: Lãnh đạo công ty xin lỗi người dân Cửa Lò", "abstract": "Sau sự việc đáng tiếc xảy ra tại bãi biển Cửa Lò (Nghệ An), phía công ty có nhân viên tham gia trò chơi đã làm bản tường trình, gửi lời xin lỗi đến người dân và du khách.", "content_html": "<div>\n                                <p>Chiều nay (30/7), ông Hoàng Thanh Sơn - Trưởng phòng Văn hóa thị xã Cửa Lò (Nghệ An) xác nhận, đơn vị đã nhận được tường trình của Công ty TNHH TM Như Nguyện liên quan đến sự việc một số du khách nữ cởi áo ngực khi tham gia trò chơi trên bãi biển Cửa Lò vào chiều 27/7 vừa qua.</p>\n<p>Theo đó, ngày 27/7, công ty này TNHH TM Như Nguyện (ở Phú Thọ) tổ chức vui chơi tại thị xã Cửa Lò cho hơn 40 nhân viên và thuê đơn vị tổ chức sự kiện. </p>\n<p>Khoảng 16h chiều cùng ngày, phía công ty này có tổ chức thêm 2 trò chơi ngoài chương trình kịch bản đã thống nhất trước đó với đơn vị tổ chức sự kiện, trong đó có trò tiếp nước biển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/cua-lo-1-667.jpg\">\n<figcaption>Hình ảnh nhóm du khách vui chơi trên bãi tắm Cửa Lò vào ngày 27/7 </figcaption>\n</figure>\n<p>Trong bản tường trình, phía công ty thừa nhận nhân viên của mình đã có những hành động quá khích, phản cảm nơi công cộng.</p>\n<p>Trong những phút cuối của trò chơi, một số nhân viên công ty đã có hành động cởi áo ngực. Đây đều là hành động tự phát, không nằm ý đồ tổ chức của công ty.</p>\n<p>“Phía công ty gửi lời xin lỗi đến toàn thể du khách, người dân và chính quyền thị xã Cửa Lò, đồng thời cam kết lần sau sẽ tổ chức các hoạt động tốt hơn”, ông Sơn chia sẻ.</p>\n<p>Trước đó, ngày 28/7, trên mạng xã hội xôn xao đoạn clip dài khoảng 1 phút 10 giây ghi lại cảnh nhóm du khách đang chơi trò chơi trên bãi biển Cửa Lò.</p>\n<p>Theo đoạn clip, nhóm du khách chia thành nhiều đội chơi trò chơi tiếp nước. Vật dụng tiếp nước ở đây là áo phông, khăn, mũ… Sẽ chẳng có gì đáng nói nếu không có trường hợp một vài phụ nữ “quá khích” đã cởi hẳn áo ngực, dùng nó làm đồ vật tiếp nước cho đội mình.</p>\n<p>Từ hình ảnh trong clip cho thấy, phía sau hàng chục người phụ nữ và đàn ông đang chơi có tấm biển ghi rõ: \"Phong thuỷ Family Như Nguyện. Nơi dừng chân có sức khoẻ, hạnh phúc - tiền bạc...\".</p>\n<p><strong>Trần Tuyên</strong></p>\n                            </div>"}