{"url": "https://vietnamnet.vn/dac-san-quang-ninh-sam-bien-co-tien-cung-kho-mua-2044263.html", "title": "Đặc sản 16 chân 4 mắt giá bạc triệu, chỉ đầu bếp lành nghề mới biết chế biến", "abstract": "Không khó săn bắt nhưng sam biển chỉ sống được khoảng 3 ngày sau khi lên bờ và đòi hỏi quá trình chế biến kỳ công, chỉ đầu bếp lành nghề mới thực hiện được nên không phải ai cũng có cơ hội thưởng thức chúng.", "content_html": "<div>\n                                <p>Con sam là sinh vật sống ở biển, nơi có thủy triều cao và được tìm thấy nhiều ở các vùng biển Quảng Ninh, Hải Phòng như vùng biển Cát Bà, Hạ Long hay Quảng Yên…</p>\n<p>Thoạt nhìn, sam rất giống so biển nhưng sam ăn được và phải chế biến đúng cách, còn so biển thì chứa rất nhiều độc tố. Nếu không may ăn phải so biển, cơ thể sẽ bị tê liệt, ngừng tuần hoàn, suy hô hấp và dẫn tới tử vong.</p>\n<p>Để phân biệt hai loài này, người ta nhận diện chúng qua hình dáng bên ngoài. Thoạt nhìn, con sam trông giống một chiếc mũ sắt, phần mai rất cứng và dày, mình tròn dẹt. Chúng có 4 mắt và 8 đôi chân ẩn giấu dưới bụng, trong đó hai mắt lồi ra ở bên thân và hai mắt còn lại ở trên đầu, nằm sát vào nhau. Đuôi sam có gờ với đầu nhọn hình tam giác rõ nét.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-1-693.jpg\">\n<figcaption>Sam được xem là loại đặc sản đắt đỏ và có giá trị. Chúng sống chủ yếu ở các dải cát tại khu vực có thủy triều cao như Hạ Long, Cát Bà,... (Ảnh: Sam Cô béo).</figcaption>\n</figure>\n<p>Đặc biệt, sam thường sống theo cặp, con đực bám trên lưng con cái. Bởi vậy mà dân gian có câu \"dính như sam\", thể hiện tình nghĩa vợ chồng son sắt, chung thủy. Mỗi khi đi biển, ngư dân thường đánh bắt sam theo đôi. Nếu chỉ có một con dính lưới, họ sẽ thả nó về biển.</p>\n<p>Thông thường, một con sam cái sẽ có trọng lượng từ 1.5 - 3.5kg, còn sam đực nhẹ hơn, chỉ khoảng 1 - 2kg. </p>\n<p>Ngược lại, so biển chỉ đi một mình và có kích thước nhỏ, khoảng 20-25cm, cân nặng dưới 1kg. Đuôi so biển không có gờ lưng và dạng tròn, không nhọn. </p>\n<p>Theo những ngư dân có kinh nghiệm, mùa sam kéo dài từ tháng 4 đến tháng 9 dương lịch hàng năm. Lúc này, sam cái cũng có nhiều trứng và thịt béo, chắc. Ở Quảng Ninh, sam biển có quanh năm nhưng nhiều và ngon nhất là từ tháng 10 đến tháng 2 âm lịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-2-694.jpg\">\n<figcaption>Thịt sam và trứng sam sau khi sơ chế (Ảnh: Sam Cô béo). </figcaption>\n</figure>\n<p>Chị Thu Hằng - một đại lý cung cấp hải sản ở Quảng Ninh cho biết, nếu đánh bắt đúng mùa thì sẽ thu được sam cái có nhiều trứng. Tuy nhiên, loài vật này chỉ sống được khoảng 3 ngày khi rời khỏi biển nên không phải thực khách nào cũng có cơ hội được thưởng thức các món ngon chế biến từ sam.</p>\n<p>“Ngày xưa, người dân chưa biết ăn sam nên giá thành của chúng rất rẻ, thậm chí chẳng ai hỏi mua. Nhưng nhiều năm nay, khi <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> phát triển mạnh, sam biển được giới sành ăn biết đến nên trở thành đặc sản được săn lùng.</p>\n<p>Sam thường được bán theo đôi, vào mùa khoảng 700.000 - 1.200.000 đồng/cặp. Thời điểm khan hiếm, ngư dân đánh bắt được ít thì giá sam có thể đội lên 1.500.000 đồng/đôi. Nhiều thực khách sẵn sàng trả giá cao nhưng không phải lúc nào cũng có sam để thưởng thức”, chị Hằng cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-3-695.jpg\">\n<figcaption>Sam rất khó chế biến, không cẩn thận có thể gây ngộ độc nên thường chỉ những người có kinh nghiệm mới dám làm (Ảnh: Sam Cô béo).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-4-696.jpg\">\n<figcaption>Một số món ăn được chế biến từ sam như miến sam, chân sam xào chua ngọt, nộm thịt sam,... (Ảnh: Thảo Trinh).</figcaption>\n</figure>\n<p>Tiểu thương này cho biết, thịt sam tuy ngon nhưng quá trình chế biến rất kỳ công, phải những đầu bếp giàu kinh nghiệm mới thực hiện được. Nếu sơ chế sam biển không cẩn thận có thể gây ngộ độc cho người ăn.</p>\n<p>Anh Phạm Văn Phong - chủ một quán ăn hải sản tại Hải Phòng cho biết, sam biển thường ăn sứa nên phần gan và ruột của chúng cực độc. Bởi vậy, người chế biến phải biết cách chọn sam và xử lý thật cẩn thận, chỉ lấy riêng phần bụng và trứng, tuyệt đối không được làm vỡ ruột và gan.</p>\n<p>\"Khi cắt tiết sam, phải cắt làm sao cho thành tia thì mới không làm mất đi độ chát của thịt sam. Riêng phần gan, ruột sam cần lọc thật khéo. Nếu không may sơ ý làm vỡ gan hoặc ruột của sam biển sẽ khiến chất độc dính vào phần thịt, có thể gây dị ứng hoặc đau bụng, ngộ độc với người ăn”, anh Phong chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-5-697.jpg\">\n<figcaption>Sam là loài giáp xác có tính hàn nên khi chế biến cần kết hợp với một số nguyên liệu, gia vị có tính nóng để cân bằng lại món ăn như tỏi, sả, ớt, lá lốt,... (Ảnh: Thảo Trinh).</figcaption>\n</figure>\n<p>Theo anh Phong, nhiều khách sành ăn không ngại chi cả vài triệu đồng để mua sam biển rồi thuê nhà hàng, đầu bếp chế biến. Có những ngày cao điểm, một mình anh \"xử\" hơn chục đôi sam. Mỗi con sam sau khi sơ chế, loại bỏ vỏ cứng sẽ thu được phần thịt nặng chừng ⅔ trọng lượng ban đầu.</p>\n<p>Tuy nhiên, quá trình chế biến sam rất kỳ công, đòi hỏi cẩn thận cao độ nên chủ quán ăn hải sản này chỉ nhận làm số lượng hạn chế để đảm bảo an toàn tối đa.</p>\n<p>Anh cho hay, sam sau khi sơ chế sạch sẽ có thể chế biến thành nhiều món ăn ngon như: sụn sam nướng, thịt sam xào miến, sam xào sả ớt, chân sam xào chua ngọt, lẩu sam,... Nhưng ngon và phổ biến nhất, \"được lòng\" thực khách chính là món nộm thịt sam và chân sam xào chua ngọt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-6-698.jpg\">\n<figcaption>Từ thịt sam biển, đầu bếp sẽ chế biến ra được rất nhiều món ăn khác nhau như gỏi sam, sam xào xả ớt, nộm sam, miến sam, sam chiên giòn,… Trong hình là món nộm thịt sam (Ảnh: Thảo Trinh).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-7-699.jpg\">\n<figcaption>Những con sam cái vào mùa sinh sản mang bụng trứng to, giàu đạm nên thường được chế biến thành món trứng sam nướng hoặc chả trứng sam với hương vị lạ miệng khó quên (Ảnh: Sam Cô béo).</figcaption>\n</figure>\n<p>Với món chân sam xào chua ngọt, phần cẳng chân sam được cắt riêng, chặt nhỏ thành các khúc vừa ăn rồi ngâm trong nước nóng để khử mùi tanh. Sau đó ướp phần cẳng chân này với ớt, sả, riềng trong khoảng 10 phút.</p>\n<p>Tiếp đến, đem chân sam xào với tỏi rồi rim nhỏ lửa trong nước sốt đặc sánh có đủ vị chua cay, mặn ngọt từ mắm, nước cốt me, ớt,... Món này ngon nhất khi ăn nóng và cách thưởng thức tương tự như gặm càng cua.</p>\n<p>Món giải ngấy từ nộm thịt sam cũng được thực khách ưa chuộng. Sam được lọc thịt, hấp chín rồi bóc nhỏ, đem trộn với các loại rau như dưa chuột, cà rốt, ngó sen thái mỏng cùng lạc, ớt, rau thơm. Trộn đều các nguyên liệu với nước mắm chua cay, chờ 10-15 phút cho ngấm là có thể thưởng thức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-8-700.jpg\">\n<figcaption>Món chả sam đậm đà, đưa cơm (Ảnh: Sam Cô béo).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-9-701.jpg\">\n<figcaption>Món miến dậy vị thơm, ngọt từ thịt sam (Ảnh: Thảo Trinh).</figcaption>\n</figure>\n<p>Nhiều nhà hàng còn chế biến món sam nướng để phục vụ nhu cầu ăn uống đa dạng của thực khách. Sau khi tẩm ướp sam với các gia vị cho ngấm, người ta đặt sam lên vỉ nướng, xoay đều các mặt cho tới khi chín vàng, dậy mùi thơm. Thực khách thường ăn kèm sam nướng với bưởi chua tách múi, củ cải thái nhỏ ngâm dấm, rau thơm, đậu phộng rang giã nát, nước mắm tỏi, ớt, hành phi…</p>\n<p>Vì sam biển khó đánh bắt, không sống được lâu lại chế biến kỳ công chế biến nên chúng chỉ xuất hiện trong thực đơn ở một số nhà hàng có tên tuổi. Nhiều thực khách vì muốn thưởng thức sam biển mà chấp nhận di chuyển hàng trăm cây số về vùng biển Hải Phòng, Quảng Ninh để \"mục sở thị\" những món ăn lạ miệng từ đặc sản này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dac-san-16-chan-4-mat-gia-vai-trieu-co-tien-cung-kho-mua-o-quang-ninh-10-702.jpg\">\n<figcaption>Nhiều thực khách sẵn sàng vượt trăm cây số về vùng biển Hạ Long, Cát Bà,.. để thưởng thức các món đặc sản từ sam (Ảnh: Sam Cô béo).</figcaption>\n</figure>\n<p>Anh Hoàng Công Huy (Hà Nội) chia sẻ từng được thưởng thức mâm tiệc 7 món từ thịt sam trong một lần đi công tác ở Hải Phòng. Anh rất ấn tượng với hương vị lạ miệng từ loại hải sản này.</p>\n<p>\"Lần đầu tiên ăn, tôi không đoán được đó là thịt gì, đến khi nhân viên nhà hàng giới thiệu và giải thích thì tôi mới biết đó là sam. Vì quá thích hương vị món này nên tôi có nhờ người quen tìm mua giúp. Tuy nhiên, sam rất khó chế biến nên nếu muốn ăn, tôi đành phải chờ đến dịp về Hải Phòng hoặc Quảng Ninh để thưởng thức\", anh nói.</p>\n<p>Theo nhiều người có kinh nghiệm cho biết, không nên ăn quá nhiều trứng và thịt sam biển cùng lúc bởi các chất độc trong rong và tảo biển - thức ăn của sam có thể chưa phân hủy hết sẽ gây nguy hiểm đến sức khỏe người dùng. </p>\n<p><strong>Phan Đậu</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/banh-mi-va-pho-lot-danh-sach-mon-an-duong-pho-ngon-nhat-chau-a-2052576.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/untitled-2-602.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/banh-mi-va-pho-lot-danh-sach-mon-an-duong-pho-ngon-nhat-chau-a-2052576.html\">Bánh mì và phở vào danh sách những món ăn đường phố ngon nhất châu Á</a><span class=\"summary__content-desc\">Để tôn vinh nền ẩm thực đầy phong phú của châu Á, mới đây, CNN đã tổng hợp danh sách những món ăn và thức uống đường phố ngon nhất trong khu vực.</span></div>\n</article>\n<p></p>\n                            </div>"}