{"url": "https://vietnamnet.vn/du-khach-bi-phat-hon-56-trieu-vi-cho-cho-hoang-tren-dao-an-banh-quy-2072191.html", "title": "Du khách bị phạt hơn 56 triệu vì cho chó hoang trên đảo ăn bánh quy", "abstract": "Một du khách đã nhận được được một bài học đắt giá sau khi anh ta bị phạt tới 2.300 USD (khoảng 56.4 triệu đồng) vì cho chó hoang trên đảo K'gari ăn bánh quy.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004JRQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đó, nam thanh niên 23 tuổi người Australia trong lúc đang xếp hàng chờ phà trên đảo K'gari (đảo Fraser), cách Brisbane 250 km về phía bắc, đã cho những con chó hoang ở đây, được gọi là wongari trong tiếng địa phương, ăn bánh quy và bị chụp ảnh lại.</p>\n<p>Vụ việc xảy ra từ tháng 4, tuy nhiên sau cuộc điều tra từ Bộ Môi trường và Khoa học Queensland (DES), người đàn ông này mới đây đã bị phạt tới 2.300 USD vì hành động trên.</p>\n<p>“Một người dân địa phương đã báo với các kiểm lâm rằng nam du khách đó đã cho chó hoang ăn khi anh ta đang đợi phà tại Hook Point vào tháng 4 vừa qua”, quản lý của DES Mike Devery cho biết trong một tuyên bố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/b2e74345140d268c6205d2414e3e6648-188.jpg\">\n<figcaption>Wongari là một phần trong sinh thái của hòn đảo và được pháp luật Australia bảo vệ. Ảnh: News</figcaption>\n</figure>\n<p>Vì là người đứng đầu hàng nên hành vi của nam thanh niên đã được rất nhiều người phía sau chứng kiến. Ông Devery cho biết sau các cuộc làm việc với cơ quan điều tra, người này \"thừa nhận đã cho chó wongari ăn bánh quy\".</p>\n<p>Mặc dù, mức phạt mà du khách nói trên phải nhận là khá lớn, nhưng đó vẫn chưa phải là mức phạt tối đa mà một người có thể phải đối mặt nếu cho chó hoang ở đây ăn bừa bãi. Tòa án có thể áp dụng khoản tiền phạt lên tới 11.500 USD cho hành vi này.</p>\n<p>Wongari là một phần trong sinh thái của hòn đảo và được pháp luật Australia bảo vệ. Ông Devery cho biết có khoảng 400.000 người đến thăm hòn đảo mỗi năm và một tỷ lệ nhỏ trong số đó coi thường sự nguy hiểm của wongari. Các hình phạt được đưa ra để giữ an toàn cho chính du khách, người dân địa phương và các con vật sinh sống trên đảo.</p>\n<p>Ông nói: “Cho ăn wongari có thể khiến chúng trở nên quen thuộc và tiếp cận mọi người để lấy thức ăn, điều này có thể gây nguy hiểm cho cả hai phía\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ezgifcom-gif-maker-189.jpg\">\n<figcaption>Một nam du khách khác cũng bị phát hiện khi đang cho chó hoang trên đảo ăn. Ảnh: DES</figcaption>\n</figure>\n<p>Đây là lần thứ hai trong năm nay, du khách bị phạt vì cho ăn một chó hoang trên đảo ăn trong khi chờ phà ở Hook Point. Một người đàn ông ở Brisbane cũng đã bị phạt 2.205 USD vì hành vi tương tự.</p>\n<p>“Chúng tôi sẽ không khoan nhượng đối với các trường hợp cố tình cho wongari ăn bởi vì họ sẽ khiến chính bản thân và những người khác gặp nguy hiểm”, giám đốc của DES Adam Northam cho biết.</p>\n<p><strong>Đỗ An</strong> <em>(Theo News)</em></p>\n                            </div>"}