{"url": "https://vietnamnet.vn/ngoi-lang-shani-shingnapurkhong-o-an-do-nha-khong-co-cua-chang-lo-trom-cap-2012383.html", "title": "Ngôi làng kỳ lạ ở Ấn Độ, nhà nào cũng không có cửa mà chẳng lo trộm", "abstract": "Trộm cắp là một khái niệm xa vời và dường như không tồn tại ở Shani Shingnapur, một ngôi làng nhỏ cách Mumbai (Ấn Độ) khoảng 300 km về phía đông.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000OR5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Người dân làng Shani Shingnapur gần như không bao giờ phải lo lắng về việc bảo vệ nhà cửa, tài sản hay những vật phẩm có giá trị. Ở đây cũng không ai phải khóa xe ô tô hay xe máy lại. Thậm chí chủ các cửa hàng còn để tiền mặt trong ngăn kéo không khóa suốt đêm. Vàng bạc hay các đồ trang sức khác cũng chỉ đơn giản để trong hộp cho gọn gàng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hau-het-cac-ngoi-nha-o-lang-shani-shingnapur-deu-khong-co-cua-anh-bbc-d21455d2509d4034b68f71d6747aae14.jpg\">\n<figcaption>Hầu hết các ngôi nhà ở làng Shani Shingnapur đều không có cửa. Ảnh: BBC</figcaption>\n</figure>\n<p>Các ngôi nhà ở Shani Shingnapur đa phần chỉ có một khung cửa gỗ nhỏ và rèm kéo ngang để đảm bảo sự riêng tư nhất định. Sở dĩ người dân ở đây tự tin như vậy vì họ coi mọi tài sản đều đang được Chúa Shani bảo vệ và không bao giờ bị đánh cắp. Truyền thuyết được lưu truyền rằng bất cứ ai làm những chuyện xấu xa như trộm cắp đều sẽ phải hứng chịu cơn thịnh nộ và sự trừng phạt thích đáng nhất của Thần Shani, một vị thần Hindu nổi tiếng với sự nóng nảy và tính cương trực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dat-niem-tin-vao-than-shani-nen-hau-het-tai-san-trong-lang-deu-khong-can-bao-ve-anh-ap-4b76a9d7cc674a0db421cc02a0c74082.jpg\">\n<figcaption>Đặt niềm tin vào Thần Shani nên hầu hết tài sản trong làng đều không cần bảo vệ. Ảnh: AP</figcaption>\n</figure>\n<p>Tương truyền rằng cách đây hàng trăm năm, sau một thời gian mưa lũ dữ dội, người ta đã tìm thấy một phiến đá đen nặng trôi dạt vào bờ sông chảy qua làng. Khi người dân địa phương chạm vào hòn đá, máu bắt đầu rỉ ra từ nó. Rồi một đêm, trưởng làng nằm mơ thấy Thần Shani hiện về nói chuyện với ông và tiết lộ rằng phiến đá thực chất là hiện thân cho các vị thần được gửi xuống nhân gian để bảo vệ người dân trong làng. Tuy nhiên, phải để đá ở chỗ thoáng đãng để thần có thể quan sát và coi sóc mọi việc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/noi-dat-phien-da-trong-truyen-thuyet-gio-day-la-diem-den-thu-hut-nhieu-du-khach-anh-bbc-e544ce15fd3a4e1f956420266be6a5c8.jpg\">\n<figcaption>Nơi đặt phiến đá trong truyền thuyết giờ đây là điểm đến thu hút nhiều du khách. Ảnh: BBC</figcaption>\n</figure>\n<p>Ngày hôm sau, dân làng đưa phiến đá trên đến khu đất khô và đặt nó lên một cái bệ không có mái che ở giữa làng. Họ cũng quyết định loại bỏ tất cả các cửa và ổ khóa trong nhà vì tin rằng đã có thần giúp họ canh giữ tài sản. Truyền thống này vẫn được người dân làng Shani Shingnapur tiếp tục duy trì cho tới ngày nay.</p>\n<p>Trước những năm 1990, hầu như không ai biết tới ngôi làng kỳ lạ này. Chỉ tới khi Shani Shingnapur xuất hiện trên một bộ phim truyền hình Bollywood, hàng nghìn khách du lịch và người hành hương từ khắp Ấn Độ bắt đầu kéo tới đây. Nhưng theo một số người dân, lời quảng cáo không có trộm cắp hay tội phạm chỉ là một trong những \"chiêu thức\" để thu hút sự chú ý. Trên thực tế, những vụ trộm cắp nhỏ vẫn thường xuyên diễn ra ở đây nhưng được giới chức địa phương giữ kín để bảo vệ danh tiếng cho ngôi làng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/van-con-nhieu-tranh-cai-xung-quanh-van-de-an-ninh-trat-tu-cua-ngoi-lang-anh-bbc-7bea52967d954f98b4f0b3ea3e642a83.jpg\">\n<figcaption>Vẫn còn nhiều tranh cãi xung quanh vấn đề an ninh, trật tự của ngôi làng. Ảnh: BBC</figcaption>\n</figure>\n<p>Năm ngoái, khi một nhà báo đến thăm đồn cảnh sát Sonai, nơi phụ trách ngôi làng vì Shingnapur không có đồn cảnh sát riêng, anh ta đã tìm thấy 46 vụ án hình sự được ghi nhận ở ngôi làng nổi tiếng trong sáu năm qua, trong đó 11 vụ là trộm cắp. Điều tra sâu hơn, nhiều vụ án nghiêm trọng cũng bắt đầu xuất hiện. Một người dân Shingnapur kể lại rằng một đêm nọ, chiếc vòng cổ bằng vàng của mẹ anh đã bị đánh cắp. Nạn móc túi cũng diễn ra tràn lan quanh khu vực đền chùa nhưng vẫn chưa được giải quyết. Việc ngôi làng này không có đồn cảnh sát là để củng cố niềm tin của các du khách tới đây là Shingnapur luôn trong sạch và thuần khiết, không tội phạm.</p>\n<p>Vụ việc đầu tiên gây ảnh hưởng tới danh tiếng của ngôi làng xảy ra vào năm 2010 khi một vụ trộm tiền mặt và các vật có giá trị lên tới 35.000 rupee (tương đương 10.5 triệu đồng) bị đánh cắp từ một chiếc xe. Sau đó, vào năm 2011 và 2012, các vụ trộm tài sản lơn cũng liên tiếp xảy ra tại các ngôi đền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-nhanh-cua-mot-ngan-hang-o-lang-van-su-dung-khoa-dien-tu-dieu-khien-tu-xa-anh-ap-4ffbad5e45b341a4aa4c87974be4fa95.jpg\">\n<figcaption>Chi nhánh của một ngân hàng ở làng vẫn sử dụng khóa điện từ điều khiển từ xa. Ảnh: AP</figcaption>\n</figure>\n<p>Tuy nhiên, cuộc sống của người dân Shani Shingnapur đang dần thay đổi. Một ngân hàng địa phương đã mở chi nhánh đầu tiên tại ngôi làng này vào năm 2011 và cho lắp đặt một hệ thống cửa không khóa cơ để tôn trọng truyền thống của làng, nhưng vẫn được đóng bằng khóa điện từ điều khiển từ xa. Nhiều ngôi nhà và cơ sở kinh doanh địa phương, đặc biệt là khách sạn, bắt đầu lắp đặt cửa trượt lùi ẩn sau các bức tường để vẫn tạo cảm giác về một lối vào không có cửa. Thậm chí, các ngôi đền địa phương hiện nay cũng đã có nhân viên bảo vệ kiểm tra hành lý và lắp đặt hệ thống camera an ninh. Những hộp đóng góp tiền của ở đền cũng đã được khóa lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhieu-nguoi-dan-van-co-gang-bao-ve-danh-tieng-cho-ngoi-lang-anh-ap-d942651f9329400f966ce4f3a5efbf85.jpg\">\n<figcaption>Nhiều người dân vẫn cố gắng bảo vệ danh tiếng cho ngôi làng. Ảnh: AP</figcaption>\n</figure>\n<p>Đa phần người dân Shani Shingnapur sống bằng các hoạt động du lịch nên họ luôn cố gắng gìn giữ danh tiếng cho ngôi làng. Bất chấp thực tế, nhiều người vẫn \"ngoan cố\" khẳng định cảnh sát xuất hiện để quản lý đám đông du khách nhốn nháo chứ không phải để tuần tra tội phạm và đồn cảnh sát ở đây là nơi \"duy nhất trên thế giới không có cửa đóng then cài\".</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}