{"url": "https://vietnamnet.vn/nhieu-hang-hang-khong-bo-quy-dinh-deo-khau-trang-tren-may-bay-823513.html", "title": "Nhiều hãng hàng không bỏ quy định đeo khẩu trang trên máy bay", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Vào ngày 16/3 vừa qua, các hãng hàng không như British Airways, Virgin Atlantic, Jet2 và Tui đã chính thức bỏ quy định này với phi hành đoàn và hành khách trên các chuyến bay nhất định.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/16/nhieu-hang-hang-khong-bo-quy-dinh-deo-khau-trang-tren-may-bay.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Virgin Atlantic là một trong những hãng hàng không dỡ bỏ quy định đeo khẩu trang</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài ra, các hãng hàng không tại Anh cũng có động thái tương tự khi sân bay Heathrow ở thủ đô London sẽ chính thức bỏ quy định về việc bắt buộc hành khách đeo khẩu trang trong tuần này.</p>\r\n<p class=\"t-j\">Sân bay Heathrow cùng hai hãng hàng không British Airways và Virgin Atlantic cho biết họ đang tuân theo hướng dẫn của chính phủ ở Anh và Bắc Ireland khi cho phép nới lỏng quy định về việc đeo khẩu trang trên các phương tiện công cộng và không gian trong nhà. Trong khi đó, việc đeo khẩu trang vẫn là yêu cầu bắt buộc ở Scotland và xứ Wales.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Vương quốc Anh cũng dỡ bỏ hoàn toàn các hạn chế đi lại, cho phép tất cả các du khách, bất kể tình trạng tiêm chủng như thế nào đều được phép nhập cảnh vào nước này mà không cần xét nghiệm từ ngày 18/3 tới đây.</p>\r\n<p class=\"t-j\">Tuy nhiên, giới chức cũng nhấn mạnh rằng việc dỡ bỏ quy định đeo khẩu trang chỉ áp dụng trên một số chuyến bay nhất định. Bởi mỗi điểm đến lại có những quy định khác nhau về vấn đề này.</p>\r\n<p class=\"t-j\">\"Chính sách này sẽ được áp dụng dần dần, bắt đầu bằng các chuyến bay từ sân bay Heathrow và Manchester tới các vùng Caribe\", tuyên bố chính thức từ Corneel Koster, giám đốc điều hành của Virgin Atlantic. Hãng này cũng đã công bố đầy đủ về các chuyến bay không bắt buộc đeo khẩu trang trên trang web của mình.</p>\r\n<p class=\"t-j\">Trong khi đó, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ cho biết quy định đeo khẩu trang là bắt buộc khi \"đi vào, ở trong hoặc ra khỏi\" nước này. Mỹ cũng sẽ áp dụng quy định này ít nhất là tới ngày 18/4.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/16/nhieu-hang-hang-khong-bo-quy-dinh-deo-khau-trang-tren-may-bay-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một nam hành khách<a href=\"https://vietnamnet.vn/vn/du-lich/deo-quan-lot-nu-len-mat-thay-khau-trang-mot-nguoi-dan-ong-tai-my-bi-cam-bay-803125.html\"> đeo quần lót đỏ lên mặt</a> để phản đối quy định đeo khẩu trang ở Mỹ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Những người không đeo khẩu trang cũng được khuyên nên tôn trọng những hành khách khác trên chuyến bay nếu họ làm ngược lại. Bởi theo Jade Eyles, một trợ lý giảng dạy tại Đại học Imperial College London, việc đeo khẩu trang trên các phương tiện công cộng sẽ giảm đáng kể nguy cơ lây truyền hoặc nhiễm bệnh và được coi như một trong những biện pháp phòng ngừa bổ sung hiệu quả để hạn chế sự lây lan của Covid-19. Các hãng hàng không cũng có thể cân nhắc thêm giải pháp, chẳng hạn như chia chỗ ngồi thành những khu vực nhất định, dành cho những người muốn đeo khẩu trang và không.</p>\r\n<p class=\"t-j\">\"Tôi cảm thấy không thoải mái khi ngồi cạnh ai đó không đeo khẩu trang\", Jade cho biết.</p>\r\n<p><strong>Đỗ An</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/hon-100-000-nguoi-theo-doi-loat-anh-du-lich-boi-loi-dep-me-ly-cua-miss-world-2021-823580.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/06/hon-100-000-nguoi-theo-doi-loat-anh-du-lich-boi-loi-dep-me-ly-cua-miss-world-2021.jpg?w=145&amp;h=101\" alt=\"Hơn 100.000 người theo dõi loạt ảnh du lịch, bơi lội đẹp mê ly của Miss World 2021\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/hon-100-000-nguoi-theo-doi-loat-anh-du-lich-boi-loi-dep-me-ly-cua-miss-world-2021-823580.html#inner-article\">Hơn 100.000 người theo dõi loạt ảnh du lịch, bơi lội đẹp mê ly của Miss World 2021</a></h4>\r\n<p class=\"summary d-table c-000\">Karolina Bielawska vừa đăng quang Hoa hậu Thế giới 2021. Cô rất mê du lịch và thường xuyên chia sẻ các chuyến đi với những thông điệp ý nghĩa trên trang cá nhân Instagram.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/nhung-diem-den-noi-tieng-o-que-huong-cua-tan-hoa-hau-the-gioi-2021-823484.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/15/untitled-1.jpg?w=145&amp;h=101\" alt=\"Những điểm đến nổi tiếng ở quê hương của tân Hoa hậu Thế giới 2021\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/nhung-diem-den-noi-tieng-o-que-huong-cua-tan-hoa-hau-the-gioi-2021-823484.html#inner-article\">Những điểm đến nổi tiếng ở quê hương của tân Hoa hậu Thế giới 2021</a></h4>\r\n<p class=\"summary d-table c-000\">Sáng 17/3 (giờ Hà Nội), Karolina Bielawska đã đăng quang trở thành Hoa hậu Thế giới thứ 70. Người đẹp 23 tuổi này sinh ra và lớn lên ở Łódź, một thành phố miền trung Ba Lan, nơi từng được mệnh danh là \"xưởng dệt của châu Âu\".</p>\r\n</div>\n                            </div>"}