{"url": "https://vietnamnet.vn/khoi-dong-quang-ba-du-lich-han-quoc-tai-viet-nam-sau-covid-19-827452.html", "title": "Khởi động quảng bá du lịch Hàn Quốc tại Việt Nam sau Covid-19", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Trải nghiệm du lịch xứ Hàn tại Hội chợ Du lịch Quốc tế Việt Nam 2022</strong></p>\r\n<p class=\"t-j\">Mở đầu cho các hoạt động quảng bá du lịch trong thời kỳ mở cửa, Tổng cục Du lịch Hàn Quốc tại Việt Nam (KTO Việt Nam) dự Hội chợ Du lịch Quốc tế Việt Nam - VITM 2022 trong 4 ngày từ 31/3 đến 3/4/2022 tại Trung tâm triển lãm I.C.E, 91 Trần Hưng Đạo, Q. Hoàn Kiếm, Hà Nội với gian hàng rộng 90 m2 thiết kế mang đậm phong cách Hàn Quốc và đa dạng các chủ đề du lịch.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/12/khoi-dong-quang-ba-du-lich-han-quoc-tai-viet-nam-sau-covid-19.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đến với gian hàng của KTO Việt Nam, khách tham quan được trải nghiệm nhiều hoạt động thú vị như nhận sách hướng dẫn du lịch Hàn Quốc, làm đồ lưu niệm Hàn Quốc (tô màu quạt giấy, làm dây treo trang trí, lắp ráp thuyền rùa), chụp ảnh check-in cùng Hanbok - trang phục truyền thống của Hàn Quốc. Hay còn có thể tham gia vào rất nhiều các trò chơi để nhận được những phần quà thú vị như: Trò chơi con mực - mô phỏng lại bộ phim đình đám của Hàn Quốc Squid Game trên nền tảng Netflix; Đoán phim hay - Quà mê say; Check in nhận quà Gyeongsangbuk-do; Quét mã follow - gắp gấu thần sầu; Nhấn nút follow - Nhận quà hết sầu.</p>\r\n<p class=\"t-j\">Trong khuôn khổ Hội chợ, KTO tổ chức các buổi gặp mặt B2B với các doanh nghiệp lữ hành tại Việt Nam để xúc tiến hồi phục thị trường du lịch Hàn Quốc trong thời gian tới.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/12/ong-lee-jae-hoon-truong-dai-dien-tong-cuc-du-lich-han-quoc-tai-viet-nam-phat-bieu-tai-vitm-2022.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Lee Jae Hoon - Trưởng đại diện Tổng cục Du lịch Hàn Quốc tại Việt Nam phát biểu tại VITM 2022</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Phát biểu tại lễ khai mạc Hội chợ, ông Lee Jae Hoon - Trưởng đại diện KTO Việt Nam cho biết, tuy du lịch chiều Việt Nam - Hàn Quốc chưa được phục hồi nhưng KTO vẫn luôn duy trì các hoạt động quảng bá Du lịch Hàn Quốc đến người dân Việt Nam với mong muốn du lịch Hàn Quốc vẫn sẽ luôn được yêu mến và sau khi mở cửa, Hàn Quốc sẽ là một trong những điểm đến hàng đầu của du khách Việt Nam. \"Chúng tôi vẫn luôn chuẩn bị sẵn sàng các phương án để có thể đón khách du lịch từ Việt Nam ngay khi du lịch được mở cửa hoàn toàn. Mong khách tham quan sẽ có nhiều niềm vui tại gian hàng của KTO Việt Nam cũng như những gian hàng khác trong hội chợ VITM lần này”, vị đại diện KTO Việt Nam nói.</p>\r\n<p class=\"t-j\">Năm 2022 là dấu mốc đặc biệt kỷ niệm 30 năm thiết lập quan hệ ngoại giao Việt Nam - Hàn Quốc. Bởi vậy, ngoài những hoạt động thường kỳ hàng năm, KTO còn dự kiến tổ chức và tham dự nhiều hoạt động văn hóa du lịch khác nhằm tăng cường hoạt động giao lưu du lịch giữa hai quốc gia như chương trình Những ngày Hàn Quốc tại Hà Nội 2022, Hội chợ Du lịch Quốc tế TP.HCM - ITE 2022…</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/12/khoi-dong-quang-ba-du-lich-han-quoc-tai-viet-nam-sau-covid-19-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Du khách Việt Nam chờ ngày trở lại Seoul, đến phố cổ Ikseon-dong - một 'kho báu quý giá' với hàng trăm quán cà phê, nhà hàng, cửa hàng thủ công tuyệt đẹp, do nhiều nghệ sĩ, các doanh nhân trẻ Hàn Quốc thiết kế, điều hành.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Từ 1/4: Miễn quy định cách ly với người Việt Nam nhập cảnh Hàn Quốc</strong></p>\r\n<p class=\"t-j\">Ngày 31/3, Cơ quan Kiểm soát và Phòng ngừa Dịch bệnh Hàn Quốc (KDCA) đã chính thức đưa Việt Nam ra khỏi danh sách các quốc gia tăng cường kiểm dịch. Theo đó, từ 0h ngày 1/4 người Việt Nam nhập cảnh Hàn Quốc sẽ không cần phải tự cách ly trong 7 ngày như trước đây.</p>\r\n<p class=\"t-j\">Tuy nhiên, du khách quốc tế trong đó có Việt Nam để nhập cảnh Hàn Quốc vẫn cần trải qua 3 lần test Covid-19. Trong đó, 2 lần đầu tiên (trước và sau khi nhập cảnh một ngày) là xét nghiệm PCR, lần thứ 3 (vào ngày thứ 6 hoặc thứ 7 sau nhập cảnh) là test nhanh.</p>\r\n<p class=\"t-j\">Khi nhập cảnh Hàn Quốc cũng như đến các địa điểm du lịch, nhà hàng... Hàn Quốc, du khách cần khai báo y tế bằng cách quét mã QR. Để được cáp mã QR, khách khai báo thông tin, trên trang web Q-Code (https://cov19ent.kdca.go.kr/) . Việc khai báo này cũng giúp chính phủ nước sở tại dễ dàng quản lý du khách.</p>\r\n<p class=\"t-j\">Chính phủ Hàn Quốc sẽ công nhận việc tiêm chủng với du khách đã hoàn thành hai mũi tiêm (đối với vắc xin Janssen là mũi thứ nhất) sau 14 ngày và trong vòng 6 tháng, hoặc người đã hoàn thành mũi tiêm thứ ba. Các loại vắc xin được WHO công nhận: Pfizer, Moderna, Astra Zeneca, Janssen, Novavax, Sinopharm, Sinovax, Covishield, Covivax, Covovax. Hàn Quốc chấp nhận việc tiêm trộn các loại vắc xin kể trên.</p>\r\n<p class=\"t-j\">Cũng từ 1/4, Hàn Quốc ngừng áp dụng chế độ mạng lưới giao thông phòng dịch gồm vận hành xe cá nhân, taxi chuyên phòng dịch, ngăn toa riêng trên tàu cao tốc với người nhập cảnh. Thay vào đó, tất cả du khách đều có thể tham gia sử dụng các phương tiện công cộng.</p>\r\n<p class=\"t-j\"><strong>Thu Hà</strong></p>\n                            </div>"}