{"url": "https://vietnamnet.vn/phi-cong-doa-dung-chuyen-bay-vi-bi-hanh-khach-gui-anh-khoa-than-khung-bo-2055719.html", "title": "Phi công suýt phải dừng chuyến bay vì bị hành khách liên tục gửi ảnh khỏa thân 'khủng bố'", "abstract": "Mới đây, một sự cố hy hữu đã xảy ra trên chuyến bay đến Cabo San Lucas, Mexico của hãng hàng không Southwest Airlines.", "content_html": "<div>\n                                <p>NY Post đưa tin phi công chính của chuyến bay nói trên đã phải thông báo lên hệ thống liên lạc nội bộ của máy bay và cho biết sẽ đưa máy bay quay trở lại sân bay khởi hành nếu hành khách nào đó không dừng việc gửi ảnh khỏa thân cho mình qua tính năng AirDrop của iPhone.</p>\n<p>Thông qua AirDrop, người dùng iPhone có thể gửi các tệp kỹ thuật số như ảnh, video... đến các sản phẩm khác của Apple trong phạm vi gần mà không cần sử dụng Wi-Fi hoặc dữ liệu di động. </p>\n<p>“Đây là thông báo cuối cùng, nếu việc này còn tiếp diễn, tôi sẽ quay lại và hạ cánh. Tất cả mọi người sẽ xuống máy bay để làm việc với các nhân viên an ninh và kỳ nghỉ của mọi người có thể bị hủy hoại”, viên phi công khẳng định trong thông báo được một hành khách trên máy bay ghi lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/southwest-airlines-marks-the-end-of-an-era-will-no-longer-be-serving-peanuts-126987-1-879.jpg\">\n<figcaption>Vụ việc diễn ra trên chuyến bay của hãng hàng không Southwest Airlines. Ảnh: AirFlight</figcaption>\n</figure>\n<p>Trả lời truyền thông về sự việc, đại diện Southwest Airlines cho biết: “Sự an toàn, an ninh và quyền lợi của khách hàng và nhân viên luôn luôn là ưu tiên hàng đầu của đội ngũ Southwest. Khi phát hiện những vấn đề tiềm ẩn nhiều nguy cơ, nhân viên của chúng tôi sẽ giải quyết nhanh chóng để mang tới sự thoải mái cần thiết cho hành khách của mình\".</p>\n<p>Sau khi đoạn video ghi lại sự cố trên chuyến bay được đăng tải đã nhanh chóng thu hút tới 2.9 triệu lượt xem và vô số bình luận trên mạng xã hội.</p>\n<p>“Cách hành xử của phi công là hoàn toàn thỏa đáng. Đây là hành động đáng lên án, đặc biệt là trên một chuyến bay đông người\", một bình luận bên dưới.</p>\n<p>Tuy nhiên, hành vi trên không phải là lần đầu tiên xuất hiện trên các chuyến bay. Vào tháng 6 vừa qua, một nam hành khách trên chuyến bay Southwest cũng bị phát hiện đang gửi ảnh khiêu dâm cho một người đi cùng. Ngay sau khi hạ cánh, cảnh sát đã áp giải người đàn ông này ra khỏi máy bay. </p>\n<p><strong>Đỗ An</strong> <em>(Theo NY Post)</em></p>\n                            </div>"}