{"url": "https://vietnamnet.vn/ly-do-dac-biet-sau-hanh-trinh-chinh-phuc-hon-200-ngon-nui-cua-cu-ong-81-tuoi-2013742.html", "title": "Lý do đặc biệt sau hành trình chinh phục hơn 200 ngọn núi của cụ ông 81 tuổi", "abstract": "Ở độ tuổi xưa nay hiếm nhưng cụ ông Nick Gardner ở Scotland vẫn chinh phục hơn 200 ngọn núi vì một lý do vô cùng đặc biệt.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000SS4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau hơn 30 năm chung sống hạnh phúc, người vợ của ông Nick Gardner bất ngờ được chẩn đoán mắc bệnh Alzheimer vào năm 2018. Thời điểm đó, người đàn ông tưởng như đã trải qua mọi sóng gió của cuộc đời này vẫn cảm thấy vô cùng suy sụp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/5cedc288717bcbfe1a87fea67d7485e460917c21-1099.jpg\">\n<figcaption>Ông Nick Gardner bên người vợ của mình. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Khi có quá nhiều chuyện xảy đến cùng lúc, nào là đưa vợ vào viện, chăm sóc bà ấy... tôi thực sự cảm thấy rất bối rối, không biết phải làm gì. Chúng tôi từng là đồng nghiệp làm chung công ty nên trong suốt 30 năm gần như ở cạnh nhau 24/7. Và rồi, đột nhiên chỉ còn lại mình tôi trong căn nhà trống vắng\", ông Gardner kể lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/1440x810-cmsv2-6b721482-22ec-5fd3-bdf2-3c7825769acb-6124720-1100.jpg\">\n<figcaption>Chinh phục tất cả các ngọn núi cao hơn 900 mét ở Scotland là thử thách ông tự đặt ra cho bản thân. Ảnh: Euronews</figcaption>\n</figure>\n<p>Để vượt qua những trống trải và khó khăn đó, ông quyết định đặt ra cho bản thân một thử thách không tưởng. Điều mà nhiều người bằng nửa tuổi của ông của chưa chắc đã làm được. Đó là trong vào 1.200 ngày, ông muốn chinh phục tất cả 282 ngọn núi 'Munros' hay còn được biết tới là những ngọn núi cao hơn 900 mét ở Scotland. Và vào ngày thứ 636 của hành trình, cụ ông này đã chinh phục được 220 đỉnh núi như một cách tri ân tới người vợ đã đồng cam cộng khổ của mình. Ông Gardner cũng phát động chiến dịch quyên góp cho các tổ chức từ thiện Alzheimer của Scotland và Hiệp hội Loãng xương Hoàng gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ezgifcom-gif-maker-1101.jpg\">\n<figcaption>Thử thách này như một cách ông truyền thêm động lực cho người vợ của mình vượt qua bệnh tật. Ảnh: Reuters</figcaption>\n</figure>\n<summary class=\"ck-cms-wiki-quote-full rounded no-border bg-blue quote-blue vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\"> Dù chỉ đội mũ, đeo găng tay và mặc áo khoác chống gió nhưng cũng đủ khiến tôi thấy mình vô cùng mạnh mẽ </span> <span class=\"quote__author vnn-template-editable\">Nick Gardner</span></summary>\n<p>Ông Gardner cũng tận dụng các nền tảng truyền thông trên mạng xã hội để lưu lại tất cả những kỷ niệm đáng nhớ trên hành trình của mình. Cho đến nay, cụ ông này đã quyên góp được 44.000 euro và hướng tới mục tiêu 59.500 euro đã đặt ra từ những ngày đầu với nhiều thông điệp ý nghĩa được lan tỏa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/tai-xuong-1102.jpg\">\n<figcaption>Ông Gardner cũng phát động chiến dịch quyên góp cho các tổ chức từ thiện Alzheimer của Scotland và Hiệp hội Loãng xương Hoàng gia. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Trên hành trình của mình, tôi đã gặp và nói chuyện được với những người leo núi khác. Khi nghe tôi chia sẻ về mục tiêu của mình, họ đã vô cùng ngạc nhiên. Cũng nhờ những người bạn đường ngẫu nhiên này mà tôi cảm thấy mình có thêm rất nhiều động lực để hoàn thành mục tiêu đã đề ra\", ông Gardner cho biết.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-ba-ngoai-u60-cung-con-chau-xuyen-viet-lai-xe-may-3-450-cay-so-2045245.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ong-ba-ngoai-u60-1069.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-ba-ngoai-u60-cung-con-chau-xuyen-viet-lai-xe-may-3-450-cay-so-2045245.html\">Ông bà ngoại U60 lái xe máy 3.450 cây số, cùng con cháu phượt xuyên Việt</a><span class=\"summary__content-desc\">Ông Nguyễn Văn Thành, bà Lê Viết Chính vừa hoàn thành chuyến xuyên Việt bằng xe máy kéo dài 20 ngày, với quãng đường 3.450 km, qua khoảng 40 tỉnh, thành phố cùng con cháu.</span></div>\n</summary>\n                            </div>"}