{"url": "https://vietnamnet.vn/co-gai-check-in-vuon-le-chin-mong-sai-triu-tu-tay-hai-qua-gia-chi-80-000-kg-2073462.html", "title": "Cô gái check-in vườn lê chín mọng sai trĩu, tự tay hái quả giá chỉ 80.000 đồng/kg", "abstract": "Ngoài chụp hình “sống ảo” với vườn lê sai trĩu, du khách còn được thoải mái thu hoạch quả chín với giá chỉ gần 80.000 đồng/kg và thưởng thức món nước ép lê nguyên chất, mát lạnh ngay tại chỗ.", "content_html": "<div>\n                                <p>Vườn lê 누렁이 과수원 (tên tiếng Việt là vườn cây ăn quả màu vàng) ở thành phố Anseong, thuộc tỉnh Gyeonggi hiện là một trong những <a href=\"https://vietnamnet.vn/dia-diem-check-in-tag8629914474229040871.html\" title=\"địa điểm check-in\" target=\"_blank\">điểm check-in</a> hút khách bậc nhất tại Hàn Quốc.</p>\n<p>Đây cũng là vườn lê đầu tiên mở cửa đón khách tham quan và trải nghiệm hái lê. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/z3814160903372-6df14da725defeff48a95f363f92e301-830.jpg\">\n<figcaption>Vườn lê vào mùa thu hoạch ở thành phố Anseong, tỉnh Gyeonggi, Hàn Quốc gây ấn tượng bởi khung cảnh đẹp như tranh. Lê ở đây được trồng với số lượng lớn, bài trí thành nhiều hàng ngay ngắn, thẳng tắp để thuận tiện thu hoạch và cho du khách chụp hình.</figcaption>\n</figure>\n<p>Nguyễn Ngọc Quyên (SN 1994, sống tại Daegu) đã lái xe khoảng 170km, di chuyển trong 3 giờ đồng hồ để đến vườn lê này. Lần đầu tới đây, cô gái Việt không khỏi thích thú trước khung cảnh vườn sai trĩu quả tuyệt đẹp, nhuộm sắc vàng của nắng mùa thu. </p>\n<p>“Lê ở đây quả to, mọng nước. Mỗi quả nặng khoảng 900gr đến 1,6kg. Đặc biệt cây lê trồng ở Hàn Quốc khá thấp, tán lá rộng, đan xòe vào nhau, tạo khung cảnh hết sức thơ và đẹp như cổ tích”, Ngọc Quyên chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/z3814160953368-383919b3340fdcaf47194113df27e627-831.jpg\">\n<figcaption>Ngọc Quyên check-in trong vườn lê. Cô gái Việt cho biết, quãng đường di chuyển từ Deagu đến Gyeonggi rất thuận tiện.</figcaption>\n</figure>\n<p>Cô gái gốc Hải Phòng cho biết, trước khi tới vườn lê, <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"du khách\" target=\"_blank\">du khách</a> cần đặt lịch trước qua cổng thông tin Naver hoặc gọi điện đến số hotline của vườn. Phí đặt lịch chỉ hết 600 won (khoảng 10.000 đồng).</p>\n<p>Sau khi đặt lịch, du khách tới đây có thể thoải mái ở trong vườn bao lâu tùy ý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/z3814167374013-7fb7eba6a6a579a62570d08e2c6243af-832.jpg\">\n<figcaption>Những quả lê chín mọng, chuyển màu vàng nâu nổi bật giữa tán lá xanh.</figcaption>\n</figure>\n<p>Theo Ngọc Quyên, thời gian lý tưởng để ghé thăm vườn lê là từ giữa đến cuối tháng 10. Lúc này, lê ra nhiều quả và đẹp nhất, còn cây chưa rụng lá.</p>\n<p>Ngoài ra, thời tiết <a href=\"https://vietnamnet.vn/mua-thu-han-quoc-vang-dep-nhu-nhung-thuoc-phim-2073585.html\" title=\"Hàn Quốc mùa này rất đẹp\" target=\"_blank\">Hàn Quốc mùa này rất đẹp</a>, chỉ lạnh vào sáng sớm và đêm muộn, còn ban ngày mát mẻ, thích hợp cho các hoạt động, trải nghiệm ngoài trời.</p>\n<p>“Để chụp ảnh ở vườn lê đẹp nhất, bạn nên tới đây vào khoảng thời gian từ 1-4 giờ chiều vì đây là lúc thời tiết ấm nhất trong ngày”, Ngọc Quyên nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/z3814160935169-6efa1bfd5d369fb711e6853175100e63-833.jpg\">\n<figcaption>Du khách nên chọn trang phục có cùng tông màu với vườn lê như trắng, nâu để chụp được những bức hình xinh xắn nhất.</figcaption>\n</figure>\n<p>Ngoài check-in, chụp hình, du khách đến đây còn được tự tay thu hoạch quả chín. Chủ vườn sẽ phát cho mỗi người một chiếc xô để hái lê, hái bao nhiêu tính tiền bấy nhiêu.</p>\n<p>“Vườn lê để tham quan thì không được hái. Muốn hái, du khách phải di chuyển sang các vườn kế bên. Lê ở những vườn này được bọc giấy để quả đẹp, vỏ mỏng và ít bị rám hơn. Khi khách cắt xuống, quả vẫn còn nguyên lớp giấy bên ngoài”, 9X chia sẻ thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/z3814169956542-8d11fde305bef2f3a348d83f8bc6d7ff-834.jpg\">\n<figcaption>Khu vực trồng lê cho khách được tự tay thu hoạch trái chín từ trên cây. Những quả lê được bọc trong giấy báo để đạt chất lượng nhất cả về hương vị và hình thức.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/z3814160917781-549aebe64fd28139e57a170cec2c69f4-835.jpg\">\n<figcaption>Thời điểm nắng lên, ánh sáng xuyên qua những tán lá, du khách chẳng cần tạo dáng cũng có ngay loạt ảnh check-in đẹp dù đứng bất kỳ góc nào trong vườn lê. </figcaption>\n</figure>\n<p>Lê ở đây được bán với giá 4.400 won/kg (tương đương gần 80.000 đồng). Hái lê xong, du khách còn được phục vụ miễn phí nước ép lê nguyên chất ngay tại chỗ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/z3814167389109-1b9c2d33e8946df10ee73b6782cb28c5-836.jpg\">\n<figcaption>Những quả lê to tròn, căng mọng nước được du khách hái xuống và mua về làm quà cho gia đình, người thân.</figcaption>\n</figure>\n<p>Ngoài vườn lê độc đáo, du khách nếu có dịp ghé thăm tỉnh Gyeonggi thì có thể đến một số điểm check-in, <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch nổi tiếng\" target=\"_blank\">du lịch nổi tiếng</a> khác như Everland Resort - công viên giải trí lớn nhất Hàn Quốc và ngôi làng Minsok (đều ở thành phố Yongin); Thành Hwaseong (ở thành phố Suwon); Vườn quốc gia Bukhansan (nằm tiếp giáp giữa Seoul với Gyeonggi); Công viên phức hợp Seoul Grand Park (ở thành phố Gwacheon); Vườn hoa The Garden of Morning Calm (ở quận Gapyeong),...</p>\n<p><strong>Ảnh: Nguyễn Ngọc Quyên</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hang-rao-cay-cao-nhat-the-gioi-ruc-ro-mua-thay-la-moi-lan-cat-tia-ton-2-67-ty-2073758.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/untitled-2-413.jpg\" alt=\"Hàng rào cây cao nhất thế giới rực rỡ mùa thay lá, mỗi lần cắt tỉa tốn 2,67 tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hang-rao-cay-cao-nhat-the-gioi-ruc-ro-mua-thay-la-moi-lan-cat-tia-ton-2-67-ty-2073758.html\">Hàng rào cây cao nhất thế giới rực rỡ mùa thay lá, mỗi lần cắt tỉa tốn 2,67 tỷ</a></h3>\n<div class=\"insert-wiki-description\">Có chiều cao trung bình lên tới 30 mét, Meikleour Beech, nằm gần làng Meikleour, ở Scotland, được sách kỷ lục Guinness công nhận là hàng rào cao nhất thế giới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/du-lich-duc-vao-mua-thu-tuyet-dep-nhu-trong-co-tich-2073673.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dji-0024-727.jpg\" alt=\"Mùa vàng lộng lẫy ở đất nước của những tòa lâu đài như trong cổ tích\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-lich-duc-vao-mua-thu-tuyet-dep-nhu-trong-co-tich-2073673.html\">Mùa vàng lộng lẫy ở đất nước của những tòa lâu đài như trong cổ tích</a></h3>\n<div class=\"insert-wiki-description\">Mỗi năm đến độ thu về, nước Đức như được khoác lên mình chiếc áo dệt bằng lá phong đỏ rực và những cây sồi già. Dưới ánh nắng vàng óng, bầu trời trong xanh, đất nước của những tòa lâu đài miên man chìm trong sắc thu lãng mạn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tham-cay-ruc-ro-keo-dai-tan-chan-troi-tren-cung-duong-mua-thu-dep-nhat-nuoc-my-2072591.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/gnh-12-806.jpg\" alt=\"Ngắm thảm cây rực rỡ đến tận chân trời trên cung đường mùa thu đẹp nhất nước Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tham-cay-ruc-ro-keo-dai-tan-chan-troi-tren-cung-duong-mua-thu-dep-nhat-nuoc-my-2072591.html\">Ngắm thảm cây rực rỡ đến tận chân trời trên cung đường mùa thu đẹp nhất nước Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Ở New England nơi Đông bắc Hoa Kỳ, mùa thu in hằn trong đáy mắt và tâm trí của bất cứ ai đặt chân tới đây sắc màu vàng sẫm xen lẫn đỏ au cùng tiếng rì rào của gió và tiếng lạo xạo của thảm lá rụng dưới chân.</div>\n</div>\n</article>\n</div>\n                            </div>"}