{"url": "https://vietnamnet.vn/du-khach-chi-tien-trieu-dap-xe-ngam-vuon-chuoi-ruong-rau-giua-ha-noi-800107.html", "title": "Du khách chi tiền triệu đạp xe ngắm vườn chuối, ruộng rau giữa Hà Nội", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"> </p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/237462.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\">Sáng cuối tuần một ngày đầu đông, thay vì “ngủ nướng” như mọi khi, vợ chồng chị Quỳnh Chang - anh Hoàng Khánh (Hoàng Mai, Hà Nội) lại dậy từ tờ mờ sớm, chuẩn bị tư trang để tham gia một tour du lịch.</p>\r\n<p class=\"t-j\">Thông thường, những ngày cuối tuần, anh chị hay ngủ trễ một chút, sau đó đưa cả gia đình lên phố ăn sáng, uống cà phê hoặc tụ tập tại nhà bạn bè tổ chức ăn uống.</p>\r\n<p class=\"t-j\">Sau thời gian dài không thể đi <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> xa, anh chị quyết định “đổi gió”, đi tìm những trải nghiệm khác biệt bằng tour du lịch giữa lòng Hà Nội…bằng xe đạp.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-7.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">“Mình sinh ra và lớn lên ở Hà Nội nên khi vợ rủ tham gia tour xe đạp khám phá Hà Nội mình bật cười. Mình đồng ý tham gia cùng vợ chủ yếu là để vợ vui và thử đạp xe, trải nghiệm của một hoạt động thể thao xem sao”, anh Khánh thật thà bộc bạch.</p>\r\n<p class=\"t-j\">“Nhưng khi hành trình bắt đầu, mình đi từ bất ngờ này tới bất ngờ khác. Hóa ra có một Hà Nội bình yên như thế, đẹp và cổ kính như thế, tồn tại song song với thành phố xô bồ, sầm uất”, anh Khánh nói.</p>\r\n<p class=\"t-j\">Khác với vợ chồng anh Khánh, chị Chang, Ngọc Dung (Hàng Buồm, Hà Nội) - một du khách cũng tham gia tour du lịch này lại mới chuyển tới Hà Nội sinh sống được 1,5 năm. Trước đây, Dung sinh ra và lớn lên ở Sài Gòn nên cô không có nhiều trải nghiệm về Hà Nội. Chuyển ra đây làm việc đúng vào thời điểm dịch Covid-19 diễn biến phức tạp, Dung cũng chưa có cơ hội khám phá thành phố. Hà Nội trong mắt cô mới chỉ là những con phố cổ nằm trong trung tâm.</p>\r\n<p class=\"t-j\">7h30 sáng, đoàn của vợ chồng chị Chang, Ngọc Dung bắt đầu chuyến hành trình. Đoàn du khách gồm có 7 thành viên. Một vài ngày trước chuyến đi, họ được trò chuyện online để làm quen với nhau và tìm hiểu về hành trình.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Phương tiện di chuyển trong tour khám phá Hà Nội này là những chiếc xe đạp. “Nói thật lâu lắm rồi bọn mình không đi xe đạp, cũng có chút lo lắng không biết có vượt được 20 - 30km theo đoàn không”, chị Quỳnh Chang chia sẻ.</p>\r\n<p class=\"t-j\">Dựa vào chiều cao, cân nặng, giới tính, HDV lựa chọn loại xe phù hợp cho từng du khách. Trước giờ khởi hành, những chiếc xe được kiểm tra kĩ càng và du khách được hướng dẫn sử dụng xe. Ngoài một HDV chính, trong đoàn còn có HDV phụ hỗ trợ tour cho du khách.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Vợ chồng anh Khánh, chị Chang bắt đầu “chinh phục” địa điểm đầu tiên là cây cầu Long Biên lịch sử. Khác với những lần rong ruổi qua đây bằng xe máy, lần này, anh chị được chậm rãi ngắm nhìn cây cầu, cuộc sống của người dân trong một sớm đầu đông.</p>\r\n<p class=\"t-j\">Sau đó, theo sự chỉ dẫn của HDV, cả đoàn bắt đầu dắt xe đạp qua cầu thang nối từ cầu Long Biên xuống khu vực bãi bồi. Để du khách làm quen với phương tiện này, đoàn đi khá chậm, thong thả trước khi tăng tốc nhanh hơn.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-6.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\"><br>“Cả đoàn bắt đầu tiến sâu vào bãi giữa, nơi tách biệt khỏi đường xá đông đúc ô tô, xe máy của thành phố. Đi càng sâu thì tiếng xe cộ càng thưa thớt, xung quanh chỉ có những bụi chuối, hàng cây lâu năm rợp bóng. Bọn mình thực sự chưa từng được đến địa điểm này”, vợ chồng anh Khánh, chị Chang chia sẻ.</p>\r\n<p class=\"t-j\">Đi chừng vài km, cả đoàn dừng lại tại nhà của ông Được - người từng được coi là “Robinson” ở bãi giữa sông Hồng. Tại đây, du khách được nghe ông kể về hành trình ra bãi giữa sinh sống, hơn 30 năm “cướp cơm với Hà Bá” để cứu người đuối nước, câu chuyện rong ruổi giúp những đứa trẻ “vô danh” sinh ra ở bãi giữa được đến trường…</p>\r\n<p class=\"t-j\">Người đàn ông dáng người kham khổ, ăn mặc có phần tuềnh toàng nhưng câu chuyện cuộc đời lại li kì, hấp dẫn, giúp du khách hiểu phần nào về số phận những người tứ xứ tồn tại ở bãi bồi này.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-8.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Một phần doanh thu của tour du lịch được đại diện đoàn gửi tặng ông Được, chung tay cùng hoạt động cộng đồng như xây dựng tủ sách miễn phí, giúp đỡ trẻ em nghèo ở bãi giữa sông Hồng của ông.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-11.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Chia tay ông Được, đoàn tiếp tục hành trình đi sâu vào bãi giữa, tìm đến một khu đất nằm sát sông Hồng, nơi có thể vừa hạ trại vừa ngắm nhìn cầu Nhật Tân. Lúc này là chừng 9h sáng. Các HDV sẽ tổ chức một bữa tiệc trà bánh nho nhỏ để du khách vừa nghỉ ngơi, thưởng thức, vừa cùng lắng nghe câu chuyện về sông Hồng.</p>\r\n<p class=\"t-j\">“Do nhiều vị khách trước đây chưa từng đạp xe đường dài nên chúng tôi thiết kế những quãng nghỉ, giúp họ giảm tải mệt mỏi, lấy sức cho chặng tiếp theo”, anh Đặng Quang Huy - HDV chính của tour cho biết.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/fly-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">“Không gian này rất chill, lãng mạn. Mình cũng từng biết về bãi đá sông Hồng, chân cầu Long Biên - những nơi du khách hay cắm trại nhưng ở đây có phần vắng vẻ, hoang sơ hơn”, chị Chang chia sẻ.</p>\r\n<p class=\"t-j\">Sau khoảng 30 phút nghỉ ngơi, đoàn tiếp tục lên đường khám phá bãi giữa. Từ đây, du khách sẽ bước vào “thế giới” khác, nơi hoàn toàn trái ngược với thành phố hiện đại.</p>\r\n<p class=\"t-j\">Sau những đoạn đường nhỏ hẹp, đất đá gập ghềnh, từng cánh đồng rau xanh mướt, rặng chuối dài tít tắp hiện ra. Khung cảnh bình yên như vùng ngoại ô, tưởng chừng phải cách xa trung tâm thành phố vài chục cây số.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/fly.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">“Cảm giác bình yên và tự do vô cùng, mọi âu lo, muộn phiền như tan biến. Mình cứ ngỡ đang được về quê nhà”, chị Chang tâm sự.</p>\r\n<p class=\"t-j\">“Hà Nội mình được thấy thực sự khác xa Hà Nội thường ngày. Mình chưa bao giờ nghĩ có một bãi bồi xanh, bình yên như vậy giữa lòng thành phố”, Ngọc Dung chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-12.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Hành trình khám phá bãi bồi phải trải qua nhiều cung đường gập ghềnh, khó đi, có lúc lên dốc cao, có khi qua đoạn cua nhỏ hẹp. Các HDV sẽ đi song song để hướng dẫn, kịp thời nhắc du khách.</p>\r\n<p class=\"t-j\">Rời bãi bồi sông Hồng, cả đoàn sẽ men theo con đê để ngược về khu vực Đông Ngạc, Nam Từ Liêm, cùng tới thăm những ngôi đình cổ hàng trăm năm tuổi như đình Chèm, đình Đông Ngạc.</p>\r\n<p class=\"t-j\">“Cái thú vị ở tour này là du khách không chỉ tới tham quan, ngắm cảnh mà còn được gặp người quản đình, những người con của mảnh đất, ngôi làng, lắng nghe câu chuyện về nơi họ sinh ra, lớn lên”, chị Chang chia sẻ.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-20.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Tại Đông Ngạc, đoàn có thêm một “hướng dẫn viên” đặc biệt, đó là nhà trí thức Nguyễn Bảo (85 tuổi), người con của Đông Ngạc.</p>\r\n<p class=\"t-j\">Cụ Bảo đón đoàn tại đình Đông Ngạc, giới thiệu tường tận cho du khách về lịch sử ngôi làng, ngôi đình, về truyền thống hiếu học của mảnh đất “Kẻ Vẽ”. Cụ ông 85 tuổi cũng đạp xe, rong ruổi cùng đoàn đi khám phá những con đường, ngõ xóm ở làng, thăm nhà thờ cổ một trong năm dòng họ lớn nhất.</p>\r\n<p class=\"t-j\">“Ngôi làng này mang nét đặc trưng của làng quê Bắc Bộ. Dù đang sống tại một khu đô thị ở ngay Đông Ngạc sống nhưng tôi hoàn toàn bất ngờ về nét cổ kính, những giá trị văn hóa còn giữ được tại ngôi làng này”, anh Phi Long - một du khách chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-23.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Sau khi đưa du khách tham quan ngôi làng, cụ Bảo mời cả đoàn về ngôi nhà riêng của gia đình để thưởng thức bữa cơm thân mật do con trai - con dâu cụ đích thân chuẩn bị.</p>\r\n<p class=\"t-j\">Một vài năm qua, gia đình cụ vẫn mở cửa, đón các đoàn khách người Pháp tới thăm. Hai năm qua, do ảnh hưởng của dịch Covid-19, ngôi nhà “vắng khách”. Nhưng hơn 2 tháng vừa rồi, khi có tour xe đạp khám phá Hà Nội này, cụ vui mừng hơn hẳn vì được đón rất nhiều đoàn khách Việt Nam về thăm, khám phá quê hương.</p>\r\n<p class=\"t-j\">\"Gia đình tôi đều thông thạo tiếng Pháp nên trước đây từng đón nhiều đoàn khách tới thăm. Bố tôi trực tiếp dùng tiếng Pháp để giới thiệu về đình làng, truyền thống ngôi làng cho du khách. Công việc này khiến ông rất hạnh phúc”, anh Bảo Tuấn - con trai cụ Bảo chia sẻ.</p>\r\n<p class=\"t-j\">“Cả đoàn đều rất bất ngờ với sự nồng hậu của gia đình cụ bảo. Bữa cơm diễn ra trong sự ấm cúng, thân mật, những món ăn đều rất hợp khẩu vị, trong đó có những món truyền thống nhà làm như chè bưởi”, chị Chang chia sẻ. </p>\r\n<p class=\"t-j\">Được triển khai từ đầu tháng 10, tour xe đạp quanh Hà Nội là một sản phẩm du lịch tại chỗ của Amica Travel, giúp khách hàng trải nghiệm, khám phá nét khác lạ của thủ đô, kết hợp vận động thể chất. Tour du lịch này chủ yếu diễn ra vào thứ 7, chủ Nhật.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-15.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">“Trước đây, chúng tôi chủ yếu đón du khách quốc tế, nhất là thị trường khách Pháp. Tuy nhiên, dịch Covid-19 đã ảnh hưởng lớn đến thị trường khách quốc tế. Để thích ứng với dịch bệnh, chúng tôi chuyển mình, mở ra các tour trải nghiệm tại chỗ cho chính người dân Hà Nội nói riêng, người Việt Nam nói chung.</p>\r\n<p class=\"t-j\">Sau khoảng 2 tháng triển khai, với 9 tour, chúng tôi rất mừng khi tới 90% khách hàng cảm thấy hài lòng. Họ bất ngờ với hình ảnh một Hà Nội thật khác trong tour”, anh Đặng Quang Huy - HDV chính của tour cho biết.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/xe-dap-17.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Tại Việt Nam, đơn vị này hiện cũng đã triển khai các tour xe đạp trong ngày hoặc dài ngày tại nhiều điểm như Ninh Bình, Mai Châu,… Các tour du lịch bằng xe đạp hướng tới mục tiêu bảo vệ môi trường, khám phá chân thực cuộc sống, con người địa phương…</p>\r\n<p class=\"t-j\">“Chi phí tham gia tour khoảng 1,3 triệu đồng/khách. Nhiều người sẽ ngạc nhiên, tại sao đi xe đạp quanh Hà Nội mà phải tốn tới 1,3 triệu đồng. Nhưng khi đã thử, mình cảm thấy hoàn toàn xứng đáng với những trải nghiệm, thông tin và dịch vụ có được ”, vợ chồng anh Khánh - chị Chang chia sẻ.</p>\r\n<p class=\"t-j\">Sau thời gian dài thực hiện giãn cách xã hội, các hoạt động du lịch trải nghiệm như cắm trại, đạp xe, trekking… đang dần phổ biến với du khách Hà Nội. Các công ty du lịch đang sáng tạo và thử nghiệm nhiều hình thức du lịch khám phá mới lạ để phục vụ nhu cầu du khách.</p>\r\n<p><strong>Linh Trang</strong></p>\r\n<p><strong>Video: Tuấn Anh - Bạt Tuấn</strong></p>\r\n<p> </p>\n                            </div>"}