{"url": "https://vietnamnet.vn/cay-cau-arkadiko-co-nhat-the-gioi-o-hy-lap-khong-dung-vua-xay-thu-hut-su-khach-2021591.html", "title": "Cây cầu cổ nhất thế giới: Không cần vữa hơn 3.300 năm vẫn sử dụng tốt", "abstract": "Cầu Arkadiko hay còn gọi là Kazarma, nằm gần con đường hiện đại từ Tiryns đến Epidauros trên Peloponnese, Hy Lạp là một trong những cây cầu cổ nhất thế giới vẫn còn được sử dụng cho tới ngày nay.", "content_html": "<div>\n                                <p>Theo các chuyên gia, cầu vòm Arkadiko được xây trong thời kỳ đồ đồng của Hy Lạp, khoảng 1.300 năm trước Công nguyên (cách đây khoảng 3.322 năm). Điều này đồng nghĩa với việc đây là một trong những cây cầu cổ nhất trên thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/arkadiko-bridge-3-524.jpg\">\n<figcaption>Cầu vòm Arkadiko được cho là đã có cách đây hơn 3.300 năm. Ảnh: Wiki</figcaption>\n</figure>\n<p>Arkadiko được xây dựng bằng cách sử dụng khối xây Cyclopean, với những tảng đá vôi, những viên đá nhỏ hơn và những mảnh ngói nhỏ được ghép chặt lại với nhau mà không cần vữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/arkadiko-bridge-2-525.jpg\">\n<figcaption>Arkadiko được xây dựng bằng cách sử dụng khối xây Cyclopean không cần vữa. Ảnh: Wiki</figcaption>\n</figure>\n<p>Cây cầu dài 22 mét, rộng 5,6 mét và cao 4 mét. Dưới chân cầu có một cống nhỏ, rộng khoảng một mét. Chiều rộng của lòng cầu vào khoảng 2,5 mét, cho phép một chiếc ô tô hiện đại có thể thoải mái qua lại, mặc dù lối đi vào cầu hiện cỏ dại và cây cối phủ kín gần hết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/arkadiko-bridge-1-526.jpg\">\n<figcaption>Các nhà khảo cổ học tin rằng ban đầu cây cầu này được dùng để phục vụ cho xe ngựa kéo. Ảnh: Wiki</figcaption>\n</figure>\n<p>Dựa trên kiểu dáng và cách thức xây dựng, các nhà khảo cổ học tin rằng ban đầu cây cầu này được dùng để phục vụ cho xe ngựa kéo.</p>\n<p>Cầu Arkadiko là một trong bốn cây cầu vòm vỏ sò của nền văn minh Hy Lạp cổ đại Mycenaean. Cả bốn cây cầu này đều nằm trên một đường cao tốc Thời kỳ đồ đồng giữa hai thành phố. Tất cả đều có thiết kế và tuổi đời tương tự nhau. Một cây cầu khác trong số này là cầu Petrogephyri bắc qua cùng một con suối cách cầu Arkadiko 1 km về phía tây. Tuy tương tự về kích thước và hình thức nhưng cầu Petrogephyri có nhịp lớn hơn và vòm cao hơn một chút. Cầu Petrogephyri cũng vẫn được sử dụng cho tới ngày nay.</p>\n<p>Cây cầu thứ năm là Mycenaean nằm ở khu vực rộng lớn hơn tại Lykotroupi ở phía bắc Argolis, cũng được bảo tồn rất tốt cho tới ngày nay. Các số đo của Mycenaean  tương đương với cầu Arkadiko: rộng 5,20 mét ở đáy; 2,40 mét ở đỉnh với nhịp vòm hình quả trám dài hơn 1 mét. Cầu vẫn có lề đường được cho là để hướng dẫn xe ngựa di chuyển nhanh.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Amusing Planet)</em></p>\n                            </div>"}