{"url": "https://vietnamnet.vn/nhung-hoat-dong-hap-dan-tai-tuan-du-lich-di-san-van-hoa-ba-be-nam-2022-2026510.html", "title": "Những hoạt động hấp dẫn tại 'Tuần du lịch - Di sản văn hóa Ba Bể năm 2022'", "abstract": "Tối 3/6, “Tuần du lịch - Di sản văn hóa Ba Bể năm 2022” được tổ chức tại Khu du lịch hồ Ba Bể với nhiều hoạt động hấp dẫn.", "content_html": "<div>\n                                <p>Tối 3/6, tại Khu du lịch hồ Ba Bể, UBND tỉnh Bắc Kạn tổ chức lễ khai mạc “Tuần du lịch - Di sản văn hóa Ba Bể năm 2022”. Điểm nhấn của lễ khai mạc là Lễ công bố di sản văn hóa phi vật thể quốc gia “Múa Bát” của người Tày Bắc Kạn và “Lễ cấp sắc của người Dao Tiền\" xã Đôn Phong, huyện Bạch Thông.</p>\n<p>Mới đây, Bộ Văn hóa, Thể thao và Du lịch đã công nhận “Múa bát” của người Tày Bắc Kạn và “Lễ cấp sắc của người Dao Tiền” ở huyện Bạch Thông là Di sản văn hóa phi vật thể cấp quốc gia. Đến nay, tỉnh Bắc Kạn đã có 19 di sản được công nhận Di sản văn hóa phi vật thể cấp quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/523b6ebdc26a02345b7b-274.jpg\">\n<figcaption>Tiết mục biểu diễn trong lễ khai mạc Tuần du lịch - di sản văn hóa Ba Bể năm 2022</figcaption>\n</figure>\n<p>Phát biểu tại buổi lễ khai mạc, Phó Chủ tịch UBND tỉnh Bắc Kạn - ông Phạm Duy Hưng cho biết, đây là lần đầu tiên sự kiện \"Tuần lễ du lịch - Di sản văn hóa Ba Bể\" được tổ chức với mục đích khôi phục tổng thể hoạt động du lịch trên địa bàn tỉnh; đồng thời hướng tới xây dựng, tổ chức \"Tuần lễ du lịch Bắc Kạn\" trở thành sự kiện truyền thống thường niên, nhằm tạo điểm nhấn hấp dẫn khách du lịch đến với Bắc Kạn. Sự kiện còn nhằm mục đích tạo thêm sự kết nối giữa Bắc Kạn với các địa phương, doanh nghiệp lữ hành để xây dựng sản phẩm du lịch mới, kết nối các tour, tuyến du lịch, thu hút du khách đến với Bắc Kạn nhiều hơn nữa.</p>\n<p>Tại buổi lễ, đồng chí Nguyễn Đăng Bình, Chủ tịch UBND tỉnh Bắc Kạn đã trao Quyết định của Bộ Văn hóa, Thể thao và Du lịch công nhận di sản văn phi vật thể Quốc gia đối với \"Lễ cấp sắc của người Dao Tiền\" xã Đôn Phong, huyện Bạch Thông và nghi lễ \"Múa Bát\" của người Tày tỉnh Bắc Kạn. </p>\n<p>Di sản múa bát là điệu múa cổ của người Tày được hình thành trong quá trình lao động sản xuất từ lâu đời. Ngày nay, múa bát vẫn được duy trì và biểu diễn trong các hoạt động văn nghệ quần chúng và phục vụ khách du lịch.</p>\n<p>Cấp sắc là một trong những nghi lễ quan trọng nhất đối với đàn ông người Dao nói chung và người đàn ông Dao Tiền nói riêng. Nghi lễ cấp sắc chứa đựng nhiều quan niệm giáo dục, triết lí về nhân sinh quan nhằm hướng con người tới chân - thiện - mĩ. Đây là nét văn hóa độc đáo trong sinh hoạt văn hoá - tín ngưỡng của người Dao cần được lưu giữ, bảo tồn và phát huy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/4ac54757eb802bde7291-275.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Tuần lễ du lịch - Di sản văn hóa Ba Bể năm 2022” diễn ra từ ngày 3 đến 5/6 với chuỗi các sự kiện được tổ chức, như: Hội nghị xúc tiến, quảng bá du lịch Ba Bể; Liên hoan ẩm thực dân tộc và trưng bày, giới thiệu các mặt hàng nông sản OCOP Bắc Kạn (gồm 32 gian hàng, trong đó 16 gian ẩm thực và 16 gian trưng bày sản phẩm OCOP được tổ chức tại khu bến xuồng Buốc Lốm, xã Khang Ninh). Du khách được hòa mình vào không gian văn hóa ẩm thực và thưởng thức nhiều món ăn truyền thống dân tộc, đặc sản vùng miền, sản phẩm nông sản địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/e3fa56a9f97e3920606f-276.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, từ ngày 2 đến 4/6, Sở Văn hóa, Thể thao và Du lịch, Hiệp hội Du lịch tỉnh Bắc Kạn tổ chức đoàn famtrip gồm 100 đại biểu là đại diện các doanh nghiệp du lịch, lữ hành, Hiệp hội Du lịch các tỉnh, thành phố đến khảo sát tiềm năng du lịch tại 3 huyện Na Rì, Ba Bể và Ngân Sơn để lựa chọn, xây dựng chương trình du lịch hiệu quả, thiết thực, thu hút du khách.</p>\n<p><strong>Minh Khôi</strong></p>\n                            </div>"}