{"url": "https://vietnamnet.vn/hanh-khach-to-suat-an-may-bay-co-gian-hang-hang-khong-keu-khach-nhin-nham-2073775.html", "title": "Hành khách tố suất ăn máy bay có gián, hãng hàng không 'kêu' khách nhìn nhầm", "abstract": "Sau khi nhận được phản hồi của hành khách về việc trong thức ăn trên máy bay có gián, một hãng hàng không cho biết người này đã nhầm và rằng đó chỉ đơn giản là \"gừng xào\".", "content_html": "<div>\n                                <p>Sự việc hy hữu trên xảy ra hồi cuối tháng 8 vừa qua. Theo The Sun, Nikul Solanki, hành khách có mặt trên chuyến bay từ Mumbai (Ấn Độ) đến Bangkok (Thái Lan) của hãng hàng không Air Vistara, đã phát hiện ra điều gì đó bất thường trong phần ăn được các tiếp viên phục vụ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-1-1099.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong bức hình được anh chụp lại và chia sẻ lên mạng xã hội sau đó, ai cũng có thể dễ dàng nhận ra đây là một con gián con. Tuy nhiên, đại diện hãng hàng không đã phản hồi và khẳng định rằng thức ăn của họ đã được chuẩn bị với \"tiêu chuẩn chất lượng cao nhất\" và yêu cầu cung cấp anh Solanki cung cấp thêm thông tin chi tiết về phần ăn ngày hôm đó để thuận tiện cho quá trình đánh giá.</p>\n<p>Ngày hôm sau, Vistara tuyên bố rằng họ đã gửi một mẫu bữa ăn của hành khách trên đến một phòng thí nghiệm để kiểm tra kỹ lưỡng hơn. Tuy nhiên, kết luận cuối cùng là \"vật thể\" bị Solanki nghi ngờ thực chất chỉ là gừng xào và không tìm thấy bất kỳ dị vật hay con côn trùng nào. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-1100.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Vật thể bị nghi ngờ được xem xét và đánh giá cẩn thận dưới kính hiển vi là một miếng gừng xào. Chúng tôi không ngần ngại trong việc khẳng định một lần nữa rằng các tiêu chuẩn cao nhất về an toàn và dịch vụ của hãng vẫn được duy trì\", đại diện hãng hàng không Air Vistara nhấn mạnh.</p>\n<p>Tuy nhiên, Solanki cho rằng anh không hề nhìn nhầm và kết luận của Vistara chỉ là ngụy biện để chối bỏ trách nhiệm.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-835-1101.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/hai-hung-vat-the-nhu-dau-ran-xuat-hien-trong-bua-an-tren-chang-bay-quoc-te-836-1102.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trước đó, các tiếp viên của hãng hàng không SunExpress trên chuyến bay từ Ankara, Thổ Nhĩ Kỳ đến Dusseldorf, Đức cũng đã tình cờ phát hiện ra một thứ nhìn như \"đầu rắn\" trong bữa trưa của họ trên máy bay.</p>\n<p><strong>Đỗ An</strong> <em>(Theo The Sun)</em></p>\n                            </div>"}