{"url": "https://vietnamnet.vn/den-tho-vua-hung-diem-du-lich-tam-linh-moi-o-can-tho-2008941.html", "title": "Đền thờ Vua Hùng - điểm du lịch tâm linh mới ở Cần Thơ", "abstract": "Lễ khánh thành Đền thờ Vua Hùng ở Cần Thơ đã diễn ra tại khu vực 7, phường Bình Thủy, quận Bình Thủy, TP. Cần Thơ tối ngày 6/4/2022 (tức 6/3 Âm lịch).", "content_html": "<div>\n                                <p>Sự kiện có sự tham gia của hơn 500 khách mời là lãnh đạo các bộ ban ngành Trung ương, địa phương, các cơ quan thông tấn, báo chí trên cả nước.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/chu-tich-nuoc-nguyen-xuan-phuc-phat-bieu-tai-buoi-le-d3e5531c67f1465a97439648703b3858.jpg\">\n<figcaption> Chủ tịch nước Nguyễn Xuân Phúc phát biểu tại buổi lễ</figcaption>\n</figure>\n<p>Khai mạc buổi lễ, Chủ tịch nước Nguyễn Xuân Phúc nêu rõ: Tín ngưỡng thờ cúng các Vua Hùng đã trở thành bản sắc văn hóa sâu sắc, đạo lý truyền thống bền vững nối tiếp qua nhiều thế hệ người Việt, là sự thể hiện lòng thành kính, biết ơn của các thế hệ cháu con với công đức của Tổ tiên trong dựng nước và giữ nước; cầu mong Quốc Tổ phù hộ cho quốc thái dân an, mưa thuận gió hòa, đất nước yên vui, thanh bình, thịnh vượng. Tín ngưỡng thờ cúng các Vua Hùng còn mang ý nghĩa sâu xa về sự gắn kết, thương yêu, đùm bọc lẫn nhau của cộng đồng dân tộc Việt, những người có chung một cội, cùng chung một nguồn.</p>\n<p>“Đền thờ Vua Hùng TP. Cần Thơ là công trình văn hóa tín ngưỡng đặc biệt, góp phần vào sự phong phú, đa dạng của văn hóa dân tộc. Lễ khánh thành hôm nay là sự kiện quan trọng, là niềm vinh dự, niềm tự hào to lớn, thể hiện lòng biết ơn, sự tôn kính Tổ tiên; đáp ứng sự mong mỏi, nhu cầu tín ngưỡng của đông đảo người dân Cần Thơ, người dân các tỉnh Đồng bằng sông Cửu Long và nhân dân Việt Nam. Để gìn giữ tôn vinh giá trị của Đền thờ Vua Hùng, Đảng bộ, Chính quyền và nhân dân TP. Cần Thơ có trách nhiệm phải bảo tồn, phát huy giá trị, góp phần xây dựng nền Văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc”, ông Trần Việt Trường - Phó Bí thư Thành ủy, Chủ tịch UBND TP. Cần Thơ phát biểu trong buổi lễ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/dai-dien-lanh-dao-dang-nha-nuoc-tinh-can-tho-va-cong-ty-cp-dau-tu-van-phu-invest-thuc-hien-nghi-thuc-khanh-thanh-den-tho-vua-hun-1f1ffa7aee4146b59e319910104ccfc7.jpg\">\n<figcaption>Đại diện lãnh đạo Đảng, Nhà nước, tỉnh Cần Thơ và Công ty CP Đầu tư Văn Phú - Invest thực hiện nghi thức khánh thành Đền thờ Vua Hùng TP.Cần Thơ</figcaption>\n</figure>\n<p>Thực hiện nghi thức, các lãnh đạo cấp cao của Đảng, Nhà nước, các bộ ngành, lãnh đạo địa phương đã cùng chạm tay lên bục trống đồng để khánh thành công trình Đền thờ Vua Hùng TP. Cần Thơ.</p>\n<p>Lễ khánh thành có chủ đề “Thăng hoa hào khí Lạc Hồng”, với chương trình biểu diễn nghệ thuật thực cảnh, chia làm ba phần bao gồm Hùng sử Lạc Hồng, Âm vang hùng sử và Thăng hoa hào khí, được diễn họa thông qua nhiều loại hình nghệ thuật đặc sắc như hò Cần Thơ, sử thi, diễn tấu trống đồng, võ thuật Nam Bộ, đờn ca tài tử, hòa đàn nhạc cụ dân tộc, đồng ca… Tất cả nhằm mở ra trang sử hơn 2.000 năm thời kỳ Hùng Vương, là bản sử thi huyền thoại về lịch sử vươn mình của cả dân tộc Việt, bồi tụ trong mạch ngầm lịch sử hàng nghìn năm để kiến tạo nên một nền văn hóa thấm đẫm bản sắc.</p>\n<figure class=\"image vnn-content-image align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-to-nhu-toan-chu-tich-hdqt-van-phu-invest-nhan-bang-khen-tu-ubnd-tp-can-tho-a2bdf422255644498abe87d21dca7462.jpg\">\n<figcaption> Ông Tô Như Toàn - Chủ tịch HĐQT Văn Phú - Invest nhận bằng khen từ UBND TP. Cần Thơ</figcaption>\n</figure>\n<p>Cũng tại buổi lễ, lãnh đạo TP. Cần Thơ đã gửi lời cảm ơn và trao bằng khen cho đơn vị tài trợ Văn Phú - Invest vì những đóng góp to lớn đối với việc xây dựng Đền thờ nói riêng và sự phát triển của TP. Cần Thơ, khu vực nói chung.</p>\n<p>“Đền thờ Vua Hùng là biểu tượng của sức mạnh đại đoàn kết, điểm hội tụ văn hóa tâm linh của dân tộc Việt Nam từ bao đời nay. Văn Phú - Invest mong muốn được đóng góp một phần công sức vào công tác duy trì, bảo tồn và phát huy văn hóa cội nguồn, từ đó lan tỏa truyền thống yêu nước quý báu cho thế hệ trẻ. Hướng tới mục tiêu trở thành nhà phát triển bất động sản chuyên tâm tạo giá trị sống, việc tài trợ xây dựng Đền thờ Vua Hùng TP. Cần Thơ đã giúp Văn Phú - Invest có thể hiện thực hóa phần nào sứ mệnh của mình. Vì vậy, chúng tôi rất vinh dự và tự hào khi được là nhân tố góp phần cùng làm nên thành công của công trình văn hóa tâm linh ý nghĩa này”, đại diện Văn Phú - Invest chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/chuong-trinh-nghe-thuat-mang-dam-hao-khi-dan-toc-tai-le-khanh-thanh-a0db01e24e69444abb373024f118f5cc.jpg\">\n<figcaption>Chương trình nghệ thuật mang đậm hào khí dân tộc tại lễ khánh thành</figcaption>\n</figure>\n<p>Không chỉ riêng Đền thờ các vua Hùng, Văn Phú - Invest đã tài trợ nhiều công trình xã hội khác trên cả nước như Đường lên đền Thượng tại di tích lịch sử Đền thờ Đức thánh Tản Viên Sơn, Ba Vì, Hà Nội; xây trường tiểu học cho học sinh dân tộc thiểu số tại Hoành Bồ, Quảng Ninh; xây dựng Trung tâm bảo trợ nạn nhân Dioxin, Cần Thơ… cùng nhiều công trình ý nghĩa khác, thể hiện tinh thần và trách nhiệm xã hội của một doanh nghiệp vì cộng đồng.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}