{"url": "https://vietnamnet.vn/doi-ban-xinh-dep-nam-tay-nhau-di-khap-viet-nam-vua-du-lich-vua-kiem-tien-sieu-gioi-802879.html", "title": "Đôi bạn xinh đẹp 'nắm tay nhau đi khắp Việt Nam', vừa du lịch vừa kiếm tiền siêu giỏi", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Nguyễn Loan và Chu Phương Linh (cùng sinh năm 1990, đang sinh sống ở Hà Nội) đã tới Đà Lạt vào đầu tháng 12 vừa qua để kỉ niệm 17 năm tình bạn. Trong lần thứ 5 tới thành phố này, Loan và Linh đã chụp một bộ ảnh kỉ niệm. Những hình ảnh thân thiết, hạnh phúc của cặp bạn thân tại Đà Lạt nhận được sự yêu thích của cộng đồng mạng.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/269153786-4751729838221478-3955115122170456225-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bộ ảnh kỉ niệm 17 năm tình bạn \"không giận hờn, không cãi vã\" khiến nhiều người ngưỡng mộ</em></p>\r\n<p class=\"t-j\">Theo chia sẻ của Linh, đây không phải lần đầu tiên, Linh và Loan đăng tải hình ảnh về những chuyến đi trên mạng xã hội và gây được sự chú ý. Tuy nhiên, đây là bộ ảnh đầu tiên, hai cô nàng thuê thợ ảnh chuyên nghiệp thực hiện, thay vì tự chụp cho nhau trong các chuyến du lịch. Đồng thời, đây cũng là lần đầu, Linh “tiết lộ” về tình bạn kéo dài 17 năm của mình.</p>\r\n<p class=\"t-j\">“Mình là Loan chính thức quen nhau năm 15 tuổi, khi cả hai cùng thi đỗ vào trường chuyên Hùng Vương, Phú Thọ. Mình thì năng động, cá tính trong khi Loan thì dịu dàng, ít nói. Sự khác biệt ấy vô tình khiến tụi mình gắn bó với nhau”, Phương Linh chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/263758286-4681752968557012-5915877437170850851-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Linh và Loan quen nhau từ năm 15 tuổi và gắn bó đến nay</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/268434791-4751729738221488-7588764179292609390-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Từ khi còn học phổ thông, hai cô gái đã có tình yêu với thời trang. “Tụi mình hay bị cô giáo mắng vì điệu quá”, Linh hài hước kể lại. Sau khi tốt nghiệp, Loan học sư phạm và làm nghề giáo còn Linh theo đuổi đam mê thời trang tại công ty gia đình.</p>\r\n<p class=\"t-j\">“5 năm trước, khi Loan áp lực với công việc, thu nhập lại không cao, mình quyết định thuyết phục Loan trở về với đam mê thời trang. Mình cũng rời công ty gia đình để hai đứa khởi nghiệp với thương hiệu riêng”, Linh cho biết.</p>\r\n<p class=\"t-j\">“Thời gian đầu khó khăn lắm, việc kinh doanh chưa ổn định. Khi mình bỏ nghề giáo để kinh doanh, cha mẹ cũng không ủng hộ vì lo lắng con gái thất bại”, Loan Nguyễn chia sẻ. “Những lúc đó, hai đứa lại động viên nhau”, cô nói thêm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/265303780-4681752888557020-745512532230241290-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Với tài chính có hạn, Linh và Loan tự làm người mẫu, tự trang điểm rồi thực hiện các bộ ảnh giới thiệu sản phẩm. Sau một thời gian, khi việc kinh doanh dần ổn định, hai cô gái quyết định tổ chức các chuyến đi xa hơn, ra khỏi Hà Nội, vừa để giải tỏa áp lực vừa để thực hiện các bộ ảnh ấn tượng quảng cáo thiết kế.</p>\r\n<p class=\"t-j\">“Ngày sinh viên chúng mình cũng mê du lịch lắm mà không có điều kiện để đi chơi nhiều, chỉ ngồi nhà xem hình ảnh trên mạng và ao ước. Vài năm gần đây, vì yêu cầu công việc, nên hai đứa xách vali đi liên tục. Chúng mình đã đi gần hết các tỉnh thành tại Việt Nam”, Linh cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/178152218-4024930360901433-3240258590894425811-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Linh và Loan cùng nhau đi nhiều địa điểm du lịch nổi tiếng như Côn Đảo, Sa Pa... để vừa chụp ảnh sản phẩm vừa du lịch, nghỉ dưỡng</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/156559156-3874359815958489-3078538043022734394-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Ban đầu, kinh tế còn hạn chế nên trước mỗi chuyến đi Linh và Loan tính toán rất kĩ từng khoản chi phí: vé máy bay, thuê khách sạn,...</p>\r\n<p class=\"t-j\">Vừa đi chơi vừa kết hợp chụp ảnh cho các bộ sưu tập mới nên hai cô gái thường phải xách theo 5-6 vali trang phục. “Đồ đạc nhiều, lỉnh kỉnh nên có lần tụi mình thất lạc đồ, suýt muộn giờ lên máy bay.</p>\r\n<p class=\"t-j\">Chuyến nào hai đứa cũng vác đồ đến oải”, Linh kể. Đến nơi, hai cô gái tự trang điểm, thay trang phục và chụp ảnh cho nhau tại các địa điểm đẹp. “Công việc vất vả nhưng được đến địa điểm mới, thay đổi không gian làm việc, chúng mình có thêm nhiều năng lượng và sức sáng tạo”, Loan và Linh chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/201096923-4214968125230988-8836681658090360391-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ban đầu, hai cô gái tự mang đồ, tự trang điểm, chuẩn bị bối cảnh và chụp ảnh cho nhau</em></p>\r\n<p class=\"t-j\">Sau này, khi có kinh tế ổn định hơn và công việc trở nên chuyên nghiệp, mỗi chuyến đi của Linh và Loan đều có trợ lý, chuyên viên trang điểm đi cùng. Đôi khi, ông xã của Linh cũng “hộ tống” để hỗ trợ vợ và bạn.</p>\r\n<p class=\"t-j\">“Hiện giờ tụi mình có thể tìm đến các resort, các khu nghỉ dưỡng cao cấp để vừa làm việc vừa nghỉ ngơi một cách tự do, thoải mái. Sau những giờ làm việc, tụi mình dành thời gian khám phá, ngắm cảnh, tận hưởng”, Linh chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/177259431-4024928660901603-5203807118886567231-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Linh thật thà chia sẻ, dắt tay nhau đi khắp nơi nhưng đến giờ, hai cô bạn vẫn có tính... \"sợ ma\" như hồi 15 - 16 tuổi. \"Nhiều khi đến resort, mình thuê villa có nhiều phòng riêng. Nhưng đêm đến, hai đứa sợ ma nên lại gõ cửa, sang ngủ chung với nhau rồi tâm sự, tỉ tê đủ thứ chuyện\", Linh kể.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/260203074-4660776873983442-4343163873461420844-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Mỗi tháng, Linh và Loan đều đặn cùng nhau đi <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> đó đây. Dịp cuối năm, hai cô gái thường gác lại công việc, tổ chức các chuyến đi có sự đồng hành của gia đình, nhất là các con.</p>\r\n<p class=\"t-j\">“Khi tụi mình chia sẻ hình ảnh các chuyến đi trên mạng xã hội, nhiều người khen nhưng cũng không ít người nói chúng mình khoe mẽ, “làm màu”. Nhưng thực chất, mỗi hình ảnh mình ghi lại đều là kỉ niệm, giây phút đẹp đẽ tụi mình trực tiếp trải qua. Mình muốn lưu giữ để sau này có thể thấy, tụi mình đã sống, làm việc hết sức và tận hưởng hết mình ra sao”, Phương Linh chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/264678265-4710516735676122-6310787913027716086-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Linh và Loan luôn cố gắng làm việc và du lịch để tận hưởng cuộc sống. Hiện tại đôi bạn đã sở hữu 2 cửa hàng thời trang có tiếng</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/21/261699066-4686939284700534-7236189473140505633-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Địa điểm hai cô gái muốn chinh phục trong thời gian sắp tới là các tỉnh miền Tây</em></p>\r\n<p> </p>\r\n<p><strong>Linh Trang (Ảnh: NVCC)</strong></p>\r\n<p> </p>\n                            </div>"}