{"url": "https://vietnamnet.vn/phan-lan-cho-ra-mat-bia-lager-otan-theo-chu-de-nato-2021539.html", "title": "Phần Lan cho ra mắt bia NATO mang 'hương vị của sự an toàn'", "abstract": "Mới đây, một nhà máy bia Phần Lan đã cho ra mắt một loại bia theo chủ đề NATO để ủng hộ nỗ lực gia nhập liên minh quân sự Bắc Đại Tây Dương của quốc gia Bắc Âu này.", "content_html": "<div>\n                                <p>Dòng bia Lager OTAN của hãng Olaf Brewing có nhãn màu xanh với phiên bản hoạt hình của một hiệp sĩ thời trung cổ uống bia trong bộ áo giáp kim loại mang biểu tượng la bàn của NATO.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/ezgifcom-gif-maker-906.jpg\">\n<figcaption>Những lon bia với dòng chữ OTAN lấy cảm hứng từ logo của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) của Công ty sản xuất bia Olaf được trưng bày tại Savonlinna, Phần Lan vào ngày 17/5/2022. Ảnh: AP</figcaption>\n</figure>\n<p>Tên loại bia này là một cách chơi chữ trong tiếng Phần Lan “Otan olutta”, có nghĩa là “Tôi sẽ uống một ly bia” và tên viết tắt tiếng Pháp của NATO, là “OTAN”. Tổ chức Hiệp ước Bắc Đại Tây Dương sử dụng hai ngôn ngữ chính thức là tiếng Anh và tiếng Pháp.</p>\n<p>Giám đốc điều hành Petteri Vanttinen nói với AP rằng quyết định cho ra mắt loại bia đặc biệt này chỉ mới có cuối tuần trước để. Ông mô tả bia Lager OTAN mang “hương vị của sự an toàn với một chút tự do”.</p>\n<p>Phần Lan và Thụy Điển hồi giữa tuần qua đã nộp đơn xin gia nhập NATO tại trụ sở của liên minh ở Brussels.</p>\n<p>Hãng Olaf Brewing cho biết loại bia mới của họ cũng tôn vinh thị trấn Savonlinna phía đông Phần Lan, cơ sở của nhà máy bia nằm cách biên giới giữa Phần Lan với Nga chỉ vài chục km.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/ezgifcom-gif-maker-1-907.jpg\">\n<figcaption>Bia Lager OTAN được giới thiệu rằng sẽ mang 'hương vị của sự an toàn'. Ảnh: AP</figcaption>\n</figure>\n<p>Thị trấn Savonlinna từ lâu vốn nổi tiếng với Lâu đài Thánh Olaf, một công trình kiến ​​trúc thời Trung cổ có từ năm 1475. Đây cũng là nơi tổ chức liên hoan opera quốc tế hàng năm và thu hút rất nhiều du khách tới tham quan.</p>\n<p>“Quê hương nhỏ bé Savonlinna của chúng tôi nằm ở vùng biên giới giữa Đông và Tây. Nhiều cuộc xung đột đã từng xảy ra trong khu vực thị trấn và tại lâu đài Thánh Olaf\", nhà máy bia này cho biết trong một bài đăng trên mạng xã hội Twitter.</p>\n<p>Phần Lan là quốc gia có đường biên giới dài tới 1.335 km với Nga, dài nhất so với bất kỳ thành viên Liên minh châu Âu nào.</p>\n<p><strong>Đỗ An</strong> <em>(Theo NY Post)</em></p>\n                            </div>"}