{"url": "https://vietnamnet.vn/tour-du-lich-khoa-than-tren-du-thuyen-sang-trong-cua-australia-gay-tranh-cai-2078889.html", "title": "Tour du lịch khỏa thân trên du thuyền sang trọng của Australia gây tranh cãi", "abstract": "Một du thuyền chở toàn bộ du khách khỏa thân vừa cập bến vùng biển Sydney Harbour, Australia, đã gây ra tranh cãi lớn trong cộng đồng.", "content_html": "<div>\n                                <p>Chuyến du hành của Get Naked Australia, một tổ chức khuyến khích việc thực hành khỏa thân trong tự nhiên, đã thu hút nhiều sự chú ý vào cuối tuần qua.</p>\n<p>Những người ủng hộ chương trình cho rằng đây là một hướng tới sự tự do và vui vẻ, nhưng những người khác lại cáo buộc những người tham gia là \"không biết xấu hổ\".</p>\n<p>\"Họ không suy nghĩ nếu những người chứng kiến cảnh tượng này là trẻ em hay người cao tuổi sao?\", một người phàn nàn trên mạng xã hội.</p>\n<p>“Không thể tin rằng chính phủ cho phép một du thuyền như vậy hoạt động”, một người khác nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/ezgifcom-gif-maker-1016.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Người sáng lập Get Naked Australia, Brendan Jones, nói với 7 News rằng chuyến du lịch tiếp theo của họ diễn ra vào tháng 12 đã có tới 125 người đăng ký và hướng tới mục tiêu càng có đông người tham dự càng tốt.</p>\n<p>Nhóm của Jones bắt đầu đi vào hoạt động từ năm 2017 bằng cách khuyến khích người gầy thoải mái hơn tại các điểm bơi lội hẻo lánh và đã tiếp tục phát triển kể từ đó.</p>\n<p>“Về cơ bản mọi người thường khá tự ti nếu cơ thể có khiếm khuyết. Nhưng mọi việc sẽ được giải quyết nếu không ai phải che đậy, không ai bị đánh giá hay bình phẩm nữa\", nhà sáng lập nhóm cho biết thêm.</p>\n<p>Jones giải thích trên trang web của nhóm rằng mục tiêu của anh không phải là có một thế giới không có ai mặc quần áo mà là xóa bỏ sự kỳ thị liên quan đến vấn đề khoả thân.</p>\n<p>Anh cho biết bản thân đã nhận được phản hồi rất tích cực từ những người bị chứng rối loạn sức khỏe tâm thần hay là nạn nhân của bạo lực gia đình, vì cho rằng hoạt động của nhóm đã giúp họ tìm lại chính mình.</p>\n<p>Những người tham gia chuyến du ngoạn gần nhất nhấn mạnh trải nghiệm này không mang tính chất khiêu khích mà để cùng nhau tạo ra một môi trường thoải mái và tự do.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/ezgifcom-gif-maker-1-1017.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Michael Hing, một du khách tham gia chương trình cho biết: \"Tôi nghĩ rằng mọi người nên thay đổi cách nhìn về những người theo chủ nghĩa tự nhiên. Tất cả mọi người trên du thuyền đều hướng tới sự tích cực, tôn vinh vẻ đẹp tự nhiên của cơ thể mà không phán xét. Tôi cảm thấy vô cùng thoải mái\".</p>\n<p>Cũng theo nhà sáng lập Get Naked Australia, hoạt động của nhóm hoàn toàn hợp pháp: “Về cơ bản, chúng tôi sẽ chu du quanh một trong những bãi biển khỏa thân ở Cảng Sydney, đó là Cobblers và mọi thứ đều nằm trong tầm kiểm soát”.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Daily Mail)</em></p>\n                            </div>"}