{"url": "https://vietnamnet.vn/mon-bun-giai-nhiet-dai-gion-san-sat-khach-moi-rang-thuong-thuc-o-nha-trang-802144.html", "title": "Món bún giải nhiệt dai giòn sần sật, khách 'mỏi răng' thưởng thức ở Nha Trang", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Không chỉ nổi tiếng với khung cảnh thiên nhiên xinh đẹp, những bãi biển trong xanh trải dài, Nha Trang còn “níu chân” du khách trong và ngoài nước bởi nền ẩm thực phong phú, nhiều món ăn ngon.</p>\r\n<p class=\"t-j\">Bên cạnh những đặc sản được nhiều người biết đến như bánh xèo, bánh căn, yến sào..., ở vùng biển này còn có một món ăn bình dân nhưng không kém phần hấp dẫn. Đó chính là bún sứa.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/21/1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bún sứa - đặc sản nổi danh của thành phố Nha Trang (Ảnh: @trangpinkyy)</em></p>\r\n<p class=\"t-j\">Đúng như tên gọi, món bún sứa gồm nguyên liệu chính là sứa, ăn kèm với chả cá và nước dùng ngọt thanh. Sứa có quanh năm nhưng ngon nhất vẫn là thời điểm cuối mùa xuân và đầu mùa hạ. Bởi vậy, dù ghé thăm Nha Trang lúc nào thì du khách cũng đều có thể thưởng thức món ngon trứ danh này. </p>\r\n<p class=\"t-j\">Tuy nhiên, không phải loại sứa nào cũng dùng làm bún sứa được. Ngư dân phải ra tận đảo xa để vớt sứa, lựa những con nhỏ bằng đầu ngón tay hoặc lớn hơn một chút.</p>\r\n<p class=\"t-j\">Thoạt nhìn, sứa rất giống phần cơm của trái dừa nước với màu trắng đục, thành dày. Sau khi đánh bắt về, người ta phải làm sạch nhớt ở sứa bằng nước muối hoặc nước chanh. </p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/21/bichnga.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Sứa được chọn làm món bún này có kích thước nhỏ bằng đầu ngón tay, màu trong, vị giòn sần sật và thanh mát (Ảnh: @bichnga_tp0202)</em></p>\r\n<p class=\"t-j\">Khi ăn, thực khách sẽ cảm nhận được độ giòn sần sật và vị thanh mát của sứa. Bởi lẽ đó mà người dân địa phương thường gọi bún sứa là món ăn “giải nhiệt”, giúp “hạ hỏa” vào bất cứ thời điểm nào trong ngày.</p>\r\n<p class=\"t-j\">Ngoài nguyên liệu chính là sứa dai giòn sần sật thì phần nước dùng cũng được xem như “linh hồn” của món ăn. Đây là yếu tố quyết định hương vị thơm ngon khó hòa lẫn, tạo nên nét đặc trưng riêng biệt cho bún sứa Nha Trang.</p>\r\n<p class=\"t-j\">Thay vì sử dụng nước dùng ninh từ thịt hay xương ống như nhiều món bún truyền thống khác, nước dùng của bún sứa lại được chế biến từ cá liệt, có màu trong vắt, vị ngọt thanh. Loại cá này kích thước chỉ bằng cỡ ba ngón tay ghép lại với phần đuôi nhìn giống chiếc nơ. Cá liệt không có xương vụn, thịt rất ngọt nên được dùng nấu nước hầm.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/21/3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Món bún sứa khá đặc biệt vì nước dùng ngọt thanh nấu từ loài cá đặc trưng của vùng biển Nha Trang (Ảnh: @hangho219)</em></p>\r\n<p class=\"t-j\">Ngoài ra, món bún sứa còn được ăn kèm chả cá. Loại chả này có thể chế biến từ các loại cá quen thuộc trong ẩm thực Việt như cá nhồng, cá thu hay cá đối. Cá được lọc bỏ xương, lấy thịt rồi đem xay nhuyễn. Sau đó vo thành từng viên tròn vừa ăn, đem hấp chín.</p>\r\n<p class=\"t-j\">Dù được làm từ những nguyên liệu dễ tìm kiếm với cách chế biến không quá kỳ công nhưng bún sứa vẫn trở thành món ăn “hút” khách. Không chỉ người địa phương mà du khách ngoại tỉnh hay quốc tế đều thích thú thưởng thức đặc sản dân dã này. </p>\r\n<p class=\"t-j\">Khi khách hàng gọi món, chủ quán cho bún đã chần vào bát, thả vài viên chả cá, thêm mấy miếng sứa trong vắt và giòn lên trên rồi chan ngập nước dùng nóng hổi. Sau cùng cho ít giá đỗ và rau sống trên tô để ăn kèm sao cho tròn vị. Một tô bún sứa đúng chất Nha Trang sẽ có vị thanh mát, giòn sần sật của sứa cùng độ béo ngậy của chả cá và vị ngọt đậm đà của nước dùng. </p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/21/4.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Sợi bún mềm hòa quyện trong nước dùng nóng hổi với miếng chả cá thơm ngậy và phần sứa giòn giòn. Khi ăn, thực khách nghe thấy âm thanh sần sật rất vui tai (Ảnh: @evelyn.fuong)</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/21/2.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bún sứa thích hợp nhất là thưởng thức khi trời nắng, oi bức. Những miếng sứa giòn tan, mát lịm khắp khoang miệng đủ khiến thực khách “hạ hỏa”, “giải nhiệt” mỗi ngày (Ảnh: @hangpham.2909)</em></p>\r\n<p class=\"t-c\"><em><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/21/yenhipatia.jpg\" alt=\"{keywords}\"></em></p>\r\n<p class=\"t-c\"><em>Ở một số thành phố miền biển khác cũng có món bún sứa nhưng ngon và nổi tiếng nhất vẫn là ở Nha Trang (Ảnh: @yenhypaita)</em></p>\r\n<p class=\"t-j\">Ghé thăm thành phố biển Nha Trang, du khách có thể dễ dàng tìm kiếm và thưởng thức đặc sản này ở nhiều quán ăn vỉa hè hay nhà hàng, khu chợ. Một số địa điểm phục vụ bún sứa nổi tiếng mà thực khách thường ghé qua như quán Năm Beo (số B2 chung cư Phan Bội Châu), quán Nguyên Loan (số 123 đường Ngô Gia Tự) hay bún lá Cây Bàng (số 6 Hàn Thuyên),...</p>\r\n<p class=\"t-j\">Bún sứa có giá thành bình dân khoảng từ 20.000 - 30.000 đồng/bát.</p>\r\n<p class=\"t-j\">Chị Thủy - chủ một quán ăn ở thành phố Nha Trang đã bán món bún sứa hàng chục năm nay. Chị cho biết, bún sứa không chỉ được nhiều thế hệ người dân nơi đây yêu thích mà còn hấp dẫn cả khách nước ngoài.</p>\r\n<p class=\"t-j\">“Quán nhà tôi phục vụ bún sứa cả ngày nhưng đông nhất vẫn là buổi trưa và chiều tối, đặc biệt vào mùa hè. Khi thời tiết nắng nóng, du khách có nhu cầu thưởng thức món thanh mát này để giải nhiệt rất đông. Lúc cao điểm, cả gia đình tôi luôn chân luôn tay, bán hết cả 200 bát trong một buổi tối.</p>\r\n<p class=\"t-j\">Bún sứa có giá thành bình dân, từ 20.000 - 30.000 đồng/bát, lại dễ ăn nên được nhiều người yêu thích. Tùy khẩu vị mà thực khách có thể gọi thêm chả cá, cá chiên, trứng lòng đào,...”, chị Thủy nói.</p>\r\n<p class=\"t-j\">Anh Đào Quân - một thực khách sống ở đường Tô Hiến Thành, TP. Nha Trang chia sẻ: “Gia đình tôi 3 thế hệ đều yêu thích món bún sứa của quê hương, dù đi đâu xa vẫn chỉ mong trở về nhà để thưởng thức đặc sản dân dã ấy.</p>\r\n<p class=\"t-j\">Món bún sứa có hương vị đặc trưng riêng, không giống với bất kỳ món bún nào khác tôi từng ăn. Vị thanh mát, giòn sần sật của sứa với chả cá đậm đà và nước dùng ngọt dịu rất thích hợp để thưởng thức vào những ngày trời nắng nóng”.</p>\r\n<p><strong>Phan Đậu</strong></p>\n                            </div>"}