{"url": "https://vietnamnet.vn/quan-bun-cha-nup-ngo-hep-pho-co-khach-ta-me-man-khach-tay-keo-ca-lang-toi-an-2011209.html", "title": "Quán bún chả nép ngõ hẹp phố cổ: Khách Ta mê mẩn, khách Tây kéo 'cả làng' tới ăn", "abstract": "Quán bún chả 23 năm tuổi nằm ở ngõ 74 Hàng Quạt (Hà Nội) chỉ mở cửa từ 10 - 14 giờ mỗi ngày và bán đúng 500 suất.", "content_html": "<div>\n                                <div>\n                                    <p>Nằm trong con ngõ nhỏ cách hồ Gươm khoảng 10 phút đi bộ, bún chả ngõ 74 Hàng Quạt đã trở thành địa điểm quen thuộc với người dân phố cổ và du khách. Thời điểm trước dịch Covid-19, nơi đây còn thu hút khá đông du khách nước ngoài. \"Ngày chưa Covid-19, mỗi trưa nhà tôi đón 30 - 50 khách Tây là chuyện bình thường. Có người ăn miếng đầu đã reo lên \"Ngon, ngon\" rồi chạy ù ra phố tìm bạn bè cùng đoàn, kéo vào ăn thử\", bà Đào Thị Mai Lan (sinh năm 1963, chủ quán) chia sẻ.</p>\n<p>Quán bún chả của gia đình bà Lan đã mở tại con ngõ này 23 năm. Con ngõ nhỏ, hẹp vanh, sâu chừng 30m là \"địa bàn sống và kinh doanh\" của khoảng chục hộ gia đình, hầu hết là anh em nhà bà Lan. Ngoài quán bún chả của bà, ngay bên cạnh là hàng bán chả nem, hàng bán cà phê, trà đá để phục vụ thêm nhu cầu của thực khách đến thưởng thức bún chả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-24.jpg\">\n<figcaption>\"Con ngõ bún chả\" nổi tiếng tại phố cổ Hà Nội</figcaption>\n</figure>\n<p>Bước vào con ngõ, mùi thịt nướng thơm lừng thu hút thực khách. Mọi công đoạn chế biến đều \"lộ thiên\". Bà Lan và em gái chồng thoăn thoắt gắp thịt nướng, chả viên, chia sẵn vào tô. \"Phải làm nhanh tay, mỗi người một công đoạn thì mới kịp phục vụ khách\", bà Lan vừa làm vừa nói. Phía trong hai chiếc bếp than đỏ lửa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-20.jpg\">\n<figcaption>Con ngõ hẹp vanh, nếu có xe máy ra - vào, chủ quán phải ngồi nép vào phía tường</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-15.jpg\">\n<figcaption>Bà Lan (trong cùng) và em chồng (ngồi giữa) thoăn thoắt chia chả, tính tiền, đón chào thực khách</figcaption>\n</figure>\n<p>Bà Lan cho biết, mỗi ngày, gia đình bà chuẩn bị từ 400 đến 500 suất bún chả, \"bán hết thì nghỉ\". Nhiều ngày lễ, Tết, cuối tuần, quán chỉ mở từ 10h đến 3h là hết hàng. Khách đến muộn đánh tiếc nuối quay về.</p>\n<p>6h sáng, sau khi nhận thịt lợn tươi, bà Lan cùng cả gia đình, nhân viên rửa, thái, ướp gia vị, nặn chả viên. \"Trước đây, bố mẹ chồng tôi nhiều năm buôn bán thịt lợn nên có bí kíp chọn thịt rất ngon. Thịt ngon, tươi, sạch chính là điều quyết định đến chất lượng của bún chả. Còn việc ướp thì tôi chỉ dùng các nguyên liệu đơn giản như mắm, muối, mì chính, đường\", bà Lan cho biết. Khoảng 7h, bếp than bắt đầu đỏ lửa, hai thợ chính liên tục nướng sơ qua cả trăm vỉ chả thịt, chả viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-3.jpg\">\n<figcaption>7h sáng, sau khi đã tẩm ướp, chả viên và chả thịt được nướng sơ</figcaption>\n</figure>\n<p>Bà Lan cho biết, hai loại chả thịt và chả viên của gia đình bà đều được nướng hai lửa. Lần đầu, thợ nướng chín sơ. Lần tiếp, thợ nướng vàng ruộm, hơi sém để thịt thơm, mỡ nóng xèo xèo trước khi đưa tới khách. \"Chả thịt phải hơi sém ăn mới ngon, đậm đà. Nếu miếng thịt chưa vàng đều thì tôi lọc ra để nướng lại\", bà Lan nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-5.jpg\">\n<figcaption>Giờ đón khách, những vỉ thịt được nướng lại trên bếp than hồng rực</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-12.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-25.jpg\">\n<figcaption>Chả thịt được làm từ loại thịt nửa nạc nửa mỡ nên mềm, không khô, ít ngấy. Thịt phải được nướng vàng ươm hai mặt, hơi sém để dậy mùi thơm</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-27.jpg\">\n<figcaption>Nước chấm đậm đà được pha từ mắm, giấm, đường, nước lọc, tỏi ớt tươi băm nhỏ. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-17.jpg\">\n<figcaption>Loại bún gia đình bà Lan sử dụng được đặt riêng. Theo bà đây là bún làm thủ công nên sợi mềm hơn, dai hơn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-28.jpg\">\n<figcaption>Nhiều năm qua, quán vẫn giữ mức giá 40.000 đồng/suất bún chả với một đĩa bún, bát nước chấm đầy ắp chả thịt, chả viên và đĩa rau sống tươi xanh. Thực khách có thể gọi thêm chả nem, đồ uống từ các quán bên cạnh.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-26.jpg\">\n<figcaption>Thực khách có thể gọi thêm chả nem của hàng quán bên cạnh với giá 10.000 đồng/chiếc.\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-1.jpg\">\n<figcaption>\"Quán hơi chật hẹp nhưng ở phố cổ, nơi nào cũng vậy thôi. Đối diện con ngõ có chỗ để xe, 5.000 đồng/xe nên cũng khá tiện. Nhiều khi đến đúng giờ cao điểm, mình phải chờ 10 - 15 phút nhưng ưu điểm ở đây là chả rất ngon, đậm đà, các cô chủ bán hàng thì niềm nở, vui vẻ\", một thực khách quen chia sẻ.</figcaption>\n</figure>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/images/00089B/bun-cha-pho-co-18.jpg\">\n<figcaption>Quán chuẩn bị sẵn hàng chục suất bún, rau, mắm để phục vụ khách mua mang về.</figcaption>\n</figure>\n<p><strong>Quang Minh</strong></p>\n                                </div>\n                            \n                            \n                        </div>"}