{"url": "https://vietnamnet.vn/tay-vot-so-1-the-gioi-bi-cach-ly-tai-khach-san-lam-phot-thuc-an-co-gioi-807440.html", "title": "Tay vợt số 1 thế giới bị cách ly tại khách sạn 'lắm phốt', thức ăn có giòi", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Nhà vô địch giải Australia Mở rộng tới 9 lần đã bị cơ quan kiểm soát biên giới nước này tước thị thực nhập cảnh vì không chứng minh được đã tiêm vaccine Covid-19 đầy đủ hay có chứng nhận miễn trừ y tế hợp lệ. Trong bối cảnh chỉ còn 10 ngày nữa sẽ tới giải đấu, tay vợt 34 tuổi người Serbia bị cách ly bắt buộc tại khách sạn Park ở Melbourne (tiểu bang Victoria) để chờ khiếu nại.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"Tay vợt số 1 thế giới bị cách ly tại khách sạn 'lắm phốt', thức ăn có giòi\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/08/15/tay-vot-so-1-the-gioi-bi-cach-ly-tai-khach-san-lam-phot-thuc-an-co-gioi-1.jpg\" alt=\"{keywords}\"><img title=\"Tay vợt số 1 thế giới bị cách ly tại khách sạn 'lắm phốt', thức ăn có giòi\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/08/15/tay-vot-so-1-the-gioi-bi-cach-ly-tai-khach-san-lam-phot-thuc-an-co-gioi-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Bà Dijana, mẹ của Djokovic, trong một buổi họp báo ngày 6/1, đã chỉ trích chính phủ Australia về tình trạng của khách sạn này. Bà nói: \"Tôi cảm thấy thực sự khủng khiếp trong suốt 24 giờ qua. Thật thiếu công bằng với con trai tôi. Đây là khách sạn nhỏ dành cho người nhập cư. Xung quanh phòng ở đầy bọ, bẩn thỉu và thức ăn rất tệ\".</p>\r\n<p class=\"t-j\">Vì những quy định khắt khe liên quan tới Covid-19, tay vợt số một thế giới chỉ được phép tập luyện trong phòng và ngoài ban công trong thời gian cách ly.</p>\r\n<p class=\"t-j\">Djokovic cũng đã gửi thư cho Liên đoàn Quần vợt Australia để được chuyển đến một căn hộ cho thuê, nơi đội của anh đang ở, sau khi phát hiện có \"bọ\" trong phòng khách sạn. Ví và đồ đạc của anh hiện được giữ tại sân bay.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/08/15/tay-vot-so-1-the-gioi-bi-cach-ly-tai-khach-san-lam-phot-thuc-an-co-gioi-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phòng khách sạn tại đây khác xa với những nơi tay vợt nổi tiếng thế giới từng ở</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Khách sạn có giá khoảng 109 USD/đêm (gần 2.5 triệu đồng) này là nơi ở của khoảng 32 người bị cách ly. Họ không được phép rời khách sạn, cũng không ai được phép ra vào trừ nhân viên. Một số người cho biết phòng ở đây khá nhỏ, trong khi các cơ quan kiểm soát biên giới từ chối khẳng định thông tin đây là nơi ở của tay vợt.</p>\r\n<p class=\"t-j\"><strong>Quá khứ 'tai tiếng' của khách sạn</strong></p>\r\n<p class=\"t-j\">Tháng 12/2021, khách sạn Park bị hỏa hoạn, khiến một số người tị nạn và đang xin tị nạn phải sơ tán khẩn cấp. Một người phải nhập viện do ngạt khói nhưng rất may không ai thiệt mạng.</p>\r\n<p class=\"t-j\">Một tuần sau đó, ngày 27/12, một người xin tị nạn lưu trú tại đây đã đăng tải một bức ảnh lên mạng xã hội và cho biết thức ăn của họ có giòi kèm những mẩu bánh mì bị mốc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/08/15/tay-vot-so-1-the-gioi-bi-cach-ly-tai-khach-san-lam-phot-thuc-an-co-gioi-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hình ảnh thức ăn có giòi được nhân viên giao cho khách lưu trú</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chia sẻ với SBS News, một khách lưu trú lên Salah cho biết: \"Tôi thực sự rất sốc khi chứng kiến những thứ đồ ăn như vậy được giao tới bởi nhân viên khách sạn. Ngay đến động vật cũng không thể ăn những đồ như vậy\".</p>\r\n<p class=\"t-j\">Một người khác cho biết anh đã nôn sau khi ăn thức ăn do khách sạn cung cấp. Trước đó, vào tháng 10/2021, 21 người đã nhiễm Covid-19 khi lưu trú tại đây. Khách sạn này cũng thường xuyên phải đối mặt với các cuộc biểu tình phản đối.</p>\r\n<p class=\"t-j\">Gần 180 người đã bị cách ly tại khách sạn Park trong suốt một năm qua. Hầu hết trong số đó là những người nhập cảnh vào Australia để điều trị bệnh sau khi bị mắc kẹt tại đảo Nauru nhỏ bé ngoài Thái Bình Dương và đảo Manus của Papua New Guinea.</p>\r\n<p class=\"t-j\">Trước đây, khách sạn này có tên là Rydges và tới năm 2020 được chính quyền địa phương lựa chọn trở thành điểm cách ly y tế. Đây cũng là nơi ghi nhận nhiều ca nhiễm bệnh nhất trong thành phố.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/08/15/tay-vot-so-1-the-gioi-bi-cach-ly-tai-khach-san-lam-phot-thuc-an-co-gioi-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khách sạn được chọn là nơi cách ly cho dân tị nạn và đang xin tị năm từ năm 2020</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hiện tại, khách sạn này không nhận đặt phòng và không rõ giá phòng là bao nhiêu, nhưng một vị khách cho biết anh đã trả 109 USD/đêm vào năm 2017. Theo trang web của khách sạn, nơi này có \"khu tập thể thao\" nhưng không có sân tennis để Djokovic có thể luyện tập.</p>\r\n<p class=\"t-j\">Cơ sở vật chất nghèo nàn cùng thức ăn tệ không phải những điều duy nhất Djokovic phải đối mặt khi ở tại khách sạn cùng với 32 người tị nạn khác trong tình trạng tiêm phòng chưa xác định của anh. Những người ở đây đã bày tỏ sự lo ngại về việc thiếu các biện pháp phòng chống Covid-19. Họ cho biết phải dùng chung khu vực bếp và thang máy với những người nhiễm bệnh nếu di chuyển giữa các tầng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/08/15/tay-vot-so-1-the-gioi-bi-cach-ly-tai-khach-san-lam-phot-thuc-an-co-gioi-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một số cảnh sát hiện đang túc trực bên ngoài khách sạn 'tai tiếng' này</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Salah Mustafa, một người hiện đang phải cách ly tại khách sạn này cho biết: \"Tôi ngồi trong phòng và chỉ cảm nhận được một điều duy nhất là sợ hãi. Hôm nay, tôi âm tính nhưng chưa biết ngày mai thế nào\".</p>\r\n<p class=\"t-j\">Người đứng đầu Bộ Y tế của bang Victoria, Martin Foley, cho biết ông khá lo ngại về tình trạng ở khách sạn, trong khi Trung tâm Nguồn lực Xin tị nạn tại Melbourne mô tả đợt bùng phát trước đó là \"thảm họa có thể tránh\".</p>\r\n<p class=\"t-j\"><strong>Khung cảnh \"rối ren\" bên ngoài</strong></p>\r\n<p class=\"t-j\">Trong khi Djokovic đang chờ đợi kết quả về việc khiếu nại thì nhiều người hâm mộ đã tụ tập ở công viên gần đó, chơi nhạc và phản đối việc anh bị cách ly. Bên ngoài khách sạn, một số nhà hoạt động phản đối chính sách di cư nghiêm ngặt của Australia và cảnh sát đứng rải rác. Số khác tụ tập để phản đối những quy định phòng chống Covid-19 nghiêm ngặt và các vấn đề khác.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/08/15/tay-vot-so-1-the-gioi-bi-cach-ly-tai-khach-san-lam-phot-thuc-an-co-gioi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những người hâm mộ tập trung để phản đối việc cách ly tay vợt số một thế giới</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ryan Guszich, một người hâm mộ tham gia biểu tình, chia sẻ: \"Tôi tới đây thay mặt những người ủng hộ sự tự do, dù là cho di dân, Novak hay cộng đồng nói chung, đã chán ngấy những quy định này, những người đã quá mệt mỏi vì bị hạn chế. Và tự do nói chung. Vì bạn biết đây, cơ thể chúng ta là lựa chọn của chúng ta\".</p>\r\n<p><b>Đỗ An </b><em>(Theo Fox)</em></p>\n                            </div>"}