{"url": "https://vietnamnet.vn/hang-dong-tam-hoi-hang-the-ky-cua-hungary-sap-tiem-vi-gia-nhien-lieu-tang-2069408.html", "title": "Hang động tắm hơi nổi tiếng hàng thế kỷ 'sập tiệm' do khủng hoảng nhiên liệu", "abstract": "Đầu tuần này, các phòng tắm hơi trong hang động Miskolctapolca nổi tiếng của Hungary đã buộc phải đóng cửa vì \"không thể chịu nổi\" cuộc khủng hoảng nhiên liệu khi giá khí đốt liên tục tăng cao.", "content_html": "<div>\n                                <p>Du khách thường tìm đến hang động rộng lớn được phát hiện từ trước thời La Mã để thả mình thư giãn trong các hồ nước nóng tự nhiên. Tuy nhiên, trong những năm gần đây, <a href=\"https://vietnamnet.vn/du-lich\" title=\"điểm du lịch\" target=\"_blank\">điểm du lịch</a> nổi tiếng này đã phải dựa vào khí đốt để duy trì nhiệt độ trong hang động và các hồ nước, đặc biệt là trong mùa đông.</p>\n<p>Nhưng cuộc xung đột giữa Nga và Ukraine đã gây ra những tác động mạnh tới nền kinh tế toàn cầu và thị trường năng lượng. Đối với Miskolctapolca và các doanh nghiệp khác trên khắp châu Âu, ảnh hưởng trực tiếp của sự kiện này luôn được thể hiện rõ ràng trên các hóa đơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/yo75r4ruevonnnx3jtdqnbloba-1397.jpg\">\n<figcaption>Những du khách thư giãn trong các hồ nước nóng tại Cave Bath ở Miskolctapolca, Hungary. Ảnh: Reuters</figcaption>\n</figure>\n<p>Hang động nổi tiếng với 5 phòng tắm hơi và nhiều bồn mát-xa này - đã đóng cửa \"trong thời gian không xác định\" từ ngày 10/10, Miskolci Furdok, người điều hành Miskolctapolca, cho biết trong một tuyên bố.</p>\n<p>Giám đốc điều hành Judit Nemeth cho biết: “Chúng tôi phải đóng cửa nơi này vì một lý do duy nhất: việc sử dụng khí đốt tại đây trong ba tháng từ tháng 10 đến tháng 12 có thể sẽ tiêu tốn thêm 61 triệu forints (140.000 USD).</p>\n<p>Việc đóng cửa của hang động lịch sử hàng thế kỷ này sẽ có tác động trực tiếp đến các khách sạn, nhà nghỉ và các cơ sở kinh doanh du lịch khác ở khu vực xung quanh - một dấu hiệu đáng lo ngại cho ngành <a href=\"/000003/news/changev8/2069408/Hungary\" title=\"du lịch Hungary\" target=\"_blank\">du lịch Hungary</a> chỉ mới bắt đầu phục hồi sau đại dịch COVID-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/ij3evfrwl5n7vgdi4iscjwn63u-1398.jpg\">\n<figcaption>Hang động nổi tiếng này đã thông báo đóng cửa không thời hạn từ ngày 10/10. Reuters</figcaption>\n</figure>\n<p>Những vị khách tới tắm hơi hồi cuối tuần trước, cho biết họ vẫn hy vọng quyết định được thay đổi vào phút chót.</p>\n<p>\"Tôi không thể hiểu được sao họ lại đóng cửa một khu phức hợp du lịch tuyệt vời như vậy. Chính phủ sẽ có những hỗ trợ cho họ chứ?\", Andrea Muszka nói khi đang ngâm mình trong một bể nước nóng.</p>\n<p>\"Các khách sạn sẽ phá sản vì họ phụ thuộc vào nơi này\", chồng cô, Karoly Kerezsi, nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/ipakfmkdivp7pnthinwwzgnmhy-1399.jpg\">\n<figcaption>Nhiều du khách tỏ ra vô cùng thất vọng và tiếc nuối. Ảnh: Reuters</figcaption>\n</figure>\n<p>Nhưng cuối cùng hang động này vẫn phải đóng cửa. Công ty chủ quản Miskolci Furdok đã thua lỗ trong bốn năm qua, với doanh thu năm 2021 về cơ bản vẫn thấp hơn đáng kể so với mức trước đại dịch. Hóa đơn khí đốt là đón giáng cuối cùng khiến họ không thể trụ vững.</p>\n<p>Chính phủ Hungary đã lên kế hoạch hỗ trợ tài chính cho các doanh nghiệp vừa và nhỏ làm việc trong các chuỗi cung ứng chủ chốt trong lĩnh vực sản xuất để đối phó với chi phí năng lượng ngày càng tăng nhưng vẫn chưa đưa ra trợ giúp nào cho lĩnh vực dịch vụ.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Reuters)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phu-quoc-co-mat-trong-danh-sach-nhung-hon-dao-duoc-yeu-thich-nhat-chau-a-2069368.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/untitled-2-1336.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phu-quoc-co-mat-trong-danh-sach-nhung-hon-dao-duoc-yeu-thich-nhat-chau-a-2069368.html\">Phú Quốc có mặt trong danh sách những hòn đảo được yêu thích nhất Châu Á</a><span class=\"summary__content-desc\">Với tổng điểm 89,77 trên 100, \"Đảo Ngọc\" Phú Quốc, hòn đảo lớn nhất Việt Nam ngoài khơi tỉnh Kiên Giang, đã được độc giả của tạp chí du lịch Condé Nast Traveller bình chọn là hòn đảo thứ 6 trong số 10 hòn đảo nghỉ dưỡng được yêu thích nhất châu Á.</span></div>\n</article>\n                            </div>"}