{"url": "https://vietnamnet.vn/traveloka-epic-sale-khep-lai-thanh-cong-thuc-day-du-lich-viet-2021367.html", "title": "Traveloka Epic Sale khép lại thành công, thúc đẩy du lịch Việt", "abstract": "Ứng dụng du lịch và tiện ích sống Traveloka hiện thực hóa cam kết nỗ lực thúc đẩy du lịch Việt Nam thông qua chương trình ưu đãi Epic Sale 2022 diễn ra từ ngày 14 - 20/4.", "content_html": "<div>\n                                <p>Là một trong những OTA (đại lý du lịch trực tuyến) nổi bật trên thị trường du lịch Việt Nam, Traveloka thường xuyên mang đến những chương trình khuyến mãi, nhằm  giúp du khách “nhẹ gánh” về chi phí, mang niềm vui du lịch đến với tất cả mọi người. Một trong những hoạt động nổi bật hàng năm của Traveloka là Epic Sale - chương trình ưu đãi du lịch, góp phần kích cầu du lịch Việt Nam bằng cách cung cấp dịch vụ trải nghiệm du lịch thông qua công nghệ hiện đại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/traveloka-1-326.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong suốt thời gian chương trình Epic Sale diễn ra (từ ngày 14 - 20/4), du khách có cơ hội nhận hàng trăm ưu đãi lên đến 50% cho các dịch vụ du lịch, tiện ích đa dạng bao gồm: đặt phòng khách sạn, vé máy bay và các hoạt động vui chơi giải trí Xperience.</p>\n<p>Đại diện Traveloka Việt Nam cho biết, chỉ trong 7 ngày, Epic Sale đã giúp lượt giao dịch và truy cập vào nền tảng tăng gấp 2 lần so với quý I/2022, số vé máy bay tăng 30%, số phòng nghỉ và số vé vui chơi cũng tăng 2 lần. Game Lucky Godwy - trò chơi dựa trên sự giới thiệu bạn bè nhằm tăng lượng truy cập vào Epic Sale đạt trên 100.000 lượt truy cập/khách truy cập, gồm 17.000 người tham gia, 2400 lượt đổi quà và nhiều con số ấn tượng khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/traveloka-2-327.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ giúp du khách có chuyến đi thoải mái mà không lo ngại chi phí, Epic Sale còn hỗ trợ các đối tác tăng doanh thu. Theo số liệu của Traveloka, các khách sạn tham gia Epic Sale đã đạt được số lượng đặt phòng tăng gấp 3 lần quý I/2022. Trong đó, các dịch vụ lưu trú thay thế như biệt thự, căn hộ và khu nghỉ dưỡng đang ngày càng được quan tâm nhiều hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/traveloka-3-328.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hệ thống Traveloka ghi nhận TP.HCM, Phú Quốc, Đà Nẵng, Hà Nội và Nha Trang đang là những địa điểm được du khách ưa chuộng nhất. Trong đó, lượng đặt vé máy bay đến TP.HCM, Hà Nội và Đà Nẵng tăng cao trong những ngày cuối tuần. Đặc biệt, Traveloka còn nhận thấy mức độ tự tin du lịch của người dùng tăng đáng kể: khách hàng có xu hướng đặt vé máy bay và chỗ ở trước chuyến đi sớm hơn, cụ thể số lượt đặt trước ít nhất 1 tuần đã tăng lên đến hơn 45%.</p>\n<p>Bà Huỳnh Thị Mai Thy - Giám đốc Traveloka Việt Nam cho biết: “Với vai trò là một ứng dụng du lịch và tiện ích sống hàng đầu Đông Nam Á, Traveloka hướng đến mục tiêu củng cố sự lạc quan của du khách, để từng bước góp sức phục hồi ngành du lịch Việt Nam sau đại dịch thông qua chương trình Epic Sale lần thứ ba”.</p>\n<p>Ông Nguyễn Bác Toán - Giám đốc thương mại Vietjet Air bày tỏ đến Traveloka: “Chúc mừng team Traveloka và hy vọng với những kết quả bước đầu đạt được của hai bên, chúng ta sẽ tiếp tục hợp tác mạnh mẽ hơn nữa trong thời gian tới”.</p>\n<p>Cùng với đó, bà Nguyễn Vân Thảo Nguyên - Giám đốc kinh doanh thương mại điện tử Naman Retreat Danang bày tỏ sự hài lòng với những kết quả thu được khi trở thành đối tác Epic Sale. \"Epic Sale vừa qua là một chương trình mang đến sự bùng nổ về lượng đặt phòng và doanh thu, có thể nói là tăng đột biến mà Naman ghi nhận được sau một quá trình dài phải đóng cửa do dịch bệnh. Những đổi mới về chiến lược quảng cáo thu hút khách của Epic Sale rất ấn tượng và là công cụ hỗ trợ đắc lực cho các doanh nghiệp ở Danang và Naman. Qua đó, chúng tôi có cái nhìn rất lạc quan vào tình hình du lịch trong thời gian tới, cũng như hoàn toàn tin tưởng vào các giải pháp thúc đẩy du lịch lưu trú từ phía Traveloka mang lại\", bà Nguyễn Vân Thảo Nguyên nói thêm.</p>\n<p>Epic Sale 2022 đã kết thúc nhưng những hoạt động hỗ trợ du khách lẫn doanh nghiệp du lịch tại Việt Nam của Traveloka vẫn luôn bền bỉ. Trong thời gian tới, Traveloka hứa hẹn tiếp tục mang đến những giải pháp giúp du khách tận hưởng những chuyến đi an toàn, linh hoạt và tiết kiệm.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}