{"url": "https://vietnamnet.vn/bun-rieu-top-mo-pho-co-quan-1-met-vuong-tram-khach-chen-chuc-ngoi-ke-hang-xom-816120.html", "title": "Bún riêu tóp mỡ phố cổ: Quán 1 mét vuông, trăm khách chen chúc ngồi 'ké' hàng xóm", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"> </p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/241405.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-29.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>11h30 phút, thực khách nườm nượp tới quán bún riêu cua tóp mỡ nằm ngay ngã 4 phố Trần Xuân Soạn - Ngô Thì Nhậm (Hai Bà Trưng, Hà Nội). Anh Nguyễn Mạnh Đức (chủ quán) và hơn chục nhân viên làm không ngơi tay. Anh trực tiếp đứng tại quầy để chan nước dùng, bên cạnh là một người phụ phân chia nguyên liệu. Phía ngoài, một người quản lý sắp xếp chỗ ngồi cho khách và chỉ đạo gần chục nhân viên phục vụ, bưng bê, lau dọn</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-32.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Diện tích mặt tiền quán bún riêu vỉa hè này chỉ chừng hơn 1m2. Giờ cao điểm buổi trưa, 50 - 70 thực khách tới dồn dập một lúc. Nhân viên trong quán phải vội vã kê bàn, xếp ghế \"ké\" mặt tiền quán cà phê sát vách... để khách có chỗ ngồi</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-24.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>\"Mình tới đây nhiều lần rồi, lần nào cũng phải đợi. Ít thì 5 phút, 10 phút, như hôm nay thì 20 phút mới có đồ ăn. Nhưng bù lại bún riêu cua tóp mỡ của quán rất ngon, mùi vị vừa miệng. Chờ đợi cũng xứng đáng\", bạn Trần Thu Quỳnh (Long Biên, Hà Nội) chia sẻ</em></p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"bun-top-mo-15.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-15.JPG\" alt=\"{keywords}\"><img title=\"bun-top-mo-23.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-23.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Những ngày sau Tết Nguyên đán thường là thời điểm quán bún riêu này đắt khách nhất. Có ngày, quán bán hết khoảng 500 - 600 bát bún riêu cua tóp mỡ</em></p>\r\n<p class=\"t-j\">Bún riêu cua là món ăn không khó tìm ở Hà Nội. Thế nhưng, không phải quán bún riêu nào cũng thu hút lượng thực khách đông, lên tới vài trăm khách mỗi ngày.</p>\r\n<p class=\"t-j\">Món bún riêu trên phố Trần Xuân Soạn được ăn kèm tóp mỡ chiên béo ngậy, hòa quyện trong hương vị chua chua, thanh thanh của nước dùng. Dù mới mở hơn 2 năm tại địa điểm này, quán đã thành địa chỉ quen của nhiều thực khách.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-2.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bát bún riêu với màu nước dùng bắt mắt</em></p>\r\n<p class=\"t-j\">Tóp mỡ trong kí ức của nhiều người là \"món ăn nhà nghèo\" thời bao cấp, những năm 80 - 90 thế kỷ trước. Ngày đó, tóp mỡ được chấm với muối rang, ăn với cơm trắng. Nhà nào \"sang hơn\" thì chần bún qua nước sôi, bỏ thêm vài miếng tóp mỡ giòn tan và chút nước chấm.</p>\r\n<p class=\"t-j\">Ngày nay, bún tóp mỡ không còn là \"bún nhà nghèo\" như xưa. Món bún này được \"lên đời\" khi kết hợp với riêu cua đồng, cà chua, dấm bỗng, thêm thịt bò chần, mọc, trứng vịt lộn, giò sụn... Tại quán bún riên phố Trần Xuân Soạn, mỗi bát bún đầy đủ có giá tới 60.000 đồng. Mức giá này được thực khách nhận xét là \"khá chát\", \"đắt nhất nhì Hà Nội\".</p>\r\n<p class=\"t-j\">\"Đắt xắt ra miếng. Mỗi nguyên liệu sử dụng tại quán đều được gia đình tôi chọn lựa rất kĩ nên giá thành không thể rẻ\", anh Vũ Văn Liêm - quản lý của quán cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-16.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Phần quan trọng nhất để tạo nên một bát bún riêu cua ngon là nước dùng. Quán tìm hiểu, thử nghiệm nhiều lần để có nước dùng chuẩn bị Hà thành xưa với vị chua dịu của dấm bỗng, màu đỏ cam đẹp mắt từ cà chua nhưng không nồng, đồng thời vẫn nổi lên hương vị ngọt nhẹ của cua đồng.</em></p>\r\n<p class=\"t-j\">Anh Liêm chia sẻ: \"Thông thường các quán bán bún riêu khác sẽ để cà chua nguyên miếng nhưng quán tôi lại đánh nhuyễn ra để tạo vị chua, thanh. Dấm bỗng sau khi mua về sẽ ủ tối thiểu trong 7 ngày rồi mới mang ra dùng\".</p>\r\n<p class=\"t-j\">Riêng phần cua đồng, quán có nhà cung cấp uy tín riêng. Mỗi ngày, để phục vụ đủ hàng trăm du khách, quán phải dùng đến gần 100 kg cua đồng, thậm chí hơn.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-11.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Phần kì công không kém trong chế biến mỗi bát bún riêu cua tại đây chính là làm tóp mỡ. Trung bình, mỗi ngày, quán chiên 40 - 50 kg thịt mỡ để có thể thu được 8 - 10kg tóp mỡ béo ngậy, giòn rụm</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-12.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Anh Liêm cho biết, quán chỉ chọn mỡ vai và mỡ thăn - phần ngon nhất của con lợn để làm tóp. Tóp mỡ được chiên mộc, không thêm bất cứ gia vị gì để giữ nguyên hương vị. \"Mỗi mẻ, chúng tôi chiên khoảng 5kg thịt mỡ. Mất khoảng 2 tiếng mới hoàn thành một mẻ. Công việc này rất kì công nhưng quán chỉ dùng tóp mỡ chiên trong ngày để giòn, thơm\", anh Liêm nói</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-19.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Một bát bún đầy đủ ngoài tóp mỡ sẽ có đậu rán, thịt bò chần, trứng vịt lộn, giò tai, viên mọc giòn</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Mọc giòn cũng là một trong những món ăn kèm được nhiều thực khách yêu thích lựa chọn. Viên mọc được làm từ giò, sụn, tôm nõn</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-20.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Đậu rán được làm từ đậu phụ làng Mơ nổi tiếng, chiên với cách thức riêng, sao cho bên ngoài vàng ươm, giòn rụm, bên trong mềm, nóng hôi hổi</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-7.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Thịt bò tại quán được chần với nồi nước riêng thay vì chần ngay trong nồi nước dùng</em></p>\r\n<p class=\"t-j\">Toàn bộ rau thơm, rau gia vị đều được cung cấp từ trang trại riêng của chủ quán. Gia vị ăn kèm như ớt chưng cũng được họ tự làm thay vì mua sẵn.</p>\r\n<p class=\"t-j\">\"Tôi đi qua quán này nhiều lần, lần nào cũng thấy quán rất đông. Hôm Tết vừa rồi, tôi thử mua về cho gia đình thưởng thức. Cả nhà đều khen ngon, nước dùng thanh thanh, chua nhẹ, tóp mỡ, đậu phụ giòn rụm... Nhất là bà tôi đã ngoài 90, bà khen món này giải ngấy sau Tết hợp lý, nước dùng chuẩn hương vị Hà thành xưa\", chị Nguyễn Thị Thu Hà (Lê Duẩn) chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-15.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">\"Mình thích nhất là phần tóp mỡ của quán, ăn rất thơm, giòn. Mình thường gọi thêm phần tóp để ăn cho thỏa. Điểm trừ của quán này là quá đông khách, lại nằm ở vỉa hè nên nhiều hôm phải xếp hàng đợi chỗ ngồi\", chị Ngọc Khánh (Hai Bà Trưng) cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-26.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Quán quá đông nên thực khách phải xếp hàng chờ</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/bun-top-mo-27.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Phía trong ngõ cạnh quán có một phòng ăn kê được khoảng 6 bàn</em></p>\r\n<p class=\"t-l\"><strong>Linh Trang - Hoàng Long - Thiên Dương</strong></p>\n                            </div>"}