{"url": "https://vietnamnet.vn/nhat-ban-mo-cua-cho-du-khach-dai-tra-vao-thang-toi-2063187.html", "title": "Nhật Bản mở cửa cho du khách đại trà vào tháng tới", "abstract": "Nhật Bản sẽ chính thức dỡ bỏ những hạn chế du lịch liên quan tới Covid-19 vào tháng tới.", "content_html": "<div>\n                                <p>The Japan Times đưa tin, ngày 22/9, trong một cuộc họp báo ở New York, Thủ tướng Nhật Bản Fumio Kishida đã thông báo rằng những du khách cá nhân sẽ được chào đón trở lại Nhật Bản từ ngày 11/10. Giới hạn về số lượng khách nhập cảnh mỗi ngày vào nước này cũng sẽ được nâng lên vào cùng ngày.</p>\n<p>Nói rõ hơn về việc dỡ bỏ các hạn chế, ông Kishida cho biết: \"Trong thời gian tới, chúng tôi có kế hoạch khởi động một chiến dịch giảm giá du lịch nội địa và giảm giá sự kiện cho người dân Nhật Bản với hy vọng rằng nhiều người dân sẽ tận dụng ưu đãi này để ủng hộ khách sạn, các lĩnh vực du lịch và giải trí trong nước đã phải hứng chịu những đòn giáng nặng nề trong đại dịch\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/np-file-183984-1-1191.jpeg\">\n<figcaption>Du khách chụp ảnh tại quận Asakusa của Tokyo. Ảnh: Reuters</figcaption>\n</figure>\n<p>Du khách từ khắp nơi trên thế giới sẽ có thể nhập cảnh vào Nhật Bản với chứng nhận đã tiêm ba mũi vaccine hoặc kết quả xét nghiệm âm tính với Covid-19. Du khách từ các quốc gia đủ điều kiện, bao gồm cả Mỹ, cũng sẽ có thể nhập cảnh vào Nhật Bản mà không cần thị thực du lịch ngắn hạn.</p>\n<p>Hiện tại, du khách nước ngoài chỉ có thể tới thăm Nhật Bản thông qua các công ty du lịch được nước này công nhận.</p>\n<p>Các hạn chế đi lại đầu tiên của Nhật Bản có hiệu lực từ ngày 31/1/2020, bắt đầu áp dụng với những công dân tới từ tỉnh Hồ Bắc của Trung Quốc. Đến cuối tháng 8 năm 2020, Nhật Bản đã mở rộng lệnh cấm nhập cảnh với 159 nước và vùng lãnh thổ khác.</p>\n<p>Ngoài ra, giới chức Nhật Bản cũng giới hạn số lượng du khách nhập cảnh mỗi ngày, bắt đầu với chỉ 5.000 du khách vào tháng 3 năm nay và đã tăng giới hạn lên 50.000 du khách vào tháng trước.</p>\n<p>Năm 2019, Nhật Bản đạt kỷ lục khi thu hút tới 31,88 triệu du khách quốc tế. Tuy nhiên, con số giảm xuống chỉ còn 250.000 lượt vào năm 2021 do ảnh hưởng của đại dịch.</p>\n<p><strong>Đỗ An</strong> <em>(Theo The Japan Times)</em></p>\n                            </div>"}