{"url": "https://vietnamnet.vn/them-nhieu-diem-vui-choi-trai-nghiem-du-lich-khanh-hoa-don-luong-khach-khung-2076684.html", "title": "Thêm nhiều điểm vui chơi, trải nghiệm, du lịch Khánh Hoà đón lượng khách 'khủng'", "abstract": "Trong 10 tháng năm 2022, Khánh Hoà đón 2,29 triệu lượt khách (gấp 4,6 lần so với cùng kỳ năm trước), doanh thu du lịch toàn tỉnh đạt hơn 11.977 tỷ đồng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/nhatrang-3-280.jpg\">\n<figcaption>Bãi biển đường Trần Phú, TP Nha Trang thu hút đông đúc du khách và người dân. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Ngày 3/11, bà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch Khánh Hòa cho biết, các tháng trong năm nay, lượng khách tới địa phương tăng sau khi các lễ hội sôi động được tổ chức trở lại. </p>\n<p>Nha Trang trở thành điểm đến thu hút người đi <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a>, khi hành khách đông kín sân bay, khách sạn và các điểm tham quan. Nhiều khu vui chơi, du lịch tại Khánh Hòa có sự tăng trưởng mạnh mẽ về cả lượng khách lẫn doanh thu.</p>\n<p>Trong 10 tháng năm 2022, tổng lượt khách lưu trú ở địa phương này gần 2,29 triệu lượt (gấp 4,6 lần so với cùng kỳ năm trước). Trong đó, khách quốc tế ước đạt hơn 189.000 lượt (gấp 9,2 lần). Tổng doanh thu du lịch 10 tháng đạt hơn 11.977 tỷ đồng, gấp 5,9 lần so với cùng kỳ.</p>\n<p>Theo bà Thanh, đây là tín hiệu tốt cho ngành du lịch, song đơn vị cũng phải liên tục kiểm tra, giám sát các hoạt động trên địa bàn để địa phương trở thành điểm đến an toàn, thân thiện. Chẳng hạn, trong tháng 10, Sở Du lịch đã thanh tra đột xuất việc chấp hành quy định pháp luật trong hoạt động kinh doanh dịch vụ du lịch đối với 8 cơ sở kinh doanh dịch vụ lưu trú du lịch. Chánh Thanh tra Sở Du lịch đã ban hành quyết định xử phạt vi phạm hành chính 3 trường hợp có hành vi vi phạm về niêm yết kê khai giá dịch vụ lưu trú, niêm yết nội quy khách sạn, với số tiền 19 triệu đồng.</p>\n<p>Cùng với đó, Sở Du lịch thường xuyên lên các chương trình, tổ chức khảo sát các khu, điểm du lịch phục vụ du khách. Cụ thể, cuối tháng 10, đoàn khảo sát một số điểm huyện Khánh Sơn, Cam Lâm và TP. Cam Ranh với các điểm đến như: Tour du lịch Trekking Tà Giang (xã Thành Sơn) và một số điểm du lịch văn hóa cộng đồng ở huyện Khánh Sơn; Khu tưởng niệm chiến sĩ Gạc Ma, Nhà nghỉ mát và làm việc của bác sĩ A.Yersin, mộ bác sĩ A.Yersin, Công viên Kong Forest…, để tạo thêm nhiều điểm vui chơi, trải nghiệm cho du khách tới địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/nhatrang-1-282.jpg\">\n<figcaption>Du khách thích thú chèo thuyền kayak trong rừng ngập mặn trên đảo Hoa Lan. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Là tỉnh giáp ranh Khánh Hòa, Sở Văn hóa và Thể thao Lâm Đồng, thông tin trong 10 tháng năm 2022, địa phương đón hơn 5,8 triệu lượt khách, tăng 118,7% so với cùng kỳ năm trước. Trong đó, khách quốc tế khoảng 90.000 lượt, khách nội địa hơn 5.73 triệu, khách qua lưu trú trên 3.9 lượt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/dalat-1-283.jpg\">\n<figcaption>Đà Lạt vào mùa hồng treo gió, nhiều người thích thú chụp ảnh làm kỷ niệm. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Hiện, ngành du lịch đang chuẩn bị tổ chức các hoạt động Festival Hoa Đà Lạt với 9 hoạt động chính, 12 hoạt động hưởng ứng và 23 hoạt động khác. Là nơi diễn ra các hoạt động Festival Hoa, thành phố đang trong quá trình chỉnh trang đô thị, xử lý hệ thống cáp viễn thông, xã hội hóa hệ thống chiếu sáng nghệ thuật, đèn trang trí trên các tuyến đường và ven hồ Xuân Hương, dự kiến hoàn thành cuối tháng 11. Cùng với đó, nhiều hoa và cây xanh dọc các tuyến suối cũng chính quyền tổ chức trồng, đồng thời vận động các hộ dân, các khu dân cư trồng thêm hoa, cây cảnh...</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/viet-nam-lot-top-diem-den-trang-mat-ly-tuong-gia-phai-chang-cua-the-gioi-2075729.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-2-925.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/viet-nam-lot-top-diem-den-trang-mat-ly-tuong-gia-phai-chang-cua-the-gioi-2075729.html\">Việt Nam lọt top điểm đến trăng mật lý tưởng giá phải chăng của thế giới</a><span class=\"summary__content-desc\">Tạp chí Travel and Leisure của Mỹ mới đây đã đưa Việt Nam vào danh sách 12 điểm du lịch trăng mật tuyệt vời nhưng hợp túi tiền cho các cặp đôi mới cưới.</span></div>\n</article>\n                            </div>"}