{"url": "https://vietnamnet.vn/dan-nga-di-dau-du-lich-trong-thoi-xung-dot-2059714.html", "title": "Dân Nga đi đâu du lịch trong thời xung đột?", "abstract": "Trong quá khứ, đã có những thời điểm Tây Âu là điểm đến được các du khách Nga lựa chọn nhiều nhất. Nhưng giờ đây mọi thứ đã thay đổi.", "content_html": "<div>\n                                <p>Max, một công dân Nga ở độ tuổi 40, đã từng có cơ hội đi dạo trong các viện bảo tàng ở Pháp, thưởng thức các món ăn hảo hạng ở Ý và đi bộ đường dài trên những ngọn đồi ở Tây Ban Nha.</p>\n<p>Sau khi cuộc xung đột ở Ukraine bùng phát, Max, cho biết anh đã không thể coi châu Âu như một điểm đến cho kỳ nghỉ của mình. </p>\n<p>“Tôi nhận thức được những vấn đề trong việc xin thị thực đến các nước châu Âu\", nam công dân Nga chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/dklsjlhfadksjhf2143-988.jpg\">\n<figcaption>Theo dữ liệu của ForwardKeys, các nước EU như Ý, Tây Ban Nha, Síp và Hy Lạp nằm trong số 20 điểm đến được du khách Nga đặt phòng nhiều nhất trước xung đột. Ảnh: Time</figcaption>\n</figure>\n<p>Tuần trước, Liên minh châu Âu đã đồng ý đình chỉ một thỏa thuận du lịch được ký kết năm 2007 với Moscow nhằm tạo điều kiện cấp thị thực cho người Nga. Động thái này sẽ khiến việc đi lại của người Nga trở nên khó khăn và tốn kém hơn.</p>\n<p>Việc đóng cửa không phận EU đối với các hãng hàng không Nga từ tháng 2 năm nay cũng khiến việc đi lại trở nên khó khăn.</p>\n<p>″Trong tương lai, khi mọi thứ bình thường trở lại, tôi hy vọng rằng tôi sẽ có thể đến thăm châu Âu một lần nữa. Tôi yêu nước Ý rất nhiều”, Max cho biết.</p>\n<p><strong>Người Nga ngày càng vắng bóng ở Châu Âu</strong></p>\n<p>Max là một trong số nhiều người Nga đã dành kỳ nghỉ mùa hè tại các điểm đến khác nhau trên khắp châu Âu.</p>\n<p>Các quốc gia EU như Ý, Tây Ban Nha, Síp và Hy Lạp nằm trong số 20 điểm đến được du khách Nga đặt phòng nhiều nhất trước khi xung đột bùng phát, theo dữ liệu từ ForwardKeys, một công ty dữ liệu du lịch.</p>\n<p>Tuy nhiên, Olivier Ponti của ForwardKeys cho biết những chuyến du lịch bằng đường hàng không của khách Nga đến châu Âu trong mùa hè năm nay chỉ bằng 26% so với năm 2019.</p>\n<p>Ông nói: “Cuộc xung đột ở Ukraine chắc chắn làm hạn chế những lựa chọn cho kỳ nghỉ của người dân Nga, vì các chuyến bay thẳng đến nhiều điểm đến nổi tiếng đã bị cấm. Người Nga vẫn có thể đến thăm châu Âu, nhưng giờ họ cần bay qua những nơi như Istanbul hoặc Dubai”.</p>\n<p><strong>Người Nga đang đi du lịch ở đâu?</strong></p>\n<article class=\"ck-cms-color-background-full type-5 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Theo ForwardKeys, công ty đã kiểm tra dữ liệu chuyến bay đến, một số điểm đến đã chứng kiến ​​sự gia tăng thị phần của du khách Nga trong tháng 6, tháng 7 và tháng 8 năm nay so với năm 2019. </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Maldives (từ 5% đến 20%)<br>Seychelles (3% đến 7%)<br>Thổ Nhĩ Kỳ (4% đến 8%)<br>Các Tiểu vương quốc Ả Rập Thống nhất (1% đến 3%)</p>\n</div>\n</article>\n<p>Đây hầu hết đều là những điểm đến được du khách Nga yêu thích trước xung đột. Theo Đơn vị Tình báo Kinh tế (EIU), Thổ Nhĩ Kỳ là điểm đến hàng đầu của khách du lịch Nga trong năm 2019, tiếp theo là lãnh thổ Abkhazia, UAE và Maldives. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/146502-2102-1637297575-2441-1645091872-989.jpg\">\n<figcaption>Lượng khách du lịch Nga đến châu Âu giảm trong mùa hè, nhưng lại tăng ở Maldives, một điểm nghỉ dưỡng yêu thích của những du khách Nga giàu có. Ảnh: Lonely Planet</figcaption>\n</figure>\n<p>Các nhà phân tích từ EIU cũng cho biết Maldives từ lâu đã là điểm đến ưa thích của những khách Nga giàu có, những người có thể dễ dàng xin thị thực du lịch tại đây lên đến 90 ngày.</p>\n<p>Các nhà phân tích Mario Bikarski và Federica Reccia của EIU chia sẻ rằng tỷ giá hối đoái thuận lợi hơn ở Thổ Nhĩ Kỳ kể từ giữa tháng 3 có thể sẽ thúc đẩy số lượng du khách đến đó. Đồng lira của Thổ Nhĩ Kỳ hiện đứng ở mức 18,23 so với đồng đô la Mỹ - gần mức thấp kỷ lục sau khi ngân hàng trung ương Thổ Nhĩ Kỳ giảm lãi suất chuẩn vào tháng 8 mặc dù lạm phát ở mức gần 80%.</p>\n<p>Tuy nhiên, khả năng đi lại của người Nga vẫn có thể bị hạn chế hơn nữa. Bikarski và Reccia cho biết, ngoài việc EU đình chỉ thỏa thuận thị thực ưu đãi năm 2007 với Moscow, các vấn đề kinh tế cũng có thể là lý do khiến người Nga không muốn đi du lịch.</p>\n<p>“Khi cuộc chiến tiếp diễn, chúng tôi cũng cho rằng triển vọng kinh tế xấu đi sẽ ảnh hưởng đến xu hướng đi du lịch của người Nga”, giới phân tích cho hay.</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNBC)</em></p>\n                            </div>"}