{"url": "https://vietnamnet.vn/khach-du-lich-bi-ca-map-tan-cong-thiet-mang-khi-boi-o-bien-do-2036522.html", "title": "Bị cá mập tấn công, 2 nữ du khách thiệt mạng khi bơi ở Biển Đỏ", "abstract": "Một du khách người Romania và một người Áo đã thiệt mạng do cá mập tấn công khi đang bơi tại khu vực vịnh Sahl Hasheesh trên bờ Biển Đỏ của Ai Cập.", "content_html": "<div>\n                                <p>Bộ Môi trường Ai Cập cho biết hai phụ nữ đã thiệt mạng trong vụ cá mập tấn công ở Biển Đỏ của Ai Cập, phía nam thành phố Hurghada.</p>\n<p>Đoạn video được một du khách đứng trên bờ ghi lại cảnh một người phụ nữ đang cố bơi vào bờ khi bị con cá mập tấn công dữ dội vào tay và chân. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0025BL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo Time of Israel, nạn nhân đang bơi gần khu nghỉ dưỡng thì bị cá mập Mako tấn công, cắn đứt một cánh tay và một chân của cô. Người phụ nữ đã được đưa đến bệnh viện những đã qua đời ngay sau đó vì vết thương quá nặng. Nạn nhân được xác định là một phụ nữ Áo tên Elisabeth Sauer, 68 tuổi.   </p>\n<p>Một nguồn tin cho biết thêm, phụ nữ người Áo đã lấy chồng người Ai Cập và sống tại đây trong 5 năm qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/ca-map-tan-cong-1308.jpg\">\n<figcaption>Các cuộc tấn công xảy ra ngoài khơi biển Đỏ, thuộc vịnh Sahl Hasheesh, phía nam TP Hurghada, Ai Cập </figcaption>\n</figure>\n<p>Cách đó chưa đến 1km, ngoài khơi bờ biển Sahl Hasheesh, một vụ tấn công tương tự đã xảy ra. Một nguồn tin tiết lộ với Reuters rằng thi thể của một du khách người Romania khoảng tuổi 40, được phát hiện vài giờ sau thảm kịch xảy ra với phụ nữ người Áo.</p>\n<p>Danh tính của nạn nhân thứ hai vẫn chưa được xác nhận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/sahl-hasheesh-1309.jpg\">\n<figcaption>Quần thể nghỉ dưỡng được nhiều du khách tìm đến bên bờ Biển Đỏ</figcaption>\n</figure>\n<p>Thống đốc khu vực Biển Đỏ Amr Hanafi đã ra lệnh đóng cửa tất cả các bãi biển trong khu vực trong ba ngày sau các cuộc tấn công.</p>\n<p>Các vụ cá mập tấn công trong khu vực ngày càng xảy ra nhiều hơn trong những năm gần đây. Một du khách 12 tuổi người Ukraine đã bị mất tay và chân trong một vụ tấn công vào năm 2020.  </p>\n<p><strong>Theo Theguardian/news.</strong></p>\n                            </div>"}