{"url": "https://vietnamnet.vn/mon-pho-chua-voi-nuoc-sot-than-thanh-lam-ki-cong-hang-chuc-nguyen-lieu-cao-bang-2070955.html", "title": "Món phở chua nước sốt 'thần thánh', làm kì công từ hàng chục nguyên liệu ở Cao Bằng", "abstract": "Phở chua Cao Bằng với phần nước sốt \"thần thánh\" chua chua, ngọt ngọt, ăn kèm thịt ba chỉ quay giòn rụm, thịt vịt quay đậm đà, gan tẩm mật chiên vàng, dưa chuột nạo, khoai tàu cắt sợi chiên giòn... là món ăn khiến thực khách gần xa say mê.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/pho-chua-9712-1357.jpg\">\n<figcaption>Bên cạnh vịt quay bảy vị, thạch đen, xôi trám, bánh áp chao,... phở chua là món đặc sản du khách khó có thể bỏ qua khi tới Cao Bằng. Phần bánh phở mềm, dai, dẻo hòa quyện với nước sốt chua chua, ngọt ngọt, ăn kèm thịt ba chỉ quay giòn rụm, thịt vịt quay đậm đà, gan tẩm mật chiên vàng, dưa chuột nạo, khoai tàu cắt sợi chiên giòn, lạc rang và rau thơm các loại (Ảnh: Phạm Hải)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/pho-chua-9698-1360.jpg\">\n<figcaption>Đây là món ăn đặc trưng tại Cao Bằng, được chế biến vô cùng kì công. Bí quyết của bát phở chua nằm ở phần nước sốt. Có một số quán nổi tiếng và lâu năm tại Cao Bằng, chủ quán sử dụng tới ba loại nước sốt để tạo nên một bát phở chua. Phần nước sốt này gồm nhiều gia vị khác nhau nhưng đặc trưng nhất là dấm đường ủ từ chuối tiêu, đường phên (loại đường làm thủ công từ mật mía, không chất bảo quản, mang vị ngọt đậm đà và màu nâu đẹp mắt), bột báng, nước trong bụng con vịt quay gia giảm thêm tỏi, ớt, gừng... (Ảnh: Phạm Hải)</figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/pho-chua-9595-1361.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/pho-chua-9601-1362.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Một phần phở chua thường sẽ có bánh phở đi kèm đôi ba miếng thịt ba chỉ quay, thịt vịt quay, lạp xưởng thái mỏng, dưa chuột nạo sợi (loại dưa chuột \"siêu to\" được trồng tại Cao Bằng), khoai tàu (hay còn gọi là khoai môn, một nông sản nổi tiếng của Cao Bằng, củ khoai to, bở, thơm). Vịt phải chọn những con dày thịt, tươi ngon, bụng vịt được nhồi các loại gia vị như lá hoặc quả mắc mật, hạt dổi... rồi khâu lại, xoa thêm lớp mật ong lên da rồi đem quay. Nếu đầu bếp kì công sẽ làm thêm gan heo tẩm mật rán cháy cạnh (Ảnh: Phạm Hải)</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/pho-chua-9652-1-1363.jpg\">\n<figcaption> Phần bánh phở chua dai hơn loại phở nước thông thường để khi trộn đều, bánh phở không bị nát. Phở này được làm thủ công từ gạo Cao Bằng, có mùi thơm dễ chịu, dù để nguội vẫn giữ được độ dẻo, mềm  (Ảnh: Phạm Hải)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/pho-chua-9707-1364.jpg\">\n<figcaption>Khi nhận bát phở, thực khách nhanh tay trộn đều nhưng tránh làm nát bánh phở, từ từ tận hưởng hương vị thơm ngon độc đáo  (Ảnh: Phạm Hải)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/308338726-1139085993694946-2651189278996800983-n-1365.jpg\">\n<figcaption>Trước đây, phở chua thường xuất hiện trong các bữa tiệc cưới, đám cỗ của người dân Cao Bằng. Ngày nay, phở chua xuất hiện nhiều ở các quán bán đồ ăn sáng, các khu chợ trong tỉnh và  ở một số tỉnh, thành khác. Tại thành phố Cao Bằng, một trong những địa điểm bán phở chua đông khách nhất là phở chua Quyên tại đường Lý Thường Kiệt (Ảnh: Trần Phương Nga)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/308817325-774684456953577-1758035214546573285-n-1366.jpg\">\n<figcaption>Ngày nay món phở chua được biến tấu ít nhiều để phù hợp với nguồn nguyên liệu và khẩu vị thực khách từng địa phương (Ảnh: Trần Phương Nga)</figcaption>\n</figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/qui-trinh-tram-buoc-tao-ra-loai-xoai-trung-mat-troi-gia-gan-50-trieu-mot-qua-2028527.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/untitled-1-521.jpg\" alt=\"Quá trình 'trăm bước' tạo ra loại xoài trứng Mặt trời giá gần 50 triệu một quả\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/qui-trinh-tram-buoc-tao-ra-loai-xoai-trung-mat-troi-gia-gan-50-trieu-mot-qua-2028527.html\">Quá trình 'trăm bước' tạo ra loại xoài trứng Mặt trời giá gần 50 triệu một quả</a></h3>\n<div class=\"insert-wiki-description\">Vào tháng 4 hàng năm tại Chợ bán buôn trung tâm Miyazaki, Nhật Bản, đều diễn ra cuộc đấu giá để tìm ra những quả xoài ngon nhất để trao danh hiệu Taiyo no Tamago có nghĩa là 'Trứng của Mặt trời'.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-lot-top-nhung-quoc-gia-co-nen-am-thuc-ngon-nhat-the-gioi-2072161.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/untitled-1-1161.jpg\" alt=\"Việt Nam lọt top những quốc gia có nền ẩm thực ngon nhất thế giới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-lot-top-nhung-quoc-gia-co-nen-am-thuc-ngon-nhat-the-gioi-2072161.html\">Việt Nam lọt top những quốc gia có nền ẩm thực ngon nhất thế giới</a></h3>\n<div class=\"insert-wiki-description\">Việt Nam được độc giả tạp chí du lịch danh tiếng The Travel của Canada vinh danh là một trong những quốc gia có nền văn hóa ẩm thực tuyệt vời nhất thế giới.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}