{"url": "https://vietnamnet.vn/bo-anh-hong-kong-cua-cap-genz-khien-du-khach-truy-tim-dia-diem-check-in-2021749.html", "title": "Bộ ảnh Hồng Kông chất lừ của cặp 'gen Z' khiến dân mạng ráo riết truy tìm địa điểm chụp", "abstract": "Mới đây, bộ ảnh mang phong cách điện ảnh Hồng Kông chụp tại đảo Hòn Đỏ, Nha Trang của cặp đôi “gen Z” đang nhận được gần 4.000 lượt yêu thích và nhiều lời khen từ cộng đồng mạng.", "content_html": "<div>\n                                <p>Bộ ảnh “Biển và em” là tác phẩm của nhiếp ảnh gia Trần Kỳ Sang ấp ủ gần 6 tháng và thực hiện tại Đảo Hòn Đỏ, Nha Trang.</p>\n<p>Nhiếp ảnh gia 9x cho biết, bộ ảnh này được anh lấy ý tưởng từ những thước phim điện ảnh Hồng Kông thập niên 90. Hai nhân vật chính trong tác phẩm của anh thuộc “Gen Z” và cũng là những người yêu thích phong cách này.</p>\n<p>“Vốn là người đam mê phong cách retro và Hồng Kông nên khi tình cờ xem những bộ ảnh tuyệt đẹp trên mạng xã hội Weibo, mình đã được truyền cảm hứng và ấp ủ phải thực hiện bằng được một bộ ảnh mang phong cách này”, Sang chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-1-553.jpg\">\n<figcaption>Tổng thể bức ảnh mang vẻ đẹp nhuốm màu hoài cổ, đặc trưng của phong cách Hồng Kông thập niên 90</figcaption>\n</figure>\n<p>Chia sẻ về lý do lựa chọn Đảo Hòn Đỏ là địa điểm thực hiện bộ ảnh, Sang cho biết thêm: “Khung cảnh tại đảo buổi chiều rất đẹp, phù hợp cho những cặp đôi muốn chụp ảnh. Đặc biệt, ít có nơi nào ở Nha Trang mà bạn vừa có thể cùng lúc ngắm được hoàng hôn và chiêm ngưỡng toàn cảnh thành phố về đêm.</p>\n<p>Sau nhiều lần trải nghiệm thì mình thấy thời điểm lý tưởng nhất để ghé tới đảo Hòn Đỏ là khoảng 16h tới 18h vào đầu tháng hoặc 24-30 âm lịch. Bởi vào những khoảng thời gian này, thuỷ triều xuống khiến cảnh biển ở đây được hiện rõ và trở nên thơ mộng, lãng mãn hơn rất nhiều so với ngày bình thường”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-2-554.jpg\">\n<figcaption>Mặc dù đang sinh sống và làm việc tại Đà Lạt nhưng nhiếp ảnh gia lại dành nhiều tình yêu cho Nha Trang, nơi đã gắn bó với anh hơn 10 năm. Vì thế, anh quyết định chọn địa điểm này để thực hiện bộ ảnh tâm huyết của mình.</figcaption>\n</figure>\n<p>Kể về những khó khăn trong quá trình chụp, Sang nói thêm: “Thời tiết hôm đó không thuận lợi như dự định của cả nhóm bởi trời khá âm u và không có hoàng hôn. Đặc biệt gió rất to khiến tóc bạn nữ bay rất nhiều, gây gián đoạn trong quá trình thực hiện bộ ảnh. Cả ekip đã rất cố gắng hoàn thành tác phẩm một cách trọn vẹn nhất mặc cho thời tiết không ủng hộ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-3-555.jpg\">\n<figcaption>Nhiếp ảnh gia cho biết trang phục của hai bạn mẫu đều được anh tự tay chuẩn bị và mang từ Đà Lạt.</figcaption>\n</figure>\n<p>Lê Phi Yến - nữ chính trong bộ ảnh chia sẻ: “Mình đã đồng ý chụp bộ ảnh này luôn lập tức ngay khi được anh Sang ngỏ ý. Bởi cá nhân mình cũng bị ảnh hưởng nhiều bởi phong cách Hồng Kông trong đời sống, đặc biệt là trang phục hàng ngày”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-4-556.jpg\">\n<figcaption>Hai nhân vật chính Phi Yến và Nguyễn Hoàng nói thêm:“Lần đầu hai đứa chụp cùng nhau với máy cơ nên còn bỡ ngỡ và khá 'đơ'. Thời tiết không ủng hộ nên chúng mình cũng sợ bộ ảnh không được như ý của ekip. Tuy nhiên sau khi xem lại thành quả, bọn mình đã rất mãn nguyện và bất ngờ”.</figcaption>\n</figure>\n<p>Bộ ảnh của hai nhân vật chính sau khi đăng tải vào một hội nhóm về du lịch đã nhận được rất nhiều sự yêu thích và phản hồi tích cực từ cộng đồng mạng.</p>\n<p>“Mình đến Nha Trang nhiều lần mà lại không biết lại có nơi lên ảnh đẹp và tình như vậy”</p>\n<p>“Thực sự tò mò ở đâu lại vừa thấy biển vừa thấy thành phố như này ở Nha Trang?”</p>\n<p>“ Bộ ảnh màu đẹp và xuất sắc quá. Muốn được chụp một bộ ảnh phong cách này”</p>\n<p>Cùng ngắm vẻ đẹp của Đảo Hòn Đỏ, Nha Trang qua bộ ảnh “Biển và em”:</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-6-557.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-5-558.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-9-559.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-7-560.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-8-561.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-10-562.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-11-563.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/bo-anh-hong-kong-564.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-12-565.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Mai Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-anh-cuoi-check-in-loat-diem-den-noi-tieng-tai-viet-nam-cua-cap-doi-9x-2036606.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/cap-doi-mien-tay-chi-250-trieu-dong-chup-anh-cuoi-o-loat-diem-den-noi-tieng-tai-viet-nam-11-679.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-anh-cuoi-check-in-loat-diem-den-noi-tieng-tai-viet-nam-cua-cap-doi-9x-2036606.html\">Cặp đôi miền Tây chi 250 triệu chụp ảnh cưới ở loạt điểm nổi tiếng khắp Việt Nam</a><span class=\"summary__content-desc\">Để lưu giữ những kỷ niệm đẹp trước ngày “về chung một nhà”, Anh Thư cùng Quốc Hưng quyết định thực hiện bộ ảnh cưới ở nhiều tỉnh, thành và check-in loạt điểm đến nổi tiếng như Đà Lạt, Sapa, vịnh Hạ Long,...</span></div>\n</summary>\n                            </div>"}