{"url": "https://vietnamnet.vn/dot-nhap-nha-tu-gau-bac-cuc-khong-lo-duy-nhat-tren-the-gioi-2020052.html", "title": "Thị trấn bị 'bao vây' bởi 10.000 con gấu Bắc Cực", "abstract": "Được mệnh danh là 'nhà tù' của những chú gấu Bắc Cực, Churchill là một trong những thị trấn xa xôi nhất Canada, nằm trên bờ Vịnh Hudson, cách thủ phủ tỉnh Winnipeg khoảng 1.000 km về phía Bắc.", "content_html": "<div>\n                                <p>Thị trấn ở phía bắc Manitoba này có rất ít dân cư sinh sống, ngoài trừ một vài cộng đồng Inuit và các trạm nghiên cứu. Nhưng lạnh giá và cô lập không phải là thách thức duy nhất mà cư dân ở đây phải đối mặt. Mối đe dọa lớn nhất của họ chính là gấu Bắc Cực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/churchill-polar-bear-2-1214.jpg\">\n<figcaption>Một tấm biển cảnh báo gấu Bắc Cực ở Churchill, Manitoba. Ảnh: Sirtravelalot</figcaption>\n</figure>\n<p>Churchill nằm đúng trên đường di cư của 'những kẻ săn mồi' khổng lồ này. Gấu Bắc Cực thường đi dọc theo đường bờ biển đến Vịnh Hudson, nơi chúng tìm kiếm hải cẩu trong băng. Mặc dù, mùa săn hải cẩu chỉ kéo dài từ mùa thu khi băng biển mới bắt đầu hình thành sau nhiều tháng mùa hè tan chảy, nhưng những con gấu Bắc Cực vẫn thường xuyên bám trụ quanh khu vực thị trấn suốt cả năm. </p>\n<p>Một người dân Churchill nói với The Atlantic rằng: “Thật là kinh khủng khi ra ngoài đi bộ vào buổi sáng và trên con đường phủ đầy tuyết trắng, bạn bỗng thấy một con gấu đang đi quanh các ngôi nhà\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/churchill-polar-bear-10-1215.jpg\">\n<figcaption>Toàn cảnh thị trấn Churchill. Ảnh: Travel Manitoba</figcaption>\n</figure>\n<p>Churchill đã phát triển từ một tiền đồn nhỏ hẻo lánh trở thành một cảng thương mại thịnh vượng với hoạt động buôn bán lông thú, đồng thời là một căn cứ quân sự chiến lược của Mỹ trong suốt 400 năm. Sau Thế chiến thứ II, Churchill trở thành một phần của mạng lưới tình báo tín hiệu Canada và sau này là địa điểm thử nghiệm tên lửa cho mục đích nghiên cứu khí quyển. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/churchill-polar-bear-1-1216.jpg\">\n<figcaption>Khách du lịch ngắm gấu Bắc Cực từ xe kéo Tundra. Ảnh: Aceshot1</figcaption>\n</figure>\n<p>Ngày nay, Churchill chủ yếu được nhiều du khách biết tới là 'thị trấn của gấu Bắc Cực', với gần 800 con gấu sống ở vùng lân cận. Con số này thường tăng lên 10.000 con trong mùa kiếm ăn của loài gấu này. Đây cũng được xem là thời điểm tốt nhất để tận mắt nhìn thấy gấu Bắc Cực. Các nhà điều hành tour thường đưa du khách đến các khu vực rìa thị trấn trên những chiếc xe đẩy khổng lồ để từ đó họ có thể quan sát mọi hoạt động của loài động vật này trong tự nhiên. Chiều cao của xe đảm bảo an toàn cho mọi du khách bởi nó vượt quá tầm với của cả con gấu lớn nhất.</p>\n<p>Để sống ở Churchill, người dân luôn phải thận trọng mọi lúc mọi nơi. Xung quanh thị trấn có treo các biển cảnh báo nhắc nhở mọi người không nên rời khỏi biên giới của thị trấn hoặc đến các địa điểm có gấu. Nhiều người mở khóa cửa nhà và xe cộ sẵn để đề phòng bất trắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/churchill-polar-bear-9-1217.jpg\">\n<figcaption>Cơ sở giam giữ gấu Bắc Cực duy nhất trên thế giới. Ảnh: Emma</figcaption>\n</figure>\n<p>Trong trường hợp người dân phát hiện ra gấu Bắc Cực, họ có thể gọi đến số điện thoại đường dây nóng và các nhân viên hỗ trợ sẽ nhanh chóng có mặt để đuổi con gấu bằng cách bắn đạn pháo hoặc đạn cao su. Nếu điều đó không hiệu quả, con gấu sẽ được dùng thuốc an thần và đưa đến một cơ sở giam giữ hay còn gọi là 'nhà tù' dành cho gấu Bắc Cực duy nhất trên thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/media-holding-facility-1-2-1218.jpg\">\n<figcaption>Một con gấu bên trong phòng giam. Ảnh: Vice</figcaption>\n</figure>\n<p>Trại giam giữ gấu Bắc Cực này được đặt bên trong một nhà chứa máy bay quân sự trước đây và có một số phòng giam, mỗi phòng rộng khoảng 3.6 m và dài 4.8 m. Những con gấu Bắc Cực sẽ bị nhốt trong các phòng giam này khoảng 30 ngày, chỉ được cho ăn tuyết và nước để ngăn việc chúng quay trở lại thị trấn tìm kiếm thức ăn. Gấu Bắc Cực quen với việc không ăn trong thời gian dài, vì vậy chế độ trên không làm hề ảnh hưởng gì tới sức khỏe. Nhưng chắc chắn đó không phải là một trải nghiệm thú vị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/churchill-polar-bear-6-1219.jpg\">\n<figcaption>Những con gấu được đưa về tự nhiên bằng trực thăng. Ảnh: AP</figcaption>\n</figure>\n<p>Khi những con gấu chuẩn bị được thả, chúng sẽ được bổi bổ trở lại và đưa ra ngoài bằng trực thăng. Đồng thời, những con gấu này cũng được đánh dấu để tiếp tục theo dõi sau này. Những con gấu 'tái phạm' sẽ bị giam trên 30 ngày. Nếu một con gấu được đánh giá là không thể thả về tự nhiên, vì nhiều lý do như quá trẻ hoặc quá già, thì sẽ được chuyển đến Vườn thú Assiniboine Park ở Winnipeg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/churchill-polar-bear-5-1220.jpg\">\n<figcaption>Cơ sở này tiếp nhận khoảng 50 con gấu mỗi năm. Ảnh: AP</figcaption>\n</figure>\n<p>Chương trình Cảnh báo về Gấu Bắc Cực ở Churchill trung bình nhận được khoảng 300 cuộc gọi mỗi năm. Khoảng 50 con gấu đã được đưa đến trại giam giữ.</p>\n<p>Kể từ khi Chương trình Cảnh báo về Gấu Bắc Cực được thành lập, các cuộc xung đột giữa gấu và người dân đã giảm xuống đáng kể. Nhưng thời gian gần đây khi biến đổi khí hậu khiến Trái đất ngày càng nóng lên đã ảnh hưởng rất nhiều tới loài động vật khổng lồ này. Gấu Bắc Cực cần băng để tồn tại vì nó giúp chúng có thể đi bộ trên mặt nước và săn hải cẩu. Hiện nay, mùa hè dài hơn và băng tan nhiều khiến những con gấu trở nên khó kiếm thức ăn sau nhiều tháng đói khát, buộc chúng phải thường xuyên xâm nhập vào khu vực người ở. Tình trạng này diễn ra không chỉ ở Churchill mà còn nhiều nơi khác trên thế giới như ở Alaska, Na Uy hay Greenland.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/ezgifcom-gif-maker-1221.jpg\">\n<figcaption>Biến đổi khí hậu đang ảnh hưởng nhiều tới môi trường sống tự nhiên của loài gấu Bắc Cực. Ảnh: Atlantic</figcaption>\n</figure>\n<p>Thời gian đóng băng muộn cùng với sự tan băng ngày càng sớm, khiến những con gấu có ít thời gian hơn để kiếm ăn. Điều này cũng làm chúng không có đủ thời gian để tích tụ một lượng chất béo cần thiết để tồn tại trong mùa hè. Vì vậy, gấu bắt đầu tìm kiếm các nguồn thức ăn thay thế như thức ăn thừa của cá voi và rác của con người, điều kéo chúng đến các thị trấn như Churchill.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}