{"url": "https://vietnamnet.vn/cong-ty-vina-phu-quoc-travel-don-tan-hoa-hau-du-lich-viet-nam-2022-2080929.html", "title": "Công ty Vina Phú Quốc Travel đón tân Hoa hậu Du lịch Việt Nam 2022", "abstract": "Sáng ngày 15/11, Top 5 Hoa hậu Du lịch Việt Nam đã ghé thăm Công ty TNHH Du lịch Vina Phú Quốc - đơn vị tài trợ cho cuộc thi.", "content_html": "<div>\n                                <p>Ông Đàm Phương Anh - Trưởng ban tổ chức cuộc thi Hoa hậu Du lịch Việt Nam 2022, hoa hậu Lương Kỳ Duyên - Hoa hậu Du lịch Việt Nam 2022 cùng Top 5 trong cuộc thi đã đến thăm Công ty TNHH Du lịch Vina Phú Quốc.</p>\n<p>Ông Đàm Phương Anh gửi lời cảm ơn tới sự đồng hành của Công ty Du lịch Vina Phú Quốc (Vina Phu Quoc Travel) trong thời gian cuộc thi diễn ra trên địa bàn thành phố.</p>\n<p>Hoa hậu Lương Kỳ Duyên, đại diện cho 35 thí sinh tham gia Đêm Chung kết cuộc thi Hoa hậu Du lịch Việt Nam 2022 bày tỏ lòng biết ơn với các hoạt động hỗ trợ thí sinh rất thiết thực của công ty.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/vina-phu-quoc-1-1336.jpg\">\n<figcaption>Top 5 Hoa hậu Du lịch Việt Nam 2022 chụp ảnh kỉ niệm cùng ông Nguyễn Vũ Khắc Huy, Tổng Giám đốc Công ty TNHH Du lịch Vina Phú Quốc</figcaption>\n</figure>\n<p>Tại đây, đoàn cũng tham quan môi trường làm việc chuyên nghiệp của công ty, trò chuyện với ông Nguyễn Vũ Khắc Huy, Tổng Giám đốc Công ty TNHH Du lịch Vina Phú Quốc để tìm hiểu về tiềm năng, sự phát triển của du lịch Phú Quốc. </p>\n<p>Vina Phú Quốc Travel là một trong những đơn vị lữ hành nội địa và quốc tế nổi tiếng ở Phú Quốc, Kiên Giang. Năm 2015, khi thành lập, Vina Phú Quốc Travel chủ yếu kinh doanh những dịch vụ: đặt vé máy bay, đặt phòng khách sạn, cho thuê tàu, xe du lịch, dịch vụ visa… Dần dần, doanh nghiệp ngày càng hoàn thiện, mở rộng sáng các lĩnh vực kinh doanh như: tổ chức hội nghị, sự kiện, team building, gala dinner quy mô lớn. Ngay từ những ngày đầu, CEO Nguyễn Vũ Khắc Huy đã xác định sứ mệnh của công ty là: “Tôn vinh vẻ đẹp Phú Quốc đến với đông đảo du khách trong nước và quốc tế”. </p>\n<p>Gần 8 năm hoạt động bền bỉ, trung thành với mục tiêu góp phần phát triển du lịch Phú Quốc, Vina Phú Quốc Travel đã nhận được nhiều bằng khen của Sở Du lịch Kiên Giang, Hiệp hội Du lịch Việt Nam, lọt top 100 Thương hiệu vàng châu Á, top 10 Thương hiệu hàng đầu ASEAN 2022.</p>\n<p>Ông Nguyễn Vũ Khắc Huy cho biết, trong cuộc thi Hoa hậu Du lịch Việt Nam 2022 được tổ chức tại Phú Quốc, công ty rất vinh dự là đơn vị tài trợ xe đưa đón các thi sinh trong suốt thời gian cuộc thi diễn ra.</p>\n<p>Ông Huy chia sẻ thêm, Hoa hậu Du lịch Việt Nam được tổ chức tại Phú Quốc đã mang đến một “làn gió” mới, thu hút nhiều khách du lịch đến với đảo Ngọc. Ông Huy hy vọng, mỗi thí sinh của cuộc thi có thể trở thành một đại sứ, quảng bá hình ảnh du lịch Phú Quốc nói riêng và Việt Nam nói chung đến bạn bè quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/a2222222-826.jpg\">\n<figcaption>Top 5 Hoa hậu Du lịch Việt Nam trò chuyện cùng ông Nguyễn Vũ Khắc Huy để hiểu thêm về du lịch Phú Quốc</figcaption>\n</figure>\n<p>Với slogan: \"Hoa hậu Du lịch Việt Nam 2022 - Lan tỏa hương sắc Việt\", cuộc thi mong muốn hướng tới việc hội tụ tinh hoa vẻ đẹp Việt qua thời gian và không gian - từ lịch sử nghìn năm của dân tộc và từ khắp các tỉnh thành, vùng miền; đồng thời nỗ lực góp phần phát triển du lịch Việt Nam trong điều kiện hiện tại, phát huy sức mạnh lan tỏa giá trị nhân văn khắp cả nước và hội nhập quốc tế...</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p><strong>Công ty TNHH Du lịch Vina Phú Quốc Travel</strong></p>\n<p>Địa chỉ: Số 160, đường 30/4, khu phố 1, phường Dương Đông, TP. Phú Quốc, Kiên Giang</p>\n<p>SĐT: 0943.402.222</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định    </strong>                                                        </p>\n                            </div>"}