{"url": "https://vietnamnet.vn/chi-55-ty-dong-cham-dut-du-lich-cuoi-voi-tai-dak-lak-2080492.html", "title": "Chi 55 tỷ đồng chấm dứt du lịch cưỡi voi tại Đắk Lắk", "abstract": "Hơn 55 tỷ đồng sẽ được chi để thực hiện dự án chuyển đổi Mô hình du lịch cưỡi voi sang Mô hình du lịch thân thiện với voi trên địa bàn tỉnh Đắk Lắk. Tình trạng cưỡi voi du lịch đã ảnh hưởng sức khoẻ, tuổi thọ và số lượng đàn voi trên địa bàn.", "content_html": "<div>\n                                <p>UBND tỉnh Đắk Lắk đã phê duyệt dự án Hỗ trợ việc thực hiện chuyển đổi Mô hình du lịch cưỡi voi sang Mô hình du lịch thân thiện với voi trên địa bàn tỉnh. Dự án hướng tới thay thế hoàn toàn hình thức du lịch cưỡi voi, đồng thời hỗ trợ chủ, nài voi và các trung tâm chăm sóc voi nhằm đảm bảo voi được bảo tồn, chăm sóc, kéo dài tuổi thọ. Nguồn kinh phí thực hiện dự án là trên 55 tỷ đồng.</p>\n<p>Ông Trần Xuân Phước, Giám đốc Trung tâm Bảo tồn voi, cứu hộ động vật và quản lý bảo vệ rừng tỉnh Đắk Lắk cho biết nguồn kinh phí trên do Tổ chức Động vật châu Á (AAF) tài trợ. Thời gian thực hiện từ tháng 11/2022 đến 12/2026, tại huyện Buôn Đôn (vườn quốc gia Yok Đôn, trung tâm bảo tồn voi, cứu hộ động vật; các công ty du lịch trên địa bàn) và huyện Lăk.</p>\n<p>Tổ chức AFF hỗ trợ kinh phí theo cam kết, trực tiếp quản lý và giám sát nguồn viện trợ, thực hiện tài trợ dự án thông qua các hoạt độn cung cấp chuyên gia, hỗ trợ kĩ thuật, tài chính... cho Trung tâm Bảo tồn voi, cứu hộ động vật và quản lý bảo vệ rừng tỉnh Đắk Lắk, các tổ chức, cá nhân tham gia dự án,</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/yok-don-national-park-in-dak-lak-1016.jpg\">\n<figcaption>UBND tỉnh Đăk Lăk thống nhất chi 55 tỷ đồng hỗ trợ chủ, nài voi và các trung tâm chăm sóc nhằm chấm dứt nạn cưỡi voi chuyển sang mô hình du lịch thân thiện (Ảnh: Shipped Away)</figcaption>\n</figure>\n<p>Tháng 12/2021, tỉnh Đắk Lắk ký kết tỉnh Đắk Lắk với AAF. Theo đó tỉnh không tổ chức du lịch cưỡi voi, hội thi voi bơi, đá bóng, diễu hành trên đường... Kinh phí AAF hỗ trợ được tỉnh chi cho chủ và nài voi để bù đắp thu nhập giảm sút do dừng khai thác voi.</p>\n<p>Tình trạng cưỡi voi du lịch đã ảnh hưởng sức khoẻ, tuổi thọ và số lượng đàn voi trên địa bàn. Hiện nay, Đắk Lắk còn khoảng 140 con voi, giảm 90% số lượng so với năm 1980, là hiện tượng đáng lo ngại tại địa phương và trên cả nước. Từ năm 2004 tới nay, Animals Asia đã hợp tác cùng Trung tâm Bảo tồn Voi Đắk Lắk cử các chuyên gia chăm sóc voi quốc tế khám sức khỏe, tư vấn kỹ thuật chăm sóc và quản lý voi.</p>\n<p>Tháng 7/2018, Animals Asia cũng tài trợ cho dự án chuyển đổi mô hình du lịch thân thiện với voi tại Vườn quốc gia Yok Đôn 65.000 USD để chấm dứt du lịch cưỡi voi. </p>\n<p></p>\n                            </div>"}