{"url": "https://vietnamnet.vn/ong-bo-bim-sua-dap-xe-xuyen-viet-bi-giat-dien-thoai-chan-thuong-giua-rung-2053204.html", "title": "Đạp xe 60 ngày xuyên Việt, ông bố 'bỉm sữa' kể lúc kiệt sức băng rừng, bị giật điện thoại", "abstract": "Sau hơn hai năm chuyên tâm làm \"ông bố bỉm sữa\", anh Hải quyết định lên đường đạp xe xuyên Việt 60 ngày để \"sạc lại năng lượng cho bản thân\".", "content_html": "<div>\n                                <p>\"Nhìn lại hành trình 60 ngày đạp xe 4.723km, hóa ra, điều khó khăn nhất với tôi là… nỗi nhớ vợ con. Còn những lần vượt dốc đứng, đổ đèo lúc mưa to, băng rừng đến kiệt sức, lạc đồng đội, mất điện thoại… đều có thể nỗ lực vượt qua”, anh Lê Long Hải (32 tuổi, TPHCM), người vừa hoàn thành chuyến <a href=\"https://vietnamnet.vn/dap-xe-xuyen-viet-tag12151529702991362346.html\" title=\"đạp xe xuyên Việt\" target=\"_blank\">đạp xe xuyên Việt</a> tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/299845697-778163303494137-1030969383135490050-n-1004.jpg\">\n<figcaption>Anh Hải tại thủ đô Hà Nội</figcaption>\n</figure>\n<p>Anh Hải sinh ra ở Đắk Lắk nhưng đến TPHCM sinh sống, lập nghiệp với nghề cà phê đã lâu. Từ năm 2017, anh bắt đầu đạp xe như một cách tập thể dục hàng ngày, rồi dần dần “nghiện” môn thể thao này từ lúc nào không hay. Cứ 1-2 tuần, anh Hải lại đạp xe khám phá những khu vực gần Sài Gòn như Vũng Tàu, Cần Giờ, hồ Tràm, hồ Dầu Tiếng…. Sau này, anh tham gia các chặng xa như Sài Gòn - Huế - Hà Nội, Sài Gòn - Đà Lạt… cùng anh em trong hội đạp xe.</p>\n<p>\"Những chuyến đạp xe cho tôi cơ hội mới để chiêm ngưỡng vẻ đẹp vùng miền. Ba năm trước tôi bắt đầu nhen nhóm giấc mơ đạp xe xuyên Việt, khám phá đất nước. Thế nhưng, gia đình có em bé, cộng thêm Covid-19, giấc mơ tạm thời trì hoãn”, anh Hải tâm sự. </p>\n<h3><strong>\"Ông bố bỉm sữa” lên đường “sạc năng lượng”</strong></h3>\n<p>Sau hơn 2 năm chuyên tâm làm “ông bố bỉm sữa”, anh Hải tự nhận ra bản thân cần một chuyến đi để “gột rửa những mỏi mệt ở thị thành, sạc lại năng lượng cho bản thân”. Anh bắt đầu lên kế hoạch, sắp xếp công việc, gia đình: Gửi con nhỏ về bà ngoại, chủ động điều hành kinh doanh từ xa. Ngoài chiếc xe đạp đã được kiểm tra, bảo dưỡng cẩn thận, anh mang theo vài bộ quần áo, đồ nghề tự sửa xe, dụng cụ nấu ăn, lều trại và một túi đồ y tế, 2 cuốn sách.</p>\n<p>Hai tháng trước ngày lên đường, anh nghiêm túc luyện thể lực: Tập thể dục, hít đất, đạp xe đều đặn. Anh đổi hẳn từ xe máy sang di chuyển bằng xe đạp. Cuối tuần, anh thường thử sức đạp từ Sài Gòn về Vũng Tàu rồi quay đầu trong ngày để tự thử thách sức bền.</p>\n<p>Chuyến hành trình chính thức bắt đầu ngày 11/6 tại cầu Bình Triệu (TPHCM) và kết thúc ngày 12/8 ở Lũng Cú (Hà Giang). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/299533442-778159760161158-6569598741733811288-n-1005.jpg\">\n<figcaption>Hình ảnh được chụp vào thời điểm chuyến hành trình bắt đầu</figcaption>\n</figure>\n<p>60 ngày rong ruổi, anh Hải đã trải qua rất nhiều “cái nhất”. Con đường khó đi nhất: Xuyên rừng từ thị trấn Thông Nông đến Ngọc Động (Cao Bằng); Con đèo leo sướng nhất: Mã Pí Lèng (Hà Giang); Con thác đẹp nhất: Bản Giốc (Cao Bằng); Nơi nắng nóng khủng khiếp nhất: Quảng Trị… Trong chuyến đi, chiếc xe - “người bạn đồng hành” của anh Hải thủng lốp 8 lần, hỏng săm 1 lần và đứt sên 2 lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/299497018-778163520160782-783896771348466924-n-1006.jpg\">\n<figcaption>Thác Bản Giốc hùng vĩ khiến anh Hải trầm trồ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/mui-dien-noi-don-binh-minh-1007.jpg\">\n<figcaption>Anh Hải từng đón bình minh ở Mũi Điện</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/deo-o-ha-giang-1008.jpg\">\n<figcaption>Con đèo tại Hà Giang đẹp nao lòng</figcaption>\n</figure>\n<h3><strong>Đi để tận hưởng vẻ đẹp quê hương</strong></h3>\n<p>Trong chặng đầu tiên, anh Hải chọn cung đường ziczac, đạp xe qua các tỉnh Tây Nguyên để khám phá rõ hơn về mảnh đất mình sinh ra, lớn lên, sau đó men theo đường ven biển để hướng về mũi Sa Vĩ (Trà Cổ, Quảng Ninh) - nơi địa đầu đất nước. Từ Trà Cổ, anh tiếp tục hành trình lên Cao Bằng, Lũng Cú (Hà Giang). Anh có dự định đến A Pa Chải (Điện Biên) rồi mới trở về nhưng thời tiết quá xấu, không thể thực hiện hành trình.</p>\n<p>Tùy theo điều kiện thời tiết, đường đèo dốc hay bằng phẳng, mỗi ngày, anh Hải di chuyển khoảng 100km. Ngày đỉnh điểm, anh đạp xe hơn 13 giờ đồng hồ, đi được 256km. “Tôi chở theo khá nhiều đồ nên tốc độ hạn chế. Nếu đường bằng phẳng, tôi đi từ 20-25km/giờ, lúc vượt dốc chỉ 5-10km/h”, anh cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/mien-trung-1009.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trên hành trình 60 ngày xuyên Việt, nơi anh Hải lưu lại dài nhất là làng bích họa Tam Thanh (Tam Kỳ, Quảng Nam). Anh đạp xe tới đây đúng là dịp người dân ngôi làng đang có chương trình sửa chữa và vẽ thêm những bức bích họa mới, chuẩn bị chào đón lễ hội biển. Anh Hải vô tình gặp gỡ với những họa sĩ từ Hà Nội vào vẽ tranh. Vốn thích vẽ nên anh Hải xin giúp sức mọi người. “Tôi được các anh em họa sĩ nhiệt tình hướng dẫn. Nhưng vẽ tranh tường khó hơn tôi nghĩ rất nhiều. Muốn hoàn thành bằng được bức tranh nên tôi mất tới 10 ngày thực hiện”, anh Hải cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tam-thanh-1010.jpg\">\n<figcaption>Khung cảnh bình yên tại làng bích họa Tam Thanh sớm bình minh</figcaption>\n</figure>\n<p>Ban đầu, anh Hải còn cảm giác bản thân là người lạ tới làng nhưng chỉ vài ngày sau, anh bắt đầu quen thuộc với cuộc sống của ngôi làng ven biển, cảm giác bản thân như một phần của làng. “Biển Tam Thanh là nơi duy nhất mà khi tôi hỏi dân làng: “Chỗ nào cắm trại ngủ được vậy các bác?”, mọi người trả lời thế này: “Chỗ nào cũng được hết con ơi, thích thì cứ vô nhà chú, để chú đi kiếm mồi!”, anh Hải kể lại.</p>\n<p>Với anh Hải, điểm đến khiến anh mãn nguyện, sung sướng nhất là khi chạm tới mũi Sa Vĩ (Trà Cổ, Quảng Ninh). Đây vốn là ước mơ từ lâu của anh nên khi đặt chân tới mảnh đất này, mọi mệt mỏi, khó khăn từng trải qua trên hành trình dường như tan biến hết.</p>\n<p>Do thích tới những nơi hoang sơ nên anh Hải thường cắm trại trong hành trình thay vì ngủ khách sạn, nhà nghỉ, ưu tiên các điểm gần nguồn nước, cạnh suối, sông hồ. Khi qua cung đường biển miền Trung, anh hay cắm trại ngay trên bãi biển. “Duy có đêm cắm trại ở biển Cửa Lò, tôi gần như thức trắng vì ồn ào”, anh Hải nói. Khi tới các tỉnh miền núi phía Bắc, anh cắm trại tại các di tích hoặc gần nhà dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/299905967-778163086827492-1584617283671149377-n-1011.jpg\">\n<figcaption>Anh Hải cắm trại ven biển</figcaption>\n</figure>\n<p>Một vài đêm trời mưa lớn, hoặc qua khu vực đô thị, anh Hải lựa chọn ở nhà nghỉ, homestay. Ở một vài nơi có người quen, anh có đến thăm và nghỉ lại. “Ngày nào quyết định cắm trại thì chiều tối tôi sẽ mua sẵn đồ ăn. Dựng trại xong, tôi tự nấu ăn để đảm bảo đủ dinh dưỡng mà tiết kiệm chi phí. Buổi sáng, trưa mình thường tiện đâu ăn đó, thưởng thức một chút đặc sản vùng miền”, anh Hải cho hay.</p>\n<h3><strong>Bị giật điện thoại giữa đèo, băng rừng tới kiệt sức</strong></h3>\n<p>Chuyến hành trình 60 ngày không chỉ có “ngọt ngào” mà còn rất nhiều gian nan. Khi đạp xe tới cuối đèo Dran (Lâm Đồng), anh Hải bị giật điện thoại. “Tôi ngỡ ngàng vì ở Sài Gòn bao năm chưa từng bị giật thứ gì nhưng đi giữa con đèo hoang vắng lại bị giật điện thoại”, anh Hải nói.</p>\n<p>Sau sự cố, anh phải dùng kinh phí chuyến đi mua một chiếc điện thoại thay thế, giá khoảng 6 triệu đồng. “Kinh phí chuyến đi bị ảnh hưởng, mình buộc phải tiết kiệm hơn. Nhưng trong cái rủi có cái may, nhờ tiết kiệm mà mình nhận ra, mình thực sự không cần nhiều thứ như mình tưởng”, anh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/299360029-778163200160814-3370700963275595333-n-1012.jpg\">\n<figcaption>Anh Hải tự sửa xe khi gặp sự cố</figcaption>\n</figure>\n<p>Cung đường gian nan nhất anh Hải chinh phục là từ thị trấn Thông Nông đến Ngọc Động (Cao Bằng). Trên đường đạp xe tại thị trấn Thông Nông, anh Hải vô tình gặp anh Việt - một người đang đạp xe tiền trạm để tổ chức giải chạy marathon. Cả hai người đều đang hướng về Bảo Lạc. “Anh Việt rủ tôi đi đường tắt xuyên rừng từ thị trấn qua Ngọc Động. Tôi hào hứng tham gia thử thách”, anh Hải kể.</p>\n<p>Hai người đàn ông băng rừng lúc giữa trưa. Chỉ sau 5km đầu tiên, anh Hải đã nhận ra sự khác biệt về cả sức lực và kĩ thuật của mình với người chuyên nghiệp như anh Việt. Hai anh đạp xe men theo những đường mòn nhỏ hẹp, chạy ven núi, thi thoảng mới gặp vài căn nhà gỗ nhỏ nằm heo hút trên sườn núi. Đi từ độ cao 200m lên tới 1.500m thì con đường lớn hơn. Men theo con đường có thể dẫn đến đèo Mẻ Pia, đi về Bảo Lạc.</p>\n<p>\"Anh Việt bảo đây là con đường mà sắp tới sẽ có giải chạy bộ siêu dài được tổ chức ở Cao Bằng. Đường xấu và dốc khủng khiếp. Anh Việt cứ đi băng băng như trên đường bằng còn tôi thì phải đếm 10 nhịp một lần thì dừng lại thở. Anh Việt phải vừa đi vừa đợi tôi, khá sốt ruột. Mỗi lần gặp, hai anh em sẽ nói điểm hẹn tiếp theo rồi đi tiếp”, anh Hải nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/298625921-775049680472166-1952659877202762060-n-1013.jpg\">\n<figcaption>Anh Việt - bạn đồng hành trên cung đường này của anh Hải rất chuyên nghiệp, có kĩ thuật, sức khỏe tốt </figcaption>\n</figure>\n<p>Anh Hải men theo đường dây điện trên cao mà đi, không sợ lạc nhưng vô cùng mệt. Trời đổ mưa mà anh vẫn đổ mồ hôi nhiều như tắm. Chập tối, khi tới bìa rừng, anh Hải bắt đầu bị chuột rút, cứ đi ba nhịp lại chuột rút một lần. Điện thoại mất sóng, anh không thể liên lạc với anh Việt. Đi mãi, anh gặp một người dân để hỏi dò địa hình xung quanh. Người dân nói phía trước mặt thế nào cũng sẽ toàn dốc đứng. Theo dõi bản đồ, anh Hải xác định còn 20km sẽ đến điểm hẹn.</p>\n<p>\"Lúc ấy thực sự tôi đã vắt kiệt sức nhưng không gian mở ra trước mắt lại vô cùng đẹp. Tôi đứng trên đỉnh dốc nhìn về phía xa. Hóa ra đó là những dãy núi hai anh em vừa vượt qua. Xa xa trong thung lũng là những con đường mòn nhỏ chạy quanh thửa ruộng bậc thang, những dòng thác hòa mình vào suối dài vô tận rồi mất hút trong mây mù”, anh Hải nhớ lại.</p>\n<p>Cảnh đẹp vô cùng nhưng con đường càng ngày càng dốc, dường như dài vô tận. Một cơn đau dữ dội kéo đến làm tê dại phần bắp chân của anh Hải. Anh quyết định dừng xe, dựng trại cạnh nhà một gia đình người Tày. Sự thân thiện của người dân làm anh yên tâm hơn khi cắm trại vùng biên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/298804766-775050370472097-598506584727544686-n-1014.jpg\">\n<figcaption>Vị trí anh Hải dựng trại</figcaption>\n</figure>\n<p>Lúc này trời bắt đầu tối mịt, anh đoán chắc, anh Việt đã tới chỗ hẹn nhưng không có cách nào liên lạc. Sáng hôm sau, anh lại tiếp tục hành trình tìm tới đèo Mẻ Pia. Đây là một trong những cung đèo nổi tiếng nhất thuộc địa bàn tỉnh Cao Bằng, vùng Tây Bắc của Việt Nam, nằm trên QL4A. Con đèo chỉ 2,5km nhưng vì độ dốc nên được tạo thành đường uốn lượn như dải lụa trong gió, có tổng 19 khúc cua cùi chỏ được chia làm hai bên sườn núi với bên dài nhất là 14 khúc. </p>\n<p>“Do chấn thương nên tôi đi khá chậm. Khi tới đỉnh đèo, trời đã gần trưa, Cô con gái chủ quán nước trên đỉnh đèo thấy tôi liền hỏi: “Anh là bạn anh đạp xe kia phải không? Anh ấy đợi anh mãi, đã đi được 2 tiếng rồi”. Tôi chụp vội tấm hình rồi lại lên đường ngay cho kịp”, anh Hải nói. </p>\n<p>Anh Việt vẫn đợi anh Hải đến quá trưa ở thị trấn Bảo Lạc như đã hẹn. Hai anh em gặp nhau một lát rồi chia tay, đi về hai hướng. “Đoạn đường tôi qua trong 2 ngày đó chỉ khoảng 70km nhưng khiến tôi “khóc lên khóc xuống”. Thật may, cảnh đẹp hai bên đường siêu đẹp, khiến tôi có động lực hơn. Đây là kỉ niệm gian nan nhưng đáng nhớ”, anh Hải tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/298412086-775050550472079-5144596553131515138-n-1015.jpg\">\n<figcaption>Tấm ảnh chụp vội trên đường đèo</figcaption>\n</figure>\n<p>Theo anh Hải, anh không đếm các điểm đã đi, số km đã qua mà điều anh trân trọng nhất là những điều mình thấy được, học được. \"Một trong những lý do khiến đạp xe đường dài gây nghiện bởi trong chuyến đi, ngoài những giọt mồ hôi và cơ bắp mỏi nhừ thì thứ bạn phải đối diện nhiều nhất là chính mình. Sự cô đơn, tĩnh tại trên đường đi giúp bản thân thông suốt được nhiều vướng mắc trong lòng và hiểu bản thân hơn”, anh Hải cho biết.</p>\n<p>Trở về sau chuyến đi, anh lại quay lại guồng quay công việc, trở thành “ông bố bỉm sữa” chăm sóc vợ con… nhưng cuộc sống thú vị và nhiều năng lượng hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/299796401-778164916827309-2763130836815371008-n-1016.jpg\">\n<figcaption>Cảnh vật bình yên ở ngôi làng vùng núi phía bắc</figcaption>\n</figure>\n<p><strong>Ảnh: NVCC</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thoi-bao-noi-tieng-anh-dang-tai-trai-nghiem-xuyen-viet-day-an-tuong-2052234.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-1-963.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thoi-bao-noi-tieng-anh-dang-tai-trai-nghiem-xuyen-viet-day-an-tuong-2052234.html\">Thời báo nổi tiếng nước Anh đăng trải nghiệm xuyên Việt đầy ấn tượng</a><span class=\"summary__content-desc\">Mới đây, cây bút Anna Murphy của tạp chí Anh danh tiếng The Times đã đăng tải bài viết về những ấn tượng của cô trong hành trình trở lại Việt Nam sau đại dịch.</span></div>\n</article>\n                            </div>"}