{"url": "https://vietnamnet.vn/tu-cam-thanh-rong-lon-xa-hoa-vi-sao-khong-co-noi-mot-nha-ve-sinh-826192.html", "title": "Tử Cấm Thành rộng lớn xa hoa, vì sao không có nổi một nhà vệ sinh?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Được thiết kế và xây dựng từ năm 1406 tới năm 1424 bởi 2 thợ mộc nổi tiếng nhất thời nhà Minh, Tử Cấm Thành nằm ở vị trí trung tâm của Bắc Kinh, là quần thể kiến trúc cung điện quy mô lớn nhất và được bảo tồn hoàn chỉnh nhất trên thế giới cho tới ngày nay.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/giai-ma-bi-mat-vi-sao-khong-ai-dam-uong-nuoc-trong-72-chiec-gieng-o-tu-cam-thanh-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tử Cấm Thành là một trong những địa điểm thu hút nhiều khách du lịch nhất ở Bắc Kinh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với diện tích 720.000 mét vuông, Tử Cấm Thành có 9.999 gian phòng. Bởi vua chúa Trung Hoa xưa quan niệm rằng Ngọc hoàng Thượng đế là người có quyền lực tối cao, cai quản cả thiên đình. Vậy nên chỉ có Ngọc hoàng mới được sử dụng 10.000 gian phòng. Hoàng đế Trung Quốc được ví là \"Thiên tử\" tức \"con trời\", địa vị thấp hơn Ngọc hoàng nên không thể sử dụng 10.000 gian phòng.</p>\r\n<p class=\"t-j\">Ngoài ra, người Trung Quốc còn quan niệm số 9 là con số may mắn, tượng trưng cho Hoàng đế. Con số này thể hiện sự viên mãn, tròn đầy. Xây dựng Tử Cấm Thành 9.999 phòng là tượng trưng cho quyền lực tuyệt đối và sự vượng giả của bậc đế vương. Vậy nên cũng chỉ có Hoàng đế mới có quyền sử dụng con số 9 quyền lực này trong xây dựng kiến trúc, lăng tẩm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/zq-lee-wbirh5-cq2u-unsplash.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tử Cấm Thành được xây với 9.999 gian phòng nhằm thể hiện sự tôn trọng Ngọc hoàng Thượng đế</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Năm 1973, Bảo tàng Cố Cung đã tổ chức cho các chuyên gia đi khảo sát thực tế, thống kê và xác nhận trong Tử Cấm Thành còn có hơn 90 sân, 980 dãy nhà, 8.704 phòng. Quy mô rộng lớn bậc nhất trên thế giới.</p>\r\n<p class=\"t-j\">Tuy nhiên, có một sự thật không phải ai cũng ngờ tới rằng trong cả gần chục ngàn căn phòng nói trên ở Tử Cấm Thành, nơi có những cung điện xa hoa nhất lại không có lấy một nhà vệ sinh.</p>\r\n<p class=\"t-j\">Hàng chục ngàn người sống trong cung điện rộng lớn này từ những người có quyền lực cao nhất như nhà vua, Thái hậu cho đến các phi tần, cung nữ hay thái giám đều sử dụng các \"vật dụng vệ sinh di động\" như chậu hay thùng gọi là \"Quan phòng\" hay \"Cung phòng\".</p>\r\n<p class=\"t-j\">\"Quan phòng\" được làm bằng gỗ đàn hương, bên trong chứa tro của loại gỗ này. Khi chất thải rơi xuống, tro gỗ sẽ bám dính vào bề mặt và ngăn mùi hôi phát tán. Tuy nhiên, tro gỗ đàn hương không thể cản hết mùi nên thái giám sẽ cho vào đó một ít cánh hoa và hương liệu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/9cc810f791214ff0980ee38e94ba40d5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Quan phòng có hương liệu khử mùi chỉ dành riêng cho nhà vua</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Một điều đặc biệt khác là riêng \"Quan phòng\" của Hoàng đế thì không được phép đặt trên mặt đất, vì như vậy nhà vua sẽ phải cúi người khi muốn sử dụng. Do đó, thái giám phải dùng sức lực nâng quan phòng lên cao, để khi Hoàng đế ngồi lên đó vẫn sẽ là người có vị trí cao nhất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/ezgif-com-gif-maker.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\"Quan phòng\" của Hoàng đế thì không được phép đặt trên mặt đất</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên, \"Quan phòng\" là vật dụng chỉ dành cho Hoàng đế và các nương nương. Những cung nữ và thái giám hay những người có thân phận thấp bé nhất hoàng cung chỉ được sử dụng \"cung phòng\", bên trong cung phòng là các \"cung đồng\". Cung đồng là những chiếc thùng được làm bằng gỗ bình thường và phân sẽ được giữ trong những chiếc thùng đó. Chúng cũng không được thêm hương liệu nên không thể ngăn được mùi hôi thối.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/ezgif-com-gif-maker-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cung phòng dành cho cung nữ và thái giám thấp bé trong hoàng cung</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Vào các ngày 4, 14, 24 hàng tháng được ấn định là lịch dọn dẹp trong hoàng cung. Những chất thải trong \"cung phòng\" sẽ được đổ vào các thùng lớn, chất lên xe đẩy và vận chuyển ra ngoài bằng một con đường riêng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/4817f36f17624c8a94199a74e5cf1423.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chất thải được cho vào các thùng vận chuyển ra ngoài cung bằng đường riêng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đây được coi là cách thức xử lý chất thải hiệu quả nhất thời bấy giờ bởi với mật độ dân dày đặc và số lượng phòng khổng lồ như vậy, việc xây dựng nhiều nhà vệ sinh và cách xử lý chất thải là vô cùng khó khăn, có thể gây ảnh hưởng lớn tới cuộc sống cũng như thể diện của hoàng gia.</p>\r\n<p class=\"t-j\">Tuy nhiên, đến thời Hoàng đế Càn Long triều nhà Thanh (1711 - 1799), vì để thể hiện hiếu đạo với mẫu thân, ông đã cho xây dựng 3 nhà vệ sinh tại chỗ đầu tiên ở trong Thọ Khang Cung gọi là \"Tịnh phòng\". Những nhà vệ sinh này đều được xây sát cạnh các hành lang đi lại để thuận lợi cho quá trình sử dụng.</p>\r\n<p class=\"t-j\">Thời gian sau, bất chấp việc nhiều yếu tố văn hóa phương Tây bắt đầu du nhập vào Trung Quốc, nhưng Tử Cấm Thành vẫn không xây dựng hay lắp đặt thêm bất cứ một nhà vệ sinh nào khác.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/beijing-forbidden-city-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các nhà vệ sinh chuẩn 4 sao dành cho khách du lịch trong Tử Cấm Thành ngày nay</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cho tới năm 1925, Tử Cấm Thành chính thức mở cửa đón khách du lịch và bắt đầu được xây mới cũng như lắp đặt 14 khu nhà vệ sinh hiện đại, sạch sẽ.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/vi-sao-khong-ai-dam-uong-nuoc-trong-72-chiec-gieng-o-tu-cam-thanh-822666.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/15/vi-sao-khong-ai-dam-uong-nuoc-trong-72-chiec-gieng-o-tu-cam-thanh.jpg?w=145&amp;h=101\" alt=\"Vì sao không ai dám uống nước trong 72 chiếc giếng ở Tử Cấm Thành?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/vi-sao-khong-ai-dam-uong-nuoc-trong-72-chiec-gieng-o-tu-cam-thanh-822666.html#inner-article\">Vì sao không ai dám uống nước trong 72 chiếc giếng ở Tử Cấm Thành?</a></h4>\r\n<p class=\"summary d-table c-000\">Có tới 72 chiếc giếng trong Tử Cấm Thành, cố cung ở Bắc Kinh, Trung Quốc. Nhưng vì sao trong suốt một thời gian dài không ai dám uống nước ở đây?</p>\r\n</div>\n                            </div>"}