{"url": "https://vietnamnet.vn/kham-pha-bi-mat-phan-lanh-tho-cuoi-cung-cua-phap-o-bac-my-2063985.html", "title": "Khám phá bí mật phần lãnh thổ cuối cùng của Pháp ở Bắc Mỹ", "abstract": "Ngoài khơi bờ biển Canada khoảng 25 km, thuộc Bắc Đại Tây Dương, là một phần nhỏ lãnh thổ không nhiều người biết thuộc quyền kiểm soát của Pháp và Liên minh châu Âu (EU).", "content_html": "<div>\n                                <p>Chuỗi các đảo thuộc quần đảo Saint Pierre (St. Pierre) và Miquelon, mặc dù nằm cách xa đất liền gần 4.000 km nhưng vẫn thuộc quyền kiểm soát của Pháp. Những hòn đảo này được coi là \"đại diện\" thuộc địa cuối cùng của Pháp ở Đại Tây Dương.</p>\n<p>Những người châu Âu đầu tiên đặt chân lên các đảo St. Pierre và Miquelon là vào năm 1520. Tới năm 1536 thì chúng chính thức trở thành thuộc địa của Pháp. Trong vài thế kỷ tiếp theo, các hòn đảo này lần lượt thuộc sở hữu qua lại giữa Anh và Pháp. Có những giai đoạn, thuộc địa của Pháp bao phủ một phần lớn phía đông Bắc Mỹ. Nhưng khi từ bỏ tất cả khu vực rộng lớn này, người Pháp vẫn đặc biệt giữ lại các đảo St. Pierre và Miquelon.</p>\n<p>Quần đảo này bao gồm tám hòn đảo với tổng diện tích lên tới 242 km vuông. Trong số này chỉ có hai hòn đảo là St. Pierre và Miquelon, có người sinh sống. Phần còn lại là núi đá trơ trọi, bờ biển dốc, chỉ có một lớp than bùn mỏng cùng khung cảnh khô cằn. 90% trong số 6.000 cư dân của hòn đảo sống trên St. Pierre, một hòn đảo nhỏ nhưng có bến cảng với các cơ sở neo đậu nước sâu và một sân bay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/st-pierre-miquelon-map25-951.png\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đây, cư dân của St. Pierre và Miquelon kiếm sống bằng cách đánh bắt cá và phục vụ các đội tàu đánh cá hoạt động ngoài khơi bờ biển Newfoundland. Nhưng vào đầu những năm 1920, lệnh cấm bán và tiêu thụ rượu ở Mỹ đã mở ra một cơ hội làm giàu mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/st-pierre-miquelon-73-952.jpg\">\n<figcaption>Những thùng rượu sâm panh đang được chất xuống bến tàu St. Pierre. Ảnh: bayoffundy.ca</figcaption>\n</figure>\n<p>St. Pierre và Miquelon, đã trở thành \"trung tâm buôn lậu\" rượu vào Bắc Mỹ. Ngành công nghiệp mới này trở nên sinh lợi đến mức người dân trên đảo hầu như đều bỏ hẳn đánh bắt cá. Các nhà máy cá đóng cửa và trở thành kho chứa, trong khi các kho bê tông mới mọc lên dọc theo bờ sông. Bất chấp sự bùng nổ xây dựng rầm rộ, các cơ sở lưu trữ vẫn không đủ khiến các công ty rượu phải trả tiền cho các chủ nhà tư nhân sử dụng tầng hầm của họ để dự trữ. Trong thời kỳ hoàng kim này, ngay cả Al Capone, trùm mafia khét tiếng của Mỹ, cũng đã dành nhiều thời gian trên hòn đảo này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/st-pierre-miquelon-63-953.jpg\">\n<figcaption>Những thùng rượu sâm panh đang được chất xuống bến tàu St. Pierre. Ảnh: bayoffundy.ca</figcaption>\n</figure>\n<p>Suốt gần 13 năm sau đó, hòn đảo nhỏ và xa xôi này trở nên thịnh vượng chưa từng có. Nhưng khi lệnh cấm bán và tiêu thụ rượu ở Mỹ bị bãi bỏ vào năm 1933, người dân trên đảo bắt đầu quay trở lại đánh bắt cá.</p>\n<h2><strong>Ranh giới biển kỳ dị</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/st-pierre-miquelon-map6-954.png\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 1972, một tranh chấp nảy sinh giữa Canada và Pháp liên quan đến ranh giới trên biển giữa Canada và lãnh thổ St. Pierre và Miquelon của Pháp. Tranh chấp đã được giải quyết vào năm 1992 nhờ trọng tài quốc tế. Một Vùng Đặc quyền Kinh tế (EEZ) đã được thành lập xung quanh các hòn đảo và trao vùng đó cho Pháp. Khu vực này có hình dạng giống như một lỗ khóa bất thường, với một hành lang hẹp rộng 20 km và dài 348 km chạy về phía nam của quần đảo. Hành lang cho phép Pháp tiếp cận EEZ của mình từ các vùng biển quốc tế mà không cần phải đi qua EEZ của Canada.</p>\n<h2><strong>Hướng dẫn du lịch</strong></h2>\n<p><a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"Du khách\" target=\"_blank\">Du khách</a> có thể đi máy bay hoặc đi phà từ Newfoundland, Canada để đến St. Pierre và Miquelon. Tới đây, bạn có thể thoải mái tận hưởng sự kết hợp độc đáo giữa kiến ​​trúc Châu Âu và Canada, thưởng thức một bữa ăn ngon theo ẩm thực Pháp, dạo chơi trong các cửa hàng đầy màu sắc và khám phá những hòn đảo thú vị riêng ở đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/spmlow-13-955.jpg\">\n<figcaption>Đảo St. Pierre. Ảnh: Gord McKenna</figcaption>\n</figure>\n<p>St. Pierre có múi giờ riêng (nửa giờ trước giờ Newfoundland), văn hóa riêng và cách sống riêng. Du khách tới đây sẽ có một trải nghiệm châu Âu thực sự: các cửa hàng đóng cửa hàng ngày từ 12 đến 2 giờ chiều (và hầu hết đóng cửa vào Chủ nhật), các nhà hàng bắt đầu phục vụ bữa tối muộn hơn và mọi người xếp hàng bên ngoài tiệm bánh mỗi sáng để mua bánh mì tươi và bánh ngọt trong ngày. Dù đơn vị tiền tệ chính thức ở đây là Euro nhưng các cửa hàng vẫn sẽ chấp nhận cả đô la Canada.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/5-things-saint-pierre-hero-956.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cũng giống như ở châu Âu, những con phố hẹp quanh co của St. Pierre đầy ắp các cửa hàng sôi động và nhà hàng nhất định phải thử. Du khách có thể dễ dàng tìm thấy những món quà lưu niệm hoàn hảo trong một cửa hàng nhỏ nằm trên những con phố. </p>\n<p>Quần đảo này có diện tích tương đối nhỏ và chỉ tiếp nhận một lượng khách du lịch tương đối mỗi mùa. Do đó, để chắc chắn tìm được nơi lưu trú và có chỗ trong các nhà hàng, du khách được khuyên là cần lên kế hoạch chi tiết và đặt trước mỗi chuyến đi. </p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chau-au-bo-me-bi-phat-tien-doi-mat-an-tu-neu-cho-con-nghi-hoc-de-di-du-lich-2069397.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/untitled-2-1570.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chau-au-bo-me-bi-phat-tien-doi-mat-an-tu-neu-cho-con-nghi-hoc-de-di-du-lich-2069397.html\">Châu Âu: Bố mẹ bị phạt tiền, đối mặt án tù nếu cho con nghỉ học để đi du lịch</a><span class=\"summary__content-desc\">Khi cuộc khủng hoảng chi phí sinh hoạt tăng lên, gần đây, một xu hướng gây tranh cãi đang nổi lên là việc các bậc cha mẹ xin phép cho con nghỉ học đi du lịch để tận dụng mức giá mùa thấp điểm.</span></div>\n</article>\n                            </div>"}