{"url": "https://vietnamnet.vn/cu-ong-11-nam-cho-vo-ung-thu-phuot-xuyen-dong-duong-2062009.html", "title": "Cụ ông U80 chở vợ ung thư 11 năm phượt xuyên Đông Dương, rong ruổi Việt Nam", "abstract": "Ông Minh (74 tuổi) và vợ - bà Cúc (70 tuổi) đã có 11 năm cùng nhau phượt khắp Việt Nam, xuyên Đông Dương, thăm các quốc gia như Úc, Mỹ,... Những chuyến đi ở độ tuổi \"xưa nay hiếm\" như liều thuốc tinh thần giúp ông bà luôn khỏe mạnh, hạnh phúc.", "content_html": "<div>\n                                <p>Ông Minh (74 tuổi) và vợ - bà Cúc (70 tuổi) vừa trở về nhà sau chuyến hành trình 7 ngày khám phá khu rừng nguyên sinh Nam Trường Sơn. Nơi đây không điện lưới, không sóng điện thoại, hai “phượt thủ” U80 “hoàn toàn thanh tịnh giữa rừng già”, thỏa sức khám phá thác, rừng theo ý thích. </p>\n<p>\"Bạn đồng hành\" của ông bà là chiếc xe ô tô Suzuki Vitara sản xuất năm 2005, được sắp xếp đầy đủ từ bếp gas mini, nồi, nệm ngủ, ghế xếp, thuốc, thiết bị ghi hình… Ban đêm ông bà có thể trải nệm để nghỉ trong xe hoặc dựng trại.</p>\n<p>\"Như thường lệ, chúng tôi không có lịch trình chính xác điểm đến, ngày giờ, ngoài một hướng đến khá chung chung. Đó không hẳn là nguyên tắc, chỉ là thói quen không muốn ràng buộc. Chúng tôi tiếp cận những điều diễn ra trong hành trình theo cách ngẫu nhiên, bởi chúng thường là những điều bất ngờ, thú vị”, ông Minh chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/306147644-5402019969883280-5757348500763881347-n-907.jpg\">\n<figcaption>Đây là chuyến hành trình \"riêng lẻ\" đầu tiên của ông bà trong năm 2022, không đi cùng bạn bè, người thân...</figcaption>\n</figure>\n<p>Tính tới nay, ông Mong Phước Minh (ngụ TP. Long Xuyên, tỉnh An Giang) và bà Nguyễn Thị Ngọc Cúc đã có 11 năm làm “phượt thủ chuyên nghiệp”. Trong quãng thời gian đó, ông bà đã cùng nhau thực hiện hàng trăm chuyến hành trình bên nhau: 25 ngày chạy xe máy xuyên Đông Dương, 30 ngày mang xe đạp gấp trải nghiệm Việt Nam - Campuchia - Thái Lan - Myanmar, hai lần lái xe xuyên Việt, 3 tháng khám phá bờ đông nước Mỹ,...</p>\n<h3><strong>\"Nghiện\" du lịch sau biến cố</strong></h3>\n<p>Chia sẻ với báo <a href=\"https://vietnamnet.vn/\" title=\"VietNamNet\" target=\"_blank\">VietNamNet</a>, ông Minh tâm sự, từ thời còn là sinh viên, ông bà đã yêu thích du lịch. Khi lập gia đình, ông bà hay chở con rong ruổi các điểm đến gần nhà. Mùa hè, gia đình thường vào miền Tây, thuê chiếc xe lôi để chở con khám phá miệt vườn sông nước. </p>\n<p>“Thời điểm đó bận chăm lo con nhỏ, công tác, làm kinh tế nên chúng tôi không có nhiều thời gian du lịch, không có cơ hội thỏa mãn đam mê. Giấc mơ cùng nhau xuyên Việt, xuyên Đông Dương bị gác lại để nhường chỗ cho cơm áo gạo tiền”, ông Minh tâm sự.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/52b4da73f59431ca6885-908.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/9a401f953072f42cad63-909.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Thời trẻ, ông Minh là kỹ sư nông nghiệp, còn vợ là kỹ sư hóa học, cùng công tác tại trường Đại học Cần Thơ. Từ khi còn là sinh viên, ông bà đã yêu thích du lịch, khám phá văn hóa, lịch sử vùng miền</p>\n<p>Sau này khi con trưởng thành, kinh tế ổn định hơn, ông bà có thêm các chuyến đi cùng con, bạn bè, thường là đi ngắn ngày và theo tour.</p>\n<p>Biến cố ập tới với gia đình ông bà khi vào năm 2005 - 2007, bà Cúc liên tiếp phát hiện căn bệnh ung thư tuyến giáp và ung thư buồng trứng. Ông Minh thực sự suy sụp. Trải qua nhiều sóng gió cuộc đời nhưng khi biết tin người vợ yêu thương hai lần mắc ung thư, ông không cầm được nước mắt. Thế nhưng, bà Cúc là người phụ nữ rất can đảm, lạc quan.</p>\n<p>Song song với việc điều trị kịp thời tại bệnh viện uy tín, bà dành thời gian tập thái cực quyền dưỡng sinh, thường xuyên rủ ông xã đi <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> đây đó để giải tỏa căng thẳng, tìm kiếm niềm vui trong cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/dong-van-2022-910.jpg\">\n<figcaption>Bà Cúc lạc quan chiến đấu với ung thư</figcaption>\n</figure>\n<p>“Ngày đó, bà ấy HLV và chủ nhiệm một câu lạc bộ dưỡng sinh ở Long Xuyên, thường đưa các thành viên tham gia giao lưu, thi đấu ở nhiều tỉnh, thành khác nhau. Tôi tuy không tham gia câu lạc bộ nhưng muốn chăm sóc vợ nên sắp xếp công việc để đồng hành. Có khi tôi lái xe máy đưa bà đi cả trăm km”, ông Minh nhớ lại.</p>\n<p>Đến những năm 2011 khi hai căn bệnh ung thư của bà Cúc đã được kiểm soát, cộng thêm đam mê nhiếp ảnh, mong muốn được trải nghiệm những mảnh đất mới để “săn ảnh” đẹp, ông Minh - bà Cúc “phượt” nhiều hơn. Ban đầu là những chuyến đi trong ngày rồi lên tới 3, 4 ngày cùng những bạn bè mê nhiếp ảnh.</p>\n<p>\"Người bạn đồng hành” của họ hồi đó là chiếc xe máy Deahan mua từ năm 2000. Theo ông Minh, ngoại trừ việc phải thay sên dĩa, vỏ ruột, bu-gi…. nó chưa bao giờ để chủ nhân phải \"nằm đường\".</p>\n<p>Ông Minh nhớ, khi ấy, các con ra sức ngăn cản vì lo lắng ông bà tuổi cao, sức yếu, làm sao có thể lái xe máy đi hàng trăm cây số. Nhưng ông bà một mực khẳng định đã chuẩn bị sẵn sàng về cả tinh thần lẫn thể chất. “Với tôi, chỉ cần có vợ ngồi sau, tôi có thể lái đi bất cứ đâu”, ông nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/300241478-5352985541453390-6913579649713184215-n-911.jpg\">\n<figcaption></figcaption>\n</figure>\n<h3><strong>Những chuyến xuyên Đông Dương, rong ruổi khắp đất nước ở tuổi \"xưa nay hiếm\"</strong></h3>\n<p>Ông bà chuẩn bị từ áo mưa, dù, đèn pin, nồi cơm mini và đủ các loại thuốc… cho chặng đường dài. Ông Minh luôn cẩn thận đem theo một ấm siêu tốc, đề phòng nơi nghỉ không có nước nóng ông sẽ đun nước tắm cho bà. “Cứ tới 4h chiều, trong lúc tôi tập trung lái xe, vợ tôi sẽ xem bản đồ trên điện thoại, tìm nơi lưu trú an toàn ở thị trấn, thành phố. Vợ chồng tôi sẽ dừng nghỉ từ 4-5h chiều để tránh mất sức, sau đó, gọi điện về nhà để các con yên tâm”, ông Minh kể.</p>\n<p>Sau một vài chuyến đi thuận lợi, đầu năm 2012, ông bà lên kế hoạch rủ một vài bạn bè mê nhiếp ảnh đi xe máy xuyên ba nước Đông Dương: Việt Nam - Lào - Campuchia, với mục tiêu đón tết Lào. Để \"tập nháp\" cho chuyến đi dài, ông bà cùng nhau thử sức với cung đường khoảng 700km từ Long Xuyên đến đất mũi Cà Mau qua đường Nam sông Hậu. Chuyến đi diễn ra tốt đẹp khiến họ càng thêm động lực.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/cu-ong-74-tuoi-11-nam-cho-vo-ung-thu-phuot-xuyen-dong-duong-rong-ruoi-viet-nam-912.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/cu-ong-74-tuoi-11-nam-cho-vo-ung-thu-phuot-xuyen-dong-duong-rong-ruoi-viet-nam-913.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Hành trình chinh phục mũi Cà Mau khá vất vả nhưng ông Minh, bà Cúc vô cùng hạnh phúc</p>\n<p>Hai tuần trước chuyến đi xuyên Đông Dương, bạn bè của ông Minh, bà Cúc đều… bỏ cuộc. Dẫu vậy, bà vẫn động viên ông lên đường: \"Người ta không đi thì mình vẫn cứ đi, mình ơi\".</p>\n<p>Ông bà chất đồ lên chiếc xe 100 phân khối, di chuyển theo cung An Giang - TPHCM - Đà Lạt - Ninh Hòa - Tuy Hòa - Bình Định - Tây Nguyên - cửa khẩu Bờ Y giáp biên giới Lào. </p>\n<p>Khi tới TPHCM, ông Minh khá lo lắng về chặng đường đèo 300km đến Đà Lạt (Lâm Đồng). Ông tìm hỏi mọi người kinh nghiệm di chuyển để chuẩn bị. “Điều mà chúng tôi không ngờ tới là ngày hôm đó, 1/4/2012, cơn bão số 1 đổ vào miền Đông, và điểm chịu ảnh hưởng nhất là cung đèo hướng từ Sài Gòn về Đà Lạt. Cơn mưa tầm tã, gió lớn. Đi tới Bảo Lộc, hai vợ chồng tôi như kiệt sức, phải dừng nghỉ tại đây một đêm”, ông Minh nhớ lại. \"Thật may những ngày sau đó, thời tiết rất ủng hộ\", ông kể thêm.</p>\n<p>Hai “phượt thủ” cao tuổi lần lượt di chuyển qua các tỉnh Việt Nam rồi sang Lào đón Tết, đến thăm một số tỉnh, thành phố của Campuchia. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/cu-ong-74-tuoi-11-nam-cho-vo-ung-thu-phuot-xuyen-dong-duong-rong-ruoi-viet-nam-914.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/-mg-7601-915.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/dsc03235-916.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Những hình ảnh được ông bà chụp lại trong hành trình xuyên Đông Dương năm 2012</p>\n<p>Có ngày, hai vợ chồng chạy xe máy 120km đi qua cánh rừng già, thuộc khu bảo tồn Don Amphan (Lào). Đường đi không có lấy một ngôi nhà, chỉ có hai vợ chồng lọt thỏm giữa miền núi rừng hùng vĩ. \"Cung đường này hoang vắng nhưng vô cùng đẹp. Bà nhà tôi ngồi sau cứ xuýt xoa khen mãi\", ông kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/6d422c4b72acb6f2efbd-917.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chuyến đi kéo dài tổng cộng 25 ngày. “Cái vui của đi phượt xe máy là chi phí rẻ, thoải mái khám phá điểm đến mình yêu thích, có nhiều nơi mà các tour du lịch không đến. Nhiều người nghĩ chúng tôi giàu có nên hay đi du lịch nhưng thực tế chúng tôi cũng phải tính toán sao cho hợp lý. Đó cũng là lí do chúng tôi lựa chọn đi xe máy”, ông Minh tâm sự.</p>\n<p>Đến năm 2013, ông Minh, bà Cúc lại tiếp tục thực hiện chuyến đi dài tới 30 ngày qua Campuchia - Thái Lan - Myanmar. Ban đầu, ông dự tính tiếp tục đi xe máy. Tuy nhiên, bà Cúc muốn đi… xe đạp. Ông bà sẽ di chuyển bằng xe khách qua các thành phố, quốc gia và khi dừng lại tham quan thì sử dụng chiếc xe đạp mang theo đạp loanh quanh, chở đồ.</p>\n<p>Chiều lòng vợ, ông Minh đi tìm mua hai chiếc xe đạp gấp, sau đó tự may thêm những chiếc túi để đựng vừa chiếc xe, tiện xách qua cửa khẩu.</p>\n<p>Ông bà đi xe khách từ Việt Nam tới Phnôm Pênh (Campuchia). Tại đây, ông bà sử dụng xe đạp để đi khám phá các địa điểm trong thành phố như như Angkor Wat, ngắm voi… Trung bình, mỗi giờ ông bà đạp khoảng 10km và đạp 4 giờ mỗi ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/af6f20976370a72efe61-918.jpg\">\n<figcaption>Ông bà thăm thú các thành phố bằng hai chiếc xe đạp gấp</figcaption>\n</figure>\n<p>\"Đi xe đạp rất tiện, có thể mang vác đồ mà không bị mất sức. Chúng tôi đi tới được nhiều điểm. 4 tiếng có thể đi tới 40km, đi bộ thì sao có thể đi nổi quãng đường đó. Khi mệt thì có thể dừng chân nghỉ bất cứ lúc nào”, ông Minh kể. Sau ít ngày ở Campuchia, ông bà lại gập chiếc xe, đi xe khách sang Thái Lan. Ông bà dành 8 ngày để khám phá Bangkok trước khi sang Myanmar.</p>\n<p>Xuyên suốt chuyến đi một tháng trời, khoảnh khắc ông Minh nhớ nhất là một buổi chiều khi rời Bangkok (Thái Lan) để đi qua Yangon (Myanmar) bằng đường bộ. Bà Cúc đi phía trước, dắt chiếc xe đạp gấp màu xanh. Ông Minh theo sau, chở hành lý trên chiếc xe màu đỏ. Ông bà đi từ homestay đến điểm hẹn xe khách cách đó chừng 1km. \"Vợ chồng tôi đã đi bên nhau mấy chục năm. Dù đi bằng xe máy hay xe đạp, bà vẫn ngồi phía sau, cùng tôi chinh phục mọi nẻo đường. Ở xứ lạ quê người, dáng đi phía trước của bà ấy khiến tôi xúc động\", ông Minh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/c467a984e163253d7c72-919.jpg\">\n<figcaption>Ông bà trải nghiệm đi thuyền trên sông Ayeyarwaddy (Myanmar)</figcaption>\n</figure>\n<p>Năm 2017, ông bà sang Mỹ thăm người thân và du lịch \"bụi\" bằng tàu hỏa, xe buýt từ miền Đông (Atlanta, Georgia) qua Tây (Los Angeles, California). Năm 2019, ngay trước dịch Covid-19, hai phượt thủ cao tuổi tiếp tục khám phá Úc từ Sydney xuống Canberra rồi Melbourne bằng xe khách và tàu hỏa.</p>\n<p>\"Chúng tôi không bận tâm mình đã đến bao nhiêu thành phố, bao nhiêu quốc gia. Điều chúng tôi cố gắng cảm nhận và ghi nhớ là những trải nghiệm đã trải qua cùng nhau trong hành trình\", ông Minh chia sẻ.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/du-lich-my-920.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ca1adbd39535516b0824-921.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Ông Minh, bà Cúc trong chuyến hành trình khám phá nước Mỹ</p>\n<p>Ông Minh và bà Cúc từng có 2 chuyến xuyên Việt vào năm 2015 và 2018. Hình ảnh thiên nhiên Việt Nam khiến ông bà vô cùng yêu mến, tự hào. Đi tới đâu ông bà cũng dùng thiết bị ghi hình lại để làm kỉ niệm. Có bức hình là cánh đồng lúa vàng rực, thẳng cánh cò bay ở miền Tây sông nước, có bức hình là vẻ đẹp của núi non trùng trùng điệp điệp, mây ôm trọn những triền núi, dải đồi ở Đông - Tây Bắc, có bức hình là màu nước biển xanh như ngọc dọc miền Trung… và vô vàn những bức hình về nụ cười, cuộc sống của đồng bào khắp cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/2079594072a6b6f8efb7-922.jpg\">\n<figcaption>Vợ chồng ông Minh chụp ảnh cùng những bạn trẻ vô tình gặp gỡ trên đường xuyên Việt năm 2015</figcaption>\n</figure>\n<p>\"Gần đây, chúng tôi bắt đầu sử dụng xe ô tô thay vì xe máy để đảm bảo sức khỏe cho bà ấy và để các con yên tâm hơn. Đi mãi rồi chúng tôi “nghiện”, không thể không tiếp tục khám phá. Nhưng kì lạ, càng đi chúng tôi càng khỏe ra. Có lẽ, niềm vui gặp gỡ nhiều người, chứng kiến những khung cảnh thiên nhiên kì vĩ… là liều thuốc tinh thần hữu dụng nhất với người cao tuổi”, ông bà tâm sự.</p>\n<p>Ông Minh bộc bạch thêm: \"Suốt cả cuộc đời, từ khi còn là học trò, chúng tôi đã luôn đồng hành cùng nhau. Giờ đây, dẫu đi gần hay xa tôi đều muốn chở theo bà ấy. Chỉ cần có bà ấy, chuyến đi đã tuyệt vời rồi\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/291225235-5198362430249036-5511527451567768999-n-923.jpg\">\n<figcaption>Ông bà trong chuyến thăm Hà Giang năm 2022</figcaption>\n</figure>\n<p><strong>Ảnh: NVCC</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-dinh-viet-dua-con-nho-di-don-nu-than-mat-troi-tren-dinh-nui-lua-2060914.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/don-nu-than-mat-troi-tren-dinh-nui-lua-1487.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-dinh-viet-dua-con-nho-di-don-nu-than-mat-troi-tren-dinh-nui-lua-2060914.html\">Cậu bé Hà Nội 3 tuổi theo bố mẹ đi đón 'nữ thần mặt trời' trên đỉnh núi lửa</a><span class=\"summary__content-desc\">Đón bình mình trên đỉnh một ngọn núi lửa vẫn đang hoạt động bằng xe Jeep là một trải nghiệm đầy diệu kì của cậu bé Hải Lâm.</span></div>\n</article>\n                            </div>"}