{"url": "https://vietnamnet.vn/bi-an-cot-sat-ngan-nam-khong-gi-o-an-do-2039571.html", "title": "Bí ẩn cột sắt 'kỳ quan cổ đại' ngàn năm không gỉ ở Ấn Độ", "abstract": "Nằm ở trung tâm của đền thờ Hồi giáo Quwwat-ul-Islam Mosque ở Delhi, Ấn Độ, là một cây cột sắt có tuổi đời hơn 1.600 nhưng không có lấy một vết rỉ sét.", "content_html": "<div>\n                                <p>Được mệnh danh như một kỳ quan cổ đại, cột sắt Qutub Minar cao 7,21 mét, có đường kính 41 cm và nặng khoảng 6 tấn. Công trình này được xây dựng vào khoảng thế kỷ thứ V, dưới thời trị vì của Chandragupta II, một trong những vị hoàng đế quyền lực nhất của Đế chế Gupta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/a21da3a7cd72d022416e86ddf459ad95ffaa115a-976x609-1138.jpg\">\n<figcaption>Cột sắt Qutub Minar được xây dưới thời trị vì của vua Chandragupta II. Ảnh: Delhi Wonders</figcaption>\n</figure>\n<p>Mặc dù, được đặt hoàn toàn ở ngoài trời nhưng cho tới nay cột sắt Qutub Minar hầu như không có dấu hiệu bị rỉ sét. Trong nhiều thập kỷ, các nhà khoa học và thợ kim khí từ khắp nơi trên thế giới đã đưa ra nhiều giả thuyết về đặc tính của kỳ quan bất thường này. Nhưng phải đến năm 2003, bí ẩn cuối cùng mới được hé mở.</p>\n<p>Đã có thời điểm nhiều người tin rằng cây cột không gỉ này được làm từ một số kim loại bí ẩn không phải đến từ Trái đất. Một số người người khác lại suy đoán rằng những người thợ làm ra nó đã sử dụng một kỹ thuật của tương lai, nhưng đã bị thất truyền theo thời gian. Và giả thuyết này dường như đúng với những gì được các nhà luyện kim tại Kanpur IIT chứng minh trong một bài báo đăng trên tạp chí Khoa học Ngày nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/iron-pillar-delhi-india-tourism-image-galleryjpg-1139.jpg\">\n<figcaption>Các ký tự đặc biệt trên cột sắt Qutub Minar. Ảnh: OC</figcaption>\n</figure>\n<p>R Balasubramanian, đồng tác giả của nghiên cứu, gọi cây cột này là “bằng chứng sống cho kỹ năng của các nhà luyện kim của Ấn Độ cổ đại”. Theo đó, cấu trúc sắt rèn nên cây cột sắt này vốn dĩ đã sử dụng một lớp bảo vệ được gọi là “misawite”, được hình thành do hàm lượng phốt pho cao trong sắt.</p>\n<p>Trong khi sắt hiện đại có hàm lượng phốt pho dưới 0,05%, thì sắt rèn nên cây cột Qutub Minar chứa tới 1% phốt pho. Theo Tiến sĩ Balasubramaniam từ Viện Công nghệ Ấn Độ, thay vì loại bỏ phốt pho khỏi sắt như công nhân ngày nay để ngăn kim loại vỡ ra, những người thợ rèn cổ đại giữ nó lại và chỉ cần dùng búa đập vào cột để đẩy phốt pho từ lõi trong ra bề mặt. Điều này giữ cho thanh sắt chắc chắn và cũng dẫn đến sự hình thành của hàng rào bảo vệ misawite.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/alienigenas-do-passado-pilar-1-1140.jpg\">\n<figcaption>Hàng rào bảo vệ được dựng để tránh việc du khách sờ tay, cọ xát lên cột. Ảnh: OC</figcaption>\n</figure>\n<p>Dù không bị hư hại bởi thời tiết nhưng kỳ quan cổ đại này lại rất dễ bị ảnh hưởng khi bị cọ xát vật lý. Tương truyền những ai sờ tay lên cây cột sắt Qutub Minar sẽ được mang lại may mắn nên rất đông người dân địa phương và du khách kéo tới đây, dẫn tới việc di tích nổi tiếng này bị bạc màu trông thấy bởi lớp misawite chống gỉ bên ngoài cực kỳ mỏng.</p>\n<p>Nhận thức được điều này, cơ quan chức năng địa phương đã dựng hàng rào bảo vệ xung quanh cây cột, tránh việc nó liên tục bị khách du lịch từ khắp nơi vô tình làm tổn hại.</p>\n<p><strong>Đỗ An</strong> <em>(Theo OC)</em></p>\n                            </div>"}