{"url": "https://vietnamnet.vn/du-khach-viet-bi-lua-dao-nhuc-ma-o-thien-duong-du-lich-mallorca-2061067.html", "title": "Du khách Việt bị lừa đảo, nhục mạ khi thuê xe ở thiên đường du lịch Mallorca", "abstract": "Anh Hải, một du khách Việt Nam vừa trải qua sự việc rất tệ tại thiên đường du lịch Mallorca, Tây Ban Nha. Anh Hải bị nhục mạ, dọa nạt để ép trả số tiền đền bù chiếc xe hư hỏng. Khi báo cảnh sát, nam du khách nhận được thái độ thờ ơ.", "content_html": "<div>\n                                <p>\"Sự việc đã xảy ra được hơn 10 ngày nhưng tôi và bạn gái vẫn chưa hết bàng hoàng. Tôi bức xúc về cả thái độ phục vụ <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"du khách\" target=\"_blank\">du khách</a> của chủ cửa hàng địa phương và sự thờ ơ, thoái thác của cảnh sát. Đây thực sự là một trải nghiệm tồi tệ tại vùng du lịch nổi tiếng thế giới như Mallorca (hay còn được biết tới là Majorca, Tây Ban Nha)\", anh Nguyễn Trần Hải (một người Việt Nam đang sống và làm lập trình viên tại Đức) bức xúc cho biết.</p>\n<p>Anh Hải và bạn gái tới Mallorca du lịch từ ngày 23/8/2022 - 2/9/2022. Năm 2021, cặp đôi từng đến hòn đảo <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> nổi tiếng nhất Địa Trung Hải này vào cuối tháng 9. Tuy nhiên, do thời điểm đó thời tiết đã khá lạnh nên họ quyết định quay lại trong mùa hè.</p>\n<p>Để di chuyện thuận lợi ra các khu vực ngoại ô thành phố Palma, cặp đôi tìm kiếm địa chỉ cho thuê xe máy. Trong chuyến đi năm 2021, họ thuê một chiếc xe tại cửa hàng tên Mister Scooter. Theo anh Hải kể, thời điểm đó, cửa hàng chỉ có một cơ sở nằm ngay trung tâm thành phố - rất thuận tiện, bên cạnh đó nhân viên cửa hàng nhiệt tình, niềm nở. Dù chiếc xe đã cũ nhưng khi sử dụng không gặp phải trục trặc nào.</p>\n<p>Ấn tượng tốt với dịch vụ của cửa hàng trên nên trong chuyến đi mới đây, anh Hải lại tiếp tục tìm tới thuê xe. Tuy nhiên, lần này, cặp đôi tới thuê xe ở một cơ sở khác.</p>\n<p>\"Khi thuê xe, hai bên làm giấy tờ hợp đồng nhưng mọi thông tin được viết bằng tiếng Tây Ban Nha. Chi phí thuê xe 9 ngày tổng cộng là 200 Euro (4,7 triệu đồng). Chúng tôi thanh toán 200 Euro và thêm 150 Euro (3,5 triệu đồng) tiền cọc để nhận xe vào ngày 24/8\", anh Hải cho biết.</p>\n<p>Chiếc xe anh Hải thuê là một chiếc SYM 125cc màu trắng, đã khá cũ. Sử dụng tới ngày thứ hai thì xe có dấu hiệu trục trặc, kéo ga nhưng xe không thể chạy. Anh Hải liên lạc với cửa hàng thì được yêu cầu trở lại thành phố Palma vào ngày 26/8 để đổi xe. Chiếc xe thứ hai là một chiếc xe cùng loại, màu đen nhưng mới hơn.</p>\n<p>Vài ngày sau đó, trên đường di chuyển tham quan, cặp đôi gặp tai nạn ngã xe khiến chiếc xe vỡ một bóng đèn, có vài vết xước. Ngay khi sự việc xảy ra, họ chủ động gọi báo cho chủ cửa hàng nhưng không nhận được phản hồi. Cảnh sát khu vực có đến kiểm tra tai nạn và nhận định lí do xảy ra là do trượt cát. Lượng cát này thải ra đường trong quá trình thi công công trường gần đó. Cảnh sát có cung cấp giấy tờ nhận định lí do cho anh Hải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/noingaxe-757.jpg\">\n<figcaption>Khu vực anh Hải gặp tai nạn. Ngay sau khi sự việc xảy ra, anh hải đã báo cảnh sát địa phương để nhận định nguyên nhân tai nạn (Ảnh: NVCC)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/img-2469-1-755.jpg\">\n<figcaption>Anh Hải bị thương sau vụ tai nạn (Ảnh: NVCC)</figcaption>\n</figure>\n<p><strong>Cửa hàng không hợp tác, dọa nạt du khách</strong></p>\n<p>Sau khi sự việc xảy ra, anh Hải và bạn gái lái xe đến cửa hàng. \"Chúng tôi thiện chí muốn thanh toán thiệt của chiếc xe sau tai nạn\", anh Hải cho biết.</p>\n<p>Tuy nhiên, phía cửa hàng yêu cầu anh Hải thanh toán 550 Euro (khoảng 13 triệu đồng) do làm hư hỏng chiếc xe. Theo anh Hải đây là mức phí quá cao so với mức độ hư hỏng của chiếc xe và hoàn toàn không có ghi trong hợp đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/haivettray-759.jpg\">\n<figcaption>Sau tai nạn chiếc xe bị trầy xước nhẹ... (Ảnh: NVCC)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/voxinhan-760.jpg\">\n<figcaption>... và vỡ một bên bóng đèn (Ảnh: NVCC)</figcaption>\n</figure>\n<p>\"Nữ nhân viên cửa hàng cười nhạo khi tôi đưa ra giấy tờ xác định nguyên nhân tai nạn của phía cảnh sát. Họ ép buộc tôi trả khoản khí nhưng không đưa hóa đơn rõ ràng, thậm chí đánh tráo hợp đồng thuê chiếc xe trắng trước đó và chiếc xe đen tai nạn\", anh Hải cho biết. Trước thái độ của nhân viên cửa hàng, anh Hải gọi điện tới cảnh sát địa phương tuy nhiên, phía cảnh sát không đến với lí do \"chưa có ai bị đánh\".</p>\n<p>\"Thấy cảnh sát không tới, chủ cửa hàng và nhân viên cười nhạo. Chủ cửa hàng, nữ nhân viên thu tiền cùng 4-5 nhân viên nam khác bao quanh chúng tôi. Các nhân viên nam chặn lối ra để ông chủ và nữ nhân viên kia dọa nạt, nhục mạ, dùng mọi cách ép chúng tôi đưa thẻ. Họ quát bằng từ ngữ thô lỗ, thái độ bạo lực, phân biệt quốc gia. Sự việc đẩy lên cao trào khi ông chủ nhận ra sự sai sót trong hợp đồng và tự ý giật lấy hợp đồng của tôi để sửa chữa\", anh Hải cho biết. Trong cửa hàng lúc đó chỉ có anh Hải và bạn gái, đồng thời cả hai đang bị thương sau vụ tai nạn. Hành động của nhóm người khiến bạn gái anh Hải quá sợ hãi, bật khóc và ám ảnh rất lâu sau đó.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/hopdongtruockhibisua-761.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/contractbisua-762.png\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Hợp đồng trước và sau khi bị sửa (Ảnh: NVCC)</p>\n<p>Sau khi ép được anh Hải đưa tiền, chủ cửa hàng ép sát, lấy giấy tờ của anh Hải và ném ra khỏi cửa. Khi anh Hải ra lấy, họ đóng sập cửa dù đang trong giờ làm việc.</p>\n<p>\"Chúng tôi hoảng loạn khi trải qua thời gian bị bạo lực, nhục mã không khác gì trong phim bạo lực, điều mà tôi không bao giờ nghĩ phải nếm trải tại một khu du lịch nổi tiếng thế giới, một quốc gia được xem là văn minh như Tây Ban Nha\", anh Hải cho biết.</p>\n<p><strong>Cảnh sát thờ ơ không bảo vệ quyền lợi du khách</strong></p>\n<p>Ngay khi sự việc xảy ra, anh Hải và bạn gái tìm tới trụ sở chính công an thành phố Palma để trình báo. Sau ba tiếng chờ đợi, họ cũng tới lượt làm việc. \"Tuy nhiên ở trụ sở cảnh sát này hầu như không ai nói được tiếng Anh hay tiếng Đức. Tôi thấy kì lạ vì đây là thành phố du lịch rất lớn\", anh Hải nói.</p>\n<p>Khi anh Hải tìm cách trình bày sự việc, thái độ của cảnh sát khu vực rất thờ ơ. Cặp đôi đưa ra video ghi lại cảnh nhân viên thừa nhận đã tráo hợp đồng, viên cảnh sát biết tiếng Anh không xem hết và lờ đi. \"Trong quá trình làm việc với tôi, nhân viên cảnh sát liên tục nói chuyện với đồng nghiệp, không tập trung. Khi chúng tôi kiên quyết muốn đưa sự việc ra ánh sáng thì viên cảnh sát cố gắng đổ lỗi cho chúng tôi\", anh Hải nói.</p>\n<p>Viên cảnh sát này nói, có thể những nhân viên đứng chặn cửa vì lo ngại anh Hải và bạn gái bỏ đi, không trả tiền. Cảnh sát liên tục cho rằng sự việc chỉ là hiểu lầm vì có thể do hai bên bất đồng ngôn ngữ. Cho dù anh Hải cố gắng trình bày, đưa ra bằng chứng nhưng viên cảnh sát không tiếp thu, bày tỏ thái độ không muốn giải quyết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/hoadonvoly-763.jpg\">\n<figcaption>Hóa đơn cửa hàng yêu cầu anh Hải chi trả (Ảnh: NVCC)</figcaption>\n</figure>\n<p>\"Sau hơn một giờ, viên cảnh sát nói tôi có thể nộp đơn khiếu nại đến cơ quan bảo vệ người tiêu dùng. Tuy nhiên, tôi phản hồi là ngày mai phải trở về Đức. Viên cảnh sát cười với thái độ khó hiểu\", anh Hải bức xúc cho biết.</p>\n<p>Biết cảnh sát không muốn giải quyết, cặp đôi rời đi. \"Lang thang trên con phố náo nhiệt ở Palma, bạn gái tôi khóc vì tủi thân, sợ hãi, bất công. Đây thực sự là trải nghiệm quá tệ\", anh Hải cho biết.</p>\n<p>\"Trở về sau chuyến đi, bạn gái mình vẫn chưa vượt qua cú sốc. Cô ấy vẫn có tâm lý e ngại nguy hiểm ập tới\", anh Hải nói thêm.</p>\n<p><strong>Lưu ý khi thuê xe du lịch</strong></p>\n<p>Sau sự việc, anh Hải đã có bài chia sẻ tới nhóm du lịch châu Âu với hy vọng không du khách nào gặp phải sự cố tương tự.</p>\n<p>Theo anh Hải, du khách nên mua bảo hiểm xe máy. Với trường hợp của anh, khi làm hợp đồng, chủ cửa hàng không đề cập tới bảo hiểm. Hợp đồng hoàn toàn bằng tiếng Tây Ban Nha nên anh Hải cũng không biết tới sự tồn tại của loại bảo hiểm này. \"Đây là phần lỗi của tôi do chủ quan, không nghiên cứu kĩ\", anh Hải cho biết. Khi nhận xe, du khách nên chụp ảnh, quay phim tình trạng xe, hợp đồng khi được nhận. \"Tôi đã làm điều này nên có bằng chứng để trình bày cho cảnh sát\", anh Hải cho biết.</p>\n<p>\"Khi đọc đánh giá về các cửa hàng trên Google, du khách không nên bỏ qua các bình luận đánh giá 1 sao. Tôi đã chủ quan. Sau này, khi chia sẻ sự việc, tôi mới viết cửa hàng này từng bị nhiều du khách phản ánh về thái độ phục vụ. Thậm chí, khi khách phản hồi xấu, phía cửa hàng còn bình luận rất thô lỗ, bất lịch sự, tìm cách xóa đi\", anh Hải nói. </p>\n<p>Tới thời điểm hiện tại, anh Hải đã viết thư, điền đơn khiếu nại để gửi cơ quan bảo vệ người tiêu dùng, cơ quan chức năng trên đảo Mallorca. </p>\n<p>Ngoài ra, theo anh, du khách nên mua bảo hiểm du lịch. Do có bảo hiểm du lịch nên khi bị thương, cặp đôi được chữa trị hoàn toàn miễn phí.</p>\n<p>Du khách cũng nên mua bảo hiểm luật. Khi sự việc xảy ra, anh Hải liên hệ luật sư người Đức tại Marlloca để được tư vấn. Tuy nhiên, chi phí thuê luật sư rất đắt (100-200 Euro/giờ) nên với những trường hợp như của anh Hải, ít ai dám chi trả. Nếu có bảo hiểm luật, công ty bảo hiểm sẽ lo liệu luật sư cho du khách.</p>\n<p>Mallorca được mệnh danh là hòn đảo du lịch nổi tiếng nhất Địa Trung Hải, thiên đường tiệc tùng, nơi có cuộc sống về đêm vô cùng sôi động, thu hút giới nghệ sĩ, ngôi sao và du khách khắp thế giới. Tuy nhiên, đây cũng là nơi thường xuyên xảy ra các sự việc liên quan tấn công tình dục, cưỡng hiếp, hành hung, lừa đảo.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khoanh-khac-dan-ca-voi-lung-gu-choi-dua-cung-du-khach-o-monterey-2059807.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/ca-voi-lung-gu-1120.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khoanh-khac-dan-ca-voi-lung-gu-choi-dua-cung-du-khach-o-monterey-2059807.html\">Khoảnh khắc hiếm có kỳ diệu, đàn cá voi lưng gù nhảy lên 'hôn' thuyền du khách</a><span class=\"summary__content-desc\">Đoạn video ghi lại cảnh tượng “hiếm có và kỳ diệu” tại vịnh Monterey, California.</span></div>\n</article>\n                            </div>"}