{"url": "https://vietnamnet.vn/du-khach-can-lam-gi-de-thoat-dam-dong-hon-loan-tranh-bi-giam-dap-2075991.html", "title": "Sau thảm kịch giẫm đạp ở Hàn Quốc: Du khách làm gì để thoát khỏi đám đông hỗn loạn?", "abstract": "Thảm kịch giẫm đạp tại lễ hội Halloween ở Hàn Quốc khiến nhiều du khách Việt Nam cảm thấy bất an. Nhiều người nhanh chóng tìm kiếm thông tin về kĩ năng sinh tồn trong các trường hợp tương tự.", "content_html": "<div>\n                                <p>Sau thảm kịch giẫm đạp tại lễ hội Halloween ở Hàn Quốc khiến ít nhất 155 người thiệt mạng và hơn 150 người khác bị thương, nhiều du khách Việt Nam cảm thấy bất an, vội vã tìm kiếm thông tin về kĩ năng sinh tồn trong các trường hợp tương tự.</p>\n<p>Thùy Trang - một nữ Travel Blogger cho biết: Bản thân cô đã một mình đi <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> tới 15 quốc gia khác nhau, tham gia nhiều lễ hội lớn, đông đúc. Tuy nhiên, sau vụ việc tại Hàn Quốc, cô cảm thấy lo ngại về những kĩ năng thoát hiểm của bản thân. \"Dường như tôi đã rất chủ quan khi không tìm hiểu về vị trí thoát hiểm tại các nơi tôi đến. Thảm kịch vừa diễn ra khiến tôi phải thừa nhận điều đó để rút ra kinh nghiệm, bảo vệ bản thân và mọi người\", cô chia sẻ.</p>\n<p>Trong buổi chia sẻ trực tuyến ngày 31/10, chuyên gia Tony Coffey - nhà đồng sáng lập doanh nghiệp xã hội kỹ năng sinh tồn Survival Skills Vietnam (TP.HCM) nhận định: Những thảm kịch tương tự đã xảy ra nhiều trong quá khứ tại các lễ hội, sự kiện bóng đá, hòa nhạc... Tuy nhiên, loại thảm kịch này có thể được dự báo trước.</p>\n<p>Ông Tony Coffey cho rằng: “Các nhà tổ chức và cơ quan có thẩm quyền phải tiến hành đánh giá rủi ro và xác định mối nguy trước khi sự kiện diễn ra và đưa ra các kế hoạch khả thi để loại bỏ rủi ro đó. Chúng ta không thể và cũng không nên để cho từng người trong đám đông tự nghĩ ra một kế hoạch thoát hiểm riêng khi sự cố xảy ra”.</p>\n<p>Ông Tony Coffey khuyên người trẻ nên dành thời gian để học những chương trình đào tạo sơ cấp cứu mà bạn có cơ hội được thực hành. Tuy nhiên, nếu chưa có điều kiện học thực hành thì người trẻ có thể tìm hiểu ngay trước những kiến thức trên qua sách và internet. Khi tìm kiếm thông tin qua internet, cần chú ý chọn lọc thông tin từ những nguồn uy tín có trích dẫn nguồn có thể kiểm chứng rõ ràng, cẩn trọng với các thông tin với mục đích thương mại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/roi-xuong-vuc-okdocx-1651728071475-1-646.jpg\">\n<figcaption>Ông Tony Coffey là chuyên gia sơ cấp cứu làm việc tại thành phố Sydney, Úc, ông phụ trách chuyên môn sơ cấp cứu cho vùng nội thành, vùng biển và 2 bệnh viện lớn tại Sydney. Ông trực tiếp tham gia công tác sơ cấp cứu, cứu hộ bờ biển và đào tạo về sơ cấp cứu, cứu hộ từ năm 1991 với vai trò là một chuyên gia cứu hộ chuyên nghiệp trong 10 năm qua và ông cũng là một tình nguyện viên cứu hộ hơn 20 năm qua</figcaption>\n</figure>\n<p>Trao đổi với <a href=\"https://vietnamnet.vn/\" title=\"báo VietNamNet\" target=\"_blank\">báo VietNamNet</a>, ông Nguyễn Thoại Tường, nhà sáng lập Kỹ năng sinh tồn Corp cũng đồng tình với ý kiến trên.</p>\n<p>\"Trong những tình huống sinh tồn thì tâm lý là một trong những yếu tố quan trọng nhất. Cần phải biết giữ bình tĩnh, tìm hướng xử lý thì cơ may sống sót của chúng càng cao chúng ta\", ông Nguyễn Thoại Tường, nhà sáng lập Kỹ năng sinh tồn Corp cho biết.</p>\n<p>\"Chúng ta thường mất bình tĩnh về những tình huống mà chúng ta không biết cách xử lý, không thể kiểm soát được. Do đó biết được lối thoát hiểm, cách xử lý khi nguy hiểm xảy ra sẽ giúp chúng ta giữ được gần như 100% của sự bình tĩnh. Để đạt được điều này thì chúng ta phải: Trang bị cho mình những kiến thức, kỹ năng xử lý tình huống thông qua các khoá học, lớp học sinh tồn; Quan sát lối thoát hiểm, giả định những tình huống xấu có thể xảy ra và cách xử lý trước khi đến bất kỳ nơi đâu. Nhận biết mối nguy hiểm là một trong những đặc tính giúp chúng ta có cơ hội sống sót cao.  Khi những kỹ năng thành thói quen thì chúng ta sẽ cảm thấy tự tin, bình tĩnh khi gặp những tình huống nguy hiểm\", ông Tường nói thêm.<strong></strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/f3ae4c0b1376d5288c67-647.jpg\">\n<figcaption>Ông Nguyễn Thoại Tường, nhà sáng lập Kỹ năng sinh tồn Corp (Ảnh: NVCC)</figcaption>\n</figure>\n<p><strong></strong>Từ kinh nghiệm của bản thân và những nghiên cứu, ông Nguyễn Thoại Tường gợi ý cách thức sinh tồn khi có mặt trong đám đông, như sau:</p>\n<p><strong>Khi có mặt trong đám đông hỗn loạn, du khách cần lưu ý:</strong></p>\n<p><strong>1, Cố gắng không để bị ngã. </strong>Khi chúng ta ngã sẽ khiến cho những người khác có thể vấp ngã, kéo theo việc đám đông đè lên nhau, chèn ép lồng ngực người phía dưới. Nếu ngã hãy nằm nghiêng, co người lại như tư thế thai nhi, hai tay ôm đầu.</p>\n<p><strong>2, Dùng hai tay đẩy ra phía trước, che trước ngực </strong>để giúp bản thân có khoảng không gian dễ thở và bảo vệ lồng ngực không bị chèn ép quá mức.</p>\n<p><strong>3, Nhanh chóng thoát khỏi đám đông bằng cách </strong></p>\n<p>- Di chuyển theo dòng người, quan sát để tìm cách hướng ra rìa đám đông, nơi có khoảng trống. Tuyệt đối không di chuyển ngược dòng người để tránh mất sức hoặc bị kéo ngược lại.</p>\n<p>- Tìm cách thoát ra tại những ngã rẽ, ngã ba, ngã tư : <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"Du khách\" target=\"_blank\">Du khách</a> nên quan sát, nếu thấy những ngã rẽ có lượng người vắng hơn thì nhanh chóng rẽ ngay, không để bị cuốn đến trung tâm đám đông.  Tuy nhiên, cũng nên đề phòng, ở những ngã rẽ này, lượng người từ các ngả dồn đến đông hơn, như vậy chúng ta sẽ bị mắc kẹt càng nặng, giống như xoáy nước giữa các dòng giao nhau sẽ cuốn và nhấn chìm chúng ta. </p>\n<p>- Xin vào nhà người quen hoặc cửa hàng, quán ăn gần đó để trú hoặc nếu có lối cửa sau càng tốt: Nếu chúng ta có nhà người quen gần đó thì quá tốt, hãy tìm mọi cách xin vào tránh tạm để chờ khi đám đông tan rã. Còn nếu không, việc vào quán ăn hay cửa hàng là giải pháp tạm ổn giúp chúng ta tránh xa đám đông và có được không gian để thở. Bạn lưu ý  tìm hiểu xem có lối thoát hiểm phía sau hay không bởi vì dòng người cũng có thể tràn vào như thác lũ, khiến chúng ta bị mắc kẹt trong quán.</p>\n<p><strong>4, Dùng giải pháp tạm thời</strong> khi không có cách nào thoát khỏi đám đông:</p>\n<p>- Trèo lên ban công của những ngôi nhà trên đường: Dù hơi khó tìm nhưng có thể có những ban công ở mức vừa tầm với (hoặc đứng chồng lên nhau) thì chúng ta phải nhanh chóng tìm cách trèo lên.</p>\n<p>- Trèo lên cây trên đường cũng là một giải pháp giúp chúng ta có được không gian và khí oxy để thở, tuy nhiên chúng ta phải cẩn thận vì nếu để bị té ngã thì tình hình sẽ càng tồi tệ hơn.</p>\n<p>- Tìm chỗ  ẩn nấp như sau thùng, tủ bán nước giải khát tự động trên đường; nấp vào phía trong hốc cửa của nhà trên đường. Du khách nhớ đừng đưa lưng hay ngực ra ngoài mà nên đưa vai để bảo vệ lồng ngực không bị chèn ép.</p>\n<p><strong>5, Phải luôn nhớ bảo vệ phụ nữ và trẻ em: </strong>Phụ nữ và trẻ em với thể chất yếu hơn thanh niên nên nếu bị lực ép mạnh, họ sẽ không thể thở nổi. Nếu có trẻ em thì có thể nâng các bé lên vai, tìm mọi cách đưa phụ nữ và trẻ em đến nơi an toàn nhanh nhất.</p>\n<p>Sau khi bảo vệ được bản thân thoát khỏi đám đông, nếu có những kĩ năng sơ cứu bạn hãy dành thời gian giúp đỡ mọi người. Tuy nhiên, đối với những người bị nạn trong đám đông hỗn loạn, họ thường bị ngộp thở, bị giẫm đạp nên dễ bị đa chấn thương. Chúng ta cần phải kiểm tra kỹ nạn nhân trước khi di chuyển họ. Để cứu nạn nhân, chúng ta cần có những kỹ năng cơ bản như Hô hấp nhân tạo, băng bó vết thương, di chuyển nạn nhân. </p>\n<p><strong></strong>Tuy nhiên để thực hiện được những kỹ năng cơ bản này đòi hỏi chúng ta cần phải tham gia lớp học, khoá học để thực hiện nhanh, đúng những động tác cứu người, tránh gây tổn thương thêm cho nạn nhân. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/pho-tay-itaewon-thien-duong-khong-ngu-o-han-quoc-2075398.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/untitled-1-1007.jpg\" alt=\"Phố Tây Itaewon - 'Thiên đường không ngủ' ở Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-tay-itaewon-thien-duong-khong-ngu-o-han-quoc-2075398.html\">Phố Tây Itaewon - 'Thiên đường không ngủ' ở Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Itaewon là khu phố Tây sầm uất tại “xứ kim chi”, tương tự với Tạ Hiện ở Hà Nội hay Bùi Viện của Sài Gòn. Nơi đây cũng được xem là “thiên đường” của cả giới trẻ trong nước lẫn du khách nước ngoài khi đến với Hàn Quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/pho-di-bo-nguyen-hue-dem-hoi-halloween-co-dau-ma-than-chet-luon-lo-2075853.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/name-13-70.jpg\" alt=\"'Cô dâu ma, thần chết' lượn lờ phố đi bộ Nguyễn Huệ đêm hội Halloween\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-di-bo-nguyen-hue-dem-hoi-halloween-co-dau-ma-than-chet-luon-lo-2075853.html\">'Cô dâu ma, thần chết' lượn lờ phố đi bộ Nguyễn Huệ đêm hội Halloween</a></h3>\n<div class=\"insert-wiki-description\">Phố đi bộ Nguyễn Huệ, TP.HCM tràn ngập cảnh 'ma quỷ', ghê rợn khi các bạn trẻ thi nhau hóa trang thành thần chết dạo chơi, vui đùa với người đi đường, tối 31/10.</div>\n</div>\n</article>\n</div>\n                            </div>"}