{"url": "https://vietnamnet.vn/nhung-du-khach-gan-to-keo-nhau-len-mieng-nui-lua-choi-truot-van-2007392.html", "title": "Những du khách 'gan to' kéo nhau trượt ván trên miệng núi lửa", "abstract": "Cao 728 mét, Cerro Negro là một trong những ngọn núi lửa hoạt động mạnh nhất ở Nicaragua, với những lớp tro và cát sẫm màu bao phủ các sườn dốc đầy đá của nó.", "content_html": "<div>\n                                <figure class=\"media\"><div data-oembed-url=\"https://embed.vietnamnet.vn/v/0007UY.html\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\">\n                            <iframe src=\"https://embed.vietnamnet.vn/v/0007UY.html\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe>\n                            </div></div></figure><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Lần phun trào gần đây của ngọn núi lửa “trẻ” nhất ở Trung Mỹ này là vào năm 1999. Nhưng các chuyên gia cảnh báo Cerro Negro có thể phun trào bất cứ lúc nào. Bất chấp nguy hiểm, nơi đây vẫn được coi là một trong những điểm đến nổi tiếng nhất thế giới với những du khách ưa cảm giác mạnh và luôn muốn thử sức mình trong các trò chơi liều lĩnh.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Lesther Centeno, một hướng dẫn viên du lịch địa phương, cho biết: “Cerro Negro là nơi duy nhất trên thế giới mà bạn có thể trượt ván trên sườn cát của một ngọn núi lửa đang hoạt động\".</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/hang-dai-du-khach-cam-van-truot-go-leo-len-dinh-nui-lua-cerro-negro-o-nicaragua-84b6935aa8d44ffbbf3be18d28d947e4.jpg\"><figcaption>Hàng dài du khách cầm ván trượt gỗ leo lên đỉnh núi lửa Cerro Negro ở Nicaragua</figcaption></figure><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Quay ngược lại thời điểm năm 2004, một thanh niên có tên Daryn Webb đã liều mình chui vào tủ lạnh mini lấy từ khách sạn rồi ngồi lên và trượt xuống. Kể từ đó, hành động mạo hiểm này tạo cảm hứng cho hàng chục nghìn du khách muốn thử cảm giác mạnh rồi dần trở thành trào lưu khi đến với núi lửa Cerro Negro.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Họ biến khoảng cách từ miệng núi lửa Cerro Negro xuống chân núi thành đường đua mà nhiều người vẫn gọi là \"đường đua tử thần\" bởi vận tốc khi trượt xuống thường đạt tới mức 95 km/h. Người chơi có thể bị thương ở đầu gối do than của núi lửa hoặc núi lửa phun trào bất ngờ, khó có khả năng chạy thoát.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Tại thị trấn Léon gần với Cerro Negro, có 12 đơn vị du lịch tổ chức hoạt động trượt núi lửa với chi phí vào khoảng 30 USD/người bao gồm phương tiện đi lại, quần áo bảo hộ và những vật dụng cần thiết khác.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/du-khach-luon-duoc-canh-bao-truoc-rang-nui-lua-co-the-phun-trao-bat-cu-luc-nao-77aef600b76d4f12b27dc67a4968a76d.jpeg\"><figcaption>Du khách luôn được cảnh báo trước rằng núi lửa có thể phun trào bất cứ lúc nào</figcaption></figure><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Anna Müller, một du khách 27 tuổi đến từ Đức cho biết: “Đường trượt xuống núi lửa rất nhanh, rất nguy hiểm nhưng vô cùng thú vị\". Sau chưa đầy 40 giây lao xuống từ miệng núi lửa với tro bụi bám đầy người, Anna nhận định \"đây là trải nghiệm tuyệt vời nhất\" trong đời mình.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Du khách người Mỹ Eduardo Shandro nói: “Có phần hơi sợ hãi nhưng rất vui”. Trong khi đó người bạn đi cùng Shandro cho biết: “Tôi chưa từng nghĩ rằng mình sẽ làm điều này trong đời, trượt xuống một ngọn núi lửa. Nhưng nó thật tuyệt vời”.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Du khách luôn được cảnh báo rằng có thể bị thương do than núi lửa phun trào bất ngờ. Dù rất nguy hiểm nhưng Cerro Negro vẫn nhận được hưởng ứng từ những người mê tốc độ.</span></p><p><strong>Đỗ An</strong> <i>(Theo Euro News)</i><br> </p>\n                            </div>"}