{"url": "https://vietnamnet.vn/thai-lan-bo-han-test-covid-19-cho-du-khach-quoc-te-2012206.html", "title": "Thái Lan bỏ hẳn test Covid-19 cho du khách quốc tế", "abstract": "Từ ngày 1/5, du khách nước ngoài khi nhập cảnh vào Thái Lan sẽ không cần phải thực hiện xét nghiệm PCR nếu đã tiêm phòng đầy đủ. Tuy chương, việc đăng ký Thailand Pass trước đó vẫn tiếp tục được duy trì.", "content_html": "<div>\n                                <p>Ngày 22/4, Thủ tướng Prayut Chan-o-cha tuyên bố tại cuộc họp của Trung tâm quản lý tình huống Covid-19 Thái Lan (CCSA) rằng Thái Lan sẽ chấm dứt chương trình Test &amp; Go cho khách nước ngoài vào cuối tháng này.</p>\n<p>\"Du lịch đang trên đà hồi phục nên quy trình nhập cảnh đơn giản với phương thức xét nghiệm nhanh sẽ tạo nhiều thuận lợi cho du khách\", ông Prayut phát biểu tại cuộc họp.</p>\n<p>Thủ tướng Thái Lan cũng nhấn mạnh tầm quan trọng của du lịch tới nền kinh tế của quốc gia Đông Nam Á này và cho biết chính phủ sẽ tạo điều kiện tối đa để thu hút lượng du khách quốc tế khi nhiều nước trên thế giới đang bắt đầu nới lỏng đáng kể các hạn chế đi lại.</p>\n<p>Bên cạnh đó, người phát ngôn của CCSA, ông Taweesilp Visanuyothin cũng cho biết từ ngày 1/5 tới đây, khi chương trình kiểm tra đầu vào Test &amp; Go được hủy bỏ, chính phủ sẽ có các quy định nhập cảnh mới đối với du khách nước ngoài đến quốc gia theo đường hàng không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-tap-nap-o-san-bay-suvarnabhumi-trong-ky-nghi-le-songkran-hoi-tuan-truoc-anh-aci-blog-04f67f56e8d747c3af1825aa9854ac63.jpg\">\n<figcaption>Hình ảnh tấp nập ở sân bay Suvarnabhumi trong kỳ nghỉ lễ Songkran hồi tuần trước. Ảnh: ACI blog</figcaption>\n</figure>\n<p>Hệ thống đăng ký thẻ thông hành Thái Lan (Thailand Pass) vẫn sẽ tiếp tục được duy trì và là yêu cầu bắt buộc với các du khách nhập cảnh vào nước này. Dù nhiều đơn vị lữ hành cho rằng chính phủ cũng nên cân nhắc loại bỏ thủ tục này vì quá trình rất phức tạp và tốn thời gian. </p>\n<p>Theo ông Taweesilp, với những khách đã tiêm phòng sẽ không cần làm các xét nghiệm Covid-19 khi nhập cảnh. Chính phủ Thái Lan khuyến khích những du khách tự thực hiện các xét nghiệm nhanh trong thời gian lưu trú. Nếu kết quả dương tính, du khách có thể tự điều trị hoặc sử dụng bảo hiểm Covid-19. Hạn mức bảo hiểm Covid-19 tối thiểu cho tất cả khách nước ngoài là 10.000 USD.</p>\n<p>Trong khi đó, khách du lịch chưa tiêm phòng khi nhập cảnh cần xuất trình kết quả xét nghiệm RT-PCR âm tính không quá 72 giờ trước chuyến bay. Những du khách này sẽ phải cách ly trong 5 ngày, thực hiện xét nghiệm RT-PCR vào ngày 4 hoặc 5 trong chuyến đi.</p>\n<p>Quyết định trên của chính phủ Thái Lan được đưa ra khi số liệu thống kê thông qua chương trình Test &amp; Go trong tháng 4 cho thấy tỷ lệ lây nhiễm rất thấp ở nhóm du khách nước ngoài, chỉ khoảng 0,46%.</p>\n<p>Đối với những du khách đến Thái Lan bằng đường bộ và không ở lại quá hai ngày thì đều phải tiêm phòng đầy đủ cũng như có kết quả xét nghiệm âm tính trước khi nhập cảnh.</p>\n<p>Trong trường hợp âm tính nhưng chưa tiêm phòng, du khách sẽ được yêu cầu cách ly y tế trong phòng năm ngày.</p>\n<p>CCSA cũng cho biết Bộ Y tế Cộng đồng nước này đã quyết định nới lỏng các biện pháp kiểm soát dịch bệnh trên cả nước từ ngày 1/5 cũng như xóa bỏ hoàn toàn các vùng kiểm soát màu da cam ở 20 tỉnh thành Thái Lan.</p>\n<p><strong>Đỗ An </strong><em>(Theo Bangkok Post)</em></p>\n                            </div>"}