{"url": "https://vietnamnet.vn/thuc-hu-tin-da-lat-chay-phong-du-khach-dung-leu-ngu-bo-ngu-bui-ben-ho-xuan-huong-813579.html", "title": "Thực hư tin Đà Lạt cháy phòng, du khách dựng lều 'ngủ bờ ngủ bụi' bên hồ Xuân Hương", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo thống kê, trong ngày mùng 3 - mùng 4 <a href=\"https://vietnamnet.vn/vn/tet-nguyen-dan/\" target=\"_blank\">Tết Nguyên đán</a>, lượng khách đến Đà Lạt du xuân tiếp tục tăng mạnh, riêng đêm mùng 3 Tết có trên 38.000 du khách có đăng ký lưu trú.</p>\r\n<p class=\"t-j\">Sáng 4/2 (mùng 4 Tết), nhiều đoàn du khách dừng chân bên hồ Xuân Hương để nghỉ ngơi sau hành trình dài đến Đà Lạt nhưng chưa đến giờ nhận phòng khách sạn hoặc chưa tìm thuê được phòng. Hình ảnh các gia đình dựng lều, cắm trại, thậm chí nằm ngủ \"lộ thiên\" ngay bên hồ Xuân Hương được chia sẻ \"chóng mặt\" trên mạng xã hội.</p>\r\n<p class=\"t-j\">Nhiều cư dân mạng phàn nàn về cảnh tượng này, cho rằng quá đông du khách đỗ xe, cắm trại... xung quanh hồ Xuân Hương khiến không gian này trở nên \"nhếch nhác\", mất mĩ quan. Nhiều người cũng cho rằng, tình trạng này xảy ra do lượng du khách quá đông, các cơ sở lưu trú như nhà nghỉ, khách sạn đã \"cháy phòng\".</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/05/11/nhieu-gia-dinh-da-lat-chap-nhan-di-cu-nhuong-cho-don-du-khach-nho-phong-ve-nghi-mien-phi-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Lượng khách đổ về Đà Lạt đông nghẹt (Ảnh: Dĩnh Dĩnh)</em></p>\r\n<p class=\"t-j\">Liên hệ với Trưởng phòng Văn hóa Thông tin Đà Lạt, ông Lê Anh Kiệt cho biết: Ngay khi nhận được phản ánh của người dân, cơ quan chức năng đã đến khu vực hồ Xuân Hương tìm hiểu thông tin và hỗ trợ.</p>\r\n<p class=\"t-j\">\"Thực tế, khu vực hồ Xuân Hương là Di tích lịch sử văn hóa quốc gia nên du khách không được phép tùy tiện cắm trại, đốt lửa trại tại đây. Chúng tôi đã có mặt để nhắc nhở, thông báo cho du khách, yêu cầu họ rời đi\", ông Kiệt cho biết.</p>\r\n<p class=\"t-j\">Ông Kiệt cho biết thêm: Bên cạnh một số đoàn khách đến Đà Lạt quá khuya không tìm ra khách sạn đành ngủ tạm trên xe hoặc phải cắm lều ngủ bên hồ Xuân Hương thì có nhiều đoàn khách mua sắm lều từ trước, chuẩn bị đồ dùng, thực phẩm, chủ đích trải nghiệm cắm trại bên hồ Xuân Hương, ngắm bình minh, sương sớm...</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/05/12/thuc-hu-thong-tin-da-lat.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Du khách cắm trại bên hồ Xuân Hương (Ảnh: Zing)</em></p>\r\n<p class=\"t-j\">Khi được cơ quan chức năng nhắc nhở, nhiều đoàn khách chủ động rời đi nhưng có nhiều khách vẫn \"cố thủ\" với lí do \"không thuê được phòng nghỉ\".</p>\r\n<p class=\"t-j\">\"Với những vị khách nói không kiếm được phòng, tôi trực tiếp liên hệ các cơ sở lưu trú để hỗ trợ tìm phòng cho họ. Thực tế, lượng phòng trống vẫn còn, công suất phòng mới chỉ đạt 75 - 80%. Chúng tôi đã cung cấp 7 khách sạn còn phòng để họ lựa chọn với mức giá 1,2 triệu - 1,5 triệu hay 2 triệu đồng. Họ kêu đắt quá, chúng tôi cũng mời họ về hội trường ngủ, có chăn, màn đầy đủ nhưng không chịu. Một số người dân ngỏ ý cho ở miễn phí tại phòng khách, họ cũng không đồng ý, kiếm lí do ở lại\", ông Kiệt cho biết. Đơn vị này kiên quyết yêu cầu du khách rời đi, không vi phạm quy định chung.</p>\r\n<p class=\"t-j\">Phòng Văn hóa Thông tin Đà Lạt hiện tại vẫn hoạt động xuyên Tết để hỗ trợ du khách khi tới Đà Lạt. Nếu gặp khó khăn về việc tìm nơi lưu trú, du khách có thể liên hệ tới đường dây nóng 0912903178.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/05/12/thuc-hu-thong-tin-da-lat-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Đà Lạt những ngày qua liên tục tắc đường (Ảnh: Trần Minh Hiếu)</em></p>\r\n<p class=\"t-j\">Trong 4 ngày Tết, phòng Văn hóa Thông tin tiếp nhận 4 trường hợp gặp vấn đề khi đặt phòng qua mạng: 2 trường hợp đặt qua ứng dụng nhưng đến nơi được chủ cơ sở lưu trú báo đã không còn liên kết với ứng dụng đó; 2 trường hợp khác bị lừa khi đặt thông qua các tài khoản ảo trên mạng xã hội.</p>\r\n<p class=\"t-j\">Tất cả các nhóm du khách này đều đã được phòng Văn hóa Thông tin sắp xếp, tìm chỗ ở mới. Riêng 2 trường hợp bị lừa tiền khi đặt phòng trên mạng, ông Kiệt cho biết đã chuyển thông tin đến công an thành phố để xử lý.</p>\r\n<p class=\"t-j\">Ông Lê Anh Kiệt, Trưởng phòng Văn hóa Thông tin Đà Lạt cho biết tổng khách tham quan nghỉ dưỡng Đà Lạt từ 31/01/2022 (29/12 Âm lịch) đến 3/2/2022 (mùng 3 Tết) đạt 66.900 lượt khách, trong đó khách lưu trú là 58.300 lượt, tăng 139% so với cùng kỳ năm ngoái.</p>\r\n<p class=\"t-j\">Trong những ngày qua, đơn vị đã giải quyết khá nhiều trường hợp gặp trải nghiệm không tốt ở điểm du lịch trên địa bàn. Dù vậy, mọi thứ đều đã ổn thỏa và du khách đều hài lòng về cách đường dây nóng thành phố hỗ trợ họ.</p>\r\n<p><strong>Linh Trang</strong></p>\n                            </div>"}