{"url": "https://vietnamnet.vn/5-vung-dat-xanh-cua-nhung-nguoi-song-tho-nhat-trai-dat-2035338.html", "title": "5 'vùng đất xanh' của những người sống thọ nhất Trái Đất", "abstract": "Một nghiên cứu của Liên Hợp Quốc ước tính số lượng người sống thọ trên 100 tuổi sẽ tăng gấp 8 lần năm 2050. Tuy nhiên, không phải nơi nào trên thế giới con người cũng đạt được mốc tuổi thọ lý tưởng như vậy.", "content_html": "<div>\n                                <p>Khái niệm 'Vùng xanh' lần đầu được đưa ra bởi nhà nghiên cứu Dan Buettner. Đó là nơi mà theo ông có số lượng người cao tuổi sống thọ và khỏe mạnh nhất trên thế giới. Tại 5 'vùng xanh' trong danh sách dưới đây, chúng ta có thể dễ dàng bắt gặp nhiều cụ ông, cụ bà ở ngưỡng 80, 90 tuổi nhưng vẫn vô cùng minh mẫn. Theo nhiều khảo sát, những người này sau đó đều có thể dễ dàng vượt qua mốc 100 tuổi. Vậy đâu là bí quyết tạo nên sự trường thọ của những vùng đất đặc biệt này?</p>\n<p><strong>1. Sardinia, Ý</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/ezgifcom-gif-maker-1097.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sardinia là 'Vùng xanh' đầu tiên mà Buettner và các cộng sự của ông xếp vào danh sách hồi năm 2004. Theo trang web Blue Zones, các nhà nghiên cứu đã tìm thấy một \"điểm dị dạng di truyền hiếm gặp\" ở nhiều cư dân tại đây, được cho là có liên quan mật thiết tới tuổi thọ của họ. Nhưng không chỉ yếu tố di truyền quyết định tất cả mà những người sống ở Sardinia còn luôn duy trì một lối sống vô cùng năng động. Họ thường xuyên săn bắn, đánh cá và nuôi trồng hầu hết mọi loại thực phẩm được sử dụng tại địa phương. Người dân cũng có một chế độ ăn uống lành mạnh với bánh mì nguyên cám, đậu, rau vườn, trái cây và dầu mastic, tất cả đều đặc biệt tốt cho sức khỏe tim mạch. </p>\n<p><strong>2. Okinawa, Nhật Bản</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/what-can-we-learn-from-japan-about-ageing-healthily-1098.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo nhà nghiên cứu Dan Buettner, những người sống ở Okinawa có tỷ lệ mắc bệnh ung thư, bệnh tim và mất trí nhớ cực kỳ thấp so với người Mỹ. Tuổi thọ lý tưởng của họ cũng có thể là do những tác động của mối quan hệ xã hội bền chặt, cũng như ý thức sâu sắc về mục đích sống. \"Những người cao tuổi ở Okinawa có thể dễ dàng nói về ý nghĩa của cuộc sống sau mỗi sáng thức dậy. Nhờ đó, giúp họ ý thức rõ ràng hơn về vai trò cũng như trách nhiệm với xã hội dù tuổi đã cao\", trang web Blue Zones đưa tin. Ngoài ra, người dân ở đây cũng ưa chuộng chế độ ăn chủ yếu là thực vật.</p>\n<p><strong>3. Nicoya, Costa Rica</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/blue-zone-costa-rica-scaled-1099.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Người Costa Rica thường hay nói \"pura vida,\" có nghĩa là \"cuộc sống trong sáng\", với mong muốn được sống hạnh phúc mỗi ngày. Tại Nicoya, người dân luôn đề cao quan hệ xã hội bên chặt, ý thức về mục đích sống mỗi ngày và duy trì chế độ ăn ít calo để kéo dài tuổi thọ. Họ thường chỉ ăn nhẹ vào đầu buổi tối và ưa chuộng chế độ ăn truyền thống của người Mesoamerican với ba loại nguyên liệu chính là bí, ngô và đậu.</p>\n<p><strong>4. Ikaria, Hy Lạp</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/ikaria-longevity-2-1100.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hòn đảo Ikaria của Hy Lạp là nơi sinh sống của khoảng 10.000 dân và đa phần trong số họ đều vô cùng khỏe mạnh. Theo Blue Zones, những người cao tuổi ở đây gần như hoàn toàn không bị sa sút trí tuệ và các bệnh mãn tính. Ngoài ra, cứ ba cư dân ở đây thì có một người 90 tuổi. Theo các nhà nghiên cứu, tuổi thọ cao của người dân Ikaria phụ thuộc vào truyền thống văn hóa lấy xã hội làm trung tâm, mức độ hoạt động và chế độ ăn uống. Đặc biệt, người dân nơi đây còn cực kỳ thích uống rượu vang đỏ.</p>\n<p><strong>5. Loma Linda, California</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/maxresdefault-1101.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mặc dù, thời tiết ở miền Nam California nhìn chung là dễ chịu nhưng những người theo đạo Cơ Đốc Phục Lâm sống ở Loma Linda lại được hưởng nhiều lợi thế hơn. Trên thực tế, theo Blue Zones , họ sống lâu hơn người bình thường khoảng một thập kỷ nhờ thói quen ăn chay nghiêm ngặt, thích tập thể dục và làm thiện nguyện. Blue Zones chia sẻ: “Giống như nhiều tín ngưỡng khác, Giáo hội Cơ đốc khuyến khích và tạo cơ hội cho các thành viên tham gia tình nguyện bất kể hoàn cảnh nào\".</p>\n<p><strong>Đỗ An</strong> <em>(Theo Travel and Leisure)</em></p>\n                            </div>"}