{"url": "https://vietnamnet.vn/xu-phat-25-trieu-dong-nhom-tiktoker-boi-nho-du-lich-da-lat-de-cau-view-2075193.html", "title": "Xử phạt 25 triệu đồng nhóm TikToker bôi nhọ du lịch Đà Lạt để câu view", "abstract": "Nhóm thanh niên dùng tài khoản TikTok đăng video clip sai sự thật, bôi nhọ hình ảnh du lịch Đà Lạt đã bị Công an tỉnh Lâm Đồng ra quyết định xử phạt hành chính 25 triệu đồng.", "content_html": "<div>\n                                <p>Mới đây, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (PA05), Công an tỉnh Lâm Đồng đã ban hành quyết định xử phạt vi phạm hành chính 25 triệu đồng đối với 3 người là H.N.M (23 tuổi, thường trú tỉnh Đồng Nai, hiện tạm trú tại phường 4, TP Đà Lạt) và P.T.T.N, P.T.T.B về hành vi “cung cấp thông tin sai sự thật”, trong đó M bị phạt 10 triệu đồng còn N và bà B bị phạt 7,5 triệu đồng/người.</p>\n<p>Trước đó, ngày 19/9, trên mạng xã hội lan truyền video ghi lại cảnh: Một nam thanh niên tự nhận là chủ vườn chè tại khu vực Cầu Đất, yêu cầu 2 nữ du khách phải trả phí 400.000 đồng khi chụp hình, tham quan. Video đã thu hút hàng chục ngàn lượt xem, hàng trăm lượt chia sẻ cùng rất nhiều bình luận thể hiện sự bức xúc đối với hành vi thu phí nói trên.</p>\n<p>Phòng PA05, Công an tỉnh Lâm Đồng đã phối hợp với Công an TP.Đà Lạt xác minh, truy tìm và triệu tập H.N.M - nam thanh niên trong video để làm rõ vụ việc. Tài khoản TikTok “Bonghanna0405” do P.T.T.B (31 tuổi; trú Định Quán, Đồng Nai) quản lý được Công an xác định là tài khoản đầu tiên đăng tải video có nội dung sai sự thật nêu trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/logo-screen-shot-2022-09-21-at-131633-1663741280377722222520-1061-819.png\">\n<figcaption>Cảnh dàn dựng xuất hiện trong clip</figcaption>\n</figure>\n<p>Qua làm việc, M cho biết, sáng ngày 19/9, anh ta chở 2 người bạn là bà P.T.T.N (26 tuổi) và bà P.T.T.B đến khu vực xã Trạm Hành để “săn mây”, chụp ảnh. Nhóm đến khu vực đồi chè Cầu Đất để chụp hình và không bị bất kỳ ai thu phí. Đến khoảng 7 giờ sáng cùng ngày, H.N.M có ý định quay video với nội dung không có thật về việc thu phí chụp hình ở khu vực đồi chè Cầu Đất để đăng tải trên mạng xã hội TikTok nhằm thu hút sự chú ý, tăng tương tác và dự định sau khi có nhiều người xem thì đăng tải video hậu trường cảnh quay để đính chính sự thật.</p>\n<p>Để có video đăng lên TikTok, H.N.M nhờ hai nữ du khách trẻ tuổi không quen biết tham gia quay video \"giấu mặt\". Bạn gái của M. là P.T.T.N là người dùng điện thoại quay video. Nội dung \"dàn dựng\": Bốn du khách đang đứng ngoài đường chụp hình với bối cảnh vườn trà thì một nam thanh niên tự xưng là chủ vườn xuất hiện, đòi thu của mỗi người 100.000 đồng. Do nhóm khách không đồng ý nên hai bên đã xảy ra cãi vã.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/z3836298841449-174855ea3a05693ea370a0f668ee47db-820.jpg\">\n<figcaption>\n<p>M tại cơ quan Công an (Ảnh: Công an cung cấp)</p>\n</figcaption>\n</figure>\n<p>Video thông tin sai sự thật  ảnh hưởng nghiêm trọng đến hình ảnh, uy tín của địa phương, nhất là thời điểm sắp diễn ra Festival hoa Đà Lạt 2022. </p>\n<p>Trước đó không lâu, H.N.M từng khiến dư luận bức xúc vì làm clip phân biệt, kỳ thị người miền Trung sau đó đăng tải lên mạng xã hội TikTok và bị Công an tỉnh Lâm Đồng xử phạt hành chính 10 triệu đồng. M từng xây dựng, chỉnh sửa, cắt ghép nhiều clip có nội dung sai sự thật khác nhau đăng tải trên TikTok.</p>\n                            </div>"}