{"url": "https://vietnamnet.vn/luong-tim-kiem-quoc-te-ve-du-lich-viet-nam-tang-1-200-2057930.html", "title": "Khách Tây đua nhau tìm thông tin du lịch Việt Nam, lượng tìm kiếm tăng 1.200%", "abstract": "Việt Nam tiếp tục nằm trong số những điểm đến có tốc độ tăng trưởng cao nhất thế giới, từ 50-75%.", "content_html": "<div>\n                                <p>Trở lại sau 2 năm vắng bóng vì đại dịch Covid-19, Hội chợ Du lịch Quốc tế TP.HCM 2022 (ITE HCMC 2022) đang mở ra hơn 6.000 cuộc hẹn thương mại B2B giữa người mua và các đơn vị triển lãm đến từ 45 tỉnh/thành của Việt Nam; 28 quốc gia, vùng lãnh thổ trên thế giới. Sự kết nối này phần nào thúc đẩy ngành <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> tăng tốc phục hồi sau đại dịch. </p>\n<p>Thông tin tại ITE HCMC 2022, ông Phan Văn Mãi - Chủ tịch UBND TP.HCM cho biết, Việt Nam chỉ chính thức mở cửa hoàn toàn du lịch từ ngày 15/3/2022 nhưng đã có tăng trưởng ấn tượng. Riêng tại TP.HCM, 8 tháng đầu năm đã đón 18,15 triệu lượt khách du lịch nội địa và quốc tế, trong đó, khách nội địa tăng 216% so với cùng kỳ năm 2021, tổng thu du lịch ước đạt 74.500 tỷ đồng, tăng 90,6% so với cùng kỳ. </p>\n<p>8 tháng đầu năm 2022, tổng số khách du lịch quốc tế đến Việt Nam đạt hơn 1,2 triệu lượt khách đến từ các thị trường chính như: Hàn Quốc, Mỹ, Nhật Bản, Đài Loan, Lào, Campuchia, Anh, Đức, Pháp... </p>\n<p>Tổng số khách du lịch nội địa 8 tháng đầu năm 2022 đạt khoảng 79,8 triệu lượt khách. Ước tính, tổng thu từ du lịch 8 tháng đầu năm 2022 ước đạt 356.600 tỷ đồng. Việt Nam tiếp tục nằm trong số những điểm đến có tốc độ tăng trưởng cao nhất thế giới, từ 50-75%. <strong>Lượng tìm kiếm quốc tế về du lịch Việt Nam trong tháng 7/2022 tăng trên 1.200%</strong> so với cùng kỳ, theo Bộ trưởng Bộ VH-TT-DL Nguyễn Văn Hùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/mo-cua-du-lich-khach-den-quang-ninh-khong-can-trinh-ho-chieu-vac-xin-1069.jpg\">\n<figcaption>Việt Nam nằm trong số những điểm đến có tốc độ tăng trưởng cao nhất thế giới (ảnh: Phạm Công)</figcaption>\n</figure>\n<p><strong>Lào, Campuchia tái khởi động mạnh du lịch</strong></p>\n<p>Bộ trưởng Bộ Du lịch Campuchia - ông Thong Khon ước tính, năm 2020, du lịch khu vực ASEAN đã có mức giảm 80,4% đối với khách du lịch quốc tế đến và giảm 75,8% doanh thu du lịch tương ứng. Campuchia đã trải qua một bước thụt lùi lớn về mặt du lịch. Năm 2020, lượng <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"du khách\" target=\"_blank\">du khách</a> quốc tế đến đất nước này giảm mạnh 80,2% và tiếp tục giảm 85% trong năm 2021. Trước tình thế này, Chính phủ Hoàng gia Campuchia đã phê chuẩn lộ trình xúc tiến Du lịch và kế hoạch phục hồi du lịch trong và sau Covid-19 giai đoạn 2020-2025, chia làm 3 thời kỳ với các chiến lược cụ thể.</p>\n<p>Giai đoạn 1 (Tự cường và khởi động lại) từ 2020-2021 bao gồm: Hỗ trợ kinh tế cho khu vực tư nhân và tạo việc làm; Khuyến khích du lịch nội địa và chuẩn bị đón khách du lịch quốc tế; Phát triển các cơ chế quản trị du lịch.</p>\n<p>Giai đoạn 2 (Phục hồi) từ 2022-2023 bao gồm: Phục hồi kinh tế và việc làm trong ngành du lịch; Phục hồi các thị trường quốc tế và tiếp tục khuyến khích du lịch nội địa; Áp dụng các cơ chế quản lý du lịch mới. </p>\n<p>Giai đoạn 3 (Tái khởi động) từ 2024-2025 bao gồm: Thúc đẩy tăng trưởng kinh tế và việc làm trong ngành du lịch Campuchia; Nâng cao sức mạnh của du lịch nội địa, mở rộng du lịch Campuchia tại các thị trường quốc tế (kể từ năm 2023); Quản trị du lịch tương lai.</p>\n<p>Ngoài ra, để đảm bảo các điểm đến du lịch an toàn, Campuchia ban hành quy trình hoạt động tiêu chuẩn tối thiểu (SOP) cho các DN du lịch và nhà hàng, khách sạn, vận tải du lịch, điều hành tour. SOP được thiết kế để ngăn chặn và giảm thiểu sự lây truyền Covid-19, tăng sự ổn định của hoạt động kinh doanh và an toàn cho khách du lịch, người dân. “Đào tạo trực tuyến để nâng cao kỹ năng trong ngành du lịch trở thành sáng kiến cốt lõi của chúng tôi, từ ngày 26/6/2020 - 31/8/2022, Bộ Du lịch Campuchia đã đào tạo và cấp chứng chỉ cho hơn 56.000 chuyên gia du lịch để thích ứng trong điều kiện mới”, ông Thong Khon nói.</p>\n<p>Trong khi đó, Thứ trưởng Bộ Thông tin, Văn hóa và Du lịch Lào - ông Ounethouang Khaophanh cho hay, DN vừa và nhỏ chiếm hơn 80% tổng số đơn vị kinh doanh du lịch tại quốc gia này. Do đó, Chính phủ Lào coi trọng việc khôi phục ngành du lịch của đất nước để hỗ trợ các DN vừa và nhỏ. Một trong những chương trình ưu tiên của kế hoạch phục hồi du lịch 2021-2025 của Lào là sự hợp tác giữa Chính phủ và DN trong ngắn, trung và dài hạn. Các bên sẽ cùng thảo luận, tìm ra giải pháp thúc đẩy thị trường du lịch mục tiêu.</p>\n<p>Campuchia mở cửa để đón khách du lịch, cho DN tiếp cận các nguồn vốn lãi suất thấp, trao quyền cho đơn vị kinh doanh bằng cách đào tạo, cấp chứng chỉ, tiêu chuẩn vệ sinh cho các khách sạn, nhà nghỉ, nhà hàng, hướng dẫn viên du lịch và thậm chí cả tài xế lái xe để chuẩn bị khôi phục ngành du lịch.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-pho-xau-xi-nhat-the-gioi-charleroi-hut-khach-du-lich-2054687.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/untitled-1-1105.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-pho-xau-xi-nhat-the-gioi-charleroi-hut-khach-du-lich-2054687.html\">'Thành phố xấu xí nhất thế giới' hút khách du lịch</a><span class=\"summary__content-desc\">Được mệnh danh là \"thành phố xấu nhất thế giới\" nhưng Charleroi (Bỉ) ngày nay vẫn thu hút không ít du khách hiếu kỳ tới khám phá.</span></div>\n</article>\n                            </div>"}