{"url": "https://vietnamnet.vn/nhung-chiec-banh-mi-chay-den-chay-do-dat-khach-gay-tranh-cai-o-anh-2049857.html", "title": "Bánh mì 'cháy đen cháy đỏ' vẫn đắt khách gây tranh cãi", "abstract": "Hình ảnh những chiếc bánh mì tròn cháy đen được bày bán trong một khu chợ ở Manchester gần đây đã gây ra tranh cãi lớn khi một số cho rằng đây là \"đặc sản\" trong khi những người khác nghĩ rằng chúng không thể ăn được.", "content_html": "<div>\n                                <p>Bánh mì \"nướng quá tay\" luôn là mặt hàng phổ biến của các tiệm bánh ở Scotland trong vài thập kỷ trở lại đây. Chúng có lớp vỏ đen, được nướng chín quá mức, bên trong thoáng khí và hơi dai. Một số người mô tả đây là một loại bánh gây nghiện, rất ngon và chắc chắn nên thử, phần bánh cháy khét này khiến nhiều người không khỏi thích thú.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/ezgifcom-gif-maker-1112.jpg\">\n<figcaption>Những chiếc bánh mì ngoài chợ nổi đình nổi đám nhờ cháy đen. Ảnh: OC</figcaption>\n</figure>\n<p>Tuy nhiên, một cuộc tranh luận sôi nổi đã nổ ra trên các mạng xã hội gần đây, sau khi những bức ảnh về một số chiếc bánh nướng cháy được bán tại một khu chợ ở Manchester được lan truyền.</p>\n<p>“Những chiếc bánh mì này thật thu hút. Tôi luôn mua cả tá về cho con trai và chồng tôi ăn vì họ rất thích”, một phụ nữ để lại bình luận bên dưới bức ảnh.</p>\n<p>Một người khác viết: “Tuy là những chiếc bánh bị nướng cháy nhưng chúng có vẻ đẹp riêng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/75521610-10162401921240425-8913879755816697856-n-1113.jpg\">\n<figcaption>Bánh mì cháy là món ăn khoái khẩu của nhiều người Scotland. Ảnh: OC</figcaption>\n</figure>\n<p>“Tôi là người Scotland và đây là những chiếc bánh mỳ cuộn ngon nhất. Chúng luôn được bán hết trước 8 giờ sáng. Món yêu thích của tôi là bánh mì ăn cùng nước sốt”, một người khác bình luận.</p>\n<p>Tuy nhiên, một số người không thể tưởng tượng được việc ăn một ổ bánh mì cháy đến như vậy. Một số khác lại tỏ ra quan ngại về mối nguy hiểm khi ăn thực phẩm cháy nói chung, vì nó được cho là nguyên nhân có thể gây ung thư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/ezgifcom-gif-maker-1-1114.jpg\">\n<figcaption>Việc ăn bánh mì cháy tiềm ẩn nguy cơ gây ung thư. Ảnh: OC</figcaption>\n</figure>\n<p>“Chắc chắn chúng có chứa những chất gây ung thư. Hãy cẩn thận”, một người viết. Vào năm 2018, cơ quan tiêu chuẩn thực phẩm của Scotland đã cảnh báo người tiêu dùng hạn chế tiêu thụ bánh nướng bị cháy do có chứa một chất hóa học gây ung thư được gọi là acrylamide.</p>\n<p>Mặt khác, theo Cancer Research, “acrylamide từ bánh mì nướng cháy, khoai tây chiên hoặc khoai tây chiên giòn không có khả năng làm tăng nguy cơ ung thư”.</p>\n<p><strong>Đỗ An</strong> <em>(Theo OC)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gai-viet-lam-tiep-vien-hang-khong-29-tuoi-chinh-phuc-82-quoc-gia-2048715.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/sequence-0100-19-50-16still004-1-773.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gai-viet-lam-tiep-vien-hang-khong-29-tuoi-chinh-phuc-82-quoc-gia-2048715.html\">Cô gái Việt làm tiếp viên hãng hàng không đắt giá, 29 tuổi chinh phục 82 quốc gia</a><span class=\"summary__content-desc\">Trần Huyền Trang hiện là tiếp viên hãng hàng không đắt giá bậc nhất hành tinh. Công việc này giúp cô thực hiện hóa ước mơ đi vòng quanh thế giới. Ở tuổi 29, Trang đã đặt chân tới 82 quốc gia và vùng lãnh thổ.</span></div>\n</summary>\n                            </div>"}