{"url": "https://vietnamnet.vn/quy-iii-2022-du-lich-vinh-phuc-dat-doanh-thu-890-ty-dong-2066724.html", "title": "Quý III/2022, du lịch Vĩnh Phúc đạt doanh thu 890 tỷ đồng", "abstract": "Tổng doanh thu du lịch của Vĩnh Phúc ước 9 tháng đạt: 2.682 tỷ đồng (riêng quý III là 890 tỷ đồng); công suất sử dụng phòng đạt 35% đến 40%.", "content_html": "<div>\n                                <p>9 tháng đầu năm 2022, dù đối mặt nhiều thách thức trong phát triển kinh tế - xã hội, du lịch, văn hóa… tuy nhiên, các cấp, các ngành cùng lãnh đạo, nhân dân, các dân tộc trong tỉnh Vĩnh Phúc đã đồng lòng đưa tỉnh ngày một khởi sắc. Đặc biệt ở lĩnh vực văn hóa, du lịch, Vĩnh Phúc đạt được nhiều kết quả vượt bậc</p>\n<p>Tại Giải Đua thuyền Rowing và Canoeng vô địch trẻ quốc gia năm 2022, Đội đua thuyền Canoeing Vĩnh Phúc đã giành được 16 huy chương các loại, (08 Huy chương Vàng, 04 Huy chương Bạc và 04 Huy chương Đồng), giành vị trí thứ Ba toàn đoàn. Đại hội thể dục thể thao tỉnh Vĩnh Phúc lần thứ VI khai mạc vào ngày 28/9 với hơn 2.600 vận động viên đến từ 9 huyện/thành phố cùng nhau tranh tài ở 16 môn thể thao với tổng số 99 bộ huy chương các loại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/vinh-phuc-1478.jpg\">\n<figcaption><em>Hoạt động văn hóa thể thao sôi nổi ở huyện Lập Thạch. Ảnh: CTV Thanh Hương.</em></figcaption>\n</figure>\n<p>Dịch vụ du lịch của tỉnh đã có những dấu hiệu khởi sắc khi Chính phủ cho phép mở cửa du lịch từ 15/3/2022 trong điều kiện bình thường mới. Trong 9 tháng đầu năm 2022: Tổng số lượt khách ước đạt: 820.000 lượt; Doanh thu du lịch ước đạt: 310 tỷ đồng; Tổng số lượt khách tham quan du lịch ước: 6.585.000 lượt khách (quý III: 2.380.000 lượt khách), tăng 300% so với cùng kỳ năm trước và đạt 82% kế hoạch năm đề ra. Tổng doanh thu du lịch ước 9 tháng đạt: 2.682 tỷ đồng (quý III: 890 tỷ đồng). Công suất sử dụng phòng đạt 35% đến 40%. </p>\n<p>Tổng mức bán lẻ hàng hóa, doanh thu dịch vụ lưu trú, ăn uống, du lịch lữ hành và doanh thu dịch vụ tiêu dùng 9 tháng đầu năm nay ước đạt 47.954,1 tỷ đồng, tăng 19,47% so với cùng kỳ năm trước. Trong đó, doanh thu bán lẻ hàng hóa đạt 42.843,6 tỷ đồng chiếm 89,40% tổng mức, tăng 19,53%; doanh thu dịch vụ lưu trú, ăn uống, du lịch lữ hành đạt 3.227,0 tỷ đồng chiếm 6,73% tổng mức, tăng 22,11%; doanh thu các ngành dịch vụ tiêu dùng đạt 1.853,5 tỷ đồng chiếm 3,87% tổng mức, tăng 13,79%.</p>\n<p>Thời gian tới, tỉnh tiếp tục triển khai đồng bộ, hiệu quả các nhiệm vụ, giải pháp về phát triển kinh tế - xã hội theo các nghị quyết, kết luận của Trung ương Đảng, Quốc hội, Chính phủ, chỉ đạo của Thủ tướng Chính phủ, các chương trình, kế hoạch của Tỉnh ủy, HĐND và UBND tỉnh. Tập trung xử lý các vướng mắc, tháo gỡ các điểm nghẽn trong từng lĩnh vực để khơi thông các nguồn lực cho phục hồi và phát triển kinh tế - xã hội. Tập trung kiểm soát dịch Covid-19. Phấn đấu đạt cao nhất các chỉ tiêu, mục tiêu đã đề ra.</p>\n<p>Hoàn thiện các cơ chế, chính sách, đề án, kế hoạch, chương trình phát triển văn hóa, thể thao và du lịch, trọng tâm là hoàn thiện Nghị quyết về xây dựng và phát triển văn hóa, con người Vĩnh Phúc đến năm 2025, về chính sách phát triển thể dục thể thao giai đoạn 2021 - 2025; Đề án phát huy vai trò của văn hóa trong phát triển kinh tế - xã hội tỉnh đến năm 2030; Nhiệm vụ xây dựng Đề án Bảo vệ và phát huy giá trị văn hóa phi vật thể Tín ngưỡng thờ Mẫu Tây Thiên, giai đoạn 2022 - 2025, định hướng đến năm 2030; Tu bổ, chống xuống cấp các di tích theo Kế hoạch đề ra. </p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}