{"url": "https://vietnamnet.vn/vit-lon-dan-dau-danh-sach-cac-mon-trung-dang-so-nhat-hanh-tinh-2078168.html", "title": "Hột vịt lộn dẫn đầu danh sách những món trứng 'đáng sợ' nhất hành tinh", "abstract": "Mới đây, chuyên trang ẩm thực nổi tiếng Taste Atlas đã đưa hột vịt lộn vào danh sách những món trứng \"đáng sợ\" nhất hành tinh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/dscf2829-vorg-1327.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>TasteAtlas mô tả \"trứng vịt lộn là món ăn đường phố phổ biến ở một số quốc gia Đông Nam Á như Việt Nam, Philippines, Lào, hay Campuchia. Món ăn này được chế biến từ những quả trứng mà bên trong đã hình thành đủ bộ phận của con vịt non (vào khoảng 17-21 ngày tuổi). Trứng thường phải luộc chín, ăn cùng với bột canh và lá rau răm\".</p>\n<p>Sở dĩ món ăn này được người dân địa phương ưa chuộng là vì họ cho rằng nó có tác dụng bồi bổ sinh lực. Ngoài ra, vào mùa hè đây cũng là thức đồ nhắm lý tưởng để ăn cùng khi uống bia. Trứng vịt lộn cũng được các nhà hàng dùng làm nguyên liệu để ăn lẩu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/559347f0b0ed43349099de96d5184b7e-1328.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một cái tên khác có mặt trong danh sách là món trứng bắc thảo hay còn được gọi là trứng thế kỷ, trứng ngàn năm của Trung Quốc. Được chế biến bằng cách ủ trứng trong hỗn hợp muối, đất sét, tro, vôi sống và vỏ trấu, sau một thời gian, lòng trắng trứng sẽ trở nên đông đặc lại và chuyển màu nâu sẫm.</p>\n<p>Món ăn này được cho là có nguồn gốc từ thời nhà Minh ở Hồ Nam, khi một người nông dân tìm thấy trứng vịt trong bể vôi tôi và quyết định ăn thử chúng. Sau đó, ông thêm muối vào trứng để cải thiện hương vị. Ngày nay, món trứng bắc thảo của Trung Quốc thường được so sánh với những loại phô mai \"thối\" của phương Tây bởi nếu không ăn quen sẽ thấy chúng có mùi ammoniac đậm đặc như \"nước tiểu ngựa”. Trứng bắc thảo thường được người dân địa phương dùng làm món khai vị hoặc món ăn kèm với cơm, cháo thịt cùng gừng ngâm chua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/720c2d9305d440ec8cd8fd90b1b09405-1329.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trứng tráng hàu cũng được xướng tên bởi những con hàu lô nhô, sần sùi đôi lúc khiến thực khách \"yếu bóng vía\" hoảng sợ. Món ăn này có nguồn gốc từ thành phố Triều Châu và vùng Phúc Kiến của Trung Quốc. Trứng tráng hàu là món ăn đặc trưng của Hokkien - cộng đồng người Hoa sinh sống ở Đài Loan, Malaysia, Singapore, Indonesia và Philippines. Món ăn thường được chế biến từ những con hàu nhỏ được cùng hỗn hợp tinh bột khoai tây và trứng đánh bông.</p>\n<p>Tùy theo từng vùng, người nấu đôi khi sẽ thêm một chút tương ớt cay pha với nước cốt chanh để tăng thêm hương vị cho món ăn. Thành phố Đài Nam ở Đài Loan (Trung Quốc) thậm chí còn được mệnh danh là \"thiên đường trứng tráng hàu\" bởi với vị trí gần biển nên luôn chế biến được món ăn này ngon nhất từ hàu tươi mới được đánh bắt.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Taste Atlas)</em></p>\n                            </div>"}