{"url": "https://vietnamnet.vn/nu-phi-cong-di-10-tieng-len-nui-lai-chau-do-tai-luon-du-cung-anh-tai-khap-the-gioi-2009144.html", "title": "Nữ phi công đi 10 tiếng lên núi Lai Châu, đọ tài lượn dù cùng anh tài thế giới", "abstract": "Chị Thịnh - một nữ phi công tại Hà Nội đã di chuyển 400km bằng xe máy tới Lai Châu để tham gia giải dù lượn đường trường PuTaLeng quốc tế mở rộng lần thứ III.", "content_html": "<div>\n                                <p><span style=\"font-weight: 400;\">Sáng 14/4, chị Cao Vĩnh Thịnh (Hà Nội) có mặt tại </span><span style=\"font-weight: 400;\">bản Sì Thâu Chải, xã Hồ Thầu, huyện Tam Đường, tỉnh Lai Châu để chuẩn bị cho chuyến bay dù lượn ở độ cao khoảng 800m. </span></p>\n<p><span style=\"font-weight: 400;\">“Đây là lần đầu tiên tôi tham gia bay dù lượn tại Lai Châu nên vô cùng háo hức. Khung cảnh nơi đây rất đẹp, đồi núi trập trùng, sương mờ huyền ảo khiến bất cứ phi công nào cũng muốn lập tức cất cánh lên bầu trời”, chị Thịnh chia sẻ.</span></p>\n<p><span style=\"font-weight: 400;\">Để tham gia chuyến bay này, chị Thịnh và ông xã đã lái xe máy khoảng 400km từ Hà Nội lên Tam Đường, Lai Châu. “Hầu hết anh chị em phi công đi ô tô để đảm bảo sức khỏe, tiết kiệm thời gian tuy nhiên tôi sử dụng xe máy để dễ dàng chiêm ngưỡng cảnh quan thiên nhiên hùng vĩ của Lai Châu”, chị Thịnh cho biết. Sau gần 10 giờ di chuyển, vợ chồng chị Thịnh tới bản Sì Thâu Chải, xã Hồ Thầu, huyện Tam Đường vào cuối buổi chiều, vừa kịp đón hoàng hôn. Khung cảnh thiên nhiên của vùng đất này khiến cặp đôi quên hết mệt mỏi.</span></p>\n<p><span style=\"font-weight: 400;\">Chị Thịnh biết tới môn thể thao mạo hiểm bay dù lượn từ 5 năm trước nhưng chỉ chính thức làm quen, chinh phục bộ môn này vào cuối năm 2021. Dịp này, chị mạnh dạn đăng kí thử sức tại <span>giải dù lượn đường trường PuTaLeng quốc tế mở rộng lần thứ III.</span></span></p>\n<p><span style=\"font-weight: 400;\">\"Tôi tham gia thi dù lượn cùng gần 100 phi công đến từ khắp đất nước và 3 quốc gia như Anh, Cộng hòa Séc, Singapore. Đây là dịp để tôi thử sức, kiểm tra sự nỗ lực tập luyện của bản thân trong suốt thời gian qua cũng như ủng hộ cho sự mở cửa của du lịch Lai Châu\", chị Thịnh chia sẻ.</span></p>\n<table class=\"ck-photo-collage\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/nu-phi-cong-di-10-tieng-len-nui-lai-chau-do-tai-luon-du-cung-anh-tai-khap-the-gioi-76fbf646974e4b51a260539147962924.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/nu-phi-cong-di-10-tieng-len-nui-lai-chau-do-tai-luon-du-cung-anh-tai-khap-the-gioi-8d14733106aa43698f7dbd764b451bcc.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Chị Thịnh chuẩn bị cất cánh (Ảnh: Lê Anh Dũng)</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cu-cat-canh-cua-chi-thinh-co-gap-chut-su-co-khien-nhieu-nguoi-thot-timanh-le-anh-dung-5ec60d4211e34e3885992c3928fada60.jpg\">\n<figcaption>Cú cất cánh của chị Thịnh có gặp chút sự cố khiến nhiều người \"thót tim\"(Ảnh: Lê Anh Dũng)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tuy-nhien-ngay-sau-do-nu-phi-cong-thanh-cong-lao-len-bau-troi-hoa-minh-vao-thien-nhien-anh-le-anh-dung-763f3428a5d94b0da9cd43e3fc52a583.jpg\">\n<figcaption>Tuy nhiên ngay sau đó, nữ phi công thành công lao lên bầu trời, hòa mình vào thiên nhiên (Ảnh: Lê Anh Dũng)</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Khác với chị Thịnh, chị Kiều Linh (Hà Nội) đã từng trải nghiệm bay dù tại Lai Châu vào tháng 12/2021. \"Khi bay chuyến đó, mình còn rất non nớt kinh nghiệm nhưng mọi thứ diễn ra êm đềm, suôn sẻ vô cùng. Mình say đắm nơi đây từ thời tiết, cảnh quan đến con người. Với mình đây là điểm bay dù ấn tượng nhất ở Việt Nam\", chị Linh chia sẻ.</span></p>\n<p><span style=\"font-weight: 400;\">Vài tháng qua, chị Linh đã hăng say tập luyện để có thể thử sức với hạng mục thi đấu hạ cánh chính xác tại <span>giải dù lượn đường trường PuTaLeng quốc tế mở rộng lần thứ III.</span></span></p>\n<div class=\"row article-summary\">\n<div class=\"col\">\n<div></div>\n<div>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-le-anh-dung-8159c65e479442ebb5fc002fdbe62064.jpg\">\n<figcaption>(Ảnh: Lê Anh Dũng)</figcaption>\n</figure>\n</div>\n<div>\n<div>Sáng nay (14/4), tại bản Sì Thâu Chải, xã Hồ Thầu, huyện Tam Đường (Lai Châu) diễn ra Lễ khai mạc giải dù lượn đường trường PuTaLeng quốc tế mở rộng lần thứ III, với sự tham gia của hơn 100 phi công trong nước và quốc tế. Giải thi đấu dù lượn đường trường Putaleng quốc tế mở rộng năm nay được tổ chức tại Lai Châu đã quy tụ được hơn 100 phi công dù lượn tham gia; trong đó có các phi công dù lượn đến từ nước Anh, Cộng hòa Séc và Singapore. Các phi công sẽ tham gia ở 2 nội dung thi đường trường và thi hạ cánh chính xác.</div>\n<div>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-le-anh-dung-8f73248ebcb84643b70596c92951ad7b.jpg\">\n<figcaption>(Ảnh: Lê Anh Dũng)</figcaption>\n</figure>\n</div>\n</div>\n<div><span>Ông Tống Thanh Hải, Phó Chủ tịch Thường trực UBND tỉnh Lai Châu khẳng định: Việc tổ chức Giải thi đấu dù lượn đường trường Putaleng quốc tế mở rộng lần thứ III là minh chứng khẳng định bước phát triển của phong trào thể dục thể thao trong tỉnh. Địa phương sẽ xây dựng Lai Châu thành điểm bay dù lượn quốc gia, nhằm thu hút nhiều phi công dù lượn Việt Nam và quốc tế đến tham gia thường xuyên.</span><span></span></div>\n<div>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-tong-thanh-hai-pho-chu-tich-thuong-truc-ubnd-tinh-lai-chau-phat-bieu-tai-le-khai-mac-anh-le-anh-dung-2f304b23d1044c0088ad4bad6a685854.jpg\">\n<figcaption><span>Ông Tống Thanh Hải, Phó Chủ tịch Thường trực UBND tỉnh Lai Châu phát biểu tại lễ khai mạc (Ảnh: Lê Anh Dũng)</span></figcaption>\n</figure>\n</div>\n<div>\n<p>Giải thi đấu dù lượn đường trường Putaleng quốc tế mở rộng lần thứ III nằm trong khuôn khổ Tuần Du lịch - Văn hóa Lai Châu năm 2022, diễn ra từ 14 - 17/4. Sự kiện là cơ hội lớn để địa phương giới thiệu, quảng bá những hình ảnh đẹp về thiên nhiên, văn hóa, con người Lai Châu tới du khách trong và ngoài nước. Qua đó góp phần mời gọi các nhà đầu tư, xây dựng Lai Châu trở thành một điểm đến an toàn và hấp dẫn, từ đó tạo đòn bẩy cho sự phát triển <a href=\"https://vietnamnet.vn/du-lich\" target=\"_blank\">du lịch</a> của địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-le-anh-dung-43579005d15047778eb625252b2b413e.jpg\">\n<figcaption>(Ảnh: Lê Anh Dũng)</figcaption>\n</figure>\n<p><strong>Nhóm phóng viên</strong></p>\n</div>\n</div>\n</div>\n                            </div>"}