{"url": "https://vietnamnet.vn/su-that-dang-buon-ve-ly-do-cua-so-may-bay-luon-co-hinh-bau-duc-814661.html", "title": "Sự thật đáng buồn về lý do cửa sổ máy bay luôn có hình bầu dục", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Vào ngày 10/01/1954, chuyến bay 781 rời đường băng tại sân bay Ciampino của Rome (Italy) chở theo 35 hành khách và phi hành đoàn đến London (Anh). Chỉ 15 phút sau khi cất cánh, chiếc máy bay phản lực de Havilland Comet số hiệu 781 trên đã lao thẳng xuống biển Địa Trung Hải dù mới chỉ hoạt động được hai năm. Tất cả những người có mặt trên chuyến bay này đều thiệt mạng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/15/su-that-dang-buon-ly-giai-vi-sao-cua-so-may-bay-luon-duoc-bo-cong-hinh-bau-duc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hai vụ tai nạn máy bay liên tiếp đều liên quan tới hình dạng cửa sổ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chỉ vài tháng sau đó, vụ tai nạn thứ hai khiến 21 hành khách thiệt mạng khi chuyến bay 201 của South African Airways khởi hành từ London đến Johannesburg bị rơi trên biển. Các thi thể sau đó được vớt lên đều bị những chấn thương ở đầu và phổi tương tự như những nạn nhân trên chuyến bay 781.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/15/su-that-dang-buon-ly-giai-vi-sao-cua-so-may-bay-luon-duoc-bo-cong-hinh-bau-duc-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trước đây, đa phần các máy bay đều có cửa sổ hình vuông</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thời điểm đó, các máy bay đều có cửa sổ hình vuông. Theo các chuyên gia, đây chính là nguyên nhân khiến máy bay phải chịu áp lực cao hơn so với tiêu chuẩn rất nhiều lần. Ngoài ra, phần thân của máy bay cũng phải chịu thêm áp lực không khí cao hơn tiêu chuẩn. Bởi lẽ, cửa sổ hình vuông sẽ tạo ra 4 góc 90 độ, những góc vuông chính là điểm yếu tập trung áp lực của máy bay, đặc biệt trong điều kiện áp suất khí quyển cao. Áp lực ở góc cửa sổ cao gấp 3-4 lần so với các bộ phận khác, vì thế cửa sổ rất dễ bị vỡ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/15/su-that-dang-buon-ly-giai-vi-sao-cua-so-may-bay-luon-duoc-bo-cong-hinh-bau-duc-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các ô cửa sổ hình bầu dục sẽ làm giảm khả năng nứt vỡ cửa sổ khi áp suất không khí thay đổi</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ông Willis Orlando, chuyên gia vận hành sản phẩm của hãng hàng không Scott giải thích: \"Nếu các góc được bo tròn, áp suất tác động lên cửa sổ sẽ được phân bổ đồng đều. Từ đó làm giảm khả năng nứt vỡ cửa sổ khi áp suất không khí thay đổi\".</p>\r\n<p class=\"t-j\">Sau khi điều tra nguyên nhân của vụ tai nạn, hãng de Havilland đã ngay lập tức thay đổi thiết kế máy bay, trong đó phải kể tới việc bo tròn các ô cửa sổ thành hình bầu dục như ngày nay.</p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/15/su-that-dang-buon-ly-giai-vi-sao-cua-so-may-bay-luon-duoc-bo-cong-hinh-bau-duc-3.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Các dạng hình tròn, bầu dục cũng không dễ bị biến dạng và vì vậy có thể chịu được sự chênh lệch áp suất giữa bên trong khoang máy bay và bên ngoài khí quyển.</p>\r\n<p class=\"t-j\">Quay ngược thời gian, vào năm 1952, De Havilland Comet chính là chiếc máy bay phản lực thương mại đầu tiên trên thế giới đã thay đổi hoàn toàn cuộc chơi của ngành hàng không thời bấy giờ với bốn động cơ phản lực, cũng như thân máy bay hình viên đạn, cabin điều áp và cánh xuôi ngược.</p>\r\n<p class=\"t-j\">Trong năm đầu tiên hoạt động, chiếc máy bay này đã chở 30.000 hành khách, trong đó có cả Nữ hoàng Anh, đi công du ở Tokyo, Singapore, Johannesburg và Colombo.</p>\r\n<p><b>Đỗ An </b><em>(Theo The Sun)</em></p>\n                            </div>"}