{"url": "https://vietnamnet.vn/ngon-hai-dang-san-juan-de-salvamento-o-noi-tan-cung-the-gioi-2017932.html", "title": "'Số phận' của ngọn hải đăng ở nơi tận cùng thế giới", "abstract": "Được mệnh danh là 'Ngọn hải đăng ở nơi tận cùng thế giới', San Juan de Salvamento là ngọn hải đăng lâu đời nhất ở Argentina và là ngọn hải đăng đầu tiên được xây dựng ở vùng biển phía Nam.", "content_html": "<div>\n                                <p>Nằm cuối hòn đảo thuộc tiểu bang Patagonia, tỉnh Tierra del Fuego, Argentina, tên gọi của ngọn hải đăng San Juan de Salvamento được đặt theo cuốn tiểu thuyết nổi tiếng của nhà văn Jules Verne. Nội dung của tác phẩm này kể về nỗ lực sống và tồn tại của con người trong những hoàn cảnh khắc nghiệt với bối cảnh chính diễn ra quanh ngọn hải đăng biệt lập này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/faro-de-san-juan-de-salvamento-4-1203.jpg\">\n<figcaption>Vị trí hẻo lánh cùng đèn dầu yếu ớt khiến ngọn hải đăng không giúp ích được nhiều cho các tàu thuyền. Ảnh: Amusing Planet</figcaption>\n</figure>\n<p>Ngọn hải đăng có từ năm 1884, khi Sư đoàn Viễn chinh Nam Đại Tây Dương, dưới sự chỉ huy của tướng Augusto Lasserre, thành lập một đơn vị hành chính hàng hải, một nhà tù và một trạm cứu hộ trên đảo để hỗ trợ, giúp đỡ những tai nạn đắm tàu ​​xảy ra ở quanh Cape Horn.</p>\n<p>San Juan de Salvamento được xây trên một mỏm đá có tên là Mũi San Juan. Tướng Augusto Lasserre sau đó đã thêm cụm từ “de Salvamento” (có nghĩa là “giải cứu”) vào tên của ngọn hải đăng để làm rõ mục đích của nó. Sau đó, tên gọi này đã được dùng cho cả khu vực xung quanh mũi đất và đặc biệt là cảng nhỏ được xây gần đó trong một vịnh liền kề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/faro-de-san-juan-de-salvamento-1-1204.jpg\">\n<figcaption>Faro de San Juan de Salvamento bị bỏ hoang chỉ sau tám năm hoạt động. Ảnh: Amusing Planet</figcaption>\n</figure>\n<p>Ngọn hải đăng này ban đầu chỉ là một ngôi nhà bằng gỗ dẻ gai 16 cạnh, cao chưa đầy 5 mét với đường kính khoảng 9 mét. Ánh sáng được phát ra từ 8 ngọn đèn dầu cố định  đặt phía sau các cửa sổ lắp thấu kính Fresnel. Tuy nhiên, vị trí của ngọn hải đăng này lại không hề thuận lợi cho các tàu thuyền muốn quan sát. Mặc dù sau này được xây cao tới 60 mét, nhưng ánh sáng từ những ngọn đèn dầu quá yếu và sương mù thường xuyên che khuất ngọn hải đăng. Hệ quả là, các con tàu vẫn thường xuyên gặp tai nạn xung quanh khu vực đảo New Year và nhiều đảo nhỏ phía bắc ngọn hải đăng.</p>\n<p>Vì vậy, vào năm 1901, chính phủ Argentina, phối hợp với Ủy ban Tổ chức Quốc tế Thám hiểm Nam Cực, đã quyết định xây dựng một ngọn hải đăng mới có tên New Year, nằm xa hơn một chút về phía bắc, trên đảo Observatory. Ngọn hải đăng New Year được hoàn thành vào năm 1902, kể từ đó Faro de San Juan de Salvamento bị bỏ hoang chỉ sau tám năm hoạt động. Lấy cảm hứng từ vị trí xa xôi của ngọn hải đăng, nhà văn Jules Verne đã hoàn thành bản thảo đầu tiên của cuốn tiểu thuyết \"Ngọn hải đăng ở nơi tận cùng thế giới\" vào năm 1901. Nó được xuất bản 4 năm sau sau khi ông qua đời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/faro-de-san-juan-de-salvamento-3-1205.jpg\">\n<figcaption>Một 'bản sao' của Faro de San Juan de Salvamento được nhà hàng hải người Pháp André Bronner cho xây dựng. Ảnh: Amusing Planet</figcaption>\n</figure>\n<p>Faro de San Juan de Salvamento bị bỏ hoang và đổ nát trong gần một thế kỷ, cho đến năm 1994, khi nhà hàng hải người Pháp André Bronner, người hâm mộ tác phẩm của Jules Verne, quyết định lên đường tìm kiếm “ngọn hải đăng ở nơi tận cùng thế giới”. Năm 1995, Bronner quyết định sống trên đảo trong ba tháng và thực hiện dự án xây dựng lại ngọn hải đăng. May mắn là Bronner đã nhận được nhiều sự ủng hộ của chính quyền Tierra del Fuego và Ushuaia, Hải quân Argentina, chính phủ Pháp và một số công ty xây dựng tư nhân khi đề xuất ý tưởng này.</p>\n<p>Phiên bản mới của Faro de San Juan de Salvamento được hoàn thành vào năm 1998 và thắp sáng lần đầu tiên vào ngày 26/2/1998. Tòa nhà bằng gỗ cũ trước đây ở La Rochelle, được tháo rời, đưa bằng tàu đến Ushuaia và cuối cùng là đến hòn đảo mới nơi Faro de San Juan de Salvamento được xây lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/la-rochelle-lighthouse-1206.jpg\">\n<figcaption>'Bản sao' của Faro de San Juan de Salvamento được xây ở ngoài khơi La Rochelle. Ảnh: Wikimedia Commons</figcaption>\n</figure>\n<p>Năm 2000, André Bronner tiếp tục xúc tiến việc xây dựng một bản sao khác của ngọn hải đăng San Juan de Salvamento, ngoài khơi La Rochelle, trên bờ biển Đại Tây Dương của Pháp. Những \"Ngọn hải đăng nơi tận cùng thế giới\" được ông xây dựng đã hỗ trợ không ít cho các tàu thuyền ngoài khơi và thu hút những người yêu tác phẩm cùng tên của nhà văn Jules Verne năm nào tới tham quan.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Amusing Planet)</em></p>\n                            </div>"}