{"url": "https://vietnamnet.vn/tranh-cai-nay-lua-khi-my-bo-quy-dinh-deo-khau-trang-tren-may-bay-tau-hoa-2011425.html", "title": "Tranh cãi 'nảy lửa' khi Mỹ bỏ quy định đeo khẩu trang trên máy bay, tàu hỏa", "abstract": "Giờ đây, các hành khách sử dụng phương tiện công cộng như máy bay, tàu hỏa ở Mỹ sẽ không bị bắt buộc đeo khẩu trang.", "content_html": "<div>\n                                <p>Ngày 18/4, nhiều hãng hàng không lớn tại Mỹ như American Airlines, Delta Air Lines, Southwest Airlines, United Airlines, Alaska Air... và tuyến tàu hỏa quốc gia Amtrak đồng loạt thông báo nới lỏng quy định đeo khẩu trang đối với du khách và các nhân viên.</p>\n<p>Động thái này diễn ra trong bối cảnh Kathryn Kimball Mizelle, thẩm phán liên bang ở Florida quyết định bãi bỏ yêu cầu đeo khẩu trang với hành khách đi máy bay và các hình thức giao thông công cộng khác.</p>\n<p>Hành động này của bà Mizelle được cho là đang đi ngược các khuyến cáo của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) nước này. Trước đó, CDC Mỹ từng khẳng định quy định bắt buộc đeo khẩu trang vẫn sẽ được áp dụng ít nhất cho đến ngày 3/5.</p>\n<p>Hiện các chuyên gia của CDC đang tiến hành thảo luận để đánh giá lại tình hình thực tiễn. Bộ Tư pháp nước này cũng ra thông báo rằng sẽ chỉ kháng cáo lại phán quyết của bà Mizelle nếu CDC vẫn tiếp tục khẳng định việc đeo khẩu trang là cần thiết để bảo vệ sức khỏe cộng đồng.</p>\n<p>Sau phán quyết mới, Cơ quan Quản lý An ninh Giao thông Vận tải (TSA) của chính phủ Mỹ cũng cho biết họ sẽ không bắt buộc đeo khẩu trang trên các phương tiện giao thông công cộng hoặc tại các trung tâm thương mại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/phan-quyet-moi-duoc-cho-la-di-nguoc-lai-khuyen-cao-cua-cdc-my-anh-reuters-3c078a5a1f9440049a977b39d153a70b.jpg\">\n<figcaption>Phán quyết mới được cho là đi ngược lại khuyến cáo của CDC Mỹ. Ảnh: Reuters</figcaption>\n</figure>\n<p>Đa phần các hành khách và phi hành đoàn tiếp nhận phán quyết trong vui mừng, nhẹ nhõm. Đại diện hãng hàng không Delta cho biết: \"Chúng tôi cảm thấy thoải mái khi quy định này được dỡ bỏ ở Mỹ. Đây là tiền đề tạo điều kiện thuận lợi thúc đẩy quá trình đi lại toàn cầu. Vì giờ đây có thể coi Covid-19 như một loại virus theo mùa thông thường\".</p>\n<p>Tuy nhiên, Tổ chức Y tế Thế giới (WHO) cảnh báo không nên so sánh Covid-19 với bất kỳ bệnh thông thường nào khác bởi sự lây lan nhanh và những biến thể phức tạp. </p>\n<p>Nhiều ý kiến cũng cho rằng đây cũng không phải thời điểm thích hợp để đưa ra phán quyết trên khi số ca nhiễm Covid-19 ở Mỹ đang có dấu hiệu tăng trở lại. Theo báo cáo mới nhất, nước này ghi nhận trung bình 36.251 ca nhiễm mới và 460 ca tử vong mỗi ngày. Đây cũng là con số cao nhất trong tổng số ca tử vong do COVID-19 được báo cáo trên thế giới.</p>\n<p>Trước đó, Nhà Trắng đã gọi đây là một phán quyết \"đáng thất vọng\". Trong khi, Cục Hàng không Liên bang Mỹ (FAA) từ chối bình luận.</p>\n<p>Theo một cuộc thăm dò của Reuters/Ipsos được thực hiện từ ngày 31/1 đến ngày 7/2 năm nay, chỉ có 36% người Mỹ nghĩ rằng đã đến lúc dỡ bỏ quy định đeo khẩu trang và những yêu cầu kiểm dịch y tế để cuộc sống có thể trở lại bình thường sau COVID-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/deo-khau-trang-tren-cac-phuong-tien-cong-cong-tro-thanh-quy-dinh-bat-buoc-o-my-tu-dau-nam-2021-anh-usa-today-54d093f2d2d644b0adf8742ff3023b9c.jpg\">\n<figcaption>Đeo khẩu trang trên các phương tiện công cộng trở thành quy định bắt buộc ở Mỹ từ đầu năm 2021. Ảnh: USA Today</figcaption>\n</figure>\n<p>Các yêu cầu về khẩu trang ở Mỹ bắt đầu được các hãng hàng không lớn thực thi vào mùa xuân năm 2020, trước khi trở thành quy định bắt buộc trên máy bay và các phương tiên công cộng từ tháng 2 năm 2021.</p>\n<p>Theo FAA, kể từ thời điểm đó đến nay, đã có 7.060 vụ hành khách ngỗ ngược được báo cáo, 70% trong số này liên quan đến quy tắc đeo mặt nạ. Hàng nghìn hành khách đã bị đưa vào danh sách \"cấm bay\" ở Mỹ vì từ chối tuân thủ các quy định đeo khẩu trang.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}