{"url": "https://vietnamnet.vn/dan-han-quoc-do-xo-ra-nuoc-ngoai-du-lich-tra-thu-hau-covid-19-827282.html", "title": "Dân Hàn Quốc đổ xô ra nước ngoài 'du lịch trả thù' hậu Covid-19", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"> <iframe src=\"https://embed.vietnamnettv.vn/v/244098.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\">\"Chúng tôi mới chỉ mua vé hồi tuần trước. Nhưng đây chắc chắn không phải hành động cảm tính hay bộc phát. Chuyến đi này như để bù đắp cho những căng thẳng suốt thời gian dịch bệnh vừa qua\", anh Kim chia sẻ khi đang có mặt tại Sân bay Quốc tế Incheon.</p>\r\n<p class=\"t-j\">Đã tiêm chủng đầy đủ và đảm bảo sức khỏe, vợ chồng anh Kim là hai trong số rất nhiều người dân Hàn Quốc đang đổ xô đi \"<a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> trả thù\" - Một thuật ngữ đang rất thịnh hành trên mạng xã hội nước này khi mọi người tranh nhau đặt các chuyến đi nước ngoài sau thời gian bị ảnh hưởng do các lệnh hạn chế liên quan tới Covid-19.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/15/dan-han-quoc-do-xo-ra-nuoc-ngoai-du-lich-tra-thu-hau-covid-19.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sân bay Quốc tế Incheon tấp nập hành khách tới làm thủ tục ra nước ngoài</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Làn sóng này trở nên mạnh mẽ hơn kể từ ngày 21/3 khi Hàn Quốc chính thức dỡ bỏ lệnh cách ly bắt buộc kéo dài 7 ngày đối với những du khách đã được tiêm phòng đầy đủ đến từ hầu hết các quốc gia. Những lệnh hạn chế đã dần được nới lỏng từ năm ngoái nhưng lại tái áp dụng vào tháng 12 trước sự xuất hiện của biến thể Omicron.</p>\r\n<p class=\"t-j\">Hàn Quốc gần như đã dừng việc truy vết tiếp xúc và các hạn chế dù đang trải qua làn sóng Covid-19 kỷ lục, gia nhập danh sách những nước nới quy định cách ly như Singapore, Nhật Bản, Australia và New Zealand.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/15/dan-han-quoc-do-xo-ra-nuoc-ngoai-du-lich-tra-thu-hau-covid-19-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Người dân háo hức trước các chuyến đi sau thời gian dài căng thẳng vì dịch bệnh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Người dân Hàn Quốc hiện cũng sẵn sàng cho các chuyến đi ra nước ngoài hơn. Kết quả các cuộc thăm dò gần đây cho thấy mọi người tỏ ra ít lo lắng hơn về tác động dịch bệnh và ngày càng coi việc loại trừ khả năng lây nhiễm là bất khả thi.</p>\r\n<p class=\"t-j\">Doanh số bán vé máy bay ra nước ngoài trong thời gian từ 11-27/3 trên 11st, trang thương mại điện tử của SK Telecom, nhà cung cấp mạng di động hàng đầu Hàn Quốc, đã tăng gấp 8 lần so với năm ngoái.</p>\r\n<p class=\"t-j\">Kim Na-yeon, 27 tuổi, cho biết bản thân rất háo hức khi có thể quay lại Hawaii, nơi cô từng sống trước đây. \"Tôi thậm chí không thể du lịch còn không thể đi du lịch ở trong nước vì Covid-19. Nhưng bây giờ tôi cảm thấy bớt căng thẳng hơn nên quyết định đi thăm bạn cũ và tham quan một số điểm\", Na-yeon cho biết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/15/dan-han-quoc-do-xo-ra-nuoc-ngoai-du-lich-tra-thu-hau-covid-19-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các công ty du lịch Hàn Quốc ghi nhận số người đặt tour tăng đột biến</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Các hãng hàng không và đại lý du lịch ghi nhận nhu cầu tới các đảo thuộc Mỹ như Hawaii, Saipan và Guam và một số điểm đến tại châu Âu, Đông Nam Á tăng đột biến. Hành khách tới những quốc gia và vùng lãnh thổ này chỉ cần trình giấy chứng nhận tiêm chủng hoặc kết quả xét nghiệm âm tính để được miễn cách ly.</p>\r\n<p class=\"t-j\">Saipan và Guam, hai nơi đều có thỏa thuận bong bóng du lịch với Hàn Quốc, cũng cung cấp xét nghiệm Covid-19 miễn phí và thanh toán phí cách ly nếu khách hàng có kết quả dương tính. Mỗi công dân Hàn Quốc tới Saipan thậm chí còn được tặng 100 USD để chi tiêu tại đây.</p>\r\n<p class=\"t-j\">Chi nhánh đặt gói du lịch của công ty bán lẻ trực tuyến Interpark ghi nhận mức tăng trưởng 324% lượng vé máy bay tới châu Đại Dương trong khoảng thời gian 11-22/3 so với cùng kỳ năm 2021, tăng 268% với đường bay tới Đông Nam Á và tăng 262% tới châu Âu.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"Dân Hàn Quốc đổ xô ra nước ngoài 'du lịch trả thù' hậu Covid-19\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/15/dan-han-quoc-do-xo-ra-nuoc-ngoai-du-lich-tra-thu-hau-covid-19-4.jpg\" alt=\"{keywords}\"><img title=\"Dân Hàn Quốc đổ xô ra nước ngoài 'du lịch trả thù' hậu Covid-19\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/15/dan-han-quoc-do-xo-ra-nuoc-ngoai-du-lich-tra-thu-hau-covid-19-5.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Hôm 27/3, CJ Corp, công ty bán lẻ trực tuyến đã bán được 5.200 gói du lịch tới Hawaii chỉ trong 70 phút. Bên cạnh đó, họ cho biết còn nhận được 2.800 yêu cầu đi Italy và Tây Ban Nha trong vòng một tiếng với tổng giá trị 12,41 triệu USD, chỉ vài ngày sau khi thu về 7,4 triệu USD từ bán gói du lịch đi Hawaii.</p>\r\n<p class=\"t-j\">\"Nhu cầu bùng nổ cho thấy khách hàng có tâm lý rằng tất cả lệnh hạn chế du lịch vì Covid-19 sẽ được dỡ bỏ\", Lee Jeong-il, tổng giám đốc đơn vị mua sắm tại nhà của CJ ENM, nói.</p>\r\n<p class=\"t-j\">Lee Tae-woo, 36 tuổi, người thường xuyên đi Nhật Bản, cho biết anh đã đi đổi yên nhân lúc đồng này đang xuống giá, với hy vọng sẽ sớm được \"du lịch trả thù\".</p>\r\n<p class=\"t-j\">Nhật Bản chưa mở cửa trở lại cho du khách nước ngoài nhưng đã giảm thời gian cách ly với những người đi công tác hay tới với các mục đích khác từ 7 ngày xuống 3 ngày, đồng thời báo hiệu sẽ nới lỏng nhiều hơn.</p>\r\n<p class=\"t-j\">\"Tôi đã đợi rất lâu rồi và sẵn sàng quay lại khi Nhật tái mở cửa, tới thăm tiệm cà phê mà tôi ưa thích và ngắm cảnh đêm từ ga Shibuya\", Lee nói, nhắc tới khu phố mua sắm nhộn nhịp nhất Tokyo.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}