{"url": "https://vietnamnet.vn/thanh-pho-don-nhieu-khach-du-lich-nhat-6-thang-dau-nam-vuot-qua-ca-phu-quoc-2042297.html", "title": "Thành phố đón nhiều du khách nhất 6 tháng đầu năm, vượt cả Phú Quốc, Nha Trang", "abstract": "Không tính các thành phố trực thuộc Trung ương, Thanh Hóa là địa điểm đón nhiều khách du lịch nhất 6 tháng đầu năm 2022 với 6,8 triệu lượt khách.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/du-lich-thanh-hoa-1-940.jpg\">\n<figcaption>Ảnh: BaoThanhHoa</figcaption>\n</figure>\n<p>Theo thống kê của Sở Văn hóa, Thể thao và Du lịch Thanh Hóa, tổng lượng du khách 6 tháng đầu năm 2022 của tỉnh là trên 6,8 triệu lượt, đạt 68,2% kế hoạch năm và tăng 131,6% so với cùng kỳ năm 2021.</p>\n<p>Tổng thu từ du lịch ước đạt 11.555 tỷ đồng, tăng 2,61 lần so với 6 tháng đầu năm 2021, đạt 64,5% kế hoạch cả năm. Trung bình chi mỗi khách khoảng 1,7 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/du-lich-thanh-hoa-2-941.jpg\">\n<figcaption>Bãi biển Sầm Sơn - Ảnh: ThanhHoatourist</figcaption>\n</figure>\n<p>Khu du lịch biển Sầm Sơn dẫn đầu về lượt khách với 4,1 triệu người, gấp 2,59 lần cùng kỳ năm 2021. Doanh thu đạt 3.450 tỷ VNĐ, vượt 9% kế hoạch năm 2022.</p>\n<p>Với những con số ấn tượng trên, Thanh Hóa đã “vượt mặt” rất nhiều những địa điểm du lịch nổi tiếng khác như Phú Quốc, Nha Trang, Hạ Long, Đà Lạt…Và chỉ xếp sau hai thành phố trực thuộc Trung ương là TP. Hồ Chí Minh và Hà Nội.</p>\n<p>Thanh Hóa dù là địa điểm du lịch lâu đời và quen thuộc với nhiều người nhưng vẫn luôn có sức hút bởi vị trí gần, thuận tiện di chuyển, dịch vụ đa dạng và chi phí hợp lý. Bên cạnh bãi biển Sầm Sơn, Thanh Hóa cũng có nhiều địa điểm khác để thăm quan, nghỉ dưỡng như: Bãi biển Hải Tiến, Pù Luông, Vườn quốc gia Bến En, thành nhà Hồ…</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/du-lich-thanh-hoa-4-942.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/thanh-pho-don-nhieu-du-khach-nhat-6-thang-dau-nam-vuot-ca-phu-quoc-nha-trang-943.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Ảnh: DulichLuhanh</p>\n                            </div>"}