{"url": "https://vietnamnet.vn/tuong-ton-vinh-khoai-tay-hinh-cua-quy-hon-tram-trieu-bi-pha-hoai-thang-tay-806393.html", "title": "Tượng tôn vinh khoai tây hình 'của quý' hơn trăm triệu bị phá hoại thẳng tay", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/238621.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\">Theo Sky News, tác phẩm điêu khắc cao 5 mét gây xôn xao khắp thế giới và trên các mạng xã hội hồi tháng 10 năm 2021 này đã bị kẻ xấu phá hoại vào khoảng 3 giờ 30 phút sáng ngày 01/01, gây thiệt hại lên tới 5.400 USD (tương đương 123 triệu đồng).</p>\r\n<p class=\"t-j\">George Tasou, đại diện thị trấn Xylophagou, đồng thời là người đứng đầu dự án xây dựng tác phẩm 'Củ Khoai Tây Lớn' cho biết ông đã ở chỗ bức tượng qua <a href=\"https://vietnamnet.vn/vn/du-lich/nguon-goc-nhung-nu-hon-ngot-ngao-dem-giao-thua-tai-my-805687.html\">Giao thừa</a> sau đó nhờ một người khác tới canh gác. Hiện cảnh sát địa phương đang mở một cuộc điều tra để truy tìm những kẻ phá hoại.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/14/tuong-ton-vinh-khoai-tay-hinh-cua-quy-hon-tram-trieu-bi-pha-hoai-thang-tay.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bức tượng hình khoai tây gây tranh cãi ở Cộng hòa Síp</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trước đó, chính quyền thị trấn Xylophagou (Cộng hòa Síp) đã dựng một bức tượng lớn bằng sợi thủy tinh để chào đón du khách tới tham quan cũng như tôn vinh loại củ đặc sản trong vùng.</p>\r\n<p class=\"t-j\">Theo ông Tasou, Xylophagou là vùng đất trồng khoai tây lâu đời nhất ở Cộng hòa Síp và cũng chính nhờ khoai tây mà thị trấn phát triển thành một cộng đồng hơn 10.000 cư dân lớn mạnh như ngày nay.</p>\r\n<p class=\"t-j\">Tuy nhiên, vì hình thù đặc biệt mà bức tượng này đã trở thành chủ đề nóng trên các mạng xã hội. Hầu hết những du khách tham quan trực tiếp khi được hỏi đều không nghĩ rằng đó là hình một củ khoai tây vì 'nó quá dài so với thực tế'.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/14/tuong-ton-vinh-khoai-tay-hinh-cua-quy-hon-tram-trieu-bi-pha-hoai-thang-tay.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bài đăng của Cựu Đại sứ Evriviades trên Twitter</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thậm chí, cựu Đại sứ Cộng hòa Síp tại Vương quốc Anh Euripides Evriviades còn viết trên Twitter rằng 'Các nước khác đều có những biểu tượng quốc gia thì giờ Cộng hòa Síp cũng có riêng cho mình một biểu tượng như vậy'.</p>\r\n<p class=\"t-j\">Với tổng kinh phí lên tới 15.000 Euro (hơn 395 triệu đồng), những bức tượng khoai tây khác cũng được dự kiến gắn trên đá đặt thêm ở trong một công viên và trước một cửa hàng lớn trong thị trấn. Ngoài ra, chính quyền thị trấn Xylophagou còn lên kế hoạch rán 800kg trong lễ hội khoai tây trong năm nay.</p>\r\n<p class=\"t-j\"><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}