{"url": "https://vietnamnet.vn/ngoi-lang-duoc-menh-danh-venice-cua-chau-phi-thu-hut-khach-du-lich-2015816.html", "title": "Ngôi làng độc đáo được mệnh danh là 'Venice của châu Phi'", "abstract": "Một ngôi làng nhỏ nằm ở quốc gia Tây Phi Benin được mệnh danh là \"Venice của Châu Phi\" gần đây đang thu hút sự chú ý của rất nhiều du khách.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000JB8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Làng Ganvie được xây dựng ở giữa hồ Nokoué cách đây 400 năm và lịch sử độc đáo của nó gắn liền với thời kỳ chiếm hữu nô lệ. Vào thế kỷ 18, người dân của bộ lạc Tofinu chạy trốn trong tuyệt vọng khỏi sự vây bắt của những người lính của vương quốc Fon và Dahomey. Nếu bị bắt, những người này sẽ bị bán lại cho các thương nhân Bồ Đào Nha làm nô lệ.</p>\n<p>Tổ tiên của những người Tofinu ngày nay đã chạy trốn đến khu vực hồ Nokoué, \"vùng cấm\" mà lính Fon và Dahomey tin rằng có một con quỷ khủng khiếp sống dưới đáy hồ. Biết được điều này, bộ tộc đã chọn cách dựng những ngôi nhà sàn ngay giữa mặt nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhung-ngoi-nha-o-ganvie-duoc-dung-ngay-giua-mat-ho-anh-euronews-7a43b5971d2e4417abf155b978fd85ae.jpg\">\n<figcaption>Những ngôi nhà ở Ganvié được dựng ngay giữa mặt hồ. Ảnh: Euronews</figcaption>\n</figure>\n<p>Ganvié, tên của ngôi làng lịch sử này có nghĩa là \"chúng tôi đã sống sót\" trong tiếng địa phương.</p>\n<p>Mặc dù, qua thời gian không còn bất kỳ mối đe dọa nào tới người Tofinu nữa nhưng cho tới nay họ vẫn tiếp tục sống ở những ngôi nhà nổi và phát triển thành một cộng đồng lớn mạnh.</p>\n<p>Hiện có khoảng 30.000 người Tofinu sống ở Ganvié và sống chủ yếu bằng nghề đánh cá. Đây cũng là nghề truyền thống giúp họ vượt qua những giai đoạn khó khăn nhất trong quá khứ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thay-vi-danh-bat-ca-ngay-nay-nguoi-dan-ganvie-song-chu-yeu-bang-cac-hoat-dong-du-lich-anh-euronews-2ae818779fc649669dfec2facac0827f.jpg\">\n<figcaption>Thay vì đánh bắt cá, ngày nay, người dân Ganvié sống chủ yếu bằng các hoạt động du lịch. Ảnh: Euronews</figcaption>\n</figure>\n<p>Làng Ganvié có đầy đủ các quán bar, tiệm spa cho đến chợ, khách sạn, trường học, bệnh viện hay nhà thờ đều nổi trên mặt nước. Những chiếc canô nhỏ là phương tiện di chuyển thường xuyên của người dân nơi đây.</p>\n<p>Trong những năm gần đây, các hoạt động du lịch dần thay thế cho nghề đánh cá ở Ganvié. Theo một văn phòng du lịch địa phương, mỗi năm \"Venice của châu Phi\" sẽ đón khoảng 10.000 du khách trong và ngoài nước tới tham quan.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Euronews)</em></p>\n                            </div>"}