{"url": "https://vietnamnet.vn/khach-nuoc-ngoai-do-xo-den-tho-nhi-ky-de-cay-toc-chua-hoi-2046370.html", "title": "Khách nước ngoài đổ xô đến Thổ Nhĩ Kỳ cấy tóc 'chữa hói'", "abstract": "Số lượng khách du lịch đến Istanbul đã tăng hơn gấp đôi so với năm ngoái và phục hồi đáng kể sau những ảnh hưởng mà đại dịch Covid-19 gây ra.", "content_html": "<div>\n                                <p>Lượng khách nước ngoài đến Istanbul, thành phố lớn nhất của Thổ Nhĩ Kỳ và lớn thứ ba ở Trung Đông - đã vượt qua mức trước đại dịch, đóng góp đáng kể cho sự phục hồi nền kinh tế của Thổ Nhĩ Kỳ.</p>\n<p><strong>Lượng khách đến Istanbul tăng gấp đôi so với năm 2021</strong></p>\n<p>Istanbul từ lâu đã thu hút nhiều du khách quốc tế vì văn hóa, nghệ thuật và bề dày lịch sử đáng tự hào. Ngoài những nhu cầu thường thấy như mua sắm hay tham quan, rất đông du khách nước ngoài tới Istanbul còn nhằm cải thiện sức khỏe.</p>\n<p>Thành phố chứng kiến một sự sụt giảm mạnh số lượng du khách vào năm 2020 nhưng hiện nay, con số này thậm chí còn vượt mức của năm 2019, thời điểm trước khi đại dịch bùng phát.</p>\n<p>Chiếm số đông là khách du lịch từ châu Âu và Mỹ, số lượng du khách nước ngoài đến Istanbul đã tăng gần 115% trong tháng 6 lên 1,47 triệu, theo dữ liệu từ ban giám đốc văn hóa và du lịch của Istanbul.</p>\n<p>Con số này cao hơn gấp đôi so với khoảng 680.000 lượt khách vào tháng 6 năm ngoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ezgifcom-gif-maker-1196.jpg\">\n<figcaption>Đại lộ Istiklal ở trung tâm, con đường mua sắm chính của Istanbul. Ảnh: AP</figcaption>\n</figure>\n<p>Dữ liệu cho thấy, khách du lịch Đức đứng đầu danh sách trong tháng 6 với 126.507 lượt, tiếp theo là 117.169 lượt đến từ Nga, 99.115 lượt từ Iran, 96.604 lượt từ Mỹ và 59.901 lượt đến từ Vương quốc Anh .</p>\n<p>Cấy tóc được cho là động lực chính thúc đẩy du khách mắc chứng 'hói đầu' đến Istanbul. Số liệu thống kê cho thấy có tới hơn 250.000 người mỗi năm đến thủ đô kinh tế của Thổ Nhĩ để thay đổi ngoại hình.</p>\n<p>Theo báo cáo của Hội đồng Du lịch &amp; Lữ hành Thế giới, Thổ Nhĩ Kỳ sẽ trở thành điểm đến phổ biến thứ tư ở châu Âu trong mùa hè năm nay. </p>\n<p>Báo cáo cho thấy doanh thu từ du lịch của nước này tăng gần gấp ba lần trong quý 2 năm 2022, với số lượng khách nước ngoài tăng gần với mức năm 2019. Doanh thu tăng lên 8,7 tỷ USD (8,5 tỷ euro) từ tháng 4 đến tháng 6 - tăng 190% so với cùng kỳ năm ngoái. </p>\n<p>Đầu tuần này, Tổng thống Recep Tayyip Erdogan cho biết Thổ Nhĩ Kỳ đặt mục tiêu tạo ra 37 tỷ USD (36,3 tỷ euro) doanh thu du lịch và thu hút 47 triệu khách du lịch trong năm nay, điều chỉnh từ các mục tiêu trước đó là 35 tỷ USD (34,3 tỷ euro) và 45 triệu lượt khách.</p>\n<p>Giới chức Thổ Nhĩ Kỳ mong muốn du lịch trong năm nay sẽ ở mức tương đương hoặc vượt qua con số của năm 2019, với khoảng 52 triệu du khách mang lại doanh thu 34 tỷ USD (33,3 tỷ euro).</p>\n<p>Vào năm 2021, doanh thu từ du lịch của Thổ Nhĩ Kỳ đã tăng gấp đôi lên gần 25 tỷ USD (24,5 tỷ euro), phục hồi nhẹ sau tác động tồi tệ nhất của đại dịch, nhưng vẫn thấp hơn nhiều so với năm 2019.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Euronews)</em></p>\n                            </div>"}