{"url": "https://vietnamnet.vn/ong-bo-chi-tram-trieu-be-ca-can-chung-cu-len-thung-xe-ban-tai-dua-gia-dinh-du-lich-khap-noi-808404.html", "title": "Ông bố chi trăm triệu bê cả 'căn chung cư' lên thùng xe bán tải, đưa gia đình du lịch khắp nơi", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"> </p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/239126.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Vốn là một người mê du lịch và nhất là du lịch trải nghiệm trên nhà di động (mobihome/motorhome) nên sau khi đã cải tạo thành công 2 chiếc xe 16 chỗ thành nhà di động tiện nghi, anh Đoàn Kiều Dũng (Hà Nội) quyết định \"thử thách\" bản thân với bài toán: làm nhà di động... trên xe bán tải.</p>\r\n<p>\"Tôi thích đi trải nghiệm những khu vực hoang sơ, gần gũi thiên nhiên, núi rừng. Nhưng nhiều vị trí đường đi rất gập ghềnh, trắc trở, xe 16 chỗ khó tiếp cận. Điều đó thôi thúc tôi nghĩ đến việc độ nhà di động từ xe bán tải\", anh Dũng chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/16/ong-bo-chi-tram-trieu-be-ca.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Anh Dũng sở hữu ngôi nhà di động độ từ xe 16 chỗ rất tiện nghi nhưng vẫn tiếp tục hoàn thiện một ngôi nhà di động trên xe bán tải</em></p>\r\n<p>Anh Dũng ấp ủ, khi thực hiện thành công ngôi nhà di động trên xe bán tải, anh có thể đưa các con đi vi vu Tây Bắc, Tây Nguyên... Các con có thể hòa mình với thiên nhiên hoang sơ, hùng vĩ nhưng vẫn có điều kiện ăn uống, vệ sinh, ngủ nghỉ tiện nghi như ở nhà.</p>\r\n<p>Trước đây, trên chiếc bán tải của mình, anh Dũng chỉ trang bị lều nóc, mái hiên di động (tăng), hệ thống điện, nước và sắm các thiết bị cắm trại để ở cốp xe. Hầu hết người dùng xe bán tải làm nhà di động ở Việt Nam đều trang bị tương tự. \"Khi mình đi du lịch một mình hay bạn bè thì những thiết bị đó hoàn toàn đủ nhưng khi có vợ, con nhỏ thì lại khó khăn hơn, nhất là cách tắm rửa, vệ sinh\", ông bố đam mê đưa con đi du lịch chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/16/ong-bo-chi-tram-trieu-be-ca-2.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Trước đây, xe bán tải của anh Dũng mới chỉ được trang bị lều nóc, tăng và một số đồ camping</em></p>\r\n<p>Sau một thời gian ấp ủ, anh Dũng lên ý tưởng thiết kế một thùng xe đa năng để ghép vào chiếc bán tải. Thùng xe này nặng khoảng 200kg nhưng có 4 chân điện nên rất dễ dàng tháo, lắp, di chuyển ra khỏi xe khi không có nhu cầu sử dụng. Chi phi thực hiện thùng xe khoảng 80 triệu đồng. \"Khi mình chia sẻ ý tưởng thực hiện chiếc thùng xe này, các anh em trong cộng đồng Motorhome Việt Nam, những bạn bè mê xe đã hỗ trợ rất nhiều. Mọi người chia sẻ kiến thức riêng, cùng hỗ trợ tìm kiếm vật liệu, thiết bị...\", anh Dũng cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/16/xe-ban-tai-13.JPG\" alt=\"{keywords}\"></p>\r\n<p>Phía sau chiếc thùng đa năng, anh Dũng đặt một hệ bếp ga. Với bình ga 6kg, gia đình anh Dũng có thể nấu ăn ngoài trời tiện lợi và thoải mái. Phía sau thùng xe còn chứa thùng để chất thải và vòi xịt rửa tiện dụng.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/16/xe-ban-tai-3.JPG\" alt=\"{keywords}\"></p>\r\n<p>Anh Dũng cố gắng thực hiện để khi mở cánh cửa, phía trong của thùng xe \"tiện nghi như một căn chung cư\". Anh Dũng sử dụng hệ thống điện để nâng tự động phần nắp thùng đã kết hợp lều nóc. Nhờ đó, không gian phía trong thùng xe được nâng cao, khiến một người cao 1m75 vẫn đứng hoạt động thoải mái.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/16/xe-ban-tai-4.JPG\" alt=\"{keywords}\"></p>\r\n<p>Bên trong thùng xe này có khu bếp với một bếp từ, một bồn rửa; phía đối diện là bệt vệ sinh. Gia chủ có thể ngồi thoải mái tại khu vực này, xả nước sạch sẽ sau khi dùng. Toàn bộ hệ thống chất thải được đưa vào thùng chứa. \"Với một gia đình nhỏ thì hoàn toàn yên tâm du lịch 3 - 4 ngày. Khi trở về, mình chỉ cần mở thùng chứa và mang đi đổ rất dễ dàng\", anh Dũng cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/16/270224208-356549292502940-937612535875257424-n-1.jpg\" alt=\"{keywords}\"></p>\r\n<p>Trong thùng xe có tủ lạnh 12V, bình nước nóng 220V hoặc 12V tùy theo nhu cầu sử dụng. Xe có két chứa nước tích hợp vào thùng đóng sẵn với gần 80l nước. Xe còn có hệ thống pin 160AH - 48V cấp ra dòng điện 220V và cả 12V để linh hoạt sử dụng.</p>\r\n<p>Anh Dũng luôn cố gắng tối ưu diện tích để có vị trí ngủ thoải mái nhất cho các con. Trên thùng chiếc xe này được thiết kế 2 giường ngủ. Một chiếc giường phụ được lắp ghép ngay trên khu vực bếp, bệt vệ sinh. Giường chính nằm ở tầng trên, phần lều nóc có kích thước 2,4mx1,4m - đủ không gian cho gia đình 3, 4 thành viên.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/16/xe-ban-tai-8.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Từ chiếc giường này, anh Dũng có thể mở cửa sổ để ngắm thiên nhiên bên ngoài</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/16/xe-ban-tai.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>\"Tôi sẽ tiếp tục hoàn thiện để ngôi nhà di động này trở nên tiện nghi, thông minh hơn nữa. Tôi cũng sẵn sàng chia sẻ cách thức thực hiện với những anh em mê nhà di động, mê du lịch\", anh Dũng chia sẻ</em></p>\r\n<p><strong>Linh Trang - Minh Hải</strong></p>\n                            </div>"}