{"url": "https://vietnamnet.vn/toi-thai-lan-du-le-hoi-thang-4-te-nuoc-bua-bai-co-the-bi-phat-tu-2009558.html", "title": "Tới Thái Lan dự lễ hội tháng 4: Té nước bừa bãi có thể bị phạt tù", "abstract": "Mới đây, giới chức Thái Lan đã ra thông báo về việc cấm té nước tại một số điểm du lịch nổi tiếng ở Thái Lan. Theo đó, những người vi phạm có thể phải đối mặt với án phạt lên đến hai năm tù giam.", "content_html": "<div>\n                                <p>Té nước vốn được coi là hoạt động không thể thiếu trong lễ Songkran hàng năm của Thái Lan. Lễ hội năm nay diễn ra từ ngày 13 đến ngày 15 tháng 4.</p>\n<p>Quốc gia Đông Nam Á này hiện vẫn đang áp dụng những quy định nghiêm ngặt nhằm hạn chế sự lây lan của Covid-19 và đeo khẩu trang là quy cầu bắt buộc với mọi người dân cũng như du khách nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/songkran-la-ngay-tet-co-truyen-mung-nam-moi-cua-thai-lan-hay-con-duoc-biet-den-la-le-hoi-te-nuoc-songkran-anh-the-sun-b9dff6c416854786af2b80d6c145e77c.jpg\">\n<figcaption>Songkran là ngày Tết cổ truyền mừng năm mới của Thái Lan, hay còn được biết đến là Lễ hội té nước Songkran. Ảnh: The Sun</figcaption>\n</figure>\n<p>Lệnh cấm té nước được đưa ra bởi giới chức nước này cho rằng nhiều du khách khó có thể tuân thủ quy định đeo khẩu trang trong những tình huống như vậy.</p>\n<p>Thủ tướng Thái Lan đã bày tỏ quan ngại về hoạt động té nước và yêu cầu giới chức địa phương liên tục nhắc nhở du khách về lệnh cấm mới này tại các điểm tham quan nổi tiếng trên khắp đất nước.</p>\n<p>Bất kỳ ai vi phạm các quy tắc an toàn sức khỏe cộng đồng hiện hành có thể bị phạt tối đa 40.000 baht (tương đương khoảng 27 triệu đồng) hoặc thậm chí phải đối mặt với án tù lên tới hai năm.</p>\n<p>Trong một số trường hợp, hình phạt bắt giam có thể được áp dụng ngay lập tức dựa theo sắc lệnh khẩn cấp chống Covid-19.</p>\n<p>Ngoài ra, những người vi phạm pháp còn có thể phải đối mặt với khoản tiền phạt bổ sung lên tới 20.000 baht (tương đương 13.5 triệu đồng) theo Đạo luật Kiểm soát Dịch bệnh Truyền nhiễm.</p>\n<p>Ban tổ chức lễ hội cho biết, một số hoạt động truyền thống vẫn sẽ diễn ra dưới sự giám sát nghiêm ngặt. Những nơi thường tập trung nhiều du khách tới tham dự lễ hội cũng sẽ không được phép tổ chức các bữa tiệc sử dụng đồ uống có cồn như rượu bia.</p>\n<p>Trên thực tế, những hình ảnh gần đây cho thấy nhiều du khách đã bỏ qua hoặc thậm chí không biết về quy định mới trên ở Thái Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhieu-du-khach-van-bo-qua-cac-quy-dinh-va-dung-sung-nuoc-ban-nhau-tren-duong-khaosan-o-bangkok-anh-the-sun-53a0cc245a6d454da0dafd41653ea9b1.jpg\">\n<figcaption>Nhiều du khách vẫn bỏ qua các quy định và dùng súng nước bắn nhau trên đường Khaosan ở Bangkok. Ảnh: The Sun</figcaption>\n</figure>\n<p>Các quan chức chính phủ đã được triển khai đến các điểm nóng du lịch như Phuket, để truyền bá thông tin về lệnh hạn chế và đảm bảo an toàn sức khỏe cộng đồng.</p>\n<p>Du khách và người dân địa phương Thái Lan đang cùng nhau hòa mình trong lễ hội đầy sôi động diễn ra vào tháng 4, tháng nóng nhất trong năm của Thái Lan. Nhiều du khách vẫn đang tiếp tục dùng súng nước bắn vào nhau trên đường Khaosan ở Bangkok.</p>\n<p><strong>Đỗ An</strong> <em>(Theo The Sun)</em></p>\n                            </div>"}