{"url": "https://vietnamnet.vn/du-khach-bi-phat-hon-66-trieu-dong-va-huy-visa-vi-giau-6kg-thit-trong-vali-2075666.html", "title": "Du khách bị phạt hơn 66 triệu đồng và hủy visa vì giấu 6kg thịt trong vali", "abstract": "Một du khách quốc tế đã bị phạt và từ chối nhập cảnh vào Úc sau khi lén lút mang thịt vào nước này vì lo ngại về sự lây lan của dịch bệnh lở mồm long móng.", "content_html": "<div>\n                                <p>Theo đó, du khách nước ngoài này đã bị phạt 2.664 USD (khoảng hơn 66 triệu đồng) sau khi cố gắng mang 6 kg thịt đi qua sân bay Perth, ở Tây Úc, vào ngày 18/10 vừa qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/9945e5356cd6085624e41adba2cffd1d9dd518c3-760.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong quá trình kiểm tra hành lý, các nhân viên an toàn sinh học của Úc đã phát hiện ra số thịt không được khai báo gồm 3,1kg thịt vịt, 1,4kg thịt bò tái, hơn 500gram thịt bò đông lạnh và gần 900gram thịt gà được cất giấu trong vali. </p>\n<p>Trước đó, trong tờ khai nhập cảnh vào Úc nam du khách khẳng định anh không mang bất kỳ thịt, gia cầm hoặc thực phẩm nào khác vào đất nước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/du-khach-nhap-canh-761.jpg\">\n<figcaption>Hành lý xách tay được coi là một trong những mối đe dọa lớn đối với ngành chăn nuôi của Úc.</figcaption>\n</figure>\n<p>Đầu năm nay, Australia đã tăng cường bảo vệ chống lại bệnh lở mồm long móng tại các sân bay quốc tế sau khi dịch bùng phát ở Indonesia.</p>\n<p>Các loại thịt được tìm thấy trong hành lý của du khách có nguy cơ mang theo mầm mống dịch bệnh lở mồm long móng, dịch tả lợn châu Phi. </p>\n<p>Trong một tuyên bố, Bộ trưởng Nông nghiệp Murray Watt và Bộ trưởng Nội vụ Clare O'Neil cho biết, du khách này đã bị các sĩ quan của Lực lượng Biên phòng Úc hủy visa.</p>\n<p>“Đây là lý do tại sao luật được đưa ra để hủy bỏ thị thực của bất kỳ khách du lịch nào vi phạm an ninh sinh học nghiêm trọng hoặc vi phạm luật an toàn sinh học. Nam du khách bị hủy thị thực sẽ bị trục xuất khỏi nước Úc trên chuyến bay sớm nhất “. Bà O'Neil cho biết thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/0f405d37680bca9cb1886fa9b0b6e339-762.jpg\">\n<figcaption>Mẫu thịt heo mắc bệnh lở mồng long móng được thu giữ tại sân bay úc vào năm 2019.</figcaption>\n</figure>\n<p>Bệnh lở mồm long móng có khả năng lây nhiễm cao và gây hại cho gia súc như cừu, dê và các động vật có móng khác. Tuy nhiên, dịch bệnh này không ảnh hưởng đến người.</p>\n<p>Chính phủ đã ước tính một đợt dịch bùng phát lớn ở Úc có thể gây thiệt hại về kinh tế lên đến 33,2 tỷ USD trong vòng 10 năm.</p>\n<p>Tại Indonesia, các nhà chức trách đang cô gắng ứng phó với dịch bùng phát đã khiến hàng trăm nghìn vật nuôi nhiễm bệnh và giết chết hàng ngàn gia súc.</p>\n<p><strong>Theo Dailymail</strong></p>\n<p></p>\n                            </div>"}