{"url": "https://vietnamnet.vn/canh-binh-yen-o-lang-chai-cua-van-dep-nhat-vinh-ha-long-2041845.html", "title": "Cảnh bình yên ở làng chài cổ 'đẹp nhất thế giới' trên vịnh Hạ Long", "abstract": "Cửa Vạn là làng chài có tuổi đời hàng trăm năm trên vịnh Hạ Long, Quảng Ninh. Nét đẹp nơi đây được bảo tồn qua những căn nhà nổi, cảnh đánh bắt hải sản của ngư dân thuyền chài.", "content_html": "<div>\n                                <div>\n                                    <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/tren-cao-1203.jpg\">\n<figcaption>Thuộc tuyến tham quan số 3, làng chài cổ Cửa Vạn nằm trong vùng lõi của di sản, kỳ quan thiên nhiên thế giới vịnh Hạ Long mỗi năm đón rất đông du khách trong và ngoài nước tìm tới để tham quan.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/lang-chai-1204.jpg\">\n<figcaption>Làng chài Cửa Vạn thuộc phường Hùng Thắng, TP Hạ Long, cách Cảng tàu du lịch quốc tế Tuần Châu 10km. Làng chài này đã được hình thành cách đây vài trăm năm từ hai làng chài cổ là Giang Võng và Trúc Võng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/tu-tren-cao-1205.jpg\">\n<figcaption>Với địa hình được bao bọc xung quanh là núi đá, sóng to không đánh vào được, gió lớn bị cản lại bởi núi cao, đây là nơi tránh trú bão an toàn cho ngư dân môi khi biển động. Khi thời tiết xấu, hàng trăm thuyền của ngư dân tìm tới để neo đậu.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/binh-yen-1206.jpg\">\n<figcaption>Những du khách tới đây tận thấy những ngôi nhà nổi của ngư dân được buộc với nhau nằm dưới chân núi, không có tiếng ồn ào còi xe thường nhật nên cảm thấy không gian này thật yên bình.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/nha-dep-1207.jpg\">\n<figcaption>Ngôi nhà nổi nhỏ nhắn của một ngư dân được tô điểm thêm những chậu hoa lan xinh xắn. Làng chài này được hình thành cách đây hàng trăm năm bởi những ngư dân đi biển tìm nơi tránh bão. Theo thời gian, nơi đây đã trở thành một cộng đồng ngư dân vạn chài với những nét văn hoá độc đáo hiếm nơi nào có được.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/bo-con-1208.jpg\">\n<figcaption>Tất cả trẻ em ở đây từ nhỏ đều được người lớn chỉ dạy những cách sinh tồn với biển như đánh lưới, chèo thuyền, bơi lội. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/lang-chai-1209.jpg\">\n<figcaption>Từ xa có thể nhìn thấy rõ làng chài Vạn Cảnh nổi trên mặt biển xanh trong.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/ngu-dan-1210.jpg\">\n<figcaption>Ngư dân làng chài Vạn Cảnh hiện vẫn dùng những ngư cụ truyền thống để đánh bắt tôm, cá, như vậy các loài động vật dưới biển sẽ không bị tận diệt mà khai thác có phân loại. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/name-12-1211.jpeg\">\n<figcaption>Đây cũng là nét văn hoá khiến nhiều du khách thích thú muốn trải nghiệm.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/name-15-1212.jpeg\">\n<figcaption>Làng chài Cửa Vạn đã được website Journeyetc bình chọn là một trong 16 làng chài đẹp nhất trên thế giới cùng với làng chài của các nước Thụy Sĩ, Mexico, Tây Ban Nha, Ý, Nhật... </figcaption>\n</figure>\n<p>s</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/nha-luu-niem-1213.jpg\">\n<figcaption>Nhà truyền thống trưng bày những ngư cụ đánh bắt hải sản từ thời xưa để cho du khách tới đây có thể hiểu thêm về truyền lịch sử văn hoá làng chài cổ Vạn Cảnh.</figcaption>\n</figure>\n                                </div>\n                            \n                            \n                        </div>"}