{"url": "https://vietnamnet.vn/may-trang-om-tron-nui-lua-trieu-nam-tuoi-tren-dao-ly-son-2040258.html", "title": "Khoảnh khắc hiếm: Mây trắng ôm trọn núi lửa triệu năm tuổi trên đảo Lý Sơn", "abstract": "Để \"săn\" thành công khoảnh khắc mây trời lơ lửng trên những ngọn núi lửa, ôm trọn đảo Lớn Lý Sơn, chàng trai Thảo Đàm đã mất 3 năm với gần mười chuyến đi từ Sài Gòn về Quảng Ngãi.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/phia-dong-2-2022-455.jpg\">\n<figcaption>Đảo Lý Sơn - Quảng Ngãi là điểm đến thu hút rất đông du khách từ tháng 4 tới tháng 8 hàng năm. Tới huyện đảo này, du khách hay các nhiếp ảnh gia dễ dàng \"săn\" những tấm hình biển đảo trong vắt, những ngọn núi lửa hình lòng chảo hay ruộng tỏi xanh mướt mùa thu hoạch. Thế nhưng, \"săn\" mây trên đảo thì không hề dễ dàng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/phia-bac-2-2022-456.jpg\">\n<figcaption>Để bắt được khoảnh khắc mây trời lơ lửng trên những ngọn núi lửa, ôm trọn đảo Lớn Lý Sơn, chàng trai trẻ tuổi Thảo Đàm (26 tuổi, quê Quảng Ngãi, đang sống và làm việc tại TPHCM) đã tới Lý Sơn gần 10 lần trong vòng 3 năm. \"Từng rơi một chiếc flycam khi đang săn mây tại Lý Sơn nhưng vì quá yêu thích khung cảnh này nên mình tiếp tục quay lại, quyết tâm ghi được hình ảnh tuyệt đẹp này\", Thảo chia sẻ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/phia-dong-2-2022-457.jpg\">\n<figcaption>Từng rong ruổi qua nhiều vùng miền đất nước <a href=\"https://vietnamnet.vn/du-lich\" target=\"_blank\" title=\"du lịch\">du lịch</a> và \"săn ảnh\" nhưng Lý Sơn vẫn là nơi khiến Thảo ấn tượng nhất. \"Vùng biển Lý Sơn có màu xanh ngọc rất độc đáo. Phía trên đảo là những ngọn núi lửa đã tắt, những ruộng tỏi xanh mướt. Khung cảnh ấy khiến mình yêu và muốn lan tỏa tới mọi người\", Thảo chia sẻ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/ruong-toi-2-2022-458.jpg\">\n<figcaption>Thông thường, du khách chỉ có thể \"săn mây\" ở <a href=\"https://vietnamnet.vn/dao-ly-son-tag13626128749200306145.html\" title=\"đảo Lý Sơn\" target=\"_blank\">đảo Lý Sơn</a> vào thời điểm giáp Tết Nguyên đán. Đây cũng là lúc hòn đảo vào mùa thu hoạch giống tỏi nổi tiếng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/phia-dong-2-2019-459.jpg\">\n<figcaption>Khoảnh khắc bình minh phía đông đảo Lớn - khu vực trung tâm của huyện đảo Lý Sơn. Tháng 5 - tháng 7 là thời gian cao điểm du lịch tại đây. Riêng trong nửa đầu tháng 7, huyện đảo này đã đón hơn 33.000 lượt khách</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/phia-tay-2-2022-460.jpg\">\n<figcaption>Tới thăm đảo Lớn Lý Sơn, du khách nên ghé thăm cột cờ trên đỉnh Thới Lới, hang Câu, cổng Tò Vò, chùa Hang, chùa Đục. Trên ảnh là tượng Quán Thế Âm cao 27m nằm tại chùa Đục</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/phia-tay-2-2022-461.jpg\">\n<figcaption>Cổng Tò Vò - một điểm check-in nổi tiếng của du khách khi tới Lý Sơn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/cang-truoc-3-2019-462.jpg\">\n<figcaption>Thức dậy \"săn\" mây vào sớm bình minh trên đảo, du khách đừng bỏ lỡ cơ hội ghé thăm nơi tàu bè đánh bắt cá của ngư dân cập bến. Tới đây, bạn có thể cảm nhận được phần nào cuộc sống của ngư dân huyện đảo, tìm mua hải sản tươi rói với mức giá rẻ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/cang-truoc-3-2019-463.jpg\">\n<figcaption>Khoảnh khắc ngư dân hạnh phúc với mẻ lưới đầy ắp cá</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/cang-sau-2-2022-464.jpg\">\n<figcaption>Cảng Lý Sơn nhìn từ trên cao</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/cang-truoc-4-2020-465.jpg\">\n<figcaption>Hiện nay, trên đảo có nhiều cơ sở lưu trú, ăn uống đa dạng để phục vụ khách du lịch</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/ruong-toi-2-2022-458.jpg\">\n<figcaption>Tỏi là đặc sản của huyện đảo Lý Sơn. Do đó, khi tới huyện đảo này du khách nên ghé thăm các cánh đồng tỏi xanh ngút ngàn, xem bà con địa phương canh tác, thu hoạch. Tỏi ở đây thường được trồng từ tháng 9 đến tháng 10 và thu hoạch từ tháng 2 đến tháng 3 năm sau</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/phia-tay-ly-son-960.jpg\">\n<figcaption>Chàng trai trẻ quê Quảng Ngãi có niềm đam mê đặc biệt với nhiếp ảnh. Thảo Đàm từng đạt giải nhất cuộc thi \"Quảng Ngãi trong tôi\" 2020, giả nhất cuộc thi \"Quảng Ngãi những sắc màu\" 2022, huy chương bạc \"Liên Hoan ảnh nghệ thuật khu vực Nam Trung Bộ &amp; Tây Nguyên 2020\", giải Khuyến Khích \"Liên Hoan ảnh nghệ thuật khu vực Nam Trung Bộ &amp; Tây Nguyên 2021\"... Ảnh của chàng trai 26 tuổi từng được triển lãm trong nhiều cuộc thi lớn, nhỏ trong nước và quốc tế. \"Nhiếp ảnh giúp mình lan tỏa hình ảnh quê hương Quảng Ngãi và nhiều mảnh đất khác tại Việt Nam tới bạn bè khắp nơi trên thế giới\", Thảo chia sẻ</figcaption>\n</figure>\n                            </div>"}