{"url": "https://vietnamnet.vn/hanh-khach-cao-1-96-met-chat-vat-mai-moi-ngoi-duoc-vao-ghe-may-bay-2059205.html", "title": "Hành khách cao 1,96 mét chật vật mãi mới ngồi được vào ghế máy bay", "abstract": "Người đàn ông trong đoạn clip ngắn đang cố gắng len vào ghế ngồi của mình trong 1 chuyến bay của của hãng hàng không EasyJet, nhưng với chiều cao 1,96m, đôi chân của anh ta quá dài so với vị trí ghế ngồi.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003LC2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong một video được chia sẻ lên Tiktok bởi tiktoker nổi tiếng Roland Hall, người đàn ông trong đoạn clip ngắn đang cố gắng len vào ghế ngồi của mình nhưng với chiều cao 1,96m, đôi chân của anh ta quá dài so với vị trí ghế ngồi.</p>\n<p>Khi máy bay đã cất cánh, nhìn thấy dãy ghế phía trên cùng còn 2 chỗ trống (nghĩa là ai đó đã mua vé và không đến), nam du khách cao 'quá khổ' cố gắng trao đổi với tiếp viên hàng không để được ngồi vào vị trí 2 chiếc ghế đó.</p>\n<p>Tuy nhiên, tiếp viên thông báo với anh chỗ ngồi đó là ghế hạng nâng cấp có giá cao hơn 12 bảng (khoảng hơn 300 nghìn đồng Việt Nam).</p>\n<p>Đoạn video clip đã thu hút gần 800 nghìn lượt like, 14 nghìn bình luận và hơn 2.000 lượt chia sẻ. </p>\n<p>Người phát ngôn của hãng hàng không EasyJet đã xin lỗi về sự khó chịu của nam du khách và giải thích rằng họ sẽ không nâng cấp miễn phí hạng ghế cho khách hàng để đảm sự công bằng cho những người đã trả tiền mua chỗ để chân rộng rãi hơn.</p>\n<p>Nhiều người xem TikTok bình luận họ thấy 'choáng' bởi hình ảnh trong video và cho rằng hãng hàng không nên xử lý linh hoạt hơn trong hoàn cảnh này.</p>\n<p><strong>Minh Khôi (Theo The Sun)</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-dieu-tuyet-doi-khong-nen-lam-khi-vao-nha-ve-sinh-tren-may-bay-2052253.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/untitled-1-240.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-dieu-tuyet-doi-khong-nen-lam-khi-vao-nha-ve-sinh-tren-may-bay-2052253.html\">Những điều tuyệt đối không nên làm khi vào nhà vệ sinh trên máy bay</a><span class=\"summary__content-desc\">Mới đây, một tiếp viên hàng không kỳ cựu đã tiết lộ với The Sun những việc hành khách tuyệt đối không nên làm trên máy bay để bảo vệ sức khỏe của bản thân và những người xung quanh.</span></div>\n</article>\n                            </div>"}