{"url": "https://vietnamnet.vn/chuyen-doi-so-giup-du-lich-quang-ninh-but-toc-va-phat-trien-ben-vung-2045907.html", "title": "Chuyển đổi số giúp du lịch Quảng Ninh bứt tốc và phát triển bền vững", "abstract": "Du lịch Quảng Ninh hồi phục mạnh mẽ sau thời gian dài “đóng băng” do ảnh hưởng của Covid-19. Việc áp dụng công nghệ số vào phát triển sản phẩm, tiếp cận, tăng trải nghiệm cho du khách có đóng góp lớn, làm thay đổi diện mạo du lịch địa phương.", "content_html": "<div>\n                                <p>Năm 2022, tỉnh Quảng Ninh xác định du lịch là một trong những lĩnh vực cần sớm triển khai và thực hiện chuyển đổi số toàn diện.</p>\n<p>Quảng Ninh đã sớm mở cửa chính thức, phục hồi du lịch từ giữa tháng 3/2022 Tổng lượng khách du lịch đến Quảng Ninh ước tính trong 6 tháng đầu năm đạt 5,5 triệu lượt, tăng gần 120% so với cùng kỳ năm trước. Tổng doanh thu du lịch ước đạt 12.129 tỷ đồng, tăng 131,03% so với cùng kỳ năm ngoái, đạt 147,55% kịch bản tăng trưởng 6 tháng đầu năm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dulichso1-341.jpg\">\n<figcaption><em>Quảng Ninh quyết tâm thu hút trên 10 triệu lượt khách trong năm 2022</em></figcaption>\n</figure>\n<p><strong>Tận dụng tối đa nền tảng công nghệ số để quảng bá, xúc tiến du lịch</strong></p>\n<p>Với thông điệp “Du lịch an toàn - trải nghiệm trọn vẹn”, các chiến dịch truyền thông, quảng bá du lịch tập trung vào nội dung “Sống trọn vẹn tại Hạ Long - Quảng Ninh” hoặc chủ đề “Quảng Ninh hấp dẫn 4 mùa” với nhiều trải nghiệm ẩm thực, khám phá, du lịch an toàn… Quảng Ninh sẽ có 65 sự kiện, hoạt động, chương trình kích cầu du lịch trải dài trong năm.</p>\n<p>Các hoạt động quảng bá, xúc tiến du lịch cũng được ngành du lịch Quảng Ninh đẩy mạnh trên cơ sở tận dụng tối đa nền tảng công nghệ số.</p>\n<p>Theo đó, Trung tâm Xúc tiến du lịch Quảng Ninh đưa vào hoạt động fanpage Thông Tin Du Lịch Quảng Ninh, đến nay, đã có gần 30.000 người theo dõi. Trung tâm cũng lập fanpage bằng tiếng Anh, tiếng Pháp liên tục cập nhật các hoạt động quảng bá, xúc tiến du lịch; đăng tải thông tin về du lịch Quảng Ninh tới du khách trên các website, Youtube, Instagram, Zalo... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dulichso2-342.png\">\n<figcaption><em>Fanpage Thông Tin Du Lịch Quảng Ninh được đánh giá là kênh quảng bá du lịch tin cậy của tỉnh</em></figcaption>\n</figure>\n<p>Song song, tỉnh triển khai cổng thông tin du lịch tại 2 địa chỉ website: halongtourism.com.vn và discoverhalong.com bằng cả 3 ngôn ngữ: Việt, Anh, Trung. Nhờ đó, du khách có thể tìm kiếm đầy đủ thông tin về điểm đến, dịch vụ giải trí, các lễ hội, ẩm thực độc đáo, cơ sở lưu trú, mua sắm... cùng bản đồ số du lịch, hướng dẫn đặt phòng trực tuyến, đặt trước xe theo lịch trình, đường dây nóng hỗ trợ và phản ánh chất lượng du lịch... </p>\n<p>Đặc biệt, Phòng Văn hóa và Thông tin huyện Cô Tô đã tổ chức livestream giới thiệu du lịch đảo Cô Tô qua phát sóng trực tuyến đa nền tảng (OBS) và fanpage Du lịch Cô Tô - Quảng Ninh. Xuyên suốt chương trình, du khách đã được các hướng dẫn viên du lịch online đưa tới những địa điểm du lịch nổi tiếng của Cô Tô và trải nghiệm các dịch vụ du lịch, ẩm thực độc đáo. Đây được xem là hướng đi mới, sáng tạo của ngành du lịch Quảng Ninh nhằm tăng cường kết nối với du khách.</p>\n<p>Bảo tàng Quảng Ninh đã hiển thị trên nền tảng số Google Arts &amp; Culture. Ra mắt tháng 6/2022, Google Arts &amp; Culture là “cửa sổ” đưa các giá trị văn hóa, du lịch nổi trội của Việt Nam và Quảng Ninh đến với thế giới. Chỉ một cú nhấp chuột ở phần “Near by” (Công trình văn hóa ở gần xung quanh người dùng) trên Google Arts &amp; Culture, hình ảnh của Bảo tàng Quảng Ninh, vị trí và website của Bảo tàng Quảng Ninh đã hiện lên. </p>\n<p><strong>Du lịch an toàn - trải nghiệm trọn vẹn, thông minh</strong></p>\n<p>Sở Du lịch Quảng Ninh cho biết trong năm 2022 sẽ đẩy mạnh chuyển đổi số trong ngành du lịch, nhằm tăng cường khả năng cạnh tranh, thu hút du khách, tạo môi trường du lịch an toàn tối đa. Bên cạnh đó, khuyến khích các doanh nghiệp tăng cường chuyển đổi số, ứng dụng công nghệ, sử dụng các tiện ích phục vụ tốt hơn đối với người dân và du khách.</p>\n<p>Quảng Ninh chú trọng ứng dụng công nghệ vào quản lý du lịch. Điển hình là việc Ban quản lý vịnh Hạ Long xây dựng phần mềm tích hợp dịch vụ hành khách qua cảng tàu du lịch theo hóa đơn điện tử. Với tiện ích này, các thông tin về du khách sẽ được số hóa và lưu trữ bảo mật, thuận lợi cho công tác quản lý, tra cứu, xử lý tình huống phát sinh nhanh chóng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dulichso3-343.jpg\">\n<figcaption><em>Hóa đơn điện tử sử dụng hai ngôn ngữ là tiếng Việt và tiếng Anh rất thuận tiện cho du khách nội địa và quốc tế</em></figcaption>\n</figure>\n<p>Từ tháng 6, Ban Quản lý Vịnh Hạ Long thu phí vé tham quan Vịnh Hạ Long bằng internet banking và quét mã QR. Quảng Ninh dự kiến đưa vào hoạt động hệ thống bán vé tự động, cổng điện tử tra cứu thông tin tại Cảng tàu khách quốc tế Tuần Châu và Cảng khách quốc tế Hạ Long, tạo thuận tiện cho du khách tham quan Vịnh Hạ Long.</p>\n<p>Quảng Ninh cũng đã đầu tư hơn 100 điểm phát wifi công cộng miễn phí tại các khu vực sân bay, bến xe bus, địa điểm du lịch trên địa bàn để hỗ trợ người dân, du khách trong tra cứu các điểm đến. Cùng với đó là lắp đặt hệ thống camera giám sát ở một số hang động lớn như Đầu Gỗ, Thiên Cung… và hệ thống định vị GPS trên các tàu du lịch tham quan Vịnh Hạ Long.</p>\n<p>Ngoài ra, chuyển đổi số trong du lịch còn tạo ra sự khác biệt, mới lạ khi du khách có thể yêu cầu một chuyến tham quan ảo đến điểm đến mong muốn, so sánh giữa các đại lý và kiểm tra phản hồi từ du khách trước về các điểm du lịch trước khi “chốt” một chuyến đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dulichso4-344.png\">\n<figcaption><em>Tiên phong bảo tàng ảo tại Việt Nam, từ đầu năm 2015, bảo tàng ảo tại Bảo tàng Quảng Ninh sử dụng công nghệ 3D khiến không gian trưng bày hấp dẫn như không gian thực, du khách có thể tham quan Bảo tàng Quảng Ninh từ xa tại: http://baotangao.baotangquangninh.vn/</em></figcaption>\n</figure>\n<p><strong>Phát huy thế mạnh chuyển đổi số du lịch</strong></p>\n<p>Ngành du lịch Quảng Ninh tiếp tục triển khai mạnh mẽ các giải pháp chuyển đổi số thông qua đẩy mạnh việc cung cấp các dịch vụ du lịch thông minh như: Thẻ du lịch thông minh, bản đồ số du lịch, ứng dụng thuyết minh du lịch, ứng dụng du lịch trên nền tảng di động... vào phục vụ du khách. Đồng thời, ứng dụng công nghệ số để quản lý, điều hành du lịch; hình thành các sản phẩm du lịch số bằng công nghệ thực tế ảo, số hóa điểm đến du lịch bằng giao diện ảnh 360, 3D…</p>\n<p>Quảng Ninh cũng đang xây dựng phương án triển khai thí điểm mô hình phố thông minh không dùng tiền mặt tại khu du lịch Tuần Châu (TP. Hạ Long). Dự kiến sẽ có khoảng 140 điểm kinh doanh, mua sắm, cửa hàng kinh doanh dịch vụ du lịch tham gia mô hình này. Mô hình được triển khai thành công không chỉ tạo thuận lợi cho du khách trải nghiệm các dịch vụ tiện ích khi du lịch tại Quảng Ninh, mà còn giúp ngành du lịch Quảng Ninh ghi điểm đối với bạn bè trong nước, quốc tế, là điểm đến lý tưởng, thân thiện, hiện đại và chuyên nghiệp.</p>\n<p><strong>Thu Hoài</strong></p>\n                            </div>"}