{"url": "https://vietnamnet.vn/viet-nam-duoc-khach-du-lich-my-danh-gia-an-toan-hon-ca-truoc-dai-dich-2014024.html", "title": "Việt Nam được du khách Mỹ đánh giá an toàn hơn cả trước đại dịch", "abstract": "Một nghiên cứu mới cho thấy du khách Mỹ đánh giá nhiều quốc gia châu Á là điểm đến du lịch an toàn hơn so với bốn năm trước.", "content_html": "<div>\n                                <p>Hàn Quốc, Singapore, Thái Lan, Nhật Bản, Trung Quốc và Việt Nam đều đã nằm ở những vị trí cao hơn trong bảng xếp hạng đánh giá mức độ an toàn thường niên do công ty cung cấp dịch vụ bảo hiểm du lịch uy tín Berkshire Hathaway Travel Protection công bố.</p>\n<p>Theo kết quả cuộc khảo sát được nêu ra trong \"Báo cáo Bảo hiểm Du lịch Liên bang” năm 2022 cho thấy một số điểm đến du lịch yêu thích của người Mỹ ở Châu Âu và Caribê như Ý, Bahamas, Tây Ban Nha, Jamaica và Vương quốc Anh, đều bị tụt hạng trong đánh giá mức độ an toàn khi đi du lịch.</p>\n<p>Australia cũng ở trong tình cảnh tương tự. Từ năm 2018 đến năm 2022, quốc gia này đã tụt từ vị trí số 1 xuống vị trí thứ 10 trong cuộc khảo sát.</p>\n<p><strong>Những điểm đến 'an toàn nhất' để đi du lịch</strong></p>\n<p>Ba quốc gia châu Á đểu có mặt trong số 10 điểm đến du lịch an toàn nhất trong cuộc khảo sát hơn 1.500 người Mỹ được thực hiện vào tháng 9/2021.</p>\n<p>Các chuyên gia đã hỏi người tham gia những câu hỏi liên quan đến tội phạm, khủng bố, giao thông và sức khỏe cũng như sự an toàn của du khách là nữ, người da màu hay những người thuộc cộng đồng LGBTQ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bang-xep-hang-cac-quoc-gia-an-toan-nhat-the-gioi-nam-2022-cua-berkshire-hathaway-53f1889ee9a242fe86ff5d09929a6630.png\">\n<figcaption>Bảng xếp hạng các quốc gia an toàn nhất thế giới năm 2022 của Berkshire Hathaway</figcaption>\n</figure>\n<p>Theo khảo sát, phụ nữ và thế hệ trẻ có xu hướng xem các điểm đến châu Á là an toàn hơn. Sau Iceland (số 1), thế hệ millennials xếp hạng Hàn Quốc và Thái Lan là hai điểm đến du lịch an toàn nhất trên thế giới. Điểm tổng hợp cũng cho thấy họ đánh giá Việt Nam (thứ 6) an toàn hơn so với Hy Lạp (thứ 7).</p>\n<p>Millennials - những người hiện đang trong độ tuổi từ 27 đến 42, cũng đánh giá Singapore là điểm đến đứng số 1 về “mức độ an toàn tổng thể” trong bảng đánh giá các thành phố, trước Montreal và Amsterdam.</p>\n<p><strong>Thay đổi nhận thức về ‘an toàn’</strong></p>\n<p>Carol Mueller, Phó chủ tịch Berkshire Hathaway Travel Protection, cho biết trước đại dịch Covid-19, khủng bố và tội phạm bạo lực là những mối quan tâm hàng đầu về an toàn của du khách.</p>\n<p>Nhưng trong cuộc khảo sát năm 2022, các du khách cho biết họ quan tâm nhất đến việc “có thể đi lại tự do” và “không bị nhiễm bệnh”. Các câu trả lời của khảo sát cho thấy việc bị mắc kẹt ở một quốc gia thậm chí còn làm ảnh hưởng nhiều tới du khách hơn nhiễm Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bang-xep-hang-cac-thanh-pho-an-toan-nhat-the-gioi-nam-2022-cua-berkshire-hathaway-79ae38235d1547deaec95e27638d3664.png\">\n<figcaption>Bảng xếp hạng các thành phố an toàn nhất thế giới năm 2022 của Berkshire Hathaway</figcaption>\n</figure>\n<p>Đó có thể là lý do giải thích tại sao Canada đứng đầu danh sách năm nay. Quốc gia này mở cửa trở lại cho những du khách Mỹ tiêm chủng đầy đủ từ tháng 8 năm 2021, một tháng trước khi cuộc khảo sát được tiến hành. Sự gần gũi của hai nước khiến nhiều du khách Mỹ lựa chọn quốc gia này.</p>\n<p>Việc tụt hạng của Australia “có thể đến từ… những quy định hạn chế chặt chẽ trong suốt thời gian đại dịch bùng phát\". Biên giới của nước này cũng vẫn đóng cửa trong suốt thời gian cuộc khảo sát được thực hiện.  </p>\n<p><strong>Những thay đổi trong bảng xếp hạng</strong></p>\n<p>Iceland và Thụy Điển vẫn giữ vững thứ hạng là điểm đến du lịch an toàn, trong khi Ý - vốn luôn là điểm đến được người Mỹ đánh giá cao - lại tụt hạng nghiêm trọng vì những thủ tục phức tạp khi nhập cảnh và dịch bệnh lan tràn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/viet-nam-duoc-du-khach-my-danh-gia-an-toan-hon-ca-truoc-dai-dich-990be25c1bd34deca9ebcf5a1630a078.png\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Mueller cho biết dù kết quả sẽ có nhiều thay đổi trong tương lai nhưng khi du khách Mỹ đã trực tiếp tới thăm có thể đánh giá chính xác nhất về mức độ an toàn của các quốc gia châu Á.</p>\n<p>Berkshire Hathaway Travel Protection cũng phát hành một bộ xếp hạng riêng cho các quốc gia và thành phố an toàn nhất, kết hợp kết quả khảo sát với số liệu thống kê tội phạm và các yếu tố liên quan tới Covid-19.</p>\n<p><strong>Sự vươn lên của châu Á</strong></p>\n<p>Nhiều quốc gia châu Á vươn lên trong bảng xếp hạng vì đã được các chuyên gia y tế ca ngợi về cách mà họ ứng phó với đại dịch Covid-19.</p>\n<p>Theo sau Abu Dhabi, Singapore xếp thứ 2 và Seoul thứ 3 trong bảng xếp hạng toàn cầu do cơ quan phân tích Deep Knowledge Analytics có trụ sở tại London đã phân tích cách ứng phó với đại dịch ở 72 thành phố.</p>\n<p>Theo trang web nghiên cứu dữ liệu Statista, UAE và Singapore, cùng với Nhật Bản, cũng là các quốc gia có tỷ lệ tử vong liên quan đến Covid-19 thấp nhất trên thế giới.</p>\n<p>Rachel Fu, giám đốc Viện Du lịch Eric Friedheim của Đại học Florida, cho biết cách các quốc gia ứng phó với đại dịch sẽ ảnh hưởng nhiều tới đánh giá của du khách về sự an toàn khi đi du lịch, cả trước và trong chuyến đi của họ. Bà nói rằng điều này đúng với cả khách du lịch trong khu vực và quốc tế.</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNBC)</em></p>\n                            </div>"}