{"url": "https://vietnamnet.vn/phu-quoc-quy-dinh-thu-tien-tip-bat-buoc-hay-tu-nguyen-vui-ve-822876.html", "title": "Phú Quốc quy định thu tiền típ: Bắt buộc hay tự nguyện vui vẻ", "abstract": "", "content_html": "<div>\n                                <p><strong>Típ hay phí phục vụ?</strong></p>\r\n<p>Trong thông báo của Hội Hướng dẫn viên du lịch (HDV) chuyên nghiệp TP. Phú Quốc, nên hiểu và gọi là thu phí phục vụ (<em>service charge</em>) chứ không phải thu tiền típ, vì típ là khoản tiền thưởng tùy theo khách muốn cho hay không cho.</p>\r\n<p>Lâu nay, các công ty Việt Nam đưa khách đi nước ngoài đều thông báo khách phải trả tiền típ cho HDV, mà thật ra là phí phục vụ của HDV, khiến một số người lại dùng quen với ý nghĩa này, và có thể hiểu Hội HDV du lịch chuyên nghiệp TP. Phú Quốc đang muốn chuyển từ việc nhận tiền típ sang thu phí phục vụ.</p>\r\n<p>Vấn đề đang gây tranh luận xôn xao. Tuy nhiên, văn bản trên đúng hay sai, có tác động gì đến hình ảnh du lịch Phú Quốc, đều liên quan đến yếu tố tác động của quy luật thị trường.</p>\r\n<p><em>Về phía các DN du lịch</em>, trừ một số ít công ty đón khách inbound (khách quốc tế vào Việt Nam) có ghi rõ trong hợp đồng và thông tin cho khách quốc tế sẽ thu tiền này, còn phần lớn là né tránh, không đề cập cụ thể vì muốn giữ giá tour cạnh tranh khách nội địa và khách inbound. Tuy nhiên, khi các công ty outbound (đưa du khách Việt đi nước ngoài), họ vẫn luôn thu tiền phí phục vụ của HDV.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/16/huong-dan-vien-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một số công ty đón khách inbound ghi rõ trong hợp đồng và thông tin cho khách quốc tế sẽ thu tiền típ cho HDV (ảnh minh họa)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><em>Về phía khách du lịch,</em> có lẽ, khách outbound thường được xem là dư dả hơn, bởi giá tour cao hơn nội địa, hoặc nghĩ rằng văn hóa ứng xử nước ngoài là phải có tiền típ và chấp nhận trả. Còn khi đi tour nội địa có sự so sánh, tính toán, tâm lý muốn đi tour tiết kiệm hay rẻ càng tốt.</p>\r\n<p>Có ý kiến cho rằng, việc đưa vào thu phí này với khách sẽ tăng thêm doanh thu và DN phải đóng thêm thuế thì chưa đúng. Công ty có thể trao đổi với du khách, để khách hiểu và tự đóng tiền cho HDV, không liên quan gì đến doanh thu công ty. Vậy, tại sao trên tờ chương trình tour, các công ty outbound có ghi thu tiền típ mà trên tờ chương trình tour nội địa và inbound lại không?</p>\r\n<p><em>Đối với hướng dẫn viên</em>, chắc chắn ai cũng muốn nhận thêm tiền ngoài công tác phí (lương cơ bản) vốn có mặt bằng chung, tuy không cao nhưng duy trì từ nhiều năm nay. Rất nhiều HDV so sánh với tour outbound, mong khách Việt và khách quốc tế cũng chấp nhận trả thêm phí như vậy.</p>\r\n<p>Cũng có người lo ngại về việc thu phí phục vụ sẽ ảnh hưởng xấu đến chất lượng HDV, bởi nếu thu vậy HDV sẽ ỉ lại, không làm tốt cũng có tiền phí phục vụ, vì ai cũng được hưởng số tiền bằng nhau.</p>\r\n<p>Thực chất không phải vậy. Sau khi đi tour, các công ty lữ hành đều nhận phản hồi của khách để xem xét có nên tiếp tục hợp tác với HDV đó hay không. Trường hợp HDV vi phạm nghiêm trọng nghĩa vụ, quy định nghề nghiệp sẽ bị các cơ quan pháp luật hay công ty xử lý ngay lập tức. Thực tế, nhiều HDV đã bị loại vì không đáp ứng yêu cầu của công ty du lịch sau những lần cộng tác dẫn khách đi tour.</p>\r\n<p><strong>Quy định riêng của Phú Quốc, không ép buộc</strong></p>\r\n<p>Xét về ý nghĩa, không nên hiểu văn bản của Hội HDV du lịch chuyên nghiệp TP. Phú Quốc là sai quy định hay gây tác động xấu ảnh hưởng đến tất cả doanh nghiệp du lịch và hướng dẫn viên khác trên toàn quốc</p>\r\n<p>Bởi, đây là văn bản nội bộ, có giá trị với các hội viên của Hội. DN, cá nhân bên ngoài thích thì phối hợp và áp dụng, không thích cũng không sao. Văn bản này cũng không vi phạm pháp luật, Sở Du lịch Kiên Giang và Hiệp hội Du lịch Kiên Giang cũng biết và không có ý kiến.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/16/huong-dan-vien-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sau khi đi tour, các công ty lữ hành đều nhận phản hồi của khách để đánh giá về HDV.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mục tiêu duy nhất của văn bản là cho phép các hội viên của Hội được thu thêm tiền phí phục vụ du khách ngoài tiền công tác phí (lương) để hỗ trợ thu nhập chính thức, khi mức công tác phí hiện quá thấp. Nghĩa là, nếu có hội viên HDV thực hiện thu phí sau này, họ không bị xem là vi phạm đạo đức tư cách hội viên và sẽ không có chuyện bị khách phản ảnh, thưa kiện.</p>\r\n<p>Chuyện hội viên bằng cách nào thu được, hoặc nếu không thu được, sẽ do Hội tự điều chỉnh sau này, chưa nói trước được sẽ thành công.</p>\r\n<p>Rõ ràng, không có quy định nào ép công ty du lịch làm theo HDV. Đây là thỏa thuận giữa HDV và công ty du lịch nên khi thực hiện, cần sự đồng thuận của công ty du lịch và khách hàng.</p>\r\n<p>Ông Trương Công Tâm, Chủ tịch Hội HDV du lịch chuyên nghiệp TP. Phú Quốc, khẳng định việc mình làm hoàn toàn không vi phạm pháp luật. Đây là quy định riêng của hội và chỉ áp dụng với thành viên trong hiệp hội. Nếu công ty lữ hành hay khách lẻ có nhu cầu thuê HDV nhưng không chấp nhận mức phí, thành viên của Hội sẽ từ chối nhận tour.</p>\r\n<p>Thực tế hiện nay, ở trong nước, nhiều nhà hàng, quán cafe,... đã áp dụng phí phục vụ mà khách vẫn chấp nhận và trả tiền bình thường. Nếu không thích, khách có thể chọn quán khác, không ai có thể ép họ phải đến nơi có thu phí phục vụ.</p>\r\n<p>Như vậy, nếu hiểu một cách tích cực, thông điệp của Hội HDV du lịch chuyên nghiệp TP. Phú Quốc là: “Chất lượng dịch vụ là yếu tố hàng đầu. Nếu làm tốt, người cung ứng dịch vụ có thể đặt ra yêu cầu thu thêm phí phục vụ khách hàng; nếu không tốt, khách hàng sẽ bỏ đi và tự đơn vị cung ứng hay HDV đó phải trả giá đắt vì thất bại.</p>\r\n<p>Chắc chắn, việc thu phí phục vụ khách sẽ còn là vấn đề tranh luận lâu dài, khi hiện nay trong tâm lý của một bộ phận du khách vẫn mong muốn đi tour giá rẻ và các công ty lữ hành đang cố gắng cạnh tranh với nhau bằng giá.</p>\r\n<p>Tuy nhiên, nếu làm tốt sản phẩm, cung ứng dịch vụ du lịch chất lượng với đẳng cấp, thương hiệu riêng của mình, bất kỳ nhà cung cấp dịch vụ, nhân viên du lịch hay HDV nào cũng có quyền được tự đặt ra một mức giá trị về lương hay phí với khách được họ phục vụ.</p>\r\n<p><strong>Trần Trung</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/lan-dau-tien-ra-van-ban-cong-khai-dinh-ro-muc-gia-thu-tie-n-ti-p-voi-du-kha-ch-823638.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/09/huong-dan-vien.jpg?w=145&amp;h=101\" alt=\"Lần đầu tiên ra văn bản công khai, định rõ mức giá thu tiền típ với du khách\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/lan-dau-tien-ra-van-ban-cong-khai-dinh-ro-muc-gia-thu-tie-n-ti-p-voi-du-kha-ch-823638.html#inner-article\">Lần đầu tiên ra văn bản công khai, định rõ mức giá thu tiền típ với du khách</a></h4>\r\n<p class=\"summary d-table c-000\">Lần đầu tiên một tổ chức xã hội nghề nghiệp về hướng dẫn viên du lịch (HDV) tại Việt Nam ban hành quy chế bổ sung cho phép hội viên được thu phí phục vụ du khách (tiền tip), với mức phí cụ thể và công khai.</p>\r\n</div>\n                            </div>"}