{"url": "https://vietnamnet.vn/dac-sac-le-hoi-giao-luu-van-hoa-hoi-an-nhat-ban-2054124.html", "title": "Đặc sắc lễ hội giao lưu văn hóa Hội An – Nhật Bản", "abstract": "Từ ngày 26-28/8, lễ hội \"Những ngày giao lưu văn hóa Hội An - Nhật Bản” sẽ diễn ra tại TP Hội An (tỉnh Quảng Nam).", "content_html": "<div>\n                                <p>Đây là sự kiện thường niên nhằm thúc đẩy hợp tác, giao lưu trên lĩnh vực văn hóa giữa Hội An với các tổ chức, cá nhân, địa phương của Nhật Bản.</p>\n<p>Trong khuôn khổ lễ hội, TP Hội An đã khai trương Nhà văn hóa Nhật Bản tại số 6 đường Nguyễn Thị Minh Khai; khánh thành nhà vệ sinh công cộng do phía Nhật Bản tài trợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-1-giao-luu-888.jpg\">\n<figcaption>Khai trương Nhà văn hóa Nhật Bản tại Hội An</figcaption>\n</figure>\n<p>Trong tối 26/8 đã diễn ra lễ khai mạc chuỗi sự kiện trên tại Vườn tượng An Hội (TP Hội An).</p>\n<p>Cùng với đó, TP Hội An tổ chức giải đua ghe ngang; tái hiện đám cưới của Công nữ Ngọc Hoa và thương nhân Nhật Bản Araki Sotaro. Mối tình giữa Công nữ Ngọc Hoa và thương nhân Araki Sotaro là khởi nguồn cho mối lương duyên giữa hai đất nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-2-889.jpg\">\n<figcaption>Du khách chụp ảnh kỷ niệm trong Nhà văn hóa Nhật Bản</figcaption>\n</figure>\n<p>Du khách tham dự lễ hội còn được trải nghiệm không gian ẩm thực Việt Nam - Nhật Bản với các món sushi, taiyaki, takoyaki, tempura, bánh xèo, thịt nướng, cơm gà, mỳ quảng...</p>\n<p>Chợ phiên Hội An với các mặt hàng OCOP, organic, đồ handmade…; các gian hàng vật phẩm, phụ kiện, đồ cosplay, truyện tranh Nhật Bản; gian hàng giới thiệu văn hóa và xúc tiến du lịch Nhật Bản...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-3-886.jpg\">\n<figcaption>Đêm khai mạc lễ hội diễn ra vào tối 26/8</figcaption>\n</figure>\n<p>Trong chuỗi sự kiện kỷ niệm 50 năm thiết lập quan hệ ngoại giao Việt Nam - Nhật Bản, tối 27/8, Ban điều hành \"Công nữ Anio\" đã ra mắt dự án Opera.</p>\n<p>Theo Ban điều hành, vở Opera lấy mô tip từ câu chuyện có thật trong lịch sử giao lưu và hữu nghị Việt Nam - Nhật Bản có từ thời xa xưa, mô tả mối quan hệ kính trọng lẫn nhau giữa hai quốc gia...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-4-891.jpg\">\n<figcaption>Một phân đoạn vở Opera trình chiếu tối 27/8. Ảnh: Lam Lê</figcaption>\n</figure>\n<p>Ông Yamada Takio, Đại sứ đặc mệnh toàn quyền Nhật Bản tại Việt Nam, Cố vấn danh dự dự án bày tỏ: “Tôi hy vọng rằng, vở Opera này sẽ trở thành một dấu ấn kỷ niệm 50 năm thiết lập quan hệ ngoại giao Nhật Bản - Việt Nam, giúp chúng ta hồi tưởng về quá khứ của Nhật Bản và Việt Nam, thắt chặt hơn nữa sự gắn kết của nhân dân 2 nước trong tương lai”.</p>\n<p>Vở Opera này sẽ được truyền bá ra thế giới với mục đích lưu truyền câu chuyện đến thế hệ mai sau, như một minh chứng cho mối quan hệ ngoại giao tốt đẹp giữa hai quốc gia.</p>\n<p>Buổi công diễn chính thức sẽ được tổ chức vào tháng 9/2023, tại Nhà hát lớn Hà Nội.</p>\n                            </div>"}