{"url": "https://vietnamnet.vn/sat-ngay-mo-cua-du-lich-van-thap-thom-cho-huong-dan-822037.html", "title": "Sát ngày mở cửa du lịch, vẫn thấp thỏm chờ hướng dẫn", "abstract": "", "content_html": "<div>\n                                <p><strong>Mạnh dạn mở, không sợ ca nhiễm</strong></p>\r\n<p>Tại diễn đàn \"Luồng xanh cho du lịch cất cánh\" do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) tổ chức sáng 11/3, ông Trần Đắc Phu, nguyên Cục trưởng Cục Y tế dự phòng (Bộ Y tế) cho hay, tính đến đầu tháng 3, có khoảng 4 triệu người nhiễm bệnh Covid-19, song việc lây nhiễm dịch trong nước là chủ yếu, chiếm tới 99,7%; chỉ có 0,3% là từ người nhập cảnh.</p>\r\n<p>Do đó, chúng ta nên mạnh dạn mở cửa, không sợ số lượng lây nhiễm từ <a href=\"https://vietnamnet.vn/khach-quoc-te-tag30271.html\" target=\"_blank\">người nhập cảnh</a> vào Việt Nam, nhưng vẫn phải cảnh giác với biển chủng mới.</p>\r\n<p>Tuy nhiên, ngay cả với chủng Omicron do lây lan nhanh, không cản được, nên quan điểm của chúng ta là chỉ làm lây chậm lại để không làm quá tải hệ thống y tế.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/14/nguyen-dac-phu.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Theo ông Nguyễn Đắc Phu, trong du lịch, 5K ngoài trời khác 5K trong nhà, trong bảo tàng, khi ăn uống...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vị chuyên gia về Y tế dự phòng cho rằng, quan điểm chống dịch nay đã khác. Việt Nam nới lỏng nhưng không buông lỏng, chuyển từ cấm đoán sang kiểm soát rủi ro, chấp nhận có ca lây nhiễm trong cộng đồng nhưng không nặng, không quá tải hệ thống y tế, không tử vong. Đó là bởi chúng ta đã có kinh nghiệm, năng lực phòng chống dịch, độ phủ vắc xin cao. Từ đó, thực hiện mục tiêu kép vừa chống dịch hiệu quả vừa phát triển kinh tế.</p>\r\n<p>Ngoài ra, ông Trần Đắc Phu nhấn mạnh cần nới lỏng đồng bộ. Cho nhập cảnh thông thoáng chúng ta mới có khách du lịch, có du lịch mới có khách sạn, khu vui chơi giải trí; từ đó mới có thu nhập và giải quyết được việc làm cho nhiều ngành khác nhau.  </p>\r\n<p>Về 5K trong du lịch, ông Phu lưu ý cần vận dụng linh hoạt, không phải lúc nào cũng áp dụng mọi lúc, mọi mà bổ trợ cho nhau. Nhưng khẩu trang cần áp dụng tối đa có thể; khử khuẩn là quan trọng, cần làm ở tất cả các điểm; khoảng cách thì tùy theo nhóm, theo đoàn; truyền thông, in tờ rơi phổ biến thông tin cho khách; bị F0 đoàn nào xử lý đoàn đó, bị tại khách sạn nào xử lý khách sạn đó, thậm chí tại phòng đó. \"Dĩ bất biến, ứng vạn biến, tùy tình hình mà xử lý linh hoạt, hiệu quả\", ông Phu góp ý.</p>\r\n<p><strong>Mong sớm có hướng dẫn </strong></p>\r\n<p>Song đến nay, ông Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch, thừa nhận, về yêu cầu đảm bảo an toàn y tế cho khách nhập cảnh vẫn còn có một số ý kiến khác nhau của Bộ Y tế, vì thế Bộ VH-TT&amp;DL đã báo cáo Thủ tướng Chính phủ xem xét, quyết định.</p>\r\n<p>Chưa đầy 4 ngày nữa là tới giờ G, thời điểm Việt Nam <a href=\"https://vietnamnet.vn/mo-cua-du-lich-tag279483.html\" target=\"_blank\">mở cửa hoàn toàn du lịch</a> (15/3). Các DN vẫn đang thấp thỏm vì một số quy định chưa thống nhất cũng như không có hướng dẫn cụ thể.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/14/khach-nga-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khách Nga trở lại Việt Nam sau 2 năm vắng bóng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ông Phạm Hà, Chủ tịch Lux Group, e ngại Việt Nam khó đón được khách quốc tế vì tới giờ chúng ta vẫn chưa có thông tin cụ thể về chính sách visa, về quy định y tế. Chưa kể, sau khi tuyên bố mở cửa du lịch cần làm gì cũng chưa rõ ràng.</p>\r\n<p>Đồng quan điểm, ông Trần Đoàn Thế Duy, Tổng giám đốc Công ty du lịch Vietravel, thực sự lo lắng vì gần tới ngày mở cửa mà không có hướng dẫn chính thức về cách ly y tế cũng chính sách thị thực, tất cả hiện vẫn ở dạng đề xuất của các Bộ, ngành. Theo ông, không phải cứ mở cửa là có khách, mà còn phải xúc tiến quảng bá, cung cấp thông tin về sản phẩm, các chính sách phòng chống dịch của Việt Nam cho đối tác,…</p>\r\n<p>Với tỷ lệ tiêm vắc xin như hiện nay và những điều kiện như TS. Trần Đắc Phu đề cập, ông Nguyễn Quý Phương, Vụ trưởng Vụ Lữ hành (Tổng cục Du lịch), mong rằng, Bộ Y tế sẽ sớm có hướng dẫn để ngành du lịch áp dụng để mở cửa, Bộ Công an gỡ bỏ những hạn chế về rào cản thị thực để tạo thuận lợi về đi lại cho du khách.</p>\r\n<p>\"Chúng tôi kỳ vọng khách quốc tế và khách nội địa được đối xử như nhau. 15/3 là mốc mở cửa du lịch nên rất cần sự vào cuộc đồng bộ của cơ quan từ TƯ đến địa phương, cộng đồng người làm du lịch\", ông nói.</p>\r\n<p>Liên quan đến chính sách thị thực, bà Phan Thị Minh Giang, Trợ lý Cục trưởng, Trưởng phòng Cục Lãnh sự (Bộ Ngoại giao), cho hay, thực hiện chỉ đạo của PTT Vũ Đức Đam tại cuộc họp ngày 15/2, Bộ đang tập trung 3 việc chính: áp dụng chính sách thị thực đúng quy định; xem xét bãi bỏ, không khống chế theo mục đích nhập cảnh; miễn thị thực như trước Covid-19.</p>\r\n<p>Dự thảo nghị quyết của Chính phủ về miễn thị thực song phương cho một số thị trường và đơn phương cho 13 nước như trước đây đã hoàn tất, bà Giang thông tin. Tuy nhiên, bà khuyến nghị, dù công tác phòng chống dịch đã trong tầm kiểm soát, nhưng tất cả các lĩnh vực vẫn cần phối kết hợp chặt chẽ, hài hòa để đảm bảo mở cửa du lịch an toàn, hiệu quả.  </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/15/outbound-dubai-9.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một lộ trình tái khởi động du lịch quốc tế sẽ góp phần sớm phục hồi du lịch Việt Nam</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Chưa kịp nhận hỗ trợ đã hết thời gian</strong></p>\r\n<p>Về phía các DN, vấn đề quan tâm nhát hiện nay là nguồn nhân lực và tài chính. Bà Lê Mai Khanh, Phó Chủ tịch Hiệp hội khách sạn Việt Nam, nhận định, dịch bệnh khiến 80% nhân viên khách sạn phải nghỉ việc. Ngay cả khi du lịch đã mở cửa, công suất phòng vấn rất thấp nên nhân viên cũng chỉ làm việc luân phiên hoặc làm ít giờ.</p>\r\n<p>Do đó, việc đào tạo nhân lực là rất quan trọng và bản thân các DN phải tự nỗ lực.</p>\r\n<p>Bà cho hay, chính sách hỗ trợ đào tạo nhân lực được quy định rõ tại Nghị quyết 68, có hiệu lực từ 7/2021. Theo đó, mỗi người được hỗ trợ 1,5 triệu đồng/tháng, tối đa 6 tháng. Tuy nhiên, từ đó đến nay du lịch mới dần hồi phục, việc đào tạo đang diễn ra thì tháng 6/2022 là kết thúc chính sách hỗ trợ. Vì vậy, Hiệp hội Khách sạn kiến nghị kéo dài thời gian hỗ trợ đào tạo lao động ít nhất hết năm nay hoặc năm 2023. Ngoài ra, cần hỗ trợ lãi suất thấp để DN vay vốn cải tạo, nâng cấp cơ sở vật chất, đảm bảo đủ điều kiện đón khách.</p>\r\n<p>Thống kê từ Bộ LĐ-TB&amp;XH, Tổng cục Giáo dục nghề nghiệp được bà Trần Thị Lan Anh - Tổng thư ký VCCI - dẫn lại cho thấy, tới nay chúng ta mới giải ngân được 5,44 tỷ cho 15 người sử dụng lao động ở 10 tỉnh như Quảng Nam, Đà Nẵng, Quảng Trị, Nghệ An, Ninh Bình,... Hồ sơ của 4.644 lao động được thông qua, tức số người được hưởng lợi từ chính sách này rất thấp. Trong lĩnh vực du lịch, mới thấy có tên khách sạn Mường Thanh.</p>\r\n<p>“Do đó, sau 15/3 phải đẩy mạnh hơn. Các DN cần kiến nghị mạnh mẽ trong việc kéo dài thời gian hỗ trợ, cắt giảm thủ tục gây khó khăn như yêu cầu phải có BHXH khi lao động đã nghỉ việc”, bà chia sẻ.</p>\r\n<p><strong>Ngọc Hà</strong> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/bo-y-te-thay-doi-thoang-hon-mo-cho-nguoi-nhap-canh-khong-can-giay-tiem-chung-821482.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/12/khach-quoc-te-2.jpg?w=145&amp;h=101\" alt=\"Bộ Y tế thay đổi thoáng hơn: Mở cho người nhập cảnh, không cần giấy tiêm chủng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/bo-y-te-thay-doi-thoang-hon-mo-cho-nguoi-nhap-canh-khong-can-giay-tiem-chung-821482.html#inner-article\">Bộ Y tế thay đổi thoáng hơn: Mở cho người nhập cảnh, không cần giấy tiêm chủng</a></h4>\r\n<p class=\"summary d-table c-000\">Theo dự thảo đang trong quá trình lấy ý kiến của Bộ Y tế, người nhập cảnh vào Việt Nam không cần phải có xác nhận đã tiêm chủng vắc xin phòng chống Covid-19 hoặc đã khỏi Covid-19.</p>\r\n</div>\n                            </div>"}