{"url": "https://vietnamnet.vn/quan-pho-ba-doi-o-pho-co-ha-noi-gia-kho-tin-ngay-ban-vai-tram-bat-2070904.html", "title": "Quán phở ba đời ở phố cổ Hà Nội: Giá khó tin, khách 'đạp vòng hồ Tây' chờ đến lượt ăn", "abstract": "Quán phở bà Oanh ở ngõ Thọ Xương nằm trong ngôi nhà nhỏ, cũ kĩ, không biển hiệu... nhưng vẫn luôn tấp nập thực khách. Theo bà Oanh, mỗi ngày quán có thể bán vài trăm bát phở.", "content_html": "<div>\n                                <p>Ông Hà Vân (73 tuổi, Hoàn Kiếm, Hà Nội) là khách quen tại một quán phở bò gốc Nam Định nằm trong con ngõ nhỏ Thọ Xương (Hoàn Kiếm, Hà Nội). </p>\n<p>Buổi sáng, ông thường đạp xe quanh hồ Gươm rồi vòng qua khu Nhà thờ Lớn, rẽ vào ngõ Thọ Xương ăn sáng. Là khách quen hơn 10 năm qua, ông Vân chỉ cần ghé ngang là vợ chồng chủ quán đã nhận ra.</p>\n<p>\"Hôm nào mà ông chồng của chủ quán bảo: \"Bác đạp một vòng hồ Gươm nữa đi!\" thì tức là phải đợi 5 - 10 phút. Lúc đông hơn thì ông ấy sẽ tếu táo nói: \"Bác đạp một vòng hồ Tây rồi quay lại nhé!\". Ngày cuối tuần, đôi khi, chủ quán không cần nói gì, nhìn dãy xe xếp dài là tôi biết phải chờ lâu rồi. Nhưng ăn ở đây quen, tôi ít khi ăn phở quán khác\", ông Vân cho biết.</p>\n<p>Quán phở này đã mở bán gần 20 năm tại Thọ Xương. Hiện giờ, quán không có biển hiệu. Vợ chồng bà Oanh (sinh năm 1975) - chủ quán hài hước cho biết: \"Trước tôi cũng treo biển hiệu mà gió bão quật, \"bay\" mất rồi. Bây giờ lười treo lại. Khách tới quán toàn khách quen nhiều năm, chẳng ai ngó tới cái biển đó cả\".</p>\n<p>Vợ chồng bà Oanh bán phở ngay tại nhà riêng - một ngôi nhà đã xây mấy chục năm, cũ, hẹp. Cánh cổng quán chỉ vừa hai người khép nép tránh nhau. Trong nhà, ngoài nơi đặt quầy phở thì bất cứ chỗ trống nào cũng được ông bà sắp xếp bàn ghế. Giờ cao điểm buổi sáng, nhất là ngày cuối tuần, chục bộ bàn ghế trong nhà, ngoài sân chật kín khách. Chồng bà Oanh thậm chí phải xếp ghế nhựa sang vỉa hè nhà hàng xóm để khách ngồi ăn phở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-7-934.jpg\">\n<figcaption>Bà Oanh cho biết, gia đình bà đã bán phở bò 3 đời, từ thời ông nội của bà - cụ Thơ. Ông cụ nấu phở kiểu Nam Định, gánh bán khắp khu vực Phủ Doãn. Sau này, bố bà Oanh sử dụng công thức cha truyền để nấu phở trong hợp tác xã, gần rạp Hồng Hà. \"Năm nay tôi 47 tuổi nhưng đã có hơn 20 năm bán phở bò. Nhiều vị khách tới quán đã ăn phở từ thời bố tôi. Họ vì yêu hương vị này mà quay lại, gắn bó nên tôi cố gắng giữ gìn. Quán đã chuyển nhiều lần địa điểm nhưng khách quen vẫn tìm đến ủng hộ\", bà Oanh cho biết</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-6-935.jpg\">\n<figcaption>Mỗi ngày, bà Oanh chuẩn bị hai nồi nước dùng lớn, mỗi nồi ninh khoảng 20kg xương bò. Nước dùng được ninh từ 14 giờ chiều hôm trước và bán vào 6h sáng ngày hôm sau. \"Trừ thời gian lau rửa thì hai nồi nước dùng luôn \"đỏ lửa\". Mỗi ngay, chúng được nghỉ đúng 5 ngày Tết\", bà Oanh cho biết</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-19-936.jpg\">\n<figcaption>Bánh phở tại quán có hai loại là phở sợi nhỏ và phở sợi to. Loại sợi to được thái thủ công bằng tay, mềm hơn nên được nhiều thực khách yêu thích</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-4-937.jpg\">\n<figcaption>Theo bà Oanh, mỗi ngày, bà đặt từ 60-70kg thịt, xương bò các loại từ một cơ sở gắn bó lâu năm để đảm bảo nguồn nguyên liệu ổn định, chất lượng. Phần thịt bò được thái mỏng, đập dập rồi nhanh tay chan nước phở sôi để giữ được độ ngọt, thơm và chất dinh dưỡng. Phần gầu giòn ở quán luôn tươi ngon, luộc vừa chín tới</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-20-938.jpg\">\n<figcaption>Theo chủ quán, 90% khách tại đây là khách quen. Do đó, bà Oanh có thể nhớ tên, khẩu vị của hàng trăm vị khách. \"Bà chủ ở đây hay lắm, tự biết khách nào thích nước béo, khách nào mê nước trong, khách nào thích tái, khách nào thích chín, thậm chí ai thích nhiều hành trần, ít hành lá... bà ấy đều hay\", một vị khách quen cho biết</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-11-939.jpg\">\n<figcaption>Từ khi mở bán (6h) tới 13h, bà Oanh luôn trong tình trạng \"quá tải\". Bà thoăn thoắt thái thịt, cộng thêm 4 nhân viên phụ bưng phở, hai người lo trông xe, thu tiền nhưng vẫn không kịp phục vụ khách. Nếu tới quán vào 7h30 - 9h sáng, nhất là ngày cuối tuần, thực khách thường phải chờ 10 - 15 phút. \"Thỉnh thoảng có mấy cháu nhỏ chờ lâu quá, ngủ gật. Tôi phải giục gọi dậy\", bà Oanh hài hước kể</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-3-940.jpg\">\n<figcaption>Quán đông khách nhưng lúc nào vợ chồng bà Oanh cũng vui vẻ, vừa làm vừa tếu táo trêu đùa thực khách</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-13-941.jpg\">\n<figcaption>Điều thú vị, trong khi phở phố cổ tăng giá chóng mặt, nhiều quán chạm mức 60.000 - 80.000 đồng/bát thì phở bà Oanh vẫn giữ giá 30.000 đồng. \"Chúng tôi là quán phở bình dân, không tốn tiền thuê mặt bằng nên xác định lấy công làm lãi\", bà Oanh cho biết</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-942.jpg\">\n<figcaption>Dù mức giá rất rẻ nhưng bát phở tại quán vẫn đầy đặn, nước phở đậm đà, thịt tươi ngon. \"Nước dùng ở đây không quá xuất sắc nhưng vừa miệng. Phần thịt không nhiều nhưng tươi, ngọt, gầu giòn. Chất lượng rất ổn so với mức giá bình dân 30.000 đồng\", anh Nguyễn Chương (Hai Bà Trưng) cho biết. \"Nếu không ăn mì chính bạn nên chủ động nhắc chủ quán\", anh nói thêm</figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-15-943.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pho-pho-co-8-944.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Bà Oanh cho biết, mỗi ngày, quán phục vụ vài trăm khách. Ngày cuối tuần, thực khách phải ngồi \"ké\" trên dãy ghế nhựa đặt trước cửa nhà hàng xóm</p>\n                            </div>"}