{"url": "https://vietnamnet.vn/suoi-ngam-khong-day-bi-an-nhat-the-gioi-nhieu-nguoi-bo-mang-khi-tim-loi-giai-810816.html", "title": "Suối ngầm 'không đáy' bí ẩn nhất thế giới, nhiều người bỏ mạng khi tìm lời giải", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Fosse Dionne là một dòng suối nổi tiếng ở thị trấn Tonnerre, vùng Burgundy, nước Pháp. Nhiều thế kỷ qua, du khách và các nhà thám hiểm trên khắp thế giới đổ về đây tìm kiếm thượng nguồn thực sự của con suối ngầm, tuy nhiên chưa ai có thể thành công đi đến \"tận cùng\" của dòng suối và tìm thấy câu trả lời chính xác.</p>\r\n<p class=\"t-j\">Cũng chính điều kì lạ này đã thu hút nhiều du khách tìm đến đây, nhất là những người mê du lịch thám hiểm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/09/suoi-ngam-khong-nguon-bi-an-nhat-the-gioi-nhieu-nguoi-bo-mang-khi-tim-loi-giai.png\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Shutterstock)</em></p>\r\n<p>Người xưa đã xây dựng một chiếc bể dẫn từ suối ngầm Fosse Dionne. Thoạt nhìn, bể trông như một chiếc hồ bơi nhỏ, hấp dẫn với màu nước trong xanh. Tuy nhiên, đó là một chiếc hồ không đáy và chưa ai có thể thành công khám phá được.</p>\r\n<p>Chiếc hồ dẫn từ suối ngầm Fosse Dionne thường tràn nước ra ngoài do lưu lượng nước khổng lồ khoảng 311 lít nước mỗi giây, và có thể tăng lên 3.000 lít mỗi giây trong mùa mưa lũ.</p>\r\n<p>Theo những ghi chép lịch sử, vào thế kỷ 7, người La Mã từng sử dụng nước ở suối làm nước uống, người Cel cổ xưa coi đây là nguồn nước thánh thiêng liêng. Trong khi đó, người Pháp lại dùng nơi này như một nhà tắm công cộng trong suốt thế kỷ 18.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/09/suoi-ngam-khong-nguon-bi-an-nhat-the-gioi-nhieu-nguoi-bo-mang-khi-tim-loi-giai.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em> (Ảnh: Shutterstock)</em></p>\r\n<p class=\"t-j\">Nhiều người dân và các nhà thám hiểm đã thử sức lặn xuống với hy vọng tìm thấy thượng nguồn của suối ngầm. Tuy nhiên, một số đã không may bỏ mạng vì quá sức. Hàng thế kỷ đã qua nhưng bí ẩn về suối ngầm Fosse Dionne lại càng trở nên hấp dẫn và gây tò mò hơn.</p>\r\n<p class=\"t-j\">Một số người cho rằng đáy của suối ngầm đó là một cánh cổng dẫn đến một thế giới khác, trong khi lại có người đưa ra giả thuyết rằng dưới hồ là hang ổ của một con rắn chúa khổng lồ!</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/09/suoi-ngam-khong-nguon-bi-an-nhat-the-gioi-nhieu-nguoi-bo-mang-khi-tim-loi-giai-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Getty Images)</em></p>\r\n<p class=\"t-j\">Vào năm 1974 và 1996, hai thợ lặn chuyên nghiệp đã tử nạn khi đang trong cuộc hành trình đi tìm điểm cuối của con suối. Họ thiệt mạng vì quá sức, càng lặn sâu họ vực càng hẹp và không thể điều hướng.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/09/suoi-ngam-khong-nguon-bi-an-nhat-the-gioi-nhieu-nguoi-bo-mang-khi-tim-loi-giai-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em> (Ảnh: Shutterstock)</em></p>\r\n<p class=\"t-j\">Cuộc thám hiểm mới nhất diễn ra vào năm 2019 khi thị trưởng thành phố Tonnerre thuê thợ lặn chuyên nghiệp Pierre-Eric Deseigne để giải mã bí ẩn. Người thợ lặn với kinh nghiệm đầy mình đã lặn được hơn 70m sâu dưới lòng đất, mạo hiểm khám phá hơn 370m từ lối vào của hốc đá nhưng vẫn không thể tìm thấy nơi bắt nguồn của dòng suối.</p>\r\n<p class=\"t-j\">May mắn thay, người thợ lặn này đã quay trở lại dù không thể tiếp cận nguồn.</p>\r\n<p class=\"t-j\">Những lời đồn đoán từ xa xưa, câu chuyện về hai người thợ lặn đã chết khi cố gắng giải mã nguồn gốc của con suối tuyệt đẹp tại Pháp đã khiến nhiều kình ngư khác “chùn bước”. Cho đến nay, bí ẩn về dòng suối ngầm không đáy vẫn là một bí ẩn với cả thế giới.</p>\r\n<p><strong>Hương Vũ </strong><em>(Theo Daily Mail)</em></p>\n                            </div>"}