{"url": "https://vietnamnet.vn/34-000-du-khach-noi-bat-xuat-ngoai-bat-nhap-o-disneyland-thuong-hai-vi-covid-2076368.html", "title": "34.000 du khách bị giữ lại Disneyland Thượng Hải vì 1 ca Covid-19", "abstract": "Khu nghỉ dưỡng Disney ở Thượng Hải, hôm 31/10, đột ngột ngưng hoạt động để tuân thủ các biện pháp phòng chống Covid-19.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00523Y.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngay khi thông báo được đưa ra, khoảng 34.000 du khách được chỉ thị ở lại công viên cho đến khi có kết quả xét nghiệm âm tính với virus. Chính quyền Thượng Hải thông báo trên mạng xã hội rằng những du khách tham quan từ ngày 27/10 được yêu cầu xét nghiệm trong 3 ngày liên tục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/ezgifcom-gif-maker-418.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lệnh phong tỏa được áp dụng sau khi một du khách tới đây có kết quả dương tính với Covid-19. Đây là lần thứ hai trong năm 2022, khu nghỉ dưỡng Disney Thượng Hải buộc phải đóng cửa. Trước đó, tổ hợp công viên, khách sạn này bị buộc dừng hoạt động trong 10 tuần kể từ ngày 21/03. </p>\n<p>Các quan chức y tế Thượng Hải cho biết có tổng số 568 ca nhiễm mới được phát hiện trong tháng 10 khiến hàng chục nghìn cư dân ở 20 khu vực bị phong tỏa trong 7 ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/ezgifcom-gif-maker-1-419.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngày 29/10, Công viên Universal Studios ở Bắc Kinh, mở cửa hồi cuối tháng 9, cũng đã lên tiếng truy tìm những du khách tới đây tham quan đợt cuối tuần trước vì có liên quan đến ca nhiễm Covid-19.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}