{"url": "https://vietnamnet.vn/can-canh-di-tich-ho-quyen-dau-truong-la-ma-noi-tieng-cua-viet-nam-2052113.html", "title": "Cận cảnh di tích Hổ Quyền – 'Đấu trường La Mã' nổi tiếng của Việt Nam", "abstract": "Di tích Hổ Quyền ở Huế được nhiều du khách thập phương biết đến bởi lối kiến trúc độc đáo và những chuyện kể về các trận đấu “vô tiền khoáng hậu” giữa voi và hổ vang bóng một thời.", "content_html": "<div>\n                                <p>Nằm cách trung tâm TP Huế khoảng 5km về phía Tây, di tích đấu trường Hổ Quyền - Điện Voi Ré (nằm ở phường Thuỷ Biều, TP Huế) là nơi từng diễn ra những cuộc đấu sinh tử giữa voi và hổ vào thời nhà Nguyễn, được mệnh danh là “đấu trường La Mã của Việt Nam”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/ho-quyen-1-143.jpg\">\n<figcaption>Di tích cấp quốc gia Hổ Quyền. Ảnh VT</figcaption>\n</figure>\n<p>Tư liệu lịch sử để lại cho biết, khi chưa có các trường đấu cho voi và hổ, các trận đấu này thường được tổ chức tại cồn Dã Viên (nay thuộc TP Huế). </p>\n<p>Vào năm 1829, khi vua Minh Mạng cùng các quan đang ngự giá xem một trận tử chiến giữa voi và hổ được tổ chức tại đây thì con hổ bất ngờ bơi về phía thuyền rồng. Nhà vua phải dùng sào để đẩy hổ ra xa, quan quân kịp thời giết con hổ ngay trên sông nên nhà vua mới thoát nạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/ho-quyen-146.jpg\">\n<figcaption>Voi chiến được đưa vào đấu trường Hổ Quyền vào những năm đầu Thế kỷ XX. Ảnh: Delcampe.net</figcaption>\n</figure>\n<p>Sau sự việc này, thấy việc tổ chức các trận đấu giữa voi và hổ ở cồn Dã Viên không an toàn nên năm 1830, vua Minh Mạng quyết định chọn một vùng đất tại chân đồi Long Thọ cách không xa kinh thành Huế để xây dựng một trường đấu kiên cố dành cho những trận tử chiến giữa voi và hổ.</p>\n<p>Địa điểm đó nay chính là đấu trường Hổ Quyền bây giờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hinh-ho-quyen-15-147.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/name-24-148.jpg\">\n<figcaption>Hổ Quyền là một công trình được xây dựng bằng gạch vồ, đá thanh và vôi vữa tốt</figcaption>\n</figure>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/ho-quyen-149.jpg\">\n<figcaption>Khán đài nơi vua ngồi được đặt ở phía Bắc và được xây cao hơn các vị trí xung quanh và có một không gian tương đối rộng. Bên trái khán đài là hệ thống bậc cấp đi lên với 24 bậc dành cho vua quan và quốc thích đại thần. Bên phải là hệ thống bậc cấp khác dành cho các quan và binh lính.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/ho-quyen-3-150.jpg\">\n<figcaption>Từ khán đài nhìn về phía đối diện là 5 chuồng cọp được xây dựng ngay trong lòng đấu trường với hệ thống cửa gỗ được đóng mở bằng cách kéo dây nối từ trên xuống. Sân đấu là thảm cỏ hình tròn. Ảnh VT</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hinh-ho-quyen-11-151.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hinh-ho-quyen-9-152.jpg\">\n<figcaption>Ngoài hệ thống tường thành còn có một cửa cao 8 thước, rộng 7 tấc được làm bằng đá thanh, phía trên cửa có ghi “Hổ Quyền” là nơi voi được đưa vào trường đấu.</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Theo các nhà nghiên cứu văn hóa Huế, đấu trường Hổ Quyền là công trình có kiến trúc độc nhất vô nhị không chỉ ở Việt Nam mà còn trên toàn thế giới dù về quy mô, nó không thể sánh bằng đấu trường nổi tiếng Colosseum của Italia.</p>\n<p>Theo các ghi chép, trận đấu cuối cùng tại Hổ Quyền giữa voi và hổ được tổ chức vào năm 1904 dưới thời vua Thành Thái. Cũng như những trận quyết đấu khác, nghi thức tổ chức cũng được làm rất trang trọng. Ngày đấu, người dân đặt hương án, lễ vật. Xung quanh bày nghi trượng, cắm cờ dựng lọng.</p>\n<p>Đúng giờ Ngọ, vua cùng tùy tùng ngự thuyền đến bến đò Long Thọ để vào trường đấu. Đi trước là lính Ngự lâm quân, thị vệ cầm cờ Tam tài, cờ Ngũ hành, cờ Nhị thập bát tú, gươm tuốt trần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hinh-ho-quyen-12-153.jpg\">\n<figcaption>Trải qua hàng trăm năm lịch sử, di tích Hổ Quyền đang bị xuống cấp và được chính quyền quan tâm, trùng tu</figcaption>\n</figure>\n<p>Theo sau là đội nhạc cung đình. Suốt đoạn đường này người ta phải trải chiếu hoa để đón vua, hai bên đường lính áo đỏ cầm khí giới nghiêm trang, các quan trong triều quỳ cung kính nghênh đón.</p>\n<p>Dưới thời nhà Nguyễn, theo quan niệm voi là loài vật đại diện cho cái thiện, cho sức mạnh của nhà vua. Hổ đại diện cho cái ác. Ác thì không thể thắng được thiện, cũng như vua là bậc thượng tôn đầy sức mạnh cho nên trong mọi trận quyết chiến, voi bao giờ cũng phải là con vật giành chiến thắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hinh-ho-quyen-1-154.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/hinh-ho-quyen-7-155.jpg\">\n<figcaption>Dấu tích về những trận đấu \"vô tiền khoáng hậu\" giữa voi và hổ giờ chỉ còn là những câu chuyện vang bóng một thời</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Với những giá trị kiến trúc, lịch sử văn hóa của mình, năm 1998, Hổ Quyền đã được công nhận là di tích cấp quốc gia và được địa phương quan tâm, trung tu nhằm phục vụ nhu cầu tham quan tìm hiểu của người dân và du khách.</p>\n                            </div>"}