{"url": "https://vietnamnet.vn/thi-tran-my-dung-tia-laser-de-ngan-chan-van-nan-qua-di-bay-len-dau-810143.html", "title": "Thị trấn Mỹ dùng tia laser để ngăn chặn vấn nạn quạ 'đi bậy' lên đầu", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trong nhiều thập kỷ qua, Sunnyvale, một thị trấn ở Thung lũng Silicon ở phía bắc California (Mỹ) liên tục phải đối mặt với sự 'xâm lấn' của hàng nghìn con quạ đen bay tới từ khắp nơi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/16/thi-tran-my-dung-tia-laser-de-ngan-chan-van-nan-qua-di-bay-len-dau-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Người dân thị trấn Sunnyvale phải 'sống chung' với hàng nghìn con quạ trong suốt nhiều năm qua</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo Thị trưởng Larry Klein, đường phố của cả thị trấn luôn bao trùm tiếng quạ gáy. Trong thời gian đại dịch bùng phát, số lượng quạ cũng tăng lên chóng mặt. Chúng gây ảnh hưởng tới hoạt động của các nhà hàng, cơ sở kinh doanh và đời sống của người dân Sunnyvale. \"Chỉ khi Mặt trời ló rạng, những con quạ mới dần biến mất\", ông Klein nói với New York Times.</p>\r\n<p class=\"t-j\">Trong nhiều năm, giới chức địa phương đã cố gắng tiến hành nhiều biện pháp để xua lũ quạ đi tìm nơi ở mới, nhưng chỉ được một thời gian ngắn, chúng lại quay về. Người dân trong thị trấn luôn bị ám ảnh về việc có thể bị quạ 'ị' lên đầu bất cứ khi nào nếu để quên ô ở nhà.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/16/thi-tran-my-dung-tia-laser-de-ngan-chan-van-nan-qua-di-bay-len-dau-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giới chức địa phương đã quyết định sử dụng tia laser để ngăn quạ làm tổ và đi tìm nơi ở mới</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên, một kế hoạch dựa trên các nghiên cứu khoa học đang được triển khai ở Sunnyvale trong thời gian gần đây. Theo đó, ba công nhân sẽ được giao nhiệm vụ theo dõi quạ hàng đêm, đồng thời chiếu tia laser và phát các loại sóng siêu âm lên bầu trời liên tục trong một giờ đồng hồ nhằm làm mất phương hướng và ngăn việc lũ quạ làm tổ.</p>\r\n<p class=\"t-j\">\"Cách này sẽ buộc lũ quạ phải tìm nơi cư trú mới. Chi phí cho việc chiếu tia laser vào khoảng 20 USD, rẻ hơn nhiều so với việc nuôi chim ưng để đuổi quạ\", thị trưởng Klein cho biết.</p>\r\n<p class=\"t-j\">Trước đây, thị trấn Sunnyvale phải nuôi chim ưng và diều hâu để xua đuổi sự tập trung của đàn quạ nhưng hiệu quả không kéo dài. Giờ đây theo ông Klein, khi có những biện pháp tiết kiệm chi phí hơn thì \"không có lý do gì để không thử xem\".</p>\r\n<p class=\"t-j\">Thị trấn Rochester, New York cũng đã sử dụng cách thức tương tự để di tản khoảng 20.000 đến 30.000 con quạ tập trung tại đây từ năm 2017 tới năm 2018.</p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/16/thi-tran-my-dung-tia-laser-de-ngan-chan-van-nan-qua-di-bay-len-dau-1.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Phó Thị trưởng Alysa Cisneros thậm chí đã tiến hành một thăm dò 'vui' trên mạng xã hội Twitter rằng nếu biện pháp mới này không có hiệu quả thì thị trấn sẽ tổ chức một 'lễ hội quạ' để chấp nhận việc buộc phải chung sống cùng nhau dưới một bầu trời. Kết quả là hơn 87% người dân Sunnyvale sẽ đồng ý tham dự lễ hội 'bất đắc dĩ' này. Tuy nhiên, theo nhà khoa học Kevin J.McGowan thì quạ vẫn có thể sẽ xuất hiện ở bất cứ đâu dù dùng biện pháp nào đi chăng nữa.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}