{"url": "https://vietnamnet.vn/khong-phan-biet-doi-xu-giua-khach-quoc-te-va-noi-dia-820386.html", "title": "Không phân biệt đối xử giữa khách quốc tế và nội địa", "abstract": "", "content_html": "<div>\n                                <p class=\"t-l\">Theo lãnh đạo Bộ VH-TT&amp;DL, thời gian qua, Chính phủ, Thủ tướng Chính phủ đã có nhiều văn bản chỉ đạo Bộ VH-TT&amp;DL phối hợp với các Bộ, ngành liên quan đề xuất lộ trình, phương án mở cửa lại hoạt động du lịch đảm bảo an toàn, khoa học, hiệu quả.</p>\r\n<p class=\"t-l\">Về cơ bản, các Bộ nhất trí về thời gian, yêu cầu, tổ chức thực hiện mở cửa trong dự thảo Phương án <a href=\"https://vietnamnet.vn/mo-cua-du-lich-tag279483.html\">mở cửa lại hoạt động du lịch</a> trong điều kiện bình thường mới. Bên cạnh đó, có một số ý kiến còn khác nhau đối với yêu cầu đảm bảo y tế cho khách nhập cảnh từ 12 tuổi trở lên và một số nội dung khác cần xin ý kiến chỉ đạo của Thủ tướng Chính phủ.</p>\r\n<p>Trong đó, về yêu cầu đảm bảo y tế cho khách nhập cảnh từ 12 tuổi trở lên và các ý kiến góp ý khác, Bộ Y tế có ý kiến yêu cầu khách du lịch ‘‘có kết quả xét nghiệm âm tính với SARS-CoV-2 (bằng phương pháp PCR) trong vòng 72 giờ<strong> trước khi nhập cảnh</strong>’’. Bộ VH-TT&amp;DL kiến nghị giữ nguyên nội dung này là \"72 giờ trước khi xuất cảnh’’.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/20/khach-quoc-te-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ VH-TT&amp;DL cho rằng không nên phân biệt đối xử giữa khách du lịch quốc tế và nội địa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-l\">Bộ VH-TT&amp;DL lý giả, tại hội thảo thống nhất lộ trình, giải pháp mở cửa hoạt động du lịch quốc tế do Bộ VH-TT&amp;DL phối hợp với Ban Nghiên cứu và Phát triển kinh tế tư nhân (Ban IV), Hội đồng Tư vấn du lịch (TAB), Hiệp hội Du lịch Việt Nam tổ chức ngày 24/1, các ý kiến đều nhất trí nội dung này.</p>\r\n<p>Quy định trên là phù hợp với thực tế vì khách du lịch ở thị trường xa có thời gian bay dài, hoặc khách có thể gặp những những vấn đề bất khả kháng khách quan khiến chậm trễ nhập cảnh như chuyến bay bị hoãn, hủy hoặc phải nối chuyến mất nhiều thời gian, do vậy không nên quy định khách du lịch có kết quả xét nghiệm âm tính trong vòng 72 giờ trước khi nhập cảnh.</p>\r\n<p class=\"t-l\">Trong một ý kiến khác, Bộ Y tế đưa ra yêu cầu khách du lịch <strong>“ở lại nơi lưu trú trong vòng 24 giờ đầu kể từ khi nhập cảnh</strong>’’ và “<strong>trong vòng 72 giờ đầu hành khách không nên rời khỏi nơi lưu trú</strong>’’.</p>\r\n<p class=\"t-l\">Bộ VH-TT&amp;DL kiến nghị giữ nguyên nội dung trên trong Phương án. Đó là: Trong vòng 24 giờ đầu (kể từ khi nhập cảnh bằng đường hàng không), khách về thẳng nơi lưu trú, thực hiện xét nghiệm SARS-CoV-2, nếu âm tính thì được tham gia các hoạt động du lịch, nếu dương tính thì thực hiện các biện pháp cách ly, xử lý y tế theo quy định.</p>\r\n<p>Khách nhập cảnh bằng đường bộ, đường biển, đường sắt nếu có có kết quả xét nghiệm âm tính với SARS-CoV-2 (bằng phương pháp xét nghiệm nhanh) tại cửa khẩu trước khi nhập cảnh cũng được tham gia du lịch, không phải thực hiện biện pháp cách ly.</p>\r\n<p class=\"t-l\">Quy định này, theo Bộ VH-TT&amp;DL, nhằm hướng đến sự bình đẳng cho khách du lịch, không phân biệt đối xử giữa khách du lịch quốc tế và nội địa, đồng thời tạo thuận lợi, thu hút khách du lịch quốc tế đến Việt Nam trong đó có khách du lịch đường biển vì khách đường biển thường chỉ đi tham quan theo chương trình du lịch trong ngày, mặt khác các điều kiện an toàn phòng chống dịch được đảm bảo.</p>\r\n<p>Trước khi nhập cảnh Việt Nam, khách du lịch phải đáp ứng điều kiện: tiêm đủ liều vắc xin trong ít nhất 14 ngày và không quá 6 tháng tính đến thời điểm nhập cảnh. Có kết quả xét nghiệm âm tính với bằng xét nghiệm PCR trong vòng 72 giờ trước khi xuất cảnh.</p>\r\n<p class=\"t-l\">Bên cạnh đó, góp ý cho Phương án<strong>, Bộ Công an</strong> có ý kiến bổ sung nhiệm vụ cho doanh nghiệp kinh doanh dịch vụ lữ hành việc “Xây dựng kế hoạch, quy trình đón khách an toàn... gửi cơ quan có thẩm quyền xem xét, phê duyệt’’.</p>\r\n<p class=\"t-l\">Bộ VH-TT&amp;DL kiến nghị giữ nguyên nội dung trong dự thảo Phương án, không yêu cầu thêm thủ tục hành chính cho DN lữ hành khi mở cửa lại hoạt động du lịch. Việc yêu cầu doanh nghiệp xây dựng kế hoạch, quy trình đón khách an toàn gửi cơ quan thẩm quyền phê duyệt chỉ thực hiện trong giai đoạn thí điểm. </p>\r\n<p class=\"t-l\">Để đảm bảo mở cửa lại hoạt động du lịch an toàn trong điều kiện bình thường mới, Bộ VH-TT&amp;DL cũng kiến nghị Thủ tướng Chính phủ quan tâm tiếp tục chỉ đạo một số nhiệm vụ quan trọng. Trong đó, sớm khôi phục các chính sách về thị thực nhập cảnh cho người nước ngoài như trước khi áp dụng các biện pháp hạn chế nhằm phòng, chống dịch Covid-19.</p>\r\n<p class=\"t-l\">Hoàn thiện Ứng dụng phòng, chống dịch Covid-19 để thống nhất áp dụng, hỗ trợ khách nhập cảnh trong thời gian lưu trú tại Việt Nam (nhất trí áp dụng ứng dụng PC-Covid theo đề xuất của Bộ Y tế).</p>\r\n<p class=\"t-l\">Hoàn thiện các hệ thống, đảm bảo cấp “chứng nhận tiêm chủng vắc xin phòng chống Covid-19’’ cho người dân sớm nhất để tạo thuận lợi cho người Việt Nam đi du lịch nước ngoài.</p>\r\n<p class=\"t-l\">Đồng thời, đề nghị Chính phủ chỉ đạo rõ trách nhiệm của các Bộ, ngành liên quan khi thực hiện mở cửa lại trong điều kiện bình thường mới.</p>\r\n<p class=\"t-l\"><strong>Ngọc Hà</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/nhot-khach-tay-trong-phong-mo-du-lich-he-he-thi-mo-lam-gi-cho-them-met-820079.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/11/daon-khach-quoc-te-cua-cong-ty-tnhh-mtv-dich-vu-lu-hanh-saigontourist-tham-quan-hoi-an.jpg?w=145&amp;h=101\" alt=\"Nhốt khách Tây trong phòng: Mở du lịch he hé thì mở làm gì cho thêm mệt?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-l\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/nhot-khach-tay-trong-phong-mo-du-lich-he-he-thi-mo-lam-gi-cho-them-met-820079.html#inner-article\">Nhốt khách Tây trong phòng: Mở du lịch he hé thì mở làm gì cho thêm mệt?</a></h4>\r\n<p class=\"summary d-table c-000 t-l\">Nghịch lý, khách du lịch Việt Nam được thoải mái ở trong khách sạn và đi tham quan các nơi. Trong khi đó, du khách Nga lại bị “nhốt” 3 tuần, tương đương 21 ngày, trong khách sạn và ăn buffet.</p>\r\n</div>\n                            </div>"}