{"url": "https://vietnamnet.vn/nga-thang-thung-tuyen-bo-rut-khoi-to-chuc-du-lich-the-gioi-2013991.html", "title": "Nga 'thẳng thừng' tuyên bố rút khỏi Tổ chức Du lịch Thế giới", "abstract": "Ngày 27/4, Nga chính thức ra tuyên bố rút khỏi Tổ chức Du lịch thế giới của Liên Hợp Quốc (UNWTO), ngay trước thềm cuộc bỏ phiếu đình chỉ tư cách thành viên của Moscow diễn ra.", "content_html": "<div>\n                                <p>Trong một bài đăng trên mạng xã hội Twitter, UNWTO cho biết: \"Nga đã thông báo ý định rút khỏi Tổ chức <a href=\"https://vietnamnet.vn/du-lich\" target=\"_blank\">Du lịch</a> Thế giới của Liên Hợp Quốc. Quá trình này sẽ mất một năm để hoàn tất. Xong, việc đình chỉ tư cách thành viên của Nga sẽ có hiệu lực ngay lập tức\".</p>\n<p>Zurab Pololikashvili, tổng thư ký của UNWTO có trụ sở tại Madrid, trước đó cho biết ông hy vọng các thành viên sẽ bỏ phiếu để đình chỉ Nga vì xung đột ở Ukraine và nêu gương cho các tổ chức quốc tế khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tong-thu-ky-unwto-zurab-pololikashvili-tuyen-bo-ap-dung-lenh-dinh-chi-tu-cach-thanh-vien-cua-nga-anh-reuters-31f8f01354144127880e6715ecca06ab.jpg\">\n<figcaption>Tổng thư ký UNWTO Zurab Pololikashvili tuyên bố áp dụng lệnh đình chỉ tư cách thành viên của Nga. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo đó, để quyết định này có hiệu lực thì phải được 2/3 trong số 160 quốc gia thành viên thông qua tại cuộc họp bất thường kéo dài hai ngày.</p>\n<p>Sau thông báo của Moscow, UNWTO cho biết cuộc bỏ phiếu vẫn sẽ được tiến hành để các quốc gia thành viên “bày tỏ quan điểm”.</p>\n<p>Bộ trưởng Du lịch Tây Ban Nha Reyes Maroto, người chủ trì phiên họp đặc biệt của cơ quan này, cho biết xung đột ở Ukraine đã \"làm tổn hại đến các nguyên tắc được nếu rõ từ khi thành lập của Liên hợp quốc và các giá trị mà ngành du lịch luôn hướng tới như hòa bình, thịnh vượng và sự tôn trọng chung\".</p>\n<p>Chính phủ Tây Ban Nha cho biết trong một tuyên bố rằng lệnh đình chỉ có thể được dỡ bỏ khi Hội đồng UNWTO nhận thấy \"sự thay đổi trong chính sách của Liên bang Nga\". Hội đồng sẽ họp phiên tiếp theo vào năm 2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/phien-hop-cua-unwto-duoc-to-chuc-ngay-274-vua-qua-tai-madrid-tay-ban-nha-anh-reuters-f197eb2b9ec74a2c9d28c5407620d2fe.jpg\">\n<figcaption>Phiên họp của UNWTO được tổ chức ngày 27/4 vừa qua tại Madrid, Tây Ban Nha. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trong khi đó, người phát ngôn Điện Kremlin, ông Dmitry Peskov nói với các phóng viên rằng việc Nga rút khỏi UNWTO sẽ không ảnh hưởng đến ngành du lịch nước này, đặc biệt du lịch nội địa sẽ tiếp tục phát triển.</p>\n<p>UNWTO là một cơ quan liên chính phủ có vai trò thúc đẩy du lịch và tạo điều kiện thuận lợi cho thương mại quốc tế giữa các quốc gia, đặt trụ sở tại Madrid kể từ khi thành lập vào năm 1975.</p>\n<p>Đây là lần đầu tiên UNWTO họp để xem xét việc đình chỉ một quốc gia thành viên khi cơ quan này đã cảnh báo rằng cuộc xung đột ở Ukraine sẽ làm trì hoãn sự phục hồi của ngành du lịch toàn cầu sau đại dịch Covid-19.</p>\n<p>Theo ước tính của UNWTO, chỉ riêng sự gián đoạn các chuyến du lịch ra nước ngoài của Nga và Ukraine có thể gây thiệt hại tới 14 tỷ USD doanh thu trong năm nay.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Reuters)</em></p>\n                            </div>"}