{"url": "https://vietnamnet.vn/huou-bay-qua-o-to-nhu-trong-phim-hanh-dong-canh-sat-canh-bao-du-khach-2064003.html", "title": "Hươu 'bay' qua ô tô như trong phim hành động, cảnh sát lên tiếng cảnh báo du khách", "abstract": "Camera hành trình trên xe tuần tra của Cảnh sát bang Michigan, Mỹ, đã ghi lại được cảnh tượng hiếm gặp khi một con hươu thản nhiên nhảy qua một chiếc ô tô đang chạy với tốc độ cao.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0045J9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sĩ quan, Trooper Anderson, đang lái xe phía sau một chiếc xe khác trên đường cao tốc thì đột nhiên, một đàn hươu nhỏ bắt đầu chạy băng qua đường. Điều đặc biệt là không hề có một con hươu nào bị thương khi phi sang cánh rừng bên kia.</p>\n<p>Camera hành trình trên xe tuần tra của Cảnh sát bang Michigan đã ghi lại được trọn vẹn cảnh một con hươu nhảy thẳng qua một chiếc ô tô đang chạy phía trước, trong khi con hươu thứ hai lao thẳng ra đường về phía đầu một chiếc xe khác. Một con hươu thứ ba chạy sau và vẫn an toàn sau khi viên sĩ quan nhanh chóng phanh xe lại kịp thời để tránh sự cố đáng tiếc có thể xảy ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/usa-trip-tap-4-room-tour-the-plaza-hotel-new-york00-09-48-14still105-525.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cảnh sát Bang đã sử dụng đoạn phim này như một cơ hội để chia sẻ với cộng đồng lời khuyên quan trọng về an toàn khi lái xe cho những du khách lần đầu ở Michigan. Theo Michigan.gov, tiểu bang này chứng kiến ​​khoảng 50.000 vụ va chạm giữa người và hươu nai mỗi năm . </p>\n<p>Trong trường hợp băng qua đường mà tình cờ gặp động vật hoang dã, cơ quan này nhắc nhở mọi người nên bình tĩnh, sử dụng phanh có kiểm soát và lái thẳng thay vì lạng lách. </p>\n<p>“Không ai muốn đâm phải một con hươu, nhưng nếu bạn cố gắng tránh con hươu, khả năng đâm vào một chiếc xe khác hoặc mất kiểm soát sẽ tăng lên”, Cảnh sát bang Michigan chia sẻ.</p>\n<p><strong>Đỗ An</strong> <em>(Theo NYP)</em></p>\n                            </div>"}