{"url": "https://vietnamnet.vn/toa-nha-choc-troi-mong-nhat-the-gioi-o-my-2006772.html", "title": "Tòa nhà chọc trời cao gần nửa cây số, mỏng nhất thế giới", "abstract": "Tòa nhà chọc trời mỏng nhất thế giới được coi là một trong những biểu tượng mới ở trung tâm Manhattan, New York (Mỹ).", "content_html": "<div>\n                                <p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Tháp Steinway nằm ở 111 West 57th Street, quận Manhattan có tỷ lệ chiều cao so với chiều rộng là 24:1 khiến công trình mới hoàn thiện này trở thành tòa nhà chọc trời mỏng nhất trên thế giới. </span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Với độ cao 435 m, đây là một trong 3 tòa nhà cao nhất ở Tây bán cầu, bên cạnh hai công trình nổi tiếng khác cũng tọa lạc tại thành phố New York là: One World Trade Center (Trung tâm Thương mại Thế giới) với độ cao 541 m và tháp Central Park (Công viên Trung tâm) với độ cao 472 m. Có 60 căn hộ hạng sang được bố trí dọc theo 84 tầng của tháp Steinway.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/thap-steinway-la-mot-trong-3-toa-nha-cao-nhat-o-tay-ban-cau-anh-cnn-98950da62c9142ab8bef2dad81fe0520.jpg\"><figcaption><span style=\"background-color:transparent;color:#000000;\">Tháp Steinway là một trong 3 tòa nhà cao nhất ở Tây bán cầu. Ảnh: CNN</span></figcaption></figure><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Tháp Steinway được thiết kế bởi công ty kiến trúc SHoP Architects ở New York. Các nhà thầu JDS Development, Property Markets Group và Spruce Capital Partners bắt đầu thi công công trình này từ năm 2013. Gregg Pasquarelli, giám đốc SHoP Architects, gọi tòa nhà này là \"một dự án có tỷ lệ phi thường và tráng lệ\".</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Những tòa nhà chọc trời siêu mảnh hay còn gọi là tháp bút chì trở thành đặc điểm nổi bật ở Hong Kong (Trung Quốc) vào thập niên 1970. Kể từ đó, nhiều thành phố lớn khác như New York cũng đi theo trào lưu đó.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Các kiến trúc sư cho biết tòa nhà Steinway như một tuyên ngôn táo bạo về diện mạo mới cho khu vực trung tâm Manhattan. Đồng thời, tòa tháp siêu mỏng này cũng chứa đựng nhiều ý nghĩa lịch sử địa phương.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/toa-thap-duoc-vi-nhu-mot-tuyen-ngon-tao-bao-ve-dien-mao-moi-cho-khu-vuc-trung-tam-manhattan-anh-cnn-6520a72485ef4364a0ff5a3e0153feab.jpg\"><figcaption>Tòa tháp được ví như một<span style=\"background-color:transparent;color:#000000;\"> tuyên ngôn táo bạo về diện mạo mới cho khu vực trung tâm Manhattan. Ảnh: CNN</span></figcaption></figure><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Tháp Steinway mới nằm kế bên tòa nhà cùng tên Steinway Hall, một công trình lịch sử xây dựng năm 1925, từng là trụ sở của nhà sản xuất đàn piano trứ danh Steinway and Sons kiêm phòng hòa nhạc. Công ty kiến trúc lấy cảm hứng từ thời đại hoàng kim của nhà chọc trời ở Manhattan và trường phái nghệ thuật Art Deco ở New York đầu thế kỷ 20. Bề mặt tòa tháp được thiết kế với nhiều khối đất nung đổi màu, họa tiết khi nhìn dưới các loại ánh sáng và góc độ khác nhau. </span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Bên cạnh là điểm tham quan hấp dẫn mới ở New York, tháp Steinway hiện cũng bắt đầu chào đón những cư dân đầu tiên. Theo CNN, tòa nhà có căn penthouse 3 tầng với hướng nhìn ra Công viên Trung tâm (Central Park). Mức giá nhà sẽ dao động từ 7,75 triệu USD cho một căn hộ studio đến 66 triệu USD cho căn hộ áp mái.</span></p><p><strong>Đỗ An</strong><i> (Theo CNN)</i><br> </p>\n                            </div>"}