{"url": "https://vietnamnet.vn/thuong-thuc-kem-huong-vi-quoc-tuu-mao-dai-de-nhat-trung-hoa-2067128.html", "title": "Món kem hương vị 'quốc tửu' Mao Đài đệ nhất Trung Hoa", "abstract": "Du khách giờ đây đã có thể thưởng thức kem hương vị Mao Đài, loại rượu được mệnh danh là \"quốc hồn quốc túy\" của Trung Quốc.", "content_html": "<div>\n                                <h3><strong>Rượu \"quốc hồn quốc túy\"</strong></h3>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/210113143230-03-kweichow-moutai-business-centerpiece-restricted-444.jpg\">\n<figcaption>Thủ tướng Trung Quốc Chu Ân Lai mời Tổng thống Mỹ Richard Nixon uống rượu Mao Đài trong một buổi tiệc năm 1972. Ảnh: CNN</figcaption>\n</figure>\n<p>Mao Đài (bạch tửu) là loại rượu nổi tiếng và được yêu thích nhất Trung Quốc, xuất hiện trên thị trường từ năm 1949. Đây cũng là thứ rượu được Thủ tướng Chu Ân Lai yêu thích. Tại hội nghị thượng đỉnh năm 1972, ông đã dùng rượu này để đãi Tổng thống Mỹ Richard Nixon trong bữa tiệc cùng lời tuyên bố: \"Nếu chúng ta uống đủ rượu Mao Đài, tôi nghĩ chúng ta có thể giải quyết được mọi vấn đề\".</p>\n<p>Tuy nhiên, không phải ai cũng có thể thưởng thức loại rượu quý này của <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" title=\"du lịch Trung Quốc\" target=\"_blank\">Trung Quốc</a> bởi nó có độ cồn từ 38% đến 53%. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/maodai-1611043936-9084-1611044211-445.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Shaun Rein, người đứng đầu Nhóm Nghiên cứu Thị trường Trung Quốc, nói với BBC: \"Lần đầu tiên nếm thử rượu Mao Đài, tôi cảm thấy cổ họng như bị đốt cháy và nó có vị như dầu máy động cơ. Nhưng giờ đây khi đã uống quen, thì tôi thấy vị rượu khá mượt mà và thú vị\".</p>\n<p>Ở Trung Quốc, loại rượu này cũng được miêu tả là \"biểu tượng của sự xuất sắc và sang trọng\". Thứ đồ uống có cồn này chỉ có thể sản xuất tại thị trấn Mao Đài. Đây là nơi có khí hậu hoàn hảo để tạo nên một thứ bạch tửu xuất sắc: mùa đông không quá lạnh, mùa hè nóng, gió và lượng mưa thấp nhưng nhiệt độ, độ ẩm cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/210113143538-05-kweichow-moutai-business-centerpiece-446.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để làm nên sản phẩm thượng hạng, người dân đã dùng loại nước chất lượng và tinh khiết nhất từ sông Xích Thủy. Con sông này được bảo vệ kỹ càng, không một nhà máy hóa chất nào được xây dựng quanh đó. Nước ở đây rất giàu vi chất. Cao lương được trồng tại địa phương và lên men nhờ một hỗn hợp nấm men và nấm mốc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/210113143932-07-kweichow-moutai-business-centerpiece-447.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong khi những chai rượu bình thường nhất có giá chỉ khoảng 1 USD tại các cửa hàng tiện lợi ở Trung Quốc, thì một chai rượu Mao Đài Moutai với dung tích từ 500 ml đến 700 ml thường có giá từ 1.499 nhân dân tệ (223 USD), đến hơn 16.000 nhân dân tệ (2.390 USD). Vào năm 2021, một chai rượu Mao Đài đã được bán đấu giá thành công ở London (Anh) với giá gần 1 triệu USD (gần 23 tỷ đồng).</p>\n<h3><strong>Kem hương vị \"rượu Mao Đài\"</strong></h3>\n<p>Giữa năm nay, một công ty sản xuất rượu Mao Đài nổi tiếng ở Trung Quốc đã khai trương cửa hàng kem Mao Đài đầu tiên tại sảnh của khách sạn Moutai International ở thành phố Zunyi, phía tây nam tỉnh Quý Châu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/220519231057-01-moutai-ice-cream-0519-448.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, 14 vị kem Mao Đài như matcha, sô cô la và mận xanh được bán với giá dao động từ 39,9 nhân dân tệ (6 USD) đến hơn 100 nhân dân tệ (15 USD) cho mỗi khẩu phần. Những thực khách sau khi nếm thử cho biết kem phảng phất hương vị rượu Mao Đài nhẹ.</p>\n<p>Ngay khi ra mắt, cửa hàng kem này đã thu hút sự chú ý của đông đảo người dân và du khách. Một người dùng trên mạng xã hội bình luận rằng: \"Loại kem này chắc chắn sẽ nổi tiếng. Dù không đủ tiền mua thử rượu để uống, nhưng một phần kem thì tôi hoàn toàn có khả năng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/ezgifcom-gif-maker-449.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên, nhà sản xuất loại kem này, tập đoàn Kweichow Moutai, cũng đưa ra khuyến cáo rằng người tiêu dùng không nên lái xe sau khi ăn kem và kem không bán cho trẻ vị thành niên vì có nồng độ cồn khoảng 3%.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/che-heo-quay-vua-man-vua-ngot-la-mieng-o-hue-gia-chi-hon-coc-tra-2066628.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/che-heo-quay-1501.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/che-heo-quay-vua-man-vua-ngot-la-mieng-o-hue-gia-chi-hon-coc-tra-2066628.html\">Chè heo quay lạ miệng chỉ có ở cố đô: Giá nhỉnh hơn cốc trà, du khách mê mẩn</a><span class=\"summary__content-desc\">Thoạt đầu nghe tên, thực khách không khỏi tò mò bởi vị ngọt của chè và vị mặn, béo ngậy của thịt quay chẳng liên quan nhau nhưng chính sự kết hợp này lại tạo nên một món ăn ngon có hương vị hấp dẫn ở Huế.</span></div>\n</article>\n                            </div>"}