{"url": "https://vietnamnet.vn/khach-san-villa-ma-dua-nhau-moc-tui-dan-cac-cong-ty-du-lich-len-tieng-2041576.html", "title": "Khách sạn, villa 'ma' đua nhau móc túi dân, các công ty du lịch nói gì?", "abstract": "Lợi dụng tâm lý hám rẻ của người dân, kẻ lừa đảo đề nghị đặt cọc tiền phòng sớm rồi sau đó biến mất. Nhiều du khách than phiền với công ty du lịch sau khi đã bị lừa.", "content_html": "<div>\n                                <p><strong>\"Du lịch tặc\" thi nhau móc túi dân</strong></p>\n<p>Mới đây, nhà chức trách TP.Vũng Tàu (tỉnh Bà Rịa - Vũng Tàu) đã vào cuộc điều tra, làm rõ thông tin du khách bị lừa tiền đặt cọc 'biệt thự ma' mang tên Helios Villa tại địa phương. Theo đó, ngày 13/7, công an, thanh tra Sở Du lịch, Sở TT&amp;TT đã làm việc với một số nạn nhân của vụ lừa đảo trên để xác minh, điều tra vụ việc. Thống kê chưa đầy đủ, đã có hàng trăm du khách từ TP.HCM, Đồng Nai, Bình Dương, thậm chí ngay tại Bà Rịa-Vũng Tàu bị lừa với số tiền cọc ít nhất là 2,5 triệu và nhiều nhất trên 14 triệu đồng.</p>\n<p>Như đã thông tin, du khách đặt cọc căn biệt thự trên ở Vũng Tàu nhưng sau đó phát hiện đây là \"villa ma\". Hầu hết nạn nhân đều xem quảng cáo về căn biệt thự qua facebook và bị thu hút bởi hình ảnh đẹp mắt, mức giá rẻ. Các đối tượng lừa đảo thúc giục đặt cọc phòng nếu không sẽ hết chỗ, do đó, nạn nhân không có nhiều thời gian xác minh thông tin địa chỉ. Đồng thời, từ tâm lý tin tưởng khi thấy đối tượng công khai nhiều giấy tờ trên mạng, các du khách đã nhanh chóng cọc tiền giữ phòng.</p>\n<p>Không dừng lại, VietNamNet tiếp tục nhận được phản ánh việc du khách Hà Nội mất số tiền từ 2-4 triệu đồng khi đặt cọc qua mạng một căn biệt thự mang tên Lucky Villa - Hòa Bình. Chiêu thức lừa đảo cũng giống hệt vụ việc tại Helios Villa - Vũng Tàu. Chiều 18/7, lãnh đạo Sở VH-TT&amp;DL tỉnh Hòa Bình cho biết, thông tin sự việc đã được chuyển đến công an tỉnh, nếu nhiều nạn nhân lên tiếng thì chắc chắn cơ quan chức năng sẽ vào cuộc điều tra.</p>\n<p>Trước đó, ngày 7/7, Lai Thanh Nhã (29 tuổi, TP.HCM) đã bị Công an TP.Đà Lạt (Lâm Đồng) bắt, điều tra về hành hành vi “lừa đảo chiếm đoạt tài sản”. Nhã khai nhận từng thực hiện nhiều vụ lừa tiền đặt cọc của du khách thông qua việc tài khoản mạng xã hội facebook và zalo có tên “Joy booking villa Đà Lạt”. Trước các kỳ nghỉ lễ, cô ta chụp hình các khách sạn, villa ở TP.Đà Lạt, đăng thông tin cho thuê phòng hoặc nguyên căn với giá rẻ.</p>\n<p>Khi có người đặt phòng, Nhã yêu cầu chuyển khoản đặt tiền cọc hoặc trả tiền trước vào tài khoản của mình. Tin lời, khách thực hiện giao dịch chuyển tiền, song khi tới Đà Lạt họ không nhận được phòng. Trong khi, các chủ villa, khách sạn đều khẳng định không có nhân viên tên Nhã và không nhận tiền đặt phòng từ người này. Khi du khách liên lạc Nhã, họ yêu cầu trả tiền, nhưng ả hẹn khất lần rồi giả mạo “ủy nhiệm chi” cho khách. Phát hiện bị lừa, các nạn nhân trình báo cơ quan chức năng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/du-lich-lua-dao-vietnamnet-934.jpg\">\n<figcaption>Hình ảnh villa hào nhoáng nhưng thực ra các địa chỉ \"ma\" lừa tiền du khách (ảnh minh họa)</figcaption>\n</figure>\n<p><strong>Ham du lịch rẻ, mất “mẻ tiền tươi”</strong></p>\n<p>Những chiêu trò móc túi du khách đúng vào dịp cao điểm du lịch hè 2022 đang khiến nhiều công ty du lịch vô cùng bức xúc. Cần nhớ rằng, các DN này vừa mới trải qua 2 năm khốn đốn do ảnh hưởng của đại dịch Covid-19, nay lại phải đối mặt với nguy cơ người dân e dè, tâm lý lo sợ khi móc hầu bao chi tiêu cho hoạt động du lịch.</p>\n<p>Bà Nguyễn Nguyệt Vân Khanh - Giám đốc Ban Tiếp thị, Công ty Du lịch Vietravel thông tin, nhiều khách hàng than phiền với đơn vị này vì từng bị lừa mua các tour/combo du lịch giá rẻ trên mạng. Kẻ lừa đảo đánh vào tâm lý của khách khi tung ra các sản phẩm du lịch <strong>giá rẻ đến khó tin</strong>. Sau khi nhận tiền thanh toán qua hình thức chuyển khoản thì đối tượng lừa đảo biến mất. Hiện, không khó để tìm thấy các tour hay combo/gói dịch vụ du lịch giá rẻ trên các trang mạng xã hội, group cộng đồng… Để thu hút người mua, người bán còn tung ra các gói khuyến mại như sử dụng bể bơi, miễn phí bữa ăn sáng, hỗ trợ xe đưa đón tận sân bay… </p>\n<p>Công ty này đang phải thường xuyên kiểm tra chéo trong hệ thống nhằm hạn chế tình trạng đại lý lợi dụng lừa khách mua tour/combo giá rẻ, kém chất lượng… Bên cạnh đó, khi ký hợp đồng với các đại lý, DN yêu cầu rõ về quy trình ghép khách, gửi khách cũng như đảm bảo tính minh bạch, công khai thông tin dịch vụ cung cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/du-lich-vietnamnet-935.jpg\">\n<figcaption>Để tận hưởng kỳ nghỉ trọn vẹn, các công ty du lịch khuyên người dân tìm hiểu kỹ thông tin trước khi quyết định sử dụng dịch vụ</figcaption>\n</figure>\n<p>Trong khi đó, bà Trần Phương Linh - Giám đốc Tiếp thị - Công nghệ thông tin, Công ty BenThanh Tourist cho rằng, du lịch tự túc hay mua tour do công ty du lịch tổ chức hoàn toàn là quyền lựa chọn của khách hàng. Tuy nhiên, trong trường hợp chọn đặt tour và các dịch vụ du lịch tự túc, khách hàng nên dành thời gian kiểm tra kỹ uy tín của phía cung cấp dịch vụ, chẳng hạn: bắt đầu kinh doanh từ khi nào, giấy phép kinh doanh, mã số thuế và các đánh giá của khách hàng đã từng trải nghiệm dịch vụ trước đó trên các trang điện tử, diễn đàn du lịch uy tín… Nếu dịch vụ quá mới lạ và không thể kiểm chứng thông tin của nhà cung cấp thì nên cân nhắc thật kỹ. </p>\n<p>“So với việc tự túc đặt tour, dịch vụ thì việc mua tour thông qua các công ty du lịch có thể sẽ khiến mức phí cao hơn nhưng bù lại có tính bảo hiểm. Nếu có vấn đề phát sinh, công ty du lịch là đơn vị đứng ra giải quyết để đảm bảo quyền lợi của khách hàng” bà Linh nói.</p>\n<p>Bà Phạm Phương Anh – Phó TGĐ Công ty Du lịch Việt phân tích, du lịch tự túc là hình thức được nhiều người lựa chọn bởi sự thuận tiện và linh hoạt. Nhưng điều quan trọng là khách phải có kinh nghiệm và kỹ năng trong việc chuẩn bị dịch vụ cho chuyến đi của mình như: đi lại, ăn uống, nơi ở và tham quan… Với sự phát triển của hệ thống các website booking cũng như các mạng xã hội, khách hàng dễ dàng tìm kiếm và đặt chỗ cho chuyến đi. Tuy nhiên, lượng thông tin nhiều dẫn đến nhiễu, thiếu kiểm chứng và kiểm soát, khiến khách hàng bị lừa gạt qua hình ảnh, thông tin không rõ ràng. Thậm chí là tour mang tính lừa đảo, thực tế hoàn toàn khác so với quảng cáo có dấu hiệu xuất hiện tràn lan.</p>\n<p>Lời khuyên từ bà Phương Anh là nếu du khách không phải là người có kinh nghiệm, thường xuyên tự đặt dịch vụ cho chuyến đi thì nên thông qua các đơn vị lữ hành có uy tín để hạn chế rủi ro. Để nhận biết những trang lừa gạt, nên kiểm tra thông tin đăng ký pháp nhân của công ty hoặc đơn vị kinh doanh. Để có thể kinh doanh dịch vụ lữ hành thì các đơn vị phải có giấy phép kinh doanh du lịch trong nước hoặc quốc tế do Tổng cục Du lịch cấp.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khach-du-lich-ham-cua-la-gia-re-bi-sap-bay-villa-ma-2040701.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/bali-villatirtadari-59-623.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khach-du-lich-ham-cua-la-gia-re-bi-sap-bay-villa-ma-2040701.html\">Cao điểm du lịch hè: Ham 'của lạ, giá rẻ', du khách liên tiếp sập bẫy villa 'ma'</a><span class=\"summary__content-desc\">Tháng 7 là cao điểm du lịch hè. Nhiều đối tượng lợi dụng thời cơ để lừa đảo du khách đặt cọc tiền cho các villa \"ma\", tour \"ma\"...</span></div>\n</summary>\n                            </div>"}