{"url": "https://vietnamnet.vn/khu-nghi-duong-dat-nhat-the-gioi-giam-gia-hon-50-van-e-dai-819802.html", "title": "Khu nghỉ dưỡng đắt nhất thế giới giảm giá hơn 50% vẫn 'ế dài'", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Khu nghỉ dưỡng sang trọng bậc nhất này có sáu biệt thự bên bờ biển, bể sục thư giãn và bể bơi vô cực. Ngoài ra, còn có 12 phòng sân vườn khác nhìn toàn cảnh ra phía đảo. Khuôn viên rộng rãi nơi đây cung cấp đầy đủ các dịch vụ từ spa đến quầy bar trên cao. Du khách cũng có thể sử dụng ván trượt hay tới đây bằng du thuyền cá nhân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/14/620b5091b20df7001809e73d.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các khách lưu trú có thể đến khu nghỉ dưỡng trên hòn đảo này bằng du thuyền cá nhân</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sau khi buộc phải đóng cửa vào năm 2020 do sự bùng phát của đại dịch Covid-19, khu nghỉ dưỡng này chính thức mở cửa lại vào tháng 5/2021 với giá giảm hơn 50% so với khi trước dịch. Theo đó, mức giá mới cho mỗi đêm chi dao động trong khoảng 45.000 USD.</p>\r\n<p class=\"t-j\">Mức giảm giá này được cho là một phần trong nỗ lực của khu nghỉ dưỡng Banwa nhằm thu hút du khách và khôi phục lại danh tiếng từng có.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/14/620c75cbda5ac00018fe7f1f.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sau khi mở cửa lại, giá của khu nghỉ dưỡng này đã giảm hơn 50% so với trước đây</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">\"Chúng tôi không muốn níu giữ quá khứ bằng danh hiệu đó\", Judith Los Banos, đại diện tư vấn tiếp thị khu nghỉ dưỡng trên đảo Banwa cho biết.</p>\r\n<p class=\"t-j\">Chiến dịch mới hướng tới việc quảng bá Banwa như một điểm đến an toàn, sang trọng hàng đầu cho du khách giữa đại dịch ngoài kia. Ban quản lý đã quyết định cắt giảm số lượng khách từ 48 xuống 36 người được phép ở trên đảo cùng một thời điểm.</p>\r\n<p class=\"t-j\">Ngoài ra, khu nghỉ dưỡng này cũng đã hợp tác với công ty hàng không Ascent Flight Global để đưa du khách trực tiếp tới đảo bằng máy bay tư nhân vào tháng 12 này.</p>\r\n<p class=\"t-j\">Los Banos nhấn mạnh: \"Chúng tôi muốn những vị khách của mình có thể tận hưởng trọn vẹn sự thoải mái với nhiều riêng tư hơn\".</p>\r\n<p class=\"t-j\">Tuy nhiên, mức giá sau khi giảm và chiết khấu cho tối thiểu ba đêm tại khu nghỉ dưỡng này vẫn lên đến 135.000 USD.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/14/620c760cb20df700180a10c4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khách lưu trú được yêu cầu đặt phòng tối thiểu là 3 đêm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trước đó, khu nghỉ dưỡng trên đảo Banwa chỉ dành cho những khách đặt thuê độc quyền nhưng hiện đã cung cấp các phòng riêng cho khách lẻ với giá khoảng 2.500 USD mỗi đêm cho hai khách với thời gian lưu trú tối thiểu là ba đêm.</p>\r\n<p class=\"t-j\">Khu nghỉ dưỡng Banwa có một danh tiếng quá lớn và trên thực tế đây không phải điểm đến dành cho số đông.</p>\r\n<p class=\"t-j\">\"Rất nhiều ngày chúng tôi không hề có khách\", Los Banos cho biết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/14/620c7664b20df700180a10d0.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đa phần giá trị của khu nghỉ dưỡng này nằm ở sự riêng tư mà nó mang tới cho khách lưu trú</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cho tới nay, ước tính mới chỉ có khoảng \"gần\" 100 vị khách đặt chân tới khu nghỉ dưỡng này và đa phần là những người \"vô cùng đề cao sự riêng tư nên thường không hề cập nhật lên các mạng xã hội\".</p>\r\n<p class=\"t-j\">Fiona Harper, một cây viết chuyên về du lịch đã đến thăm khu nghỉ dưỡng trên đảo Banwa này trong một chuyến công tác vào năm 2019, nói với Insider rằng \"sự quan tâm chu đáo từ các nhân viên đã khiến nơi này trở nên đặc biệt. Phần lớn giá trị của khu nghỉ dưỡng nằm ở sự riêng tư mà nó cung cấp cho khách lưu trú\".</p>\r\n<p class=\"t-j\">Khu nghỉ dưỡng cao cấp này tọa lạc tại thiên đường <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> Palawan trên biển Sulu, nơi có nhiều hòn đảo tư nhân nổi tiếng nhất Philippines.</p>\r\n<p><b>Đỗ An </b><em>(Theo Insider)</em></p>\n                            </div>"}