{"url": "https://vietnamnet.vn/dac-san-bun-do-tay-nguyen-hut-nuom-nuop-thuc-khach-ha-noi-2029347.html", "title": "Món bún 'lạ mắt, lạ miệng' đi ngàn km ra Hà Nội, khách Thủ đô nườm nượp đến ăn", "abstract": "Món bún 'màu lạ' - sợi bún đỏ cam tại một quán ăn trên đường Chùa Láng đang thu hút sự tò mò, hiếu kỳ của nhiều thực khách Hà Nội. Được biết, đây vốn là món bún đỏ nổi tiếng tại Buôn Ma Thuột, Đắk Lắk.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-24-649.jpg\">\n<figcaption>Món bún với màu đỏ cam lạ mắt đang \"gây sốt\" trên mạng xã hội và thu hút nhiều thực khách Thủ đô. Theo tìm hiểu, hàng bún đỏ này nằm trên con phố Chùa Láng, Hà Nội</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-16-650.jpg\">\n<figcaption>Ông Phạm Khắc Tuyền - chủ quán cho biết: \"Đây là món bún đỏ nổi tiếng ở Buôn Ma Thuột, Đắk Lắk. Ba năm trước, tôi được người bạn giới thiệu và mời ăn thử. Vốn có 20 năm làm bún riêu, bún ốc, tôi quyết định thử đưa hương vị Tây Nguyên ra Hà Nội. Thời gian gần đây, sau khi có một số bạn khen ngợi món ăn trên mạng xã hội, khách tìm tới thử rất đông\"</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-2-651.jpg\">\n<figcaption>Bán bún hơn 20 năm nhưng chỉ đến khi chuyển sang món bún đỏ Tây Nguyên, quán ông Tuyền mới đạt lượng khách \"khủng\". \"Tôi phải mời đầu bếp trong Buôn Ma Thuột ra dạy công thức trong vài tháng, sau đó thay đổi phù hợp theo khẩu vị thực khách Hà Nội. Qúa trình đó cũng khá kì công\", ông cho biết</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-20-652.jpg\">\n<figcaption>Tại Buôn Ma Thuột, bún đỏ là đặc sản dân dã xuất hiện ở nhiều nơi. Trên nhiều tuyến đường như: Lê Hồng Phong, Phan Đình Giót, Lê Duẩn… có hàng chục quán bún đỏ liền kề nhau, thực khách tùy ý lựa chọn. Tuy nhiên, ở Hà Nội, thực khách không dễ tìm được một quán bún đỏ. Sợi bún có hình thức giống với sợi bánh canh miền Nam, miền Trung, mang màu đỏ cam tạo nên từ dầu điều</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-7-653.jpg\">\n<figcaption>Sợi bún đỏ được chủ quán đặt làm riêng. \"Dầu điều được tôi đặt từ Buôn Ma Thuột và mang tới cho cơ sở làm bún tạo màu. Đây là loại \"phẩm nhuộm\" vô cùng tự nhiên và an toàn cho sức khỏe\", ông Tuyền cho biết</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-4-654.jpg\">\n<figcaption>Mỗi bát bún đỏ có nhiều loại nhân khác nhau như riêu tôm, thịt luộc, chả giò, giò tai, trứng cút ăn kèm với các loại rau như rau cần, rau cải, rau muống (tùy theo mùa)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-18-655.jpg\">\n<figcaption>Riêu tôm là món ăn kèm chế biến kì công nhất. Nó được làm từ tôm, thịt xay, trứng, các loại gia vị đặc trưng của Tây Nguyên như mắm, tiêu... Miếng riêu tôm mềm, xốp, thơm thơm ăn khá lạ miệng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-11-656.jpg\">\n<figcaption>Nước dùng được ninh từ xương lợn. Điểm nhấn của nước dùng là loại nước mắm tạo vị đặc trưng được nhập từ Buôn Ma Thuột</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-8-657.jpg\">\n<figcaption>Mỗi bát bún tại đây có phần nhân khá đầy đặn so với giá tiền 35.000-50.000 đồng/bát. Theo chủ quán, hương vị món ăn đã được thay đổi để phù hợp với khẩu vị người miền Bắc. Tuy nhiên, ngày cuối tuần, ông Tuyền thường nấu chuẩn vị Buôn Ma Thuột hơn vì đây là thời điểm nhiều người dân quê Đắk Lắk tìm tới thưởng thức</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-17-658.jpg\">\n<figcaption>\"Món bún đỏ ở quán khá giống hương vị bún đỏ Đắk Lắk quê mình nhưng nước dùng thanh hơn, ít dầu mỡ, nhiều đồ ăn kèm hơn. Được thưởng thức món ăn quê hương ở Hà Nội khiến mình rất thích thú\", Phùng Diệu Hương, sinh viên Học viện Ngoại Giao chia sẻ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bun-do-toan-vu-10-659.jpg\">\n<figcaption>Quán mở từ 10h đến 21h, thường rất đông vào thời điểm 11h30 đến 13h. Quán có không gian thoáng, sạch sẽ, chủ quán và nhân viên nhiệt tình, thân thiện. Tuy nhiên, theo một số đánh giá, nước dùng tại quán không quá đặc sắc. Sợi bún đỏ có màu sắc lạ mắt nhưng hương vị thì không khác các loại bún thường gặp. </figcaption>\n</figure>\n<p><strong>Linh Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khach-du-lich-dat-coc-villa-helios-o-vung-tau-sung-so-vi-diem-den-la-quan-lau-2039380.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/sequence-0400-02-03-28still005-456.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khach-du-lich-dat-coc-villa-helios-o-vung-tau-sung-so-vi-diem-den-la-quan-lau-2039380.html\">Đặt cọc villa ở Vũng Tàu qua mạng, 200 du khách sững sờ vì điểm đến là quán lẩu</a><span class=\"summary__content-desc\">Rất nhiều du khách đã đặt cọc căn biệt thự mang tên Helios Villa ở Vũng Tàu nhưng sau đó phát hiện đây là \"villa ma\". Nhóm đối tượng đã sử dụng thủ đoạn tinh vi, đòn tâm lý giá rẻ để khiến nhiều người mắc bẫy.</span></div>\n</summary>\n                            </div>"}