{"url": "https://vietnamnet.vn/chu-hang-oc-via-he-deo-115-cay-vang-don-khach-quan-dong-nuom-nuop-806210.html", "title": "Chủ hàng ốc vỉa hè đeo 115 cây vàng đón khách, quán đông nườm nượp", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"> </p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/238577.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\">Quán ốc của vợ chồng chị Loan (46 tuổi) và anh Dũng (49 tuổi) tại lô 12C chung cư Nguyễn Thiện Thuật, phường 1, quận 3 (TPHCM) là địa chỉ ăn uống có tiếng nhiều năm nay.</p>\r\n<p class=\"t-j\">Một trong những lí do thu hút thực khách tới quán là nhờ độ \"chơi trội\" của vợ chồng chủ quán. Vợ chồng anh Dũng đeo hàng trăm cây vàng trên người trong lúc nấu nướng, đón khách.</p>\r\n<p class=\"t-j\">Mở lại quán sau thời gian dài đóng cửa vì dịch Covid-19, số lượng vàng anh Dũng đeo trên người tăng đáng kể. Chia sẻ với phóng viên báo VietNamNet, anh Dũng cho biết:</p>\r\n<p class=\"t-j\">\"Tổng số vàng tôi đeo trên người hiện tại là 115 cây, trong đó có sự xuất hiện của chiếc lắc tay vàng có tên \"cọp xé Covid-19\". Tôi đặt riêng bộ lắc này với ý nghĩa mong xé tan Covid-19\".</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/14/img-7950.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chủ quán ốc có \"1-0-2\" này cũng khẳng định: \"Ai nói vàng giả cứ đến thẳng tiệm vàng Kim Sen 10 ở Chợ Thiếc hỏi là biết”</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/09/chu-quan-oc-via-he-deo-115-cay-vang-gia-ca-7-ty-dong-don-khach-quan-dong-nuom-nuop-2.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bộ lắc tay \"cọp xé Covid-19\" được anh Dũng đặt làm riêng tại một cửa hàng vàng ở Quận 1 mới đây</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/09/chu-quan-oc-via-he-deo-115-cay-vang-gia-ca-7-ty-dong-don-khach-quan-dong-nuom-nuop-3.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chiếc vòng cổ vàng là món đồ trang sức đắt nhất đến hiện tại của anh Dũng</em></p>\r\n<p class=\"t-j\"> Từ khoảng 18h tối, khách gần như đã ngồi kín hết các bàn trong quán. Địa chỉ của quán khá khó tìm bởi phải rẽ qua nhiều hẻm nhỏ nên khách ở đây chủ yếu là khách quen lâu năm.</p>\r\n<p class=\"t-j\">Trong khi chị Loan trực tiếp chế biến và chỉ đạo nhân viên trong phía bếp thì anh Dũng là người tiếp đón khách, thu tiền. Ở quán phục vụ đủ loại hải sản như sò, hàu, bạch tuộc, nghêu, ốc...</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/14/img-7955.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Quán thường đông kín chỗ vào buổi tối</em></p>\r\n<p class=\"t-j\">\"Quán tôi là quán ốc bình dân thôi nhưng khách nào tới tôi cũng đón tiếp sao cho chu đáo nhất. Mở lại sau dịch, lượng khách giảm 50% rồi. Chúng tôi bán túc tắc để duy trì cuộc sống thôi\", anh Dũng cho biết.</p>\r\n<p class=\"t-j\">Nói về việc đeo 115 cây vàng trên người (tương đương khoảng 7 tỷ đồng) anh Dũng không ngần ngại cho biết: \"Đó là sở thích của tôi.Người khác thích sưu tầm tem, đồ cổ, mô hình còn tôi thích sưu tầm vàng. Mà quan trọng, tôi đeo nhiều vàng, khiến khách tò mò tìm đến xem, ngắm nghía rồi thử ốc nhà tôi luôn. Đây cũng là cách quảng cáo tốt cho quán\".</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/14/img-7957.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Anh Dũng cũng thừa nhận, rất nhiều người nói vợ chồng anh \"cố ý khoe mẽ\", \"làm màu\", thậm chí bán tín bán nghi về loại vàng anh đeo.</p>\r\n<p class=\"t-j\">\"Chúng tôi thấy bình thường thôi. Ai nói gì cứ nói còn tôi thích tôi cứ làm. Chúng tôi làm ăn chân chính, có điều kiện thì có quyền sử dụng tiền theo ý thích\", anh nói.</p>\r\n<p class=\"t-j\">Anh Dũng cho biết, anh đã đeo vàng đứng bán ốc nhiều năm nay. Chỉ là từ năm 2018 - 2019, anh mới đeo số lượng vàng lớn hơn. Đây cũng là thời điểm nhiều người làm Youtube đến quán quay, khiến hình ảnh vợ chồng anh trở nên \"nổi tiếng\" khắp mạng xã hội.</p>\r\n<p class=\"t-j\">\"Đeo 115 cây vàng giúp tôi thu hút đông khách hơn nhưng muốn giữ khách thì phải do chất lượng đồ ăn và thái độ phục vụ của mình\", anh Dũng chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/14/img-7959.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Theo anh Dũng, toàn bộ ốc và hải sản ở quán anh đều là đồ tươi 100%. Vợ chồng anh và nhân viên chuẩn bị nguyên liệu từ sáng sớm đến khoảng 14h chiều mỗi ngày. Quán bắt đầu đón khách từ 15h và có khi mở tới 1,2 giờ sáng hôm sau.</p>\r\n<p class=\"t-j\">Khách tới quán có thể trực tiếp lựa chọn hải sản tươi sống theo ý thích và theo dõi quá trình chế biến của chủ quán. Chị Loan vợ anh Dũng rất chịu khó cập nhật những món ăn mới lạ vào menu. Thậm chí, khách có thể chọn hải sản và nói chủ quán chế biến món ăn theo khẩu vị riêng của mình.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/09/chu-quan-oc-via-he-deo-115-cay-vang-gia-ca-7-ty-dong-don-khach-quan-dong-nuom-nuop.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Loan cũng đeo khá nhiều vòng vàng trên tay</em></p>\r\n<p class=\"t-j\">Ngoài những món được tính theo thời giá như ốc đỏ, ốc giác, ốc hương, cua, tôm… thì mức giá cho mỗi món ở đây rơi vào khoảng 60.000 – 150.000 đồng/phần. \"Quán tôi có 4 thứ miễn phí, bao gồm trà đá, rau câu tráng miệng, khăn lạnh và phí trông xe\", anh Dũng cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/09/chu-quan-oc-via-he-deo-115-cay-vang-gia-ca-7-ty-dong-don-khach-quan-dong-nuom-nuop-1.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Quán thu hút nhiều thực khách trẻ</em></p>\r\n<p class=\"t-j\">\"Nhà mình ở gần đây. Mình ghé quán vài lần rồi. Lần đầu đến thấy lạ lắm, không hiểu sao anh chủ quán dám đeo nhiều vàng thế đứng bán hàng. Đây đúng là chuyện lạ ở Sài Gòn. Việc đó làm mình tò mò nhưng lí do mình quay lại nhiều lần là bởi đồ ăn ở đây ngon, tươi, nhiều món lạ miệng, hợp giới trẻ\", bạn Lê Tuấn Tú (Quận 3, TPHCM) cho biết.</p>\r\n<p class=\"t-j\">Khác với Tú, chị Nguyễn An Phương Thảo lần đầu tới quán ốc Loan. Chị Thảo được bạn thân giới thiệu về địa chỉ ăn uống này.</p>\r\n<p class=\"t-j\">\"Bạn mình khen lắm, nói đồ ở đây tươi, giá hợp lý nên mình tới thử. Đồ ăn khá vừa ý mình, quán phục vụ cũng tốt\", chị Thảo đánh giá. \"Mình thấy anh chủ quán đeo rất nhiều vàng trên người. Bản thân mình không quá tò mò nhưng mình thấy đây như một cách gây chú ý, tạo điểm nhấn, PR cho quán. Cũng thú vị đấy\", chị Thảo nói thêm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/14/img-7942.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Dịch Covid-19 ập tới đã làm ảnh hưởng lớn tới thu nhập của vợ chồng anh Dũng. \"Gần 20 năm mở quán, năm nay là thời điểm khó khăn nhất với vợ chồng tôi. Để có được cơ ngơi, tài sản như hiện tại, hai vợ chồng phải làm ăn chăm chỉ, tích lũy nhiều năm chứ không phải một sớm một chiều\", anh Dũng nói.</p>\r\n<p><strong>Lưu Quốc Minh</strong></p>\n                            </div>"}