{"url": "https://vietnamnet.vn/phi-cong-ngu-quen-may-bay-khong-kip-ha-canh-xuong-san-bay-2051372.html", "title": "Đang lái chuyến bay quốc tế, 2 phi công nghi ngủ quên khiến máy bay không kịp hạ cánh", "abstract": "Chuyện hy hữu xảy ra ở hãng Hàng không Ethiopian Airlines khi cả 2 phi công điều khiển chuyến bay số hiệu ET343 được cho là đều ngủ quên khi máy bay đến điểm hạ cánh.", "content_html": "<div>\n                                <p>Chuyến bay số hiệu ET343 của hãng hàng không Ethiopian Airlines đang trong hành trình từ Khartoum, Sudan đến Addis Ababa, Ethiopia vào ngày 15/8 đã xảy ra sự cố nguy hiểm.</p>\n<p>Chiếc Boeing 737-800 được xác định đang ở độ cao 37.000 ft (11.200 mét) vào thời điểm đáng lẽ ra đã phải hạ cánh xuống sân bay Addis Ababa Bole. 2 phi công điều khiển chuyến bay bị nghi ngờ đã ngủ quên khiến cơ quan kiểm soát không lưu không thể liên lạc được với phi hành đoàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/et-aoq-ethiopian-airlines-boeing-787-8-dreamliner-pek-18123480165-1362.jpg\">\n<figcaption>Một chiếc Boeing 737 của Ethiopian Airlines.</figcaption>\n</figure>\n<p>Cuối cùng, 2 phi công được cho là cũng tỉnh dậy sau khi hệ thống lái tự động của máy bay ngắt kết nối khi đã đi quá điểm đến và phát còi báo động. Các phi công sau đó đã phải bay vòng trên không để tiếp cận lại đường băng và hạ cánh xuống sân bay Addis Ababa Bole khoảng 30 phút sau đó.</p>\n<p>Theo các báo cáo ban đầu, hệ thống quản lý chuyến bay tự động đã được cấu hình để tiếp cận sân bay nhưng máy bay đã không hạ độ cao. Trong trường hợp này, nếu máy bay hạ độ cao thì hậu quả có thể còn tồi tệ hơn nhiều.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/addis-ababa-bole-1363.png\">\n<figcaption>Chiếc máy bay của Ethiopian Airlines phải bay vòng trên không để tiếp cận lại đường băng.</figcaption>\n</figure>\n<p>Nhà phân tích hàng không Alex Macheras viết trên Twitter: 'Sự cố đáng lo ngại của hãng hàng không lớn nhất châu Phi - Ethiopian Airlines Boeing 737 # ET343 vẫn đang bay ở độ cao 37.000ft vào thời điểm lẽ ra phải đến Addis Ababa.</p>\n<p>'Tại sao máy bay không hạ độ cao để chuẩn bị hạ cánh? Cả hai phi công đều đã ngủ quên.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/addis-ababa-bole-1364.png\">\n<figcaption>Bài đăng của Alex Macheras trên Twitter đã thu hút nhiều lượt bình luận</figcaption>\n</figure>\n<p>Vụ việc khiến mọi người bàng hoàng, nhiều người cho rằng nó 'thiếu chuyên nghiệp' và 'nguy hiểm'.</p>\n<p>Một người viết: \"Hy vọng rằng cả hai phi công đều bị sa thải và nhà chức trách điều tra rõ ràng lịch làm việc của phi hành đoàn và hãng hàng không này! Cảm ơn chúa vì không có chuyện gì xấu xảy ra.\"</p>\n<p>Một người khác nói thêm: \"Thật sự thiếu chuyên nghiệp và nguy hiểm\", trong khi một người thứ ba nói thêm: \"Điên rồ\"</p>\n<p>Nhưng không phải ai cũng đồng ý rằng các phi công nên bị sa thải, có người cho rằng họ có thể đã làm việc quá sức và hãng hàng không đã đã 'che đậy điều đó' .</p>\n<p>Và một người khác tỏ vẻ không quá ngạc nhiên về vụ việc, bình luận: “Một số vụ việc tương tự đã từng xảy ra trong quá khứ”</p>\n<p><strong>Theo Dailymail</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ethiopian-airlines-dinh-chi-2-phi-cong-ngu-gat-khien-may-bay-khong-kip-ha-canh-2051881.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/ethiopian-airlines-369.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ethiopian-airlines-dinh-chi-2-phi-cong-ngu-gat-khien-may-bay-khong-kip-ha-canh-2051881.html\">Đình chỉ 2 phi công ngủ gật trong lúc máy bay chuẩn bị hạ cánh</a><span class=\"summary__content-desc\">Hãng hàng không lớn nhất châu Phi Ethiopian Airlines cho biết họ đã đình chỉ hai phi công được cho là đã ngủ gật vào thời điểm đang lái chuyên bay từ Khartoum (Sudan) đến Addis Ababa (Ethiopia)</span></div>\n</article>\n                            </div>"}