{"url": "https://vietnamnet.vn/mua-kem-chuan-bi-an-ben-dai-phun-nuoc-du-khach-bat-ngo-bi-phat-hon-10-trieu-2057985.html", "title": "Mua kem chuẩn bị ăn bên đài phun nước, du khách bỗng bị phạt hơn 10 triệu đồng", "abstract": "Mới đây, một du khách người Mỹ đã bị phạt 450 USD (khoảng 10.6 triệu đồng) vì vi phạm các quy định của thành phố Rome khi ăn uống bừa bãi bên đài phun nước La Mã.", "content_html": "<div>\n                                <p>Cảnh sát địa phương cho biết người đàn ông 55 tuổi này đã chọn ngồi bên rìa đài phun nước Fontana dei Catecumeni để ăn kem hồi cuối tuần qua. Ngay khi hành động này chuẩn bị diễn ra, các cảnh sát đã ngăn chặn người này để tránh việc các quy định về cảnh quan đô thị bị vi phạm.</p>\n<p>Đài phun nước Fontana dei Catecumeni được xây dựng vào năm 1588-1589 bởi kiến ​​trúc sư và nhà điêu khắc nổi tiếng Giacomo della Porta, sau đó được trùng tu vào năm 1997.</p>\n<p>Những quy định bảo vệ Fontana dei Catecumeni và các đài phun nước lịch sử, các bức tượng và các di tích khác lần đầu được chính quyền Rome áp dụng vào năm những 1970.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/http-cdncnncom-cnnnext-dam-assets-220907085321-rome-tourist-ice-cream-fine-restricted-1341.jpg\">\n<figcaption>Fontana dei Catecumeni là một trong những điểm tham quan nổi bật ở Rome. Ảnh: CNN</figcaption>\n</figure>\n<p>Đến năm 2019, các quy tắc mới cập nhật tập trung vào việc duy trì \"hiện trạng\" cũng như môi trường, cảnh quan xung quanh cho các công trình trên.</p>\n<p>Cảnh sát địa phương cho biết trong một tuyên bố rằng họ đã thực hiện hơn 300 cuộc tuần tra đường phố vào cuối tuần trước. Các quy tắc bao gồm cá việc giới hạn về âm lượng nhạc phát trong các quán bar, cấm uống rượu trên đường phố, tổ chức trườn bò trong quán rượu và ngâm mình trong các đài phun nước của thành phố.</p>\n<p>Các nhân viên cảnh sát có thể phạt tiền và thậm chí cấm những người vi phạm đến một khu vực nhất định trong tối đa 48 giờ. Trường hợp tái phạm có thể bị cấm đến 60 ngày.</p>\n<p>Khi các quy tắc trên được đưa ra, hội đồng thành phố cho biết họ sẽ \"để giải quyết nhiều khía cạnh trong cuộc sống thành phố, đặc biệt chú ý đến việc tôn trọng các di sản văn hóa và nghệ thuật của thủ đô\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/192007-roma-mangiava-e-beveva-usando-la-fontana-dei-catecumeni-come-tavola-450-euro-di-multa-a-55enne-il-quotidiano-del-lazio-1342.jpg\">\n<figcaption>Những năm gần đây, Rome luôn phải đối mặt với tình trạng du lịch quá mức. Ảnh: CNN</figcaption>\n</figure>\n<p>Đây cũng được cho là động thái để làm giảm những tác động của tình trạng du lịch quá mức diễn ra nhiều năm nay ở \"Thành phố Vĩnh cửu\". Trước đại dịch, Rome đón khoảng 10 triệu du khách mỗi năm.</p>\n<p>Tuy các quy định đã được thắt chặt nhưng nhiều vụ vi phạm vẫn diễn ra.</p>\n<p>Vào tháng 5, cảnh sát đã bắt được một người đàn ông Ả Rập Xê Út 37 tuổi tại sân bay quốc tế của Milan sau khi người này thuê một chiếc Maserati và lái xuống Bậc thang Tây Ban Nha nổi tiếng của Rome.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/ezgifcom-gif-maker-343-1343.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Một tháng sau, hai du khách Mỹ đã bị phạt và bị cấm vào trung tâm thành phố Rome trong thời gian ngắn sau khi làm hỏng các bậc thang bằng xe máy điện.</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNN)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hai-hung-canh-du-quay-bat-ngo-roi-xuong-dat-khien-nhieu-nguoi-bi-thuong-2057907.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/roi-du-quay-1072.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hai-hung-canh-du-quay-bat-ngo-roi-xuong-dat-khien-nhieu-nguoi-bi-thuong-2057907.html\">Hãi hùng cảnh đu quay bất ngờ rơi xuống đất khiến nhiều người bị thương</a><span class=\"summary__content-desc\">Một đu quay đã bất ngờ rơi tự do từ độ cao 15m xuống đất tại một hội chợ ở Punjab, miền bắc Ấn Độ.</span></div>\n</article>\n                            </div>"}