{"url": "https://vietnamnet.vn/man-cau-hon-giua-khong-trung-dau-tien-o-viet-nam-lang-man-va-dep-nhu-phim-2013177.html", "title": "Màn cầu hôn giữa không trung đầu tiên ở Việt Nam: Lãng mạn và đẹp như phim", "abstract": "Đi hàng trăm cây số ra Hà Nội để trải nghiệm hoạt động bay dù lượn, Trương Lê Cẩm Ly (Bình Thuận) không thể ngờ rằng, khi cánh dù được bung lên trời ở độ cao 1000m, cô sẽ nhận được lời cầu hôn từ bạn trai mình.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000AY5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p>10 ngày trước buổi trải nghiệm bay, chàng trai đến từ Quảng Trị Nguyễn Anh Tuấn ngỏ lời với ekip tổ chức bay dù lượn tại núi Viên Nam (Hòa Bình), rằng anh muốn thực hiện một màn cầu hôn đặc biệt chưa từng có ở Việt Nam.</p>\n<p>Tuấn chia sẻ, Tuấn và Ly tình cờ gặp nhau cách đây vài năm khi cả hai đều đi <a href=\"https://vietnamnet.vn/du-lich-chau-au-tag13557057176347301830.html\">du lịch Châu Âu</a> một mình. Niềm đam mê khám phá những vùng đất mới chính là thứ đã gắn kết Tuấn và Ly dù cả hai không có nhiều thời gian ở cạnh nhau. Tuấn quê ở Quảng Trị còn Ly quê ở Bình Thuận. Trong hai năm rưỡi yêu nhau, hai bạn chủ yếu yêu xa. Cứ khoảng 1 tháng Tuấn lại vào thăm bạn gái với quãng đường di chuyển mất 10 tiếng đồng hồ. Thời điểm giãn cách xã hội, cả năm cặp đôi hầu như không được gặp nhau. </p>\n<p>Tới đầu tháng 4 vừa qua, khi tình hình dịch bệnh đã dần ổn định hơn, Tuấn và Ly đã lên kế hoạch đi <a href=\"https://vietnamnet.vn/du-lich-an-do-tag1505746484195114964.html\">du lịch Ấn Độ</a>. Tuy nhiên do thủ tục giấy tờ bị chậm, nên cặp đôi phải thay đổi kế hoạch, chọn Hà Giang và Hà Nội làm điểm đến. Sau khi khám phá Hà Giang, cặp đôi về Hòa Bình để trải nghiệm bay dù lượn vì cả hai đều chưa từng được thử cảm giác thả mình giữa bầu trời. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\" height=\"492\" style=\"width: 56.0422%;\">\n<tbody>\n<tr>\n<td style=\"width: 49.9278%;\"><img src=\"https://static-images.vnncdn.net/files/publish/man-cau-hon-giua-khong-trung-dau-tien-o-viet-nam-lang-man-va-dep-nhu-phim-e5bba148f32e47f29364acb3e567108d.jpg\"></td>\n<td style=\"width: 49.7835%;\"><img src=\"https://static-images.vnncdn.net/files/publish/man-cau-hon-giua-khong-trung-dau-tien-o-viet-nam-lang-man-va-dep-nhu-phim-3088a30ee22947c998f12a510bfffce8.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ngoài mục đích đó, Tuấn cũng ấp ủ ý định cầu hôn bạn gái một lần nữa. Trước đó, Tuấn đã nhiều lần hỏi cưới Ly nhưng cô chưa nhận lời. Không bỏ cuộc, Tuấn tiếp tục kiên trì lên kế hoạch, tạo bất ngờ cho Ly.</p>\n<p>Trong một tuần, cả ekip đã phải lên mạng tìm hiểu những màn cầu hôn khi bay dù lượn trên khắp thế giới và cân nhắc tính toán phương án tối ưu nhất với điều kiện thực tế tại Hòa Bình. Bởi việc bay phụ thuộc rất nhiều vào điều kiện thời tiết nên dù đã lên phương án, nhưng cả ekip và Tuấn vẫn cảm thấy rất lo lắng, hồi hộp. </p>\n<p>Tới ngày bay, 9h sáng Tuấn và Ly bắt đầu chuẩn bị để bay. Ly vẫn rất háo hức, vô tư, không hề biết về kế hoạch của Tuấn. Còn Tuấn và cả ekip thì lại rất căng thẳng, bởi bao nhiêu công sức và cả sự mong chờ, hi vọng đều đặt cả vào chuyến bay này. </p>\n<p>Khi hai cánh dù bung ra và được những cơn gió cuốn lên bầu trời. Bỗng từ dù của Tuấn, một tấm băng rôn được thả ra. Từ xa, Ly lờ mờ nhìn thấy dòng chữ: “ Ly ơi, mình cưới nhau nhé!”. Giây phút ấy cô gái nhỏ như vỡ òa bởi sự bất ngờ và hạnh phúc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/-ly-oi-minh-cuoi-nhau-nhe-dong-chu-duoc-bung-ra-tu-du-cua-tuan-khien-ly-ngo-ngang-va-vo-oa-e1b4c31f02a6463db5da1fa2e15ab7fa.jpeg\">\n<figcaption>\" Ly ơi, mình cưới nhau nhé!\" - Dòng chữ được bung ra từ dù của Tuấn khiến Ly ngỡ ngàng và vỡ òa</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/co-khong-dau-duoc-nu-cuoi-va-niem-hanh-phuc-boi-loi-cau-hon-lo-lung-tren-bau-troi-845d5209a6604113be5446dcd43055ec.jpeg\">\n<figcaption>Cô không dấu được nụ cười và niềm hạnh phúc bởi lời cầu hôn lơ lửng trên bầu trời</figcaption>\n</figure>\n<p>Ở dưới điểm tiếp đất, cả ekip cùng rất nhiều em nhỏ, người dân đã chuẩn bị sẵn hoa, băng rôn, mong chờ cặp đôi tiếp đất. Tới gần trưa, Tuấn hạ cánh trước. Đến khi Ly hạ cánh, Tuấn từ từ tiến tới, nhẹ nhàng quỳ xuống nói lời cầu hôn. Tất cả mọi người đều rất hồi hộp chờ đợi phản ứng của Ly. Với giọng nghẹn ngào và đôi mắt vẫn còn đang đỏ hoe, Ly nói “ Em đồng ý”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhung-tre-em-nguoi-dan-toc-muong-cho-san-o-bai-dap-de-tiep-suc-tao-them-bat-ngo-cho-man-cau-hon-abe83e4d7e264d0eb9f21579ded5c4f6.jpg\">\n<figcaption>Những trẻ em người dân tộc Mường chờ sẵn ở bãi đáp để \"tiếp sức\", tạo thêm bất ngờ cho màn cầu hôn</figcaption>\n</figure>\n<p>Giây phút đó, tất cả mọi người cùng reo hò và chúc mừng cho cặp đôi. Gương mặt Tuấn sáng bừng vì hạnh phúc. Còn Ly thì vẫn như chưa tin được vào những gì đang xảy ra, “vậy là con sắp kết hôn rồi”, cô xúc động nói với mọi người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/buoi-bay-du-luon-da-tro-thanh-ky-niem-khong-the-nao-quen-voi-cap-doi-59d1daabc88648febe099ed6b066f3b7.jpg\">\n<figcaption>Buổi bay dù lượn đã trở thành kỷ niệm không thể nào quên với cặp đôi</figcaption>\n</figure>\n<p>Sau nhiều lần bị từ chối, cuối cùng sự chân thành và kiên trì của Tuấn đã nhận được kết quả xứng đáng. Buổi bay dù đã trở thành kỉ niệm không thể quên và đánh dấu một chặng đường mới của cặp đôi. Đám cưới dự kiến sẽ được diễn ra vào cuối năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cap-doi-ghi-lai-ki-niem-cung-voi-ekip-a8ca692ba7544eff9595a0d35fc05935.jpg\">\n<figcaption>Cặp đôi ghi lại kỉ niệm cùng với ekip</figcaption>\n</figure>\n<p></p>\n<p>Khi câu chuyện cầu hôn công phu, lãng mạn của cặp đôi được đăng tải, hai bạn lại nhận được thêm rất nhiều sự chúc mừng từ mọi người và cả sự ngưỡng mộ cho hành trình tình yêu bền bỉ:<br>“ Tuyệt vời quá, chỉ biết ước!”<br>“ Đang trên giữa trời thì phải say yes chắc rồi ạ “<br>“ Ngưỡng mộ họ, mình cũng muốn được như thế”.<br>Khi đọc được những bình luận đó, Tuấn xúc động chia sẻ: “ Thật sự khi đọc được những lời chúc mừng của bạn bè và cả những người xa lạ, chúng mình rất bất ngờ. Và cũng chính nhờ những sự chia sẻ, chúc mừng đó mà chúng mình lại càng cảm thấy hạnh phúc hơn. Chắc chắn chúng mình sẽ có thêm rất nhiều chuyến đi và trải nghiệm tuyệt vời nữa cùng nhau.” </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/man-cau-hon-giua-khong-trung-dau-tien-o-viet-nam-lang-man-va-dep-nhu-phim-1cf463d65b0e439793fc001408753d27.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Thùy Chi</strong><br>Ảnh: Mê bay lượn, NVCC<br><br></p>\n                            </div>"}