{"url": "https://vietnamnet.vn/duc-ngung-cap-visa-vao-ho-chieu-mau-moi-nhieu-khien-du-khach-lo-lang-2043893.html", "title": "Đức ngừng cấp visa vào hộ chiếu mẫu mới, công ty lữ hành quay cuồng xử lý trong đêm", "abstract": "Nhiều công ty lữ hành và du khách Việt Nam lo lắng trước thông tin \"Cơ quan đại diện Đức không thể cấp thị thực vào hộ chiếu phổ thông Việt Nam theo mẫu mới màu xanh tím than (có số Serial bắt đầu bằng “P“)\".", "content_html": "<div>\n                                <p>Theo tìm hiểu của phóng viên VietNamNet, tháng 6, tháng 7 vừa qua, các tour du lịch châu Âu đang được du khách Việt Nam đặc biệt ưa chuộng. Các đơn vị lữ hành trên khắp cả nước tung ra nhiều tour châu Âu với lịch trình đa dạng, hấp dẫn.</p>\n<p>Hiện nay, các tuyến bay thẳng từ Hà Nội/TPHCM đến Frankfurt (Đức) rất thuận lợi, do đó, nhiều tour <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> châu Âu có lịch trình nhập cảnh/quá cảnh tại Đức, tiêu biểu như tour Đức - Hà Lan - Bỉ - Pháp - Luxemburg hay Đức - Áo - Slovakia - Hungary - Séc. </p>\n<p>Chính vì vậy, thông tin cơ quan đại diện Đức không thể cấp thị thực vào hộ chiếu phổ thông Việt Nam theo mẫu mới đã khiến nhiều du khách và các công ty lữ hành lo lắng.</p>\n<h3><strong>Tìm cách xoay xở trong đêm</strong></h3>\n<p>Khi nhận được thông tin Đức ngừng cấp thị thực vào <a href=\"https://vietnamnet.vn/ho-chieu-tag7506418112547807619.html\" title=\"hộ chiếu\" target=\"_blank\">hộ chiếu</a> mẫu mới của Việt Nam, ông Ngô Văn Thỏa, Giám đốc Công ty Du lịch Châu Mỹ (Pan American Travel) lo lắng. Công ty này đang thực hiện các tour du lịch châu Âu khởi hành hàng tuần từ TPHCM và Hà Nội, phổ biến nhất là tour Đức - Hà Lan - Bỉ - Pháp - Luxemburg.</p>\n<p>\"Sáng ngày 27/7, một đoàn du khách của chúng tôi đã nhập cảnh Đức mà không có trở ngại nào. Thông tin ngừng cấp thị thực vào hộ chiếu mẫu mới của Việt Nam được thông báo quá đột ngột vào chiều cùng ngày. Trong khi đó, sáng 28/7, một đoàn khách của chúng tôi, khoảng 30 người sẽ khởi hành từ Hà Nội đến Đức\", ông Thỏa cho biết. \"Khi biết thông tin, nhân viên công ty chúng tôi đã rà soát và nhận thấy có hai trường hợp du khách có hộ chiếu mẫu mới. Chúng tôi ngay lập tức thông báo khách hàng và tìm phương án xử lý. Đây là sự việc hi hữu, trước nay chưa từng có\", ông Thỏa nói thêm.</p>\n<p>Theo ông Thỏa, đơn vị này đã liên hệ với khách hàng và đề xuất hai hướng giải quyết. Thứ nhất, khách hàng có thể hủy tour du lịch. Thứ hai, công ty có thể hỗ trợ khách hàng đổi lịch trình bay để nhập cảnh sang quốc gia khác, rút ngắn hành trình tới Đức trong tour.</p>\n<p>\"Đây là trường hợp bất khả kháng nên chúng tôi gặp khó khăn. May mắn là hai du khách đồng ý với phương án đổi lịch trình bay để nhập cảnh sang quốc gia khác, rồi chờ đón đoàn ở điểm đến tiếp theo sau Đức\", ông Thỏa thông tin. \"Chắc chắn phương án này sẽ phát sinh chi phí tuy nhiên chúng tôi đặt mục tiêu trước mắt là đem đến trải nghiệm tốt nhất cho du khách\", ông Thỏa khẳng định.</p>\n<p>Đối với các khách hàng sử dụng hộ chiếu mẫu mới, đã đăng kí tour du lịch châu Âu (trong đó có qua Đức) trong thời gian tới, công ty có thể hỗ trợ rời lịch trình. \"Chúng tôi có các tour du lịch châu Âu hàng tuần nên việc đổi lịch cho du khách không khó. Tuy nhiên, điều này vẫn ảnh hưởng tâm lý khách hàng và lịch trình công việc của họ. Hiện, nhiều công ty lữ hành đang rất hoang mang, có thể phải hủy chuyến. Nếu vậy, thiệt hại kinh tế là không hề nhỏ\", ông Thỏa nói.</p>\n<p>Trong chiều và tối 27/7, công ty AsiaTravel nhận được rất nhiều cuộc gọi từ khách hàng liên quan tới thông tin Đức ngừng cấp thị thực vào hộ chiếu mẫu mới của Việt Nam. Đơn vị này lập tức phải liên hệ các bên liên quan xác minh thông tin, rà soát thông tin hộ chiếu của khách hàng và tìm phương án xử lý nhanh nhất. </p>\n<p>Ngay tối qua, công ty PYS Travel đã nhanh chóng có thông báo tới khách hàng về việc tạm dừng nhận hồ sơ các khách sử dụng hộ chiếu mẫu mới đăng kí xin visa mà trong lịch trình có nhập cảnh/quá cảnh tại Đức để chờ thông tin từ cơ quan có thẩm quyền. </p>\n<h3><strong>Thiệt hại không nhỏ</strong></h3>\n<p>Ông Bùi Thanh Tú, Giám đốc Marketing công ty Best Price cho biết, việc cơ quan đại diện Đức không thể cấp thị thực vào hộ chiếu phổ thông Việt Nam theo mẫu mới là tình huống quá đột ngột và hiếm gặp trước nay. Sự việc này chắc chắn có ảnh hưởng tới nhiều công ty lữ hành tại Việt Nam, nhất là vào thời điểm du khách Việt đang ưa chuộng du lịch châu Âu sau dịch Covid-19.</p>\n<p>\"Ngay khi xác minh thông tin trên, chúng tôi đã kiểm tra lại toàn bộ hộ chiếu của du khách đã đặt tour đi châu Âu trong thời gian tới. Rất may, với công ty chúng tôi, khách hàng đi châu Âu thường đã đi nhiều quốc gia trước đó nên đa phần họ sử dụng hộ chiếu mẫu cũ\", ông Tú cho biết.</p>\n<p>Theo ông Tú, nếu có du khách thuộc diện ảnh hưởng bởi sự việc trên, các đơn vị lữ hành có thể đưa ra phương án giải quyết như: Hoàn trả tiền cho khách hàng; Đổi lịch trình tour, hủy lịch trình qua Đức; Bảo lưu tour. Tuy nhiên, theo ông Tú, dù xử lý theo phương án nào thì công ty cũng thiệt hại về kinh tế. Nếu hủy tour cho khách hàng, công ty sẽ mất chi phí quảng cáo, vận hành. Nếu thay đổi lịch trình thì chi phí phát sinh rất lớn. </p>\n<p>Bà Đoàn Thị Thu Hương - Giám đốc kinh doanh của AsiaTravel cũng đồng tình với quan điểm này. Theo bà, thông tin Đức ngừng cấp visa vào hộ chiếu phổ thông Việt Nam theo mẫu mới có ảnh hưởng trực tiếp tới các công ty lữ hành chuyên cung cấp tour du lịch châu Âu, nhất là những đơn vị đã bán tour cho các khách hàng sử dụng hộ chiếu mẫu mới. </p>\n<p>\"Đây là thiệt hại lớn với các đơn vị lữ hành. Công ty chúng tôi đã mua vào gần 2.000 vé máy bay từ các hãng hàng không QR, EK, QH để chạy series tour Châu Âu từ tháng 9 đến hết năm 2022. Tuy nhiên, với thông tin này, các khách hàng đang sở hữu hộ chiếu mới hoặc chuẩn bị làm hộ chiếu mẫu mới sẽ không còn ý định mua tour du lịch châu Âu (có lịch trình nhập cảnh/quá cảnh Đức) cho đến khi có thông báo mới. Các hãng hàng không cũng chưa đưa ra phương án hỗ trợ gì cho đơn vị lữ hành trước tình huống này”, bà Hương thông tin. \"Trong khi đó, việc đổi lịch trình cũng gây thiệt hại không nhỏ do công ty tôi đã đặt cọc vé máy bay từ trước\", bà Hương cho biết thêm.</p>\n<p>Thời điểm này, hầu hết các công ty lữ hành tại Việt Nam đều mong muốn chính phủ sẽ có hành động kịp thời để xử lý vấn đề. </p>\n<p>\"Chúng tôi hy vọng nhà nước sẽ hành động kịp thời để xử lý vấn đề này sớm. Chúng tôi sẽ theo dõi sát sao thông tin để kịp thời tư vấn khách hàng, tránh ảnh hưởng tới lịch trình, tâm lý du khách\", bà Nguyễn Thị Minh Hiền - Phó giám đốc công ty PYS Travel bày tỏ </p>\n                            </div>"}