{"url": "https://vietnamnet.vn/rap-phim-toi-142-khach-lach-luat-vao-mua-ve-bang-loi-thoat-hiem-thang-may-ket-cung-815560.html", "title": "Rạp phim tối 14/2: Khách 'lách luật' vào mua vé bằng lối thoát hiểm, thang máy kẹt cứng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đón khách trở lại sau thời gian dài đóng cửa vì dịch Covid-19, nhiều rạp chiếu phim tại Hà Nội có lượng khách tăng đột biến vào tối ngày 14/2. </p>\r\n<p class=\"t-j\">Khu vực để xe, thang máy di chuyển rơi vào tình trạng quá tải bởi lượng du khách tới dồn dập cùng thời điểm. Thậm chí, khách xem phim còn sử dụng lối đi thoát hiểm có thể để nhanh chóng vào khu mua vé... bất chấp chuông báo động kêu inh ỏi.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/21/img-3956.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Các rạp phim bắt đầu đông khách từ sau 19h. Trong ảnh là dòng xe di chuyển tới Rạp chiếu phim Quốc gia</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/21/img-3849.JPG\" alt=\"{keywords}\"><em> </em></p>\r\n<p class=\"t-c\"><em>Bãi xe máy tại Rạp chiếu phim Quốc gia không còn chỗ trống</em></p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"IMG_3861.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/21/img-3861.JPG\" alt=\"{keywords}\"><img title=\"IMG_3856.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/21/img-3856.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hàng trăm khách xếp hàng chờ mua vé tại sảnh Rạp chiếu phim Quốc gia</em></p>\r\n<p class=\"t-c\"><em><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/21/img-3988.JPG\" alt=\"{keywords}\"> </em></p>\r\n<p class=\"t-c\"><em>Khu vực hầm gửi xe tại rạp BHD Cineplex Vincom Phạm Ngọc Thạch hết chỗ đỗ xe. Nhiều vị khách phàn nàn khi riêng gửi xe đã mất 15 - 20 phút</em></p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"unnamed.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/22/unnamed.jpg\" alt=\"{keywords}\"><img title=\"IMG_3997.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/21/img-3997-1.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Khu vực thang máy tại BHD Cineplex Phạm Ngọc Thạch chật kín người</em></p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"IMG_4063.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/21/img-4063.JPG\" alt=\"{keywords}\"><img title=\"IMG_4059.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/21/img-4059.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Không muốn chờ thang máy đông đúc và mất thời gian, nhiều du khách \"lách luật\", đi vào khu vực sảnh rạp phim bằng lối thoát hiểm. Các vị khách này đi cầu thang thoát hiểm từ 6 lên tầng 8. Mỗi lần di chuyển qua cửa thoát hiểm, đèn nháy, chuông báo kêu inh ỏi</p>\r\n<p class=\"t-j\">Chị Hà Phương (Tây Hồ, Hà Nội) chia sẻ: “Mình rất bất ngờ vì rạp phim được mở đúng dịp Valentine. Lâu rồi mình và người yêu chưa được đi xem phim với nhau nên rất nhớ cảm giác ra rạp. Nhưng hôm nay đi thấy đông người quá mình cũng hơi lo lắng\".</p>\r\n<p class=\"t-j\">Một vị khách khác cũng cho biết rất háo hức khi rạp phim mở cửa trở lại. \"Mình biết rạp mở lại mấy ngày nay nhưng đợi đúng 14/2 mới đến để cảm nhận không khí sôi động hơn. Có điều mình quá bất ngờ khi lượng người xem đông tới vậy\", chia sẻ của anh Quang Minh (Tây Hồ, Hà Nội).</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/22/unnamed-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Nhiều bạn trẻ đã cẩn thận đặt trước vé xem phim để phòng trường hợp hết vé vào đúng ngày lễ. Vậy nhưng vẫn có những bạn chủ quan không đặt vé sớm nên rơi vào tình trạng \"chen chúc vô nghĩa\"</em></p>\r\n<p class=\"t-j\">Bạn Vĩnh Hưng (Cầu Giấy, Hà Nội) chia sẻ: “Mình phải đặt vé từ hôm 12/2 để chắc chắn hôm nay xem được phim. Chỉ lấy vé thôi mà mình ở rạp xếp hàng gần 30 phút rồi, không đặt trước chắc chắn hôm nay không có vé”.</p>\r\n<p class=\"t-j\">Trái lại, bạn Long (Bắc Từ Liêm, Hà Nội) vì thiếu sự chuẩn bị nên đành ngậm ngùi đi về: “Mình tưởng dịch bệnh còn phức tạp thì mọi người đi xem phim ít nên chủ quan không đặt vé sớm. Ai ngờ hôm nay lên rạp đến chỗ để xe còn không có. Chen lên đến đây thì hết vé, thôi đành đi về”.</p>\r\n<p class=\"t-j\">Đợt mở chiếu này có sự góp mặt của nhiều bộ phim đáng mong đợi cả trong và ngoài nước như: Spiderman No Way Home, Encanto, Bẫy Ngọt Ngào, Chuyện ma gần nhà… Danh sách phim đa dạng thu hút các bạn trẻ tới rạp trải nghiệm.</p>\r\n<p class=\"t-c\"><em><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/21/img-4007.JPG\" alt=\"{keywords}\"> </em></p>\r\n<p class=\"t-c\"><em>Các cặp đôi ngồi đợi tới giờ chiếu phim</em><em> </em></p>\r\n<p class=\"t-l\"><strong>Thiên Dương - Hoàng Long</strong></p>\n                            </div>"}