{"url": "https://vietnamnet.vn/du-khach-viet-can-chuan-bi-gi-de-du-lich-singapore-khong-can-cach-ly-tu-163-820949.html", "title": "Du khách Việt cần chuẩn bị gì để du lịch Singapore không cần cách ly từ 16/3?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Cơ quan Hàng không dân dụng Singapore (CAAS) cho biết du khách Việt Nam (đã hoàn thành tiêm chủng vaccine Covid-19) có thể bắt đầu nộp hồ sơ đăng ký trực tuyến xin Thẻ thông hành vaccine (VTP) từ 9 giờ sáng ngày 13/3 (theo giờ Việt Nam) để nhập cảnh vào Singapore từ ngày 16/3, không cần thực hiện cách ly y tế.</p>\r\n<p class=\"t-j\">Dưới đây là hướng dẫn chuẩn bị thủ tục từ Tổng cục <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">Du lịch</a> Singapore đối với du khách Việt:</p>\r\n<p><strong>Đăng ký Thẻ thông hành vaccine (VTP)<br></strong></p>\r\n<p class=\"t-j\">Du khách cần nộp đơn đăng ký VTP trực tuyến từ 3 đến 60 ngày trước ngày nhập cảnh, qua trang web safetravel.ica.gov.sg. Người đăng ký phải có lịch sử lưu trú tại các quốc gia, vùng lãnh thổ được công nhận VTL (bao gồm Việt Nam) trong 7 ngày liên tiếp trước khi bay tới Singapore.</p>\r\n<p class=\"t-j\">Trẻ nhỏ từ 12 tuổi trở xuống không cần nộp đơn đăng ký VTP, nhưng vẫn phải tuân thủ các điều kiện VTL và phải được du khách có đầy đủ chứng nhận VTP giám sát.</p>\r\n<p><strong>Chứng nhận tiêm chủng</strong></p>\r\n<p>Du khách không cần tải giấy chứng nhận tiêm chủng khi nộp đơn, nhưng phải xuất trình bằng chứng tiêm chủng khi làm thủ tục lên máy bay và nhập cảnh.</p>\r\n<p><strong>Xét nghiệm Covid-19</strong></p>\r\n<p class=\"t-j\">Du khách cần làm xét nghiệm PCR hoặc test nhanh (tại các trung tâm xét nghiệm có kiểm duyệt), với kết quả âm tính trong vòng 48 tiếng trước khi bay. Các chứng nhận xét nghiệm theo tiếng Anh (hoặc đính kèm bản dịch tiếng Anh), chứa đầy đủ tên, ngày sinh hoặc số hộ chiếu, ghi rõ ngày làm xét nghiệm và kết quả xét nghiệm âm tính.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/14/thu-tuc-du-khach-viet-can-chuan-bi-de-du-lich-singapore-khong-can-cach-ly-tu-16-3.jpeg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Getty)</em></p>\r\n<p><strong>Đặt vé máy bay </strong></p>\r\n<p class=\"t-j\">Du khách chỉ mua vé trên các chuyến bay VTL được chỉ định. </p>\r\n<p class=\"t-j\">Không phải mọi chuyến bay khởi hành từ các quốc gia, vùng lãnh thổ VTL đều là các chuyến bay được chỉ định. </p>\r\n<p class=\"t-j\">Vui lòng kiểm tra kỹ về thông tin chuyến bay VTL. Các chuyến bay VTL sẽ được đánh dấu đặc biệt trên trang web của các hãng hàng không.</p>\r\n<p><strong>Đặt phòng</strong></p>\r\n<p class=\"t-j\">Du khách có thể tham khảo trang web của Hiệp hội khách sạn Singapore (SHA) để xem danh sách. Danh sách này không bao gồm đầy đủ các khách sạn được phép đón khách quốc tế tại Singapore. Do đó, khách quốc tế vẫn có thể đặt phòng ở những nơi khác, miễn là các cơ sở này cung cấp dịch vụ phòng có nhà vệ sinh riêng.</p>\r\n<p><strong>Mua bảo hiểm sức khỏe du lịch</strong></p>\r\n<p class=\"t-j\">Những du khách nhập cảnh qua Làn đi lại vaccine (VTL) được yêu cầu mua bảo hiểm du lịch trước khi đến Singapore.</p>\r\n<p class=\"t-j\">Chương trình bảo hiểm phải cung cấp bảo hiểm sức khỏe du lịch trị giá ít nhất 30.000 SGD (hơn 500 triệu VNĐ) cho chi phí nằm viện và y tế liên quan đến Covid-19.</p>\r\n<p><strong>Tạo hồ sơ cá nhân trên Safe Travel Concierge </strong></p>\r\n<p>Du khách cần điền chi tiết chuyến đi gồm địa chỉ nơi lưu trú tại Singapore, điền vào đơn đăng ký thông tin nhập cảnh điện tử thay cho tờ khai giấy trước đây và khai báo sức khỏe trên Safe Travel Concierge. </p>\r\n<p class=\"t-j\">Du khách phải điền vào SC Arrival Card (SGAC: Thẻ nhập cảnh) và khai báo lịch sử lưu trú trực tuyến.</p>\r\n<p class=\"t-j\">Các bước này cần được hoàn thành 3 ngày trước khi đến Singapore, nếu không sẽ được yêu cầu điền ngay tại khu vực nhập cảnh. Sau khi điền đầy đủ thông tin, du khách sẽ được cấp một mã QR và có thể lưu trên thiết bị di động để xuất trình khi nhập cảnh.</p>\r\n<p class=\"t-j\">Tải ứng dụng TraceTogether trên điện thoại di động và tạo hồ sơ cá nhân về theo dõi tiếp xúc. Đối với những du khách không sử dụng thiết bị di động hoặc không thể kích hoạt ứng dụng TraceTogether sẽ được yêu cầu đăng ký các token TraceTogether tại các địa điểm được chỉ định. </p>\r\n<p class=\"t-j\">Trẻ em từ 6 tuổi trở xuống không cần làm theo các yêu cầu trên.</p>\r\n<p><strong>Làm thủ tục tại sân bay ở Việt Nam</strong></p>\r\n<p class=\"t-j\">Tại sân bay ở Việt Nam, du khách cần xuất trình: hộ chiếu (có hiệu lực ít nhất 6 tháng), VTP, giấy chứng nhận tiêm chủng, kết quả xét nghiệm PCR/ test nhanh âm tính, hoặc giấy xác nhận khỏi bệnh (đối với người từng nhiễm Covid-19), bảo hiểm sức khỏe du lịch, và xác nhận đã đăng ký ứng dụng TraceTogether.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/14/thu-tuc-du-khach-viet-can-chuan-bi-de-du-lich-singapore-khong-can-cach-ly-tu-16-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Getty)</em></p>\r\n<p><strong>Làm thủ tục nhập cảnh tại sân bay Changi</strong></p>\r\n<p class=\"t-j\">Khi nhập cảnh, du khách đi theo VTL không cần làm thêm xét nghiệm PCR. Tuy nhiên, du khách cần phải tự làm test nhanh có giám sát ở một trong số các trung tâm xét nghiệm tại Singapore trong vòng 24 giờ tính từ lúc xuống sân bay Changi. </p>\r\n<p class=\"t-j\">Cụ thể, du khách sẽ nhận được một đường link gửi qua email hoặc số điện thoại để đặt lịch xét nghiệm test nhanh tại Trung tâm Xét nghiệm nhanh (QTC) hoặc Trung tâm xét nghiệm kết hợp (CTC). Sau đó, cần phải tự cách ly đến khi nhận kết quả âm tính mới có thể du lịch tại Singapore.</p>\r\n<p class=\"t-j\">Ngoài ra, du khách cần xuất trình các giấy tờ giống như hướng dẫn và cần thêm SG Arrival Card (thẻ nhập cảnh), mã QR Safe Travel Concierge, và kích hoạt ứng dụng TraceTogether.</p>\r\n<p class=\"t-j\">Singapore lần đầu tiên triển khai chương trình VTL vào tháng 9/2021 với Brunei và Đức. Chương trình đã mở rộng với 30 quốc gia, vùng lãnh thổ, mới đây nhất là Việt Nam và Hy Lạp. Chương trình VTL thành công trong việc cho phép du khách quốc tế đến thăm Singapore không cần cách ly y tế nhưng vẫn kiểm soát các ca lây nhiễm Covid-19 khi nhập cảnh. </p>\r\n<p class=\"t-j\">Theo thống kê, Cơ quan Hàng không dân dụng Singapore (CAAS) đã cấp 348.518 thẻ thông hành vaccine (VTP) cho khách quốc tế tới thăm Singapore từ ngày 8/9/2021 đến 16/3/2022. Tính đến nay, đã có 456.215 lượt du khách đến thăm quan Singapore theo chương trình VTL.</p>\r\n<p><strong>Hương Vũ </strong><em>(Theo CAAS, Safe Travel)</em></p>\n                            </div>"}