{"url": "https://vietnamnet.vn/kiem-boi-tien-tu-tro-ban-chai-khong-khi-sach-cho-du-khach-2054106.html", "title": "Kiếm bộn tiền từ trò bán 'chai không khí sạch' cho du khách", "abstract": "Juan Carlos Alvarado, một thanh niên trẻ đến từ Medellin, Colombia, tuyên bố kiếm được hàng trăm đô la mỗi ngày nhờ việc bán các chai không khí từ thành phố quê hương của mình.", "content_html": "<div>\n                                <p>Medellin, thành phố lớn thứ hai của Colombia, được mệnh danh là “Thành phố của mùa xuân vĩnh cửu” vì khí hậu dễ ​​chịu quanh năm. Nhưng chắc chắn du khách thập phương không thể mang khí hậu tuyệt vời ở đây về quê nhà cách xa hàng ngàn km.</p>\n<p>Tuy nhiên, không khí trong lành ở đây lại đang trở thành một mặt hàng có thể kinh doanh. Việc người dân nhiều vùng ô nhiễm phải mua nước và không khí sạch từ mọi nơi đã truyền cảm hứng cho Juan Carlos Alvarado, một người dân ở Medellin.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ezgif-1-373a4f6007-1024x576-881.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/kiem-bon-tien-tu-tro-ban-chai-khong-khi-sach-cho-du-khach-882.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>“Những chai thủy tinh này chứa không khí của Medellin, thứ được ví như một viên ngọc quý. Chúng tôi đóng chai không khí tinh khiết nhất của thành phố này và hoàn toàn có thể đảm bảo chất lượng”, Alvarado nói. </p>\n<p>Chàng trai trẻ còn tuyên bố đã tạo ra một phương pháp đặc biệt để thu nhận không khí và đóng gói nó trong các chai thủy tinh nhỏ, phải được làm sạch kỹ lưỡng để đảm bảo không có bất kỳ loại mùi nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/mventa-de-aire-en-medellin-10-40470976-20220811191708-883.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Tôi đã tạo ra một thiết bị chuyên biệt đầy hiệu quả, một bộ thu không khí, mất từ ​​15 đến 30 phút để hút các hạt khí tạo ra cảm giác như mùa xuân, đảm bảo 100% tự nhiên”, Alvarado chia sẻ thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ezgif-1-373a4f6007-1024x576-881.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Juan Carlos Alvarado cho biết đã bán được 77 chai không khí với giá 5 đô la mỗi chai chỉ trong ngày đầu tiên. Thành công ngoài mong đợi, anh tiếp tục bán được số lượng gấp đôi. Và đến ngày thứ ba, Alvarado đã bán khoảng 300 chai cho khách du lịch ở Parque Lleras, trong vùng El Poblado của Medellin.</p>\n<p>Medellin Air đã nhận được rất nhiều sự chú ý trên mạng xã hội cũng như trên truyền hình quốc gia ở Colombia và mang lại nhiều khách hàng hơn nữa cho Alvarado. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ezgifcom-gif-maker-1-885.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mặc dù một số người đã gọi Alvarado là kẻ lừa đảo vì bán giá không tưởng cho một chai thủy tinh rỗng. Nhưng Alvarado tỏ thái độ phản đối kịch liệt những lời buộc tội đó.</p>\n<p>“Mọi người chỉ trích tôi là một kẻ lừa đảo, nhưng công việc này thực sự khó khăn hơn vẻ bề ngoài. Việc đưa không khí sạch vào chai không hề dễ dàng. Mỗi chai phải tốn từ 15 phút tới 30 phút để sản xuất”, Alvarado giải thích.</p>\n<p><strong>Đỗ An</strong> <em>(Theo OC)</em></p>\n                            </div>"}