{"url": "https://vietnamnet.vn/ngoi-nha-phu-kin-mai-anh-dao-noi-nghi-duong-tron-dich-dep-nhu-mo-cua-gia-dinh-sai-gon-810473.html", "title": "Ngôi nhà phủ kín mai anh đào, nơi nghỉ dưỡng 'trốn dịch' đẹp như mơ của gia đình Sài Gòn", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Sinh sống và làm việc ở Thành phố Hồ Chí Minh nhưng từ nhiều năm trước, vợ chồng chị Nguyễn Thanh Hiền đã dành tình yêu đặc biệt cho Đà Lạt (Lâm Đồng).</p>\r\n<p class=\"t-j\">Anh chị yêu cuộc sống bình yên, tĩnh lặng, hoa trái nở bốn mùa ở thành phố cao nguyên. “Khi ấy Đà Lạt chưa đông đúc, nhộn nhịp như bây giờ. Từ những chuyến du lịch ngắn ngày, mình phải lòng Đà Lạt, mong muốn có một ngôi nhà vườn riêng tại đây”, chị Hiền tâm sự.</p>\r\n<p class=\"t-j\">Năm 2010, vợ chồng chị Hiền lên Đà Lạt để tìm kiếm một mảnh đất làm <a href=\"https://vietnamnet.vn/vn/du-lich/chay-dich-covid-19-nguoi-me-ve-que-thanh-hoa-cai-tao-dat-hoang-thanh-resort-tai-gia-cho-con-trai-809197.html\">nhà vườn</a>. Sau nhiều chuyến đi, anh chị chọn được một mảnh đất ở lưng chừng đồi, hướng ra thung lũng và không quá xa trung tâm thành phố, nằm tại đường Khe Sanh, phường 10. </p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/271906060-10215749533690742-5961286334650413874-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Tìm được mảnh đất ưng ý, vợ chồng chị Hiền lên ý tưởng thiết kế và thi công ngôi nhà - không gian nghỉ dưỡng riêng của gia đình. Thay vì xây ngôi nhà hướng ra đường lớn, anh chị lại chọn quay hướng về thung lũng để “trốn” khỏi xe cộ, tìm kiếm sự an bình, gần gũi thiên nhiên. Thời điểm đó, cứ cuối tuần, hai vợ chồng lại ngược xuôi Sài Gòn - Đà Lạt để chở vật liệu, đồ trang trí, theo dõi tiến độ xây dựng...</p>\r\n<p class=\"t-j\">Mảnh đất rộng chừng 600m2 được chia thành 4 bậc. Bậc đầu tiên là khoảng sân đầy hoa, nơi có thể ngắm trọn vẹn thung lũng Khe Sanh yên bình. Đây cũng là nơi đỗ xe hay tổ chức cắm trại.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/20/271895215-10215749532890722-39065431768297560-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hàng rào hoa hồng rực rỡ trước cổng nhà</em></p>\r\n<p class=\"t-j\">Bậc thứ 2 thấp hơn là nơi anh chị xây một căn nhà nhỏ có 2 phòng ngủ để làm nơi nghỉ ngơi cho khách ghé thăm. Cả hai căn phòng đều có hướng nhìn rất đẹp ra vườn hoa và thung lũng. Buổi sáng thức dậy, chị Hiền rất thích kéo rèm, thảnh thơi chiêm ngưỡng mây trời, sương giăng.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/271881444-10215749533210730-1114849290542114545-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Bậc tiếp theo là khu vườn hoa và cây ăn trái. Khu vườn này nối liền khu nhà phía trên và khu nhà chính phía dưới. Khu vườn được vợ chồng chị Hiền dày công thực hiện. Mỗi tuần về đây, chị đều tỉ mỉ trồng thêm hoa, thêm cây, chăm sóc vườn. “Khi vợ chồng mình bận việc ở Sài Gòn thì một người cháu giúp chăm nom vườn giúp”, chị Hiền cho biết.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"271833497_10215749533130728_2674121488433003521_n.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/271833497-10215749533130728-2674121488433003521-n.jpg\" alt=\"{keywords}\"><img title=\"271846334_10215749534250756_5927943408882337056_n.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/271846334-10215749534250756-5927943408882337056-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Vườn cây ăn trái sai trĩu của chị Hiền, với đủ các loại như ổi sim, chanh dây...</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/20201.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Bậc cuối cùng là nơi anh chị xây dựng khu nhà chính với 2 tầng, 3 phòng ngủ. Ngôi nhà được thiết kế đơn giản nhưng thông thoáng với thiên nhiên. Hệ cửa kính rộng giúp gia chủ có thể thưởng thức khung cảnh thiên nhiên.</p>\r\n<p class=\"t-j\">Khi xây dựng ngôi nhà, vợ chồng chị Hiền cố gắng giữ lại hầu hết những cây lâu năm trong vườn, nhất là những cây mai anh đào. Những tháng cuối năm, dịp cận kề Tết Nguyên Đán, mai anh đào nở rực rỡ khắp vườn, khiến ngôi nhà trở nên mơ mộng, nên thơ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/136987279-10214228060774870-4328974790270751829-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Những ngày cận Tết, khu vườn rực rỡ sắc hoa</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/271845154-10215749533050726-4451797589965425120-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Những cây mai anh đào lâu năm bung nở, \"ôm\" trọn ngôi nhà</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/271776787-10215750045423535-5146981490301699869-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">\"Xây nhà hay làm vườn đều cực. Đất không phẳng, nhiều bậc nên vận chuyển đất sạch, cây cối cũng khó khăn hơn. Mình phải chọn lọc giống cây kỹ lưỡng để chọn được những loại sinh trưởng tốt và ra hoa quanh năm. Sau đó phân bố vị trí, trồng cây sao cho phù hợp, hài hòa với cảnh quan. Qua mấy năm thì mọi thứ mới ổn định, thích nghi\", chị Hiền nói.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/20204.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Không gian thoáng, rộng rãi bên trong nhà</em></p>\r\n<p class=\"t-j\">Chị Hiền chia sẻ, trước đây, anh chị thường xuyên đưa gia đình đi du lịch đây đó, nhất là những nơi nhiều hoa, khung cảnh thiên nhiên hoang sơ, mộc mạc. Tuy nhiên, những cảm xúc đọng lại trong chị không nhiều.</p>\r\n<p class=\"t-j\">Từ khi mua mảnh đất tại Đà Lạt, xây căn “homestay” của riêng mình, hễ có thời gian rảnh, cả gia đình lại về nghỉ ngơi, làm vườn, trồng hoa, gác lại những mệt mỏi, lo toan nơi phố thị.</p>\r\n<p class=\"t-j\">“Mỗi sớm mai, mình được đánh thức bằng tiếng chím hót líu lo thay vì chuông báo thức lạnh lẽo. Chỉ cần kéo rèm cửa, mình có thể ngắm nhìn sương mù mờ ảo len lỏi vào vườn, những khóm hoa rực rỡ, chùm trái ngọt tươi. Bạn bè mình đến thăm thường gọi đây là căn nhà cổ tích”, chị Hiền chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/136391120-10214228053614691-7358614556626157752-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Mỗi chuyến về Đà Lạt, chị Hiền lại trồng thêm hoa</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/20205.jpg\" alt=\"{keywords}\"><br><em>Góc thưởng trà, ăn sáng cực chill, chẳng kém gì không gian ở những khu du lịch cao cấp</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/271921090-10215749530770669-1805949631995437956-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ngôi nhà lung linh khi lên đèn</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/19/271870497-10215749533290732-5800586037738937310-n.jpg\" alt=\"{keywords}\"><br><em>Dịp Tết Nguyên Đán Nhâm Dần 2022, sau ít ngày đón Tết tại Sài Gòn, chị Hiền và cả gia đình sẽ về căn “homestay” tại Đà Lạt nghỉ dưỡng</em></p>\r\n<p><strong>Linh Trang</strong><em> (Ảnh: NVCC)<strong><br></strong></em></p>\r\n<p> </p>\n                            </div>"}