{"url": "https://vietnamnet.vn/nha-hang-viet-o-my-bi-hacker-an-do-tong-tien-bang-danh-gia-1-sao-2040311.html", "title": "Nhà hàng Việt bị hacker Ấn Độ tống tiền bằng thủ đoạn tấn công trực tuyến", "abstract": "Trong khi vẫn đang chật vật sau hai năm đại dịch, nhiều nhà hàng ở Mỹ tiếp tục phải đối mặt với khó khăn bằng các thủ đoạn tấn công trực tuyến.", "content_html": "<div>\n                                <p>Sochi Saigonese Kitchen, một nhà hàng Việt Nam ở Lakeview (Chicago, bang Illinois), từng có mặt trong danh sách Bib Gourmand năm 2022 của Michelin, là nhà hàng mới nhất bị các đối tượng nặc danh \"khủng bố\" trực tuyến.</p>\n<p>Theo đó, trong 10 ngày qua, nhà hàng liên tục bị đánh giá 1 sao mà không có nội dung, hình ảnh trên Google. Sau đó, chủ sở hữu của Sochi, một người Mỹ gốc Việt có tên Chinh Pham, đã nhận được một email từ một cá nhân tuyên bố chịu trách nhiệm cho việc làm trên đồng thời yêu cầu một thẻ quà tặng Google Play trị giá 75 USD. Nếu không đáp ứng, người này sẽ tiếp tục tấn công nhà hàng bằng nhiều nhận xét tồi tệ khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/kaup7w7xujcfvmt7tsphssqy6q-1254.jpg\">\n<figcaption>Sochi Saigonese Kitchen là một trong số những nhà hàng ở Mỹ gần đây bị tấn công bằng đánh giá 1 sao. Ảnh: Chicago Tribute</figcaption>\n</figure>\n<p>Qua email, đối tượng này cho biết hiện đang sống ở Ấn Độ và không còn cách nào khác để kiếm sống.</p>\n<p>“Chúng tôi không muốn gây hại đến việc kinh doanh của quý vị, nhưng nhờ số tiền kiếm được khi bán các thẻ quà nói trên, gia đình tôi có thể sống trong nhiều tuần. Chân thành xin lỗi vì điều này”, người này nói thêm.</p>\n<p>Chinh Pham cho biết chị \"không dư tiền để đáp ứng chuyện điên rồ này” nhưng cũng không thể liên hệ được với Google để xử lý. Tuy nhiên, nhờ thực khách phản ứng kịch liệt với nền tảng tìm kiếm, nhà hàng của Chinh Pham nhanh chóng được xóa nhận xét tiêu cực.</p>\n<p>Sochi Saigonese Kitchen không phải nhà hàng duy nhất ở Mỹ lâm vào tình cảnh éo le này. Nhiều nhà hàng được gắn sao Michelin ở khắp San Francisco cho tới New York cũng bị đánh giá 1 sao khiến danh tiếng giảm sút.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}