{"url": "https://vietnamnet.vn/phat-hoang-vi-tim-thay-rang-trong-banh-mi-nu-du-khach-quyet-kien-ra-toa-815491.html", "title": "Phát hoảng vì tìm thấy răng trong bánh mì, nữ du khách quyết kiện ra tòa", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/241105.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\">Theo đoạn video mà người phụ nữ này đưa lên mạng xã hội thì chiếc bánh mỳ được cô mua tại một cửa hàng trong chuỗi hệ thống thức ăn nhanh có tiếng của Mỹ bên ngoài khu Fort Lauderdale, Florida hồi đầu tháng 2 mới đây.</p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/17/phat-hoang-vi-tim-thay-rang-trong-banh-mi-nu-du-khach-quyet-kien-ra-toa-1.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Nữ khách hàng tên Shaniqua Cobb này cho biết cô tình cờ phát hiện thấy một chiếc răng sau khi mở lớp giấy bọc ra định ăn. Chiếc bánh mỳ kẹp thịt bò bít tết và phô mai này được Cobb mua tại một cửa hàng ở trung tâm thương mại Lauderhill Mall.</p>\r\n<p class=\"t-j\">\"Phát hiện ra chiếc răng trong bánh mỳ khiến tôi thật sự cảm thấy ghê sợ\", Cobb cho biết.</p>\r\n<p class=\"t-j\">Tuy nhiên, trái ngược với phản ứng của khách hàng, các nhân viên của cửa hàng trên sau khi được phản ánh về sự việc lại tỏ ra khá thờ ơ khi chỉ hỏi Shaniqua Cobb có muốn hoàn lại tiền cho phần ăn đó không.</p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/17/phat-hoang-vi-tim-thay-rang-trong-banh-mi-nu-du-khach-quyet-kien-ra-toa-2.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Vị khách hàng tỏ ra rất bức xúc bởi thậm chí nhân viên còn không nói một lời xin lỗi. Ngay sau đó, cô cho biết mình sẽ lấy số điện thoại của công ty này và tiếp tục khiếu nại.</p>\r\n<p class=\"t-j\">Do đại diện chuỗi cửa hàng này sau đó vẫn không đưa ra bất cứ bình luận nào sau đó, nên Shaniqua Cobb hiện cho biết mình sẽ làm việc với luật sư để làm rõ vụ việc này.</p>\r\n<p><b>Đỗ An </b><em>(Theo NY Post)</em></p>\n                            </div>"}