{"url": "https://vietnamnet.vn/dang-di-du-lich-dinh-f0-xu-sao-de-ca-doan-khong-lo-so-vo-tour-819928.html", "title": "Đang đi du lịch dính F0, xử sao để cả đoàn không lo sợ, vỡ tour", "abstract": "", "content_html": "<div>\n                                <p>Mới đây Bộ Ngoại giao Mỹ, dựa trên đánh giá ngày 28/2 của CDC Mỹ về tình hình dịch Covid-19 tại Việt Nam ở cấp độ 4, đã cảnh báo công dân không đến Việt Nam du lịch. Đây là một trong những mối lo ngại của du khách quốc tế, trong bối cảnh Việt Nam mở cửa hoàn toàn du lịch từ 15/3.</p>\r\n<p>Như vậy, mặc dù việc tiêm vắc xin của nước ta đạt tỷ lệ cao thứ 6 trên thế giới, nhưng do số ca F0 đang tăng cao, gần đây trên 100.000 người/ngày, vấn đề đặt ra cho cơ quan chức năng là quản lý F0 như thế nào để không làm du khách quốc tế e ngại khi phát hiện họ bị test dương tính hay trở thành F1 của ai đó trong lúc đi tham quan.</p>\r\n<p><strong>Có đoàn bỏ dở tour, có đoàn được hỗ trợ</strong></p>\r\n<p>Trên các diễn đàn MXH về du lịch, các thành viên đang chia sẻ về tình huống công ty và hướng dẫn viên xử lý khi trong đoàn khách nội địa có ca F0. Qua đó cho thấy, có những diễn biến khác nhau tùy tình hình và quy định của địa phương.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/khach-du-lich.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khó tránh việc các đoàn khách du lịch nội địa xuất hiện các ca F0 (ảnh minh họa)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chị L.H.P. - một HDV - cho biết, đoàn của chị đi Côn Đảo có ca F0. Hướng dẫn viên báo khách sạn, khách sạn báo cơ sở y tế. Khách được đưa về cơ sở y tế điều trị và cách ly 7 ngày, xét nghiệm âm tính mới được về. Trường hợp ở lại khách sạn cách ly sẽ nhận được chính sách giá phòng hỗ trợ khách nhưng <a href=\"https://vietnamnet.vn/huy-tour-tag29123.html\">tour bị hủy</a>.</p>\r\n<p>Tương tự việc hủy tour như trên, thành viên N.T.P. kể rằng, khi dẫn khách đi Hà Giang, vào ngày thứ hai của hành trình có khách báo dương tính, tự cách ly ở phòng. Đến nhà hàng ăn tối đếm thiếu người, hỏi ra đoàn mới nói. Sáng hôm sau, cả đoàn quay đầu về nhà luôn, bỏ dở chương trình du lịch.</p>\r\n<p>Tại một đoàn khách Hà Nội khác, theo lời hướng dẫn viên Đ.T.T., khi tham quan Huế - Đà Nẵng 4 ngày 3 đêm, vừa sang ngày tham quan thứ hai là có khách bị dương tính. Công ty và hướng dẫn viên đề xuất chính quyền tỉnh Thừa Thiên - Huế nhận cách ly những trường hợp F0, nhưng bị từ chối. Cuối cùng, công ty đành thuê xe nhỏ đưa gia đình F0 về địa phương. Các gia đình khác trong đoàn đổi vé cùng hướng dẫn hủy tour bay về Hà Nội ngay sau đó.</p>\r\n<p>Một trường hợp khác may mắn hơn khi chỉ có ca F0 ở lại điều trị, các khách còn lại tuy là F1 vẫn tiếp tục hành trình do phía công ty và hướng dẫn viên cố gắng thuyết phục cơ quan quản lý sở tại. Theo lời kể của chị Hồ Hạnh, trong chương trình 7 ngày đi Tây Bắc, đến ngày thứ 5 cả đoàn test có 1 ca dương tính tại Sơn La. Khi báo cáo, các cơ quan của địa phương không xử lý dứt khoát mà chuyển qua chuyển lại.</p>\r\n<p>Sau khi xin ý lãnh đạo các cấp, Sở Y tế và lãnh đạo thành phố đề nghị cho cả đoàn bao gồm F0 lên xe (có CSGT dẫn đường) ra khỏi địa bàn tỉnh. Nhưng công  ty và khách không đồng ý, vì nếu ra khỏi địa bàn tỉnh thì không có chỗ nghỉ vì đã đặt phòng ngủ tại Mộc Châu. Sau đó, công ty làm việc với Sở VH-TT&amp;DL để họ cử người đến; hướng dẫn viên và đoàn khách cũng tìm cách thuyết phục để giúp cho khách có nơi nghỉ.</p>\r\n<p>Cuối cùng, cơ quan quản lý chấp nhận phương án tách F0 cách ly điều trị y tế tại TP. Sơn La, cả đoàn tiếp tục chương trình, tự test lại và theo dõi sức khoẻ. Còn khách là F0 điều trị đến lúc âm tính thì về lại Hà Nội.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/khach-quoc-te-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khi tổ chức các đoàn khách du lịch nội địa và quốc tế, các đơn vị lữ hành, khách sạn cần lường trước các phương án xử lý (ảnh minh họa)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Cần lường trước và linh hoạt các phương án xử lý</strong></p>\r\n<p>Rõ ràng, khi phát hiện F0, công ty du lịch cần phối hợp địa phương động viên khách và nỗ lực tách F0 để tránh lây lan cho đoàn và cộng đồng; không để xảy ra sự việc địa phương đùn đẩy khách ra khỏi địa bàn sở tại để tránh trách nhiệm xử lý, gây hoang mang và khó khăn cho khách. Thực tế, nhiều địa phương vẫn chưa có bộ quy tắc xử lý khi gặp khách F0.</p>\r\n<p>Theo quy định của Bộ Y tế tại công văn số 762/BYT-DP ngày 21/2/2022, khi phát hiện có ca F0, ngoài việc chăm sóc xử lý người F0 thì các trường hợp liên quan F1 cũng bị buộc phải tự cách ly theo dõi 5 ngày tại nhà cho đến khi xét nghiệm cuối cùng là âm tính.</p>\r\n<p>Nếu xảy ra trường hợp có ca F0 trong đoàn thì chương trình du lịch hẳn nhiên phải thay đổi, thậm chí có thể hủy tour ngay lập tức để đưa khách trở về nhà hoặc đến cơ sở y tế điều trị, cách ly theo dõi.</p>\r\n<p>Vậy khi tổ chức các đoàn <a href=\"https://vietnamnet.vn/du-lich-noi-dia-tag21323.html\">khách du lịch nội địa</a> và quốc tế, các đơn vị lữ hành, khách sạn cần lường trước các phương án xử lý; các địa phương cũng cần thống nhất chính sách hỗ trợ cho du khách để tạo điều kiện cho công ty du lịch và hướng dẫn viên giải quyết được sự cố phát sinh tốt nhất.</p>\r\n<p>Theo dõi tình hình chung trong nước cho thấy, mấy ngày nay số ca chuyển thành F0 rất cao trong cộng đồng. Trong đó, số ca F0 nhập cảnh chỉ chiếm khoảng 0,02% (21/110.280 - số liệu ngày 2/3) chứng tỏ mối nguy cơ lây nhiễm chính là ở cộng đồng chứ không phải từ nhập cảnh.</p>\r\n<p>Việc vô tình bị nhiễm vius SARS-CoV-2 là khả năng có thể xảy ra với bất kỳ ai, dù chúng ta đã vượt qua đợt bùng phát dịch thứ tư. Các ca F0 triệu chứng nhẹ được tự cách ly theo dõi điều trị tại nhà, nhưng khó tránh khỏi có người bệnh vẫn đi lại tiếp xúc bên ngoài, trong khi ý thức của người dân về phòng chống dịch bệnh chưa cao.</p>\r\n<p>Vậy thay vì đưa ra biện pháp cách ly 3 ngày như ý kiến của Bộ Y tế mới đây về phương án mở cửa du lịch từ 15/3, nên chăng cần áp dụng một biện pháp thích ứng linh hoạt hơn đối với du khách sau khi nhập cảnh để tạo sự an tâm và thu hút họ đến Việt Nam du lịch.</p>\r\n<p><strong>Nguyễn Đức Chí</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/van-bat-cach-ly-test-lien-tuc-sie-t-the-don-khach-tay-sao-noi-819899.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/20/khach-quoc-te-7.jpg?w=145&amp;h=101\" alt=\"Vẫn bắt cách ly, test liên tục: Siết thế đón khách Tây sao nổi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/van-bat-cach-ly-test-lien-tuc-sie-t-the-don-khach-tay-sao-noi-819899.html#inner-article\">Vẫn bắt cách ly, test liên tục: Siết thế đón khách Tây sao nổi</a></h4>\r\n<p class=\"summary d-table c-000\">Trong khi Chính phủ và ngành du lịch quyết tâm mở cửa đón khách quốc tế từ 15/3, thì những đề xuất mới mà Bộ Y tế đưa ra khi trả lời Bộ VH-TT&amp;DL khiến cộng đồng DN du lịch lo ngại.</p>\r\n</div>\n                            </div>"}