{"url": "https://vietnamnet.vn/thap-eiffel-xuong-cap-toi-muc-khien-cha-de-dau-tim-2037291.html", "title": "Tháp Eiffel xuống cấp tới mức khiến 'cha đẻ đau tim'", "abstract": "Theo một báo cáo mật được đăng tải trên tạp chí Marianne của Pháp, tháp Eiffel hiện đang xuống cấp trầm trọng và cần được tu sửa lại hoàn toàn.", "content_html": "<div>\n                                <p>Cao 324 mét và được làm bằng sắt rèn, tháp Eiffel là công trình của kiến trúc sư đại tài Gustave Eiffel vào cuối thế kỷ 19. Đây cũng là một trong những điểm du lịch được ghé thăm nhiều nhất trên thế giới, đón khoảng sáu triệu du khách mỗi năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/http-cdncnncom-cnnnext-dam-assets-160506132957-eiffel-tower-1900-1122.jpg\">\n<figcaption>Tháp Eiffel là công trình của kiến trúc sư đại tài Gustave Eiffel vào cuối thế kỷ 19. Ảnh: CNN</figcaption>\n</figure>\n<p>Tuy nhiên, theo nhiều nguồn tin bí mật của các chuyên gia được tạp chí Pháp Marianne đăng tải thì công trình biểu tượng của Paris này đang ở trong tình trạng tồi tàn và rỉ sét.</p>\n<p>Một quản lý giấu tên tại tháp nói với Marianne rằng: “Nếu Gustave Eiffel đến thăm nơi này, ông ấy sẽ lên cơn đau tim mất thôi. </p>\n<p>Công ty phụ trách tháp Eiffel - Societe d'Exploitation de la Tour Eiffel (SETE) hiện chưa đưa ra bất kỳ bình luận nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/http-cdncnncom-cnnnext-dam-assets-170801114832-eiffel-tower-guide-base-1123.jpg\">\n<figcaption>Công trình này hiện được cho là bị xuống cấp trầm trọng. Ảnh: CNN</figcaption>\n</figure>\n<p>Khoảng 30% tòa tháp được cho là đã được cạo bỏ và thêm 2 lớp sơn mới. Tuy nhiên đại dịch Covid-19 và sự hiện diện của lớp sơn cũ khiến chỉ có 5% trong số này được xử lý, tờ Marianne cho biết. Theo kế hoạch, tháp Eiffel sẽ được sơn lại toàn bộ để chào đón Olympic Paris 2024, với mức phí đầu tư hơn 60 triệu euro. Đây cũng là lần thứ 20 tháp được sơn lại.</p>\n<p>Dù vậy, SETE không muốn đóng cửa tòa tháp vì sẽ mất doanh thu từ du lịch.</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNN)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thap-eiffel-bi-xuong-cap-cong-nhan-phai-treo-minh-son-sua-lai-2037537.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/son-sua-thap-eiffel-763.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thap-eiffel-bi-xuong-cap-cong-nhan-phai-treo-minh-son-sua-lai-2037537.html\">Cận cảnh công nhân 'treo mình' sơn sửa tháp Eiffel đang xuống cấp tồi tệ</a><span class=\"summary__content-desc\">Biểu tượng của Paris đang được sơn lại để chào đón Olympic Paris 2024, với mức phí đầu tư hơn 60 triệu euro.</span></div>\n</summary>\n                            </div>"}