{"url": "https://vietnamnet.vn/cong-an-vao-cuoc-vu-hang-tram-khach-dat-coc-villa-ma-o-vung-tau-2039731.html", "title": "Công an vào cuộc vụ hàng trăm khách bị lừa đặt cọc biệt thự 'ma' ở Vũng Tàu", "abstract": "Công an TP Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu cùng các cơ quan chức năng đã vào cuộc điều tra, làm rõ vụ hàng trăm du khách bị lừa đảo tiền đặt cọc 'căn biệt thự ma' mang tên Helios Villa ở Vũng Tàu.", "content_html": "<div>\n                                <p>Ngày 13/7, công an tỉnh, thanh tra Sở Du lịch, Sở Thông tin và truyền thông Bà Rịa - Vũng Tàu đã có buổi làm việc để điều tra, làm rõ vụ việc hàng trăm du khách bị lừa đảo tiền đặt cọc \"căn biệt thự ma\" mang tên Helios Villa ở Vũng Tàu. Hiện, những cán bộ có trách nhiệm đã liên hệ làm việc với một số nạn nhân của vụ lừa đảo trên để tìm hiểu thông tin. Công an TP Vũng Tàu cũng đã vào cuộc xác minh, điều tra vụ việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/47e5174c8b0a4954101b-273.jpg\">\n<figcaption>Hình ảnh phòng ốc khang trang được nhóm lừa đảo dùng để 'dụ' du khách</figcaption>\n</figure>\n<p>\"Hiện chúng tôi đã nhận được liên lạc từ cơ quan công an để điều tra làm rõ sự việc. Nhiều nạn nhân đã chủ động cung cấp thông tin tới cơ quan chức năng, hình ảnh giao dịch, trao đổi với nhóm đối tượng... Mỗi người bị lừa số tiền cọc 2,5 triệu đồng (ngày thường) và 3,75 triệu đồng (ngày cuối tuần). Nếu hàng trăm người bị lừa thì số tiền này rất lớn. Chúng tôi hy vọng cơ quan chức năng sớm điều tra, làm rõ để không còn những trường hợp tương tự\", anh K.L (TPHCM) - một nạn nhân cho biết.</p>\n<p>Như báo VietNamNet đã thông tin, rất nhiều du khách đã đặt cọc căn biệt thự mang tên Helios Villa ở Vũng Tàu nhưng sau đó phát hiện đây là \"villa ma\". Nhóm đối tượng đã sử dụng thủ đoạn tinh vi, đòn tâm lý giá rẻ để khiến nhiều người mắc bẫy.</p>\n<p>Hầu hết các nạn nhân đều xem quảng cáo về căn biệt thự qua mạng xã hội Facebook, sau đó bị thu hút bởi hình ảnh đẹp mắt, mức giá rẻ, nhiều ưu đãi. Các nạn nhân có tâm lý tin tưởng khi thấy đối tượng công khai nhiều giấy tờ trên mạng. Bên cạnh đó, họ không có nhiều thời gian kiểm tra, xác minh thông tin địa chỉ villa vì đối tượng lừa đảo liên tục thúc giục đặt cọc phòng nếu không sẽ hết chỗ. Sau khi bị nhiều người đăng bài báo cáo sự cố thì nhóm này xóa fanpage. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khach-du-lich-dat-coc-villa-helios-o-vung-tau-sung-so-vi-diem-den-la-quan-lau-2039380.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/sequence-0400-02-03-28still005-456.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khach-du-lich-dat-coc-villa-helios-o-vung-tau-sung-so-vi-diem-den-la-quan-lau-2039380.html\">Đặt cọc villa ở Vũng Tàu qua mạng, 200 du khách sững sờ vì điểm đến là quán lẩu</a><span class=\"summary__content-desc\">Rất nhiều du khách đã đặt cọc căn biệt thự mang tên Helios Villa ở Vũng Tàu nhưng sau đó phát hiện đây là \"villa ma\". Nhóm đối tượng đã sử dụng thủ đoạn tinh vi, đòn tâm lý giá rẻ để khiến nhiều người mắc bẫy.</span></div>\n</summary>\n                            </div>"}