{"url": "https://vietnamnet.vn/du-khach-choang-vang-nhan-hanh-ly-nhu-cho-gam-mat-toan-bo-do-dac-ben-trong-2053830.html", "title": "Du khách choáng váng nhận hành lý 'như chó gặm', mất toàn bộ đồ đạc bên trong", "abstract": "Một hành khách người Australia đã vô cùng choáng váng sau khi nhận lại hành lý được gửi về từ hãng hàng không.", "content_html": "<div>\n                                <p>Theo đó, anh Andrew Glykidis đã hoàn tất mọi thủ tục gửi hành lý trước khi lên chuyến bay từ Sydney đến Brisbane (Australia) của hãng hàng không hạng sang Qantas.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ezgifcom-gif-maker-2-390.jpg\">\n<figcaption>Chân dung nam hành khách kém may mắn Andrew Glykidis. Ảnh: The Sun</figcaption>\n</figure>\n<p>Tuy nhiên, sau khi máy bay hạ cánh, nam hành khách 31 tuổi đã vô cùng sửng sốt khi phát hiện vali của mình đã bị phá nát tan tành và mất hoàn toàn đồ đạc bên trong.</p>\n<p>Chia sẻ với truyền thông địa phương, Glykidis cho biết: \"Thành thật mà nói, trông nó như bị phá hủy bởi một bầy pitbull vậy. Khi mang vali về nhà, mẹ tôi đã hỏi rằng 'trên máy bay có nuôi cả một đàn chó hả?'\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ezgifcom-gif-maker-1-391.jpg\">\n<figcaption>Hiện trạng không thể ngờ của chiếc vali. Ảnh: The Sun</figcaption>\n</figure>\n<p>Chiếc vali bị phá hủy được bọc trong một túi nilông và bàn giao lại cho hành khách kém may mắn tại quầy hành lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ezgifcom-gif-maker-4-392.jpg\">\n<figcaption>Toàn bộ hành lý được bàn giao lại cho Andrew Glykidis trong một túi nilong. Ảnh: The Sun</figcaption>\n</figure>\n<p>Được biết, Glykidis đã phải mua vé cho chuyến bay trên của hãng hàng không Qantas hết 500 đôla Australia (hơn 8.1 triệu đồng) và cho biết thiệt hại cũng như mất mát số đồ đạc trị giá khoảng 2.000 đôla Australia (khoảng 32.4 triệu đồng). Nhưng ban đầu, hãng hàng không chỉ đưa ra đề nghị bồi thường ở mức 112 đôla Australia (khoảng 1.8 triệu đồng).</p>\n<p>Sau đó, người phát ngôn của Qantas đã đứng ra xin lỗi về sự cố kể trên và đề nghị bồi thường ở mức 500 đôla Australia (hơn 8.1 triệu đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ezgifcom-gif-maker-3-393.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Họ cho biết: \"Chúng tôi đã liên hệ với ông Glykidis để xin lỗi chân thành về sự cố không mong muốn nói trên và đề nghị bồi thường 500 đô la cũng như chi trả chi phí cho chiếc túi và các đồ bên trong\".</p>\n<p>Theo Cơ quan Hàng không Dân dụng Austrlia (CAA), hãng hàng phải chịu hoàn toàn trách nhiệm đối với những chiếc vali bị vỡ và hư hỏng theo Công ước Montreal nếu hành khách đã ký gửi hành lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ezgifcom-gif-maker-5-394.jpg\">\n<figcaption>Hiện trạng của chiếc vali khiến nhiều người bàng hoàng. Ảnh: NY Post</figcaption>\n</figure>\n<p>Trước đó, nữ nhiếp ảnh gia người Mỹ Emilie Hofferber cũng đã vô cùng bàng hoàng khi nhận lại hành lý thất lạc sau nhiều ngày từ hãng hàng không Delta Air Lines. </p>\n<p>Thực tế, hàng loạt sân bay và các hãng hàng không ở nhiều nước trên thế giới vẫn đang phải chật vật ứng phó với lượng du khách tăng mạnh trong dịp hè này do thiếu nhân lực, hạ tầng chưa đủ đáp ứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ezgifcom-gif-maker-395.jpg\">\n<figcaption>Biển hành lý chưa được xử lý tại sân bay Heathrow ở London, Anh. Ảnh: Sky News</figcaption>\n</figure>\n<p>Tại sân bay Heathrow ở London (Anh) hiện có hàng núi hành lý khổng lồ chưa được xử lý và các hành khách buộc phải mòn mỏi chờ đợi trong vô vọng.</p>\n<p><strong>Đỗ An</strong> <em>(Theo The Sun)</em></p>\n                            </div>"}