{"url": "https://vietnamnet.vn/nhung-khach-viet-dau-tien-xuat-ngoai-mua-covid-manh-tay-chi-30-trieu-den-dubai-xa-hoa-820753.html", "title": "Những khách Việt đầu tiên xuất ngoại mùa Covid: Mạnh tay chi 30 triệu đến Dubai xa hoa", "abstract": "", "content_html": "<div>\n                                <p><strong>Du khách hài lòng khi chi 30 triệu đồng cho chuyến “xuất ngoại” Dubai</strong></p>\r\n<p class=\"t-j\">Ngay khi đặt chân tới sân bay quốc tế Dubai, chị Nghê Huệ Nghi (40 tuổi, TPHCM) đã ngỡ ngàng trước sự sôi động của nơi đây.</p>\r\n<p class=\"t-j\">“Trên đường từ sân bay về khách sạn, tôi khá bất ngờ, thậm chí choáng ngợp, khi thấy Dubai náo nhiệt, sôi động như không hề có dịch Covid-19. Mặc dù người dân vẫn tuân thủ việc đeo khẩu trang nhưng các nhà hàng, hoạt động vận tải, dịch vụ đều diễn ra rất ổn định”, chị Nghi chia sẻ.</p>\r\n<p class=\"t-j\">Chị Huệ Nghi cùng nhóm bạn thân thiết đã có tour <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> 5 ngày 4 đêm tới Dubai vào cuối tháng 2. Chị Nghi đã muốn đến Dubai từ lâu nhưng hai năm qua, kế hoạch này liên tục bị hoãn lại do dịch Covid-19 diễn biến phức tạp.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"Những du khách Việt đầu tiên “xuất ngoại”: “Mạnh tay” chi 30 triệu đồng/tour đến Dubai xa hoa\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/11/nhung-du-khach-viet-dau-tien-xuat-ngoai-manh-tay-chi-30-trieu-dong-tour-den-dubai-xa-hoa-2.jpg\" alt=\"{keywords}\"><img title=\"Những du khách Việt đầu tiên “xuất ngoại”: “Mạnh tay” chi 30 triệu đồng/tour đến Dubai xa hoa\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/11/nhung-du-khach-viet-dau-tien-xuat-ngoai-manh-tay-chi-30-trieu-dong-tour-den-dubai-xa-hoa-4.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Huệ Nghi hạnh phúc khi được du lịch quốc tế trở lại (Ảnh:NVCC)</em></p>\r\n<p class=\"t-j\">Tháng 1/2022, ngay khi thấy một công ty du lịch mở bán tour Dubai trở lại với mức chi phí khoảng 30 triệu đồng/người, chị Nghi nhanh chóng đăng ký. “Trước chuyến đi tôi thực hiện xét nghiệm Covid-19 bằng phương pháp RT-PCR. Với kết quả âm tính có giá trị trong vòng 72 giờ tôi có thể đến Dubai mà không cần xét nghiệm thêm. Thủ tục rất đơn giản, dễ dàng”, chị Nghi chia sẻ.</p>\r\n<p class=\"t-j\">Với tour du lịch Dubai này, chị Nghi và các thành viên khác trong đoàn được lưu trú tại khách sạn 5 sao nổi tiếng. Trong hành trình, cả đoàn sẽ tham quan tham quan thánh đường Sheikh Zayed, khách sạn Cánh buồm 7 sao Burj Al Arab, khu phố cổ Abu Dhabi, trung tâm thương mại lớn nhất Dubai - Dubai Mall, thưởng thức cà phê và bánh dát vàng… </p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/11/nhung-du-khach-viet-dau-tien-xuat-ngoai-manh-tay-chi-30-trieu-dong-tour-den-dubai-xa-hoa-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Nghi ghi lại rất nhiều ảnh kỉ niệm tại Dubai (Ảnh:NVCC)</em></p>\r\n<p class=\"t-j\">Trong chuyến đi 5 ngày 4 đêm, ngoài tham quan các công trình nổi tiếng, chị Nghi đặc biệt ấn tượng với trải nghiệm đua xe Land Cruiser chinh phục cồn cát sa mạc.\"Khi ngồi trên xe mình cảm thấy như tim bắn ra ngoài. Bác tài xế liên tục động viên và trấn an \"không sao đâu không sao đâu\". Đây đúng là trải nghiệm cảm giác mạnh khó quên\", chị Nghi chia sẻ.</p>\r\n<p class=\"t-j\">Tại sa mạc, các du khách cũng có thể cưỡi lạc đà, mặc trang phục truyền thống, thưởng thức điệu múa bụng huyền bí…</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/11/nhung-du-khach-viet-dau-tien-xuat-ngoai-manh-tay-chi-30-trieu-dong-tour-den-dubai-xa-hoa-5.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh:NVCC)</em></p>\r\n<p class=\"t-j\">Chị Nghi và nhóm bạn cũng đã dành thời gian tham quan triển lãm thế giới EXPO 2020 đang diễn ra tại Dubai.</p>\r\n<p class=\"t-j\">“Đã hai năm tôi mới được du lịch quốc tế trở lại. Đây là cảm xúc vô cùng đặc biệt, đầy háo hức, mong chờ”, chị Nghi chia sẻ. “Dubai thực là điểm đến hấp dẫn, tạo cảm giác an toàn cho du khách mà các thủ tục thì không quá phức tạp. Tôi cảm thấy hoàn toàn xứng đáng khi bỏ ra khoảng 30 triệu đồng cho tour “xuất ngoại” này”, chị Nghi nói thêm.</p>\r\n<p class=\"t-j\">Ngày 4/3, anh Hiếu (Quận 10, TPHCM) lên máy bay để sang du lịch Dubai theo tour 5 ngày 4 đêm. Tương tự như chị Huệ Nghi, anh Hiếu  cũng phải chờ hơn hai năm có mới chuyến du lịch quốc tế đầu tiên.</p>\r\n<p class=\"t-j\">\"Đặt chân thành công tới đây, tôi cảm thấy rất hạnh phúc và may mắn. Tận mắt chứng kiến thì mới có thể thấy hết sự xa hoa, phát triển của Dubai\", anh Hiếu chia sẻ. Theo vị khách này các thủ tục xin visa hay nhập cảnh vào Dubai rất nhanh chóng. Tại Dubai mọi hoạt động vui chơi, giải trí, các điểm du lịch đã hoạt động xuyên suốt nhiều tháng nay, dường như không còn dấu hiệu của dịch bệnh nên du khách thoải mái khám phá.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/15/nhung-du-khach-viet-dau-tien-xuat-ngoai-manh-tay-chi-30-trieu-dong-tour-den-dubai-xa-hoa.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Anh Hiếu tại Dubai vào ngày 6/3/2022 (Ảnh: Lý Văn Khương)</em></p>\r\n<p class=\"t-j\">Anh Đỗ Văn Tài - Hướng dẫn viên của đoàn chị Huệ Nghi chia sẻ: “Du khách trong đoàn đều có chung tâm trạng háo hức, mong chờ chuyến đi. Trước khi đoàn khởi hành, nhiều người cũng bày tỏ sự lo lắng về dịch bệnh nhưng khi đặt chân tới Dubai, ai cũng có thể cảm nhận được sự an toàn, nghiêm túc trong phòng chống dịch ở đây”.</p>\r\n<p class=\"t-j\">Bản thân anh Tài từng có khoảng 6 tháng sinh sống và làm việc tại Dubai. Do ảnh hưởng của dịch Covid-19, anh Tài trở về nước làm việc.</p>\r\n<p class=\"t-j\">“Vốn đã không còn xa lạ với Dubai nhưng khi dẫn du khách trở lại, chính tôi cũng vẫn ngỡ ngàng với sự thay đổi của nơi đây. Có nhiều công trình mới được đưa vào hoạt động và vô cùng thú vị. Ví dụ như Bảo tàng tương lai tại Dubai liên tục trong tình trạng cháy vé. Sự hấp dẫn và linh hoạt của Dubai khiến du khách luôn hào hứng khám phá”, anh Tài chia sẻ.</p>\r\n<p><strong>Dubai “gây sốt”, doanh nghiệp chuẩn bị “tung” các gói tour cao cấp 60 triệu - 70 triệu đồng</strong></p>\r\n<p class=\"t-j\">Dubai là điểm đến được nhiều công ty lữ hành tập trung khai thác sau dịch Covid-19 vì có chính sách cởi mở, đường bay ngắn và các hoạt động du lịch, dịch vụ nhà hàng, khách sạn, điểm vui chơi, giải trí đa dạng, đáp ứng tốt nhu cầu du khách.</p>\r\n<p class=\"t-j\">Ông Ngô Văn Thỏa, Giám đốc Công ty Du lịch Châu Mỹ (Pan American Travel), đơn vị tổ chức tour của chị Huệ Nghi cho biết trong ngày 25/2 vừa qua đã có 31 khách đăng ký dịch vụ của công ty. Trong đó gần một nửa là đi tour trọn gói, còn lại theo hình thức đặt các dịch vụ và tự do khám phá.</p>\r\n<p class=\"t-j\">Ông Thỏa cho biết thủ tục để đoàn sang tới Dubai rất thuận lợi: visa hoàn thiện chỉ trong vòng 48 giờ, chỉ mất 40 phút để được nhập cảnh. Đặc biệt, chính sách về nhập cảnh, du lịch của Dubai rất ổn định, không có tình trạng “nay mở, mai đóng”; các chính sách bảo hiểm y tế cho du khách cũng tiện lợi.</p>\r\n<p class=\"t-j\">“Mới đây nhất, vào ngày 4/3 chúng tôi tiếp tục có một đoàn khách tới Dubai. Phía Dubai đã không còn yêu cầu kết quả test PCR với Covid-19 nữa mà du khách chỉ cần đưa giấy chứng nhận tiêm đủ vaccine. Thủ tục ngày càng trở nên nhanh chóng”, ông Thỏa cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/11/nhung-du-khach-viet-dau-tien-xuat-ngoai-manh-tay-chi-30-trieu-dong-tour-den-dubai-xa-hoa-7.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Đoàn du khách tại Dubai vào ngày 5/3/2022</em></p>\r\n<p class=\"t-j\">Hiện nay mỗi tuần, công ty này có 2 lịch khởi hành cố định từ đầu Hà Nội và TPHCM tới Dubai vào thứ 6, thứ 7. Trung bình mỗi tour có khoảng 30 du khách. “Hiện du khách đã đặt kín tour của chúng tôi tới tháng 4/2022. Đây là tín hiệu tích cực về các tour du lịch quốc tế. Sau khi tập trung “làm ấm” thị trường, chúng tôi sẽ tung ra các tour Dubai cao cấp hơn với mức chi phí 60 triệu - 70 triệu đồng”, ông Thỏa cho hay.</p>\r\n<p class=\"t-j\">Bà Nguyễn Thị Minh Hiền - Phó giám đốc công ty du lịch PYS Travel cũng nhận định: “Thời điểm này, du khách Việt Nam đặc biệt quan tâm tới các tour đi Dubai, Thổ Nhĩ Kì, sau đó là Úc, Canada, Thái Lan, Singapore… Do Dubai có những chính sách mở cửa du lịch thuận lợi, ổn định nhất nên chúng tôi chọn tour Dubai là sản phẩm tour du lịch quốc tế đầu tiên mở bán vào năm 2022”.</p>\r\n<p class=\"t-j\">Ngày 26/2 vừa qua, PYS Travel đã có tour đưa du khách tới Dubai đầu tiên sau 25 tháng ảnh hưởng bởi dịch Covid-19. Bên cạnh các điểm tham quan truyền thống đã rất nổi tiếng như Khách sạn cánh buồm 7 sao Burj Al Arab, Đảo cọ, Dubai Marina hay Sa mạc Safari, lịch trình tham quan mà công ty này mang tới cho du khách cũng có những địa điểm mới như Vườn Hoa Kỳ Diệu Miracle Garden, Bảo tàng Tương lai (Future Museum), Dinh tổng thống, Bảo tàng Louvre. Đặc biệt khách hàng đi Dubai từ nay tới hết 31/3 sẽ được tham quan trải nghiệm tại triển lãm thế giới Expo 2020.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/11/nhung-du-khach-viet-dau-tien-xuat-ngoai-manh-tay-chi-30-trieu-dong-tour-den-dubai-xa-hoa.jpeg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Đoàn du khách mặc trang phục truyền thống khi đến khám phá Dubai</em></p>\r\n<p class=\"t-j\">Theo bà Hiền, một điểm mà đơn vị này cực kì lưu tâm khi tổ chức tour quốc tế là đảm bảo sức khỏe cho toàn đoàn. “Vì dịch bệnh chưa chính thức được đẩy lùi nên chúng tôi thực hiện một bộ quy trình đảm bảo sức khỏe du lịch với những yêu cầu khắt khe mà điều hành tour, hướng dẫn viên và đối tác tour tại Dubai bắt buộc phải tuân thủ để đảm bảo an toàn sức khỏe cho khách hàng”, bà Hiền cho biết.</p>\r\n<p class=\"t-j\">Về phía Pan American Travel, cũng với tiêu chí đảm bảo an toàn sức khỏe cho du khách, đơn vị này mua 3 bảo hiểm du lịch cho mỗi du khách, trong đó có nội dung chi trả điều trị Covid-19.</p>\r\n<p class=\"t-j\">Theo đại diện hai doanh nghiệp trên, hiện số lượng du khách Việt Nam có nhu cầu du lịch quốc tế không ít song nhiều người còn e ngại việc khi trở về phải thực hiện tự cách ly hay các chính sách mở cửa chưa đồng bộ giữa các quốc gia. Ngoài ra các đường bay mở lại song chưa nhiều khiến chi phí tour còn đắt, chưa hấp dẫn với du khách Việt.</p>\r\n<p class=\"t-j\">Sắp tới, PYS Travel sẽ tập trung mở thêm các tour Thổ Nhĩ Kỳ, Singapore, Thái Lan, Úc… trong khi Pan American Travel phát huy lợi thế vốn có với các tour tới châu Mỹ như Mỹ, Canada, Mexico…</p>\r\n<p class=\"t-j\">Ngoài Dubai, cuối tháng 2, đầu tháng 3 vừa qua, nhiều doanh nghiệp lữu hành cũng đưa du khách Việt đến Ấn Độ.</p>\r\n<p><strong>Linh Trang</strong></p>\n                            </div>"}