{"url": "https://vietnamnet.vn/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-2067596.html", "title": "Vịt nướng không xương hình đàn tỳ bà độc lạ, khách xếp hàng dài chờ mua ở Thủ đô", "abstract": "Không chỉ sở hữu vẻ ngoài bắt mắt tựa như chiếc đàn tỳ bà, món vịt nướng này còn hấp dẫn thực khách bởi cách tẩm ướp với hàng chục gia vị thảo mộc, chế biến kỳ công suốt 9-10 tiếng mới “ra lò”.", "content_html": "<div>\n                                <p>Vịt nướng là một trong những món ăn khoái khẩu, hấp dẫn cả người lớn tuổi lẫn trẻ em. Tại Hà Nội, không chỉ các món vịt đặc sản như vịt quay Lạng Sơn được đưa về Thủ đô mà cả những món “du nhập”, có cách chế biến mới lạ như vịt nướng lu, vịt quay rút xương,... cũng được đông đảo thực khách yêu thích. </p>\n<p>Một trong những địa chỉ bán vịt nướng ở Hà Nội được nhiều người tìm đến chính là quán vịt tỳ bà nằm trên phố Châu Long, quận Ba Đình, Hà Nội. Chủ quán là chị Trần Hồng Vân, 50 tuổi, một đầu bếp có hơn 20 năm kinh nghiệm ở Thủ đô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-2-1080.jpg\">\n<figcaption>Đây thực chất là món vịt nướng nhưng được rút hết xương. Riêng phần xương cổ được giữ lại để thuận tiện cho công đoạn tạo hình.</figcaption>\n</figure>\n<p>Chị Vân cho biết, trong một lần <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> tới Bangkok (Thái  Lan) vài năm trước, chị ghé qua khu Chinatown và được thưởng thức món vịt tỳ bà (hay còn gọi là Pypa Duck) của người Trung Quốc. Sau lần đó, chị cứ lưu luyến mãi món vịt có hương vị và hình dạng độc đáo này.</p>\n<p>Khi dịch Covid-19 bùng phát mạnh tại Việt Nam, nhà hàng đóng cửa, chị phải tìm cách tiếp tục niềm đam <a href=\"https://vietnamnet.vn/am-thuc-viet-nam-tag12338464393582581459.html\" title=\"ẩm thực Việt Nam\" target=\"_blank\">ẩm thực</a>, phù hợp với tình hình dịch bệnh. Lúc này, chị bắt tay vào triển khai món vịt tỳ bà và bán online.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-3-1081.jpg\">\n<figcaption>Chị Vân đã có 20 năm kinh nghiệm làm đầu bếp và mới mở bán món vịt tỳ bà được 1 năm.</figcaption>\n</figure>\n<p>Nguyên liệu chính của món ăn này là vịt. Chủ quán phải chọn giống vịt bầu ta, cân nặng từ 1,8-2kg. Vịt sau khi sơ chế sạch sẽ được chặt bỏ phần đầu, chân và cánh rồi rút hết xương, chỉ giữ lại xương cổ.</p>\n<p>Đây được cho là công đoạn khó, đòi hỏi người làm phải khéo léo, thực hiện đều tay để vịt được lọc sạch xương mà không bị rách da.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-4-1082.png\">\n<figcaption>Vịt nướng tỳ bà được tuyển chọn từ loại vịt bầu ta. Sau khi sơ chế sạch sẽ, vịt được tẩm ướp với nhiều loại gia vị thảo mộc.</figcaption>\n</figure>\n<p>Tiếp theo là khâu tẩm ướp. Vịt được ướp với các loại gia vị thảo mộc theo bí quyết riêng của chủ quán, chờ khoảng 1 tiếng rồi bắt đầu căng vào khung sắt, tạo hình dạng như đàn tỳ bà. </p>\n<p>Sau khi tẩm ướp, căng da và tạo hình, vịt được treo lên, hong khô trong khoảng 8-10 tiếng để ngấm đều gia vị, giảm mỡ và giúp phần da săn lại, khi nướng sẽ giòn hơn.</p>\n<p>Cuối cùng, vịt được cho vào lò quay ở mức nhiệt đều. Công đoạn này không tốn sức nhưng đòi hỏi người làm phải có kinh nghiệm. Nhiệt độ lò phải chuẩn, không quá nhỏ hay quá to, đảm bảo vịt không bị cháy và phần da giòn, lên màu bắt mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-5-1083.jpg\">\n<figcaption>Vịt tỳ bà được quay lò thay vì nướng than, nướng lu như các món vịt nướng khác.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-6-1084.jpg\">\n<figcaption>Khi khách đến mua, chủ quán mới bắt đầu gỡ vịt nướng khỏi khung sắt.</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-7-1085.jpg\">\n<figcaption>Vịt được chặt, bày biện đẹp mắt vào hộp giấy cho khách tới mua.</figcaption>\n</figure>\n<p>Nữ chủ quán cho biết, vịt tỳ bà sau khi nướng có thể giữ được độ giòn trong hai tiếng. Với khách mua ở xa, vịt sẽ được giữ nguyên rồi đóng gói hút chân không. Trước khi ăn, khách chỉ cần nướng lại bằng nồi chiên không dầu hoặc áp chảo để làm nóng vịt mà chất lượng vẫn thơm ngon. </p>\n<p>Ngoài công đoạn tẩm ướp, phần nước chấm đặc sánh với bí quyết pha chế riêng cũng được coi là yếu tố quan trọng quyết định tới hương vị món ăn. Nước chấm dậy mùi vị của xì dầu, có độ đặc sánh hấp dẫn. </p>\n<p>Bên cạnh đó, quán còn phục vụ kèm củ kiệu muối chua ngọt, giúp thực khách giảm cảm giác ngán khi ăn <a href=\"https://vietnamnet.vn/vit-nuong-tag9975277770201834461.html\" title=\"vịt nướng\" target=\"_blank\">vịt nướng tỳ bà</a>. Nguyên liệu này cũng được chị Vân tuyển chọn kỹ càng, đặt mua từ Đà Nẵng, củ nhỏ nhưng giòn và thơm.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-8-1086.jpg\">\n<figcaption>Vịt sau khi nướng có màu đỏ cam hấp dẫn, phần da giòn rụm, khi ăn nghe khá vui tai.</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-9-1087.jpg\">\n<figcaption>Nước chấm đặc sánh và củ kiệu muối chua ngọt được đóng gói sẵn để phục vụ thực khách mua mang về.</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-10-1088.jpg\">\n<figcaption>Vì vịt nướng đã lọc xương, thịt mềm nên thực khách có thể cuốn kèm bánh tráng, rau thơm và bún rồi thưởng thức.</figcaption>\n</figure>\n<p>Bạn Nguyễn Đức Anh (25 tuổi, ở quận Hai Bà Trưng, Hà Nội) cho biết, thường mua vịt tỳ bà mỗi tháng vài lần hay những dịp ăn nhậu cùng bạn bè. Đức Anh nhận xét, vịt tỳ bà dễ ăn, phù hợp với cả trẻ em và người lớn tuổi vì đã rút xương, thịt mềm, còn da giòn rụm. </p>\n<p>“Mình từng thử vịt quay tỳ bà ở một số quán tại Hà Nội nhưng ưng ý với hương vị vịt ở đây hơn. Vịt được rút hết xương nên ai cũng có thể thưởng thức. Nước chấm của quán cũng vừa miệng, ăn kèm các loại rau thơm khá ngon”, Đức Anh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-11-1089.jpg\">\n<figcaption>Quán hiện chỉ bán mang về, không phục vụ khách ăn tại chỗ. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-12-1090.jpg\">\n<figcaption>Vịt được rút xương và tẩm ướp gia giảm phù hợp nên cả người lớn tuổi và trẻ em đều thích ăn.</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vit-nuong-khong-xuong-hinh-dan-ty-ba-doc-la-khach-xep-hang-dai-cho-mua-o-thu-do-13-1091.jpg\">\n<figcaption>Vịt tỳ bà được bán với giá 260.000 đồng/con. Ngoài ra, quán còn bán cả nộm chân vịt, chân vịt trộn thính hay canh măng, phục vụ đa dạng nhu cầu thưởng thức của thực khách.</figcaption>\n</figure>\n<p>Quán vịt tỳ bà của chị Vân mở cửa từ 9 giờ sáng đến 7 giờ tối. Lúc đông khách, 5-7 nhân công làm việc không xuể, người “mỏi tay” chặt vịt, người đóng gói đồ ăn kèm, người chốt đơn,...  </p>\n<p>“Vào dịp cuối tuần, cuối tháng hoặc lễ Tết, khách đặt vịt tỳ bà rất đông, nhân viên của quán gần như không có thời gian nghỉ ngơi. Còn ngày thường, khách chủ yếu ăn vịt nướng buổi tối, lúc đông nhất là từ 16-19h”, chị Vân cho biết.</p>\n<p>Trung bình mỗi ngày, quán vịt tỳ bà bán được 100-150 con. Lúc cao điểm, số lượng nhiều hơn.</p>\n<p><strong>Phan Đậu</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/che-heo-quay-vua-man-vua-ngot-la-mieng-o-hue-gia-chi-hon-coc-tra-2066628.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/che-heo-quay-1501.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/che-heo-quay-vua-man-vua-ngot-la-mieng-o-hue-gia-chi-hon-coc-tra-2066628.html\">Chè heo quay lạ miệng chỉ có ở cố đô: Giá nhỉnh hơn cốc trà, du khách mê mẩn</a><span class=\"summary__content-desc\">Thoạt đầu nghe tên, thực khách không khỏi tò mò bởi vị ngọt của chè và vị mặn, béo ngậy của thịt quay chẳng liên quan nhau nhưng chính sự kết hợp này lại tạo nên một món ăn ngon có hương vị hấp dẫn ở Huế.</span></div>\n</article>\n                            </div>"}