{"url": "https://vietnamnet.vn/toi-nam-dinh-xem-sea-games-an-mai-chua-het-mon-ngon-moi-tay-chon-qua-mang-ve-2021000.html", "title": "Tới Nam Định xem SEA Games, ăn mãi chưa hết món ngon, mỏi tay chọn quà mang về", "abstract": "Nam Định không chỉ có nhiều địa điểm vui chơi mà thế giới ẩm thực ở đây cũng vô cùng đa dạng, phong phú. Món mặn, món ngọt, món nước, món khô…đều có thể chiều lòng những vị khách khó tính nhất.", "content_html": "<div>\n                                <p>Du khách tới Nam Định xem SEA Games 31, đừng quên thưởng thức hàng loạt các món ăn đặc sản nức tiếng dưới đây để lấy thật nhiều năng lượng cổ vũ cho những trận cầu nảy lửa</p>\n<p><strong>Phở bò Nam Định</strong></p>\n<p>Nổi tiếng khắp từ bắc tới nam, phở bò Nam Định là món “đi vào lòng người” chắc chắn không thể bỏ qua. Phở bò Nam định tuy được mang đi khắp mọi nơi, nhưng khi thưởng thức tại chính địa phương, du khách vẫn sẽ cảm nhận được sự đặc biệt bởi mỗi hàng quán khác nhau sẽ mang hương vị đặc trưng khác nhau, vì mỗi gia đình sẽ có riêng cho mình một công thức gia truyền được giữ kín.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/1-pho-dan-142-duong-bac-ninh-keo-dai-truoc-kia-nam-o-so-128-hai-ba-trung-36707-926.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/1-pho-dan-142-duong-bac-ninh-keo-dai-truoc-kia-nam-o-so-128-hai-ba-trung-36708-927.jpeg\">\n<figcaption>Ảnh: Toplist</figcaption>\n</figure>\n<p>Bánh phở Nam Định sợi nhỏ mềm được làm từ gạo chiêm để hết nhựa, đem nghiền bằng cối xay đá rồi được tráng mỏng trên nồi nước nên trắng, dai, thơm. Thịt bò được thái mỏng, đập dập, nhúng rồi vớt ra ngay ăn mềm và giữ được độ tươi ngon, chất dinh dưỡng của thịt.</p>\n<p>Phở bò Nam Định còn ngon ở cách pha chế nước dùng. Nước phở được ninh từ xương ống của bò cùng các gia vị như: thảo quả, hoa hồi, gừng, đinh hương, hạt ngò gai, thanh quế, hành khô, tôm nõn… tạo nên hương vị đậm đà, hấp dẫn.</p>\n<p><strong>Bún đũa Thành Nam</strong></p>\n<p>Nếu đến Nam Định, du khách sẽ thấy sự xuất hiện của món ngon dân giã – bún đũa Thành Nam trên các hàng quán vỉa hè. Điểm đặc biệt của bún đũa, đúng như tên gọi của nó, sợi bún lớn hơn hẳn so với bún thông thường, to bằng đầu đũa và mang một màu trắng ngần.</p>\n<p>Bún đũa ở Nam Định có sự khác biệt so với bánh canh miền Nam đó là: sợi bún mềm nhưng săn chắc, thường ăn kèm với rau muống, rau cải, rau kinh giới, giá, đến mùa rau nhút thì thêm vài cọng để tăng thêm hương vị cho bát bún. Nồi riêu cua bao giờ cũng vàng óng bởi màu mỡ phi hành và những tảng gạch cua khêu béo ngậy, thơm bùi.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/99264bun-dua-nam-dinh-928.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/40674978-167904350753284-4067068152609539717-n-929.jpeg\">\n<figcaption>Ảnh: Checkin Việt Nam</figcaption>\n</figure>\n<p></p>\n<p><strong>Bánh cuốn Làng Kênh</strong></p>\n<p>Nếu Hà Nội nổi tiếng với bánh cuốn Thanh Trì thì Nam Định cũng có một món bánh cuốn trứ danh từ lâu đời vùng phủ Tức Mặc xưa - đất phong của triều đại nhà Trần mang tên bánh cuốn Làng Kênh. Bánh cuốn tại ngôi làng này được nhiều người biết đến nhờ bàn tay khéo léo của người thợ tráng bánh.</p>\n<p>Từng lớp bánh mỏng manh như lụa, trắng trong được rắc thịt băm, mộc nhĩ vừa ăn sau đó cuốn lại, cắt thành từng miếng nhỏ. Sau cùng, người làm bánh sẽ rắc chút hành khô giòn rụm phía trên. Bánh ăn kèm với nước mắm chua chua, ngọt ngọt và hơi cay đầu lưỡi chắc chắn sẽ làm du khách thích mê.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/banh-cuon-lang-kenh-1-930.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/banh-cuon-lang-kenh-5-931.jpeg\">\n<figcaption>Ảnh: Chu du Nam Định</figcaption>\n</figure>\n<p></p>\n<p><strong>Xôi xíu Nam Định</strong></p>\n<p>Xôi xíu gồm xôi trắng ăn kèm với thịt xá xíu mềm ngon, nóng hổi và lạp xưởng hòa quyện với nước sốt sột sệt thơm ngon tạo nên hương vị không thể lẫn với bất cứ món xôi nào khác. Vị dẻo thơm của gạo nếp, vị bùi bùi ngọt của lạp xưởng và thịt xá xíu cộng thêm vị cay cay, đậm đà của nước sốt sẽ giúp du khách “ấm lòng” trong những ngày trời hơi se lạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/116335774-3235717099829016-970515175668625856-n-932.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/124337835-1328402170867433-6224073505816841315-n-933.jpeg\">\n<figcaption>Ảnh: Ninh Tito</figcaption>\n</figure>\n<p></p>\n<p><strong>Cá nướng úp chậu</strong></p>\n<p>Là một món ăn độc đáo đặc trưng tại Nam Định, món cá nướng úp chậu phản ánh sự tỉ mỉ, kiên nhẫn của người dân nơi đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/ca-kho-chau000-934.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Cá được đem nướng thường là cá trắm cỏ (từ 2 – 5kg), hoặc cá chép (từ 1 – 2 kg). Sau đó sẽ cắt cá làm đôi, làm ba tùy theo kích cỡ của cá, sau đó mang đi rửa sạch, cho cá vào một chiếc chậu nhỏ, ướp bột canh, sả, lá mắc mật, gừng với thời gian khoảng 30 phút cho cá ngấm gia vị. Tiếp đó, người ta sẽ trải một lượt rơm nếp dày chừng 3cm xuống nền bếp, đặt cá lên, dùng lá chuối tươi phủ kín bề mặt cá và lấy một chiếc chậu nhôm úp lên trên cá. Xong xuôi, rơm sẽ được phủ lên thành chậu và bắt đầu nướng cá.</p>\n<p>Thời gian đốt lửa kéo dài liên tục khoảng 30 phút. Sau đó người ta sẽ phủ một lớp trấu dày quanh mặt chậu rồi đốt thêm từ 4 – 5 tiếng. Thành phẩm cá nướng úp chậu chín đều, lớp da béo ngậy, giòn dai, óng vàng cùng phần thân cá chắc thịt, thơm ngon phưng phức. Khi ăn, cá được chấm nước mắm pha gừng, vừa cay, vừa bùi, thơm mùi rơm nếp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/ca-kho-up-chau-935.jpeg\">\n<figcaption>Ảnh: Báo Nam Định</figcaption>\n</figure>\n<p></p>\n<p><strong>Xôi cá rô</strong></p>\n<p>Xôi cá rô là món ăn dân dã, độc đáo của người dân Nam Định, khiến những người con xa quê không thể thôi khắc khoải nhớ về. Xôi cá rô là sự kết hợp giữa cá rô đồng và gạo nếp – những nguyên liệu sẵn có của vùng đất trù phú này.</p>\n<p>Xôi cá rô là món ngon được nhiều người ưa thích bởi xôi mềm dẻo thấm cá rô chiên béo ngậy, ăn cùng chút hành khô phi thơm lừng, thêm chút rau răm, mùi tàu hòa quyện nhau tạo nên sức hấp dẫn không thể chối từ của món ăn này. Thưởng thức xôi cá rô thì phải ăn lúc xôi còn nóng mới cảm nhận hết vị ngọt, dai của thịt cá quyện trong hạt nếp dẻo, thơm ngon đến lạ lùng. Lớp mỡ cá rô vàng ngấm vào làm cho hạt gạo nếp có màu hanh vàng căng mọng, bùi ngậy, dẻo mà không nát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/xoi-ca-ro-dong-936.jpeg\">\n<figcaption>Ảnh: Dacsanthonque</figcaption>\n</figure>\n<p></p>\n<p><strong>Nem nắm Giao Thủy</strong></p>\n<p>Nem Giao Thủy từ lâu đã là món ăn nổi tiếng, đặc trưng cho vùng đất Nam Định.</p>\n<p>Nguyên liệu của món đặc sản này được lựa chọn kỹ lưỡng nhằm đảm bảo sự tươi sạch, thơm ngon đúng điệu. Trong đó, bì heo được làm sạch sẽ, thái mỏng thủ công và trộn đều cùng nem thính, gia vị tỏi, ớt để mang đến hương vị thơm ngon, đậm đà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/281223573-3321463744749178-7915011637844006216-n-937.jpeg\">\n<figcaption>Ảnh: Nem nắm Giao Thủy</figcaption>\n</figure>\n<p>Khi ăn nem nắm Giao Thủy, du khách đừng quên dùng chúng với lá sung, cuốn thêm chút rau thơm, lá đinh lăng rồi chấm với nước mắm chấm hay tương ớt hấp dẫn. Cái hương vị vừa thơm của thính làm từ gạo tám cho tới vị béo ngậy của nem, thêm vào đó là một chút bùi, chát của rau thơm và đinh lăng sẽ khiến du khách chỉ muốn ăn thêm nhiều hơn nữa.</p>\n<p></p>\n<p><strong>Bánh Xíu Páo</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/1-banh-xiu-pao-938.png\">\n<figcaption></figcaption>\n</figure>\n<p>Bánh xíu páo là một món ngon đặc sản dân dã đất Thành Nam. Đặc sản bánh xíu páo có vỏ mỏng giống bánh nướng với màu vàng ruộm nhưng lại rất thơm, mềm và vô cùng hấp dẫn. Bên trong của loại bánh này là phần nhân với thịt xá xíu, mộc nhĩ,bột mì, trứng gà, mỡ heo và một số gia vị khác. Xíu Páo cũng là loại bánh được nhiều du khách mua về làm nhất khi đến Nam Định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/5562964-7b3a1bc11307342bf4e7c4e4fe548263-939.jpeg\">\n<figcaption>Ảnh: Dacsannamdinh</figcaption>\n</figure>\n<p><strong>Bánh Gai Nam Định</strong></p>\n<p>Bánh gai chính là món quà quê mộc mạc nhưng ngọt ngào mà du khách cũng không nên bỏ qua. </p>\n<p>Với nhân bánh là sự tổng hợp những món quà của lúa non hòa quyện với nhau: Từ đỗ xanh, lạc, sen, dừa và thịt mỡ; những nguyên liệu này đã tạo nên một tổng thể haì hoà với mùi thơm của gạo, vị ngọt của sen và dừa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dac-san-nam-dinh-banh-gai-940.jpeg\">\n<figcaption>Ảnh: Dacsannamdinh</figcaption>\n</figure>\n<p><strong>Bánh nhãn</strong></p>\n<p>Bánh nhãn Hải Hậu là đặc sản của huyện Hải Hậu, tỉnh Nam Định. Khi mới nghe tên bánh nhãn nhiều người nhầm tưởng loại bánh này được làm từ long nhãn hay có hương thơm của nhãn tuy nhiên bánh được gọi là bánh nhãn là sở dĩ chiếc bánh có hình dạng và màu sắc gần giống quả nhãn. Bánh được làm từ gạo nếp cái hoa vàng của huyện Hải Hậu, trứng gà, đường kính, dầu ăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/2banh-nhan-941.jpeg\">\n<figcaption>Ảnh: dulichtoday</figcaption>\n</figure>\n<p>Dưới bàn tay khéo léo của các bà các cô thì những chiếc bánh nhãn nhỏ nhỏ xinh xinh và ánh lên những mảng đường mỏng bọc bên ngoài thật hấp dẫn. Khi ăn người thưởng thức sẽ cảm nhận được những miếng bánh giòn rụm với vị thơm của trứng, vị ngọt thanh của đường tạo nên một món bánh vô cùng hấp dẫn.</p>\n<p><strong>Kẹo Sìu Châu - Kẹo dồi</strong></p>\n<p>Cũng như những loại kẹo dân dã khác, thành phần chính của kẹo sìu châu cũng chỉ bao gồm đường, lạc, vừng. Nhưng kẹo sìu châu không có vị ngọt quá gắt mà có vị ngọt thanh, giòn giòn dễ ăn. Nhâm nhi miếng kẹo cùng cốc trà xanh, du khách sẽ cảm nhận được sự tinh tế, ngọt lành của món quà quê này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/keo-siu-chau-480414-942.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dac-san-nam-dinh-keo-siu-chau-943.jpeg\">\n<figcaption>Ảnh: dulichnamdinh</figcaption>\n</figure>\n<p>Kẹo dồi lâu nay đã trở thành món ăn thân thuộc với trẻ con cũng như người dân Nam Định. Nguyên liệu kẹo dồi bao gồm: lạc, đường, mạch nha, vani. Nhưng để làm được kẹo dồi thơm ngon lại không phải là điều đơn giản. Tất cả nhờ vào sự khéo léo, tỉ mỉ của người làm kẹo. Kẹo có lớp vỏ màu trắng đục bao tròn xung quanh lấy nhân lạc thơm bên trong, đủ để du khách cảm nhận khi ăn không bị quá ngọt.</p>\n<p><strong>Chè kho</strong></p>\n<p>Chè kho Nam Định là một món ăn dân dã và vô cùng dễ làm của người dân Nam Định. Chỉ với những nguyên liệu không thể đơn giản hơn là đậu xanh xay nhỏ, vừng và đường, người Nam Định đã tạo nên một đĩa chè kho mang màu sắc tươi sáng, vị ngọt thanh và thơm nức mùi đậu xanh.</p>\n<p>Ăn miếng chè kho, nhấp một ngụm trà sen, cảm nhận cái dư vị thơm dẻo, ngọt ngào đan quyện trong vị thanh mát, chan chát của trà sẽ khiến du khách khó quên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dac-san-nam-dinh-che-kho-944.jpeg\">\n<figcaption>Ảnh: Toplist</figcaption>\n</figure>\n<p><strong>Chuối Ngự chợ Rồng</strong></p>\n<p>Được bày bán nhiều nhất ở chợ Rồng Nam Định, chuối Ngự trước đây được xem là món ăn cung đình chỉ sử dụng để tiến vua. Chuối có dáng nhỏ, lùn, vỏ mỏng, ruột trắng và có vị ngọt thơm đậm hơn hẳn so với những loại chuối thông thường khác. Đúng như tên gọi, du khách có thể đến khu chợ Rồng, đặc biệt là thời điểm mùa xuân và đầu hè để tìm mua loại chuối rất “hoàng gia” này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/image-phat-ghien-voi-nhung-mon-dac-san-nam-dinh-mua-ve-lam-qua-165080698212565-945.jpeg\">\n<figcaption>Ảnh: Báo Nam Định</figcaption>\n</figure>\n<p><strong>Thuỳ Chi (Tổng hợp)</strong></p>\n                            </div>"}