{"url": "https://vietnamnet.vn/vi-sao-du-khach-choi-he-tiktok-bi-cam-cua-tai-cac-diem-du-lich-o-nepal-2077016.html", "title": "Vì sao du khách 'chơi hệ Tiktok' bị cấm cửa tại các điểm du lịch ở Nepal?", "abstract": "Các điểm du lịch nổi tiếng ở Nepal đã cấm người dân và du khách quay TikTok nhằm giải quyết tình trạng đám đông tụ tập quá lâu ảnh hưởng tới sự yên bình, tĩnh lặng của những chốn tâm linh.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0053P6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Mặc dù, đa phần video trên ứng dụng mạng xã hội phổ biến này đều có thời lượng rất ngắn khoảng 15 giây. Tuy nhiên, để quay được một \"tác phẩm\" ưng ý, các du khách thường phải nán lại rất lâu tạo dáng và nhảy múa trước các điểm tham quan nổi tiếng linh thiêng như Bảo tháp Boudhanath tráng lệ của Kathmandu.</p>\n<p>Gần đây, những bảng hiệu 'Không TikTok' đã được đặt tại địa điểm hành hương Phật giáo như Lumbini, đền Ram Janaki ở Janakpur hay đền Gadhimai ở Bara.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/untitled-293.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sanuraj Shakya, phát ngôn viên của Lumbini Development Trust, đơn vị quản lý các ngôi đền ở Lumbini, cho biết: “Việc quay những video TikTok bằng cách bật nhạc lớn sẽ tạo ra một sự phiền toái không hề nhỏ cho những người hành hương từ khắp nơi trên thế giới đến nơi sinh thành của đức Phật Gautama. Chúng tôi đã cấm việc quay TikTok ở trong và xung quanh những khu vườn thiêng, nơi đặt các ngôi đền chính”, ông nói với trang tin công nghệ Rest of the World.</p>\n<p>Các báo cáo cho thấy phần lớn khách du lịch quay TikTok là người dân trong nước.</p>\n<p>Các công dân Nepal và những người sống ở thung lũng Kathmandu đã trải qua khoảng thời gian dài \"bị kìm chân\" bởi các lệnh phong tỏa do đại dịch Covid-19.</p>\n<p>Đây cũng là khoảng thời gian mạng xã hội Tiktok bắt đầu phổ biến trên toàn cầu. Sau hàng giờ đồng hồ mỗi ngày chìm đắm trong \"thế giới ảo\", thế hệ trẻ ở Nepal ngày càng đam mê ứng dụng này.</p>\n<p>Theo một cuộc khảo sát trên toàn Nepal được tiến hành trong năm nay, số người được hỏi có sử dụng TikTok không đã tăng từ 3 đến hơn 55% chỉ trong hai năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/gettyimages-1240419371-scaled-294.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau khi các lệnh hạn chế được dỡ bỏ, người dân bắt đầu đổ xô tới những điểm tham quan đẹp nhất đất nước. Tuy nhiên, không chỉ các địa điểm tôn giáo và lịch sử mới \"lọt vào mắt xanh\" của các tiktokers mà đến cả các cánh đồng nông nghiệp ở miền nam Nepal cũng được coi là bối cảnh tốt cho một số nhà sáng tạo nội dung - trước sự bất lực của các nông dân.</p>\n<p>“Hãy nhìn xem, họ đi vào và phá hủy mọi thứ, họ giẫm nát chồi lúa của tôi. Tôi bảo họ dừng lại, đừng làm hỏng ruộng của tôi, nhưng họ cứ nhảy múa và bảo rằng không làm gì sai cả”, một nông dân có tên Jayaram Thapa cho biết.</p>\n<p>Những tiktokers thậm chí còn gây ách tắc giao thông sau khi đổ xô đến một con phố được trang trí bằng những chiếc ô đầy màu sắc ở Kathmandu, nhằm thu hút khách du lịch nước ngoài sau khi đất nước mở cửa.</p>\n<p>Năm ngoái, ủy ban quản lý của Boudhanath - nơi những người theo đạo Phật thường đi bộ hành hương, đã phải lắp đặt camera quan sát để ngăn chặn những du khách thiếu ý thức. Các nhân viên bảo vệ cũng được cử đến để giám sát chặt chẽ hơn từ tháng 3 năm 2021.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Euronews)</em></p>\n                            </div>"}