{"url": "https://vietnamnet.vn/le-hoi-choi-trau-do-son-to-chuc-tro-lai-sau-2-nam-tam-dung-2048218.html", "title": "Lễ hội chọi trâu Đồ Sơn trở lại sau 2 năm tạm dừng", "abstract": "Lễ hội chọi trâu truyền thống Đồ Sơn tiếp tục được tổ chức sau 2 năm tạm dừng. Bên lề lễ hội, vào dịp này, du khách đến Đồ Sơn sẽ được tham dự chuỗi sự kiện văn hóa, âm nhạc hấp dẫn.", "content_html": "<div>\n                                <p>Hôm nay (10/8), UBND quận Đồ Sơn, TP Hải Phòng tổ chức Hội nghị cung cấp thông tin về Lễ hội chọi trâu truyền thống năm 2022.</p>\n<p>Lễ hội này được khôi phục từ năm 1990, tổ chức thường niên vào dịp mùng 9/8 Âm lịch hàng năm. Lễ hội đã được Bộ Văn hoá, Thể thao và Du lịch đưa vào Danh mục Di sản văn hóa phi vật thể quốc gia theo Quyết định số 5079/QĐ-BVHTTDL ngày 27/12/2012.</p>\n<p>Sau 2 năm tạm dừng do dịch Covid-19, lễ hội năm nay sẽ trở lại với nhiều đổi mới.</p>\n<p>Lễ hội chọi trâu truyền thống Đồ Sơn năm nay có 16 ông trâu. Trong đó, mỗi phường trên địa bàn được đăng ký 2 suất trâu và 4 chủ trâu đạt giải nhất, nhì, đồng giải 3 năm 2019 mỗi người được đăng ký tham gia 1 suất trâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/choi-trau-951-580.jpg\">\n<figcaption>Lãnh đạo UBND quận Đồ Sơn cung cấp thông tin cho báo chí về các nét đổi mới của lễ hội năm nay</figcaption>\n</figure>\n<p>Bên lề Lễ hội chọi trâu, vào dịp này, du khách đến Đồ Sơn sẽ được tham dự chuỗi sự kiện văn hóa, âm nhạc hấp dẫn.</p>\n<p>UBND quận Đồ Sơn đã giao Ban tổ chức Lễ hội phối hợp với các đơn vị liên quan đưa du khách về Đồ Sơn tham dự lễ hội và tổ chức các tour du lịch trải nghiệm nhân dịp Quốc khánh 2/9 và Lễ hội chọi trâu năm 2022.</p>\n<p>Lễ hội năm nay tổ chức trở lại nhằm bảo tồn, phát huy, khẳng định giá trị văn hoá truyền thống địa phương. Đây là điểm nhấn chào mừng kỷ niệm 10 năm ngày công nhận Lễ hội chọi trâu Đồ Sơn là Di sản văn hóa phi vật thể quốc gia.</p>\n<summary class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Trước đó, ngày 8/8, Bộ Văn hóa, Thể thao và Du lịch đã ban hành văn bản đề nghị UBND TP Hải Phòng lưu ý và tập trung chỉ đạo các hoạt động liên quan đến Lễ hội chọi trâu Đồ Sơn.</p>\n<p>Theo đó, tổ chức Lễ hội chọi trâu Đồ Sơn năm 2022 theo nội dung “Đề án đổi mới công tác tổ chức, quản lý lễ hội chọi trâu Đồ Sơn, thành phố Hải Phòng”.</p>\n<p>- Xây dựng và triển khai các phương án bảo đảm an ninh, an toàn tuyệt đối cho người tham gia lễ hội, có hàng rào kiên cố khu vực chọi trâu và có các phương tiện chuyên dụng để phòng ngừa, xử lý những tình huống phát sinh trong tổ chức lễ hội.</p>\n<p>- Kiểm soát, ngăn chặn các hiện tượng cá cược xảy ra trong lễ hội, quy định chặt chẽ trách nhiệm đối với chủ trâu, người tham gia lễ hội và có biện pháp xử lý kịp thời khi có hiện tượng cá cược xảy ra. </p>\n<p>- Lựa chọn người trong cộng đồng có kinh nghiệm, tâm huyết với lễ hội để mua trâu, nuôi trâu và huấn luyện trâu tham gia lễ hội.</p>\n<p>- Thực hiện nếp sống văn minh trong lễ hội; có khu giết mổ tập trung trâu chọi, quản lý việc giết mổ để bảo vệ thương hiệu thịt trâu chọi Đồ Sơn, thực hiện các quy định về niêm yết giá, bán đúng giá, đảm bảo an toàn vệ sinh thực phẩm; bảo đảm vệ sinh môi trường và quyền lợi hợp pháp cho các ông chủ trâu cũng như người tiêu dùng; không để xảy ra hiện tượng thương mại hóa, khai thác nguồn lợi kinh tế làm sai lệch bản chất, ý nghĩa, nội dung của lễ hội.</p>\n<p>- Đẩy mạnh công tác tuyên truyền về nét đẹp văn hóa và ý nghĩa biểu trưng của các thực hành lễ hội đến cộng đồng và công chúng.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dan-an-do-than-nhien-choi-dua-cung-bo-cap-trong-le-hoi-2046686.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/untitled-2-493.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dan-an-do-than-nhien-choi-dua-cung-bo-cap-trong-le-hoi-2046686.html\">Liều mình với 'thần chết', dân Ấn Độ thản nhiên chơi đùa, ngậm bọ cạp trong lễ hội</a><span class=\"summary__content-desc\">Người dân một ngôi làng ở bang Karnataka của Ấn Độ, thản nhiên chơi đùa cùng bọ cạp, một loại động vật không xương sống nguy hiểm trong lễ hội của đạo Hindu.</span></div>\n</summary>\n                            </div>"}