{"url": "https://vietnamnet.vn/mon-cuon-giai-ngay-gan-10-nguyen-lieu-gia-chi-ngang-coc-tra-o-hai-phong-811677.html", "title": "Món cuốn 'giải ngấy' gần 10 nguyên liệu, giá chỉ ngang cốc trà ở Hải Phòng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Với người Việt, cuốn là món dễ ăn và rất phổ biến, chỉ cần một số nguyên liệu dân dã như rau sống, rau thơm, hành lá hay tôm, trứng,... cùng chén nước chấm chua cay. Đặc biệt trong dịp Tết, cuốn trở thành món ngon thanh mát, có tác dụng “giải ngấy” hiệu quả sau những bữa tiệc tùng, sum họp quá nhiều thức ăn. </p>\r\n<p class=\"t-j\">Ở huyện Thủy Nguyên (TP. Hải Phòng) có một món cuốn rất nổi tiếng, thường được gọi là cuốn bún tôm hay cuốn hành trần. Đây là món ăn được sáng tạo và lưu giữ qua bao thế hệ của người dân làng Trịnh (thôn Trịnh Xá, xã Thiên Hương). Sở dĩ người ta gọi kèm tên địa danh như vậy là để dễ phân biệt món cuốn Thủy Nguyên với các món cuốn ở nơi khác.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/16/mon-cuon-thuy-nguyen-hoang-thuy-van.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em> Món cuốn Thủy Nguyên làm từ các nguyên liệu \"cây nhà lá vườn\" được chế biến kỳ công với cách bài trí đẹp mắt, hấp dẫn thực khách ngay từ cái nhìn đầu tiên (Ảnh: Hoàng Thúy Vân)</em></p>\r\n<p class=\"t-j\">Nếu có dịp ghé thăm Thủy Nguyên, du khách sẽ ngạc nhiên bởi sự cầu kỳ, tinh tế của món cuốn công phu này. Sự cầu kỳ của món ăn thể hiện ngay từ công đoạn lựa chọn và chế biến nguyên liệu. </p>\r\n<p class=\"t-j\">Để làm được món cuốn ngon và đạt chuẩn, người chế biến cần chuẩn bị tới 10 nguyên liệu khác nhau, được lựa chọn kỹ càng gồm rau diếp (xà lách), rau mùi, rau răm, hành củ tươi (hoặc hành lá), thịt ba chỉ, trứng, đậu rán, tôm, giò lụa, bún. </p>\r\n<p class=\"t-j\">Hành lá phải tươi, to nhưng không được già, dài đều nhau. Bún làm cuốn phải là bún răng bừa, sợi dài, thẳng mượt của làng Trịnh Xá. Tôm cũng lựa chọn loại tôm đồng, kích thước bằng nửa ngón tay út. Rau xà lách không nên dùng lá quá to, dập nát.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/16/huyen-my.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Từ khâu chuẩn bị, lựa chọn nguyên liệu cho đến công đoạn cuốn, bài trí món ăn đều thể hiện nét \"tinh hoa\" ẩm thực và sự khéo léo của người đầu bếp (Ảnh: Kim Anh Nguyễn)</em></p>\r\n<p class=\"t-j\">Vì gồm nhiều nguyên liệu nên quá trình chế biến món cuốn Thủy Nguyên cũng tốn không ít thời gian. Mỗi công đoạn đều đòi hỏi sự tỉ mỉ, nhẫn nại.</p>\r\n<p class=\"t-j\">Đầu tiên, bún được cắt thành từng đoạn ngắn vừa ăn. Hành lá tươi rửa sạch và chần sơ qua nước sôi. Trứng đánh đều rồi rán mỏng tang, màu vàng óng. Tôm đồng cắt bỏ râu, rửa sạch, rang giòn. Thịt ba chỉ luộc chín, đậu phụ rán vàng rồi thái thành các sợi dài, mỏng. Các loại rau được rửa sạch, để ráo nước rồi bày biện hết tất cả nguyên liệu trên một cái mâm to, chuẩn bị cho việc cuốn.</p>\r\n<p class=\"t-j\">Lấy một lá xà lách, gấp gọn rồi đặt theo thứ tự lần lượt là rau mùi, rau răm, bún, giò, đậu, thịt, trứng và tôm lên phần rau rồi dùng hành lá đã trần cuộn lại.</p>\r\n<p class=\"t-j\">Chiếc cuốn phải đảm bảo đẹp mắt, các nguyên liệu xếp đều lên nhau. Lá xà lách cũng không được gói kín hết mà phải để khoảng trống ở giữa, để lộ những thành phần nhiều màu sắc bên trong.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/16/lan-ngoc.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Món cuốn Thủy Nguyên được làm từ gần 10 nguyên liệu, chọn lựa kỹ càng với đủ màu sắc khác nhau, trông rất hấp dẫn (Ảnh: Lan Ngọc)</em></p>\r\n<p> </p>\r\n<p class=\"t-j\">Món ăn này đòi hỏi sự khéo léo, sắp xếp thứ tự các nguyên liệu phù hợp rồi cuốn chặt tay để thành phẩm thu được có vẻ ngoài đẹp mắt, không bị rách hay vỡ.</p>\r\n<p class=\"t-j\">Theo chị Nguyễn Phương - một tiểu thương ở chợ trung tâm thị trấn Núi Đèo (huyện Thủy Nguyên), món cuốn này phải đảm bảo tổng hòa đủ màu sắc, gồm màu trắng của bún, màu vàng của trứng rán, màu xanh của rau và màu đỏ của tôm. Món ăn được cuốn chặt tay, phần đoạn thắt ở giữa bằng hành lá cần tạo đường cong đẹp mắt để phần trên và dưới xòe ra giống như chiếc nơ.</p>\r\n<p class=\"t-j\">Ngoài sự công phu, tỉ mỉ từ công đoạn chuẩn bị nguyên liệu cho đến cách chế biến, món cuốn dân dã này còn hấp dẫn thực khách bởi phần nước chấm chua ngọt, cay cay, dậy mùi thơm của tỏi ớt.</p>\r\n<p class=\"t-c\"> <img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/16/thuy-duong.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Phần nước chấm kèm theo cuốn đủ vị chua cay, mặn ngọt được xem như “linh hồn” của món ăn (Ảnh: Thùy Dương)</em></p>\r\n<p class=\"t-j\">Nước chấm phải được pha từ mắm nguyên chất, có đủ vị chua cay mặn ngọt. Người dân Thủy Nguyên thường cho thêm cà rốt, hành tây hay dưa chuột thái lát mỏng vào bát nước chấm để tăng độ hấp dẫn của món ăn.</p>\r\n<p class=\"t-j\">Khi ăn, thực khách gắp một chiếc cuốn, chấm ngập vào bát mắm chua cay. Vị thanh mát của các loại rau xanh kết hợp vị béo ngậy, bùi bùi của thịt ba chỉ, trứng, đậu rán hòa quyện cùng chút dịu ngọt từ tôm đồng, chua cay từ nước chấm khiến thực khách say đắm ngay từ lần đầu thưởng thức.</p>\r\n<p class=\"t-j\">Món cuốn Thủy Nguyên không chỉ đẹp mắt mà còn có hương vị thơm ngon, thanh mát, giúp “giải ngấy” hiệu quả dịp Tết Nguyên đán.</p>\r\n<p class=\"t-j\">Chị Phương cho biết, cuốn Thủy Nguyên ban đầu là món ăn dân dã của người làng Trịnh rồi dần trở thành đặc sản nức tiếng nơi đây. Không chỉ bao thế hệ người con quê hương mà du khách thập phương cũng yêu thích món cuốn độc đáo ấy. </p>\r\n<p class=\"t-j\">Món cuốn kỳ công này thường xuất hiện trong các dịp lễ Tết hay trong những mâm cỗ tiệc tùng, đám cưới hỏi của các gia đình ở Thủy Nguyên.</p>\r\n<p class=\"t-j\">“Gia đình mình làm món cuốn này đã chục năm nay. Ban đầu mọi người chế biến cuốn để sử dụng trong nhà, lâu dần gia tăng số lượng để bán, phục vụ các đám cưới hỏi trong huyện. Mỗi ngày, nhà mình bán khoảng 1.000 chiếc, còn cuối tuần thì nhiều hơn. Có dịp cao điểm, cả nhà phải dậy sớm chuẩn bị nguyên liệu và chế biến, bán hết 3.000 chiếc/ngày”, chị Phương nói.</p>\r\n<p class=\"t-j\">Tiểu thương này cũng cho hay, trung bình món cuốn Thủy Nguyên có giá dao động khoảng 2.500 - 3.000 đồng/chiếc, tuy nhiên dịp Tết có thể cao hơn do giá cả nguyên vật liệu tăng.</p>\r\n<p class=\"t-j\">Chị Trần Lan (sống ở Hà Nội) rất thích món cuốn quê nhà. Chị chia sẻ, mỗi dịp cuối tuần, cả nhà thường về quê, cùng ông bà, cô bác tập trung lại và tự tay gói những chiếc cuốn đẹp mắt. Đôi lúc gia đình có giỗ, chạp hay đám cưới, cần sử dụng món cuốn với số lượng lớn thì chị sẽ đặt mua.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/16/quynh-kim.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em> (Ảnh: Quỳnh Kim)</em></p>\r\n<p class=\"t-j\">“Món cuốn Thủy Nguyên có hình thức và hương vị khác biệt so với các món cuốn khác như diếp cuốn bỗng rượu, cuốn tôm thịt,... ở Hà Nội. Nếu có dịp tới Thủy Nguyên, bạn có thể dễ dàng tìm thấy và thưởng thức món cuốn trứ danh này ở các khu chợ lớn như chợ Trịnh Xá (xã Thiên Hương) hay chợ trung tâm thị trấn Núi Đèo. Tùy sức ăn mà bạn có thể gọi số lượng cuốn theo mong muốn. Dịp Tết, món này luôn cháy hàng vì mọi người mua về ăn giải ngấy rất đông”, chị Lan nói.</p>\r\n<p class=\"t-j\">Không chỉ là món ăn truyền thống, mang đậm bản sắc của vùng đất Thủy Nguyên, món cuốn hấp dẫn này còn được lan tỏa tới nhiều địa phương, tỉnh thành trong cả nước.</p>\r\n<p><strong>Phan Đậu</strong></p>\n                            </div>"}