{"url": "https://vietnamnet.vn/nguoi-trung-bay-50-000-co-vat-sieu-doc-trong-nha-don-du-khach-tham-quan-mien-phi-2054184.html", "title": "Người trưng bày 50.000 cổ vật 'siêu độc' trong nhà, đón du khách tham quan miễn phí", "abstract": "Đam mê sưu tầm cổ vật, đến nay anh Nguyễn Hải Hưng (huyện Vĩnh Lộc, Thanh Hoá) đã sở hữu bộ sưu tập hơn 50 nghìn món cổ vật độc đáo. Anh mở khu trưng bày và cho mọi người đến thăm quan miễn phí.", "content_html": "<div>\n                                <p>Đến thị trấn Vĩnh Lộc, huyện Vĩnh Lộc (Thanh Hóa) hỏi thăm anh Nguyễn Hải Hưng, hay còn gọi là “Hưng đồ cổ” thì ai cũng biết. Họ biết tới anh bởi suốt nhiều năm qua anh luôn đi săn các cổ vật về làm nơi trưng bày cho mọi người đến thăm quan miễn phí.</p>\n<p>Anh Hưng sinh ra và lớn lên ở xã Nga Bạch, huyện Nga Sơn (Thanh Hóa). Khoảng năm 14 tuổi, anh rời quê lên huyện Vĩnh Lộc làm thuê đủ mọi nghề.</p>\n<p>Anh tình cờ 'bén duyên' với cổ vật khi được một số người thuê chở đi tìm mua cổ vật trên chiếc xe máy cũ. Dần dà, anh đam mê sưu tầm cổ vật lúc nào không biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/1du-khach-thich-thu-357.jpg\">\n<figcaption>Anh Hưng chủ nhân của hơn 50 nghìn cổ vật</figcaption>\n</figure>\n<p>“Ngày ấy tôi chỉ đi sưu tầm theo sở thích, chứ không phải đi tìm kiếm để mua. Tôi bắt đầu đi tìm từ những chỗ gần nhất là ngay trên mảnh đất Vĩnh Lộc, Thọ Xuân. Thời điểm đó tôi đã sưu tầm được gần 30 nghìn cổ vật rồi”, anh Hưng cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/2du-khach-thich-thu-358.jpg\">\n<figcaption>Gian trưng bày cổ vật của anh Hưng để cho mọi người đến thăm quan miễn phí</figcaption>\n</figure>\n<p>Đến nay, anh Hưng đã sở hữu hơn 50 nghìn cổ vật. Để có được “kho” cổ vật trên, anh đã phải đi khắp các tỉnh thành để tìm kiếm, sưu tầm.</p>\n<p>Theo anh Hưng, sưu tầm cổ vật mà cứ “nhốt” lại thì rất vô vị. Chính vì thế anh đã quyết định cải tạo ngôi nhà của mình để trưng bày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/3du-khach-thich-thu-359.jpg\">\n<figcaption>Những bình gốm thời nhà Đường được anh dày công sưu tầm</figcaption>\n</figure>\n<p>Anh xây dựng những dãy nhà theo kiến trúc xưa, được làm bằng tre luồng và lợp mái lá. Trong những ngôi nhà này, các cổ vật được sắp xếp theo niên đại và bố trí một cách khéo léo, đẹp mắt, gần gũi với mọi người. Cách làm của anh đã khiến cho \"bảo tàng mini\" cổ vật trở nên hấp dẫn hơn.</p>\n<p>Anh Hung cho biết, sở dĩ anh muốn trưng bày cổ vật và cho mọi người đến thăm quan miễn phí là muốn thu hút được du khách đến với mảnh đất Vĩnh Lộc được nhiều hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/4du-khach-thich-thu-360.jpg\">\n<figcaption>Trống đồng cổ</figcaption>\n</figure>\n<p>“Vĩnh Lộc có lợi thế nằm gần các di tích, danh thắng như: Di sản văn hóa thế giới Thành Nhà Hồ, Chùa Giáng, Khu Du lịch sinh thái động Tiên Sơn… nhưng vẫn chưa thu hút được khách du lịch về đây. Khu trưng bày của tôi cũng chỉ góp một phần nhỏ để “kéo” khách. Khu trưng bày cổ vật này hàng năm cũng đã thu hút được hàng nghìn lượt du khách thăm quan”, anh Hưng chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/5du-khach-thich-thu-361.jpg\">\n<figcaption>Rất nhiều các đồ cổ được anh sưu tầm và trưng bày</figcaption>\n</figure>\n<p>Đánh giá về việc làm trên, lãnh đạo huyện Vĩnh Lộc cho biết, anh Hưng là người có tâm tuyết với việc sưu tầm cổ vật và có nhiều hoạt động thiết thực để gìn giữ và bảo tồn các giá trị văn hóa lịch sử cho muôn đời sau.</p>\n<p>Anh không thu tiền vé du khách khi đến tham quan. Bản thân anh nhiệt tình tham gia và không đòi hỏi sự hỗ trợ gì cho bản thân và gia đình khi tham gia các sự kiện về trưng bày sản phẩm hay quảng bá du lịch do huyện và tỉnh tổ chức.</p>\n<p>Nhân dịp Kỷ niệm 990 năm Thanh Hóa anh đã đưa hơn 80 cổ vật xuống trưng bày tại triển lãm “Thanh Hóa xưa và nay”.</p>\n                            </div>"}