{"url": "https://vietnamnet.vn/di-du-lich-dang-hinh-check-in-co-nguy-co-bi-trom-sach-tai-san-2025718.html", "title": "Nguy cơ bị trộm khoắng sạch vì thói quen thích đăng hình check-in", "abstract": "Nếu bạn đang tận hưởng một kỳ nghỉ tuyệt vời ở một nơi xa và muốn đăng hình check-in lên các mạng xã hội thì hãy suy nghĩ lại vì những rủi ro tiềm ẩn dưới đây.", "content_html": "<div>\n                                <p>Việc lấy điện thoại chụp những bức ảnh lưu lại khoảnh khắc trong các chuyến <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\"><strong>du lịch</strong></a> giờ đây đã trở nên quá đỗi quen thuộc. Bạn luôn muốn chia sẻ chúng lên mạng xã hội nhanh nhất có thể, nhưng theo các chuyên gia, điều này có thể khiến những kẻ xấu nắm được những thông tin quan trọng về bạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/family-beach-selfiestick-4ae8b2060b534c969a2b9a8bbed9d181-1296.jpg\">\n<figcaption>Chụp ảnh lưu lại những khoảnh khắc trong các chuyến đi là thói quen của hầu hết mọi du khách. Ảnh: CN Traveller</figcaption>\n</figure>\n<p>Một cuộc khảo sát vào năm 2019 cho thấy cứ 12 người ở Anh thì có một người đã bị trộm đột nhập sau khi khoe các khoảnh khắc trong kỳ nghỉ xa nhà lên mạng xã hội.</p>\n<p>Chuyên gia tài chính Anh Holly Bennett từ NerdWallet cho biết cần cực kỳ thận trọng với các hoạt động cá nhân trên mạng xã hội.</p>\n<p>Cô nói với WalesOnline: “Trước có vẻ hoang đường nhưng thói quen check-in thường xuyên của bạn sẽ khiến những tên trộm tiềm ẩn chú ý vì biết nhà đang không có người ở. Sau đó, nếu bạn yêu cầu các công ty bảo hiểm bồi thường vì nhà bị đột nhập thì chính những bài đăng trên mạng xã hội này có thể sẽ khiến bạn mất trắng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/fhtjsmlc8qbnwpn5apysvy-1297.jpg\">\n<figcaption>Những bài chia sẻ hay ảnh đăng trên mạng xã hội khi xa nhà có thể khiến kẻ xấu chú ý. Ảnh: AFAR</figcaption>\n</figure>\n<p>Ruby Gonzalez, giám đốc truyền thông của NordVPN cũng có đồng quan điểm trên với Bennett. </p>\n<p>Công ty bảo hiểm du lịch ABTA hiện cảnh báo: “Hãy lưu ý đến những gì bạn viết hoặc những bức ảnh bạn chia sẻ trên mạng xã hội. Tất cả đều khiến những kẻ xấu dễ dàng nắm bắt được thông tin của bạn”.</p>\n<p>Nếu muốn chia sẻ những hình ảnh đẹp trong chuyến đi, các chuyên gia cho rằng tốt nhất bạn nên làm điều đó sau khi trở về từ chuyến du lịch của mình. Nhưng nếu vẫn muốn chia sẻ những hình ảnh ngay trong chuyến đi, hãy đảm bảo tài khoản của bạn đã được để ở chế độ riêng tư hoặc chế độ chỉ dành cho bạn bè và gia đình.</p>\n<p><strong>Đỗ An</strong> <em>(Theo News)</em></p>\n                            </div>"}