{"url": "https://vietnamnet.vn/du-khach-ha-noi-to-nhan-vien-khach-san-o-moc-chau-cam-dao-ruot-duoi-trong-dem-2007701.html", "title": "Du khách Hà Nội tố nhân viên khách sạn ở Mộc Châu cầm dao rượt đuổi trong đêm", "abstract": "Sự việc du khách tố nhân viên một khách sạn tại thị trấn Mộc Châu, Sơn La cầm dao rượt đuổi du khách đang nhận được sự chú ý trên mạng xã hội.", "content_html": "<div>\n                                <p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Sáng ngày 10/4, trên mạng xã hội xuất hiện một bài viết tố nhân viên khách sạn S.X Mộc Châu (Thị trấn Mộc Châu, Sơn La) có hành động cầm dao rượt đuổi du khách. Sự việc nhanh chóng thu hút sự chú ý của cộng đồng mạng.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Phóng viên báo VietNamNet đã liên hệ với người đăng tải bài viết - anh Trần Trung Anh để tìm hiểu sự việc. Theo anh Trung Anh, sự việc xảy ra vào đêm ngày 9/4. Đoàn của anh Trung Anh bao gồm 6 gia đình chơi thân thiết, cùng đến Mộc Châu du lịch nhân kì nghỉ lễ giỗ Tổ Hùng Vương 10/3. Trong đó, có hai gia đình của anh Bùi Thành Thái và anh Thành có đặt phòng, cọc trước 50% số tiền phòng tại khách sạn S.X trên đường Nguyễn Lương Bằng, thị trấn Mộc Châu, Sơn La.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Khi hai gia đình trên đến nhận phòng (2 gia đình gồm 4 người lớn, 3 trẻ em), nhân viên khách sạn cho biết phòng của họ đặt đã có người ở và đề nghị họ chuyển sang phòng khác. Sau khi kiểm tra, nhận thấy vệ sinh ở phòng mới kém chất lượng, khách đòi lấy lại đúng phòng đã đặt song nhân viên không đồng ý. </span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Hai bên có xảy ra tranh cãi qua lại. Lúc này nhân viên nam chạy vào bếp, lấy dao, rượt đuổi anh Thái khiến anh này chạy ra xe ôtô chốt chặt cửa, lái xe đi. Nhân viên nam tiếp tục cầm dao đuổi theo người cùng đoàn là anh Thành, cho đến khi nữ nhân viên chạy tới can ngăn. </span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-noi-xay-ra-su-viec-do-anh-trung-anh-cung-cap-11629dc60dad4ef5a6856542bfcbb4cf.jpg\"><figcaption>Hình ảnh nơi xảy ra sự việc do anh Trung Anh cung cấp</figcaption></figure><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Sau đó, gia đình anh Thành, anh Thái đã gọi điện báo cho các bạn bè về sự việc. \"Ngay sau khi nhận cuộc gọi từ bạn, chúng tôi đã có mặt trấn an hai chị vợ, các bé, báo công an thị trấn Mộc Châu. Các cháu nhỏ vô cùng sợ hãi khi chứng kiến sự việc. Đây thực sự là trải nghiệm vô cùng tồi tệ\", anh Trung Anh nói. Khi yêu cầu trích xuất camera trong khách sạn, nhân viên nói đã bị hỏng. Anh Trung Anh đăng tải bài viết lên mạng xã hội với hy vọng cảnh báo các du khách khác về thái độ phục vụ tại khách sạn S.X.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Theo anh Trung Anh, đến thời điểm này, sau một đêm gần như thức trắng làm việc cùng cơ quan công an, anh Thành, anh Thái vẫn đang rất mệt mỏi, không thể trực tiếp trả lời báo chí.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Anh Bùi Thành Thái đã trực tiếp gửi đơn đề nghị tới công an Mộc Châu. Trong đơn này, anh Thái có viết: “Tôi thấy hành vi của khách sạn và nhân viên rất manh động và làm ăn không đúng đắn. Tôi mong muốn công an huyện Mộc Châu làm rõ hành vi sai trái của khách sạn và hành vi côn đồ của nhân viên khách sạn”.</span></p><p style=\"text-align:justify;\">Bà Đinh Thị Hường, Trưởng Phòng Văn hóa và Thông Tin huyện Mộc Châu, Sơn La cho biết: Đơn vị này phối hợp cùng Công an huyện Mộc Châu đang điều tra, làm rõ sự việc. Hiện, cơ quan chức năng đang làm việc cùng đại diện phía khách sạn S.X Mộc Châu, du khách và người đăng tải thông tin lên mạng xã hội.</p><p style=\"text-align:justify;\">“Chúng tôi sẽ điều tra, làm rõ sự việc để xử lý vi phạm một cách chính xác nhất”, bà Hường thông tin.</p><p><strong>Linh Trang</strong><br> </p>\n                            </div>"}