{"url": "https://vietnamnet.vn/vi-sao-toan-bo-thien-nga-va-ca-heo-o-anh-deu-thuoc-so-huu-cua-nu-hoang-823542.html", "title": "Vì sao toàn bộ thiên nga và cá heo ở Anh đều thuộc sở hữu của Nữ hoàng?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>1. Tất cả thiên nga ở nước Anh</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/17/nhung-thu-khong-ngo-thuoc-so-huu-cua-nu-hoang-anh-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tất cả thiên nga bơi trên mặt nước của Anh đều thuộc về Nữ hoàng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thiên nga được coi là loài vật của hoàng gia. Các luật lệ về sở hữu thiên nga tại Anh có lịch sử từ giữa thế kỷ 13, theo Arthur MacGregor (Bảo tàng Ashmolean, Oxford) giải thích trong một ấn bản của Anthropozoologica năm 1995. Theo đó, bất cứ con thiên nga không đánh dấu nào bơi trên mặt nước của Anh đều thuộc về Nữ hoàng Anh.</p>\r\n<p class=\"t-j\">Do đó, chính quyền Anh mỗi năm đều tiến hành kiểm kê số thiên nga sống dọc sông Thames ở các hạt Surrey, Buckinghamshire, Berkshire, Oxfordshire và Middlesex. Hoạt động này không chỉ thống kê số lượng thiên nga mà còn nhằm thực hiện các biện pháp duy trì số lượng của chúng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/17/nhung-thu-khong-ngo-thuoc-so-huu-cua-nu-hoang-anh-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lễ hội đánh dấu thiên nga truyền thống (Swan Upping)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hàng năm, Nữ hoàng Elizabeth II đều tổ chức Lễ hội đánh dấu thiên nga truyền thống (Swan Upping) dành cho những con thiên nga non vào tuần lễ thứ ba của tháng 7.</p>\r\n<p class=\"t-j\"><strong>2. Hyde Park</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/17/nhung-thu-khong-ngo-thuoc-so-huu-cua-nu-hoang-anh-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hyde Park, 'lá phổi xanh' của London cũng thuộc sở hữu của Nữ hoàng Elizabeth II</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hyde Park là một công viên công cộng ở trung tâm thủ đô London. Đây là một trong bốn công viên thuộc sở hữu của Nữ hoàng Anh bên cạnh Kensington Gardens, The Regent's Park và The Green Park. Hyde Park góp phần tạo nên \"lá phổi xanh\" của thành phố và được coi là một trong những công viên nội thành lớn nhất và nổi tiếng nhất trên toàn thế giới.</p>\r\n<p class=\"t-j\"><strong>3. Tổ hợp bán lẻ khổng lồ</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/17/nhung-thu-khong-ngo-thuoc-so-huu-cua-nu-hoang-anh-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tổ hợp bán lẻ nổi tiếng Gallagher ở Cheltenham</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nếu tới một tổ hợp hay một trung tâm thương mại nào đó ở nước Anh, rất có thể du khách đang mua sắm trong khu đất thuộc sở hữu của Nữ hoàng Anh. Thông qua thể chế bất động sản của Hoàng gia Anh, Nữ hoàng Elizabeth II sở hữu (hoặc sở hữu một phần) tới 14 tổ hợp bán lẻ và ba trung tâm mua sắm lớn của nước Anh trong đó phải kể tới những cái tên nổi tiếng như Gallagher ở Cheltenham hay Greggs Royal</p>\r\n<p class=\"t-j\"><strong>4. Sáu kỷ lục Guinness thế giới</strong></p>\r\n<p class=\"t-j\">Ở tuổi 96 và 70 năm ngồi trên ngai vàng Vương quốc Anh, Nữ hoàng Elizabeth II hiện là người đang nắm giữ tới sáu kỷ lục Guinness thế giới.</p>\r\n<p class=\"t-j\">- Nữ hoàng Elizabeth II giữ kỷ lục Guinness là nữ hoàng Anh lớn tuổi nhất. Bà sẽ chính thức bước sang tuổi 96 vào tháng 4 này. Bà cố của bà, Nữ hoàng Victoria, trước đây là người nắm giữ kỷ lục ở tuổi 81.</p>\r\n<p class=\"t-j\">- Quốc vương sống thọ nhất thế giới. Người giữ kỷ lục này trước đó là Quốc vương Abdullah Bin Abdulaziz Al Saud của Ả Rập Saudi, đã qua đời vào ngày 23/1/2015 ở tuổi 90.</p>\r\n<p class=\"t-j\">- Nữ hoàng trị vì lâu nhất thế giới. Nữ hoàng Elizabeth II kế thừa ngai vàng Vương quốc Anh vào ngày 6/2/1952 sau cái chết của cha mình, Vua George VI. Cho tới nay, bà đã là người đứng đầu Vương quốc Anh trong suốt 70 năm qua.</p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/17/nhung-thu-khong-ngo-thuoc-so-huu-cua-nu-hoang-anh-5.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">- Bà cũng là người trị vị một triều đại lâu nhất. Kỷ lục trước đó đã được nắm giữ bởi Quốc vương Bhumibol Adulyadej của Thái Lan, người đã qua đời sau triều đại 70 năm vào ngày 13/10/2016.</p>\r\n<p class=\"t-j\">- Nữ hoàng cũng giữ kỷ lục được in chân dung lên nhiều loại tiền tệ nhất. Nữ hoàng Elizabeth xuất hiện trên các loại tiền tệ của hơn 35 quốc gia, vượt qua Nữ hoàng Victoria (21 quốc gia) và Vua George V (19 quốc gia).</p>\r\n<p class=\"t-j\">- Elizabeth II cũng là nữ hoàng sở hữu khối tài sản lớn nhất thế giới. Theo The Sunday Times, tổng tài sản của Nữ hoàng, bao gồm các tác phẩm nghệ thuật, đồ trang sức và bất động sản, đã tăng thêm khoảng 504 triệu đô la vào năm 2012.</p>\r\n<p class=\"t-j\"><strong>5. Tất cả cá heo ở Anh</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/17/nhung-thu-khong-ngo-thuoc-so-huu-cua-nu-hoang-anh-6.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Một đạo luật được ban hành dưới thời Vua Edward II vào năm 1324 quy định rằng tất cả cá loại cá như cá voi, cá tầm và cá heo ở Anh đều thuộc sở hữu của quốc vương. Và đạo luật này vẫn còn được duy trì cho tới ngày nay. Trước đó, Nữ hoàng Anh cũng là người sở hữu phần lớn các sinh vật biển của Scotland nhưng nay chúng nằm dưới sự quản lý của Marine Scotland.</p>\r\n<p class=\"t-j\"><strong>6. Một đàn dơi</strong></p>\r\n<p class=\"t-j\">Ngoài cá heo, thiên nga thì Nữ hoàng còn là chủ sở hữu của một đàn dơi hiện đang sinh sống trong khuôn viên Lâu đài Balmoral.</p>\r\n<p class=\"t-j\"><strong>7. Phố Regent ở London</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/18/nhung-thu-khong-ngo-thuoc-so-huu-cua-nu-hoang-anh.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Phố Regent, nằm ở trung tâm khu West End của London, là một trong những con đường mua sắm nổi tiếng nhất thế giới. Với chiều dài khoảng 2 km, phố Regent chạy qua cả Piccadilly Circus và Oxford Circus, thu hút hơn 7.5 triệu du khách mỗi năm, nhưng điều mà có thể nhiều người không biết là khu phố này cũng thuộc sở hữu của Nữ hoàng. Regent Street là một phần của Crown Estate, tổ chức quản lý các bất động sản của Hoàng gia Anh.</p>\r\n<p class=\"t-j\"><strong>8. Một máy ATM tư nhân</strong></p>\r\n<p class=\"t-j\">Mặc dù rất hiếm khi phải trực tiếp sử dụng tiền mặt, nhưng Nữ hoàng Anh sở hữu một máy ATM riêng ở tầng hầm Cung điện Buckingham. Theo lịch sử của ngân hàng Coutts, máy ATM này chỉ dành cho các thành viên của gia đình hoàng gia.</p>\r\n<p class=\"t-j\"><strong>9. Hai con rùa khổng lồ Aldabra</strong></p>\r\n<p class=\"t-j\">Trong chuyến thăm chính thức tới Seychelles vào năm 1972, Nữ hoàng đã được tặng một cặp rùa khổng lồ Aldabra bản địa, có thể sống tới 200 năm. Ban đầu, cặp rùa này được đặt tại Sở thú London, nhưng sau đó chúng đã được di dời đi để tiện chăm sóc.</p>\r\n<p class=\"t-j\"><strong>10. Quảng trường Trafalgar</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/18/nhung-thu-khong-ngo-thuoc-so-huu-cua-nu-hoang-anh-1.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Trafalgar là một điểm du lịch và một trong những quảng trường nổi tiếng nhất ở Vương quốc Anh cũng như trên thế giới, thuộc sở hữu của Nữ hoàng Anh.</p>\r\n<p class=\"t-j\">Ở trung tâm của quảng trường là Cột Nelson được bảo vệ bởi bốn bức tượng sư tử tại chân đế trụ cột. Các pho tượng và các tác phẩm điêu khắc được trưng bày tại quảng trường, bao gồm một bệ tượng trưng bày các tác phẩm nghệ thuật đương đại.</p>\r\n<p class=\"t-j\">Khu vực phía bắc của quảng trường đã từng là trại nuôi ngựa của vua chúa từ thời Edward I, trong khi phía nam là Charing Cross gốc, nơi mà phố Strand từ thành phố gặp Whitehall, đến phía bắc từ Westminster.</p>\r\n<p><b>Đỗ An </b><em>(Theo Cosmopolitan)</em></p>\n                            </div>"}