{"url": "https://vietnamnet.vn/den-tay-ninh-bay-du-luon-ngam-canh-sac-tuyet-my-2014748.html", "title": "Đến Tây Ninh bay dù lượn, ngắm cảnh sắc tuyệt mỹ", "abstract": "Diễn ra trong 2 ngày 30/4 - 1/5/2022, sự kiện bay dù lượn tại khu vực bãi bồi ngã 3 bờ hồ Dầu Tiếng (huyện Dương Minh Châu, Tây Ninh) mang đến trải nghiệm vui chơi, khám phá độc đáo cho du khách trong dịp nghỉ lễ này.", "content_html": "<div>\n                                <p>Đây là sự kiện bay dù lượn thể thao lần đầu tiên ở tỉnh Tây Ninh để chào mừng Ngày Giải phóng miền Nam thống nhất đất nước, sẽ diễn ra từ ngày 30/4 - 1/5/2022. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/su-kien-bay-du-luon-the-thao-lan-dau-tien-tai-tay-ninh-do-lien-doan-du-luon-the-thao-tphcm-cong-ty-cp-fly-hight-viet-nam-phoi-ho-67b2e303929e4b6992cb868856e8fc28.jpg\">\n<figcaption>Sự kiện bay dù lượn thể thao lần đầu tiên tại Tây Ninh do Liên đoàn Dù lượn thể thao TP.HCM, Công ty CP Fly Hight Việt Nam phối hợp cùng với các đơn vị liên quan tổ chức. Ảnh: Trung tâm Xúc tiến du lịch Tây Ninh</figcaption>\n</figure>\n<p>Đến đây, du khách sẽ được chiêm ngưỡng bay biểu diễn bằng dù lượn có động cơ, cất cánh tại khu vực bãi bồi ngã 3 bờ hồ Dầu Tiếng (huyện Dương Minh Châu). </p>\n<p>Đặc biệt hơn, du khách còn được tự trải nghiệm cảm giác bay giữa không trung với phi công cùng các thiết bị Paramotor Trike. Đây là cơ hội đặc biệt ngắm nhìn phong cảnh sông núi hữu tình, cùng các địa danh nổi tiếng từ trên cao như: hồ Dầu Tiếng, núi Bà Đen… </p>\n<p>Bên cạnh các trải nghiệm dù bay lượn, sự kiện còn có các hoạt động thú vị khác cho du khách như: cắm trại trên bãi bồi, hoạt động một số môn thể thao dưới nước: chèo Sup, Kayak…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/ho-dau-tieng-la-diem-den-du-lich-noi-tieng-o-tay-ninh-dong-thoi-la-noi-to-chuc-su-kien-bay-du-luon-nam-nay-ee8e566fe3114871aa615615ccdc5114.jpg\">\n<figcaption>Hồ Dầu Tiếng là điểm đến du lịch nổi tiếng ở Tây Ninh, đồng thời là nơi tổ chức sự kiện bay dù lượn năm nay</figcaption>\n</figure>\n<p>Đại diện trung tâm Xúc tiến Du lịch tỉnh Tây Ninh cho biết, sự kiện này nhằm phát triển thể thao - giải trí độc đáo, mới lạ, thu hút du khách; đồng thời góp phần làm phong phú thêm các loại hình du lịch của tỉnh Tây Ninh.</p>\n<p>Đây là sản phẩm đầu tiên trong chuỗi các sản phẩm mới, độc đáo mà ngành du lịch tỉnh Tây Ninh đang triển khai xây dựng; được xem là bước thử nghiệm cho hoạt động thành lập Trung tâm thể thao hàng không tại tỉnh Tây Ninh và phát triển du lịch giải trí mới. Thể thao hàng không là hoạt động đặc sắc, ấn tượng, tạo nên sự khác biệt đẳng cấp, đẳng cấp khi những cánh dù đầy màu sắc bay lượn góp phần quảng bá các cảnh đẹp của huyện Dương Minh Châu nói riêng và tỉnh Tây Ninh nói chung.</p>\n<p><strong>Thảo Hiền</strong></p>\n                            </div>"}