{"url": "https://vietnamnet.vn/chu-tich-da-nang-khoi-phuc-mang-luoi-bay-quoc-te-la-tien-quyet-phuc-hoi-du-lich-2027174.html", "title": "Chủ tịch Đà Nẵng: Khôi phục mạng lưới bay quốc tế là tiên quyết phục hồi du lịch", "abstract": "Chủ tịch Đà Nẵng cho biết, việc khôi phục mạng lưới bay quốc tế, tạo thuận lợi cho du khách, doanh nghiệp và các nhà đầu tư trở lại Đà Nẵng, là tiên quyết cho việc khôi phục du lịch và kinh tế xã hội.", "content_html": "<div>\n                                <p>Ngày 6/6, Diễn đàn Phát triển đường bay Châu Á 2022 chính thức khai mạc tại TP Đà Nẵng.</p>\n<p>Sự kiện có sự tham dự của hơn 500 đại biểu là đại diện của hơn 200 hãng hàng không, sân bay, đơn vị cung ứng dịch vụ hàng không đến từ 42 quốc gia và vùng lãnh thổ khắp thế giới.</p>\n<p>Diễn đàn là sự kiện xúc tiến đầu tư quốc tế duy nhất trong lĩnh vực hàng không của Châu Á lần đầu tiên được tổ chức tại Đà Nẵng và là nơi quy tụ các nhà hoạch định chính sách từ các hãng hàng không, sân bay, điểm đến và nhà cung ứng của ngành hàng không hàng đầu thế giới. Sự kiện nhằm hiện thực hóa kế hoạch hành động, đẩy nhanh quá trình phục hồi của khu vực Châu Á - Thái Bình Dương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/hang-khong-1-599.jpg\">\n<figcaption>Các đại biểu quốc tế trao đổi tại diễn đàn</figcaption>\n</figure>\n<p>Trong 3 ngày (6 -8/6), các lãnh đạo hoạch định mạng lưới đường bay từ các hãng hàng không hàng đầu khu vực, diễn giả và đại diện các hiệp hội thương mại, ban giám đốc hãng hàng không, sân bay, các bộ, ngành của Chính phủ sẽ có hơn 15 giờ hội thảo, toạ đàm để khôi phục mạng lưới đường bay, tạo ra lợi ích kinh tế lâu dài cho khu vực Châu Á - Thái Bình Dương.</p>\n<p>Phát biểu tại lễ khai mạc, Chủ tịch UBND TP Đà Nẵng Lê Trung Chinh cho biết, trước thời điểm dịch Covid-19, Đà Nẵng là điểm đến mới nổi bật của khu vực châu Á, thu hút 39 đường bay quốc tế với 536 chuyến bay mỗi tuần. Sau 2 năm dưới ảnh hưởng nặng nề của đại dịch, các đường bay quốc tế bị gián đoạn khiến ngành hàng không và du lịch TP đối mặt với thách thức to lớn để duy trì hoạt động.</p>\n<p>Vì vậy, khôi phục mạng lưới bay quốc tế, tạo thuận lợi cho <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"du khách\" target=\"_blank\">du khách</a>, doanh nghiệp và các nhà đầu tư trở lại Đà Nẵng, là tiên quyết cho việc khôi phục du lịch và kinh tế xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/le-trung-chinh-600.jpg\">\n<figcaption>Chủ tịch UBND TP Đà Nẵng Lê Trung Chinh phát biểu tại khai mạc</figcaption>\n</figure>\n<p>“Chúng tôi đặt mục tiêu trong vòng 2 năm từ 2022 sẽ khôi phục hàng không như thời điểm trước Covid-19, đặc biệt kết nối Đà Nẵng với các trung tâm hàng không quan trọng kết nối Đà Nẵng với các thị trường xa như Mỹ, châu Âu và Trung Đông. Đồng thời tiếp tục xúc tiến các đường bay mới đến các thị trường tiềm năng tại Ấn Độ và Đông Nam Á.</p>\n<p>Việc đăng cai diễn đàn phát triển hàng không uy tín nhất khu vực, không chỉ định vị Đà Nẵng là điểm đến của sự kiện mà còn thể hiện quyết tâm mạnh mẽ của thành phố trong việc khôi phục mạng lưới hàng không và nền kinh tế du lịch”, ông Chinh nhấn mạnh.</p>\n<p>Với vai trò là đơn vị chủ trì tổ chức Diễn đàn Phát triển đường bay châu Á 2022, ông Steven Small, Giám đốc Thương hiệu Informa Routes chia sẻ: “Diễn đàn tập hợp đông đảo các thành viên thuộc cộng đồng hàng không, du lịch châu Á – Thái Bình Dương cùng gặp gỡ tại Đà Nẵng để trao đổi giải pháp khôi phục mạng lưới đường bay, tạo ra lợi ích kinh tế lâu dài cho khu vực”.</p>\n<summary class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Chiều 6/6, Sở Du lịch TP Đà Nẵng họp báo công bố hàng loạt sự kiện trong lễ hội tận hưởng mùa hè năm 2022. Theo đó, từ ngày 11/6 đến hết ngày 15/8, nhiều lễ hội với quy mô lớn, hứa hẹn biến Đà Nẵng thành tâm điểm sôi động mùa hè.</p>\n<p>Ba chủ đề chính là tận hưởng lễ hội âm nhạc, tận hưởng biển và tận hưởng ẩm thực Đà Nẵng - chuỗi sự kiện của lễ hội sẽ đem đến cho du khách không gian hội hè trong suốt chuyến du ngoạn, mãn nhãn những show diễn nghệ thuật tầm cỡ quốc tế, vũ hội sôi động, những đêm đại nhạc hội quy mô lớn cùng hàng loạt chương trình ẩm thực, nghệ thuật đặc sắc.</p>\n<p>Phó Chủ tịch UBND TP Đà Nẵng Trần Phước Sơn chia sẻ, chuỗi Lễ hội Tận hưởng mùa hè Đà Nẵng - Enjoy Danang Summer Festival 2022 là lời khẳng định du lịch Đà Nẵng đang từng bước nâng tầm, bứt phá khi có sự chung tay góp sức của các doanh nghiệp.</p>\n<p>Với ngày càng nhiều hoạt động sự kiện, lễ hội diễn ra tại thành phố biển xinh đẹp, du khách có nhiều hơn những lý do đến Đà Nẵng để tận hưởng và trải nghiệm giúp thành phố khôi phục kinh tế sau dịch bệnh.</p>\n<p>N.Hiền</p>\n</div>\n</summary>\n<p><strong>Hồ Giáp</strong></p>\n                            </div>"}