{"url": "https://vietnamnet.vn/may-bay-cho-228-khach-nguy-co-bi-khung-bo-chien-dau-co-ho-tong-ha-canh-khan-cap-2079942.html", "title": "Máy bay chở 228 khách nguy cơ bị khủng bố, chiến đấu cơ hộ tống hạ cánh khẩn cấp", "abstract": "Cảnh báo an toàn bay đã được đưa ra tại Sân bay Quốc tế Eleftherios Venizelos, ở Athens (Hy Lạp) trên 2 chuyến bay do hãng hàng không Emirates khai thác đến New York và Dubai sau khi nhận được cảnh báo về mối đe dọa khủng bố.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/1920-emiratesa380-3-286.jpg\">\n<figcaption>Emirates là một hãng hàng không quốc gia thuộc Các Tiểu vương quốc Ả Rập Thống nhất. </figcaption>\n</figure>\n<p>Theo đó, cơ quan Tình báo Trung ương Mỹ (CIA) đã gửi thông báo tới các nhà chức trách Hy Lạp về việc một hành khách bị tình nghi khủng bố có mặt trên một trong 2 chuyến bay của hãng hàng không Emirates xuất phát từ Athens.</p>\n<p>Sau khi nhận được cảnh báo, lực lượng cảnh sát, bao gồm cả đơn vị chống khủng bố, cũng như nhân viên an ninh sân bay đều đã sẵn sàng với mọi tình huống có thể xảy ra.</p>\n<p>Chuyến bay EK 210 của Emirates xuất phát từ Sân bay Quốc tế Eleftherios Venizelos đi Dubai đang chuẩn bị cất cánh thì bị chặn lại ngay trên đường băng.</p>\n<p>Cơ trưởng đã thông báo với hành khách có sự cố kỹ thuật và máy bay sẽ quay trở về nhà ga. Tuy nhiên, tất cả hành khách đều bị kiểm tra an ninh nghiêm ngặt khi xuống khỏi máy bay. Chuyến bay tiếp tục hành trình khoảng vài giờ sau đó khi cảnh sát không phát hiện mối đe dọa nào đến an toàn bay.</p>\n<p>Trong khi đó, chuyến bay mang số hiệu EK209 chở 228 hành khách và 18 thành viên phi hành đoàn khởi hành từ Sân bay Quốc tế Eleftherios Venizelos đi New York nhận được cảnh báo khẩn khi đang bay trên đảo Sardegna thuộc không phận nước Ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/fhoeb4wwaaexlsq-287.jpg\">\n<figcaption>Chuyến bay EK209 của Emirates bay hoàn toàn trên biển sau khi nhận cảnh báo khủng bố.</figcaption>\n</figure>\n<p>Hình ảnh từ Flightradar24 cho thấy chuyến bay EK209 đã bay vòng quanh Sardegna nhiều lần. Theo báo cáo,  sau khi bị từ chối hạ cánh khẩn cấp xuống Italy và Pháp, chuyến bay buộc phải quay đầu về sân bay Athens (Hy Lạp).</p>\n<p>Chuyến bay EK209 sau đó được điều hướng quay trở lại Athens trên một đường bay mới và bay hoàn toàn trên biển. Các nhà chức trách cũng đã lập tức điều động 2 máy bay chiến đấu F-16 của Lực lượng Không quân Hy Lạp hộ tống chuyến bay.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005W61.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Hình ảnh chuyến bay EK209 được hành khách ghi lại và đăng tải trên twitter.</em></p>\n<p>Sau khi máy bay hạ cánh an toàn xuống sân bay Eleftherios Venizelos, cảnh sát đã kiểm tra toàn bộ hành khách và máy bay. Cảnh sát cho biết họ không tìm thấy hành khách nào khả nghi cũng như bất kỳ bất kỳ vật dụng nào có nguy cơ ảnh hướng đến an toàn bay như Cơ quan Tình báo Trung ương Mỹ (CIA) đã cảnh báo.</p>\n<p><strong>Theo Dailymail/RT</strong></p>\n                            </div>"}