{"url": "https://vietnamnet.vn/thu-tuc-nhap-canh-va-mien-cach-ly-khi-den-han-quoc-2026051.html", "title": "Thủ tục nhập cảnh và miễn cách ly khi đến Hàn Quốc", "abstract": "Dưới đây là hướng dẫn chi tiết về những điều du khách cần biết khi nhập cảnh từ 1/6, do Tổng cục Du lịch Hàn Quốc (KTO) tại Việt Nam công bố.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/cho-seomun-1018.jpg\">\n<figcaption>Chợ Seomun ở Hàn Quốc </figcaption>\n</figure>\n<p><strong>Quy định về việc miễn cách ly</strong></p>\n<p>Đối tượng và thời điểm thực thi việc miễn cách ly: từ 1/4 với khách Việt đã tiêm đủ hai mũi vắc xin, mũi thứ hai được hoàn thành trước hai tuần và trong vòng 180 ngày tính từ khi nhập cảnh.</p>\n<p>Các loại vắc xin đạt tiêu chuẩn: Pfizer, Moderna, Astra Zenecca, Janssen, Novavax, Sinopharm (sản xuất tại Bắc Kinh), Sinovac, Covishield, Covaxin, Covovax . Hàn Quốc cũng công nhận tiêm chéo với những loại được WHO chấp nhận.</p>\n<p>Trẻ dưới 12 tuổi chưa tiêm vắc xin nhưng đi cùng người lớn đã hoàn thành việc tiêm chủng cũng được miễn cách ly.</p>\n<p><strong>Thủ tục cần chuẩn bị trước khi nhập cảnh</strong></p>\n<p>Giấy xác nhận kết quả âm tính PCR hoặc test nhanh (có bản tiếng Anh hoặc Hàn).</p>\n<p>Đăng ký thông tin tại hệ thống Q-code nhập liệu thông tin dịch tễ</p>\n<p>Hộ chiếu vắc xin (tiếng Anh hoặc Hàn). Sau khi điền thông tin trên Q-code, bạn có thể kiểm tra được thông tin tiêm chủng bằng mã QR được cấp.</p>\n<p>Khách du lịch (trừ trẻ em dưới 6 tuổi) cần phải xuất trình giấy xét nghiệm âm tính trước khi lên máy bay. Nếu là kết quả PCR, thời gian có hiệu lực là 48 giờ, test nhanh là 24 tiếng. Khi đến nơi, khách cần thực hiện xét nghiệm PCR trong vòng ba ngày.</p>\n<p>Các nội dung cần đề cập tại giấy xác nhận kết quả: họ tên người làm xét nghiệm, ngày tháng năm sinh (khớp với thông tin trên hộ chiếu), phương pháp thực hiện, thời gian làm xét nghiệm và kết quả, thời gian cấp giấy xác nhận, nơi thực hiện. Tờ giấy này phải có bản tiếng Anh hoặc Hàn.</p>\n<p><strong>Chính sách nhập cảnh miễn visa tại sân bay Yangyang và Jeju</strong></p>\n<p>Tại Yangyang: Chỉ áp dụng với đoàn khách từ 5 người trở lên, đi theo tour và được miễn visa trong 15 ngày. Khách được ghé thăm các địa điểm tại tỉnh Gangwon (nơi có sân bay Yangyang) và khu vực vùng thủ đô (Seoul, Gyeonggi, Incheon).</p>\n<p>Tại sân bay Jeju: Khách cần tuân thủ quy định phòng dịch và không được rời khỏi đảo, thời gian miễn thị thực tối đa 30 ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/le-hoi-han-quoc-1019.jpg\">\n<figcaption>Chuseok - Lễ hội Trung thu ở Hàn Quốc</figcaption>\n</figure>\n<p><strong>Các thắc mắc thường gặp, KTO giải đáp</strong></p>\n<p><em>- Đã khỏi Covid-19 và mới tiêm một mũi vắc xin có được nhập cảnh?</em></p>\n<p>Chỉ những người tiêm hai mũi trở lên và trong thời gian không quá 6 tháng, hoặc tiêm ba mũi mới được coi là hợp lệ.</p>\n<p><em>- Đã khỏi Covid-19 có cần làm xét nghiệm âm tính trước khi lên máy bay?</em></p>\n<p>Bắt buộc phải chuẩn bị Giấy xác nhận kết quả xét nghiệm âm tính Covid-19, trừ trẻ dưới 6 tuổi đi cùng cha mẹ, người giám hộ có đầy đủ giấy tờ xét nghiệm đạt chuẩn.</p>\n<p><em>- Đã tiêm hai mũi và mắc Covid-19 sau đó, mũi thứ hai đã quá thời hạn 6 tháng, có được miễn cách ly?</em></p>\n<p>Bạn vẫn được miễn cách ly, chỉ cần nộp giấy xét nghiệm âm tính, hộ chiếu vắc xin, hồ sơ ghi rõ thời điểm nhiễm Covid-19.</p>\n<p><em>- Xét nghiệm bằng phương pháp lấy nước bọt và lấy dịch mũi, cái nào được chấp nhận?</em></p>\n<p>Cả hai đều được chấp nhận.</p>\n<p><em>- Giấy xác nhận kết quả xét nghiệm không ghi thời gian thực hiện và trả kết quá có được không?</em></p>\n<p>Sẽ bị coi là không hợp lệ. Tuy nhiên bạn có thể nộp thêm các giấy tờ khác đi kèm xác minh được thời gian thực hiện và trả kết quả xét nghiệm hợp lệ với yêu cầu nhập cảnh. Bạn sẽ phải chịu trách nhiệm nếu làm sai quy định.</p>\n<p><em>- Giấy xác nhận kết quả âm tính sử dụng ngôn ngữ khác ngoài tiếng Anh và Hàn có được không?</em></p>\n<p>Yêu cầu phải có bản tiếng Anh, hoặc Hàn, hoặc song ngữ.</p>\n<p><em>- Nếu giấy xác nhận kết quả được gửi qua email hoặc file mềm, có cần phải in ra không?</em></p>\n<p>Khi nhập cảnh, bạn lưu ý nhất định phải in trước bản xác nhận này để nộp khi cần thiết. Bạn cũng có thể chờ tại sân bay để nộp bổ sung bản cưng, nhưng sẽ mất thời gian. Bạn cũng có thể phải trả chi phí cách ly trong thời gian đợi này.</p>\n<p><strong>Minh Ngọc</strong> </p>\n                            </div>"}