{"url": "https://vietnamnet.vn/chang-bay-quoc-te-den-da-nang-duoc-mo-cua-du-lich-tro-lai-tu-thang-7-2032613.html", "title": "Loạt chặng bay quốc tế mở lại, du khách ùn ùn đến Đà Nẵng", "abstract": "Từ tháng 7, các hãng hàng không sẽ tiếp tục khai thác trở lại nhiều chặng bay quốc tế đến Đà Nẵng.", "content_html": "<div>\n                                <p>Tối 22/6, Sở Du lịch Đà Nẵng phối hợp với Công ty Cổ phần Đầu tư và Khai thác ga quốc tế AHT tổ chức đón chuyến bay KE9463 của hãng hàng không Korean Air chở hơn 200 hành khách, khởi hành từ Incheon đến Sân bay quốc tế Đà Nẵng.</p>\n<p>Ông Nguyễn Xuân Bình, Phó Giám đốc Sở Du lịch Đà Nẵng cho biết, các phiên làm việc trực tiếp của lãnh đạo TP với các hãng hàng không quốc tế lớn trong khuôn khổ Diễn đàn phát triển đường bay châu Á 2022 tác động tích cực đến việc khôi phục mạng lưới các chuyến bay đến Đà Nẵng, hướng đến mục tiêu mà thành phố đã đặt ra trước khi mở cửa bầu trời quốc tế.</p>\n<p>Theo ông Bình, Korean Air không chỉ là hãng hàng không lớn nhất Hàn Quốc xét về số lượng tàu bay và mạng lưới bay mà còn là hãng tiên phong khai thác của các điểm đến mới tạo ra động lực thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/du-lich-da-nang-77.jpg\">\n<figcaption>Hãng hàng không lớn nhất Hàn Quốc mở lại đường bay trực tiếp đến Đà Nẵng</figcaption>\n</figure>\n<p>\"Từ năm 2012, Korean Air là một trong hai hãng hàng không Hàn Quốc đầu tiên đến với điểm đến Đà Nẵng và theo đó tạo nên bước đột phá đối với thị trường khách Hàn Quốc. Vì vậy, chúng tôi tin tưởng sự trở lại của hãng này sẽ tác động tích cực đối với việc phục hồi thị trường khách hàng đầu của Đà Nẵng\", ông Bình chia sẻ.</p>\n<p>Công ty Cổ phần Đầu tư Khai thác Nhà ga Quốc tế Đà Nẵng cho hay, từ tháng 7, dự kiến các hãng hàng không sẽ tiếp tục khai thác trở lại nhiều chặng bay quốc tế đến Đà Nẵng.</p>\n<p>Cụ thể: Hàn Quốc (Incheon) – Đà Nẵng (hãng hàng không Asiana Airlines khai thác lại vào ngày 13/7, hãng hàng không Jeju Air khai thác lại vào ngày 30/6); Hàn Quốc (Busan) – Đà Nẵng (hãng hàng không Jin Air và  hãng hàng không Air Busan khai thác lại ngày 29/6, hãng hàng không Vietjet Air khai thác ngày 20/7).</p>\n<p>Chặng bay Campuchia (Xiêm Riệp) - Đà Nẵng (hãng hàng không Cambodia Angkor Air khai thác lại ngày 1/7); Nhật Bản (Narita) – Đà Nẵng; Malaysia (Kuala Lumpur) - Đà Nẵng (hãng hàng không Vietnam Airlines ngày 1/7); Hong Kong (Trung Quốc) – Đà Nẵng (hãng hàng không Hong Kong Express Airways khai thác lại ngày 31/7); Hàn Quốc (Cheong Ju) – Đà Nẵng (hãng hàng không Tway Air khai thác lại ngày 3/8) và chặng Hàn Quốc (Daegu) – Đà Nẵng (hãng hàng không Tway Air  khai thác lại vào ngày 3/7).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/z3512804751837-d02f5fa6495a9723a65dc8ca8e5e7446-78.jpg\">\n<figcaption>Vào tháng 7, hàng loạt chặng bay quốc tế đến Đà Nẵng được khai thác trở lại</figcaption>\n</figure>\n<p>Theo thống kê, lượng khách quốc tế đến Đà Nẵng có tín hiệu tăng trưởng mạnh sau sự thành công của Diễn đàn phát triển đường bay châu Á 2022 với việc mở các chặng bay của các hãng hàng không nước ngoài đến thành phố như Malaysia Airlines, Air Seoul, BangKok Airways...</p>\n<p>Tổng số chuyến bay quốc tế đến Đà Nẵng sau khi mở cửa bầu trời quốc tế là 286 chuyến với 35.000 lượt khách, trong đó có 71 chuyến bay Hàn Quốc với hơn 12.000 lượt khách đến với thành phố.</p>\n<p><strong>Hồ Giáp</strong></p>\n                            </div>"}