{"url": "https://vietnamnet.vn/yeu-cau-thao-do-khu-du-lich-chui-suoi-cha-cung-cha-rao-tinh-quang-binh-2019028.html", "title": "'Xẻ' rừng phòng hộ làm du lịch chui: Yêu cầu tháo dỡ, nghiêm túc kiểm điểm", "abstract": "“Đối với tổ chức, doanh nghiệp khai thác hoạt động kinh doanh du lịch ở xã Trường Sơn phải dừng tất cả các hoạt động, tháo dỡ cơ sở vật chất lắp dựng sai quy định\", Phó Chủ tịch huyện Quảng Ninh, Quảng Bình nói.", "content_html": "<div>\n                                <p>Liên quan tới vụ việc <strong><a href=\"https://vietnamnet.vn/xe-rung-phong-ho-lam-khu-du-lich-chui-mo-nhieu-tro-mao-hiem-khong-co-cuu-ho-2014714.html\" target=\"_blank\" title=\"khu vui chơi giải trí suối Chà Cùng không phép\">khu vui chơi giải trí suối Chà Cùng không phép</a></strong> hoạt động giữa rừng phòng hộ ở xã Trường Sơn (huyện Quảng Ninh, tỉnh Quảng Bình) mà báo VietNamNet phản ánh, chính quyền xã Trường Sơn và các ban ngành khẳng định là do các cá nhân tự phát tổ chức, không liên quan đến doanh nghiệp trên địa bàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/xe-rung-phong-ho-lam-du-lich-chui-yeu-cau-thao-do-nghiem-tuc-kiem-diem-6173516c11fe445b9e29e789693ecb6c.jpeg\">\n<figcaption>Những sạp gỗ, trò chơi mạo hiểm trong khu du lịch chui. Ảnh: Thanh Hà</figcaption>\n</figure>\n<p>Theo báo cáo của UBND xã gửi UBND huyện Quảng Ninh, tại suối Chà Cùng từ tháng 6/2021 đến tháng 7/2021 có một nhóm thanh niên 5 người ở thôn Long Sơn, xã Trường Sơn đến làm 5 cái sạp trên mặt suối tại khu vực suối Chà Cùng để ngồi chơi và cho người dân đến tham quan thuê ngồi nếu cần. Tuy nhiên, sau đó do dịch Covid-19 và mưa lũ nên nhóm người này đã tháo bỏ vào giữa tháng 7/2021.</p>\n<p>Mới đây, vào đầu tháng 4/2022, một nhóm thanh niên gồm 7 người ở thôn Long Sơn và 2 thanh niên người đồng bào dân tộc Vân Kiều ở bản Cây Cà rủ nhau vào làm thêm 7 cái sạp, một cái lán để nấu đồ ăn; làm một cái cầu gỗ bắc qua suối và cầu trượt, dây đu; làm một số bè bằng tre nứa, thuyền hơi và tổ chức dịch vụ ăn uống để phục vụ người dân đến tham quan du lịch và vui chơi tại khu vực suối Chà Cùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/xe-rung-phong-ho-lam-du-lich-chui-yeu-cau-thao-do-nghiem-tuc-kiem-diem-222a041c3d324e6abd8fc1e0d86f712c.jpeg\">\n<figcaption>Nhóm người mặc đồng phục Công ty Trường Tuấn chế biến món ăn phục vụ du khách. Ảnh: Thanh Hà</figcaption>\n</figure>\n<p>Tương tự, tại khu vực suối Chà Rào, vào cuối tháng 4/2022, một nhóm cá nhân gồm 2 người ở thôn Long Sơn và 2 người ở bản Cây Cà rủ nhau đến làm một số sạp, lán, thuyền hơi, bè nứa và dịch vụ ăn uống để phục vụ người dân đến tham quan.</p>\n<p>Qua kiểm tra thực tế hiện trường khu vực suối Chà Cùng thuộc tiểu khu 383 và suối Chà Rào thuộc tiểu khu 554 cho thấy đều nằm trong khu vực quy hoạch rừng sản xuất, thuộc lâm phận do Ban Quản lý rừng phòng hộ huyện Quảng Ninh quản lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/xe-rung-phong-ho-lam-du-lich-chui-yeu-cau-thao-do-nghiem-tuc-kiem-diem-b312d306d5de44428646dd9bf643028f.jpeg\">\n<figcaption>Khu vui chơi giải trí mạo hiểm suối Chà Rào, một điểm khai thác du lịch chui khác tại xã Trường Sơn cũng đã bị yêu cầu dừng khai thác, tháo dỡ. Ảnh Thanh Hà</figcaption>\n</figure>\n<p>Tuy nhiên, nhiều người dân địa phương cho rằng báo cáo của xã Trường Sơn đã không đề cập đến Công ty TNHH sản xuất và thương mại Trường Tuấn (Công ty Trường Tuấn) đã núp bóng các cá nhân ở địa phương để kinh doanh dịch vụ tại suối Chà Cùng.</p>\n<p>Trao đổi với VietNamNet, ông Nguyễn Văn Nhì – Chủ tịch UBND xã Trường Sơn cho biết: “Công ty Trường Tuấn mới được thành lập vào ngày 22/3/2022 có địa chỉ ở thôn Long Sơn, xã Trường Sơn. Qua kiểm tra thì Chi cục Thuế Quảng Ninh - Đồng Hới chưa bán hóa đơn cho công ty này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/xe-rung-phong-ho-lam-du-lich-chui-yeu-cau-thao-do-nghiem-tuc-kiem-diem-7e9d86cadf944ac2beb4b7695b473984.jpeg\">\n<figcaption>Nhân viên khu vui chơi giải trí suối Chà Cùng mặc áo có tên Công ty Trường Tuấn, cầm hóa đơn tính tiền cho du khách. (Ảnh: Thanh Hà)</figcaption>\n</figure>\n<p>Còn hóa đơn mà các cá nhân sử dụng trong suối Chà Cùng là hóa đơn bán lẻ của quầy tạp hóa Việt Lụa của gia đình anh Trần Văn Việt ở thôn Long Sơn. Anh Trần Văn Việt có tham gia trong nhóm, đưa hóa đơn vào vì có các cột mục tính tiền cho nhanh”.</p>\n<p>“Còn trang phục có dòng chữ Công ty Trường Tuấn có thể công ty này có áo cho những người đó mặc vào để giới thiệu công ty của họ mới thành lập”, ông Nhì tiếp tục giải thích.</p>\n<p><strong>Nghiêm túc kiểm điểm</strong></p>\n<p>Liên quan đến 2 đơn vị suối Chà Cùng và suối Chà Rào hoạt động không phép, các đơn vị Ban Quản lý rừng phòng hộ huyện Quảng Ninh, chính quyền xã Trường Sơn và các cơ quan, đơn vị liên quan cũng đã nghiêm túc tự kiểm điểm rút kinh nghiệm trong việc thực hiện nhiệm vụ được giao để không xảy ra sự việc tương tự, đáng tiếc như trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/xe-rung-phong-ho-lam-du-lich-chui-yeu-cau-thao-do-nghiem-tuc-kiem-diem-e932579e331148c9a7e14af470d1398b.jpeg\">\n<figcaption>Chính quyền huyện yêu cầu dừng khai thác dịch vụ du lịch và tháo dỡ cơ sở vật chất lắp dựng sai quy định. Ảnh: Thanh Hà</figcaption>\n</figure>\n<p>Ông Lê Ngọc Huân - Phó Chủ tịch UBND huyện Quảng Ninh cho biết: \"Huyện đã nhận được báo cáo của Ban Quản lý Rừng phòng hộ huyện Quảng Ninh và UBND xã Trường Sơn về sự việc khu vui chơi giải trí không cấp phép ngang nhiên hoạt động. Họ đã thấy thiếu sót và cái sai nên đã nghiêm túc rút kinh nghiệm, cũng may kịp thời phát hiện, chấn chỉnh\".</p>\n<p>“Đối với tổ chức, doanh nghiệp khai thác hoạt động kinh doanh du lịch ở xã Trường Sơn, phải dừng tất cả các hoạt động, tháo dỡ cơ sở vật chất lắp dựng sai quy định. Địa bàn xã Trường Sơn có nhiều tiềm năng du lịch, tuy nhiên, các đơn vị muốn làm phải thực hiện theo đúng quy định của Luật Đầu tư, lập dự án, trình các cơ quan có thẩm quyền cấp phép, đủ điều kiện thì hoạt động\" - ông Huân nói.</p>\n<p>Ông Đỗ Minh Cừ - Giám đốc BQL Rừng phòng hộ huyện Quảng Ninh, cho hay: \"Chúng tôi là chủ rừng, nhận trách nhiệm về sự việc và nghiêm túc kiểm điểm rút kinh nghiệm vì không ngăn chặn, báo cáo kịp thời”.</p>\n<p>Chủ tịch UBND xã Trường Sơn cho biết, sau khi xã và huyện có văn bản yêu cầu dừng các dịch vụ kinh doanh du lịch tại suối Chà Cùng và suối Chà Rào, thì có một số tập đoàn đã đến tham quan địa điểm, thông báo với địa phương lập đề án xây dựng đầu tư.</p>\n<p>Trước đó, Báo VietNamNet phản ánh về khu vui chơi giải trí suối Chà Rào và suối Chà Cùng (ở xã Trường Sơn) tổ chức hoạt động các trò chơi mạo hiểm không có giấy phép, không có nhân viên cứu hộ, vi phạm quy định rừng phòng hộ.</p>\n<p>Sau khi báo phản ánh, Chủ tịch UBND tỉnh Quảng Bình đã có ý kiến chỉ đạo các cơ quan, ban ngành liên quan xác minh làm rõ nội dung báo phản ánh.</p>\n<p><strong>Thanh Hà</strong></p>\n                            </div>"}