{"url": "https://vietnamnet.vn/du-khach-lieu-mang-song-ao-o-mom-da-nguy-hiem-nhat-the-gioi-2027674.html", "title": "Thót tim cảnh du khách 'sống ảo' ở mỏm đá treo giữa 2 vách núi nguy hiểm nhất thế giới", "abstract": "Kjeragbolten là một trong những điểm du lịch nổi tiếng nhất ở Na Uy. Đặc biệt ở đây có một tảng đá cổ nằm trong một khe nứt bên rìa núi Kjerag, ở Lysefjord, được rất nhiều du khách ghé thăm.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001A4D.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/kjeragbolten-907.jpg\">\n<figcaption>Tảng đá khổng lồ này nằm chênh vênh giữa hai vách núi đá. Ảnh: OD</figcaption>\n</figure>\n<p>Trên thực tế, tảng đá khổng lồ này nằm chênh vênh giữa hai vách núi đá ở vịnh hẹp Lysefjord, khu vực hạt Rogaland phía tây nam Na Uy, nhìn xuống bên dưới là vực thẳm sâu tới 984 mét. Về cơ bản, khả năng sống sót cho những ai không may trượt chân khỏi đây gần như là bằng không. Nhưng trái với dự đoán của nhiều người, việc tiếp cận tảng đá nổi tiếng này lại vô cùng đơn giản và không cần tới bất kỳ thiết bị đặc biệt nào hỗ trợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/untitled-908.jpg\">\n<figcaption>Đây là một trong những địa điểm được check-in nhiều nhất ở Na Uy. Ảnh: Instagram</figcaption>\n</figure>\n<p>Kjeragbolten, khối đá lớn 5 mét khối này là một trong những nơi được chụp ảnh nhiều nhất ở khu vực núi Kjerag.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/ezgifcom-gif-maker-2-909.jpg\">\n<figcaption>Du khách sẽ phải đi bộ gần 5km để đến được mỏm đá nổi tiếng. Ảnh: Norway Travel</figcaption>\n</figure>\n<p>Từ Oslo, du khách có thể bay tới Stavanger, sau đó lái xe tới điểm bắt đầu của chuyến đi bộ chinh phục hòn đá Kjeragbolten. Quãng đường đi bộ dài 4.9 km, mất khoảng 3 tiếng di chuyển. Trên đường đi, du khách sẽ gặp nhiều nguồn nước giúp xua đi cảm giác nóng nực, mệt mỏi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/ezgifcom-gif-maker-910.jpg\">\n<figcaption>Việc đi bộ tới Kjeragbolten chỉ nên thực hiện vào những tháng hè. Ảnh: OD</figcaption>\n</figure>\n<p>Việc đi bộ tới Kjeragbolten chỉ nên thực hiện vào những tháng hè, từ đầu tháng 6 tới cuối tháng 9. Trong những ngày đông, tuyến đường bị đóng cửa vì tuyết phủ dày nên việc đi bộ có thể gây trơn trượt, nguy hiểm tới tính mạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/untitled-2-911.jpg\">\n<figcaption>Kjeragbolten là hệ quả của sự nóng lên toàn cầu. Ảnh: Instagram</figcaption>\n</figure>\n<p>Sau kỷ băng hà, sự nóng lên toàn cầu khiến mực nước biển dâng cao, làm ngập các vịnh hẹp. Sự giải thoát khỏi băng của Kjeragbolten nhanh hơn mực nước biển dâng cao khiến tảng đá rơi vào vị trí hiện tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/ezgifcom-gif-maker-3-912.jpg\">\n<figcaption>Một biến thể của nhảy dù sẽ mang tới trải nghiệm xứng đáng cho những ai ưa mạo hiểm. Ảnh: OD</figcaption>\n</figure>\n<p>Với những ai ưa mạo hiểm, nếu cảm giác hồi hộp khi đứng trên tảng đá lơ lửng giữa hai vách núi vẫn chưa thỏa mãn, có thể tiếp tục trải nghiệm nhảy BASE Jumping từ Kjeragbolten. Môn thể thao biến thể của nhảy dù mang đến du khách cảm giác mạnh tột độ khi phóng mình lên không trung giữa khung cảnh ngoạn mục.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}