{"url": "https://vietnamnet.vn/da-nang-cong-bo-duong-day-nong-tiep-nhan-phan-anh-cua-du-khach-dip-le-30-4-2013750.html", "title": "Đà Nẵng công bố đường dây nóng tiếp nhận phản ánh của du khách dịp lễ 30/4", "abstract": "Sở Du lịch Đà Nẵng công bố các số điện thoại đường dây nóng tiếp nhận thông tin phản ánh của du khách tham quan dịp lễ 30/4 và 1/5.", "content_html": "<div>\n                                <p>Ngày 27/4, Sở Du lịch Đà Nẵng thông tin về tình hình khách du lịch dự kiến đến thành phố dịp lễ 30/4 – 1/5.</p>\n<p>Sở này dự báo khách du lịch đến tham quan du lịch Đà Nẵng dịp cao điểm nghỉ lễ sẽ tăng cao. Ngoài ra, lượng khách đi du lịch sớm trước lễ cũng có sự gia tăng đáng kể.</p>\n<p>Hiện nay, các hãng hàng không đã điều chỉnh tăng thêm chuyến bay từ TP.HCM và Hà Nội đến Đà Nẵng để đảm bảo  phục vụ nhu cầu của khách.</p>\n<p>Ước tính trong thời gian từ ngày 27/4 đến 3/5 tổng số chuyến bay nội địa và quốc tế dự kiến đến Đà Nẵng đạt khoảng 600 chuyến bay (trong đó có 18 chuyến bay quốc tế từ Singapore, Thái Lan (Băng Cốc), Hàn Quốc (Incheon).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dip-le-304-va-15-da-nang-du-kien-don-rat-dong-du-khach-tham-quan-a63e9fd862a54e0ca06e874d2edcb507.jpg\">\n<figcaption>Dịp lễ 30/4 và 1/5 Đà Nẵng dự kiến đón rất đông du khách tham quan</figcaption>\n</figure>\n<p>Công suất phòng khối khách sạn, resort 4-5 sao dự kiến đạt khoảng 70-75%, trong đó khách sạn ven biển đạt trên 90%, khách sạn ở khu vực trung tâm công suất khoảng 50%.</p>\n<p>Sở Du lịch cũng công bố các số điện thoại đường dây nóng để tiếp nhận và xử lý phản ảnh của du khách (nếu có):</p>\n<p>Cụ thể, trung tâm hỗ trợ du khách số 0236.3550.111; Tổ phản ứng nhanh du lịch TP  Đà Nẵng 0919.247.009; quận Ngũ Hành Sơn 0905.922.538; quận Sơn Trà 0935.501.455; quận Hải Châu 0905.545.469; quận Liên Chiểu 0236.3682.222; quận Cẩm Lệ 0905.449.899; quận Thanh Khê 0913.415.139; huyện Hòa Vang: 0982.989.982.</p>\n<p>Ban quản lý an toàn thực phẩm 0935.207.237; đội QLTT số 1 (quận Hải Châu) 0905.805.379; đội QLTT số 3 (quận Thanh Khê) 0945.559.878; đội QLTT số 4 (quận Sơn Trà và quận Ngũ Hành Sơn) 0913.496.072; đội QLTT số 5 (quận Liên Chiểu): 0946.852.233 và đội QLTT số 6 (quận Cẩm Lệ và huyện Hòa Vang) 0906.511.479.</p>\n<p><strong>Hồ Giáp</strong></p>\n<p> </p>\n                            </div>"}