{"url": "https://vietnamnet.vn/do-vat-ca-sau-nghe-mua-vui-cho-du-khach-nguy-hiem-nhat-the-gioi-2067074.html", "title": "Đô vật cá sấu - Nghề 'mua vui' cho du khách nguy hiểm nhất thế giới", "abstract": "Tại vườn thú Samphran Elephant Ground & Zoo, ngoại ô Thái Lan, du khách thường bị hấp dẫn bởi một màn trình diễn mạo hiểm khi người biểu diễn chơi đùa cùng với những con cá sấu lớn.", "content_html": "<div>\n                                <p>Khi Bronek Kaminski chụp bức ảnh Somphop đang đưa đầu vào miệng con cá sấu khổng lồ tại vườn thú Samphran Elephant Ground năm 2010, Somphop mới 22 tuổi. Và theo nhận định của nhà làm phim kiêm nhiếp ảnh gia Anh này, rất có thể chàng trai người Thái Lan sẽ không có cơ hội để thổi nến vào sinh nhật lần thứ 23, nếu con cá sấu ngậm miệng lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/article-1239837-07bc602a000005dc-253-634x432-1784.jpg\">\n<figcaption>Somphop đang đưa đầu vào miệng một con cá sấu khi trình diễn. Ảnh: DM</figcaption>\n</figure>\n<p>Được mệnh danh là công việc phục vụ khách <a href=\"https://vietnamnet.vn/du-lich\" title=\"du lịch\" target=\"_blank\">du lịch</a> nguy hiểm nhất thế giới, trong hơn một giờ đồng hồ, những đô vật cá sấu người Thái Lan phải thực hiện nhiều hành động khiến du khách \"rùng mình\" như: đút tay vào miệng cá sấu và rút ra một cách chính xác, nhanh gọn khi chúng bất chợt ngậm lại. Ngoài ra, họ còn mạo hiểm đưa đầu mình vào trong miệng cá sấu hoặc móc họng chúng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/article-1239837-07bc600a000005dc-275-634x431-1785.jpg\">\n<figcaption>Màn trình diễn được đánh giá là vô cùng nguy hiểm. Ảnh: DM</figcaption>\n</figure>\n<p>Những màn trình diễn nguy hiểm này có lịch sử từ năm 1985. Người biểu diễn chui đầu vào miệng cá sấu theo phong cách của Krai Thong, một huyền thoại về săn cá sấu ở Thái Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/article-1239837-07bc6218000005dc-483-634x391-1786.jpg\">\n<figcaption>Những đô vật cá sấu 'thử thách' lòng kiên nhẫn của 'chúa tể đầm lầy'. Ảnh: DM</figcaption>\n</figure>\n<p>Nhiếp ảnh gia Bronek, người đã trực tiếp chứng kiến màn trình diễn, cho biết: \"Phản ứng của những còn cá sấu là không thể đoán biết trước được. Chúng nửa tỉnh nửa mơ, trong khi những người biểu diễn làm đủ trò với con cá sấu này. Đó quả là một màn trình diễn ấn tượng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/article-1239837-07bc6260000005dc-807-634x911-1787.jpg\">\n<figcaption>Đây được coi là một trong những công việc nguy hiểm nhất ngành du lịch Thái Lan. Ảnh: DM</figcaption>\n</figure>\n<p>Giá xem mỗi show khoảng 15 USD và được nhiều du khách đánh giá là \"vô cùng đáng sợ nhưng cuốn hút\". Thế nhưng, trên thực tế, không ai rõ một đô vật cá sấu kiếm được bao nhiêu từ công việc đặc biệt nguy hiểm này. </p>\n<p>Theo Independent, <a href=\"https://vietnamnet.vn/du-lich-thai-lan-tag17734276942122685360.html\" title=\"du lịch Thái Lan\" target=\"_blank\">Thái Lan</a> là một trong những nơi có nhiều trang trại cá sấu lớn nhất thế giới. Tại đây, du khách có thể nhìn ngắm thỏa thích những con cá sống khổng lồ nằm phơi nắng dưới ánh mặt trời, ăn gà con hay bơi trong các hồ nước màu xanh ngọc. Chỉ tính riêng ở vườn thú Samphran Elephant Ground &amp; Zoo, đã có tới hơn 10.000 con cá sấu mỗi năm và đang tiếp tục được nhân giống.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Daily Mail)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bao-dom-tung-nhat-can-chi-mang-ha-guc-sat-thu-dam-lay-2062164.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/anh-bao-dom-238.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bao-dom-tung-nhat-can-chi-mang-ha-guc-sat-thu-dam-lay-2062164.html\">Báo đốm tung nhát cắn chí mạng hạ gục sát thủ đầm lầy</a><span class=\"summary__content-desc\">Đoạn video ghi lại khoảnh khắc một con báo đốm kết liễu mạng sống của cá sấu Caiman ở đầm lầy Pantanal, Brazil.</span></div>\n</article>\n                            </div>"}