{"url": "https://vietnamnet.vn/nguoi-dan-trieu-tien-do-xo-den-cong-vien-nuoc-vi-chien-thang-covid-19-2049256.html", "title": "Người dân Triều Tiên đổ xô đến công viên nước giải nhiệt vì 'chiến thắng Covid-19'", "abstract": "Người dân Triều Tiên đổ xô đến Công viên nước Munsu ở Bình Nhưỡng để giải nhiệt mùa hè, sau khi nhà lãnh đạo Kim Jong-un tuyên bố chiến thắng Covid-19 ngày 11/8 vừa qua.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0034T4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đoạn video do hãng thông tấn chính thức của Bình Nhưỡng KCNA cung cấp cho thấy rất đông người dân Triều Tiên đã đến công viên nước Munsu để tham gia các trò chơi tại đây và không cần đeo khẩu trang. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/tai-xuong-3-770.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/tai-xuong-1-771.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>\"Tôi rất vui vì được chơi những trò chơi dưới nước trong ngày nắng nóng như thế này, cảm giác mình như một đứa trẻ hạnh phúc vậy\", chị Kim Jin-ok cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/tai-xuong-2-772.jpg\">\n<figcaption>Công viên nước Munsu tấp nập người dân đến giải nhiệt ngày hè. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trước đó, nhà lãnh đạo Triều Tiên Kim Jong-un tuyên bố nước này đã chiến thắng trong cuộc chiến chống lại Covid-19 và ra lệnh dỡ bỏ các biện pháp phòng dịch trên khắp cả nước được áp dụng từ tháng 5.</p>\n<p>Triều Tiên không công bố chính xác số ca nhiễm của nước này nhưng theo truyền thông địa phương, từ ngày 29/7, họ không ghi nhận bất cứ trường hợp nhiễm mới nào. Nước này cho biết thành quả này có được là nhờ các biện pháp phong tỏa kịp thời và nhiều loại thuốc điều trị nội địa.</p>\n<p>Trong khi dỡ bỏ các biện pháp chống đại dịch tối đa, nhà lãnh đạo Triều Tiên khẳng định nước này vẫn phải duy trì một \"hàng rào chống dịch bền vững và tăng cường công tác chống dịch cho đến khi kết thúc cuộc khủng hoảng y tế toàn cầu\", theo một báo cáo của hãng thông tấn nhà nước (KCNA).</p>\n<p>Quốc gia này cũng sử dụng thuật ngữ \"cơn sốt\" thay vì số ca nhiễm \"Covid\" trong các báo cáo. 392.920 là số ca nhiễm hàng ngày cao nhất được ghi nhận ở Triều Tiên vào ngày 15/5 vừa qua. KCNA dẫn lời một quan chức cho biết, số ca tử vong chính thức của Triều Tiên chỉ có 74 người và là một \"điều kỳ diệu chưa từng có\" so với các nước khác.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}