{"url": "https://vietnamnet.vn/bat-cach-ly-test-lien-tuc-tu-tay-dang-khach-cho-thai-lan-campuchia-820124.html", "title": "Bắt cách ly, test liên tục: Tự tay 'dâng khách' cho Thái Lan, Campuchia", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Một số quy định tại văn bản góp ý của Bộ Y tế về Dự thảo Phương án đón khách quốc tế của Bộ Văn hóa, Thể thao và Du lịch vẫn đang khiến các doanh nghiệp trong nước không đồng tình. Theo đại diện nhiều doanh nghiệp lữ hành, du lịch, các quy định thắt chặt về cách ly và test Covid-19 liên tục sẽ khiến khách quốc tế ái ngại, \"quay xe, chuyển hướng\" tới các quốc gia khác trong khu vực như Thái Lan, Campuchia, Indonesia...</p>\r\n<p class=\"t-j\">Cụ thể, theo góp ý của Bộ Y tế, \"trong vòng 72 giờ đầu kể từ khi nhập cảnh, hành khách không nên rời khỏi nơi lưu trú\" và \"trường hợp sau 24 giờ (kể từ khi nhập cảnh) cần rời khỏi nơi lưu trú, hành khách cần phải xét nghiệm SAR-CoV-2 hàng ngày cho đến khi kết thúc 72 giờ\".</p>\r\n<p><strong>\"Dâng khách\" cho du lịch Thái Lan, Campuchia</strong></p>\r\n<p class=\"t-j\">\"Thực sự mà nói, những quy định của Bộ Y tế góp ý như một \"gáo nước lạnh\" dội vào các công ty lữ hành du lịch chúng tôi ở thời điểm này. Đây là những quy định đi ngược lại với mong muốn, quyết tâm mở cửa đón khách quốc tế từ 15/3\", bà Bùi Băng Giang - Giám đốc công ty lữ hành Asia Exotica bày tỏ.</p>\r\n<p>Theo bà Giang, hiện nay trên thế giới nói chung và nhiều quốc gia trong khu vực Đông Nam Á nói riêng đã bắt đầu mở cửa ngành du lịch. Do đó du khách có nhiều sự lựa chọn. \"Ngành <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> nước ta đã mở cửa muộn hơn mà còn nhiều quy định ngặt nghèo thì không khác nào chúng ta đang dâng cơ hội lại cho các điểm đến khác, gần thì là Thái Lan, Campuchia, Indonesia, Lào... mà xa hơn là Ai Cập, Maroc, Maldives\", bà Giang cho biết.</p>\r\n<p class=\"t-j\">Trao đổi với phóng viên báo VietNamNet, ông Bùi Quốc Đại, Trưởng phòng Điều hành Công ty TNHH Thương mại và Du lịch Anex Việt Nam - đơn vị chuyên thị trường khách Nga bày tỏ quan điểm: \"Theo ý kiến của chúng tôi, quy định mà Bộ Y tế vừa gợi ý hoàn toàn không phù hợp với nhiều thị trường khách quốc tế, nhất là du khách tới từ các quốc gia Đông Nam Á hay châu Á. Nếu ngành du lịch nước ta không có chính sách mở cửa phù hợp, linh hoạt, chúng ta sẽ đánh mất thị trường khách quan trọng này vào một số quốc gia khác, đặc biệt là Thái Lan. Điều đó là rất đáng tiếc\".</p>\r\n<p class=\"t-j\">Vị này lí giải, du khách tới từ các quốc gia trong khu vực thường chỉ du lịch tại Việt Nam ngắn ngày, vì thế, nếu yêu cầu trong vòng 72 giờ đầu kể từ khi nhập cảnh, hành khách không nên rời khỏi nơi lưu trú thì họ khó lòng chấp nhận. Trong khi đó, từ ngày 1/3, du khách tới Thái Lan theo chương trình Test &amp; Go sẽ chỉ phải chờ kết quả xét nghiệm PCR ngày thứ nhất tại khách sạn hoặc tàu thủy, tùy theo đường nhập cảnh. Ngày thứ năm trong hành trình, du khách tự xét nghiệm nhanh và báo cáo kết quả lên Mor Chana (ứng dụng Covid-19 của Chính phủ Thái Lan). \"Quy định của Bộ Y tế gợi ý là quá lạc hậu\", ông Đại bày tỏ quan điểm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/16/74ce4fc87c9db3c3ea8c.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Đoàn khách Nga tới Khánh Hòa vào ngày 3/3/2022</em></p>\r\n<p class=\"t-j\">Ông Nguyễn Vũ Khắc Huy - Giám đốc Công ty Du lịch Vina Phú Quốc, Phó Chủ tịch Thường trực Hiệp Hội du lịch Kiên Giang cũng cho rằng: quy định yêu cầu hành khách không nên rời nơi cư trú trong 72 giờ là bất khả thi. \"Với quy định này, chúng ta sẽ tự đẩy du khách rời xa. Nếu khách xuống sân bay đã tiêm đủ vaccine, có kết quả xét nghiệm âm tính thì tôi nghĩ không cần thiết cách ly nữa. Nếu vẫn lấn cấn, chúng ta cũng có thể cho khách tham quan các tour khép kín, cách biệt như cách làm của các đoàn khách theo hộ chiếu vaccine trước đây. Tức là khu vực họ tham quan hoàn toàn khác đi, không có đoàn khách nội để tránh nguy cơ lây nhiễm dịch bệnh. Mở cửa kiểu \"nửa kín nửa hở\" gây khó khăn cho doanh nghiệp\", ông Huy bày tỏ quan điểm.</p>\r\n<p><strong>Doanh nghiệp du lịch thấp thỏm chờ quy định, ngóng đường bay</strong></p>\r\n<p class=\"t-j\">Bà Bùi Băng Giang - Giám đốc công ty lữ hành Asia Exotica bày tỏ \"Hiện tại, rất nhiều khách hàng thân thiết của chúng tôi tại thị trường nói tiếng Tây Ban Nha, Bồ Đào Nha mong muốn quay lại Việt Nam du lịch, tuy nhiên, việc chưa có sự thống nhất trong quy định thị thực khiến doanh nghiệp \"rón rén\". Trong khi đó, các văn phòng tại Campuchia, Thái Lan đã sẵn sàng đón khách, triển khai nhanh chóng những kế hoạch hấp dẫn, thu hút nhờ có chính sách vô cùng rộng mở cho du lịch\", bà Giang chia sẻ.</p>\r\n<p class=\"t-j\">Theo ông Nguyễn Vũ Khắc Huy - Phó Chủ tịch Thường trực Hiệp Hội du lịch Kiên Giang, việc chính sách không thống nhất làm doanh nghiệp khó tiếp cận thị trường khách quốc tế. \"Nếu chúng tôi thông báo cho khách một kiểu, khi nhập cảnh vào Việt Nam lại thực hiện một kiểu khác thì rất mất uy tín, khách cũng sẽ bức xúc. Do đó các doanh nghiệp đều mong sớm có quy định thống nhất, hợp lý\", ông Huy nói.</p>\r\n<p class=\"t-j\">Sau 2 năm dịch bệnh, cơ sở vật chất, chất lượng dịch vụ ở các khách sạn, resort bị ảnh hưởng rất nhiều, nhân sự trong ngành cũng thiếu hụt trầm trọng. Nếu không có sự chuẩn bị tốt, thì dù Việt Nam có mở cửa cũng khó lòng cạnh tranh được với các thị trường lân cận.</p>\r\n<p class=\"t-j\">Bên cạnh đó, theo bà Giang, một khó khăn lớn với việc đón khách quốc tế trở lại Việt Nam chính là việc thiếu đường bay. Trước đây, thị trường khách quốc tế nói tiếng Tây Ban Nha, Bồ Đào Nha có thể tới Việt Nam hàng ngày với các chuyến bay của nhiều hãng hàng không lớn Qatar, Emirates, Turkish, Vietnam Airlines, ThaiAirway, Cathay Pacific... thì nay, rất ít hãng đã mở lại. \"Hiện tại, Thái Lan đã đón 5-6 chuyến bay của Emirates mỗi ngày. Chỉ con số này cũng đủ cho thấy sự chênh lệch trong khả năng cạnh tranh của nền du lịch nước ta và nước bạn\", bà Giang cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/16/fd12cf40a5006a5e3311.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Việc thiếu đường bay gây khó khăn cho các doanh nghiệp du lịch cũng là nhận định của ông Bùi Quốc Đại. \"Thời điểm Việt Nam dỡ bỏ các hạn chế đối với hoạt động vận chuyển hành khách trên các chuyến bay quốc tế, thông tin này chỉ được công bố ở trong nước mà rất hạn chế ở nước ngoài. Bản thân công ty chúng tôi cũng phải gửi báo cáo đến Đại sứ quán Việt Nam tại Nga để nhờ hỗ trợ thông tin rộng rãi. Trong khi đó, đây là điều kiện tiên quyết để đón khách quốc tế trở lại\", ông Đại cho biết.</p>\r\n<p>Chiến sự giữa Nga và Ukraine cũng ảnh hưởng trực tiếp tới Anex Việt Nam. Ông Đại cho biết, thời điểm này, số lượng chuyến bay đưa du khách Nga sang Việt Nam đã giảm 25%, từ 8 chuyến xuống 6 chuyến/tháng.</p>\r\n<p>Việt Nam đã mở lại các đường bay quốc tế đi, đến 20 quốc gia và vùng lãnh thổ nhưng số chuyến bay quốc tế mới đạt gần 10% so với thời điểm chưa xảy ra đại dịch Covid-19. Nhiều quốc gia vẫn hạn chế nhập cảnh hành khách từ Việt Nam để phòng chống dịch. Việc này dẫn đến tần suất các chuyến bay ít, giá vé bị đẩy lên cao, việc sắp xếp lịch trình cho khách cũng khó khăn hơn rất nhiều.</p>\r\n<p class=\"t-j\">Theo đánh giá của lãnh đạo các doanh nghiệp, hiện tại, du lịch Việt Nam trông chờ rất nhiều vào thị trường khách ASEAN. Do đó chính phủ càng cần có những chính sách hợp lý để không đánh mất thị trường này.</p>\r\n<p><strong>Linh Trang</strong></p>\n                            </div>"}