{"url": "https://vietnamnet.vn/nhieu-gia-dinh-da-lat-cho-du-khach-nho-phong-o-mien-phi-813571.html", "title": "Nhiều gia đình Đà Lạt cho du khách 'nhỡ phòng' ở miễn phí", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">\"Chiều mùng 4 Tết, khi đi qua khu vực hồ Xuân Hương, mình thấy rất nhiều gia đình đỗ xe, cắm lều trại hay bế con ngủ nghỉ chật vật tại đây. Nhìn các em bé ở ngoài trời khi thời tiết chuyển dần về tối, sương lạnh, mình thấy thương quá. Mình nghe nói, nhiều gia đình không tìm được phòng nên phải nghỉ lại bên hồ.</p>\r\n<p class=\"t-j\">Về đến nhà, mình quyết định đăng bài viết lên hội nhóm du lịch Đà Lạt, ngỏ ý muốn giúp đỡ các gia đình có trẻ nhỏ chưa tìm được chỗ ở\", anh Nguyễn Trà (phường 9, Đà Lạt, Lâm Đồng) cho biết.</p>\r\n<p class=\"t-j\">Anh Trà chủ động đưa vợ con về nhà ngoại, tự dọn dẹp căn nhà riêng, chuẩn bị chăn ga, đệm với mục đích hỗ trợ những gia đình không tìm được phòng nghỉ. Chỉ sau một tiếng đăng bài viết, anh Trà đã nhận được nhiều cuộc điện thoại liên hệ xin đến ở nhờ.</p>\r\n<p class=\"t-j\">Tối mùng 4 Tết, anh Trà đón được 13 vị khách về nhà nghỉ ngơi. \"Nhiều gia đình vẫn tiếp tục gọi điện tới mà nhà mình đã kín chỗ. Mình lập tức liên lạc các gia đình người thân, bạn bè nhờ mọi người hỗ trợ. Tổng cộng tối qua, mình đã giúp khoảng 60 vị khách có nơi ngủ nghỉ\", anh Trà chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/05/11/nhieu-gia-dinh-da-lat-chap-nhan-di-cu-nhuong-cho-don-du-khach-nho-phong-ve-nghi-mien-phi-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Căn phòng khang trang, ấm áp gia đình anh Trà chuẩn bị cho du khách (Ảnh: NVCC)</em></p>\r\n<p class=\"t-j\">Anh Trà thừa nhận, bản thân cũng có lo lắng khi đón người lạ vào nhà trong thời điểm dịch Covid-19 còn diễn biến phức tạp. Tuy nhiên, anh thấy lo lắng nhiều hơn khi chứng kiến nhiều người già, em bé hay phụ nữ mang bầu không có nơi nghỉ ngơi, phải ở trên xe hay cắm trại dưới thời tiết lạnh buốt của Đà Lạt.</p>\r\n<p class=\"t-j\">Gia đình anh Phú (Bình Dương) là một gia đình đã tá túc tại nhà anh Nguyễn Trà trong đêm mùng 4 Tết. Sáng mùng 4 Tết, vợ chồng anh Phú bất chợt nảy ra ý định đưa các con đi du lịch đầu xuân nên lái xe cá nhân tới Đà Lạt.</p>\r\n<p class=\"t-j\">Anh chị chủ quan không tìm hiểu thông tin và không đặt phòng trước, do đó, nguyên một buổi chiều tìm kiếm, gia đình không thuê được nhà nghỉ, khách sạn.</p>\r\n<p class=\"t-j\">\"Lúc đó, vợ chồng mình bắt đầu lo lắng, đã nghĩ sẽ phải ngủ trên xe tại khu vực hồ Xuân Hương. Gia đình có con nhỏ, nghỉ ngơi vậy rất bất tiện\", anh Phú chia sẻ. Khi đọc được bài viết của anh Trà, anh Phú lập tức liên hệ và được anh Trà nhiệt tình chào đón.</p>\r\n<p class=\"t-j\">\"Khi đưa các con bước vào căn nhà ấm áp, cộng thêm sự niềm nở của anh Trà, mình xúc động vô cùng. Mình đã chủ quan khi du lịch dịp Tết mà không tìm hiểu kĩ. Thật may mắn khi người dân Đà Lạt thân thiện, tốt bụng\", anh Phú chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/05/11/nhieu-gia-dinh-da-lat-chap-nhan-di-cu-nhuong-cho-don-du-khach-nho-phong-ve-nghi-mien-phi.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Gia đình anh Phú chụp ảnh kỉ niệm cùng anh Trà (áo đỏ) (Ảnh:NVCC)</em></p>\r\n<p class=\"t-j\">Chiều tối mùng 4 Tết, chị Nguyễn Thị Hải cũng đã \"biến\" điểm bán cà phê sắp khai trương của mình thành \"homestay\" để đón hai gia đình hoàn toàn xa lạ, một gia đình tới từ Bình Dương và một gia đình tới từ Thành phố Hồ Chí Minh.</p>\r\n<p class=\"t-j\">Trong bài đăng của mình, chị Hải cũng nói rõ, căn phòng trống của chị không quá tiện nghi như khách sạn nhưng có nước nóng, sạch sẽ. Chị ưu tiên đón các gia đình có trẻ nhỏ.</p>\r\n<p class=\"t-j\">\"Gia đình tới từ Sài Gòn đi du lịch một số nơi rồi ghé Đà Lạt. Chiều mùng 4, họ gọi điện và đi lòng vòng tìm kiếm gần 30 khách sạn, nhà nghỉ ở Đà Lạt mà không có phòng. Khi họ tới nhà mình, em bé rất vui khi có phòng ở ấm áp. Mình ôm em bé vào lòng mà  thấy hạnh phúc vô cùng khi hỗ trợ được gia đình họ\", chị Hải tâm sự.</p>\r\n<p class=\"t-j\">\"Nhiều cư dân mạng trách các bậc phụ huynh đưa con đi du lịch mà không chuẩn bị trước nhưng theo mình không ai muốn vậy, chỉ do không may mắn thôi\", chị Hải nói.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/05/11/nhieu-gia-dinh-da-lat-chap-nhan-di-cu-nhuong-cho-don-du-khach-nho-phong-ve-nghi-mien-phi-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Căn \"homestay tại gia\" của chị Hải (Ảnh: NVCC)</em></p>\r\n<p class=\"t-j\">Trong những ngày Tết, khi lượng du khách đổ tới Đà Lạt tăng \"đột biến\", nhiều gia đình tại thành phố này đã có hành động đẹp nhường phòng cho du khách ở miễn phí như chị Hải, anh Trà.</p>\r\n<p><strong>Linh Trang</strong></p>\n                            </div>"}