{"url": "https://vietnamnet.vn/may-bay-luon-lo-tren-khong-suot-5-tieng-phi-cong-doa-lao-thang-xuong-sieu-thi-2056420.html", "title": "Máy bay lượn lờ trên không suốt 5 tiếng, 'phi công' dọa lao thẳng xuống siêu thị", "abstract": "Một người đàn ông sẽ phải đối mặt với các cáo buộc liên quan đến ăn cắp và đe dọa khủng bố sau khi tự ý lên 1 máy bay cỡ nhỏ và dọa sẽ đâm vào siêu thị Walmart ở thành phố Tupelo, bang Mississippi (Mỹ) vào ngày 3/9 vừa qua.", "content_html": "<div>\n                                <p>Cảnh sát trưởng thành phố Tupelo, ông John Quaka, cho biết Cory Wayne Patterson, 29 tuổi, đã lấy trộm chiếc Beechcraft King Air 90 từ sân bay Tupelo vào khoảng 5 giờ sáng và bay vòng quanh Mississippi trong ít nhất 5 giờ. Tuy nhiên, người đàn ông trên lại không biết cách hạ cánh chiếc máy bay như thế nào.</p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003D19.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p style=\"text-align: center;\"><em>Chiếc máy bay lượn lờ trên bầu trời bang Mississippi được người dân ghi lại và đăng tải lên mạng xã hội.</em><em></em></p>\n<p>Vào 9h30 sáng cùng ngày, Patterson đã đăng tin tạm biệt trên Facebook. “Xin lỗi mọi người. Không bao giờ thực sự muốn làm tổn thương bất cứ ai. Tôi yêu bố mẹ và em gái của tôi, đây không phải là lỗi của họ. Tạm biệt”.</p>\n<p>Khoảng 15 phút sau, Patterson đã gọi 911 và cảnh báo rằng anh sẽ đâm xuống siêu thị Tupelo Walmart. Cảnh sát ngay lập tức đã sơ tán mọi người khỏi Walmart và một cửa hàng tiện lợi gần đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/cory-patterson-plane-stolen-comp-2-1-707.jpg\">\n<figcaption>Cory Wayne Patterson đã đánh cắp chiếc Beechcraft King Air 90 tại sân bay Tupelo </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/sieu-thi-708.jpg\">\n<figcaption>Người dân được sơ tán khỏi siêu thị Tupelo Walmart ngay sau khi bị đe doa khủng bố.</figcaption>\n</figure>\n<p>Trong một cuộc họp báo, cảnh sát cho biết: “Cảnh sát Tupelo đã thuyết phục và hỗ trợ Patterson hạ cánh xuống sân bay Tupelo. Tuy nhiên, khi cách mặt đất khoảng 100m thì anh bất ngờ chuyển hướng bay về phía thành phố”.</p>\n<p>Chiếc máy bay sau đó đã hạ cánh xuống một cánh đồng gần thành phố Ripley, bang Mississippi, cách Tupelo khoảng 72km về phía tây bắc. Patterson đã bị cảnh sát bắt giữ ngay sau đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/anh-duong-bay-709.gif\">\n<figcaption>Hình ảnh từ Flightaware cho thấy chiếc máy bay vòng quanh trên bầu trời thành phố. </figcaption>\n</figure>\n<p>Cảnh sát trưởng Quaka cho biết thêm, Patterson là nhân viên tiếp nhiên liệu cho máy bay tại sân bay Tupelo Regional nên anh ta tiếp cận chiếc máy bay một cách dễ dàng.</p>\n<p>\"Rất may tình hình đã được giải quyết và không có ai bị thương. Xin gửi lời cảm ơn tới các cơ quan thực thi pháp luật địa phương, tiểu bang và liên bang, những người đã xử lý tình huống này một cách cực kỳ chuyên nghiệp.\" Thống đốc Tate Reeves viết trên Tweeter. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003D17.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Chiếc máy bay bị đánh cắp hạ cánh trên một cánh đồng cách thành phố cách Tupelo khoảng 72km.<br></em></p>\n<p>Hiện Cục Hàng không liên bang và Cục Điều tra liên bang Mỹ cũng đang xem xét vụ việc.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-dieu-tuyet-doi-khong-nen-lam-khi-vao-nha-ve-sinh-tren-may-bay-2052253.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/untitled-1-240.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-dieu-tuyet-doi-khong-nen-lam-khi-vao-nha-ve-sinh-tren-may-bay-2052253.html\">Những điều tuyệt đối không nên làm khi vào nhà vệ sinh trên máy bay</a><span class=\"summary__content-desc\">Mới đây, một tiếp viên hàng không kỳ cựu đã tiết lộ với The Sun những việc hành khách tuyệt đối không nên làm trên máy bay để bảo vệ sức khỏe của bản thân và những người xung quanh.</span></div>\n</article>\n                            </div>"}