{"url": "https://vietnamnet.vn/lan-dau-tien-ra-van-ban-cong-khai-dinh-ro-muc-gia-thu-tien-tip-voi-du-khach-823638.html", "title": "Lần đầu tiên ra văn bản công khai, định rõ mức giá thu tiền típ với du khách", "abstract": "", "content_html": "<div>\n                                <p><strong>HDV được công khai thu tiền típ</strong></p>\r\n<p>Ban Chấp hành Hội HDV chuyên nghiệp TP. Phú Quốc vừa có văn bản thông báo gửi đến các hội viên và các doanh nghiệp du lịch đối tác về việc cho phép HDV là hội viên của họ <a href=\"https://vietnamnet.vn/tien-tip-tag57572.html\" target=\"_blank\">thu phí phục vụ du khách</a> đến Phú Quốc từ 15/5/2022.</p>\r\n<p>Theo đó, mức phí phục vụ khách Việt Nam là 25.000 đồng/người/ngày, khách châu Á là 2 USD/người/ngày còn khách quốc tế khác là 4 USD/người/ngày.</p>\r\n<p>Từ trước đến nay, pháp luật Việt Nam không có quy định về việc khách phải trả tiền típ cho HDV. Do vậy, có đoàn khách cho HDV tiền típ đầy đủ, có đoàn không hay tùy ý mỗi khách (kể cả khách quốc tế).</p>\r\n<p>Ngoài công tác phí hàng ngày theo tour, tiền típ đóng góp phần quan trọng trong thu nhập của HDV, vì vừa tăng thêm thu nhập chính đáng, vừa thể hiện sự động viên khích lệ của du khách khi hài lòng về chuyên môn nghiệp vụ và thái độ phục vụ của người hướng dẫn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/09/huong-dan-vien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khách quốc tế coi tiền típ cho HDV là một niềm vui, một sự khích lệ về kết quả làm việc và thái độ phục vụ (ảnh minh họa)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Do vậy, một trong những điều HDV luôn quan tâm là làm sao cho khách hài lòng để chi tiền típ hậu hĩnh khi kết thúc tour. Về phía công ty du lịch, có đơn vị trực tiếp thu trước luôn rồi tính toán phân phối lại cho HDV, có công ty để HDV tự xử lý, không đề cập cụ thể với du khách.</p>\r\n<p>Thực tế, hiện công tác phí cho HDV trong một không cao, có khi còn thua cả một thợ lành nghề cho dù họ có bằng cấp đại học, cao đẳng để hành nghề.</p>\r\n<table class=\"phatngon right\" width=\"300px\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Giám đốc một DN du lịch cho rằng, việc HDV thu tiền típ của du khách, muốn thực hiện, là phải nằm trong điều khoản thoả thuận của công ty với du khách. Bởi, nếu là quy định của hiệp hội thì không liên quan đến khách, nên hiệp hội không có quyền yêu cầu thu. Nói chung, việc này không phải thẩm quyền của hiệp hội, nếu kêu hội viên thu rồi không thu được thì cũng đâu thể làm gì khách?</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Lấy ví dụ, một thợ chính trong xây dựng như thợ hàn, thợ hồ có thể nhận lương từ 800.000 đến 1 triệu đồng/ngày thì công tác phí của hướng dẫn viên inbound khách tiếng Anh phổ biến chỉ khoảng 500.000-600.000 đồng. Còn <a href=\"https://vietnamnet.vn/huong-dan-vien-tag29001.html\" target=\"_blank\">hướng dẫn viên</a> khách nội địa xấp xỉ gần 500.000 đồng/ngày là khá rồi, trong khi họ sẵn sàng làm việc ngoài giờ xử lý phát sinh từ khách.</p>\r\n<p>Bản thân người viết cũng từng đi du lịch trong và ngoài nước nên biết rằng, hầu như đoàn khách Việt nào đi du lịch cũng có tiền típ cho hướng dẫn viên và lái xe.</p>\r\n<p>Với các đoàn khách du lịch nội địa, thường thì các công ty uy tín đều không nhắc tiền típ trên chương trình tour, để HDV và khách tự thỏa thuận. Tùy trường hợp, có khách biết sẽ tự động đưa tiền típ cho HDV và lái xe, có khách còn lờ đi. Thường thì tour trong một ngày khách ít típ, tour nhiều ngày thì khách sẽ lên tiếng gom tiền típ. Cũng ít thấy HDV nội địa dám công khai nhắc khách típ cho mình.</p>\r\n<p>Mức típ của khách nội địa theo kiểu tự phát, ước chừng tối thiểu là 25.000-30.000 đồng, có khi là 50.000 đến 100.000 đồng/người/ngày vì nhiều khách không rành mức típ cụ thể, chỉ nghe theo số đông trong đoàn.</p>\r\n<p><strong>Phản ánh sự hài lòng của khách với HDV</strong></p>\r\n<p>Cũng có trường hợp cuối tour, có khách từ chối típ cho HDV vì không hài lòng về cách phục vụ, khi đó HDV chỉ biết ngậm ngùi chấp nhận. Tuy nhiên, với khách đi nước ngoài thì không bao giờ có thể bỏ qua típ được, vì còn chuyện làm thủ tục xuất cảnh trở về nước cần HDV hỗ trợ tại sân bay.</p>\r\n<p>Đối với tour đi nước ngoài, có công ty du lịch thu luôn của khách khi đóng tiền tour trước khi đi, thường từ 3 đến 6 hay 10 USD/người/ngày tùy đi châu Á hay châu Âu, Mỹ. Nếu không thu trước thì trên tờ chương trình tham quan của công ty cũng nhắc khéo, tiền tour không bao gồm tiền típ và đến ngày về nước, bao giờ HDV đoàn cũng thu công khai của khách.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/04/01/22/huong-dan-vien-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều khách du lịch VN chưa có thói quen típ cho HDV và lái xe khi tham gia tour du lịch (ảnh minh họa)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Riêng với tour inbound, tùy thị trường. Có thị trường khách quốc tế không có thông lệ típ theo thói quen mà ngành du lịch ở nước họ ứng xử, như Nhật Bản. Nhưng hầu như khách quốc tế nào cũng hiểu đối với HDV Việt Nam chuyện típ là một niềm vui, một sự khích lệ. Do vậy, các HDV rất vất vả làm hài lòng khách để nhận típ cuối tour, mà không biết chắc sẽ nhận bao nhiêu.</p>\r\n<p>Ở nhiều nước tiên tiến như Mỹ, việc khách trả thêm phí cho sự phục vụ của nhân viên dịch vụ ăn uống, khách sạn, HDV,... là điều rất bình thường, gần như là văn hóa ứng xử nơi công cộng.</p>\r\n<p>Việc không cụ thể tiền típ nhận được từ du khách có thể ảnh hưởng đến thái độ phục vụ và chất lượng tour của một bộ phận HDV kém chuyên nghiệp, đặt nặng vấn đề thu nhập. Khi nhận đoàn khách của công ty giao, họ sẽ mặc cả lựa chọn đoàn có nhiều khách; hoặc nếu có khách sộp thuộc giới nhà giàu, chịu mua sắm, chi tiêu dễ dãi thì họ sẽ tập trung chăm sóc chu đáo hơn, gây phản ứng với các khách khác vì cảm thấy bị bỏ rơi.</p>\r\n<p>Vì vậy, việc Hội Hướng dẫn viên chuyên nghiệp TP. Phú Quốc đưa vấn đề típ ra công khai để hướng tới công nhận và thống nhất thực hiện trong giới HDV du lịch và công ty lữ hành là một bước đột phá về suy nghĩ, cách làm. Tuy nhiên, vấn đề này cũng cần các công ty du lịch thấu hiểu và tính toán hợp lý trong hạch toán và kế toán thuế để thống nhất thực hiện.</p>\r\n<p>Đây cũng là hội HDV duy nhất trong nước đến nay hoạt động độc lập, không nằm trong sự quản lý của bất kỳ Hiệp hội du lịch nào của địa phương hay của cả nước. Không rõ, sẽ có hội HDV du lịch hay chi hội HDV du lịch nào có phương án tương tự như vậy không.</p>\r\n<p><strong>Nguyễn Đức Chí</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/dang-di-du-lich-dinh-f0-xu-sao-de-ca-doan-khong-lo-so-vo-tour-819928.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/khach-du-lich.jpg?w=145&amp;h=101\" alt=\"Đang đi du lịch dính F0, xử sao để cả đoàn không lo sợ, vỡ tour\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/thi-truong/dang-di-du-lich-dinh-f0-xu-sao-de-ca-doan-khong-lo-so-vo-tour-819928.html#inner-article\">Đang đi du lịch dính F0, xử sao để cả đoàn không lo sợ, vỡ tour</a></h4>\r\n<p class=\"summary d-table c-000\">Chia sẻ về các tình huống mà công ty du lịch và hướng dẫn viên gặp phải khi có F0 trong đoàn khách nội địa cho thấy, việc xử lý là khác nhau tùy tình hình và quy định của địa phương.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}