{"url": "https://vietnamnet.vn/vi-sao-may-bay-khong-so-sam-set-khi-lo-lung-hang-nghin-met-giua-bau-troi-811897.html", "title": "Vì sao máy bay 'không sợ' sấm sét khi lơ lửng hàng nghìn mét giữa bầu trời?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Giải thích trong một video đăng tải trên mạng xã hội, phi công người Anh Harrison Murray cho biết ngay cả khi bị sét đánh trúng máy bay vẫn có thể tiếp tục hành trình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/14/vi-sao-may-bay-khong-so-sam-set-khi-lo-lung-hang-nghin-met-giua-bau-troi.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phi công Harrison Murray giải thích chuyện gì sẽ xảy ra khi máy bay bị sét đánh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">\"Thông thường, máy bay vẫn sẽ tiếp tục bay qua vùng sấm sét. Sau đó, chúng tôi sẽ kiểm tra toàn bộ hệ thống máy bay để đảm bảo không có gì bất thường và hành trình vẫn sẽ tiếp tục\", Murray cho biết.</p>\r\n<p class=\"t-j\">Tuy nhiên, ngay khi hạ cánh, máy bay sẽ được các kỹ sư tiến hành kiểm tra và bảo trì một cách kỹ càng hơn.</p>\r\n<p class=\"t-j\">Khi được hỏi đã bao giờ anh phải tình huống này chưa, Murray chia sẻ rằng trong một chuyến bay từ London tới Dusseldorf, máy bay của anh đã bị sét đánh nhưng may mắn vẫn có thể kết thúc hành trình một cách suôn sẻ.</p>\r\n<p class=\"t-j\">Trên thực tế, việc máy bay bị sét đánh không phải chuyện hiếm gặp. Cục Hàng không Liên bang Mỹ (FAA) ước tính rằng trung bình một chiếc máy bay bị sét đánh mỗi năm một lần, tương đương khoảng 1.000 giờ bay/lần. Thông thường, máy bay sẽ bị sét đánh khi bay qua những đám mây bão ở độ cao từ 2.000 đến 5.000 m so với mặt đất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/14/vi-sao-may-bay-khong-so-sam-set-khi-lo-lung-hang-nghin-met-giua-bau-troi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thực tế, việc máy bay gặp sét đánh không phải chuyện hiếm gặp</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Mặc dù vậy, máy bay đã được thiết kế để đối phó với hiện tượng thời tiết này. Điển hình là khi sét đánh vào máy bay, nó sẽ thường trúng vào phần mũi hoặc phần cánh. Sau đó, điện tích sẽ truyền tới thân và tiêu hao ở phần đuôi của máy bay.</p>\r\n<p class=\"t-j\">Điều này sẽ khiến phần cứng của máy bay không bị tổn hại và có thể tiếp tục hành trình mà không gặp bất kỳ sự cố nào. Theo Patrick Smith, phi công kiêm tác giả cuốn sách Bí mật buồng lái (Cockpit Confidential), thì hành khách thậm chí nhiều khi còn không nhận ra máy bay vừa bị sét đánh.</p>\r\n<p class=\"t-j\">Máy bay hiện đại được sản xuất từ hỗn hợp carbon nhẹ phủ một lớp đồng dày để cách điện cho không gian bên trong. Đặc biệt là thùng chứa nhiên liệu dưới cánh máy bay không được tiếp xúc với bất kỳ tia lửa điện nào.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/14/vi-sao-may-bay-khong-so-sam-set-khi-lo-lung-hang-nghin-met-giua-bau-troi-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Máy bay được thiết kế để chống chịu với những tình huống thời tiết khác nhau</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Dù an toàn nhưng không phải không có những tai nạn máy bay chết người do bị sét đánh. Năm 2014, bốn người thiệt mạng trên chuyến bay của Intan Angkasa Air tại Indonesia. Máy bay rơi sau khi bị sét đánh gãy cánh trái.</p>\r\n<p class=\"t-j\">Năm 2010, sét đánh trúng một chiếc Boeing 737-700 khởi hành từ thủ đô Bogota, Colombia. Máy bay vỡ thành 2 mảnh khi phi công hạ cánh xuống hòn đảo San Andres giữa vùng biển Caribbean. Hai người thiệt mạng và 124 người bị thương.</p>\r\n<p class=\"t-j\">Một vụ tai nạn nghiêm trọng khác khiến 81 người thiệt mạng xảy ra vào năm 1963 khi chiếc Boeing 707 của Pan Am nổ một bên cánh vì sét đánh.</p>\r\n<p class=\"t-j\">Hay hồi cuối tháng 9 năm ngoái, chiếc máy bay Boeing 737-800 của hãng hàng không Azur Air (Nga) chở 175 hành khách từ thành phố Yekaterinburg đến khu nghỉ dưỡng Sochi, tây bắc nước Nga cũng gặp sét đánh. Chiếc máy bay này sau đó rơi tự do hàng trăm mét trong vài giây, khiến hành khách trong cabin vô cùng hoảng loạn. Nhưng rất may, hai phi công cũng bình tĩnh xử lý để máy bay hạ cánh thành công mà không xảy ra thương vong nào.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}