{"url": "https://vietnamnet.vn/van-nan-hang-ngan-cho-cung-di-bay-de-doa-he-sinh-thai-cua-bi-815781.html", "title": "Vấn nạn hàng ngàn chó cưng 'đi bậy' đe dọa hệ sinh thái của Bỉ", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo ước tính của các nhà nghiên cứu tại Đại học Ghent trong vòng 18 tháng qua, mỗi ha đất dọc theo 4 con đường chạy qua khu bảo tồn ở ngoại ô thành phố Ghent của Bỉ đã phải tiếp nhận tới 11kg nitơ và 5kg phốt pho từ phân và nước tiểu của chó. Trong khi, tổng mức nitơ từ lượng khí thải do các nhiên liệu hóa thạch và hoạt động nông nghiệp trên khắp châu Âu cũng chỉ dao động từ 5kg đến 25kg trên mỗi ha.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/16/van-nan-hang-ngan-cho-cung-di-bay-de-doa-he-sinh-thai-cua-bi-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các khu bảo tồn ở ngoại ô thành phố Ghent của Bỉ được khảo sát trong nghiên cứu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Điều này đồng nghĩa với việc chất thải từ thú cưng đã vô tình trở thành một tác nhân gây ô nhiễm và ảnh hưởng lớn đến hệ sinh thái thực vật cũng như quần thể động vật hoang dã tại các khu bảo tồn.</p>\r\n<p class=\"t-j\">Bên cạnh đó, nghiên cứu được công bố trên tạp chí Ecological Solutions and Evidence, cũng đã thống kê được trong khoảng 500 lượt tham quan các khu bảo tồn thiên nhiên kể trên thì có tới hơn 1.600 con chó được chủ dắt tới đi dạo.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/16/van-nan-hang-ngan-cho-cung-di-bay-de-doa-he-sinh-thai-cua-bi-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Vấn nạn đi vệ sinh bậy của loài chó vẫn chưa được quan tâm đúng mức</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Giáo sư Pieter De Frenne, tác giả chính của nghiên cứu, cho biết: \"Chúng tôi đã vô cùng bất ngờ trước lượng chất thải do những chú chó thải ra môi trường. Trước đây, các chính sách thường chỉ tập trung tới lượng nitơ thải ra trong các hoạt động nông nghiệp, công nghiệp hay giao thông nhưng loài chó thì hoàn toàn bị bỏ quên\".</p>\r\n<p class=\"t-j\"><strong>Tại sao phân chó lại có hại cho môi trường?</strong></p>\r\n<p class=\"t-j\">Các nhà khoa học nhận thấy, trong khi hầu hết ban quản lý đều có quy định chó được đưa đến các khu bảo tồn phải được xích lại, nhưng tới một phần ba số khách tham quan ở Bỉ không tuân thủ quy định. Nhiều người trong số này thậm chí cho rằng, chất bài tiết của thú cưng không hề gây hại gì tới môi trường mà còn có tác dụng như một loại phân bón tự nhiên.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/16/van-nan-hang-ngan-cho-cung-di-bay-de-doa-he-sinh-thai-cua-bi-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều du khách tới thăm các khu bảo tồn vẫn chưa tuân thủ đúng các quy định về kiểm soát thú cưng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nhưng trên thực tế, hầu hết các hệ sinh thái là môi trường tự nhiên cần ít chất dinh dưỡng và quá trình phân hóa quá mức làm giảm đa dạng sinh học khi kích thích một số loài thực vật nguy hiểm như cây tầm ma và cây ngò tây khổng lồ phát triển mạnh, ảnh hưởng lớn đến hệ sinh thái thực vật cũng như quần thể động vật hoang dã.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/16/van-nan-hang-ngan-cho-cung-di-bay-de-doa-he-sinh-thai-cua-bi-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Biển báo yêu cầu chủ vật nuôi dọn dẹp chất thải của chúng trong khu bảo tồn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tổ chức từ thiện Plantlife của Anh đã cảnh báo rằng ô nhiễm nitơ là “một trong những mối đe dọa lớn nhất đối với các loài thực vật hoang dã, địa y và nấm trên Trái đất, nhưng vẫn chưa có nhiều biện pháp để giải quyết vấn đề này”.</p>\r\n<p class=\"t-j\"><strong>Nâng cao ý thức giám sát thú cưng của du khách sẽ có tác động đáng kể</strong></p>\r\n<p class=\"t-j\">Việc đưa những con cún cưng đi dạo ở các khu bảo tồn của du khách là nhu cầu chính đáng. Các nhà nghiên cứu đã đặt ra giả thuyết nếu tất cả những người tới tham quan đều tuân thủ đúng các quy định thì tỷ lệ vật nuôi đi vệ sinh bừa bãi cũng như thụ tinh tại đây sẽ giảm đi đáng kể.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/16/van-nan-hang-ngan-cho-cung-di-bay-de-doa-he-sinh-thai-cua-bi-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nếu mọi du khách đều tuân thủ đúng quy định thì thực trạng ô nhiễm sẽ được cải thiện đáng kể</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Mô hình tính toán của Giáo sư Pieter De Frenne và các cộng sự cho thấy toàn bộ số lượng chó ghé thăm khu bảo tồn thiên nhiên ở Ghent mỗi năm sẽ tạo ra 175 kg nitơ và 73 kg phốt pho. Nếu tất cả chủ sở hữu vật nuôi đều tuân thủ quy định xích chó của họ và nhặt phân do chúng thải ra thì lượng ô nhiễm nitơ có thể giảm xuống 56% và ô nhiễm phốt pho giảm 97% dọc theo các con đường trong khu bảo tồn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/16/van-nan-hang-ngan-cho-cung-di-bay-de-doa-he-sinh-thai-cua-bi-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Theo ước tính, có khoảng 89 triệu con chó trên khắp châu Âu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Các nhà nghiên cứu cũng cho biết hiện trên toàn châu Âu có khoảng 89 triệu con chó. Nếu nhận thức của người dân không thay đổi thì tình trạng ô nhiễm nitơ và phốt pho sẽ còn tiếp tục tái diễn ở nhiều khu vực khác trên khắp châu lục.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}