{"url": "https://vietnamnet.vn/nghi-le-30-4-khanh-hoa-cong-bo-duong-day-nong-phan-anh-nan-chat-chem-du-khach-2012362.html", "title": "Nghỉ lễ 30/4, Khánh Hòa công bố đường dây nóng phản ánh nạn 'chặt chém' du khách", "abstract": "Số điện thoại đường dây nóng * 2258 phản ánh nạn \"chặt chém: du khách tại Khánh Hòa sẽ có người trực 24/24.", "content_html": "<div>\n                                <p>Để hỗ trợ du khách, ngăn chặn tình trạng “chặt chém”, mới đây, Sở Du lịch tỉnh Khánh Hòa đã công bố số điện thoại đường dây nóng <strong>* 2258</strong> đồng thời bố trí nhân lực trực 24/24 để tiếp nhận, giải quyết kịp thời phản ánh, kiến nghị của du khách liên quan đến vấn đề chất lượng dịch vụ, tình trạng, chèo kéo, “chặt chém” khách du lịch.</p>\n<p>Nhằm ngăn chặn tình trạng trên cũng như việc quá tải vào dịp nghỉ lễ 30/4 - 1/5, Sở Du lịch cũng đã có văn bản đề nghị các DN kinh doanh du lịch trên địa bàn tỉnh chuẩn bị các nguồn lực, đảm bảo cơ sở vật chất, tuân thủ quy định về niêm yết giá và bán đúng giá niêm yết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-chu-quan-tai-khanh-hoa-cam-to-canh-doi-tat-du-khach-sau-khi-khong-thong-nhat-ve-gia-dich-vu-su-viec-thang-22022-ee0afd0e704b4aa2bb24bfce250dc607.jpeg\">\n<figcaption>Nữ chủ quán tại Khánh Hóa cầm tô canh đòi tạt du khách sau khi không thống nhất về giá dịch vụ (sự việc tháng 2/2022)</figcaption>\n</figure>\n<p>Ước tính, 4 tháng đầu năm 2022 tại Khánh Hòa, tổng lượt khách lưu trú đạt 461.053 lượt, tăng 16,13% so với cùng kỳ. Số ngày khách lưu trú đạt gần 1,17 triệu ngày, tăng gần 30% so với cùng kỳ. Lượng khách quốc tế ước đạt 21.430 lượt khách, tăng 32,04% với 106.253 ngày khách lưu trú. Hiện, khách nội địa chiếm chủ yếu với gần 400.000 lượt khách, tăng 15,45% so với cùng kỳ với tổng số 1,06 triệu ngày lưu trú.</p>\n<p>Năm 2022, ngành du lịch Khánh Hòa mong muốn đón hơn 1,2 triệu lượt khách (tăng 100% so với năm 2021), trong đó có 1,16 triệu lượt khách nội địa và 40.000 lượt khách quốc tế, doanh thu du lịch đạt 4.000 tỷ đồng, tăng 80% so với năm 2021.  Thị trường khách nội địa được xác định giữ vai trò chủ lực trong việc phục hồi của ngành du lịch của tỉnh. </p>\n<p>Trong dịp nghỉ lễ 30/4 - 1/5, tỉnh Khánh Hòa sẽ tổ chức 18 sự kiện, hoạt động đặc sắc, quy mô và cuốn hút gắn với lễ hội Tháp Bà Ponagar với chủ đề “Hành trình huyền thoại Mẹ xứ sở Thiên Y A Na”. Các sự kiện tập trung tổ chức từ ngày 1/4 - 2/5 để phục vụ cho du khách và người dân địa phương, một số sự kiện, hoạt động tiêu biểu như: Lễ hội hoa đăng (từ ngày 20/4 – 1/5) tại KDL Champa Island Nha Trang; Biểu diễn Nghệ thuật đường phố (từ ngày 29/4 – 2/5) tại Công viên bờ biển đường Trần Phú (đối diện đường Tuệ Tĩnh); Biểu diễn Hô hát Bài Chòi (từ ngày 29/4 – 2/5) tại Công viên bờ biển đối diện Khách sạn Novotel; Biểu diễn làm gốm, dệt thổ cẩm, múa Chăm (từ ngày 30/4 – 2/5) tại Di tích Tháp bà Ponagar…</p>\n<p>Với chuỗi nhiều sự kiện, hoạt động, ngành du lịch địa phương dự báo thu hút được một lượng lớn du khách đến tham quan, nghỉ dưỡng trong dịp lễ 30/4 – 1/5 kéo dài 4 ngày tới đây.</p>\n<p><strong>Trần Chung </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dao-binh-ba-binh-hung-cua-tinh-khanh-hoa-dung-hoat-dong-du-lich-2012077.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/dung-hoat-dong-du-lich-tai-dao-binh-ba-binh-hung-cua-tinh-khanh-hoa-f4373f8ffcd04c41bdd840b88619ca89.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dao-binh-ba-binh-hung-cua-tinh-khanh-hoa-dung-hoat-dong-du-lich-2012077.html\">Dừng hoạt động du lịch tại đảo Bình Ba, Bình Hưng ở Khánh Hòa</a><span class=\"summary__content-desc\">Để đảm bảo an ninh, an toàn căn cứ quân sự Cam Ranh, khu vực Mũi Hời, đảo Bình Ba, Hòn Chút (đảo Bình Hưng) sẽ không được tiến hành, phát triển các loại hình du lịch.</span></div>\n</summary>\n                            </div>"}