{"url": "https://vietnamnet.vn/bo-xuong-hoa-thach-khung-long-gorgosaurus-duoc-ban-dau-gia-2037202.html", "title": "Đấu giá bộ xương khủng long quý hiếm Gorgosaurus 76 triệu năm tuổi", "abstract": "Bộ xương hóa thạch khủng long Gorgosaurus cao gần 3 mét và dài 6,7 mét được Sotheby's đưa ra bán đấu giá vào ngày 28 tháng 7 ở New York, Mỹ.", "content_html": "<div>\n                                <p>Bộ xương hóa thạch của loài khủng long được cho là họ hàng của loài khủng long bạo chúa T. rex đã xuất hiện trên trái đất khoảng 76 triệu năm trước sẽ được bán đấu giá ở New York trong tháng này theo thông báo của nhà đấu giá Sotheby's hôm 4/7.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0027GU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>'Bộ xương hóa thạch hoàn chỉnh của khủng long Gorgosaurus sẽ là tâm điểm cuộc đấu giá lịch sử vào ngày 28 tháng 7', Sotheby cho biết.</p>\n<p>Khủng long Gorgosaurus là một loài động vật ăn thịt nổi tiếng sống ở khu vực mà ngày nay thuộc miền Tây nước Mỹ và Canada ở cuối kỷ Phấn trắng.  Loài này xuất hiện trước loài khủng long bạo chúa Tyrannosaurus rex 10 triệu năm. Gorgosaurus là một kẻ săn mồi đáng sợ, khi đạt đến kích thước trưởng thành dài khoảng 8 đến 9 mét, cao khoảng 3 mét và nặng hơn 2,5 tấn. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/hoa-thach-1308.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/hoa-thach-1309.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/20220705-1657046605-541-1310.jpeg\">\n<figcaption>Bộ xương khủng long quý hiếm Gorgosaurus được bán đấu giá</figcaption>\n</figure>\n<p>Mẫu hóa thạch đang được bán đấu giá được phát hiện vào năm 2018 ở hệ tầng sông Judith gần Havre, Montana. Sotheby's cho biết hóa thạch khủng long Gorgosaurus cao gần 3 mét và dài 6,7 mét.</p>\n<p>Hầu hết các bộ xương của loài khủng long Gorgosaurus từng được tìm thấy đều nằm trong các bộ sưu tập của bảo tàng. Bộ xương khủng long được đấu giá lần này sắp trở thành mẫu vật duy nhất thuộc sở hữu tư nhân, Cassandra Hatton - người đứng đầu bộ phận khoa học và văn hóa đại chúng của Sotheby's cho biết.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0027GT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Video quá trình lắp ghép mẫu hóa thách Gorgosaurus trước khi đưa ra bán đấu giá.</em></p>\n<p>Sotheby's dự tính mẫu hóa thạch Gorgosaurus sẽ thu về từ 5 đến 8 triệu USD.<strong></strong></p>\n<p><strong>Theo Fox10phoenix/ Reuters</strong></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n                            </div>"}