{"url": "https://vietnamnet.vn/quan-canh-bun-co-truyen-cua-cu-ba-72-tuoi-giua-trua-khach-ngoi-chat-kin-2049572.html", "title": "Quán canh bún cổ truyền của cụ bà Hà Nội 72 tuổi, giữa trưa khách ngồi chật kín", "abstract": "Hà Nội có nhiều món bún, từ bún thang, bún mọc hay bún riêu đều nức tiếng. Thế nhưng còn có một loại bún cổ rất lâu đời nhưng lại ít người biết đến, đó là canh bún.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"></figure>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002CF5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Dưới cái nóng trưa đổ lửa tháng 8, hàng canh bún vỉa hè của bà Trần Bích Ngọc (72 tuổi) trên con phố Hoè Nhai, Hà Nội vẫn tấp nập khách ghé ăn. Người vì thấy món ăn có tên lạ nên ghé thử, người là khách quen từ nhiều năm vì nghiện hương vị vừa thanh dịu vừa chua chua, đậm đà đặc biệt, rất thích hợp ăn vào mùa hè của canh bún. </p>\n<p>Canh bún có nguyên liệu hết sức đơn giản. Sợi bún to được trần nước sôi và để nguyên trong nồi, khi ăn mới vớt ra, thêm ít rau theo mùa như rau muống, rau rút, thìa riêu cua vàng ươm đặc quánh, thêm thìa tóp mỡ chiên giòn và hành phi, cuối cùng là chan nước dùng nấu từ cua và cà chua xay xăm xắp mặt bún.</p>\n<p>Bát canh bún ở đây vốn không hề cầu kỳ và đúng kiểu truyền thống, nhưng cái ngon nằm ở khâu lựa chọn nguyên liệu, chế biến và nêm nếm từng loại để cho ra một bát bún chinh phục được nhiều thực khách.</p>\n<p>Quán canh bún của bà Ngọc chỉ mở vài tiếng buổi trưa đến đầu giờ chiều, bán hết gần trăm bát bún là nghỉ chứ không tăng lượng bán bao giờ. Giờ cao điểm khách ngồi chật kín. Quán bún nhỏ xinh nhưng mang cái hồn của Hà Nội xưa là lựa chọn không thể bỏ qua khi nhắc đến ẩm thực truyền thống Hà thành. </p>\n<p></p>\n                            </div>"}