{"url": "https://vietnamnet.vn/khach-du-lich-viet-bi-dan-canh-cuop-dong-ho-1-2-ty-giua-long-nuoc-y-2030136.html", "title": "Khách Việt bị dàn cảnh cướp đồng hồ hàng hiệu giá 1,2 tỷ", "abstract": "Mới đây, trang tin tức MilanoToday của Ý đưa tin, một nam du khách người Việt đã bị cướp đồng hồ trị giá tới 50.000 euro (hơn 1,2 tỷ đồng) khi đang đi qua Silvio Pellico, cách quảng trường Piazza del Duomo một đoạn ngắn.", "content_html": "<div>\n                                <p>Theo đó, sự việc xảy ra vào 23h30 ngày 12/6 (giờ địa phương). Cảnh sát cho biết, kẻ cướp là một nam thanh niên 28 tuổi, đến từ Algeria, đi cùng đồng bọn. Sau khi gây án, đối tượng này đã nhanh chóng bị bắt giữa trên đường chạy trốn nhưng chiếc đồng hồ chiếc đó đã được chuyển sang tay đồng phạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/polizia-piazza-duomo-sera-notte-2-914.jpg\">\n<figcaption>Vụ việc xảy ra ngay gần quảng trường Piazza del Duomo nổi tiếng của Milan. Ảnh: MilanoToday</figcaption>\n</figure>\n<p>Cảnh sát Milan hiện chưa công bố danh tính du khách Việt bị cướp chiếc đồng hồ đeo tay mang thương hiệu Patek Philippe kể trên. Tuy nhiên, đây không phải lần đầu sự việc tương tự xảy ra tại Ý khi nước này mở cửa đón khách quốc tế trở lại.</p>\n<p>Tuần trước, một đối tượng 32 tuổi cũng bị cảnh sát bắt giữ vì có hành vi trộm đồng hồ của khách du lịch. Chiếc đồng hồ này cũng mang nhãn hiệu Patek Philippe.</p>\n<p>Cướp giật, móc túi đang trở thành vấn nạn ở nhiều thành phố châu Âu trong mùa du lịch cao điểm. Thậm chí, giới chức địa phương phải tăng cường lắp đặt các biển cảnh báo ở những địa điểm công cộng để nhắc nhở người dân và khách du lịch chú ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/ezgifcom-gif-maker-915.jpg\">\n<figcaption>Ga tàu điện ngầm là một trong những nơi nhiều du khách và người dân bị móc túi. Ảnh: Travel UK</figcaption>\n</figure>\n<p>Những kẻ móc túi ở các điểm du lịch nổi tiếng thường hoạt động có tổ chức. Sau khi quan sát đối tượng, chúng thường dàn dựng những kịch bản va chạm một cách ngẫu nhiên, không có chủ ý khiến nhiều du khách lơ là. Nhưng sau đó mới phát hiện vật phẩm nào đó có giá trị của mình đã bị đánh cắp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/ezgifcom-gif-maker-1-916.jpg\">\n<figcaption>Một vụ móc túi khách du lịch được dàn xếp ở ngay trung tâm Paris. Ảnh: French24</figcaption>\n</figure>\n<p>Ngoài ra, các chuyên gia cũng khuyên mọi người không nên đeo những trang sức quá đắt tiền vào ban ngày vì điều này rất dễ gây chú ý. Thậm chí, có thể ảnh hưởng tới cả sức khỏe hay tính mạng của bản thân nếu không may gặp những tên cướp táo tợn, liều lĩnh.</p>\n<p><strong>Đỗ An</strong> <em>(Theo MilanoToday)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cay-co-don-ho-tay-bat-ngo-bi-chat-ha-trong-dem-dan-mang-than-tho-tiec-nuoi-2030395.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/288453695-625231925623679-8784801044378298481-n-732.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cay-co-don-ho-tay-bat-ngo-bi-chat-ha-trong-dem-dan-mang-than-tho-tiec-nuoi-2030395.html\">'Cây cô đơn' Hồ Tây nghi bị chặt hạ trong đêm, giới trẻ thẫn thờ tiếc nuối</a><span class=\"summary__content-desc\">'Cây cô đơn' ở Hồ Tây – một trong những 'biểu tượng' check-in nổi tiếng của giới trẻ ở Hà Nội bị đổ rạp một phần thân, nghi ngờ do bị chặt hạ đang khiến cộng đồng mạng bức xúc.</span></div>\n</summary>\n                            </div>"}