{"url": "https://vietnamnet.vn/du-khach-nu-duoc-mien-100-ve-tham-quan-di-tich-hue-khi-mac-ao-dai-truyen-thong-820610.html", "title": "Du khách nữ được miễn 100% vé tham quan di tích Huế khi mặc áo dài truyền thống", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND tỉnh Thừa Thiên Huế vừa yêu cầu Trung tâm Bảo tồn di tích cố đô Huế miễn vé tham quan di tích cố đô trong 5 ngày (bắt đầu từ ngày 5/3) đối với phụ nữ khi mặc áo dài truyền thống Việt Nam.</p>\r\n<p class=\"t-j\">Nhằm thực hiện Đề án Huế - Kinh đô áo dài và chào mừng 112 năm ngày quốc tế Phụ nữ 8/3, Chủ tịch UBND tỉnh Thừa Thiên Huế vừa có Công văn số 2040/UBND-VH ngày 3/3/2022 về việc miễn vé tham quan di tích đối với phụ nữ khi mặc trang phục áo dài truyền thống Việt Nam.</p>\r\n<p class=\"t-j\">Theo đó, miễn 100% giá vé tham quan từ ngày 5/3 đến hết ngày 10/3/2022 đối với phụ nữ trong nước và quốc tế khi mặc <a href=\"https://vietnamnet.vn/vn/du-lich/nu-du-khach-hoa-phi-tan-cong-chua-xinh-dep-nhung-ngay-giap-tet-nham-dan-811114.html\">trang phục áo dài truyền thống</a> Việt Nam đến tham quan các điểm di tích do Trung tâm Bảo tồn Di tích Cố đô Huế quản lý.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/16/264945905-3072755079630111-262199170213398929-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Thành Nam)</em></p>\r\n<p class=\"t-j\">Thông qua chương trình, tỉnh Thừa Thiên - Huế mong muốn đẩy mạnh phong trào mặc áo dài trong người dân và du khách, nhất là khôi phục truyền thống phụ nữ Huế mặc áo dài.</p>\r\n<p class=\"t-j\">Đây cũng là một trong những giải pháp nhằm phục hưng áo dài truyền thống để không những xây dựng và phát triển thương hiệu Huế - Kinh đô áo dài Việt Nam mà còn hướng tới trở thành di sản được thế giới công nhận.</p>\r\n<p class=\"t-j\">Đây tuy không phải lần đầu tỉnh Thừa Thiên Huế triển khai chương trình ưu đãi này nhưng <a href=\"https://vietnamnet.vn/vn/du-lich/kham-pha-nhung-dia-diem-du-lich-va-am-thuc-tai-hue-dip-tet-duong-lich-2022-803975.html\">du khách</a> vẫn rất quan tâm, yêu thích. Hiện tại, giá vé tham quan tất cả các điểm di tích trong Quần thể di tích cố đô Huế là 580.000 đồng/người.</p>\r\n<p><strong>Linh Trang</strong></p>\n                            </div>"}