{"url": "https://vietnamnet.vn/trung-vit-lon-um-bau-vua-ngon-vua-bo-duoc-menh-danh-la-mon-an-than-duoc-o-hue-2070543.html", "title": "Trứng vịt lộn um bầu vừa ngon vừa bổ, được mệnh danh là món ăn 'thần dược' ở Huế", "abstract": "Khác với cách thưởng thức truyền thống, ở Huế, trứng vịt lộn được người địa phương đem om cùng quả bầu, biến tấu thành món ăn vừa lạ miệng, thơm ngon, vừa bổ dưỡng, tốt cho sức khỏe.", "content_html": "<div>\n                                <p>Trứng vịt lộn có mặt ở khắp ba miền và từ lâu đã trở thành món ăn được nhiều người Việt yêu thích. Hầu hết ở các tỉnh, trứng vịt lộn đều được chế biến theo cách truyền thống là luộc chín, bóc vỏ rồi ăn kèm với muối tiêu và rau răm hoặc làm món muối ớt, xào me,...</p>\n<p>Tuy nhiên ở Huế, người địa phương lại biến tấu trứng vịt lộn thành món ăn có hương vị đặc trưng riêng nhưng không kém phần bổ dưỡng. Đó chính là vịt lộn um bầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/le-thi-hong-sam-368.jpg\">\n<figcaption>Trứng vịt lộn um bầu là món ngon nổi tiếng ở Huế, được người dân địa phương và cả du khách yêu thích (Ảnh: Lê Thị Hồng Sâm).</figcaption>\n</figure>\n<p>Nguyên liệu chính của món này bao gồm trứng vịt lộn và quả bầu. Ngoài ra còn có các thành phần đi kèm như rau răm, hành khô, hạt tiêu và ớt,... </p>\n<p>Để làm trứng vịt lộn um bầu ngon, người ta phải lựa chọn nguyên liệu tỉ mỉ, kỹ càng. Bầu phải chọn quả không quá già cũng không quá non. Ngon nhất là những quả chỉ vừa mới có hạt, được hái xuống từ trên giàn vào lúc sáng sớm.</p>\n<p>Trứng vịt lộn cũng tuyển chọn những quả còn non, không quá già, khi ăn mới thơm ngon, dậy mùi vị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/oc-nghien-369.jpg\">\n<figcaption>Các nguyên liệu chính làm nên món trứng vịt lộn um bầu thơm ngon, bổ dưỡng (Ảnh: Ốc nghiền).</figcaption>\n</figure>\n<p>Bầu được đem gọt vỏ, rửa sạch và cắt thành các miếng nhỏ vừa ăn. Đầu bếp sẽ dùng một nồi lớn, bắt đầu phi hành tỏi cho thơm rồi đổ bầu vào xào sơ qua. Thấy bầu chín khoảng 50% thì vớt ra rồi cho tiếp trứng vịt lộn vào đảo, thêm chút nước và nêm nếm gia vị. </p>\n<p>Khi trứng vừa chín tới thì cho bầu vào, thấy nước sôi lăn tăn là có thể tắt bếp. Bầu nhanh chín, chỉ chừng 3-5 phút là miếng bầu chuyển sang màu trắng trong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/pham-thinh-0-370.jpg\">\n<figcaption>Bầu xào sơ qua rồi đem nấu cùng trứng vịt lộn sống. Công đoạn này hạn chế đảo, tránh làm bầu và trứng bị nát (Ảnh: Pham Thinh).</figcaption>\n</figure>\n<p>Ở nhiều quán, người ta có cách chế biến khác như xào bầu chín tới rồi cho luôn nước, gia vị, rau mồng tơi vào nấu cùng. Sau đó mới đập quả trứng vịt sống vào nồi, đảo vài lần cho các nguyên liệu thấm đều rồi chờ món ăn chín.</p>\n<p>Khi có khách gọi món, chủ quán sẽ múc trứng vịt lộn um bầu sang một cái thố bằng sành, sứ (hay còn gọi là om, hũ) để giữ món ăn luôn nóng hổi rồi thêm hành lá, ớt băm,... tùy sở thích, khẩu vị của thực khách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/linh-chuppy-371.jpg\">\n<figcaption>Miếng bầu chín ngọt, trứng đậm đà cùng nước dùng trong veo, vị thanh, hấp dẫn cả người lớn tuổi và trẻ em (Ảnh: Linh Chuppy).</figcaption>\n</figure>\n<p>Một suất vịt lộn um bầu đạt chuẩn là quả trứng phải còn nguyên, không bị vỡ mà lại thấm vị và không hề có mùi tanh. Khi ăn, thực khách trộn đều trứng vịt, bầu và rau lên, sau đó múc từng muỗng thưởng thức.</p>\n<p>Món trứng vịt lộn um bầu không chỉ có hương vị lạ miệng mà còn bổ dưỡng. Trong đó, trứng vịt lộn chứa hàm lượng đạm cao, ăn cùng gừng tươi và rau răm giúp điều trị các chứng bệnh như thiếu máu, suy nhược, đau đầu, chóng mặt... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/le-cao-thien-372.jpg\">\n<figcaption>Món ăn này đặc biệt hút khách vào ngày đông, vì trứng đặt trong thố sành nên giữ được độ nóng hổi lâu, ăn vào ấm bụng (Ảnh: Lê Cao Thiên).</figcaption>\n</figure>\n<p>Còn bầu là một loại quả thanh mát, có tác dụng giải nhiệt, giải độc. Sự kết hợp của hai nguyên liệu tưởng chừng không liên quan đến nhau này lại tạo nên một món ăn độc đáo, được xem như bài thuốc quý giúp người bệnh nhanh chóng hồi phục sức khỏe.</p>\n<p>Trứng vịt lộn um bầu được ưa chuộng nhất vào những ngày thời tiết se lạnh, nhất là buổi tối hoặc khi đêm xuống. Thực khách thưởng thức món này cùng muối tiêu, rau răm, vừa ăn, vừa húp xì xụp phần nước dùng nóng hổi, có vị ngọt thanh của trứng và bầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/mon-ngon-hue-0-373.jpg\">\n<figcaption>Món trứng vịt lộn um bầu có hương vị lạ miệng, hòa quyện giữa vị đậm đà của trứng, của hành, vị cay của hạt tiêu, rau răm và vị ngọt dịu, thanh mát của bầu (Ảnh: Món ngon Huế).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/309439821-206048451767434-6383784555968480899-n-374.jpg\">\n<figcaption>Trứng vịt lộn ăn kèm gừng tươi và rau răm giúp điều trị một số chứng bệnh như thiếu máu, suy nhược,... (Ảnh: Quangbinh Foodie).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nguyen-thuy-375.jpg\">\n<figcaption>Ngoài hương vị lạ miệng và tác dụng tốt cho sức khỏe, giá thành bình dân cũng là điểm cộng giúp trứng vịt lộn um bầu trở thành món ngon được thực khách ưa chuộng (Ảnh: Nguyen Thuy).</figcaption>\n</figure>\n<p>Mỗi suất vịt lộn um bầu có giá dao động từ 20.000 - 40.000 đồng, tùy số trứng mà khách thưởng thức. </p>\n<p>Nếu có dịp ghé thăm TP. Huế, du khách có thể tìm tới và thưởng thức món trứng vịt lộn um bầu tại một số địa chỉ được người địa phương ưa chuộng như 28 Trần Huy Liệu, 103 Phan Đình Phùng,...</p>\n                            </div>"}