{"url": "https://vietnamnet.vn/mon-com-quoc-dan-cua-singapore-nguy-co-bien-mat-do-khung-hoang-thieu-ga-2026700.html", "title": "Món cơm quốc dân của Singapore nguy cơ 'biến mất' do khủng hoảng thiếu gà", "abstract": "Ngay sau khi Malaysia ban hành lệnh cấm xuất khẩu gà, nhiều người dân Singapore đã tranh thủ xếp hàng mua cơm gà Hải Nam, món ăn yêu thích của họ, khi còn cơ hội.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001O5Y.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đối với nhiều người Singapore, cơm gà Hải Nam là món ăn \"quốc dân\", món ăn mà người dân nơi đây có thể ăn ba lần một tuần hay thậm chí hàng ngày. Bị ảnh hưởng bởi lệnh cấm xuất khẩu gà sống của Malaysia, giá gà tại Singapore đang tăng vọt và chi phí nhập khẩu mỗi con gà có thể tăng từ 30% đến 60%. “Cuộc khủng hoảng cơm gà” này là biểu hiện mới nhất của tình trạng thiếu lương thực toàn cầu và \"báo động đỏ\" ở Singapore, quốc gia phụ thuộc nhiều vào nguyên liệu nhập khẩu. Thủ tướng Lý Hiển Long cảnh báo rằng “lần này là gà, lần sau sẽ là một cái gì đó khác, chúng tôi phải chuẩn bị sẵn sàng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/chicken-farm-1024x576-420.jpg\">\n<figcaption>Nguồn cung gà sống ở Singapore đang bị ảnh hưởng nghiêm trọng sau lệnh cấm của Malaysia. Ảnh: CNN</figcaption>\n</figure>\n<p>Theo CNN, dù Singapore là một quốc đảo giàu có nhưng đất đai, tài nguyên nghèo nàn. Nước này phải nhập khẩu tới một phần ba lượng thịt gia cầm từ Malaysia. Khoảng 3,6 triệu con gà sống được xuất khẩu từ quốc gia láng giềng sang Singapore mỗi tháng để giết mổ và làm lạnh. Tuy nhiên, tuần trước, Malaysia đã thông báo lệnh cấm xuất khẩu thịt gà sống sang Singapore từ ngày 1 tháng 6, nhằm giải quyết tình trạng khan hiếm thực phẩm khiến giá tăng vọt.</p>\n<p>Lệnh cấm đã ảnh hưởng nặng nề đến người dân Singapore, vì cơm gà Hải Nam vốn đã được coi là món ăn quốc gia, và đối với những người sành ăn, thịt gà tươi là bắt buộc, thịt đông lạnh sẽ không có tác dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/https-cdncnncom-cnnnext-dam-assets-220601230909-03-singapore-chicken-shortage-421.jpg\">\n<figcaption>Nhiều chủ quán kinh doanh các mặt hàng về gà ở Singapore tỏ ra vô cùng lo lắng. Ảnh: CNN</figcaption>\n</figure>\n<p>Mặc dù chính phủ Singapore đảm bảo rằng sẽ có đủ nguồn cung thịt gà, các thương nhân tin rằng giá chắc chắn sẽ tăng mạnh. Giá nhập khẩu hiện tại cho một con gà nguyên con là 3 đô la Singapore. Nhưng người ta ước tính rằng khi nguồn cung giảm dần, giá có thể sớm tăng lên 4 đến 5 đô la Singapore cho mỗi con gà. </p>\n<p>Báo cáo cho biết “cuộc khủng hoảng gạo gà” là diễn biến mới nhất của tình trạng thiếu lương thực toàn cầu, với các vấn đề chuỗi cung ứng liên quan đến cuộc xung đột giữa Nga và Ukraine, đại dịch Covid-19 toàn cầu và thời tiết khắc nghiệt, tất cả dẫn đến tình trạng thiếu lương thực và giá cả cao hơn.</p>\n<p>Ở Mỹ, châu Á và châu Phi, tình trạng thiếu khoai tây khiến các nhà hàng thức ăn nhanh hết khoai tây chiên, Ấn Độ cấm xuất khẩu lúa mì và hạn chế bán đường ở nước ngoài và Indonesia cấm xuất khẩu dầu cọ để kiểm soát giá dầu ăn trong nước.</p>\n<p>Và “cuộc khủng hoảng cơm gà” này bắt nguồn từ chi phí ngô và nguyên liệu thức ăn chăn nuôi ở Malaysia đã tăng lên do xung đột ở Ukraine, khiến giá thịt gà tăng vọt, làm hạn chế doanh số bán trong nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/2498427281-2d6c792fc1-b-422.jpg\">\n<figcaption>Du khách và người dân xếp hàng mua cơm gà ở quán cơm gà Hải Nam nổi tiếng Singapore, Tian Tian. Ảnh: CNN</figcaption>\n</figure>\n<p>Singapore ước tính tình trạng khan hiếm gà sống này sẽ kéo dài trong vài tháng. Các nhà hàng trên khắp Singapore đang vô cùng lo lắng vì không còn nguyên liệu. Chủ nhà hàng bình dân lâu đời “Cơm gà Hải Nam Tiantian” thẳng thắn thừa nhận, mặc dù vẫn sẽ cố gắng bán cơm gà Hải Nam nhưng nếu chất lượng thịt tươi không đảm bảo trong thời gian tới, nhà hàng sẽ ngừng bán món ăn này.</p>\n<p>Một nhà hàng gà Hải Nam nổi tiếng khác, “Katong Mei Wei”, cũng có rất nhiều khách hàng trung thành đổ xô đến ăn món này trước khi có lệnh cấm ảnh hưởng. Lucielle Tan, một khách hàng cho biết: \"Hãy tranh thủ ăn nó khi còn có thể\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/124993026-gettyimages-172821273-423.jpg\">\n<figcaption>Cơm gà được mệnh danh là 'món ăn quốc dân' của Singapore. Ảnh: CNN</figcaption>\n</figure>\n<p>Mặc dù giải pháp ngắn hạn có thể là nhập khẩu nhiều thịt gà đông lạnh hơn từ các nước như Thái Lan hay Brazil, nhưng đối với những người bán cơm gà trên khắp Singapore, đó không phải là một phương án hay.</p>\n<p>\"Gà đông lạnh dùng cho cơm gà Hải Nam chắc chắn là điều không thể. Nó không ngon chút nào\", một chủ nhà hàng nói.</p>\n<p>Tuy nhiên, đối với các chủ cửa hàng, chi phí vận hành cũng tăng lên. Chủ cửa hàng “Nasi Ayam Ah Keat” tiết lộ rằng nhà cung cấp gà Malaysia đã tăng các mức phí khoảng 20% ​​trong năm nay, nhưng nhà hàng vẫn không thể tăng giá để giữ chân khách. </p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}