{"url": "https://vietnamnet.vn/den-con-dao-tan-mat-xem-rua-bien-quy-hiem-len-bo-dao-to-de-tram-trung-giua-dem-2043068.html", "title": "Một đêm tận mắt canh rùa biển quý hiếm lên bờ đào tổ, đẻ trăm trứng ở Côn Đảo", "abstract": "Từ tháng 4 đến tháng 10 hàng năm, du khách ghé thăm hòn Bảy Cạnh, Côn Đảo sẽ được trải nghiệm thức đêm canh rùa lên bờ đẻ trứng, xem các nhân viên bảo tồn làm nhiệm vụ ấp trứng và thả rùa con về biển.", "content_html": "<div>\n                                <p><strong>Xem rùa đẻ trứng ở đâu? </strong></p>\n<p>Cách biệt với thế giới sôi động bên ngoài, hòn Bảy Cạnh được mệnh danh là “Đảo du lịch sinh thái bậc nhất Côn Đảo”. Nơi đây không chỉ hấp dẫn du khách bởi cảnh biển hoang sơ, xanh trong vắt mà còn là nơi bảo tồn rùa biển lớn nhất Việt Nam.</p>\n<p>Bãi Cát Lớn trên hòn Bảy Cạnh là một trong 18 bãi đẻ trứng của quần thể rùa Xanh (Chelonia mydas) tại Côn Đảo, đồng thời là nơi đón lượng rùa lên đẻ trứng nhiều nhất. Loài rùa này hiện có tên trong sách đỏ. Tỉ lệ sống của sau khi chào đời của loại rùa Xanh so với giai đoạn lớn lên, quay về đẻ trứng là 1/1.000.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/trai-nghiem-mot-dem-thuc-canh-rua-de-trung-o-con-dao-cua-co-gai-tphcm-1-1154.jpg\">\n<figcaption>Hòn Bảy Cạnh - nơi hút khách bởi cảnh thiên nhiên tuyệt đẹp và trải nghiệm xem rùa đẻ “có một không hai” (Ảnh: Lê Hoàng Anh Thư).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/trai-nghiem-mot-dem-thuc-canh-rua-de-trung-o-con-dao-cua-co-gai-tphcm-2-1155.jpg\">\n<figcaption>Lúc đoàn của Thư đến đảo, biển động vì mưa gió, tàu không chạy nhưng may mắn thời tiết đẹp trở lại vào hôm sau, tạo điều kiện thuận lợi cho du khách tham gia hành trình bảo tồn rùa biển (Ảnh: Lê Hoàng Anh Thư).</figcaption>\n</figure>\n<p>Sau bữa cơm tối, du khách nghỉ ngơi trên các lều võng tại hòn Bảy Cạnh. Khi nước dâng cao, rùa mẹ bắt đầu thấp thoáng trên làn sóng biển gần bờ để tìm nơi đẻ trứng. Thời điểm này, nhân viên kiểm lâm sẽ thông báo du khách được ra khu vực rùa đẻ. </p>\n<p>Dưới ánh trăng mờ ảo, du khách vẫn có thể nhìn thấy hình ảnh rùa mẹ chậm rãi bò lên bờ, len qua những tảng đá và dải san hô khô cứng để đào tổ đẻ trứng. </p>\n<p><strong>Thời điểm lý tưởng</strong></p>\n<p>Mùa sinh sản của rùa biển kéo dài từ khoảng tháng 4 đến tháng 10, nhưng cao điểm là từ tháng 7 đến tháng 9 hàng năm.</p>\n<p>Du khách có thể ghé đảo vào ban ngày để thăm quan danh lam thắng cảnh, nghỉ ngơi, tìm hiểu về công tác bảo tồn rùa biển và thả rùa con về biển (ghé đảo trước 8h sáng để thả rùa con)..., đặc biệt du khách muốn trải nghiệm xem rùa mẹ đẻ trứng thì phải nghỉ lại qua đêm tại Trạm kiểm lâm Bảy Cạnh (có phòng nghỉ, lều ngủ, võng, dường xếp...). Số lượng khách tối đa được tham gia các trải nghiệm này mỗi lần là 50 người/thời điểm (vào ban ngày) và 50 người/đêm (vào ban đêm)”.</p>\n<p><strong>Di chuyển</strong><strong></strong></p>\n<p>Hòn Bảy Cạnh thuộc Vườn quốc gia Côn Đảo nên du khách muốn đến đây phải nộp phí thăm quan danh lam thắng cảnh tại các điểm thu phí danh lam thắng cảnh Vườn quốc gia Côn Đảo trên đảo lớn Côn Sơn.</p>\n<p>Du khách thuê tàu khứ hồi với giá từ 1,5 triệu đồng, di chuyển khoảng 45 phút sẽ đến hòn Bảy Cạnh. Sau đó, đi men theo đường mòn ven rừng ngập mặn khoảng 700m để đến trạm kiểm lâm Bảy Cạnh.</p>\n<p>Trên cung đường này, bạn cũng có thể tận mắt nhìn thấy gà rừng, sóc mun, bươm bướm đủ màu sắc... hay chiêm ngưỡng rừng ngập mặn rộng hơn 5ha với hàng chục loài thực vật ngập mặn như đước đôi, vẹt trụ, vẹt dù, dà vôi, xu ổi, bàng phi,…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/trai-nghiem-mot-dem-thuc-canh-rua-de-trung-o-con-dao-cua-co-gai-tphcm-5-1158.jpg\">\n<figcaption>Một đoạn đường xanh mướt mà Thư đặt chân qua trong hành trình tham gia bảo tồn rùa biển tại Côn Đảo (Ảnh: Lê Hoàng Anh Thư).</figcaption>\n</figure>\n<p>Đầu tháng 7 vừa qua, Lê Hoàng Anh Thư (24 tuổi, nhân viên tổ chức sự kiện tại TPHCM) có dịp ghé thăm Hòn Bảy Cạnh, trải nghiệm canh rùa đẻ trứng và thả rùa con về biển tại đây. Cô gái trẻ đăng ký theo một đơn vị chuyên tổ chức tour du lịch trải nghiệm và tận hưởng chuyến đi cùng 11 du khách khác.</p>\n<p>Từ TPHCM, đoàn của Thư di chuyển 6 tiếng trên xe khách đến Sóc Trăng rồi tiếp tục ngồi 2,5 tiếng đi tàu cao tốc ra Côn Đảo và thêm một hành trình ngắn nữa để cập bến hòn Bảy Cạnh. Đây cũng là đoàn khách duy nhất ngày hôm đó ra hòn Bảy Cạnh.</p>\n<p>“Thời tiết hôm đó không tốt, có mưa bão lớn nên mọi người rời đi hết. May mắn nhóm mình vẫn quyết định ở lại và gặp may vì hôm sau, biển êm, thích hợp cho các hoạt động trải nghiệm, khám phá”, Thư kể.</p>\n<p><strong>Trải nghiệm thức đêm canh rùa đẻ</strong></p>\n<p>Tùy theo con nước, thời gian rùa mẹ lên bờ đẻ trứng dao động từ nửa đêm đến rạng sáng. Suốt đêm, Thư cùng các thành viên nóng lòng, đi đi lại lại mong đến sáng để được xem rùa đẻ trứng. Đến khoảng 3h sáng, cả đoàn được thông báo có thể ra bờ biển chờ rùa lên. </p>\n<p>Trước đó, họ được kiểm lâm dặn dò kỹ về những quy tắc khi quan sát rùa đẻ trứng như không được chạm vào khi rùa đẻ; không chạm vào trứng; điện thoại phải tắt đèn flash, tắt âm thanh; đi chân trần trên cát, không gây tiếng động,...</p>\n<p>Nửa tiếng sau, Thư phát hiện có một rùa mẹ từ từ bò lên bãi cát. Cả nhóm chỉ được đứng từ xa nhìn. Ai nấy đều nín thở quan sát.</p>\n<p>Cô gái trẻ kể lại, để đẻ trứng, rùa mẹ phải thực hiện các công đoạn gồm tìm bãi, đào tổ, đẻ trứng và lấp tổ xóa dấu vết. Chúng sẽ chọn một khu vực cát mịn gần các lùm cây rồi dùng hai chân trước của mình đào tổ, sau đó dùng hai chân sau đào một lỗ sâu chừng 50-70cm, rộng khoảng 20cm và bắt đầu đẻ trứng. Quá trình rùa đào hố mất khoảng 15-20 phút. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/trai-nghiem-mot-dem-thuc-canh-rua-de-trung-o-con-dao-cua-co-gai-tphcm-6-1159.jpg\">\n<figcaption>Rùa mẹ mất khoảng 1 tiếng đồng hồ để lên bờ, đào tổ và đẻ trứng rồi lấp hố lại trước khi quay trở lại biển (Ảnh: Lê Hoàng Anh Thư).</figcaption>\n</figure>\n<p>Rùa mẹ rặn đẻ trứng thành từng đợt, có lúc phải dừng nghỉ để lấy sức. Sau đó, nó mất thêm 20-35 phút nữa để lấp và ngụy trang hố, đảm bảo cho trứng được an toàn. Hoàn thành quá trình sinh sản, rùa mẹ trở về biển và không quay lại nơi đã đẻ trứng cho đến khi rùa con ra đời. </p>\n<p>Trung bình, một rùa mẹ đẻ được khoảng 80 trứng, nhưng cũng có trường hợp đẻ hơn 200 trứng tại Côn Đảo. </p>\n<p>Chờ rùa mẹ rời khỏi tổ, du khách sẽ được xem nhân viên kiểm lâm thực hiện một công đoạn trong việc bảo tồn rùa biển, đó là lấy trứng đem về tổ ấp. Sau khi rùa mẹ trở về biển, họ đào hố lên, đưa trứng về bãi ấp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/trai-nghiem-mot-dem-thuc-canh-rua-de-trung-o-con-dao-cua-co-gai-tphcm-7-1160.jpg\">\n<figcaption>Rùa mẹ mà nhóm của Thư may mắn được trực tiếp quan sát hôm đó đẻ được hơn 100 trứng (Ảnh: Lê Hoàng Anh Thư).</figcaption>\n</figure>\n<p>Trứng rùa phải được di dời về hồ ấp tròng vòng 6 giờ đồng hồ kể từ khi rùa mẹ đẻ ra, lấp trứng và đi xuống biển. Khi đưa về, một nửa số tổ trứng sẽ được ấp ở vị trí hồ có nhiều ánh sáng, số tổ trứng còn lại ấp tại vị trí hồ ấp được phủ tấm lưới chống nắng bên trên.</p>\n<p>Cách làm này nhằm mục đích cân bằng “giới tính” cho rùa con khi nở, bởi rùa biển có thể điều chỉnh được đực - cái nhờ tác động của ánh sáng và nhiệt độ khi ấp. Khoảng 45-60 ngày sau khi đưa về tổ ấp, trứng sẽ nở thành rùa con.</p>\n<p>\"Trứng rùa nhỏ, tròn đều. Vỏ trứng mỏng và mềm để quá trình rùa mẹ đẻ sẽ không làm vỡ khi trứng va vào nhau. Đây là trứng vô tính, bên trong chỉ có lòng trắng mà chưa hình thành lòng đỏ. Giới tính rùa con nở ra sẽ phụ thuộc vào nhiệt độ xung quanh. Nhiệt độ càng cao, tỷ lệ nở ra rùa cái sẽ càng lớn\", 9X nhớ lại.</p>\n<p>Họ chỉ có thể tiếp cận gần, bật đèn mờ lên quan sát khi rùa bắt đầu đẻ. \"Rùa rất nhạy cảm với âm thanh, tiếng ồn, ánh sáng. Chỉ cần lúc đang bò lên hay chuẩn bị đẻ mà cảm thấy không an toàn, chúng sẽ bỏ về biển, ảnh hướng rất nhiều đến việc sinh sản\", Thư lý giải.</p>\n<figure class=\"image vnn-content-image\"></figure>\n<p><strong>Lưu ý</strong></p>\n<p>Thư cùng các thành viên trong đoàn hào hứng khi được tham gia hoạt động thả rùa con về biển. Tuy nhiên, có một số lưu ý mà du khách cần ghi nhớ. Khi xem rùa mẹ đẻ trứng, hãy giữ im lặng và không chiếu đèn vào phía mắt rùa vì loài vật này rất nhạy cảm với âm thanh và ánh sáng lúc lên bãi cát. Nếu bị kinh động, rùa sẽ bò trở lại biển hoặc ngừng đẻ khi thấy mất an toàn.</p>\n<p>Du khách cũng không được chạm tay vào cơ thể rùa con. Do nhiệt độ cơ thể con người cao, dễ gây bỏng nhiệt cho rùa con nên các công đoạn bắt chúng bỏ vào rổ đều được phía nhân viên kiểm lâm thực hiện bằng cách sử dụng găng tay hoặc dụng cụ riêng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/trai-nghiem-mot-dem-thuc-canh-rua-de-trung-o-con-dao-cua-co-gai-tphcm-9-1162.jpg\">\n<figcaption>Đoàn khách của Thư hào hứng với hoạt động thả rùa con về biển (Ảnh: Lê Hoàng Anh Thư).</figcaption>\n</figure>\n<p>Nhớ lại cảnh những chú rùa con cặm cụi hướng về biển và bắt đầu hành trình sinh tồn, Thư bồi hồi kể: \"Có một bé rùa sinh non, yếu hơn các bé khác nhưng bản năng sinh tồn lại rất mạnh mẽ. Nó lết từng bước ra biển rồi lại bị sóng đánh vào bờ. Nhưng rùa con vẫn cố gắng di chuyển tiếp trong tiếng hò reo cổ vũ của mọi người. Cuối cùng, nó cũng được hòa mình vào biển. Khoảnh khắc ấy khiến ai nấy đều xúc động không diễn tả thành lời”.</p>\n<p>Chứng kiến nỗ lực sinh nở của rùa mẹ và bản năng đi tìm sự sống của rùa con, 9X càng trỗi dậy tình yêu thiên nhiên và các loài động vật da diết. \"Nếu con người không chung tay bảo vệ thì rất có thể con cháu chúng ta sau này sẽ mãi mãi không còn có thể nhìn thấy rùa biển nữa\", Thư nói.</p>\n<p>Ngoài xem rùa đẻ, thả rùa con về biển, Thư cùng các du khách khác còn được trải nghiệm đi rừng, khám phá các loài sinh vật đêm như cua xe tăng. Đây là loài cua cạn lớn nhất Việt Nam và gần như chỉ được tìm thấy ở Côn Đảo. Cua xe tăng có kích thước lớn nhưng lành tính, du khách có thể cầm và quan sát chúng ở cự ly gần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/trai-nghiem-mot-dem-thuc-canh-rua-de-trung-o-con-dao-cua-co-gai-tphcm-10-1163.jpg\">\n<figcaption>Thư chụp hình cùng cua xe tăng (Ảnh: Lê Hoàng Anh Thư).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/trai-nghiem-mot-dem-thuc-canh-rua-de-trung-o-con-dao-cua-co-gai-tphcm-11-1164.jpg\">\n<figcaption>Cua xe tăng có kích thước “khủng”, chuyên kiếm ăn về đêm và có khả năng tự vệ kì lạ. Tuy sở hữu cái tên “hầm hố” nhưng sinh vật này có tính cách khá hiền lành (Ảnh: Lê Hoàng Anh Thư). </figcaption>\n</figure>\n<p>Bên cạnh đó, Thư cũng được tham gia hoạt động lặn ngắm san hô ở bãi san hô được bảo tồn đẹp bật nhất Việt Nam, trải nghiệm chèo thuyền thúng và thưởng thức hải sản tươi ngon tại chỗ,...</p>\n<p>Khách du lịch tới đây nên chuẩn bị áo phao, thuê kính lặn (có thể thuê tại Trung tâm Vườn quốc gia khi xin giấy phép), thuốc chống muỗi và chống côn trùng để nghỉ ngơi qua đêm trên hòn Bảy Cạnh. Đồng thời, cần có hướng dẫn viên của Vườn quốc gia hoặc người địa phương đi cùng nhằm đảm bảo an toàn tối đa.</p>\n<p><strong>Phan Đậu</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhom-khach-treo-rao-be-con-ngoi-lung-rua-chup-anh-gay-buc-xuc-2048691.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/ngoilung-1177.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhom-khach-treo-rao-be-con-ngoi-lung-rua-chup-anh-gay-buc-xuc-2048691.html\">Nhóm khách trèo rào, bế trẻ con ngồi lưng rùa chụp ảnh ở Long An gây bức xúc</a><span class=\"summary__content-desc\">Hành động trèo rào bất chấp quy định, bế con ngồi lên lưng rùa chụp ảnh của một nhóm khách tại vườn thú Long An khiến cộng đồng mạng bức xúc.</span></div>\n</summary>\n                            </div>"}