{"url": "https://vietnamnet.vn/to-chuc-giai-dua-ngua-khong-yen-huong-ung-festival-hoa-da-lat-2081319.html", "title": "Giải đua ngựa không yên lần đầu tổ chức nhân dịp Festival hoa Đà Lạt", "abstract": "Lần đầu tiên giải đua ngựa không yên được tổ chức tại trường đua huyện Lạc Dương (Lâm Đồng) với sự tham gia của 32 đội đua.", "content_html": "<div>\n                                <p>Sáng 16/11, Ông Cil Poh, Phó Chủ tịch UBND huyện Lạc Dương, cho biết địa phương đang lên kế hoạch cho các hoạt động lễ hội hưởng ứng Festival hoa Đà Lạt lần thứ IX, năm 2022. Đây là một trong những sự kiện, tạo cơ hội giới thiệu hình ảnh, tiềm năng phát triển du lịch của địa phương gắn với thương hiệu “Đà Lạt kết tinh kỳ diệu từ đất lành”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/dungua-1-1045.jpg\">\n<figcaption>Những con ngựa được nuôi và chăm sóc tại huyện Lạc Dương. Ảnh: <em>T.A.</em></figcaption>\n</figure>\n<p>Trong kế hoạch đề ra, huyện Lạc Dương sẽ có nhiều hoạt động hưởng ứng lễ hội Festival hoa Đà Lạt, trong đó mùa hội cỏ hồng, công bố Đại sự Văn hóa và Du lịch; trưng bày các tác phẩm nhiếp ảnh về Cỏ hồng Lang Biang; Lạc Dương hội mở. </p>\n<p>Cùng với đó các chương trình đặc sắc khác cũng được diễn ra, như liên hoan ẩm thực và rượu cần Lang Biang; hào khí non sông. Đặc biệt, trong hai ngày 26-27/11, địa phương này sẽ tổ chức giải đua ngựa không yên tại Trường đua ngựa ở tiểu khu 120 xã Đạ Nhim. </p>\n<p>Theo ông Cil Poh giải đua ngựa với 32 đội thi tương đương 32 con ngựa. Thể thức thi đấu gồm vòng loại, tứ kết và chung kết để chọn ra 4 giải. Tổng giá trị giải thưởng 114 triệu đồng. “Đây là giải đua đầu tiên diễn ra ở địa phương. Chúng tôi đã nghiên cứu, lên kế hoạch duy trì giải đua này”, ông Cil Poh, nói thêm rằng tại các xã của huyện có hơn 200 con ngựa và sẽ chọn những con ngựa trong đó để tham dự giải đua.</p>\n<p>Huyện Lạc Dương nằm gần TP Đà Lạt, là một trong điểm đến thu hút du khách. Từ đầu năm tới nay, địa phương này đón hơn 2,1 triệu lượt khách, đạt 163% so với năm ngoái.</p>\n<p>Festival hoa 2022 với chủ đề \"Đà Lạt - Thành phố bốn mùa hoa\" là chuỗi hoạt động trong 2 tháng từ ngày 1/11 đến 31/12 được UBND tỉnh Lâm Đồng công bố hôm nay. Ngoài ra nhiều không gian hoa của lễ hội sẽ được kéo dài đến hết Tết Âm lịch Quý Mão, đáp ứng nhu cầu thưởng lãm của du khách.</p>\n<p>Lễ khai mạc Festival hoa Đà Lạt lần thứ 9 sẽ được tổ chức ngày 18/12 tại Quảng trường Lâm Viên, TP Đà Lạt, bế mạc ngày 31/12 với chương trình Chào năm mới 2023.</p>\n                            </div>"}