{"url": "https://vietnamnet.vn/du-khach-me-man-ngam-hang-dong-dep-ky-ao-nhu-chon-tien-canh-o-xu-thanh-2070077.html", "title": "Ngắm hang động đẹp kỳ ảo như chốn tiên cảnh ở xứ Thanh", "abstract": "Động Tiên Sơn nằm trong quần thể danh thắng Kim Sơn xã Vĩnh An, huyện Vĩnh Lộc (Thanh Hóa), được mệnh danh là “chốn bồng lai tiên cảnh” giữa trần gian bởi vẻ đẹp mê hồn của những phiến, nhũ đá kỳ ảo.", "content_html": "<div>\n                                <p>Động Tiên Sơn nằm trên lưng chừng núi Thung Vịnh trong quần thể ngũ linh động. Để lên được cửa hang, chúng tôi phải leo gần 250 bậc thang, vách đá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/1ky-thu-hang-dong-1147.jpg\">\n<figcaption>Động Tiên Sơn nằm trong dãy núi Thung Vịnh ở quần thể danh thắng Kim Sơn</figcaption>\n</figure>\n<p>Đặt chân vào cửa động, du khách sẽ bất ngờ trước vẻ đẹp huyền bí của “Thiên Cung” với tượng Quan Thế âm Bồ Tát khoác trên mình chiếc áo cà sa trắng, ngự trên tòa sen lung linh. Xung quanh là hình ảnh những bà tiên, ông bụt của cõi hư không và quan, tướng của trần thế hòa quyện với nhau trong một thế giới linh thiêng lung linh, huyền ảo.</p>\n<p>Càng đi sâu vào động, du khách càng được chiêm ngưỡng nhiều hình ảnh nhũ đá tự nhiên với đủ các loại kiểu dáng sống động như: hoa đá, bông san hô khổng lồ, tượng chúa Giêsu bị đóng đinh vào thánh giá….</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/2ky-thu-hang-dong-1146.jpg\">\n<figcaption>Tượng Quan Thế âm Bồ Tát khoác trên mình chiếc áo cà sa trắng, ngự trên tòa sen lung linh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/3ky-thu-hang-dong-1149.jpg\">\n<figcaption>Những nhũ đá tự nhiên huyền ảo khiến du khách có cảm giác như lạc vào tiên cảnh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/4ky-thu-hang-dong-1150.jpg\">\n<figcaption>Rừng cây bằng nhũ đá</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/6ky-thu-hang-dong-1151.jpg\">\n<figcaption>Trong động có tổng thể 3 cung gồm: Thiên Cung, Thủy Cung và Cung Tiên Ông</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/7ky-thu-hang-dong-1152.jpg\">\n<figcaption>Du khách thích thú khám phá \"cõi tiên cảnh\" ở động Tiên Sơn</figcaption>\n</figure>\n<p>Lách qua những hang đá bên trong, du khách đi xuống “Thủy Cung” thăm cung vua Thủy Tề với những đàn đá, hình trai, hến, các loại cá và muôn vàn hình thù con vật được hình thành từ nhũ đá. </p>\n<p>Đặc biệt, ở đây du khách còn được nghe tiếng rì rào của thác Bạc óng ánh đang tuôn nước trắng xóa xuống dòng suối bên dưới.</p>\n<p>Sau khi khám phá Thủy Cung, du khách tiếp tục trèo lên “Cung Tiên Ông” cao khoảng 15m. Xung quanh nơi đây có voi chầu, sư tử phục cùng đội ngũ quan quân của \"xứ sở thần tiên\".</p>\n<p>Để khám phá được đầy đủ 3 cung gồm Thiên Cung, Thủy Cung và Cung Tiên Ông, du khách sẽ di chuyển trong hang với khoảng thời gian gần một tiếng đồng hồ. Trong suốt khoảng thời gian này, du khách sẽ được đắm chìm, tận hưởng giây phút lâng lâng, ngây ngất bởi vẻ đẹp như chốn tiên cảnh nơi đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/8ky-thu-hang-dong-1153.jpg\">\n<figcaption>Động Ngọc Kiều dưới chân chùa Linh Ứng nằm trong quần thể danh thắng Kim Sơn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/9ky-thu-hang-dong-1154.jpg\">\n<figcaption>Du khách đi thuyền khám phá hang động Ngọc Kiều</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/10ky-thu-hang-dong-1155.jpg\">\n<figcaption>Bên trong hang động Ngọc Kiều</figcaption>\n</figure>\n<p>Trong quần thể danh thắng Kim Sơn, ngoài động Tiên Sơn, dưới chân chùa Linh Ứng còn có hang động Ngọc Kiều (hay còn gọi là hang động nước). Đây là động có không gian tương đối rộng (nền động dài 54m, rộng 17m) và hiểm trở. </p>\n<p>Nhờ vị thế và không gian của nó nên trong suốt thời kỳ kháng chiến chống Pháp, chống Mỹ, động Ngọc Kiều từng là nơi trú quân và là nơi đặt xưởng quân giới sản xuất vũ khí cung cấp cho mặt trận. </p>\n<p>Đặc biệt, động có hình vòm trông như chiếc ô khổng lồ mở ánh sáng từ phía trên rọi xuống, tạo nên một không gian vô cùng ảo diệu.</p>\n                            </div>"}