{"url": "https://vietnamnet.vn/nhan-vien-quan-da-lat-truot-zipline-veo-veo-phuc-vu-ga-nuong-cho-khach-2013787.html", "title": "Nhân viên quán Đà Lạt trượt zipline vèo vèo phục vụ gà nướng cho khách", "abstract": "Quán ăn Đà Lạt phục vụ gà nướng cho khách theo cách \"chưa từng có\": bê khay gà, trượt zipline dài 45m. Cách thức đặc biệt này đang gây sốt trên mạng xã hội và thu hút thực khách tìm đến quán.", "content_html": "<div>\n                                <p>Quán ăn nằm trên đường Triệu Việt Vương, TP<a href=\"https://vietnamnet.vn/du-lich\"> Đà Lạt </a> (Lâm Đồng) đang thu hút \"triệu view\" trên mạng xã hội nhờ hình thức phục vụ... bằng zipline có một không hai. Đoạn clip về màn phục vụ ấn tượng này được chia sẻ bởi thực khách Đặng Nguyễn Trà My (21 tuổi, Đà Lạt).</p>\n<p>My cho biết, cô đến quán vào ngày khai trương (20/4). Khi đang dùng bữa, My bất ngờ nhận được thông báo quán sẽ trình diễn màn phục vụ bằng zipline. Cô và nhiều thực khách có mặt tại quá tò mò đưa điện thoại lên để ghi lại.</p>\n<p>\"Tối hôm đó mình may mắn xem được hai màn trình diễn trượt zipline của nhân viên. Lần đầu tiên, có vẻ bạn ấy quá run nên khiến con gà bay vù ra ngoài. Các thực khách cười ồ lên, không khí vô cùng vui vẻ!\", My chia sẻ. Vài ngày sau, Trà My đăng tải đoạn clip thú vị này lên mạng xã hội và nhanh chóng nhận được hàng chục ngàn lượt tương tác.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000SG8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo tìm hiểu, quán ăn này vừa đi vào hoạt động. Quán có diện tích hơn 2000m2, sức chứa 500 - 700 khách. Tại đây có khu vực ăn uống trong nhà và ngoài trời. Màn trình diễn phục vụ bằng zipline được thực hiện ở khu vực ngoài trời. Chị Trần Thị Minh Ngọc (33 tuổi, chủ quán) cho biết: Đường trượt dài khoảng 45m, điểm cao nhất là 4,5m và điểm cuối cao hơn 2m, có bục gỗ để nhân viên tiếp đáp thuận lợi.</p>\n<p>\"Tôi rất bất ngờ khi video trình diễn gà bay được chia sẻ rộng như vậy. Đó là lần đầu các bạn nhân viên trình diễn trước du khách nên quá hồi hộp, dẫn đến sự cố làm... gà bay khỏi tay. Món gà chúng tôi phục vụ có tên \"Gà bay\" và đúng là nó \"bay\" thật. Khi clip được nhiều người yêu thích, tôi và các bạn rất vui, có thêm động lực thực hiện\", chị Ngọc hài hước chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ban-nhan-vien-dang-chuan-bi-trinh-dien-phuc-vu-mon-ga-nuong-bang-cach-truot-zipline-man-trinh-dien-keo-dai-khoang-10s-1bb995ddd0a440d885fdbbf65ae5592b.jpg\">\n<figcaption>Bạn nhân viên đang chuẩn bị trình diễn phục vụ món gà nướng bằng cách trượt zipline. Màn trình diễn kéo dài khoảng 10s</figcaption>\n</figure>\n<p>Theo chị Ngọc, cách phục vụ này được chị lấy ý tưởng từ những chuyến đi khám phá cuộc sống du mục. Chị muốn tạo nên hình ảnh mới mẻ và không khí vui tươi, sự bất ngờ cho thực khách. Mỗi ngày, quán sẽ trình diễn màn phục vụ gà nướng bằng zipline vào ba khung giờ: 18h30; 19h30 và 20h30. </p>\n<p>Được biết, quán này mới đang mở bán trong nhà. Trong dịp 30/4 tới đây, quán sẽ triển khai phục vụ ngoài trời cho thực khách. Hai món đặc biệt của quán là gà bay và lẩu treo du mục.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/nhan-vien-quan-da-lat-truot-zipline-veo-veo-phuc-vu-ga-nuong-cho-khach-89fd544f89d1431ebc334c8c897dd414.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/nhan-vien-quan-da-lat-truot-zipline-veo-veo-phuc-vu-ga-nuong-cho-khach-9cd399bd75b9489d8f805f1446668e9c.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>\"Ngoài màn trình diễn bất ngờ mình cũng khá ấn tượng với đồ ăn tại quán. Món gà bay có thịt mềm, ngọt, gia vị đậm đà, ăn kèm nước chấm chanh dây ngon, lạ miệng. Ở đây cũng áp dụng việc đặt đồ qua điện thoại thông minh nên rất thuận tiện\", Trà My chia sẻ.</p>\n<p>Dưới video do Trà My đăng tải, nhiều thực khách từng dùng đồ ăn tại quán cũng dành lời khen cho hương vị và cách phục vụ nhiệt tình, mới lạ tại đây.</p>\n<p><strong>Linh Trang (Ảnh/Video: Trà My, Minh Ngọc)</strong></p>\n                            </div>"}