{"url": "https://vietnamnet.vn/mon-tra-la-mieng-tot-cho-suc-khoe-ban-nghin-coc-ngay-o-hai-phong-2058743.html", "title": "Món trà lạ miệng, tốt cho sức khỏe, bán nghìn cốc/ngày ở Hải Phòng", "abstract": "Được chế biến từ một số nguyên liệu gồm hoa cúc, quất (tắc), táo đỏ sấy khô,... thức trà này không chỉ hút khách bởi hương vị lạ miệng mà còn mang lại nhiều lợi ích cho sức khỏe như giảm mỡ máu, ổn định huyết áp, giúp an thần, ngủ ngon,...", "content_html": "<div>\n                                <p>Nhắc đến ẩm thực Hải Phòng, ngoài các món ăn nức tiếng như bánh đa cua, bánh mì cay, nem cua bể,... còn có một thức uống dân dã, lạ miệng nhưng không kém phần hấp dẫn. Đó là trà cúc.</p>\n<p>Chẳng ai biết chính xác trà cúc xuất hiện ở Hải Phòng từ khi nào nhưng thức uống này đã trở thành \"đặc sản\" được bà con địa phương yêu thích, bất kể người già hay thanh, thiếu niên. Thậm chí, nhiều người còn nhận xét rằng, tại đất Cảng, trà cúc được ưa chuộng hơn cả cà phê.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mon-tra-la-mieng-tot-cho-suc-khoe-chu-quan-ban-nghin-coc-ngay-o-hai-phong-0-1026.jpg\">\n<figcaption>Trà cúc là thức uống được nhiều người dân và du khách thập phương yêu thích ở Hải Phòng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mon-tra-la-mieng-tot-cho-suc-khoe-chu-quan-ban-nghin-coc-ngay-o-hai-phong-1-1027.jpg\">\n<figcaption>Đúng như tên gọi, thức uống này được làm từ trà, hoa cúc, cam thảo và táo đỏ sấy khô, thêm lát quất (tắc) thái mỏng.</figcaption>\n</figure>\n<p>Người Hải Phòng thường dùng hoa cúc trắng hoặc vàng nhỏ, khi bông bắt đầu nở ở độ thu sang. Sau khi hái về, hoa cúc được rửa sạch, loại bỏ bụi bẩn rồi để ráo nước.</p>\n<p>Tiếp đến sao hoa trên bếp lửa nhỏ li ti, đảo đều tay để hoa không bị cháy, khét. Trước khi hãm trà, hoa cúc phải được rửa sạch và để ráo nước lần nữa cho đạt chất lượng, giúp thức uống thêm dậy mùi thơm đặc trưng.</p>\n<p>Cuối cùng là công đoạn hãm trà. Tùy từng người, từng nhà có cách pha theo công thức riêng. Người cao tuổi thường thích uống trà đặc, còn người trẻ tuổi thích vị ngọt nên có thể tăng thêm nguyên liệu cam thảo, tạo sự cân bằng, hài hòa giữa các vị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mon-tra-la-mieng-tot-cho-suc-khoe-chu-quan-ban-nghin-coc-ngay-o-hai-phong-2-1028.jpg\">\n<figcaption>Món trà cúc đòi hỏi quá trình chọn lựa nguyên liệu và chế biến tỉ mỉ, kỳ công.</figcaption>\n</figure>\n<p>Bà Nguyễn Thị Thu Hà- chủ một quán trà cúc nổi tiếng ở phố Minh Khai (quận Hồng Bàng, TP. Hải Phòng) cho biết, trà cúc ngon có màu vàng ngả nâu đậm, dậy mùi thơm của các loại cam thảo, hoa cúc và trà.</p>\n<p>Người sành uống sẽ nhận ra ngay vị đắng ngọt hơi ngai ngái nơi đầu lưỡi nhưng thanh tao của hoa cúc và vị ngọt thơm của những lát cam thảo hòa lẫn với độ chát nhẹ của trà Thái Nguyên.</p>\n<p>Để tăng hương vị cho trà cúc, người ta còn cho thêm những lát quất (tắc) thái mỏng có vị chua dịu lúc trà còn ấm. Người chưa quen lần đầu thưởng thức trà hoa cúc có thể thấy khó uống nhưng thử rồi mới thấy vị ngọt hậu của trà đọng lại trong miệng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mon-tra-la-mieng-tot-cho-suc-khoe-chu-quan-ban-nghin-coc-ngay-o-hai-phong-3-1029.jpg\">\n<figcaption>Trà cúc được thưởng thức cùng hạt dẻ nóng…</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mon-tra-la-mieng-tot-cho-suc-khoe-chu-quan-ban-nghin-coc-ngay-o-hai-phong-4-1030.jpg\">\n<figcaption>\n<p>hay ăn kèm hạt hướng dương rang nóng hổi, rắc với muối trắng đều ngon.</p>\n</figcaption>\n</figure>\n<p>Món trà này cũng có thể được thưởng thức nóng hay lạnh tùy nhu cầu khách hàng. Trà cúc nóng thường uống ngay sau khi hãm khoảng 5-10 phút, còn trà cúc đá phải hãm trước khoảng hơn 2 tiếng và chờ nguội để khi thêm đá vào, trà không bị loãng mà vẫn giữ được hương vị.</p>\n<p>Vào buổi sáng, thực khách thường chọn một ly nhiều trà để tăng cường sự tỉnh táo. Đến tối, tùy vào nhu cầu, họ có thể chọn một ly trà cúc \"không trà, chỉ có cúc và cam thảo\" để dễ ngủ, ngủ ngon hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mon-tra-la-mieng-tot-cho-suc-khoe-chu-quan-ban-nghin-coc-ngay-o-hai-phong-5-1031.jpg\">\n<figcaption>Quán trà cúc của gia đình bà Hà tấp nập khách dịp cuối tuần. Lúc cao điểm, quán bán được vài nghìn cốc mỗi ngày.</figcaption>\n</figure>\n<p>Mỗi cốc trà hoa cúc có giá 25.000 đồng với đủ hương vị được biến tấu phong phú cho phù hợp với khẩu vị của khách như trà cúc không trà, trà nhiều ngọt, trà nhiều chua, trà cúc không đường,... </p>\n<p>Thanh Hằng (23 tuổi, nhân viên văn phòng) cho biết, đã từng uống trà cúc ở nhiều nơi nhưng ưng nhất vẫn là trà cúc Hải Phòng nhờ vị chua, thanh dịu, xen lẫn chút ngọt, đắng lạ miệng.</p>\n<p>Mỗi lần đến Hải Phòng, cô thường thưởng thức trà cúc với hạt dẻ nướng hay cắn hạt hướng dương nóng hổi trộn muối tinh. Đây cũng là cách để cô gái trẻ cảm nhận được nét thưởng trà độc đáo của người bản địa và hiểu hơn về ẩm thực nơi đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mon-tra-la-mieng-tot-cho-suc-khoe-chu-quan-ban-nghin-coc-ngay-o-hai-phong-6-1032.jpg\">\n<figcaption>Trà cúc không chỉ có hương vị lạ miệng mà còn tốt cho sức khỏe, thích hợp với cả người lớn lẫn trẻ em.</figcaption>\n</figure>\n<p>Không chỉ là thức uống thơm ngon, bình dị mà trà hoa cúc còn được xem như “liều thuốc” tự nhiên để điều trị nhiều chứng bệnh của cơ thể.</p>\n<p>Theo Đông y, hoa cúc có vị ngọt, hơi đắng, tính mát, có tác dụng thanh nhiệt, giải độc, giải cảm, làm sáng mắt.</p>\n<p>Ngoài ra, hoa cúc còn rất tốt cho những người bị cao huyết áp hoặc có triệu chứng mất ngủ, người nóng bứt rứt khó chịu, tinh thần bị căng thẳng, tính tình nóng nảy, dễ cáu gắt, khó tập trung… Bởi vậy, uống trà hoa cúc thường xuyên giúp tăng cường bảo vệ sức khỏe.</p>\n<p><strong>Phan Đậu </strong></p>\n                            </div>"}