{"url": "https://vietnamnet.vn/nha-hang-bi-chi-trich-vi-cho-khach-liem-nuoc-bot-thuc-don-nhu-phim-kinh-di-800814.html", "title": "Nhà hàng bị chỉ trích vì cho khách 'liếm nước bọt', thực đơn như phim kinh dị", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Nhà văn nhà văn Geraldine DeRuiter đến nhà hàng Bros cùng với 8 người bạn khác và họ được trải nghiệm một thực đơn nếm thử 27 món ăn tại đây.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/15/choang-vang-vi-nha-hang-sao-michelin-bat-khach.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nữ nhà văn DeRuiter cùng nhóm bạn trong chuyến trải nghiệm nhà hàng Bros</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên, theo bài đăng trên mạng xã hội mới đây của nữ nhà văn thì những món ăn này đều \"quá tệ\" và \"Nhà hàng Bros ở Lecce là <a href=\"https://vietnamnet.vn/vn/du-lich/quan-mi-ga-re-noi-tieng-singapore-mat-sao-michelin-vi-chat-luong-di-xuong-778374.html\">nhà hàng được sở hữu sao Michelin</a> tệ nhất từ trước đến nay.\"</p>\r\n<p class=\"t-j\">Trong một \"căn phòng kín làm bằng xi măng, phát nhạc ầm ĩ và nóng kinh khủng\", nhóm thực khách trên được trải nghiệm bữa ăn kinh hoàng trong suốt 4, 5 tiếng đồng hồ nhưng khi kết thúc vẫn cảm thấy \"đói kinh khủng\". DeRuiter nhận xét \"thậm chí chẳng có gì giống với những món ăn được phục vụ tại nhà hàng.\"</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/15/choang-vang-vi-nha-hang-sao-michelin-bat-khach-1.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bros là nhà hàng sở hữu sao Michelin duy nhất ở thành phố Lecce của Ý</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đa phần các món ăn thử này đều thuộc phong cách \"Ẩm thực phân tử\" (Molecular gastronomy) như “Giấy ăn được” được chế biến từ bột khoai tây, đậu nành hoặc các tinh chất màu được lấy từ trái cây tươi hay \"nước sốt bọt bóng\" làm từ rau củ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/15/choang-vang-vi-nha-hang-sao-michelin-bat-khach.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những món ăn theo trường phái \"Ẩm thực phân tử\" gây bất ngờ cho nhiều thực khách</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">\"Dù ăn hai tá những món ăn tại đây thì chúng cũng chỉ như một bữa ăn cho trẻ mới biết đi chứ không phải cho những người lớn đang ở độ tuổi trung niên như chúng tôi\", nữ nhà văn bức xúc viết trong bài đánh giá.</p>\r\n<p class=\"t-j\">\"Không có thực đơn cụ thể tại nhà hàng này. Chỉ có một mã QR mà sau khi quét sẽ hiện lên một video ghi lại cảnh những đầu bếp nói điều gì đó chẳng có chút gì liên quan tới ẩm thực.\"</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/15/choang-vang-vi-nha-hang-sao-michelin-bat-khach-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một số món ăn khiến các thực khách trong nhóm bị dị ứng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">DeRuiter cho biết một số người bạn của cô đã phải bỏ dở bữa ăn này khi không thể thưởng thức nổi cũng như có một số món khiến họ bị dị ứng.</p>\r\n<p class=\"t-j\">Tuy nhiên, điều khiến bài đánh giá nhà hàng Bros của nữ nhà văn gây sốt trên các trang mạng xã hội chính là món \"bọt cam chanh\" được đặt trong một miếng thạch cao hình đôi môi đang hé. Nữ nhà văn cho biết họ phải \"thưởng thức\" món \"nước bọt như trong các bộ phim kinh dị Đông Âu\" này bằng cách liếm trực tiếp lên \"đôi môi thạch cao\" đó vì không được cung cấp bất kỳ một chiếc thìa hay ống hút nào khác.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/15/choang-vang-vi-nha-hang-sao-michelin-bat-khach-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thực khách phải \"liếm trực tiếp món bọt làm từ nước ép cam chanh\" này</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hình ảnh đáng sợ của \"đôi môi đẫm nước bọt\" đó đã khiến nhiều người kinh hãi. Tuy nhiên, việc phải \"thưởng thức\" thứ nước kinh dị trên trực tiếp bằng miệng không phải là điều tồi tệ cuối cùng. Theo nữ nhà văn DeRuiter, nhóm của họ còn \"bị dẫn vào một đường hầm tối để tới phòng thí nghiệm của nhà hàng, nơi chiếu video về các đầu bếp cởi trần trên các màn hình tivi lớn trong khi nhân viên tại đó cắt cho khách tham quan những miếng phô mai giả bé xíu như một trò đùa.\"</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/15/choang-vang-vi-nha-hang-sao-michelin-bat-khach-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trải nghiệm \"nhớ đời\" của nhóm thực khách tại Bros</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trải nghiệm \"kinh dị\" tại đây có mức giá khoảng 150 - 225 đôla Mỹ/người. Theo hướng dẫn của Michelin, nhà hàng này cung cấp hai loại thực đơn \"bao gồm các món ăn có hương vị sáng tạo và đáng ngạc nhiên hoặc những món thịnh soạn được phục vụ ngay tại bàn.\"</p>\r\n<p class=\"t-j\">Tuy nhiên, theo DeRuiter, trải nghiệm tại nhà hàng này giống như \"người bị đem ra làm thí nghiệm trong nhà tù Stanford.\"</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/15/choang-vang-vi-nha-hang-sao-michelin-bat-khach.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tác giả của \"đôi môi thạch cao\", bếp trưởng Pellegrino cho biết món ăn tại đây là những tác phẩm nghệ thuật không dành cho số đông</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sau bài đăng trên, nhiều đơn vị truyền thông đã liên hệ với nhà hàng để nhận được phản hồi về bài đánh giá đang gây xôn xao cộng đồng. Tuy nhiên, đầu bếp trưởng của nhà hàng Bros Floriano Pellegrino cho biết món ăn tại đây là những tác phẩm nghệ thuật đích thực, không phải là thứ để tất cả mọi người có thể hiểu và thưởng thức.</p>\r\n<p class=\"t-j\">Thuật ngữ \"Ẩm thực phân tử\" được đặt ra vào năm 1988 bởi nhà vật lý quá cố Oxford Nicholas Kurti và nhà hóa học INRA người Pháp Hervé This, là một nhánh của khoa học thực phẩm nhằm tìm cách điều tra các biến đổi vật lý và hóa học của các thành phần xảy ra trong nấu ăn.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}