{"url": "https://vietnamnet.vn/bi-mat-tao-nen-chon-tien-canh-giua-long-sa-mac-o-brazil-818546.html", "title": "Bí mật tạo nên chốn 'tiên cảnh' giữa lòng sa mạc ở Brazil", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Vườn Quốc gia Lençóis Maranhenses nằm ở bang Maranhão, phía bờ biển Đông Bắc của Brazil. Lençóis trong tiếng Bồ Đào Nha có nghĩa là 'ga trải giường', nghe có vẻ không liên quan đến tên của một vườn quốc gia rộng lớn. Nhưng nếu đã từng một lần ghé thăm nơi đây chắc chắn du khách sẽ hiểu được lý do.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/12/bi-mat-an-giau-tao-nen-thien-canh-giua-long-sa-mac-o-brazil.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những đầm phá nước ngọt xanh trong giữa những cồn cát trắng xóa ở Lençóis Maranhenses</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài các vùng đầm phá, vườn quốc gia nổi tiếng Brazil này cũng các bãi biển, rừng ngập mặn và vô số loài động vật hấp dẫn như rùa và các loài chim di cư đa dạng.</p>\r\n<p class=\"t-j\"><strong>Đầm phá nước ngọt</strong></p>\r\n<p class=\"t-j\">Khung cảnh ngoạn mục mà Vườn Quốc gia Lençóis Maranhenses có được là do những trầm tích được hai con sông Parnaíba và Preguiças đẩy ra Đại Tây Dương nhưng sau đó lại bị gió lớn thổi ngược lại sâu trong đất liền khoảng 50 km vào mùa khô.</p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/12/bi-mat-an-giau-tao-nen-thien-canh-giua-long-sa-mac-o-brazil-1.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Bên cạnh đó, nơi đây có địa hình thấp, bằng phẳng nên mỗi khi mưa lớn, lượng nước lại đổ dồn vào vùng trũng thấp tạo nên vô số hồ nước nhỏ nằm len lỏi giữa sa mạc rộng lớn. Cảnh quan của Lençóis Maranhenses được cho là đẹp nhất trong khoảng từ tháng 7 tới tháng 8 hàng năm.</p>\r\n<p class=\"t-j\">Tuy nhiên, tới được vườn quốc gia 'thiên đường' này của Brazil không phải một nhiệm vụ đơn giản.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"Bí mật ẩn giấu tạo nên 'thiên cảnh' giữa lòng sa mạc ở Brazil\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/12/bi-mat-an-giau-tao-nen-thien-canh-giua-long-sa-mac-o-brazil-3.jpg\" alt=\"{keywords}\"><img title=\"Bí mật ẩn giấu tạo nên 'thiên cảnh' giữa lòng sa mạc ở Brazil\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/12/bi-mat-an-giau-tao-nen-thien-canh-giua-long-sa-mac-o-brazil-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Cách được cho là 'dễ dàng' nhất mà các du khách có thể lựa chọn là bay đến Sân bay Quốc tế Marechal Cunha Machado ở São Luis. Sau đó, bắt 1 trong 4 chuyến xe buýt hàng ngày, đi khoảng 5 giờ đồng hồ về phía đông để đến thị trấn nhỏ ven sông Barreirinhas, cửa ngõ chính vào Lençóis Maranhenses. Santo Amaro, là một lối vào khác ít phổ biến hơn cách São Luís 3.5 giờ lái xe về phía đông. Từ đây, du khách cũng có thể đi tới Vườn Quốc gia Lençóis Maranhenses.</p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/12/bi-mat-an-giau-tao-nen-thien-canh-giua-long-sa-mac-o-brazil-4.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Vì nằm ở một vị trí tương đối xa xôi, hẻo lánh của Brazil nên điểm đến được ví như 'Vườn địa đàng của Nam Mỹ' này vẫn chưa thực sự phổ biến với nhiều du khách. Vẫn chỉ có một số ít các tour du lịch dẫn khách tới đây tham quan trong khoảng 4 ngày với những trải nghiệm như ngắm cảnh từ trên cao hay nhảy dù (chỉ trong tháng 8).</p>\r\n<p class=\"t-j\"><strong>Nhiều điều ẩn chứa</strong></p>\r\n<p class=\"t-j\">Đa phần các tour <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> tới Vườn Quốc gia Lençóis Maranhenses sẽ đưa du khách tới vùng đầm phá nổi tiếng nhất ở đây, Blue Lagoon. Tại đây, bạn có thể tận hưởng việc đắm mình trong làn nước trong vắt màu xanh ngọc lục bảo và lê những đôi chân trần trên những cồn cát trắng dưới ánh nắng rực rỡ.</p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/12/bi-mat-an-giau-tao-nen-thien-canh-giua-long-sa-mac-o-brazil-5.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Tại đây, có hai ngôi làng nằm xen kẽ giữa những cồn cát. Caburé, cách Barreirinhas 103 km về phía đông bắc, là ngôi làng nằm ngay giữa sông và Đại Tây Dương, nơi du khách có thể tìm thấy cho mình những quán hàng ăn trưa đậm chất bản địa và nghỉ lại qua đêm ở pousadas, nhà trọ truyền thống của Brazil. Nếu dư giả hơn, bạn có thể trải nghiệm những tour du lịch trên thuyền để ngắm hoàng hôn rực đỏ mỗi buổi chiều hè.</p>\r\n<p class=\"t-j\">Trong khi đó, làng Atins có diện tích lớn hơn, trải rộng giữa những thảm thực vật xanh ngát trên các cồn cát. Đây cũng là nơi mà nhiều người nước ngoài lựa chọn gắn bó ở Brazil. Du khách phải mất khoảng 3.5 giờ di chuyển bằng thuyền dọc theo sông từ Barreirinhas, một ốc đảo bình dị lộng gió.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/12/bi-mat-an-giau-tao-nen-thien-canh-giua-long-sa-mac-o-brazil-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Làng Atins có diện tích lớn hơn, trải rộng giữa những thảm thực vật xanh ngát trên các cồn cát</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Du khách đều có thể đến cả hai ngôi làng Caburé và Atins bằng cách đi thuyền qua sông Preguiças từ Barreirinhas. Đường thủy là con đường ngắm cảnh tuyệt vời nhất khi tới với Vườn Quốc gia Lençóis Maranhenses, nơi được bao quanh bởi rừng ngập mặn, cồn cát và những cây cọ có hình thù kỳ lạ.</p>\r\n<p class=\"t-j\">Những du khách mạo hiểm hơn có thể đi xa hơn về phía Bắc, kết hợp chuyến thăm vườn quốc gia nổi tiếng trên với một chuyến đi ngắn tới São Luís, Di sản Thế giới được UNESCO công nhận năm 1997.</p>\r\n<p><b>Đỗ An </b><em>(Theo CNN)</em></p>\n                            </div>"}