{"url": "https://vietnamnet.vn/khach-ngoi-nhau-giua-bien-nuoc-lut-o-thai-lan-vua-an-vua-choi-voi-ca-2070118.html", "title": "Khách ngồi 'nhậu' giữa biển nước lụt ở Thái Lan, vừa ăn vừa chơi với cá", "abstract": "Mưa lớn kéo dài liên tiếp trong nhiều tháng khiến mực nước dâng cao, tràn vào cả các nhà hàng phục vụ cho du khách và người dân địa phương ở Thái Lan.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004ABX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Thái Lan đang phải đối mặt với trận lũ lụt tồi tệ nhất trong nhiều năm với diện tích đất trồng trọt rộng lớn bị ngập trong nước do mưa lớn sau bão và nước sông dâng cao, đe dọa tăng giá lương thực và cản trở sự phục hồi của ngành du lịch, vốn là đòn bẩy cho tăng trưởng kinh tế của Thái Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/1410-thai-10-1595.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các điểm đến du lịch nổi tiếng của Thái Lan như Bangkok và Chiang Mai hiện đang trải qua tình trạng ngập lụt vô cùng tồi tệ do mưa lớn sau bão Noru khiến mực nước ở các sông Chao Phraya và Ping liên tục dâng cao.</p>\n<p>Giới chức địa phương cho biết khoảng 70 đền chùa và di tích lịch sử tại Ayutthaya đã bị ngập và có nguy cơ sụp đổ, ThaiPBS World đưa tin. Một số đền chùa đã phải đóng cửa, không cho công chúng tham quan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/picture3-1-1596.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo số liệu chính thức, ước tính có khoảng 160.000 ha đất nông nghiệp đã bị ảnh hưởng bởi lũ lụt với gần 82.000 ngôi nhà bị hư hại tại hơn 500 quận huyện trên toàn Thái Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/2021-10-07t140341z-1680645661-rc225q9rkfdh-rtrmadp-3-thailand-restaurant-river-1597.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cơ quan khí tượng Thái Lan hôm 13/10 cho biết các tỉnh miền Đông, Đông Bắc và Trung Thái Lan - bao gồm vùng thủ đô Bangkok - sẽ tiếp tục có mưa trong ngày 14/10, khiến tình hình lũ lụt càng thêm tồi tệ, theo Bangkok Post.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}