{"url": "https://vietnamnet.vn/moi-du-khach-den-bhutan-se-phai-nop-phi-200-usd-dem-2036530.html", "title": "Mỗi du khách đến 'quốc gia hạnh phúc nhất thế giới' sẽ phải nộp phí 200 USD/đêm", "abstract": "Sau hơn hai năm đại dịch bùng phát, Bhutan sẽ chính thức mở cửa trở lại cho khách du lịch quốc tế từ tháng 9 này.", "content_html": "<div>\n                                <p>Hội đồng Du lịch Bhutan (TCB) cho biết khách du lịch nước ngoài sẽ được phép nhập cảnh vào nước này từ ngày 23/9. Tuy nhiên, mỗi du khách ghé thăm sẽ phải nộp phí Phát triển bền vững là 200 USD/đêm, cao gấp ba lần mức phí vẫn thu trước dịch.</p>\n<p>Giải thích về lý do tăng phí này, các quan chức Bhutan cho biết mức phí mới là cần thiết để bù đắp lại những tác động của khách du lịch tới môi trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/hiking-the-tigers-nest-bhutan-1024x725-647.jpg\">\n<figcaption>Nằm giữa Trung Quốc và Ấn Độ, Bhutan là quốc gia yên bình có cảnh đẹp thiên nhiên hùng vĩ và văn hóa Phật giáo cổ xưa. Ảnh: Lonely Planet </figcaption>\n</figure>\n<p>\"Khi đất nước đóng cửa biên giới, chúng tôi đã có thời gian để thiết lập cũng như đánh giá lại cấu trúc và cách thức vận hành của ngành du lịch làm sao để giữ được lượng khi thải ở mức thấp nhất\", Tandi Dorji, Chủ tịch TCB đồng thời là Bộ trưởng Ngoại giao Bhutan cho biết.</p>\n<p>Bên cạnh đó, nước này cũng cấu trúc lại ngành du lịch, điều chỉnh các tiêu chuẩn áp dụng cho các nhà cung cấp dịch vụ như khách sạn, hướng dẫn viên, điều hành tour và tài xế để mang đến các trải nghiệm tốt nhất.</p>\n<p>Các công ty lữ hành cho biết du khách sẽ được tự do lựa chọn đơn vị dẫn tour và lập kế hoạch hành trình của riêng mình. Trước đó họ chỉ có thể chọn từ các gói tour do nhà điều hành cung cấp.</p>\n<p>Sangay Phuntso, Quản lý Công ty Du lịch Always Bhutan ở thủ đô Thimphu, cho biết mức phí có thể khiến một số du khách \"chùn bước\". Nhưng điều này sẽ không ảnh hưởng tới các vị khách giàu có.</p>\n<p>Du lịch là một trong những ngành mang lại nguồn thu chính cho Bhutan. Theo dữ liệu của TCB, khi chính thức mở cửa vào năm 1974, Bhutan chỉ đón khoảng 300 lượt khách. Nhưng con số này đã tăng vọt lên 315.600 vào năm 2019. Do đó, khi nước này đóng cửa vào tháng 3/2020, nền kinh tế đã sụt giảm, nhiều người dân gặp khó khăn. Trước dịch, ngành du lịch ở Bhutan mang lại 50.000 việc làm và khoảng 84 triệu USD mỗi năm.</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNN)</em></p>\n                            </div>"}