{"url": "https://vietnamnet.vn/co-gai-hai-phong-dua-ca-gia-dinh-di-du-lich-bui-o-singapore-va-malaysia-2068764.html", "title": "Cô gái chăm 'cày cuốc' đưa bố mẹ và ông ngoại U80 du lịch Singapore và Malaysia", "abstract": "Từng đến Singapore và Malaysia nhiều lần nhưng Thùy Trang thấy chuyến đi này đặc biệt hơn cả khi có bố mẹ, em gái và ông ngoại đồng hành. Cô gọi đây là hành trình “chăm sóc đoàn khách VIP lỗ vốn”.", "content_html": "<div>\n                                <p>Ở tuổi 27, Nguyễn Thùy Trang (SN 1995, ở Hải Phòng) đã đặt chân đến hàng chục quốc gia khác nhau như Ấn Độ, Hàn Quốc, Malaysia, Singapore, Thái Lan,... thậm chí có nơi từng ghé thăm nhiều lần.</p>\n<p>Trong hành trình chinh phục các vùng đất, Thùy Trang không chỉ có những trải nghiệm “để đời”, những người bạn mới tốt bụng mà còn lan tỏa được đam mê du lịch “bụi” tới người thân. </p>\n<p><strong>Nữ travel blogger chăm chỉ “cày cuốc” đưa cả nhà đi du lịch nước ngoài</strong></p>\n<p>Giữa tháng 8 vừa qua, 9X đã đưa bố mẹ, em gái và ông ngoại tới Singapore và Malaysia, dành 5 ngày khám phá ở hai quốc gia này. Đây là lần thứ hai cả gia đình du lịch nước ngoài cùng nhau nhưng là lần đầu ông ngoại cô được xuất ngoại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/co-gai-hai-phong-dua-ca-gia-dinh-di-du-lich-bui-o-singapore-va-malaysia-7-1345.jpg\">\n<figcaption>Thùy Trang (ngoài cùng bên trái) cùng gia đình vừa có chuyến xuất ngoại vào giữa tháng 8 vừa qua.</figcaption>\n</figure>\n<p>Trước đó, gia đình 4 thành viên từng đi Thái Lan và check-in ở nhiều điểm du lịch nổi tiếng ở trong nước như Sa Pa, Đà Nẵng, Huế, Hội An, Hạ Long… Các chuyến đi của họ đều theo hình thức du lịch bụi.</p>\n<p>Nữ travel blogger cho biết, dự định cho cả nhà xuất ngoại nhen nhóm từ lần đầu tiên 9X đưa gia đình du lịch tới Đà Nẵng. Trên cầu Rồng, Thùy Trang nói vui rằng một ngày nào đó nhất định sẽ đưa mọi người đi nước ngoài. Còn mẹ của cô lại nghĩ \"nói trước bước không qua\" vì chi phí cho một chuyến đi nước ngoài khá tốn kém.</p>\n<p>“Lúc đó mình không có nhiều tiền lắm, còn bố mẹ nghĩ con gái nói vu vơ thôi. Nhưng đó cũng là lý do, động lực để mình chăm chỉ cày cuốc, kiếm thật nhiều tiền. Và chỉ một năm sau, mình đã có thể đặt vé máy bay và đưa cả nhà sang Thái Lan khám phá”, Thùy Trang nhớ lại.</p>\n<p>Sau chuyến đi đó, cô gái Hải Phòng tiếp tục thực hiện kế hoạch lớn hơn là đưa cả ông ngoại đi Singapore và Malaysia. Bởi vậy, lần xuất ngoại này, 9X thấy hạnh phúc hơn vì có sự đồng hành của ông.</p>\n<p>“Ban đầu ông tiếc tiền, thương cháu gái đi làm vất vả nên không chịu làm hộ chiếu. Gia đình mình phải thuyết phục mãi, động viên rằng đi theo kiểu du lịch bụi không tốn kém nhiều thì ông mới chịu đi. </p>\n<p>Ông gần 80 tuổi rồi, nhà xa trung tâm hơn 20km nhưng vẫn tự bắt xe bus đi làm hộ chiếu mà không cần con cháu hỗ trợ”, 9X kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/co-gai-hai-phong-dua-ca-gia-dinh-di-du-lich-bui-o-singapore-va-malaysia-4-1346.jpg\">\n<figcaption>Đây là lần đầu tiên ông Tần - ông ngoại của Thùy Trang đi du lịch nước ngoài.</figcaption>\n</figure>\n<p>Không chỉ ông ngoại, bố mẹ của Thùy Trang cũng háo hức với chuyến xuất ngoại lần thứ 2. Mẹ cô tranh thủ sửa soạn, sắm thêm một số bộ quần áo mới để phù hợp với văn hóa của hai quốc gia sắp ghé thăm.</p>\n<p>Nữ travel blogger tiết lộ rằng đã chuẩn bị kế hoạch trước ngày khởi hành một tháng, còn vé máy bay mua cách đó 2-3 tháng khi các đường bay quốc tế nối lại để tiết kiệm chi phí hơn. </p>\n<p><strong>5 ngày du lịch “bụi” ở Singapore và Malaysia</strong></p>\n<p>Chuyến đi này, cả gia đình 5 thành viên dành 2 ngày 1 đêm tham quan ở Singapore, sau đó chuyển tới Malacca (Malaysia) và kết thúc hành trình ở Kuala Lumpur.</p>\n<p>Ở Singapore, Thùy Trang đưa cả gia đình đi tham quan, check-in tại một số điểm du lịch nổi tiếng như khu Marina Bay, công viên sư tử Merlion Park, Gardens By the Bay, Fort Canning,... rồi di chuyển về khu Chinatown để khám phá chùa Răng Phật - Buddha Tooth Relic Temple, đền Sri Mariamman, đền Thian Hock Keng, Nhà thờ Hồi giáo Masjid Al-Abrar,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/du-lich-sing-1347.jpg\">\n<figcaption>Ông ngoại và mẹ của Thùy Trang check-in ở khu vực “giếng trời” trong công viên Fort Canning.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/du-lich-sing-0-1348.jpg\">\n<figcaption>Giây phút thảnh thơi ở công viên sư tử.</figcaption>\n</figure>\n<p>Họ cũng dành thời gian thưởng thức ẩm thực ở nơi đây như bữa tối tại khu food court Marina Bay Sand, ăn chè xoài Ah Chew Dessert ở 1 Liang Street,... </p>\n<p>Cô gái 27 tuổi thừa nhận, đi du lịch “bụi” cùng người thân có sự khác biệt so với đi tour hoặc trải nghiệm một mình. Tuy nhiên, 9X thấy vui vì các thành viên thích nghi và hòa nhập khá tốt, không ngại khổ.</p>\n<p>Họ cùng nhau nghỉ ở phòng dorm (phòng ngủ tập thể tương tự như kiểu ký túc xá), ăn uống tại những quán bình dân, sử dụng phương tiện công cộng như tàu điện ngầm, xe buýt... </p>\n<p>“Tại công viên Fort Canning, nằm ngay trung tâm Singapore, bố mẹ mình cũng xếp hàng chờ gần một tiếng để có 5-7 phút chụp hình “sống ảo” ở khu vực “giếng trời”. Mình thấy hạnh phúc khi bố mẹ hào hứng bắt trend, xì-tin không kém các bạn trẻ để có những bức hình kỷ niệm thật đẹp ở nước ngoài”, Thùy Trang chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/du-lich-bui-0-1349.jpg\">\n<figcaption>Nhà hát trái sầu riêng - Esplanade ở Singapore.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/du-lich-bui-1-1350.jpg\">\n<figcaption>Bảo tàng và chùa Răng Phật (Buddha Tooth Relic Temple &amp; Museum) tại Singapore.</figcaption>\n</figure>\n<p>Tại Malacca (Malaysia), các thành viên tiếp tục tham quan nhà cổ Hà Lan Portuguese square, Christ church, cung điện Melaka Sultanate Palace, bảo tàng Chengho, chụp hình với các bức tường bích họa dọc sông Melaka,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/co-gai-hai-phong-dua-ca-gia-dinh-di-du-lich-bui-o-singapore-va-malaysia-2-1351.jpg\">\n<figcaption>Bức tranh tường ấn tượng ở công trình dọc sông Melaka.</figcaption>\n</figure>\n<p>Ngoài ra, bố mẹ và ông ngoại của Thùy Trang còn rất hào hứng khi được trải nghiệm dạo phố bằng xe 3 bánh trishaw, giống xe xích lô ở Việt Nam với chi phí 140.000 đồng/một chuyến cho 2 người trong khoảng 15 phút.</p>\n<p>Trên chiếc xe này gắn nhiều đèn led bắt mắt, trang trí vô số gấu bông và bật nhạc rất vui, giúp các thành viên cảm thấy phấn chấn và vui vẻ.</p>\n<p>Hai ngày ở Kuala Lumpur, họ còn có khoảng thời gian đáng nhớ khi được ngắm Petronas về đêm, đi động Batu, chụp ảnh tại Tòa nhà Sultan Abdul Samad Building &amp; Dataran Merdeka, thăm chùa Thiên Hậu và ghé Pavilion, Jalan Alor,...</p>\n<p>Đặc biệt, các thành viên còn được thử loại sầu riêng đắt đỏ bậc nhất ở Malaysia với giá gần 1 triệu đồng/quả nhỏ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/du-lich-bui-2-1352.jpg\">\n<figcaption>Các thành viên không cảm thấy mệt mỏi hay khó khăn khi du lịch \"bụi\" cùng nhau.</figcaption>\n</figure>\n<p>Không chỉ được tham quan cảnh đẹp, các thành viên còn hào hứng khi được gặp gỡ những người bạn cũ và mới của Thùy Trang ở nước ngoài. Họ nhiệt tình dẫn gia đình Việt đi chơi, ghé thăm các điểm đến nổi tiếng và còn tặng quà bản địa mà không đòi hỏi bất cứ thứ gì. </p>\n<p>“Bố mẹ mình rất ngạc nhiên vì con gái không biết tiếng Anh mà vẫn kết bạn và có nhiều bạn tốt, thân thiện đến thế. Nhưng khi tiếp xúc với bạn bè ngoại quốc của mình, bố mẹ đã hiểu và thấy biết ơn. Chính những người bạn ấy đã làm cho chuyến đi của gia đình mình thêm ý nghĩa”, nữ travel blogger bày tỏ.</p>\n<p>Ngày cuối của lịch trình, Thùy Trang phải bay về nước để chuẩn bị cho chuyến đi Mông Cổ sau đó. 9X cũng đặt mua một tour taxi với giá 1,5 triệu đồng/ngày, từ 9:30 sáng đến 5-6 giờ chiều để cả nhà ở lại khám phá Malaysia trước khi ra sân bay về Việt Nam. </p>\n<p><strong>Trải nghiệm khó quên</strong></p>\n<p>Dù từng đi nhiều nơi, “bỏ túi” loạt kinh nghiệm du lịch “bụi” ở khắp các đất nước nhưng Thùy Trang vẫn không tránh khỏi một số tình huống “dở khóc dở cười” trong chuyến xuất ngoại cùng gia đình lần này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/co-gai-hai-phong-dua-ca-gia-dinh-di-du-lich-bui-o-singapore-va-malaysia-8-1353.jpg\">\n<figcaption>Chuyến đi mang lại cho các thành viên nhiều trải nghiệm khó quên.</figcaption>\n</figure>\n<p>9X nhớ lại, khi cả gia đình tới Malacca lúc 9 giờ tối, cô mới phát hiện ra việc đặt phải phòng ảo. Thậm chí, tiền cọc đã đóng từ đầu nhưng lúc nhận phòng, cô tá hỏa vì nơi đây không thể ngủ được.</p>\n<p>“Dù đã được nhiều người bản địa giúp đỡ nhưng mình vẫn không thể liên lạc với chủ phòng. Lúc đó cũng muộn rồi, ai nấy đều đói và căng thẳng nên mình nhanh chóng đặt ngay phòng mới để mọi người có chỗ nghỉ ngơi”, cô gái trẻ kể.</p>\n<p>Một kỷ niệm hài hước khác là trước chuyến đi, các thành viên đã chuẩn bị kỹ lưỡng 5 bộ quần áo mưa và 5 chiếc ô, phòng trường hợp gặp mưa trong lúc đi du lịch. Tuy nhiên, đến sân bay, mọi người để quên hết áo mưa ở lại. Còn 5 chiếc ô thì tới Singapore cũng hỏng 4, chỉ còn một chiếc có thể sử dụng được. </p>\n<p>“May sao cứ lúc mọi người lên ô tô để di chuyển thì trời bắt đầu mưa to, còn khi chuẩn bị xuống xe thì trời lại tạnh”, 9X hài hước nói thêm. </p>\n<p>Trong 5 ngày lưu trú ở Singapore và Malaysia, điểm trừ duy nhất theo các thành viên là ẩm thực không hợp khẩu vị. Họ chủ yếu ăn các món Trung Quốc, có cách chế biến và hương vị giống đồ ăn Việt Nam. </p>\n<p>Theo Thùy Trang, du lịch với gia đình cần có sự chuẩn bị kỹ lưỡng như nghiên cứu phương tiện di chuyển sao cho hợp lý, mang đầy đủ các loại thuốc,... và sắp xếp lịch trình thư thả, chỉ đi 2-3 nơi trong một ngày.</p>\n<p>Ngoài ra, cô còn chuẩn bị số điện thoại, hướng dẫn người thân cách liên lạc với gia đình nếu không may lạc đường. Nhờ vậy mà chuyến đi của cả gia đình khá thuận lợi, không gặp quá nhiều khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/du-lich-bui-00-1354.jpg\">\n<figcaption>Tổng chi phí cho chuyến đi của cả gia đình Thùy Trang là gần 40 triệu đồng, bao gồm tiền phòng (phòng dorm 1,6 - 1,7 triệu đồng/5 người), tiền ăn và chi phí di chuyển giữa các thành phố, địa phương.</figcaption>\n</figure>\n<p>Ông Ngô Văn Tần (74 tuổi, ông ngoại của Thùy Trang) chia sẻ, bản thân thấy vui và hạnh phúc khi được cháu gái đưa đi du lịch nước ngoài, khám phá đó đây.</p>\n<p>“Lần đầu tiên xuất ngoại, được đi tàu điện ngầm, tôi thấy lạ lẫm nhưng xúc động lắm. Bởi xưa giờ cuộc sống khó khăn, về già sinh hoạt nhờ đồng lương hưu công nhân nên tôi chẳng bao giờ nghĩ sẽ được đi ra nước ngoài cả. Có cô cháu gái đam mê du lịch, tạo điều kiện đưa ông du lịch nhiều nơi, tôi vô cùng tự hào và sẽ nhớ mãi chuyến đi này”, ông Tần xúc động kể.</p>\n<p>Thùy Trang chia sẻ, cô từng trải qua những tháng ngày đau buồn khi ông nội mất nên càng thêm trân quý thời gian được ở cạnh người thân. Bởi vậy, 9X luôn mong muốn được đưa gia đình đi nhiều nơi, khám phá văn hóa ở nhiều vùng đất.</p>\n<p>Đầu tháng 10 vừa qua, nữ travel blogger cũng đã đưa cả nhà đi Đà Lạt. Cô đang lên kế hoạch để tiếp tục thực hiện chuyến đi cùng các thành viên đến Hàn Quốc vào tháng 11 sắp tới để kịp chiêm ngưỡng mùa lá vàng, lá đỏ tuyệt đẹp ở xứ sở kim chi.</p>\n<p>Ảnh: Nguyễn Thùy Trang</p>\n                            </div>"}