{"url": "https://vietnamnet.vn/buc-hinh-am-anh-cua-gia-dinh-trieu-phu-do-la-truoc-tai-nan-tham-khoc-2073783.html", "title": "Bức hình ám ảnh của gia đình triệu phú đô la trước tai nạn thảm khốc", "abstract": "Bức ảnh cuối cùng của triệu phú chuỗi thể dục Rainer Schaller và gia đình, được chụp chỉ vài ngày trước khi họ gặp phải vào một vụ tai nạn máy bay thảm khốc, vừa được công bố.", "content_html": "<div>\n                                <p>Trong bức ảnh, ông chủ của chuỗi phòng tập McFit nổi tiếng khắp châu Âu, chụp cùng bạn gái Christiane Schikorsky (44 tuổi) và hai con của họ Aaron và Finja trong một kỳ nghỉ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-5-1185.jpg\">\n<figcaption>Bức ảnh cuối cùng của Rainer Schaller và gia đình. Ảnh: News</figcaption>\n</figure>\n<p>Triệu phú người Đức, 53 tuổi và gia đình được cho là đã lên chuyên cơ riêng bay từ Mexico vào tối 21/10 vừa qua. Sau đó, máy bay của họ biến mất ở ngoài khơi bờ biển Costa Rica.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-7-1186.jpg\">\n<figcaption>Chuyên cơ phản lực Piaggio 180 bị rơi ở Costa Rica hôm 21/10. Ảnh: News</figcaption>\n</figure>\n<p>Cho đến nay, hai thi thể được phát hiện tại hiện trường, thuộc về một người đàn ông và một trẻ em. Tuy nhiên, vẫn chưa xác định được danh tính.</p>\n<p>Một người đàn ông tên Marcus Kurreck, 40 tuổi, được cho là huấn luyện viên cá nhân của McFit, cũng có mặt trên chuyên cơ được điều khiển bởi phi công, người Thụy Sĩ.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-6-1187.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-4-1188.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Bộ trưởng Công an Costa Rica, Jorge Torres, cho biết chiếc máy bay phản lực Piaggio 180 chở 5 công dân Đức đã biến mất gần Limon ở phía đông nước này. Máy bay được cho là đã mất liên lạc với tháp điều khiển của sân bay khi đang bay cách bờ biển khoảng 30 km.</p>\n<p>Các đội tìm kiếm sau đó đã được triển khai để tìm kiếm các mảnh vỡ trên biển vào cuối tuần qua. Cùng với hai thi thể, họ cũng tìm thấy hành lý và một trong những ghế của máy bay phản lực cách điểm đến của máy bay tại sân bay Juan Santamaría khoảng 40km.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-2-1189.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-1190.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Chuyên cơ của vị triệu phú người Đức cất cánh từ Palenque ở Mexico - thành phố nổi tiếng với những tàn tích khảo cổ và bay khoảng 2 giờ 41 phút trước khi mất liên lạc với tháp điều khiển gần Limón.</p>\n<p>Giám đốc Cơ quan Hàng không Dân dụng Fernando Naranjo nói với Teletica hôm 22/10: “Máy bay đã biến mất khỏi radar khoảng 40km trước sân bay Limón và hạ cánh lúc 18h58 phút. Chúng tôi đã đánh mất dấu vết của chuyên cơ này khi nó ở độ cao 609 mét”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-1-1191.jpg\">\n<figcaption>Rainer Schaller, chủ sở hữu của McFit và bạn gái Christiane Schikorsky. Ảnh: News</figcaption>\n</figure>\n<p>Theo Bild, cả gia đình Schaller đang tận hưởng chuyến du lịch xuyên Trung Mỹ thì thảm kịch xảy ra. Truyền thông Đức cho biết, nhà sáng lập McFit “muốn cùng gia đình khám phá thế giới” và “chiêm ngưỡng những chú chim cánh cụt ở Tierra del Fuego” trước khi cậu con trai sáu tuổi của Rainer bắt đầu đi học.</p>\n<p>Sau vụ tai nạn, một nữ phát ngôn viên của McFit xác nhận ông Schaller, nhà sáng lập kiêm Giám đốc điều hành của công ty và gia đình ông có mặt trên chuyến bay này.</p>\n<p>Ông Schaller thành lập chuỗi tập thể dục McFit vào năm 1996 và hiện có khoảng 250 phòng tập trên khắp châu Âu với 1,4 triệu thành viên. Khối tài sản của ông chủ McFit có thể lên tới 357 triệu USD.</p>\n<p><strong>Đỗ An</strong> <em>(Theo News)</em></p>\n                            </div>"}