{"url": "https://vietnamnet.vn/nhung-san-bay-hoan-huy-chuyen-nhieu-nhat-the-gioi-trong-he-nay-2042603.html", "title": "Những sân bay hoãn, hủy chuyến nhiều nhất thế giới trong hè này", "abstract": "Du cầu đi lại tăng đột biến cộng thêm việc thiếu nhân lực trầm trong đã khiến nhiều sân bay liên tục phải đưa ra quyết định hoãn hoặc hủy các chuyến bay.", "content_html": "<div>\n                                <p>Theo dữ liệu được tổng hợp bởi trang web theo dõi chuyến bay FlightAware, tại sân bay Quốc tế Toronto Pearson ở Canada, hơn một nửa số chuyến bay dự kiến ​​từ ngày 26/5 đến ngày 19/7 đã bị hoãn.</p>\n<p>Dữ liệu cho thấy 52,5% các chuyến bay theo lịch trình của sân bay đã bị hoãn vào mùa hè này. Toronto Pearson cũng đứng thứ 4 trong danh sách những sân bay có số chuyến bay bị hủy nhiều nhất trên thế giới, với 6,5% số chuyến bay bị hủy trong khoảng thời gian khảo sát.</p>\n<p>Ngày 19/7, Air Canada đã giới thiệu một chính sách linh hoạt cung cấp các dịch vụ đổi vé miễn phí (tùy thuộc vào tình trạng sẵn có) tại sân bay Toronto Pearson \"do sự chậm trễ lâu hơn bình thường.\"</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/ezgifcom-gif-maker-871.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chính sách này cho phép du khách thay đổi các chuyến bay khởi hành hoặc đến đến Sân bay Thành phố Billy Bishop Toronto hoặc kéo dài thời gian nối chuyến tại Toronto Pearson.</p>\n<p>Air Canada cũng cắt giảm lịch trình mùa hè để giảm gián đoạn chuyến bay và làm việc với cơ quan liên bang Transport Canada để giảm thời gian chờ đợi cho hành khách.</p>\n<p><strong>Các sân bay châu Âu gặp khó khăn</strong></p>\n<p>Tất nhiên, sân bay Toronto không phải là trường hợp duy nhất đang phải vật lộn với sự gián đoạn.</p>\n<p>Bảy trong số mười sân bay trễ chuyến nhiều nhất thế giới nằm ở châu Âu. Theo dữ liệu của FlightAware, các sân bay ở Frankfurt, Paris, Amsterdam và London đang khiến hành khách phải chờ đợi lâu nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/ezgifcom-gif-maker-1-872.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sân bay Heathrow của London gần đây đã thực hiện một bước đặc biệt khi yêu cầu các hãng hàng không ngừng bán vé cho các chuyến đi nước ngoài vào mùa hè này.</p>\n<p>Chỉ có một sân bay của Mỹ lọt vào top 10 trong danh sách này là Sân bay Quốc tế Orlando ở Florida. </p>\n<p>Bộ trưởng Giao thông vận tải Mỹ Pete Buttigieg cho biết rằng ông đang thấy những cải thiện đáng kể của du lịch hàng không, nhưng ông vẫn mong đợi các hãng hàng không Mỹ sẽ làm tốt hơn.</p>\n<summary class=\"ck-cms-color-background-full type-5 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Các sân bay hoãn chuyến nhiều nhất (dữ liệu của FlightAware từ ngày 26/5 đến ngày 19/7) </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>1. Sân bay quốc tế Toronto Pearson (Canada): 52,5%<br>2. Sân bay Frankfurt (Đức): 45,4%<br>3. Sân bay Paris Charles de Gaulle (Pháp): 43,2%<br>4. Sân bay Amsterdam Schiphol (Hà Lan): 41,5%<br>5. Sân bay London Gatwick (Vương quốc Anh): 41,1%<br>6. Sân bay Heathrow (Vương quốc Anh): 40,5%<br>7. Sân bay Munich (Đức): 40,4%<br>8. Sân bay quốc tế Athens (Hy Lạp): 37,9%<br>9. Sân bay Sydney Kingsford Smith (Australia): 34,2%<br>10. Sân bay quốc tế Orlando (Mỹ): 33,4%</p>\n</div>\n</summary>\n<p><strong>Các sân bay hủy chuyến nhất trong hè này</strong></p>\n<p>Sân bay quốc tế Bảo An Thâm Quyến ở tỉnh Quảng Đông của Trung Quốc là sân bay đứng đầu thế giới về số chuyến bay bị hủy trong mùa hè này, với gần 8% số chuyến bay bị hủy, theo dữ liệu của FlightAware. Sân bay Quốc tế Bạch Vân Quảng Châu và Sân bay Quốc tế Giang Bắc Trùng Khánh của Trung Quốc cũng đứng trong top 10.</p>\n<p>Các biện pháp hạn chế đi lại và đóng cửa biên giới gây cản trở lớn cho ngành du lịch Trung Quốc.</p>\n<p>Theo Bộ Văn hóa và Du lịch Trung Quốc, Trong kỳ nghỉ lễ Lao động hồi tháng 5, chỉ có 160 triệu chuyến đi nội địa ở nước này, giảm 1/3 so với cùng kỳ năm ngoái.</p>\n<p>Ba sân bay của Mỹ cũng đứng trong top 10 về tỷ lệ các chuyến bay bị hủy theo lịch trình, với sân bay Newark, LaGuardia (New York) nằm ở vị trí số 2 và 3, sân bay Washington xếp thứ 8.</p>\n<p>Duy nhất một sân bay ở châu Âu là Amsterdam Schiphol xuất hiện trong top 10 hủy chuyến. Australia và Indonesia cũng góp mặt trong danh sách.</p>\n<summary class=\"ck-cms-color-background-full type-5 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> 10 sân bay hủy chuyến nhiều nhất (dữ liệu của FlightAware từ ngày 26/5 đến ngày 19/7) </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>1. Sân bay quốc tế Bảo An Thâm Quyến (Trung Quốc): 7,9%<br>2. Sân bay quốc tế Newark Liberty (Mỹ): 7,4%<br>3. Sân bay LaGuardia (Mỹ): 7%<br>4. Sân bay quốc tế Toronto Pearson (Canada): 6,5%<br>5. Sân bay quốc tế Soekarno - Hatta (Indonesia): 6,2%<br>6. Sân bay Sydney Kingsford Smith (Úc): 5,9%<br>7. Sân bay quốc tế Bạch Vân Quảng Châu (Trung Quốc): 5,2%<br>8. Sân bay quốc gia Ronald Reagan Washington (Mỹ): 5%<br>9. Sân bay quốc tế Giang Bắc Trùng Khánh (Trung Quốc): 4,6%<br>10. Sân bay Amsterdam Schiphol (Hà Lan): 3,9%</p>\n</div>\n</summary>\n<p><strong>Đỗ An</strong> <em>(Theo CNN)</em></p>\n                            </div>"}