{"url": "https://vietnamnet.vn/sau-vu-lum-xum-o-quan-banh-uot-da-lat-yeu-cau-khong-chui-boi-lang-ma-khach-hang-2006142.html", "title": "Sau 'lùm xùm' quán bánh ướt: Đà Lạt yêu cầu không chửi bới, lăng mạ khách", "abstract": "TP Đà Lạt yêu cầu các cơ sở kinh doanh lưu trú, nhà hàng, dịch vụ... phải thể hiện sự thanh lịch, hiền hòa và mến khách, không chửi bới, lăng mạ và phân biệt đối xử với khách hàng.", "content_html": "<div>\n                                <p style=\"text-align:justify;\"><span style=\"background-color:rgb(247,247,247);color:rgb(51,51,51);\">Thành phố Đà Lạt (tỉnh Lâm Đồng) vừa ban hành Quy tắc ứng xử văn hóa người Đà Lạt với 10 điều dành cho từng đối tượng là tổ chức, cá nhân đang sinh sống, học tập, làm việc và đến tham quan, nghỉ dưỡng tại đây. </span></p><p style=\"text-align:justify;\"><span style=\"background-color:rgb(247,247,247);color:rgb(51,51,51);\">Bộ quy tắc trên được người dân Đà Lạt và du khách đánh giá là rất cần thiết cho hoạt động phát triển </span><a href=\"https://vietnamnet.vn/du-lich\"><span style=\"background-color:rgb(247,247,247);color:rgb(51,51,51);\">du lịch</span></a><span style=\"background-color:rgb(247,247,247);color:rgb(51,51,51);\"> trên địa bàn, nhất là sau vụ việc chủ quán bánh ướt lòng gà HEN bị tố chửi bới du khách vào ngày 25/3.</span></p><p style=\"text-align:justify;\">\"Hiền hòa, thanh lịch, mến khách\" là quy tắc chung áp dụng với tất cả mọi người. Trong đó đáng chú ý là quy định cơ sở kinh doanh dịch vụ nhà hàng, quán ăn... không chửi bới, lăng mạ và phân biệt đối xử với khách hàng. Các cơ sở phải phục vụ khách chu đáo, chuyên nghiệp, tuân thủ quy trình vệ sinh an toàn thực phẩm, niêm yết thực đơn và giá công khai, giúp đỡ khách khi có sự cố…</p><p style=\"text-align:justify;\">Với các cơ sở kinh doanh dịch vụ lưu trú thì ân cần, niềm nở, lắng nghe góp ý khách hàng, không tự ý nâng giá dịch vụ; không kinh doanh dịch vụ vi phạm pháp luật… </p><p style=\"text-align:justify;\">Với những người bán hàng trên địa bàn có thêm quy định không được chèo kéo gây mất trật tự, ảnh hưởng đến khách, niêm yết giá cả, dịch vụ công khai, không phân biệt đối xử người địa phương hay du khách, sử dụng bao bì thân thiện với môi trường…</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-co-so-kinh-doanh-dich-vu-nha-hang-quan-an-phai-phuc-vu-khach-chu-dao-chuyen-nghiep-niem-yet-gia-cong-khai-anh-dong-ngo-a0553c09310943a29a8666a1b71a101e.jpg\"><figcaption><i>Các cơ sở kinh doanh dịch vụ nhà hàng, quán ăn… phải phục vụ khách chu đáo, chuyên nghiệp, niêm yết giá công khai (Ảnh: Đồng Ngô)</i></figcaption></figure><p style=\"text-align:justify;\"><span style=\"background-color:rgb(247,247,247);color:rgb(51,51,51);\">Trong quy tắc ứng xử chung, các đối tượng áp dụng phải tuân thủ quy định của pháp luật và của địa phương; ứng xử hiền hòa, thanh lịch và mến khách; sử dụng trang phục lịch sự, phù hợp với đặc trưng văn hóa, khí hậu của Đà Lạt; hỗ trợ, giúp đỡ người dân, du khách khi gặp khó khăn; tôn trọng sự khác biệt về văn hóa, tôn giáo, giới tính trên cơ sở pháp luật và đạo đức xã hội; yêu thương, giúp đỡ, ưu tiên người lớn tuổi, người tàn tật, trẻ em, phụ nữ mang thai khi tham gia các quan hệ xã hội; tôn trọng thiên nhiên, bảo vệ, giữ gìn môi trường, cảnh quan thành phố.</span></p><p style=\"text-align:justify;\">Cá nhân, tổ chức vi phạm quy định này có thể bị nhắc nhở, phê bình trên phương tiện thông tin đại chúng hoặc xử lý theo quy định nếu vi phạm pháp luật. Với những người làm tốt bộ quy tắc thì được khen thưởng.</p><p style=\"text-align:justify;\">Trước đó, ngày 30/3, UBND thành phố Đà Lạt đã ra quyết định xử phạt bà Lê Xuân Diệp Tịnh (chủ<a href=\"https://vietnamnet.vn/phat-16-trieu-dong-chu-quan-chui-boi-xuc-pham-du-khach-tai-da-lat-826790.html\"> quán HEN bánh ướt lòng gà</a>, số 50, đường Tăng Bạt Hổ, phường 1, thành phố Đà Lạt) 16 triệu đồng do có một số hành vi vi phạm trong kinh doanh, kèm theo thư xin lỗi vì có những lời lẽ xúc phạm du khách, ảnh hưởng hình ảnh du lịch Đà Lạt.</p><p><strong>Linh Trang</strong><br> </p>\n                            </div>"}