{"url": "https://vietnamnet.vn/da-lat-khen-thuong-6-nguoi-dan-cho-du-khach-nho-phong-o-mien-phi-dip-tet-815310.html", "title": "Đà Lạt khen thưởng 6 người dân cho du khách 'nhỡ phòng' ở miễn phí dịp Tết", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Như báo <a href=\"https://vietnamnet.vn/vn/du-lich/nhieu-gia-dinh-da-lat-chap-nhan-di-cu-nhuong-cho-don-du-khach-nho-phong-ve-nghi-mien-phi-813571.html\">VietNamNet đã đưa tin,</a> những ngày đầu năm mới Nhâm Dần, trước thông tin nhiều du khách không tìm được nơi ở, phải \"ngủ xe, nghỉ lều\" ven hồ Xuân Hương, một số gia đình người dân Đà Lạt đã mở cửa, đón du khách đến ở nhờ miễn phí.</p>\r\n<p class=\"t-j\">Tiêu biểu như gia đình anh Nguyễn Trà (phường 9, Đà Lạt). Anh Trà chủ động đưa vợ con về nhà ngoại, tự dọn dẹp căn nhà riêng, chuẩn bị chăn ga, đệm với mục đích hỗ trợ những gia đình không tìm được phòng nghỉ. Ngay trong ngày đầu tiên - tối mùng 4 Tết, anh Trà đón được 13 vị khách về nhà nghỉ ngơi, bên cạnh đó anh cũng liên lạc tới các gia đình người thân, bạn bè để nhờ hỗ trợ chỗ nghỉ cho gần 50 du khách khác.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/08/0e88fcf454da9884c1cb.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Chia sẻ tại buổi lễ khen thưởng của UBND Thành phố Đà Lạt, anh Trà không giấu nổi sự xúc động. Anh chia sẻ: \"Khi nghe tin được UBND Thành phố khen thưởng, tôi rất bất ngờ và hạnh phúc. Đêm qua tôi đã di chuyển từ Thành phố Hồ Chí Minh về Đà Lạt để kịp tham dự lễ khen thưởng. Hành động của tôi và các gia đình đều xuất phát từ tấm lòng, mong muốn được hỗ trợ trẻ em, người già và qua đó tạo nên hình ảnh đẹp về du lịch Đà Lạt. Sự khen thưởng, động viên của thành phố giúp chúng tôi có thêm động lực để tiếp tục những hành động nhân văn\".</p>\r\n<p class=\"t-j\">Ngay tại lễ khen thưởng, anh Trà đã trao tặng lại số tiền khen thưởng kèm thêm 5 triệu đồng tiền cá nhân cho Quỹ Vì người nghèo của thành phố Đà Lạt.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/08/khen-thuong-6-nguoi-dan-da-lat-cho-du-khach-nho-phong-o-mien-phi-dip-tet.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Căn phòng khang trang, ấm áp gia đình anh Trà chuẩn bị cho du khách (Ảnh: NVCC)</em></p>\r\n<p class=\"t-j\">Tương tự như anh Trà, chiều tối mùng 4 Tết, chị Nguyễn Thị Hải (phường 6, Đà Lạt) cũng đã \"biến\" điểm bán cà phê sắp khai trương của mình thành \"homestay\" để đón hai gia đình hoàn toàn xa lạ, một gia đình tới từ Bình Dương và một gia đình tới từ Thành phố Hồ Chí Minh.</p>\r\n<p class=\"t-j\">\"Mình quá đỗi bất ngờ khi được UBND thành phố khen thưởng. Khi tới lễ khen thưởng, được gặp các anh chị có hành động tương tự như mình, mình cảm thấy \"À, hóa ra có rất nhiều người tốt bụng\". Đây là món quà tinh thần dịp đầu năm ý nghĩa và trọn vẹn\", chị Hải cho biết.</p>\r\n<p class=\"t-j\">Chủ tịch Ủy ban nhân dân Thành phố Đà Lạt - ông Tôn Thiện San khẳng định hành động của 6 cá nhân này rất đẹp, nhân văn, cần được nhân rộng để cùng phát huy, xây dựng du lịch Đà Lạt hiền hòa, thanh lịch, mến khách.</p>\r\n<p><strong>Linh Trang</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/tram-cap-doi-do-ve-da-lat-ngam-mai-anh-dao-don-le-tinh-nhan-ngot-ngao-815178.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/09/tram-cap-doi-do-ve-da-lat-ngam-mai-anh-dao-don-le-tinh-nhan-ngot-ngao.jpg?w=145&amp;h=101\" alt=\"Trăm cặp đôi đổ về Đà Lạt ngắm mai anh đào, đón lễ Tình nhân ngọt ngào\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/tram-cap-doi-do-ve-da-lat-ngam-mai-anh-dao-don-le-tinh-nhan-ngot-ngao-815178.html#inner-article\">Trăm cặp đôi đổ về Đà Lạt ngắm mai anh đào, đón lễ Tình nhân ngọt ngào</a></h4>\r\n<p class=\"summary d-table c-000\">Những cây mai anh đào cổ thụ nở rộ, tràn ngập sắc xuân tại Đà Lạt trở thành bối cảnh chụp ảnh kỉ niệm ngọt ngào cho các cặp đôi nhân ngày Lễ tình nhân 14/2.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/nhieu-gia-dinh-da-lat-cho-du-khach-nho-phong-o-mien-phi-813571.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/05/11/nhieu-gia-dinh-da-lat-di-cu-nhuong-nha-don-du-khach-ngu-xe-nghi-leu-ve-o-mien-phi.jpg?w=145&amp;h=101\" alt=\"Nhiều gia đình Đà Lạt cho du khách 'nhỡ phòng' ở miễn phí\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/nhieu-gia-dinh-da-lat-cho-du-khach-nho-phong-o-mien-phi-813571.html#inner-article\">Nhiều gia đình Đà Lạt cho du khách 'nhỡ phòng' ở miễn phí</a></h4>\r\n<p class=\"summary d-table c-000\">Trước thông tin nhiều du khách không tìm được nơi ở, phải \"ngủ xe, nghỉ lều\" ven hồ Xuân Hương, một số gia đình người dân Đà Lạt đã mở cửa, đón du khách đến ở nhờ miễn phí.</p>\r\n</div>\n                            </div>"}