{"url": "https://vietnamnet.vn/tiep-vien-hang-khong-my-nhay-ca-bo-viec-trong-mua-du-lich-cao-diem-2044509.html", "title": "Tiếp viên hàng không Mỹ bỏ ca, nhảy việc giữa mùa du lịch hè 'hỗn loạn'", "abstract": "Khi các chuyến bay liên tục bị hủy và hoãn trong mùa du lịch hè đầy hỗn loạn, nhiều tiếp viên hàng không Mỹ đã quyết định nghỉ ngang, thậm chí bỏ thẳng việc.", "content_html": "<div>\n                                <p>George Connelly, một tiếp viên hàng không của Spirit Airlines, nói với Insider: “Là một tập thể, chúng tôi đồng loạt bỏ ca, không đến làm việc, bởi vì chúng tôi không muốn giải quyết bất kỳ vấn đề nào liên quan đến vận hành. Vấn đề càng phức tạp hơn vì nếu muốn gọi các thành viên phi hành đoàn dự bị, họ có thể mất tới 2-3 giờ để đến sân bay”.</p>\n<p>Sự chậm trễ trên một chuyến bay đã ảnh hưởng lên nhiều chuyến bay khác. Connelly cho biết một chuyến bay của mình đã bị hoãn trên đường băng trong hai giờ đồng hồ chỉ vì có phi hành đoàn mặt đất không có cách nào để giúp 5 chuyến bay đáp xuống trong một khung thời gian ít ỏi tại sân bay quốc tế Chicago. </p>\n<p>Trên thực tế, các hãng hàng không khắp thế giới hiện đều đang phải đối mặt với tình trạng thiếu lao động trong bối cảnh lượng khách du lịch tăng vọt trong mùa hè này. Hàng nghìn chuyến bay đã bị hủy hoặc hoãn chỉ trong tháng trước và trong một số trường hợp, du khách đã đặt lại chuyến bay từ các quốc gia khác nhau. Hành lý đã bị thất lạc cũng là một vấn đề nan giải khác thường xuyên xảy ra.</p>\n<p>Theo các chuyên gia, cuộc khủng hoảng thiếu hụt nhân sự trong ngành hàng không đã tồn tại từ trước đại dịch và ngày càng trở nên tồi tệ hơn khi nhiều nhân viên bị sa thải trong thời kỳ Covid-19 hoành hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/spirit-1055.jpeg\">\n<figcaption>Các tiếp viên hàng không Spirit đã biểu tình về tình trạng thiếu nhân viên và hủy chuyến bay. Ảnh: Spirit</figcaption>\n</figure>\n<p>Tháng trước, các hãng hàng không như American Airlines đã phải đình chỉ khoảng 100 đường bay trong khu vực do thiếu phi công. Vào tháng 4, Bộ Giao thông Vận tải Mỹ đã nhận được 637 đơn khiếu nại đối với các hãng hàng không Spirit, hầu hết là về sự chậm trễ hoặc hủy chuyến. Cùng tháng đó, các tiếp viên hàng không Spirit đã biểu tình tại các sân bay ở Dallas, Las Vegas và Orlando về tình trạng thiếu nhân viên và hủy chuyến bay. </p>\n<p>Hiệp hội Tiếp viên Hàng không, đại diện cho những người lao động này, cho biết vào tháng 4 rằng tình trạng thiếu hụt nhân viên khiến các hãng không đủ nguồn lực để giải quyết những vụ hủy chuyến. Nhiều tiếp viên đã bị mắc kẹt ở nơi làm việc trong vài giờ hoặc qua đêm.</p>\n<p>Connelly cho biết tình trạng này đang ảnh hưởng đến các nhân viên hàng không và sân bay như đội hành lý và nhân viên tiếp nhiên liệu. Tháng trước, một phi công của một hãng hàng không châu Âu đã đổ lỗi cho sự hỗn loạn trong mùa du lịch cao điểm là do thiếu kiểm soát viên không lưu và nhân viên sân bay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/0-0sadsadsa-1056.jpg\">\n<figcaption>Hàng loạt chuyến bay bị hoãn khiến các tiếp viên gặp áp lực trầm trọng. Ảnh: Insider</figcaption>\n</figure>\n<p>Một số phi công thậm chí phải ra giúp các thành viên phi hành đoàn xếp hành lý để tránh việc các chuyến bay bị hoãn. Nếu các vấn đề không được cải thiện và cảnh gián đoạn vẫn tiếp tục thì tình trạng hủy chuyến có thể trở nên tồi tệ hơn.</p>\n<p>Những đồng nghiệp của Connelly đã phải đảm nhiệm nhiều vai trò khác nhau, việc mà bình thường không phải là nhiệm vụ của họ.</p>\n<p>Tuy nhiên, với tư cách là tiếp viên hàng không, anh cho biết Cục Hàng không Liên bang (FAA) cấm họ rời khỏi máy bay trong quá trình phi cơ di chuyển nên cũng không thể hỗ trợ nhiều hơn.</p>\n<p>Khi đề cập đến việc không ít đồng nghiệp đã nghỉ ngang, bỏ dở ca làm hoặc chuyển việc, Connelly cho rằng điều này liên quan đến ban quản lý. Những người làm trong các hãng bay giá rẻ đã nhảy sang làm việc cho các hãng hàng không lớn hơn như Delta và American vì được trả lương cao hơn. Tất cả phụ thuộc vào doanh thu của từng công ty.</p>\n<p>Connelly cho biết trước đây, hiếm khi chuyến bay phải hủy vì thiếu tiếp viên, nhưng trong tương lai, nhiều chuyến bay sẽ không thể cất cánh vì lý do này. </p>\n<p>Khi sự hỗn loạn về du lịch tiếp tục, Connelly khuyên các hành khách chỉ nên đặt chuyến bay của họ trước ngày bay, mặc dù không có gì đảm bảo chuyến đi của họ có thể bị hủy giữa chừng.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Insider)</em></p>\n                            </div>"}