{"url": "https://vietnamnet.vn/du-khach-bi-lua-dat-villa-ma-o-hoa-binh-y-het-helios-villa-vung-tau-2040000.html", "title": "Du khách lại sập bẫy 'villa ma' ở Hòa Bình, cách lừa y hệt Helios Villa Vũng Tàu", "abstract": "Nhiều du khách ở Hà Nội đã mất số tiền từ 2 triệu - 4 triệu đồng khi đặt cọc qua mạng một căn biệt thự \"ma\" mang tên Lucky Villa - Hòa Bình. Chiêu thức lừa đảo của Lucky Villa giống hệt vụ việc tại Helios Villa Vũng Tàu mà báo VietNamNet đã phản ánh.", "content_html": "<div>\n                                <p>Ngày 13/7, anh Duy Việt (Thanh Nhàn, Hà Nội) vô tình đọc được bài quảng cáo về căn biệt thự mang tên Lucky Villa, có địa chỉ ở xã Cự Yên, huyện Lương Sơn, Hòa Bình. Hình ảnh căn biệt thự đẹp lung linh, sang trọng, có hồ bơi và mức giá ưu đãi, giảm 50% nhân dịp khai trương đã thu hút anh Việt.</p>\n<p>\"Mình thấy căn biệt thự đang giảm giá thuê từ 15 triệu xuống 5-6 triệu đồng nên ham rẻ. Ngay khi đọc quảng cáo, mình liên lạc qua fanpage để hỏi thông tin, tìm thuê phòng vào ngày 23-24/7 cho nhóm bạn bè, gia đình mình, khoảng 25 người\", anh Việt cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/292270880-5493738434022654-7701193488271673888-n-1-69.jpg\">\n<figcaption>Bài quảng cáo về Lucky Villa trên Fanpage</figcaption>\n</figure>\n<p>Tư vấn viên của fanpage nhanh chóng đưa thông tin giới thiệu căn biệt thự, chương trình ưu đãi, gửi hình ảnh biệt thự, căn cước công dân của chủ biệt thự, quyết định công nhận hạng cơ sở lưu trú du lịch có dấu đỏ... cho anh Việt. Khi anh Việt hỏi hình ảnh biệt thự do các du khách tự chụp thì tư vấn viên cho biết, \"ngày mai (tức 13/7) mới khai trương đón khách, nên chưa có hình ảnh\".</p>\n<p>Khi thấy anh Việt còn hoài nghi, tư vấn viên tiếp tục \"đánh đòn tâm lý\". Họ cho biết hiện lượng khách đặt phòng lớn nên nếu anh Việt không nhanh tay đặt sớm sẽ hết phòng. Tư vấn viên còn liên tục nhấn mạnh, chương trình giảm giá 50% chỉ áp dụng với khách đặt ngay trong ngày (12/7), còn sau đó, mức giá trở về như cũ.</p>\n<p>\"Khi thấy họ nhanh chóng cung cấp giấy tờ liên quan, điện thoại liên hệ của quản lý, mình có tâm lý chủ quan. Cộng thêm việc tư vấn viên thúc giục nên mình ham rẻ, nhanh chóng nói chị gái chuyển 2 triệu đặt cọc cho chủ tài khoản Nguyễn Quốc Hùng\", anh Việt cho biết.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/293674763-1179661649270272-4799837723450668046-n-70.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/292496220-1006882920018754-1617763867749607328-n-71.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/293102026-745668090026122-2574958079904772830-n-72.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Tin nhắn trao đổi giữa anh Việt và tư vấn viên qua fanpage Lucky Villa (Ảnh: NVCC)</p>\n<p>Đến ngày 14/7, anh Việt đọc được một số bài viết tố cáo Lucky Villa là biệt thự ma, lừa đảo du khách. Anh Việt kiểm tra thì thấy fanpage tên Lucky Villa mà anh liên lạc đã \"bay màu\".</p>\n<p>\"Đến lúc này mình và mọi người trong đoàn mới nhận ra bị lừa. Khi quan sát kĩ thì giấy chứng nhận họ gửi có nhiều dấu hiệu sửa chữa, làm giả. Phía trên ghi quyết định của \"giám đốc sở du lịch thành phố Hòa Bình\" nhưng bên dưới lại là dấu đỏ của \"Sở du lịch TPHCM\". Thực sự mình đã nhẹ dạ cả tin, quá chủ quan, ham rẻ\", anh Việt thừa nhận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/293489464-566423578310621-8306255070746836431-n-73.jpg\">\n<figcaption>Tờ quyết định Lucky Villa gửi tới khách hàng</figcaption>\n</figure>\n<p>Tương tự như anh Việt, chị H.D (Hà Nội) cũng đặt cọc qua mạng số tiền 3,5 triệu đồng cho căn biệt thự trên. Sau vài ngày, chị D. phát hiện fanpage đã chặn tài khoản của chị, các số điện thoại họ cung cấp đều không thể liên lạc.</p>\n<p>Ngày 14/7, chị Nguyễn Hồng Thu Trang - Travel Blogger, chủ một đại lý du lịch có tiếng tại Hà Nội cũng bị thu hút bởi bài quảng cáo về căn biệt thự Lucky Villa. \"Hình ảnh đẹp long lanh mà fanpage đăng tải khiến mình chú ý. Tuy nhiên, là người làm dịch vụ du lịch lâu năm, mình rất cảnh giác khi liên hệ với các cơ sở lưu trú mới\", chị Trang cho biết.</p>\n<p>Ngay khi trao đổi thông tin với tư vấn viên quan fanpage, chị Trang phát hiện nhiều điểm khả nghi. \"Họ chủ động gửi căn cước công dân, giấy phép hoạt động cho mình nhưng tìm cách né tránh gửi hình ảnh thật do khách hàng chụp, từ chối gọi video trực tiếp để quay hình ảnh biệt thự. Từ đó, mình tìm hiểu kĩ thêm và xác định đây là chiêu trò lừa đảo. Du khách nhẹ dạ cả tin, ham villa đẹp, giá rẻ và thiếu kinh nghiệm thì rất dễ sập bẫy. Nhóm này hoạt động rất tinh vi\", chị Trang thông tin.</p>\n<p>Điều đáng nói, vụ việc này có chiêu thức giống với vụ việc 200 du khách bị lừa tiền đặt cọc cho căn biệt thự \"ma\" mang tên Helios ở Vũng Tàu mà báo VietNamNet đã phản ánh ngày 13/7. Tư vấn viên của fanpage Helios Villa và Lucky Villa đều gửi cho du khách căn cước công dân của Nguyễn Quốc Hùng, quê quán Lâm Thao, Phú Thọ, số tài khoản do người này đứng tên. Đối tượng cũng gửi tờ quyết định công nhận hạng cơ sở lưu trú du lịch cho du khách với nhiều dấu hiệu đã sửa chữa, chỉnh sửa. Hình ảnh fanpage Helios và Lucky Villa đăng tải đều được lấy từ nước ngoài.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/trang-74.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/trang-2-75.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Hình ảnh trong vụ việc liên quan Helios Villa ở Vũng Tàu do các nạn nhân cung cấp</p>\n<p>Hiện, nhiều nạn nhân trong vụ việc mất tiền đặt cọc cho Lucky Villa đang rất bức xúc, mong muốn có thể tố cáo hành vi lừa đảo tới cơ quan chức năng.</p>\n                            </div>"}