{"url": "https://vietnamnet.vn/du-lich-tet-lo-moi-tinh-quy-dinh-1-kieu-lam-kho-khach-801696.html", "title": "Du lịch Tết, lo mỗi tỉnh quy định 1 kiểu làm khó khách", "abstract": "", "content_html": "<div>\n                                <p>Chương trình Du lịch an toàn, hấp dẫn mà Bộ VH-TT&amp;DL phát động nhằm từng bước phục hồi du lịch nội địa thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 theo lộ trình từ thị trường nội tỉnh, nội vùng đến nội địa. Đây cũng là dịp để giới thiệu, quảng bá điểm đến, sản phẩm, trải nghiệm du lịch đa dạng, hấp dẫn, bảo đảm an toàn phòng chống dịch, khôi phục niềm tin của thị trường về <a href=\"https://vietnamnet.vn/du-lich-noi-dia-tag21323.html\">du lịch nội địa</a> an toàn, hấp dẫn. </p>\r\n<p>Với chủ đề “Du lịch an toàn - Trải nghiệm trọn vẹn”, Bộ VH-TT&amp;DL yêu cầu <strong>các Sở quản lý Du lịch</strong> tham mưu lãnh đạo địa phương công bố mở cửa du lịch, đón và phục vụ khách du lịch theo từng cấp độ dịch tại địa bàn gắn với các biện pháp bảo đảm an toàn tương ứng.</p>\r\n<p>Ngoài ra, cần cụ thể hóa tiêu chí điểm đến, dịch vụ du lịch an toàn theo Hướng dẫn tạm thời số 3862 của Bộ, đảm bảo sự thuận tiện, an toàn cho khách du lịch, thống nhất với chủ trương, quy định, hướng dẫn liên quan của các cơ quan TƯ với các địa phương khác.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/16/13/mo-cua-don-khach-khang-dinh-du-lich-noi-dia-an-toan.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các địa phương từng bước mở cửa du lịch nội địa theo hướng an toàn, hấp dẫn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cơ quan quản lý du lịch địa phương cũng cần phổ biến, quán triệt cho các doanh nghiệp, người dân trên địa bàn các quy định liên quan về hoạt động du lịch an toàn. Từ đó, chuẩn bị tốt các điều kiện đón tiếp và phục vụ khách an toàn. Tăng cường kiểm tra, kiểm soát, hướng dẫn vừa đảm bảo hoạt động du lịch được thuận tiện, vừa đảm bảo an toàn, vừa kiểm soát tốt dịch bệnh. </p>\r\n<p>Để việc mở cửa, phục hồi du lịch nội địa hiệu quả, các Sở cần sớm cập nhật, thông tin rộng rãi về việc mở cửa các điểm du lịch, lộ trình, thời gian mở, mức độ an toàn, sẵn sàng thu hút khách du lịch. </p>\r\n<p>Ngoài ra, có phương án cụ thể hỗ trợ DN sớm đưa khách đến địa phương theo tour trọn gói. Có chính sách miễn, giảm phí, lệ phí tham quan, góp phần giảm giá thành, tăng hấp dẫn các gói kích cầu du lịch.  </p>\r\n<p>Đối với <strong>các DN kinh doanh dịch vụ du lịch</strong>, cần xây dựng kế hoạch, quy trình đón khách an toàn và chuẩn bị các điều kiện đón, phục vụ khách, dự phòng phương án sẵn sàng xử lý sự cố do dịch bệnh. Các DN cũng cần hướng dẫn người lao động, hỗ trợ khách thực hiện nghiêm các quy định phòng, chống dịch. Các hoạt động quảng bá, truyền thông, kích cầu du lịch bám sát nội dung thông điệp “<a href=\"https://vietnamnet.vn/du-lich-an-toan-tag86998.html\">Du lịch an toàn</a> - Trải nghiệm trọn vẹn”.</p>\r\n<p>Ngoài ra, việc xây dựng, giới thiệu các gói liên kết kích cầu du lịch nội địa có ưu đãi, cam kết về chất lượng, phát triển các sản phẩm, dịch vụ du lịch mới, các chương  trình du lịch tới các điểm đến mới cũng rất cần thiết. </p>\r\n<p>Đối với<strong> khách du lịch</strong>, nên tự theo dõi sức khỏe và đảm bảo tuân thủ “Thông điệp 5K”, các quy định của điểm đến, quy định, hướng dẫn của đơn vị cung ứng dịch vụ du lịch. </p>\r\n<p>Đồng thời, cần có bảo hiểm y tế hoặc bảo hiểm du lịch có nội dung chi trả điều trị Covid-19.</p>\r\n<p>Chương trình này cũng yêu cầu các địa phương tổ chức truyền thông, xúc tiến, quảng bá các điểm đến, sản phẩm du ịch hấp dẫn; việc mở cửa lại du lịch, đảm bảo an toàn phòng chống dịch và sự sẵn sàng đón tiếp khách du lịch. Tổ chức các hoạt động, sự kiện phát động thị trường, phục hồi hoạt động du lịch nội địa theo lộ trình từ nội tỉnh tới liên tỉnh, liên vùng và phạm vi cả nước.</p>\r\n<p>Về khách quốc tế, ngày 13/12, Tổng cục Du lịch đã chính thức ra mắt chuyên trang “Live Fully in Vietnam” trên website quảng bá du lịch dành cho khách quốc tế, đồng thời giới thiệu video chủ đề (Hero video) của chiến dịch truyền thông “Live Fully in Vietnam”. Đây là nền tảng triển khai chiến dịch truyền thông mở cửa du lịch quốc tế của Việt Nam. </p>\r\n<p>Trước đó, tại Nghị quyết số 155/NQ-CP kết luận Phiên họp thường kỳ tháng 11/2021, Chính phủ đã giao Bộ VH-TT&amp;DL chủ trì, phối hợp với các cơ quan, địa phương tiếp tục có các giải pháp thúc đẩy du lịch nội địa gắn với an toàn dịch bệnh, nhất là dịp Giáng sinh, năm mới 2022 và Tết Nguyên đán Nhâm Dần.</p>\r\n<p>Đối với du lịch quốc tế, từng bước mở rộng đối tượng, thị trường, điểm đến trong Chương trình thí điểm đón khách quốc tế đến Việt Nam phù hợp với đặc điểm, tình hình dịch Covid-19; kịp thời sơ kết, đánh giá để xây dựng phương hướng, kế hoạch đón khách quốc tế cho năm 2022.</p>\r\n<p><strong>Ngọc Hà</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/dau-tu/khong-the-chan-chu-da-mo-dung-so-neu-so-thi-khoi-ban-799567.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/08/22/thoi-gian-khong-con-nhieu-muon-phuc-hoi-xin-dung-so-hai.jpeg?w=145&amp;h=101\" alt=\"Không thể chần chừ: Đã mở đừng sợ, nếu sợ thì khỏi bàn\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/kinh-doanh/dau-tu/khong-the-chan-chu-da-mo-dung-so-neu-so-thi-khoi-ban-799567.html#inner-article\">Không thể chần chừ: Đã mở đừng sợ, nếu sợ thì khỏi bàn</a></h4>\r\n<p class=\"summary d-table c-000\">Đại dịch Covid-19 phức tạp với biến thể mới tạo áp lực lên việc mở lại bay quốc tế thường lệ. Tuy nhiên, không thể chần chừ thêm, cần có biện pháp kiểm soát an toàn để sớm triển khai. </p>\r\n</div>\n                            </div>"}