{"url": "https://vietnamnet.vn/bo-viec-de-di-du-lich-giup-co-gai-9x-co-trai-nghiem-o-dao-phu-quy-2-thang-2036909.html", "title": "Cô gái bỏ việc đi du lịch, sống 2 tháng như dân biển ở 'tiểu Maldives Việt Nam'", "abstract": "'Cuộc sống ở trên đảo, không biết sẽ thế nào nhỉ?' Câu hỏi đó đã khiến cho cô gái trẻ Trần Thu Quỳnh (Hà Nội) quyết tâm 'ra đảo', và cô đã có quãng thời gian tuyệt vời khi sống như 1 người dân biển thực thụ ở Phú Quý (Bình Thuận).", "content_html": "<div>\n                                <p>Hơn 1 tháng ở Phú Quý khiến Quỳnh đã rất nhiều lần phải thốt lên: 'Cuộc sống có thể tuyệt vời đến mức nào nữa?'</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-0696-1383.jpg\">\n<figcaption>Thu Quỳnh (ngoài cùng bên trái) trải nghiệm cuộc sống ở Phú Quý như một người dân đảo thực thụ</figcaption>\n</figure>\n<p><strong>Từ bức ảnh 'biết nói' đến quyết tâm 'ra đảo'<br></strong></p>\n<p>Vốn là một cô gái với công việc văn phòng ổn định, Thu Quỳnh đã phải dành rất nhiều thời gian để suy nghĩ, cân nhắc và sắp xếp mọi thứ để có thể ra quyết định xin nghỉ việc. Yêu tự do và thích khám phá, Quỳnh khao khát được đi nhiều nơi, trải nghiệm cuộc sống. Cô chuyển sang làm freelancer và bắt đầu những chuyến đi của mình. Quỳnh chọn những nơi mình thấy thích, mỗi nơi cô sẽ dành thời gian 1 tháng ở đó để có thể cảm nhận cuộc sống thật sự sẽ như thế nào.</p>\n<p>Hành trình của Quỳnh bắt đầu với Đà Lạt. Sau khi ở vùng đất cao nguyên 1 tháng, cô đến đảo Phú Quý vào đầu tháng 6.</p>\n<p>Quỳnh chọn Phú Quý là điểm đến tiếp theo bởi khi nhìn những bức ảnh về hòn đảo này, cô thấy 'rung rinh' và trái tim như được mách bảo: 'Mình phải đến trải nghiệm cuộc sống ở đây'.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1592-1384.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1326-2-1497.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1476-1385.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1541-1386.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Những hình ảnh 'mách' Thu Quỳnh 'phải đến Phú Quý mùa hè này'<br></em></p>\n<p><strong>Cuộc sống tuyệt vời ở đảo</strong></p>\n<p>Trước khi ra Phú Quý, Quỳnh không hề nghĩ mình sẽ có được một quãng thời gian trải nghiệm tuyệt vời đến vậy. Mỗi sáng thức giấc, chỉ cần bước chân ra ngoài là sẽ nghe thấy tiếng sóng biển rì rào, cảm nhận những làn gió mát lạnh lùa vào mái tóc và ánh mặt trời vàng óng rải xuống những con đường ven biển. Phóng khoáng, tự do và bình yên.</p>\n<p>Nếu dậy sớm, Quỳnh sẽ đi chạy bộ hoặc đạp xe quanh đảo, thăm thú chợ cá sớm với hải sản tươi ngon. Sau đó cô về nhà làm việc online. Chiều đến đi loanh quanh ra biển chơi, ngắm hoàng hôn buông xuống. Hay đi gặp mọi người trò chuyện những câu chuyện đời thường bé xíu không đầu không cuối.</p>\n<p>Rồi tối về, cô tụ tập với các bạn trong xóm, ngồi bên hiên nhà hoặc ra bãi biển đốt lửa nướng ngô, khoai. Cứ thế, những tiếng cười kéo dài đến đêm muộn.</p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0028VZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p style=\"text-align: center;\"><em>Cô gái Hà Nội tham gia các hoạt động hàng ngày của người dân Phú Quý</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-0582-1387.jpg\">\n<figcaption>Trải nghiệm cuộc sống trên đảo thật bình yên, thật 'đã'</figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1443-1388.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1569-1389.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1420-1390.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dsc00407-1391.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Sau 1 tháng ở đảo, Thu Quỳnh có thêm những người bạn mới</em></p>\n<p>“Khi ra đảo mình may mắn quen được rất nhiều các bạn mới. Mọi người đều rất nhiệt tình, hiếu khách, thường xuyên mời mình đi trải nghiệm cuộc sống ven biển. Chúng mình cùng đi đào còng, bắt nhím biển, đơm cá, đi xuồng kéo lưới đánh bắt cá, đi câu cá, câu mực rồi nướng ăn… như những dân biển thực thụ vậy. Mình cũng được nhìn thấy rất nhiều những loài cá chưa từng biết đến như cá vẹt, cá tà ma.', Thu Quỳnh chia sẻ.</p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0028VC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Tham gia bắt nhím biển cùng người dân bản địa</em></p>\n<p>Hơn 1 tháng ở Phú Quý khiến Quỳnh đã rất nhiều lần phải thốt lên: “Cuộc sống có thể tuyệt vời đến mức nào nữa?”</p>\n<p>Quỳnh từng nghĩ, quãng thời gian vui vẻ, vô lo vô nghĩ nhất của mình là khi còn bé, đi học vui chơi cùng bạn bè, sau này làm gì có được khoảng thời gian nào hồn nhiên đến thế. Vậy mà hơn 1 tháng ở đảo, Quỳnh thấy mình như được trở về tuổi thơ.</p>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0028VN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Chơi cùng các em bé xóm Trâu</em></p>\n<p>“Trong một buổi chiều đi lang thang, mình gặp mấy đứa nhỏ xóm Trâu. Tụi nhỏ thấy mình chụp ảnh thì vẫy tay, rồi chủ động chào, mình bắt chuyện và quen với tụi nhỏ. Mấy đứa hay rủ mình xuống chơi, chỉ là ngồi nói linh tinh những câu chuyện không tên, nghe mấy đứa nhóc cãi nhau những thứ vu vơ, rồi lại rủ nhau chơi bóng, tắm biển… thế cũng đủ thấy bình yên đến lạ.” Quỳnh chia sẻ.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1042-1392.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1007-1393.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Thông thường khi đi du lịch ngắn ngày, mọi người sẽ phải di chuyển đến nhiều địa điểm, không có thời gian để cảm nhận và trải nghiệm nhiều thứ. Còn Quỳnh thì có hẳn 1 tháng nên cô gái nhỏ sống thong thả, chậm rãi hơn rất nhiều.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dsc00606-2-1394.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dsc00642-1395.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/song-o-dao-phu-quy-1498.jpg\">\n<figcaption>Không vội vã du lịch, Thu Quỳnh thong thả khám phá từng góc bình yên 'đẹp như phim' ở Phú Quý</figcaption>\n</figure>\n<p style=\"text-align: left;\">Chi phí sinh hoạt trên đảo khá rẻ. Có một số chi phí cố định như tiền thuê nhà trên đảo dao động khoảng 1,5 triệu đồng đến 2,5 triệu đồng/tháng hay thuê xe để đi lại. Nếu đi xa Quỳnh sẽ thuê xe máy với giá 100 nghìn đồng/ngày, còn nếu đi gần Quỳnh sử dụng xe đạp. Quỳnh “đầu tư” hẳn một chiếc xe đạp xinh xinh để di chuyển. Cô cũng tự đi chợ nấu ăn để tiết kiệm chi phí.</p>\n<p><strong>Ở nơi 'không thể cô đơn'</strong></p>\n<p>Điều khiến Quỳnh cảm thấy yêu nhất ở Phú Quý chính là tình cảm nồng ấm của mọi người. Cô luôn nhận được sự giúp đỡ nhiệt tình dù chưa cả ngỏ lời. Quỳnh nhớ những ngày đầu đến đảo khi đi lang thang một mình, cô còn chưa kịp hỏi gì người dân trên đảo đã hỏi mình có biết đường không, rồi tận tình chỉ. Mỗi khi cô mới chỉ hỏi chỗ nào bán đồ ăn, người em ở xóm bảo “chị ăn gì em đi mua cho”. Khi cô chưa có phương tiện đi lại, đã có người cho mượn mà chẳng mất đồng nào.</p>\n<p>“Người đảo vậy đó, chân thành, nhiệt tình, giàu tình cảm. Đi đâu, gặp ai mọi người cũng hỏi chuyện. Mình từng nói với bạn là, nếu muốn gặm nhấm nỗi cô đơn thì đừng ra Phú Quý, ở đây không cô đơn nổi đâu”. Quỳnh chia sẻ.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\" style=\"margin-left: auto; margin-right: auto;\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1635-1396.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/img-1623-1397.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Những người dân đảo chân thành, nhiệt tình, giàu tình cảm khiến không vị</em><em>khách nào có cơ hội 'gặm nhấm' cô đơn</em></p>\n<p style=\"text-align: left;\"><strong>Đáp lại 'tình yêu của đảo'</strong></p>\n<p>Nhận được quá nhiều nguồn năng lượng tích cực trong suốt những ngày ở đảo, Thu Quỳnh quyết định sẽ ở lại đây thêm một tháng nữa. Bởi cuộc sống dân dã, bình yên trên đảo chính là thứ Quỳnh vẫn luôn tìm kiếm, và bởi cô muốn làm điều gì đó để đáp trả tình cảm ấm áp của người dân ở đây.</p>\n<p>Có thêm thời gian ở đảo, Thu Quỳnh lại tham gia thêm nhiều các hoạt động hỗ trợ cộng đồng. Cô cùng những người bạn mới cùng nhau đi dọn rác quanh đảo theo chiến dịch được tổ chức ở bãi biển Lạch Dù. Rác sau khi thu gom sẽ được mọi người vận chuyển đến nhà máy xử lý rác ngay trên đảo.</p>\n<p>Sắp tới cả đội sẽ tiếp tục tuyên truyền về chiến dịch làm sạch biển, phòng chống rác thải nhựa và trực tiếp tham gia nhặt rác ở Dốc Phượt, Ghành Hang và thêm nhiều địa điểm khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/290754198-1217393299007321-5316372363274573883-n-1398.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dsc01310-1399.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dsc01244-1400.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dsc01080-1401.jpg\">\n<figcaption>Quỳnh cũng những người bạn tham gia các hoạt động dọn rác làm sạch biển</figcaption>\n</figure>\n<p>Thu Quỳnh dự định ở lại đảo Phú Quý đến cuối tháng 8 rồi bay về Hà Nội thăm gia đình. Sau đó, cô sẽ lên đường đến các tỉnh Tây Bắc - nơi sẽ tiếp thêm cho cô nguồn cảm hứng khám phá, trải nghiệm những cảnh đẹp của đất nước một cách trọn vẹn nhất.</p>\n<p><strong>Thùy Chi</strong></p>\n<p><strong>Ảnh: NVCC</strong></p>\n                            </div>"}