{"url": "https://vietnamnet.vn/doan-video-kinh-hoang-tiet-lo-ly-do-luon-phai-that-day-an-toan-tren-may-bay-2015788.html", "title": "Đoạn video kinh hoàng 'tiết lộ' lý do luôn phải thắt dây an toàn trên máy bay", "abstract": "Mới đây, một đoạn video gây sốc ghi lại cảnh hỗn loạn trên chuyến bay của một hãng hàng không Ấn Độ đang được lan truyền với tốc độ chóng mặt.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000JXA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đó, 15 hành khách đã bị thương sau khi chuyến bay của hãng hàng không SpiceJet khởi hành từ Mumbai tới Tây Bengal (Ấn Độ) gặp rung lắc dữ dội do thời tiết xấu hôm thứ Bảy vừa qua.</p>\n<p>Ngay khi nhận định được tình hình, phi công của chuyến bay trên đã thông báo cho hành khách giữ bình tĩnh và luôn thắt dây an toàn để máy bay hạ cánh. Trong đoạn video do một hành khách trên chuyến bay này ghi lại, toàn bộ cabin trở nên hỗn loạn khi hành lý xách tay rơi từ trên xuống, các vật dụng văng khắp trên mặt sàn.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/doan-video-kinh-hoang-tiet-lo-ly-do-luon-phai-that-day-an-toan-tren-may-bay-60cd610540a540ef9d1e3d8656e5618c.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/doan-video-kinh-hoang-tiet-lo-ly-do-luon-phai-that-day-an-toan-tren-may-bay-6ecca21268f64b24b37da66bf0390bb2.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Một hành khách nói với India Today rằng: \"Lúc đó cả máy bay đều nghiêng khiến mọi người như ngã nhào ra khỏi ghế\".</p>\n<p>Do hành lý rơi từ trên cao và đập vào đầu người ngồi dưới nên đã khiến nhiều hành khách bị thương. Trong số 11 hành khách phải nhập viện sau đó, chỉ có một trường hợp bị thương nặng, số còn lại đều đã được xuất viện sau khi điều trị.</p>\n<p>Một nam hành khách tên Vishal K Patel, có mặt trên chuyến bay mô tả rằng đây \"quả là một cơn ác mộng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tiep-vien-co-gang-nhac-nho-hanh-khach-giu-binh-tinh-90f00fb101314c83a453afee1c8dcef0.jpg\">\n<figcaption>Tiếp viên cố gắng nhắc nhở hành khách giữ bình tĩnh</figcaption>\n</figure>\n<p>Trước đó, Amanda Pleva, một tiếp viên hàng không với 14 năm kinh nghiệm và là một chuyên gia trên FlyerTalk từng chia sẻ rằng: \"Gió to là một trong những nguyên nhân ảnh hưởng nghiêm trọng nhất tới mọi chuyến bay\".</p>\n<p>Theo Pleva, nếu không may ở tình huống trên, hành khách nên giữ bình tĩnh, tuân thủ đúng theo hướng dẫn của phi hành đoàn để tránh những tai nạn đáng tiếc có thể xảy ra.</p>\n<p>\"Việc thắt dây an toàn đúng quy định là cực kỳ quan trọng. Không có lý do gì khiến bạn phải nới lỏng hoặc tháo bỏ chúng trong bất kỳ tình huống nào\", Pleva nhấn mạnh.</p>\n<p>Ngoài ra, việc không thắt dây an toàn trên chuyến bay khi các tiếp viên đã hướng dẫn và nhắc nhở cũng sẽ được coi là một hành vi vi phạm pháp luật.</p>\n<p><strong>Đỗ An</strong> <em>(Theo The Sun)</em></p>\n                            </div>"}