{"url": "https://vietnamnet.vn/nguoi-dau-tien-lot-ao-nguc-tran-o-nguoi-choi-team-building-o-cua-lo-duoc-thuong-nong-de-coi-ao-nguc-muc-nuoc-bien-cua-lo-duoc-ho-thuong-200-nghin-dong-2044535.html", "title": "Người chơi team building ở Cửa Lò được 'thưởng nóng' để cởi áo ngực múc nước?", "abstract": "Liên quan đến vụ việc tổ chức trò chơi phản cảm trên bãi biển Cửa Lò, có thông tin cho rằng đội thắng cuộc được 'trao giải thưởng lớn'. Do vậy, nhiều chị em phụ nữ đã bất chấp 'cởi áo để ghi điểm'.", "content_html": "<div>\n                                <p>Chiều nay (29/7), thông tin từ UBND TX Cửa Lò (Nghệ An), đơn vị đã quyết định xử phạt hành chính đối với người tổ chức tổ chức sự kiện “team building” trên biển Cửa Lò để xảy ra những hình ảnh phản cảm, khiến dư luận lên án.</p>\n<p>“Chiều 27/7, sau khi chơi xong 4 trò chơi do đơn vị tổ chức sự kiện đưa ra, nhóm du khách tiếp tục chơi thêm 2 trò chơi nữa, trong đó có trò tiếp nước biển”, một nhân chứng chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/phong-thuy-3-1022.jpg\">\n<figcaption>Hình ảnh nhiều người phụ nữ lột áo để ngực trần trên biển Cửa Lò khiến dư luận bức xúc</figcaption>\n</figure>\n<p>Theo lời nhân chứng, nhóm du khách chia thành nhiều đội chơi trò tiếp nước. Vật dụng tiếp nước ban đầu là áo phông, khăn, mũ… Tiếp đó có yêu cầu “cởi áo ngực” để tiếp nước biển cho đồng đội.</p>\n<p>“Lúc đầu chỉ có một người chơi cởi áo ngực. Sau đó một người trong nhóm du khách có vẻ là người thuộc công ty hô lớn ‘thưởng nóng 200 nghìn đồng’. Cuộc thi vào đoạn nước rút, có thêm một số người nữa cởi áo ngực. Người dẫn chương trình thông báo tiếp những người cởi áo được thưởng 500 nghìn đồng”, nhân chứng kể lại.</p>\n<p>Thông tin thêm về vụ việc, Trưởng phòng Văn hoá TX Cửa Lò (Nghệ An) Hoàng Thanh Sơn cho biết, nhóm du khách này thuộc một công ty có trụ sở tại Phú Thọ.</p>\n<p>“Người của công ty này chưa vào Nghệ An làm việc theo đề nghị của cơ quan chức năng nhưng đã liên lạc qua điện thoại, thừa nhận hành vi sai trái ở bãi biển. Thời điểm diễn ra trò chơi có nhiều du khách và trẻ nhỏ là sai, phản cảm”, ông Sơn thông tin.</p>\n<p>Trong thời gian tới, Phòng Văn hóa sẽ tăng cường kiểm tra, giám sát đảm bảo các hoạt động vui chơi giải trí trên bãi biển Cửa Lò diễn ra văn minh, lịch sự.</p>\n<p>Hầu hết du khách và người dân cho rằng, cần có các biện pháp kiên quyết xử lí hơn nữa đối với những hành vi, việc chơi trò phản cảm trong các hoạt động tại nơi công cộng, các điểm du lịch, tham quan, nghỉ dưỡng.</p>\n<p>Trước đó, ngày 28/7, trên mạng xã hội xôn xao đoạn clip dài khoảng 1 phút 10 giây ghi lại cảnh nhóm du khách đang chơi trò chơi trên bãi biển Cửa Lò.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/phong-thuy-1-1020.jpg\">\n<figcaption>Chính quyền thị xã Cửa Lò yêu cầu người tổ chức công ty này công khai xin lỗi trước sự việc phản cảm nơi đông người</figcaption>\n</figure>\n<p>Theo đoạn clip, nhóm du khách chia thành nhiều đội chơi trò chơi tiếp nước. Vật dụng tiếp nước ở đây là áo phông, khăn, mũ… Sẽ chẳng có gì đáng nói nếu không có trường hợp một vài phụ nữ “quá khích” đã cởi hẳn áo ngực, dùng nó làm đồ vật tiếp nước cho đội mình.</p>\n<p>Từ hình ảnh trong clip cho thấy, phía sau hàng chục người phụ nữ và đàn ông đang chơi có tấm biển ghi rõ: \"Phong thuỷ Family Như Nguyện. Nơi dừng chân có sức khoẻ, hạnh phúc - tiền bạc...\".</p>\n<p>Liên quan đến việc này, anh G. người tổ chức sự kiện cho công ty kể trên đã bị mời lên làm việc, lập biên bản và xử phạt hành chính 400 ngàn đồng. </p>\n<p>Riêng Công ty TNHH TM Như Nguyện là đơn vị có người chơi trên bãi biển, chính quyền địa phương đã yêu cầu công khai xin lỗi dư luận, nhân dân và du khách. Tuy nhiên, đến cuối chiều nay (29/7) vẫn chưa thấy phía doanh nghiệp này phản hồi trước sự việc kể trên.</p>\n<p><strong>Trần Tuyên</strong></p>\n                            </div>"}