{"url": "https://vietnamnet.vn/thanh-f0-ngay-truoc-ngay-di-du-lich-du-khach-co-can-hoang-loan-ban-ve-huy-tour-818813.html", "title": "Thành F0 ngay trước ngày đi du lịch, du khách có cần 'hoảng loạn' bán vé, hủy tour?", "abstract": "", "content_html": "<div>\n                                <p><strong>Du khách \"hốt hoảng\" vì thành F0 ngay trước ngày đi du lịch</strong></p>\r\n<p class=\"t-j\">Háo hức chuẩn bị cho chuyến du lịch Phú Quốc (Kiên Giang) gần một tháng nay nhưng tới ngày 22/2, chỉ 26 tiếng trước giờ khởi hành, chị Minh Tú (Ba Đình, Hà Nội) lại bất ngờ phát hiện đã mắc Covid-19. \"Mình hoang mang không biết phải xử lý ra sao. Cả gia đình đều đặc biệt mong chờ chuyến đi này\", chị Tú chia sẻ.</p>\r\n<p class=\"t-j\">Ngay trong đêm, chị Tú vội vàng vào các hội nhóm du lịch Phú Quốc để đăng nhượng vé, nhượng phòng. \"Cả đêm mình không ngủ được vì vừa hụt hẫng vừa lo mất tiền. Toàn bộ chi phí mình tự đặt vé máy bay, phòng khách sạn cho gia đình 5 người là hơn 40 triệu đồng\", chị Tú nói.</p>\r\n<p class=\"t-j\">Nhưng sau một đêm, chị Tú nhận ra việc nhượng vé, nhượng phòng không hề đơn giản, thậm chí chi phí cũng không rẻ. Theo chia sẻ của một số bạn bè, sáng hôm sau, chị trực tiếp liên hệ đến đại lý bán vé máy bay và đường dây nóng của khách sạn.</p>\r\n<p class=\"t-j\">\"Khách sạn đồng ý của mình dời lịch hoặc bảo lưu trong 3 - 6 tháng hoàn toàn miễn phí. Tuy nhiên, hãng bay thì không có chính sách hỗ trợ. Mình phải mất trắng 5 cặp vé khứ hồi\", chị Tú thở dài. \"Đúng là đi du lịch thời điểm này không tránh được rủi ro\", bà mẹ 3 con nói thêm.</p>\r\n<p class=\"t-j\">Nguyễn Ly (24 tuổi, đang sống tại Hà Nội) phát hiện dương tính với Covid-19 chỉ 5 ngày trước chuyến du lịch Phú Quốc 3 ngày 2 đêm. Đây là chuyến đi kỉ niệm sinh nhật của cô và bạn trai nên cặp đôi rất mong chờ.</p>\r\n<p class=\"t-j\">\"Mình đã tốn rất nhiều công để đặt được giờ bay, phòng khách sạn như ý cũng như sắp xếp công việc. Khi hay tin bản thân nhiễm Covid-19, mình thất vọng, khóc như mưa. Cảm giác như lúc đó mình hoảng loạn. Mình lên mạng tìm cách bán lại vé\", Ly chia sẻ.</p>\r\n<p class=\"t-j\">Tuy không thể nhượng vé nhưng Ly lại được nhiều du khách khác tư vấn liên hệ với đại lý bán vé và khách sạn. Tương tự như chị Tú, Ly được khách sạn hỗ trợ dời lịch hoàn toãn miễn phí. Hãng máy bay Ly đặt có chính sách hỗ trợ dời lịch bay.</p>\r\n<p class=\"t-j\">\"Mình đóng chi phí dời lịch bay khoảng 300.000 đồng/người/chiều. Mình có thể dời lịch hoàn toàn miễn phí nhưng do mình không cung cấp đủ giấy tờ chứng minh nhiễm Covid-19 nên phải chi trả khoản phí trên\", Ly cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/12/thanh-f0-ngay-truoc-ngay-du-lich-du-khach-co-can.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ly phát hiện dương tính với Covid-19 chỉ 5 ngày trước chuyến du lịch Phú Quốc (Ảnh:NVCC)</em></p>\r\n<p class=\"t-j\">Trong 2 tháng đầu năm 2022, thị trường du lịch nội địa có dấu hiệu khởi sắc khi cuộc sống dần bước vào trạng thái bình thường mới. Du khách mạnh dạn đặt vé máy bay, phòng khách sạn và tour du lịch sau thời gian dài ở nhà vì dịch bệnh. Theo thống kê từ Cục Hàng không, lượng khách thông qua các cảng hàng không trên cả nước trong tháng 2 đạt hơn 6,1 triệu khách, tăng 57,8% so với tháng 2/2021.</p>\r\n<p>Tuy nhiên, một số hành khách không may có kết quả xét nghiệm dương tính Covid-19 ngay trước ngày khởi hành. Họ đành chấp nhận chi trả thêm tiền để lùi lịch bay, hoặc thậm chí hủy cả chuyến đi.</p>\r\n<p><strong>Không nên vội vàng nhượng vé, hủy tour</strong></p>\r\n<p class=\"t-j\">Trong hai năm làm dịch vụ cung cấp tour du lịch, đặt phòng khách sạn/resort cho khách hàng, đây là thời điểm chị Nguyễn Hồng Thu Trang (Hà Nội) gặp nhiều trường hợp du khách trở thành F0 nhất.</p>\r\n<p class=\"t-j\">\"Liên tiếp các khách hàng của mình thông báo mắc Covid-19 trước chuyến du lịch. Có người phát hiện ngay trước ngày khởi hành. Tâm lý chung của khách hàng là hụt hẫng, lo lắng\", chị Trang cho biết.</p>\r\n<p class=\"t-j\">Tuy nhiên, theo chị Trang, hiện các bên liên quan như hãng bay, vận chuyển, khách sạn/resort đều đã có quy định riêng liên quan đến việc xử lý hoãn, hủy, hoàn hay bảo lưu cho du khách mắc Covid-19.</p>\r\n<p class=\"t-j\">\"Các đại lý như bên mình phải nắm rõ quy định của đối tác để nhanh chóng hỗ trợ, xử lý thủ tục giúp du khách. Về phía du khách, họ cần cung cấp đầy đủ giấy tờ hợp lệ như CMND/CCCD, giấy xét nghiệm PCR hay giấy xác nhận là F0 của cơ quan y tế có thẩm quyền\", chị Trang chia sẻ.</p>\r\n<p class=\"t-j\">Để du khách an tâm và các thủ tục diễn ra nhanh chóng, \"thần tốc\", chị Trang thường xuyên email, gọi điện cho đơn vị xử lý của các khách sạn, hãng bay.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/12/thanh-f0-ngay-truoc-ngay-du-lich-du-khach-co-can-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bản thân chị Trang cũng mắc Covid-19 ngay trước chuyến du lịch nhưng với kinh nghiệm sẵn có, chị chủ động rời lịch bay, bảo lưu khách sạn (Ảnh:NVCC)</em></p>\r\n<p class=\"t-j\">Trao đổi với báo VietNamNet, bà Nguyễn Thu Phương - Giám đốc một công ty <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> ở Hà Nội cho biết: Du khách không nên hoang mang, lo lắng hay vội vã hủy tour, hủy vé khi không may mắc Covid-19 trước chuyến du lịch.</p>\r\n<p class=\"t-j\">\"Hiện nay, hầu hết các khách sạn/resort đều có chính sách hỗ trợ du khách mắc Covid-19 dời ngày hay bảo lưu phòng trong 3 - 6 tháng. Du khách được hỗ trợ hoàn toàn miễn phí\", bà Phương chia sẻ.</p>\r\n<p class=\"t-j\">\"Với các hãng bay thì mỗi hãng bay có quy định khác nhau. Công ty chúng tôi có phòng vé nên các thông tin quy định được cập nhật rất thường xuyên, để kịp thời tư vấn, hỗ trợ khách hàng. Hiện hãng hàng không VietJet có hỗ trợ bảo lưu định danh tên khách hàng nhiễm Covid-19 miễn phí trong 365 ngày. Hãng hàng không Bamboo có chính sách hoàn toàn cho khách hàng nhiễm Covid-19. Tiền được hoàn về tài khoản đại lý sau 90 ngày hoặc hơn. Điều kiện là khách hàng cung cấp đủ ảnh CMND/CCCD và giấy tờ chứng minh nhiễm Covid-19 có xác nhận của cơ quan có thẩm quyền\", bà Phương thông tin.</p>\r\n<p class=\"t-j\">Cũng theo bà Phương, vào thời điểm này, việc trở thành F0 ngay trước chuyến du lịch là rủi ro không hiếm gặp. Du khách nên đặt vé, đặt tour tại các đơn vị uy tín để có được sự hỗ trợ nhanh chóng, kịp thời, tránh lãng phí, mất quyền lợi.</p>\r\n<p><strong>Linh Trang</strong></p>\r\n<p> </p>\n                            </div>"}