{"url": "https://vietnamnet.vn/vi-sao-khong-bao-gio-nen-chup-hinh-ve-may-bay-dang-len-mang-xa-hoi-823763.html", "title": "Vì sao không bao giờ nên chụp hình vé máy bay đăng lên mạng xã hội?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Ngay cả những người lần đầu đi máy bay cũng đều biết rằng tấm vé mà họ cầm trên tay sẽ chứa những thông tin cơ bản nhất định về hành khách. Họ tên đầy đủ, số chuyến bay và chỗ ngồi đều được hiển thị rõ ràng dù là vé điện tử hay bản in.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/15/vi-sao-khong-bao-gio-nen-chup-hinh-ve-may-bay-dang-len-mang-xa-hoi-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những hình ảnh check-in thường thấy trước mỗi chuyến đi tiềm ẩn nhiều nguy cơ không ngờ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Mã vạch: một chiếc vé thu nhỏ</strong></p>\r\n<p class=\"t-j\">Mã vạch được coi là phần quan trọng nhất trên vé máy bay. Tất cả những thông tin quan trọng của hành khách kể trên đều được tích hợp trong những dòng mã vạch này. Ngoài ra, một số hãng hàng không còn nhúng cả số hiệu chuyến bay vào vé để giúp khâu check in lên máy bay được nhanh chóng hơn, tiện lợi hơn.</p>\r\n<p class=\"t-j\">Bill Fitzgerald, nhà nghiên cứu về quyền riêng tư và bảo mật cá nhân, cho biết: \"Khi một ai đó biết mã vạch trên vé máy bay, họ sẽ có được mọi thông tin của chủ nhân chiếc vé cũng như nơi mà người này đang đến\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/15/vi-sao-khong-bao-gio-nen-chup-hinh-ve-may-bay-dang-len-mang-xa-hoi.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các chuyên gia khuyến cáo tuyệt đối không nên đăng ảnh vé máy bay lên các mạng xã hội</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài ra, theo Fitzgerald, du khách cũng nên biết rằng không loại trừ khả năng mã vạch còn chứa cả thông tin chi tiết về giấy phép lái xe hay hộ chiếu, vì đa phần các hành khách phải cung cấp những thông tin này cho hãng hàng không hoặc tại sân bay. Do đó, du khách cần hết sức lưu ý tới các loại giấy tờ cá nhân trong mọi chuyến đi.</p>\r\n<p class=\"t-j\">\"Nếu mã vạch có chứa thông tin cá nhân của bạn thì tốt nhất bạn không nên ném chúng vào thùng rác khi không còn sử dụng. Ngoài ra, tuyệt đối không nên đăng tải hình ảnh lên các mạng xã hội\", Fitzgerald nhấn mạnh.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"Vì sao không bao giờ nên chụp hình vé máy bay đăng lên mạng xã hội?\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/15/vi-sao-khong-bao-gio-nen-chup-hinh-ve-may-bay-dang-len-mang-xa-hoi-4.jpg\" alt=\"{keywords}\"><img title=\"Vì sao không bao giờ nên chụp hình vé máy bay đăng lên mạng xã hội?\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/15/vi-sao-khong-bao-gio-nen-chup-hinh-ve-may-bay-dang-len-mang-xa-hoi-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Trước đó, một người dùng trên trang Motherboard đã thử tìm ngẫu nhiên một số mã barcode từ hình ảnh vé máy bay được đăng tải trên mạng xã hội Instagram, quét nó để đọc thông tin và tìm được cách chiếm quyền kiểm soát một tài khoản trực tuyến của hãng hàng không United Airlines. Việc xâm nhập thông tin cá nhân bất hợp pháp chưa bao giờ dễ đến thế.</p>\r\n<p class=\"t-j\">Hầu hết những kẻ tấn công có thể sử dụng dữ liệu thoạt nhìn có vẻ \"vô hại\" kể trên để tiếp tục “tận dụng thông tin cá nhân có được và thực hiện các cuộc tấn công trực tuyến khác nhằm vào các tài khoản trực tuyến khác”.Một trường hợp khác nổi tiếng hơn thế là sự việc diễn ra vào tháng 3/2020, khi cựu Thủ tướng Australia Tony Abbott đã đăng một bức ảnh về thẻ lên máy bay của ông trên chuyến bay của hãng hàng không Qantas lên Instagram. Mark Scrano, giám đốc an ninh thông tin tại công ty an ninh mạng Cobalt cho biết: “Chỉ sử dụng hình ảnh này, kẻ tấn công đã có thể truy cập vào thông tin cá nhân của thủ tướng bao gồm số điện thoại và số hộ chiếu của ông ấy. Rất may, tin tặc trên không sử dụng dữ liệu của ông Abbott cho mục đích xấu, mà thay vào đó dành hàng tháng trời để cố gắng liên hệ với nhóm của Thủ tướng để cảnh báo về rủi ro vi phạm bảo mật. Không phải ai cũng tốt như vậy trong thế giới ảo\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/15/vi-sao-khong-bao-gio-nen-chup-hinh-ve-may-bay-dang-len-mang-xa-hoi-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chân dung người đã cảnh báo về lỗ hổng bảo mật từ hình ảnh vé máy bay của cựu Thủ tướng Australia Tony Abbott</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Nhiều hãng hàng không chỉ sử dụng dữ liệu trên thẻ lên máy bay, cụ thể là mã xác nhận để truy cập đầy đủ các thông tin về hành khách. Chính điều này có thể bị lạm dụng để kẻ xấu truy cập dữ liệu cá nhân của người khác nếu họ chủ quan sơ hở”, ông Scrano cho hay.</p>\r\n<p class=\"t-j\">Nếu bị lợi dụng những thông tin tưởng chừng nhỏ nhoi này có thể ảnh hưởng khủng khiếp tới quyền lợi của hành khách như những trường hợp bị \"gian lận danh tính\".</p>\r\n<p class=\"t-j\">\"Có được mã vạch là lợi thế tuyệt vời của những kẻ xấu nhằm đánh cắp danh tính hoặc tiếp tục các cuộc tấn công có chủ đích khác. Vì vậy, nếu không muốn thông tin cá nhân của mình bị đánh cắp, thì cách tốt nhất là không chia sẻ mã vạch dưới bất kỳ hình thức nào\", Fitzgerald nói.</p>\r\n<p class=\"t-j\"><strong>Lời khuyên của chuyên gia</strong></p>\r\n<p class=\"t-j\">Theo các chuyên gia, cách tốt nhất để xử lý vé máy bay khi không còn sử dụng nữa là xé nhỏ nó ra thành nhiều mảnh. Hay việc làm thủ tục trực tuyến cũng là một giải pháp đơn giản hơn để dễ dàng bảo vệ các thông tin cá nhân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/15/vi-sao-khong-bao-gio-nen-chup-hinh-ve-may-bay-dang-len-mang-xa-hoi-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Check-in online cũng là một giải pháp đơn giản nhằm tăng cường bảo mật thông tin cá nhân</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với thẻ máy bay điện tử, du khách cũng nên chụp hình mã QR trước ở nhà và lưu lại. Để khi làm thủ tục tại sân bay không cần truy cập wifi hoặc ứng dụng của các bên thứ ba, vì đây cũng được cho là những lỗ hổng bảo mật.</p>\r\n<p><b>Đỗ An </b><em>(Theo CN Traveler)</em></p>\n                            </div>"}