{"url": "https://vietnamnet.vn/do-hot-diem-du-lich-le-30-4-da-lat-bat-ngo-truot-top-thanh-hoa-quang-ninh-dau-bang-2015479.html", "title": "Điểm 'hot' nghỉ lễ 30/4: Đà Lạt bất ngờ trượt top; Thanh Hóa, Cần Thơ đầu bảng", "abstract": "Kì nghỉ 30/4, trong khi Đà Lạt, Vũng Tàu đón lượng khách giảm so với dự kiến thì Thanh Hóa, Cần Thơ, Quảng Ninh, Khánh Hòa, Bình Định... lại vượt dự báo, đạt nhiều thành tích \"khủng\".", "content_html": "<div>\n                                <p>Trái với dự đoán ban đầu, Đà Lạt hay Vũng Tàu lại khá \"bình yên\" trong kì nghỉ lễ 30/4 - 1/5 khi lượng du khách đổ về không quá đông đúc như dịp Tết Âm lịch 2022. </p>\n<p>Theo ông Lê Anh Kiệt, Trưởng phòng Văn hóa Thông tin thành phố Đà Lạt, lượng khách đến thành phố vào dịp lễ này ở mức ổn định. Ước tính, thành phố này đón khoảng 101.000 lượt khách trong 4 ngày kể từ 30/4 - 3/5, giảm 30% so với kì nghỉ lễ 30/4 năm ngoài.</p>\n<p>Được biết, lượng khách tại Đà Lạt giảm mạnh trong dịp này phần lớn là do tình hình thời tiết xấu. Nhiều người đã hủy phòng vào giờ chót do lo ngại trời mưa dai dẳng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/da-lat-vang-khach-trong-sang-304-anh-pham-minh-tai-47af006b2f38464fb4da35bd133d26ab.jpg\">\n<figcaption>Đà Lạt vắng khách trong sáng 30/4 (Ảnh: Phạm Minh Tài)</figcaption>\n</figure>\n<p>Tương tự Đà Lạt, <a href=\"https://vietnamnet.vn/du-lich\" target=\"_blank\">du lịch</a> Vũng Tàu cũng chịu ảnh hưởng từ thời tiết xấu. Tuy lượng khách đến Vũng Tàu trong kì nghỉ lễ 30/4 tăng so với đợt giỗ Tổ nhưng vẫn thấp so với cùng kì năm ngoái. Trong 2 ngày đầu kỳ nghỉ lễ, thành phố đón khoảng 89.000 lượt khách.</p>\n<p>Trái với Vũng Tàu hay Đà Lạt, nhiều tỉnh ven biển miền Trung \"bội thu\" trong kì nghỉ lễ 30/4 khi đón lượng khách \"khủng\".</p>\n<p>Thông tin từ Sở Văn hóa, Thể thao và Du lịch Thanh Hóa cho biết, trong 2 ngày nghỉ lễ vừa qua Thanh Hóa đã đón 898 nghìn lượt khách, trong đó khách lưu trú đạt khoảng 577.400 lượt khách, tăng 85,6% so với năm 2021 và gấp đôi so với dự kiến ban đầu. Tổng thu du lịch khoảng 1.960 tỷ đồng, tăng 123,2% so với năm 2021</p>\n<p>Một số khu du lịch trọng điểm có lượng khách đông như: Sầm Sơn đón 650 nghìn lượt khách, Khu du lịch biển Hải Tiến (huyện Hoằng Hóa) 75 nghìn lượt khách, Khu du lịch biển Hải Hòa, Bãi Đông (thị xã Nghi Sơn) đón 63 nghìn lượt khách, Khu du lịch Pù Luông (huyện Bá Thước) đón 7.350 lượt khách, Khu di tích Quốc gia đặc biệt Lam Kinh đón 13.200 lượt khách, TP Thanh Hóa đón 37.800 lượt khách…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bai-bien-sam-son-ken-dac-du-khach-anh-le-duong-58fefd868b3e4f20a7d50d68582f30f7.jpg\">\n<figcaption>Bãi biển Sầm Sơn ken đặc du khách (Ảnh: Lê Dương)</figcaption>\n</figure>\n<p>Trong 4 ngày nghỉ lễ dịp 30/4 và 1/5, tổng số khách tham quan, du lịch trên địa bàn thành phố Cần Thơ ước đạt khoảng 395.000 lượt, tăng 35% so với dịp lễ năm 2021.</p>\n<p>Các cơ sở lưu trú trên địa bàn Cần Thơ ước phục vụ hơn 73.000 lượt khách. Trong đó, khách lưu trú quốc tế khoảng 480 lượt. Doanh thu du lịch ước đạt 181 tỉ đồng (tăng 40%), công suất phòng bình quân các cơ sở lưu trú trong dịp lễ đạt khoảng 95%</p>\n<p>Theo thống kê của Sở Du lịch Khánh Hòa, trong 4 ngày lễ, tỉnh này đón 275.500 lượt khách, tăng 119% so với cùng kỳ năm trước. Trong đó, các khu nghỉ dưỡng, khách sạn trên toàn tỉnh kín hơn 87%, tổng thu từ du lịch trên 529 tỷ đồng. Vịnh Nha Trang đón hơn 15.000 lượt khách tham quan, các đảo hơn 7.600 lượt.</p>\n<p>Bình Định đón 192.000 lượt khách, tăng 92% so với cùng kỳ nghỉ năm ngoái. Các khách sạn, khu nghỉ dưỡng kín phòng 75-100%, đặc biệt là các cơ sở 3-5 sao dọc biển. Tổng doanh thu ngành du lịch đạt 215 tỷ đồng. Từ 29/4 đến 3/5, hơn 135 chuyến bay từ TP.HCM, Hà Nội, Hải Phòng đến sân bay Phù Cát. Trung bình mỗi ngày có khoảng 27 chuyến bay và ngày cao điểm 30/4 có 29 chuyến bay đến sân bay Phù Cát.</p>\n<p>Theo lãnh đạo Sở Văn hóa, Thể thao và Du lịch Bình Thuận, dịp lễ này địa phương đón khoảng 80.000 lượt khách, tăng 33% so với năm ngoái. Đến sáng 2/5, tổng hợp thông tin từ các cơ sở lưu trú du lịch xếp hạng 1-5 sao và tương đương thì công suất sử dụng phòng trung bình 4 ngày lễ đạt 80-95%. Trong các ngày cao điểm 30/4-1/5, rất nhiều cơ sở lưu trú tại TP Phan Thiết, thị xã La Gi, huyện Hàm Thuận Nam đạt công suất 100% và nhiều resort thông báo khách đăng ký kín phòng trước lễ.</p>\n<p>Đà Nẵng đón hơn 254.000 lượt khách, trong đó có 7.400 khách quốc tế, tăng hơn 3 lần cùng kỳ năm trước. Phòng khách sạn 4-5 sao kín 70%, khách sạn ven biển kín trên 90%, khu vực trung tâm kín 40-50%.</p>\n<p>Một số khu, điểm du lịch tại Đà Nẵng ước đạt lượng khách cao trong cả kỳ nghỉ lễ 30/4-1/5 như: Sun World Bà Nà Hills đón khoảng 50 nghìn lượt khách; Công viên suối khoáng nóng Núi Thần Tài đón khoảng 25 nghìn lượt khách; Di tích quốc gia đặc biệt danh thắng Ngũ Hành Sơn đón khoảng 13 nghìn lượt khách...</p>\n<p>Các vùng biển như Kiên Giang, Quảng Ninh đón lượng khách bùng nổ đúng như dự đoán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-du-khach-chen-chan-o-bai-bien-quang-ninh-anh-pham-cong-41214d57101942c6b9f12fdf1f59224e.jpg\">\n<figcaption>Hình ảnh du khách chen chân ở bãi biển Quảng Ninh (Ảnh: Phạm Công)</figcaption>\n</figure>\n<p>Theo Sở Du lịch tỉnh Kiên Giang, từ ngày 30/4 đến 3/5, tổng lượng khách đến Kiên Giang đạt gần 300 nghìn lượt khách, tăng hơn 67% so với cùng kỳ năm 2021. Trong đó có 5 nghìn lượt khách quốc tế, tổng thu gần 250 tỷ đồng. Riêng TP. Phú Quốc đón hơn 128 nghìn lượt khách, tăng hơn 40% so với cùng kỳ.</p>\n<p>Ngành du lịch Quảng Ninh đã đón gần 290 nghìn lượt khách trong nước và quốc tế trong 3 ngày (từ 30/4 đến 2/5). Chỉ tính riêng trong ngày 30/4, Quảng Ninh đã đón hơn 10 vạn lượt du khách đến tham quan, trải nghiệm. Số lượng khách tăng kỷ lục nên Quảng Ninh đã rơi vào tình trạng \"quá tải\": công suất buồng phòng ở cơ sở lưu trú ở mức cao; cơ sở dịch vụ ăn uống, vui chơi đông quá tải; các bãi tắm chật kín người; các khu nghỉ dưỡng cũng đông đúc...</p>\n<p>Sa Pa (Lào Cai) vẫn tiếp tục là \"điểm nóng\" du lịch khi đón 98.000 lượt khách tham quan, tăng 122% so với kỳ nghỉ nghỉ lễ năm 2019 (thời kỳ cao điểm nhất của du lịch Sa Pa); tăng 755% so với năm 2020 và tăng 225% so với năm 2021. Tổng doanh thu từ khách du lịch ước đạt 295 tỷ đồng.</p>\n<p><strong>Linh Trang</strong></p>\n                            </div>"}