{"url": "https://vietnamnet.vn/banh-mi-re-nhat-ha-noi-40-nam-dong-nuom-nuop-ban-den-400-o-moi-sang-804635.html", "title": "Bánh mì rẻ nhất Hà Nội 40 năm đông nườm nượp, bán đến 400 ổ mỗi sáng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Bánh mì được xem là món ăn \"quốc dân\" nên nó xuất hiện ở bất cứ vùng miền nào, tỉnh thành nào trên khắp đất nước, nhất là ở TP Hồ Chí Minh và Hà Nội. Có không ít quán bánh mì đã tồn tại 3 - 4 thập kỉ, nhưng vẫn luôn được lòng thực khách, khiến họ sẵn lòng xếp hàng dài chờ đợi.</p>\r\n<p class=\"t-j\">Nói đến quán bánh mì đông, đắt khách nhất Sài Gòn, thực khách không thể không nhắc tới <a href=\"https://vietnamnet.vn/vn/du-lich/khach-xep-hang-kin-dac-cho-dai-co-ca-tieng-de-san-banh-mi-tra-xanh-huynh-hoa-803187.html\">bánh mì Huynh Hoa (Huỳnh Hoa)</a>. Trước cửa tiệm bánh mì hơn 30 năm tuổi này, chuyện dòng người xếp hàng chờ mua bánh dài dằng dặc chẳng hề hiếm gặp.</p>\r\n<p class=\"t-j\">Một trong các yếu tố khiến bánh mì Huỳnh Hoa thu hút thực khách, chính là bởi mức giá cao ngất ngưởng, \"trên trời\" - gần 60 ngàn đồng/ổ. Mức giá đó khiến nhiều người tò mò, tìm đến thử.</p>\r\n<p class=\"t-j\">Ngược lại, tại Hà Nội, có một tiệm bánh mì hơn 40 năm tuổi lại khiến thực khách tò mò vì... quá rẻ. Đây được xem là quán bánh mì \"bảo thủ\" khi suốt 42 năm vẫn giữ hương vị ban đầu - hương vị của bánh mì thời bao cấp với mức giá chỉ 10 nghìn đồng.</p>\r\n<p class=\"t-j\">Hương vị chẳng đổi thay mà quán vẫn đông khách nườm nượp. Theo tiết lộ của chủ quán, dù hiện tại quán chỉ bán mang về, không phục vụ tại chỗ như trước đây nhưng mỗi sáng, quán đều hết vèo khoảng 400 chiếc.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/17/dsc-2957-mov-00-00-01-37-still001.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hình ảnh đông đúc trước cửa quán trước đây, khi còn mở bán tại chỗ</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-16.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Từ 22/9 tới nay, quán chỉ bán mang về</em></p>\r\n<p class=\"t-j\">Tiệm bánh mì này nằm trên phố Hàng Gai, đầu giáp với phố Tô Tịch. Đây là một trong những nơi bán bánh mì pate kiểu xưa ít ỏi còn sót lại ở Thủ đô. Bánh mì ở quán giòn rụm, nóng hổi, bên trong là phần thịt xá xíu nửa nạc nửa mỡ, xúc xích đỏ dai giòn, pa-tê mềm xốp và thơm lừng. Quán không có dưa duột, rau xà lách hay bắp cải ăn kèm.</p>\r\n<p class=\"t-j\">\"Nhiều khách cũng hỏi sao mình không thêm rau, dưa nhưng bánh mì truyền thống không có những món nhân đó. Có lẽ bởi, mình giữ cái hương vị từ xưa nên quán chủ yếu là khách trung niên, người lớn tuổi hay các bạn trẻ ưa hoài cổ\", chị Linh - chủ quán nói.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-7.jpg\" alt=\"{keywords}\"></p>\r\n<p>Tiệm bắt đầu mở bán từ năm 1979, tính đến nay đã 42 năm. Năm 2007, khi về làm dâu, chị Linh phụ mẹ bán quán. Khi mẹ mất, chị thay mẹ quản lý tiệm bánh mì gia truyền. Suốt hơn 40 năm mở bán, \"gia tài\" của quán chỉ gói gọn trong một tủ kính nhỏ, một cái lò nướng tự chế, chục chiếc ghế nhựa. Mùa dịch, quán có thêm tấm chắn nilon.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-13.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Chị Linh nói, các nguyên liệu tạo nên chiếc bánh mì, rồi hương vị từng loại nhân của quán được chị giữ nguyên như ngày mẹ chị bán. Trừ phần bơ, chị Linh tự thực hiện từ pa-tê, xá xíu, xúc xích đỏ, ruốc bông, thậm chí cả tương ớt.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-6.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Pa-tê ở đây có màu nâu hồng, lớp mỡ trắng dẻo quánh, hương vị thơm ngon đặc trưng. \"Pa-tê là phần nhân đặc trưng của quán, khi ăn pa-tê tan trong miệng, mùi thơm thơm, ngậy ngậy dễ chịu\", vừa đứng chờ lấy bánh mì chị Diệu Huyền (Hoàn Kiếm, Hà Nội) vừa chia sẻ.</p>\r\n<p class=\"t-j\">Pa-tê được chị Linh làm đúng theo công thức của mẹ chồng dạy, chỉ làm bằng gan và thịt, không thêm ruột bánh mì, bì xay. Chị Linh dùng nhiều hành khô phi vàng ruộm bằng mỡ gà thay vì dùng hành, tỏi sống và ngũ vị hương. Pa-tê được hấp cách thủy 6 tiếng liên tục.</p>\r\n<p class=\"t-j\">\"Do nhà tự làm pa-tê nên khá mất thời gian. 10h30 là mình đã dọn dẹp quá, về sơ chế nguyên liệu để kịp đưa pa-tê lên bếp lúc 13h30 - 14h chiều. Đến tối, khi pa-tê chín, mình lại cẩn thận nhấc ra, hong trong gió quạt. Mình không để pa-tê trong tủ lạnh, làm tới đâu, bán tới đó\", chị cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/17/quan-banh-mi-thoi-bao-cap-16-1617076947552-1.jpg\" alt=\"{keywords}\"></p>\r\n<p>Pa-tê đã cầu kì, xúc xích đỏ càng được chị em chị Linh làm cầu kì hơn. Các chị tự luộc thịt, bì, đem xay cùng bột, màu hoa hiên, hấp cho nhừ rồi đem ra nhào nặn cho thật mịn. Phần nguyên liệu này phải để đông lạnh 5 - 6 tiếng trước khi thái máy. Toàn bộ quá trình để hoàn thiện chiếc xúc xích đỏ truyền thống là gần 10 tiếng.</p>\r\n<p>Thịt xá xíu cũng được chị Linh lựa chọn rất kĩ, sao cho phần thịt - mỡ cân đối nhau. Thịt phải tẩm ướp, hấp rồi mới đem rán cho chảy bớt mỡ. Như vậy, khi thực khách ăn mới không bị ngán, bị ngấy. Để có xá xíu, pa-tê, xúc xích ngon, chị Linh chỉ chọn mua thịt lợn từ những nhà dân nuôi đàn nhỏ lẻ, không phải là lợn nuôi trang trại công nghiệp siêu nạc. Buổi sáng, mối thịt trong mạn chùa Hương sẽ mang sang cho chị từng miếng thịt, bộ gan, bì… được tuyển lựa theo yêu cầu.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-10.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ruốc bông thơm ngon do gia đình tự làm từ loại thịt chất lượng</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bánh mì được quán đặt riêng tại lò với phần bột chọn lọc, vỏ giòn, ruột đặc mà xốp, được nướng bằng lò tự chế để bánh giòn mà không bị chai, phồng, cũng không bị ép xẹp lép như dùng máy kẹp</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-8.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Toàn bộ tương ớt cũng do gia đình chị Linh làm. Loại tương ớt này không cay xộc như tương ớt ăn kèm phở</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-9.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Phần bơ là nguyên liệu duy nhất chị Linh không tự làm</em></p>\r\n<p class=\"t-j\">\"Nghề này vất vả lắm. Mình dậy chuẩn bị đồ từ 3h30 sáng, bán hàng từ 5h30 đến 10h rồi lại về sơ chế, chế biến hơn 10kg thịt nguyên liệu. Vất vả nhưng do tự làm nên chiếc bánh vẫn giữ giá thành rẻ, chỉ 10 ngàn đồng\", chị Linh nói.</p>\r\n<p class=\"t-j\">\"Vất vả nhưng mình vẫn thích bán bánh mì lắm. Hôm nào mở bán cũng hết sạch, khách khen, vui ơi là vui\", chị hào hứng chia sẻ thêm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-12.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Không chỉ rẻ, không chỉ ngon, điểm cộng khiến thực khách quay lại quán chị Linh cũng bởi sự nhẹ nhàng, chiều khách của chị em chị. Sáng sớm, ai cũng vội, khách bên trái giục, khách bên phải gọi nhưng chị Linh vẫn vừa làm vừa mỉm cười, đon đả chào hỏi khách.</p>\r\n<p class=\"t-j\">\"Tôi ăn bánh mì ở đây khoảng gần 20 năm. Sáng nào đi chợ về cũng rẽ qua mua, mang về hai ông bà ăn sáng. Bánh mì ở đây giống như thời bao cấp, đơn giản mà ngon. Cô Linh là con dâu mà bán hàng khéo, làm đồ ngon y chang mẹ chồng, chiều khách lắm\", bà Hà - một khách quen của quán chia sẻ.</p>\r\n<p class=\"t-j\">\"Tầm 7h sáng mà qua đây mua bánh thì hay phải chờ lắm. Hồi trước, quán mở bán tại chỗ còn phải chờ lâu hơn, có khi 10 -15 phút. Nhưng chị chủ quán lúc nào cũng cười, nhẹ nhàng với khách nên chẳng ai cau có với chị ấy được\", một thực khách khác chia sẻ.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"banh mi pho co-3.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-3.jpg\" alt=\"{keywords}\"><img title=\"banh mi pho co-5.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/banh-mi-pho-co-5.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Quán bánh mì này được xem là đông khách và rẻ bậc nhất <a href=\"https://vietnamnet.vn/vn/du-lich/quan-banh-cuon-34-nam-van-vo-danh-tren-duong-ton-duc-thang-795405.html\">phố cổ </a>Hà Nội</em></p>\r\n<p><strong>Minh Khôi</strong></p>\n                            </div>"}