{"url": "https://vietnamnet.vn/cuoc-chien-giai-cuu-di-san-o-cac-bao-tang-tren-khap-ukraine-824018.html", "title": "'Cuộc chiến' giải cứu di sản ở các bảo tàng trên khắp Ukraine", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Ihor Kozhan, giám đốc bảo tàng ở Lviv, một thành phố phía Tây Ukraine này, cho biết, toàn bộ nhân lực đã được huy động để tháo dỡ các tác phẩm chỉ trong vòng một tuần. Ông Kozhan cũng giải thích thêm về sự gấp gáp mà họ phải đối mặt khi \"mọi thứ bị cuốn vào xung đột thì các tác phẩm nghệ thuật nếu muốn tồn tại thì phải di chuyển chúng xuống những căn hầm dưới lòng đất\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/17/cuoc-giai-cuu-di-san-o-bao-tang-lon-nhat-ukraine.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bức chân dung của Tổng Giám mục Andrey Sheptytsky do Oleksa Novakivsky vẽ là bức tranh cuối cùng được gỡ xuống trong Bảo tàng Quốc gia Andrey Sheptytsky ở Lviv vào ngày 7/3</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tương tự tình cảnh ở Bảo tàng Andrey Sheptytsky, tất cả những khu trưng bày, triển lãm, những người sưu tập cổ vật, nghệ thuật... đều đang đau đầu trong việc đóng gói và tìm chỗ lưu giữ hàng trăm ngàn tác phẩm và di sản của đất nước. Các bức tượng, cửa sổ kính nhiều màu sắc đều đang được bọc các lớp vật liệu chống đạn. Những căn hầm chứa đầy các tác phẩm nghệ thuật nhiều năm tuổi.</p>\r\n<p class=\"t-j\">Ở hai thành phố \"giàu\" di sản nhất Ukraine là Lviv và Odessa, nhưng người tình nguyện đã mất nhiều ngày để xếp hàng trăm bao cát xung quanh tượng đài Công tước Richelieu, một trong những người sáng lập thành phố cảng quốc tế. Tuy nhiên, họ cũng không thể che được hết phần đầu và cánh tay phải đang dang ra của bức tượng này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/17/cuoc-giai-cuu-di-san-o-bao-tang-lon-nhat-ukraine-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các tình nguyện viên chất đầy bao cát xung quanh tượng đài Công tước Richelieu ở thành phố Odessa trong ngày 10/3</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong khi đó, Kyiv và Kharkiv, hai thành phố lớn nhất của đất nước, được cho là đã phải chịu những tổn thất nghiêm trọng.</p>\r\n<p class=\"t-j\">Các cửa sổ của bảo tàng nghệ thuật chính của Kharkiv đều đã bị vỡ vụn, khiến 25.000 tác phẩm nghệ thuật bên trong bị băng tuyết bao phủ trong nhiều tuần. Các nhà hát opera và múa ba lê của thành phố cũng đã bị ảnh hưởng phần nào.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/17/cuoc-giai-cuu-di-san-o-bao-tang-lon-nhat-ukraine-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những bức tường trơ ​​trọi tại Bảo tàng Quốc gia Andrey Sheptytsky ở Lviv</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">25 tác phẩm của một trong những họa sĩ nổi tiếng nhất Ukraine, Maria Prymachenko, người nổi tiếng với cách thể hiện màu sắc đầy ấn tượng của văn hóa dân gian Ukraine và cuộc sống nông thôn, đã bị đốt cháy khi bảo tàng lưu giữ các tác phẩm này ở một thị trấn ngoại ô thủ đô Kiev bị đánh bom. Các bảo tàng khác ở thủ đô của Ukraine hiện vẫn còn các tác phẩm bên trong vì đa phần nhân viên đều đã di tản hết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/17/cuoc-giai-cuu-di-san-o-bao-tang-lon-nhat-ukraine-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các bức tượng, tác phẩm điêu khắc, bích họa và cửa sổ kính tại Vương cung thánh đường Assumption ở Lviv đều được che phủ bảo vệ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Lazare Eloundou Assomo, giám đốc chương trình di sản thế giới của Liên hợp quốc, cho biết: “Khu trung tâm các thành phố đều bị hư hại nghiêm trọng, một số nơi có các di tích được xây dựng từ thế kỷ 11. Đời sống văn hóa của nhiều thế hệ có nguy cơ biến mất hoàn toàn\".</p>\r\n<p class=\"t-j\">Kirill Lipatov, giám đốc khoa học của bảo tàng Mỹ thuật Odessa, chia sẻ rằng: \"Một số bức tranh bên trong bảo tàng được vẽ vô cùng công phu từ những năm 1820, trong đó có cả các tác phẩm mang tính biểu tượng trong thế kỷ 19 của Ivan Aivazovsky và Ilya Repin\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/17/cuoc-giai-cuu-di-san-o-bao-tang-lon-nhat-ukraine-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ sưu tập từ Bảo tàng Quốc gia Andrey Sheptytsky ở Lviv đều đã được gỡ xuống và đặt trong khu vực an toàn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong khi các bảo tàng thường có hệ thống boongke riêng cùng mạng lưới quan hệ rộng với những cơ sở khác trên khắp châu Âu để \"gửi nhờ\" các tác phẩm thì những phòng trưng bày độc lập và các nghệ sĩ ở Ukraine lại đang hoàn toàn phải dựa vào nhau.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/17/cuoc-giai-cuu-di-san-o-bao-tang-lon-nhat-ukraine-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Anna Potyomkina, một nghệ sĩ tự do, đang đóng gói các tác phẩm nghệ thuật để đưa tới hầm chứa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Một trong những nỗ lực thành công nhất để bảo vệ nghệ thuật đương đại đang diễn ra ở Ivano-Frankivsk, một thành phố phía tây Ukraine. Tại đây, một nhóm nghệ sĩ đã chuyển đổi một quán cà phê dưới lòng đất thành boongke lưu giữ các tác phẩm. Làm việc cả ngày lẫn đêm với mạng lưới tài xế xe tải, các tác phẩm của hơn 30 nghệ sĩ - từ những bức tranh cắt dán tinh tế, các tác phẩm điêu khắc treo tường cho đến những bức tranh khổng lồ đã được chuyển đến đây từ khắp Ukraine. 11 nghệ sĩ đã rời bỏ nhà cửa để tiếp tục con đường nghệ thuật bất chấp giai đoạn khó khăn này.</p>\r\n<p><b>Đỗ An </b>(Theo Washington Post)</p>\n                            </div>"}