{"url": "https://vietnamnet.vn/met-ghe-via-he-cho-dong-xuan-cua-cu-ba-u70-ngay-thu-den-20-trieu-dong-823035.html", "title": "Mẹt ghẹ vỉa hè chợ Đồng Xuân của cụ bà U70, ngày thu đến 20 triệu đồng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/242926.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-c\"><em>Mẹt ghẹ vỉa hè bên chợ Đồng Xuân của cụ bà U70: Đông nườm nượp, ngày lãi tiền triệu</em></p>\r\n<p class=\"t-j\">Không cửa hàng, không biển hiệu, \"quán hải sản\" gần 30 năm tuổi của bà Vũ Thị Tươi (quê Nam Định) chỉ gồm một chiếc bếp than cũ, một nồi nước, một mẹt tre đầy ắp ghẹ và chục chiếc ghế nhựa sờn màu.</p>\r\n<p class=\"t-j\">\"Ngày ít thì tôi bán hơn 20kg ghẹ luộc còn ngày nhiều, nhất là dịp lễ, Tết, cuối tuần thì có khi bán gần 40kg\", bà Tươi vừa thoăn thoắt chọn ghẹ cho khách vừa chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-6.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Mẹt ghẹ của bà chủ U70 nằm ngay đầu phố Cầu Đông, một con phố nhỏ cạnh cổng chính chợ Đồng Xuân, lúc nào cũng tấp nập người qua lại</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Thông thường, bà Tươi mở hàng từ khoảng 9h30 sáng. Thời điểm quán đông nhất là từ 11h đến 13h. Đây cũng là lúc chiếc điện thoại \"cục gạch\" của bà đổ chuông liên tục do nhiều khách điện đặt hàng<br></em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-3.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bà Tươi ghi đơn hàng và địa chỉ của khách trong một tờ giấy xé vội</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-16.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Giờ cao điểm, nhiều khi, khách phải xếp ghế sang khoảng hiên chợ phía đối diện để ngồi ăn vì khu vực xung quanh mẹt ghẹ quá chật chội, lại là nơi để xe đông đúc</em></p>\r\n<p class=\"t-j\">\"Nếu ngày nào mà đông khách thì có khi 15h -16h là tôi hết hàng rồi còn thường thì bán tới 18h30\", bà Tươi chia sẻ.</p>\r\n<p class=\"t-j\">\"Nếu không tìm thấy nguồn ghẹ ưng ý thì tôi nghỉ bán chứ quyết không bán ghẹ óp, kém chất lượng. Như mùa này, tôi hay phải nghỉ lắm do ít hải sản, giá xăng dầu tăng nên ngư dân đánh bắt cũng ít đi. Mùa nào có thêm tôm hùm ngon thì tôi bán cả tôm hùm\", bà Tươi cho biết.</p>\r\n<p class=\"t-j\">Theo bà Tươi, bà từ quê lên Hà Nội bán hải sản từ năm 1994. \"Từ xưa tôi đã bán ghẹ ven chợ Đồng Xuân. Khi chợ cháy, tôi đi bán rong quanh các tuyến phố, bán ở Phùng Hưng. Sau khi chợ xây dựng lại, tôi lại về đây bán cho đến tận bây giờ\", bà Tươi cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-2.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Hàng ngày, các con bà Tươi tại Nam Định ra bến chọn mua ghẹ vừa đánh bắt rồi đóng thùng, gửi xe khách lên <a href=\"https://vietnamnet.vn/vn/du-lich/bun-rieu-top-mo-pho-co-quan-1-met-vuong-khach-phai-ngoi-ke-hang-xom-ma-het-400-tram-bat-moi-ngay-816120.html\">Hà Nội</a>. Vợ chồng người con sống cùng bà ở Hà Nội ra bến lấy hàng, mang về nhà rồi phụ mẹ rửa, xiên ghẹ và cho vào luộc sơ 15 - 20 phút.</p>\r\n<p class=\"t-j\">\"Tôi luộc ghẹ với nước sôi thôi chứ không cho thêm gia vị hay gừng, xả gì đâu. Ghẹ tươi, ngon thì luộc vậy là đủ ngon rồi\", bà Tươi chia sẻ.</p>\r\n<p class=\"t-j\">Tới 9h sáng, bà bắt đầu xếp ghẹ vào thùng rồi chở ra chợ. Tại chợ, bà Tươi có thuê kiot để chứa hàng còn góc bán vỉa hè chỉ để một mẹt ghẹ duy nhất.</p>\r\n<p class=\"t-j\">\"Chỗ này chật chội nên tôi phải thuê kiot để bảo quản ghẹ. Nhiều lần cũng nghĩ tới việc thuê cửa hàng nhưng bán ở đây quen rồi, tôi sợ khách khó tìm. Vả lại, bán vỉa hè không mất tiền thuê mặt bằng nên giá mới phải chăng, hợp túi tiền phần đông khách hàng được\", bà Tươi cho biết.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"ghe-vnn-8.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-8.JPG\" alt=\"{keywords}\"><img title=\"ghe-vnn-11.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-11.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Mẹt ghẹ đặt trên nồi nước sôi nên lúc nào cũng nóng, bốc khói nghi ngút. Khi khách tới, bà Tươi chọn từng con, cho vào luộc qua lại</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-13.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bà Tươi tách mai, kẹp càng để khách dễ dàng thưởng thức hơn</em></p>\r\n<p class=\"t-j\">Khách hàng của bà Tươi chủ yếu là khách quen. Thời điểm dịch, lượng bán tại chỗ và số khách du lịch có giảm đi nhưng bà Tươi lại nhận được rất nhiều đơn đặt giao hàng.</p>\r\n<p class=\"t-j\">\"Mình ăn ở đây 4 năm rồi. Ghẹ của bà ngon, chắc, có ghẹ trứng, ghẹ gạch, ghẹ thịt đủ cả. Mình thích ăn thế nào là bà chọn đúng ý ngay. Bà vui tính, thoải mái lắm. Khách quen là bà giảm giá cho ngay\", chị Vũ Đoàn Thùy Linh (Tây Hồ, Hà Nội) cho biết.</p>\r\n<p class=\"t-j\">Chị Nguyễn Thúy (Sơn Tây, Hà Nội) là một tiểu thương thường xuyên đến chợ Đồng Xuân mua hàng. \"Tôi ăn ghẹ của u Tươi lâu lắm rồi. Ghẹ của u lúc nào cũng tươi, không kém gì nhà hàng đâu mà giá thì phải chăng. Tính tình u xởi lởi nên khách hàng thích lắm. Có điều, nhiều khi thèm ghẹ mà làm xong việc ra tới quán thì hết sạch rồi\", chị Thúy cho hay.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-21.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chị Thúy (mũ vàng) là một khách quen của quán bà Tươi</em></p>\r\n<p class=\"t-j\">Theo những vị khách đến quán bà Tươi, ngoài ghẹ tươi, giá cả phải chăng, bà còn có loại nước chấm chua ngọt khá hấp dẫn, hợp với ăn hải sản.</p>\r\n<p class=\"t-j\">\"Nước chấm của tôi cũng đơn giản thôi. Hàng ngày tôi pha từ nước mắm nguyên chất, muối, dấm, ớt, quất, mì chính. Hải sản ngon mà nước chấm không ngon thì cũng không giữ được khách\", bà Tươi chia sẻ. Với những thực khách không thích loại nước chấm này thì bà Tươi cũng \"chiều\", phục vụ loại muối tiêu chanh hay mù tạt.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-19.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Hiện, ghẹ của bà Tươi có giá từ 80.000 - 200.000 đồng/con tùy kích cỡ và thời điểm. Theo bà, thời gian 2-3 tháng sau lễ 30/4 - 1/5 là hải sản nhiều, ngon và rẻ nhất.</p>\r\n<p class=\"t-j\">\"Sau Tết hải sản cũng ngon nhưng ít nên đắt lắm\", bà Tươi chia sẻ. Bà cũng không ngần ngại cho biết, mỗi ngày, bà thu từ 15 - 17 triệu đồng, gồm cả tiền hàng và tiền lãi, ngày cao điểm có thể lên tới 20 triệu. \"Tôi bán vỉa hè nên lấy công làm lãi thôi. Bán đắt quá thì tội khách quen lâu nay ủng hộ mình\", bà Tươi nói thêm.</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"ghe-vnn-17.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-17.JPG\" alt=\"{keywords}\"><img title=\"ghe-vnn-14.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/ghe-vnn-14.JPG\" alt=\"{keywords}\"></p>\r\n<p>Mẹt ghẹ của bà Tươi đông khách và được nhiều người đánh giá tươi, ngon. Tuy nhiên, điểm trừ là khu vực ngồi chật, hẹp, xe cộ đi lại ồn ào, khói bụi. Thỉnh thoảng, khi không có nguồn hàng tươi ngon, bà Tươi nghỉ đột xuất không báo trước nên nhiều người tìm đến lại phải thất vọng quay về.</p>\r\n<p><strong>Linh Trang</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/ngam-toan-canh-hoi-an-tu-do-cao-400-m-vao-ngay-hoi-khinh-khi-cau-822830.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/10/ngam-toan-canh-hoi-an-tu-do-cao-400m-vao-ngay-hoi-khinh-khi-cau-1.jpg?w=145&amp;h=101\" alt=\"Ngắm toàn cảnh Hội An từ độ cao 400 m  vào 'Ngày hội khinh khí cầu'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/ngam-toan-canh-hoi-an-tu-do-cao-400-m-vao-ngay-hoi-khinh-khi-cau-822830.html#inner-article\">Ngắm toàn cảnh Hội An từ độ cao 400 m vào 'Ngày hội khinh khí cầu'</a></h4>\r\n<p class=\"summary d-table c-000\">Là một trong những hoạt động nổi bật của chuỗi sự kiện chào đón năm Du lịch quốc gia 2022, \"Ngày hội khinh khí cầu\" sẽ được tổ chức tại quảng trường sông Hoài - Hội An vào ngày 25-26/3 tới.</p>\r\n</div>\n                            </div>"}