{"url": "https://vietnamnet.vn/mua-5500-m2-dat-can-chong-dung-homestay-giua-doi-hoa-giay-thoa-uoc-mo-cua-vo-803660.html", "title": "Mua 5.500 m2 đất cằn, chồng dựng 'homestay giữa đồi hoa giấy' thoả ước mơ của vợ", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Chị Đào Thị Hải Yến (Yến Magui, 34 tuổi) lớn lên ở thị trấn Madagui, huyện Đạ Huoai, tỉnh Lâm Đồng nhưng hiện sinh sống, làm việc tại TP Dĩ An (Bình Dương).</p>\r\n<p class=\"t-j\">Vợ chồng chị Yến làm chủ chuỗi 4 cửa hàng trà sữa, bánh ngọt có tiếng ở Bình Dương. Công việc kinh doanh mở rộng nhưng chị Yến thường xuyên cảm thấy mệt mỏi, áp lực, không có cách nào để giải tỏa.</p>\r\n<p class=\"t-j\">“Mỗi khi mệt mỏi mình chỉ mong được tạm dừng mọi thứ, cùng chồng và con trở về với ba má, hòa mình vào mảnh đất Madagui quê hương an yên, trong lành”, chị Yến tâm sự.</p>\r\n<p class=\"t-j\">“Mình từng <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">đi du lịch</a> nhiều nơi, đến nhiều điểm đẹp khác nhau nhưng chẳng nơi đâu mình cảm thấy đẹp, thoải mái bằng mảnh đất quê hương”, chị Yến nói thêm.</p>\r\n<p class=\"t-j\">Ba năm trước, khi có điều kiện kinh tế ổn định hơn, vợ chồng chị Yến quyết định tìm mua một mảnh đồi 5.500m2 ở Madagui để xây nhà, làm vườn, tạo nên không gian nghỉ dưỡng cho gia đình vào dịp cuối tuần, lễ, tết.</p>\r\n<p class=\"t-j\">Theo chị Yến, khoảng cách từ Bình Dương hay TP Hồ Chí Minh về Madagui chỉ chừng 150km, khoảng 3 tiếng đi ô tô nên rất thuận lợi di chuyển. “Chỉ cần thích là cả gia đình có thể lên xe đi “du lịch” tại “<a href=\"nh%C3%A0%20hoa%20gi%E1%BA%A5y,%20%C4%91%E1%BB%93i%20hoa%20gi%E1%BA%A5y,%20madagui,%20l%C3%A2m%20%C4%91%E1%BB%93ng,%20du%20l%E1%BB%8Bch%20madagui,%20du%20l%E1%BB%8Bch%20t%E1%BA%A1i%20gia,%20b%E1%BB%8F%20ph%E1%BB%91%20v%E1%BB%81%20qu%C3%AA\">homestay</a>” gia đình!”, chị Yến cho hay.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/6758415d0949c3179a58.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Vợ chồng chị Yến tự tạo \"homestay\" của riêng mình</em></p>\r\n<p class=\"t-j\">Từ nhiều năm trước, chị Yến đã yêu hoa giấy. Đi đến đâu gặp hoa giấy, chị cũng ngắm nhìn, ao ước. Khi mua được mảnh đồi ưng ý, ông xã chị Yến \"tậu\" ngay 2.000 cây giống hoa giấy từ miền Tây mang về Madagui. Anh hy vọng có thể biến ước mơ \"được sống giữa đồi hoa giấy\" của vợ thành hiện thực.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/c6abbb79f26d3833617c.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Yêu hoa giấy nhưng chị Yến vốn không có kinh nghiệm trồng loại hoa này. Ban đầu, cây chết quá nửa, số còn lại thì còi cọc, không lớn nổi trên phần đất toàn sỏi đá. Chị Yến nhìn khu vườn mà vừa thương vừa tiếc.</p>\r\n<p class=\"t-j\">Vợ chồng chị mày mò lên mạng, vào các nhóm trồng hoa giấy, tham khảo cách trồng hoa không hóa chất của mọi người rồi học hỏi theo.</p>\r\n<p class=\"t-j\">“Không phụ công chăm sóc của vợ chồng mình và bố mẹ, những cây giống đầu tiên cũng sống, thích nghi được với khí hậu Madagui. Hoa giấy sau khi đã sống được thì việc chăm sóc cũng không quá cầu kì. Khi mình không có ở đồi, bố mẹ sẽ hỗ trợ mình chăm sóc”, chị Yến cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/e1ebd7f5b2e178bf21f0.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ông xã chị Yến cặm cụi chăm sóc từng gốc hoa giấy</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/35cd0d6a267dec23b56c.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Vợ chồng chị Yến cũng đầu tư chi phí cải tạo khu đất, thuê người dọn cỏ, tỉa cành, bón phân… </em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/592717c55ed1948fcdc0.jpg\" alt=\"{keywords}\"></p>\r\n<p><em>Năm ngoái, vợ chồng chị bắt đầu xây thêm căn nhà 200m2 trên đỉnh đồi để có không gian sống, nghỉ ngơi tiện lợi trong mỗi chuyến “về quê du lịch”</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/456b5ebe17aaddf484bb.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em> Anh chị tự lên ý tưởng rồi thuê thợ xây dựng chứ không có người thiết kế hay bản vẽ cầu kì</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/can-homestay-giua-doi-hoa-giay-5-500m2-cua-gia-dinh-binh-duong-ai-thay-cung-me.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">“Mảnh vườn đồi hoa giấy có ý nghĩa tinh thần rất lớn với hai vợ chồng. Cứ những lúc công việc không suôn sẻ, áp lực đè nặng, mình lại nghĩ đến mảnh đồi. Mảnh đồi cọc cằn như vậy, mình còn có thể phủ sắc hoa thì có việc khó gì mình không vượt qua được”, chị Yến tâm sự.</p>\r\n<p class=\"t-j\">Từ khi có “homestay hoa giấy” của riêng mình, hễ có thời gian rảnh, anh chị lại lái xe đưa các con về Madagui. Sáng sáng, thay vì thức dậy trong lo toan, chị Yến thảnh thơi pha cốc cà phê, cùng ông xã vừa nhâm nhi vừa ngắm màn sương mờ ngay trước nhà, hít hà không khí trong lành. Khi các con thức giấc, anh chị cùng con tập làm vườn, làm quen thiên nhiên…</p>\r\n<p class=\"t-j\">“Mình từng quá tham lam công việc để công việc cuốn mình theo. Nhưng giờ đây, mình muốn có những khoảng thời gian sống chậm hơn, thư thả hơn, để cả gia đình cùng tận hưởng cuộc sống”, chị Yến tâm sự.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/ec9c6e862692ecccb583.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Buổi sáng, sương phủ mờ ảo khắp đồi hoa giấy trước nhà</em></p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"9036208bde9f14c14d8e.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/9036208bde9f14c14d8e.jpg\" alt=\"{keywords}\"><img title=\"05dd21cc44d88e86d7c9.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/05dd21cc44d88e86d7c9-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Tại ngôi nhà trên đồi hoa giấy, gia đình nhỏ hòa mình vào thiên nhiên, sống cuộc sống giản dị, an yên, bỏ lại sau lưng những bộn bề phố thị</em></p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"6079a97fe06b2a35737a.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/6079a97fe06b2a35737a.jpg\" alt=\"{keywords}\"><img title=\"7c4292a6dbb211ec48a3.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/7c4292a6dbb211ec48a3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Không gian lãng mạn của ngôi nhà hoa giấy khi lên đèn</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/15/5ea9968cf39839c66089.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Từ khi có căn \"homestay giữa đồi hoa giấy\" của riêng mình, chị Yến có không gian du lịch, nghỉ dưỡng lý tưởng và nhất là trong thời điểm dịch Covid-19 diễn biến phức tạp, nơi đây vẫn đảm bảo an toàn cho gia đình nhỏ<br></em></p>\r\n<p><strong>Linh Trang (Ảnh:NVCC)</strong></p>\n                            </div>"}