{"url": "https://vietnamnet.vn/khoanh-khac-loc-xoay-cuon-bay-het-do-dac-du-khach-bo-chay-tim-cho-an-nap-2072628.html", "title": "Khoảnh khắc lốc xoáy cuốn đồ đạc hất tung lên trời, du khách tán loạn tìm chỗ ẩn nấp", "abstract": "Mới đây, một cơn lốc xoáy bất ngờ xuất hiện và tàn phá dọc theo bãi biển Nissi ở khu nghỉ mát Ayia Napa, một khu du lịch nổi tiếng được khách du lịch ghé thăm nhiều nhất ở quốc đảo Síp.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004KIT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đoạn video được lan truyền trên mạng xã hội cho thấy, một cơn lốc xoáy tạo thành hình cột nước cao hàng chục mét xuất hiện trên biển rồi tiến dần vào bờ. Chỉ chưa đến 2 phút, cơn lốc xoáy đã tiến vào bờ biển với vòng xoáy rộng hơn và mạnh hơn.</p>\n<p>Khi cảm nhận thấy sự nguy hiểm, mọi người bắt đầu bỏ chạy tán loạn và tìm chỗ ẩn nấp. Nhiều vật dụng như ghế xếp, ô che nắng và đồ đạc của du khách bị hút vào lốc xoáy và thổi tung lên trời.</p>\n<p>May mắn, cơn lốc không khiến du khách nào bị thương.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004KIP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>\"Khoảnh khắc đáng sợ \" được một du khách có mặt tại thời điểm đó ghi lại.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/ayia-napa-1-387.jpg\">\n<figcaption>Vùng biển Ayia Napa là điểm thu hút hàng triệu du khách tới nghỉ dưỡng ở quốc đảo Síp. </figcaption>\n</figure>\n<p>Cơ quan Quản Lý Khí Quyển và Đại Dương Quốc Gia (NOAA) cho biết, có 2 dạng lốc xoáy được hình thành trên biển. Một dạng lốc xoáy thường xuất hiện khi xảy ra các trận giông bão lớn, còn một dạng lốc xoáy khác ít nguy hiểm hơn thường xuất hiện từ các đám mây vũ tích.</p>\n<p>Theo NOAA cách tốt nhất để tránh một cơn lốc xoáy là di chuyển theo góc 90 độ so với hướng di chuyển của nó.</p>\n<p><strong>Theo New York Post</strong></p>\n<p></p>\n                            </div>"}