{"url": "https://vietnamnet.vn/pho-bo-viet-nam-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-807804.html", "title": "Phở bò Việt Nam được CNN vinh danh là món ăn có nước ngon nhất thế giới", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Súp hay món ăn có nước dùng là một trong những cách chế biến món ăn lâu đời và phổ biến nhất trên thế giới. Theo Janet Clarkson, tác giả cuốn sách \"Soup: A Global History\" (Súp: Lịch sử Toàn cầu), mỗi nền văn hóa đều có một số loại súp. Ban đầu, súp được chế biến bằng cách nấu chín các nguyên liệu, từ mai rùa đến tre trúc cho đến những nồi nước phở được ninh trong nhiều giờ.</p>\r\n<p class=\"t-j\"><em>Dưới đây là những đề cử của CNN cho 20 món ăn có nước dùng ngon nhất thế giới.</em></p>\r\n<p class=\"t-j\"><strong>1. Phở bò | Việt Nam</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/12/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-1.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Nước dùng phở bò của Việt Nam được ninh trong nhiều giờ với quế, hoa hồi và các loại gia vị có tính ấm khác để tạo nên hương thơm tuyệt vời cho món ăn này.</p>\r\n<p class=\"t-j\">Ngày nay, các quán ăn hay nhà hàng thường có trong thực đơn nhiều loại phở khác nhau nhưng theo Andrea Nguyễn, tác giả cuốn sách \"The Pho Cookbook\" thì phở bò là món phở nguyên bản nhất. Từ đầu những năm 1930, người Việt đã bắt đầu trần thịt bò tái trong nước dùng ăn cùng với bánh phở dẻo dai.</p>\r\n<p class=\"t-j\">Phở bò cũng là loại phở phổ biến và được yêu thích nhất ở Việt Nam với các biến tấu như phở bò tái, chín, nạm gầu, ức, gân.</p>\r\n<p class=\"t-j\"><strong>2. Banga | Nigeria</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/12/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-2.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Dầu từ cây cọ dầu mang lại cả chất béo và hương vị cho món súp từ đồng bằng sông Niger này, nơi nổi tiếng với các loại cá da trơn tươi, thịt bò và hải sản khô. Món súp ở Nigeria này phổ biến đến mức các gói gia vị banga trộn sẵn được bán ở hầu khắp các cửa hàng địa phương. Hỗn hợp này thường bao gồm hạt nhục đậu khấu châu Phi, hạt thầu dầu, lá orima, jansa và beletete.</p>\r\n<p class=\"t-j\">Các loại gia vị ngấm vào nước sốt màu đỏ, tạo nên điểm hấp dẫn chính cho món súp này. Những món ăn phổ biến ở Nigeria đều được làm từ sắn và chế biến theo các phương pháp khác nhau.</p>\r\n<p class=\"t-j\"><strong>3. Borscht | Ukraine</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/12/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-3.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Củ cải đỏ mềm trong nước dùng màu đỏ rực rỡ là món súp được yêu thích ở Ukraine và khắp khu vực Đông Âu. Thường được phủ lên trên một lớp kem chua béo ngậy, \"Borscht\" theo tiếng địa phương có nghĩa là bất cứ thứ gì được ăn cùng với súp củ cải đường cơ bản. Các đầu bếp Ukraine thậm chí đang hoàn tất hồ sơ ứng cử món súp Borscht vào danh sách Di sản Thế giới của UNESCO.</p>\r\n<p class=\"t-j\"><strong>4. Bouillabaisse | Pháp</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/12/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-4.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Món hầm của một ngư dân đã trở thành biểu tượng ẩm thực Pháp, Bouillabaisse mang đậm hương vị Địa Trung Hải cổ điển gắn liền với thành phố biển Marseille. Nghệ tây, dầu ô liu, thì là, tỏi và cà chua hòa quyện với cá tươi từ biển.</p>\r\n<p class=\"t-j\">Theo những người ký kết Hiến chương Bouillabaisse 1980 - bằng một nỗ lực tập thể của các đầu bếp địa phương nhằm đảm bảo chất lượng của món súp Pháp - công thức chính thống nhất phải bao gồm ít nhất bốn loại hải sản được chọn từ danh sách bao gồm cá, tu hài và cua.</p>\r\n<p class=\"t-j\"><strong>5. Caldo verde | Bồ Đào Nha</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/12/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-5.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Món súp ngon nhất thế giới này có rau xanh thái mỏng trộn với khoai tây và hành tây tạo thành món súp ấm cúng từ vùng Minho - nơi sản xuất rượu vang của Bồ Đào Nha. Giờ đây, súp này là một ngôi sao ẩm thực từ những quán cà phê cao cấp đến những căn bếp nông thôn, được định nghĩa là món ăn bình dân.</p>\r\n<p class=\"t-j\">Trong nhiều phiên bản, xúc xích chouriço mềm của Bồ Đào Nha được bổ sung thêm mang tới hương vị mặn, vị khói làm cho món súp trở nên ngon hơn. Món ăn này ngon nhất khi thưởng thức cùng với một ly rượu vang vinho verde nổi tiếng của Minho.</p>\r\n<p class=\"t-j\"><strong>6. Chorba frik | Algeria, Libya và Tunisia</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/12/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-6.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Lúa mì cứng thu hoạch khi còn xanh, được gọi là freekeh, là thành phần chính bổ sung chất dinh dưỡng cho món súp Bắc Phi này. Đây cũng là món súp đặc biệt được yêu thích trong thời gian thánh lễ Ramadan diễn ra.</p>\r\n<p class=\"t-j\">Các hạt mềm thấm đẫm trong nước luộc cà chua và gia vị thơm, hương vị của chúng hòa quyện với đậu gà cộng với thịt gà hầm, thịt bò, thịt cừu. Món ăn có nước súp ngon nhất thế giới này thường được ăn kèm với chanh và một ít bánh mì kesra.</p>\r\n<p class=\"t-j\"><strong>7. Chupe de camarones | Peru</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/12/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-7.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Món mì tôm sốt kem này là đặc sản của Arequipa, một thành phố lịch sử được bao quanh bởi những ngọn núi lửa cao chót vót. Những đêm lạnh giá ở vùng núi là nơi hoàn hảo để thưởng thức món ăn thịnh soạn gồm tôm cùng với những miếng khoai tây và ngô Andean.</p>\r\n<p class=\"t-j\">Việc thêm vào ají amarillo, một loại ớt có hương vị trái cây nhẹ nhàng, như một thứ gia vị để cân bằng lại các thành phần béo ngậy và kem trong món súp ngon nổi tiếng thế giới này.</p>\r\n<p class=\"t-j\"><strong>8. Gazpacho | Tây Ban Nha</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/12/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-8.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Mùa hè ở Andalusia luôn khắc nghiệt nên ăn một bát súp rau ướp lạnh để hạ nhiệt là vô cùng lý tưởng. Cách chế biến cổ nhất của món ăn này còn phổ biến cho tới ngày nay thường bao gồm cà chua, dưa chuột, tỏi và dầu ô liu, cùng một ít vụn bánh mì cũ bổ sung cho hương vị.</p>\r\n<p class=\"t-j\">Người Ả Rập đã mang món ăn này đến bán đảo Iberia từ nhiều thế kỷ trước khi người Tây Ban Nha cho thêm vào đây một nguyên liệu mới là cà chua. Ban đầu món súp lạnh này chỉ là sự pha trộn của bánh mì, tỏi và dầu ô liu, được giã trong cối và nêm với giấm.</p>\r\n<p class=\"t-j\"><strong>9. Súp lạc | Tây Phi</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Cũng như rất nhiều món ăn ngon khác, súp đậu phộng đã vượt ra ranh giới của một quốc gia để đến với thế giới. Thịt, cá hoặc gà được ninh nhừ thành súp đậu phộng đặc là món ăn phổ biến ở các quốc gia trên khắp Tây Phi và là một trong những món ăn có nước súp ngon nhất thế giới.</p>\r\n<p class=\"t-j\">Dù ở quốc gia nào, món súp này cũng đều có vị kem, đậm đà và mặn, cùng vị cay nóng của ớt Scotch.</p>\r\n<p class=\"t-j\"><strong>10. Gumbo | Mỹ</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-1.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Gumbo được coi là nét đặc trưng trong văn hóa ẩm thực Louisiana, nơi chịu ảnh hưởng của các món ăn Tây Phi, Choctaw bản địa và Pháp. Gumbo thường được làm từ hải sản, gà và xúc xích. Nhưng ngoài ra cũng có vô số cách khác để chế biến món đặc sản này.</p>\r\n<p class=\"t-j\">Lá sassafras phơi khô trên mặt đất được gọi là filé và được người Choctaw thu hoạch tạo ra nhiều công thức nấu Gumbođặc biệt. Một số đầu bếp làm đặc món súp của họ bằng hỗn hợp bột nấu chín gọi là roux, trong khi một số nơi khác chế biến bằng những lát đậu bắp xào.</p>\r\n<p class=\"t-j\"><strong>11. Harira | Maroc</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-2.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Khi Mặt trời lặn trong tháng lễ Ramadan, nhiều người Ma-rốc ăn chay bằng một bát nước hầm đậu xanh ngon lành này. Quế, gừng, nghệ và hạt tiêu cho thêm gia vị ấm vào nước dùng cà chua mặn, ngấm vào đậu gà mềm. Món ăn có nước súp ngon nhất thế giới này cũng được yêu thích rộng rãi ở Algeria.</p>\r\n<p class=\"t-j\">Trong khi các công thức nấu ăn chay vốn đã rất phổ biến, thì phiên bản cổ điển nhất được ninh với những miếng thịt cừu hoặc các loại thịt khác. Nó không chỉ là món ăn phổ biến cho người Hồi giáo mà một số người Do Thái Bắc Phi cũng chuẩn bị harira để dùng trong lễ ăn chay hàng năm của Yom Kippur.</p>\r\n<p class=\"t-j\"><strong>12. Kharcho | Georgia</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-3.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Sốt mận tart được gọi là tkemali làm tăng thêm hương vị nồng nàn cho món súp truyền thống này, đây là một trong những món ăn được yêu thích nhất của Georgia.</p>\r\n<p class=\"t-j\">Kharcho được làm từ mận chưa chín, có vị chua cân bằng vị béo ngậy của thịt bò và quả óc chó xay nấu thành súp. Tuy nhiên, hương vị thơm lừng đến từ hỗn hợp gia vị khmeli suneli, một sự pha trộn của rau mùi, mặn, cỏ cà ri, tiêu đen, cúc vạn thọ.</p>\r\n<p class=\"t-j\"><strong>13. Mì bò Lan Châu | Trung Quốc</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-4.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Kéo sợi mì bằng tay làm cho món ăn truyền thống này trở thành một nghệ thuật. Các nghệ nhân sử dụng bột mì đã được xay mịn, có hàm lượng gluten cao và bột kiềm để trộn bột tạo độ co giãn, sau đó kéo và gấp một miếng bột để tạo thành sợi mì đủ cho một bát súp.</p>\r\n<p class=\"t-j\">Cho chúng vào bát nước luộc thịt bò để tạo ra món ăn có nước dùng đẳng cấp thế giới bao gồm thịt bò mềm, những lát củ cải nhạt, dầu ớt và các loại thảo mộc tươi. (Tại một số nhà hàng, thực khách có thể yêu cầu loại mì có độ dày và hình dạng theo sở thích).</p>\r\n<p class=\"t-j\"><strong>14. Mohinga | Myanmar</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-5.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Súp là món thường được người dân trên khắp Myanmar ăn vào bữa sáng. Du khách có thể thưởng thức một bát Mohinga nghi ngút khói được múc ra từ những chiếc nồi khổng lồ ở bất cứ đâu trên đất nước này. Linh hồn của món bún này là nước dùng thơm, được ninh với các loại rau thơm và đặc lại với bột gạo rang.</p>\r\n<p class=\"t-j\">Mohinga được yêu thích đến mức nó đã biến từ món ăn sáng thành món ăn nhẹ bất cứ lúc nào và mỗi vùng sẽ có những biến tấu riêng khác nhau.</p>\r\n<p class=\"t-j\"><strong>15. Menudo | Mexico</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-6.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Dạ dày sẽ được người Mexico ninh nhiều giờ trong một loại nước dùng thơm ngậy. Đây cũng là món ăn được yêu thích trong đám cưới hay các dịp trọng đại.</p>\r\n<p class=\"t-j\">Menudo có hai loại chính: Menudo rojo với màu đỏ đậm từ ớt trong nước dùng, trong khi Menudo blanco kiểu Sonoran là một phiên bản ít cay hơn.</p>\r\n<p class=\"t-j\"><strong>16. Moqueca de camarão | Brazil</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-7.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Dầu cọ và cà chua hòa cùng nước cốt dừa tạo ra màu đỏ cam ấm áp cho món đặc sản đến từ vùng Bahia của Brazil này. Người dân địa phương sẽ thường ăn Moqueca de camarão trong những ngày nóng nực nhất.</p>\r\n<p class=\"t-j\">Tuy nhiên, điểm hấp dẫn thực sự của món súp này là tôm mềm, ngọt nổi trong nước dùng. Theo truyền thống, moqueca de camarão được nấu trong một chiếc nồi thủ công làm từ đất sét đen và nhựa cây ngập mặn.</p>\r\n<p class=\"t-j\"><strong>17. Soto ayam | Indonesia</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-8.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Các loại gia vị như nghệ tươi, hoa hồi, quế, sả, lá chanh kết hợp với nhau tạo nên hương thơm và vị đậm đà, cùng với lòng đỏ dẻo của trứng luộc đã tạo nên nét hấp dẫn của Soto ayam.</p>\r\n<p class=\"t-j\">Mỗi vùng của Indonesia lại có sự biến tấu riêng. Ngoài ra, Soto ayam cũng rất được yêu thích ở Singapore, Malaysia hay Suriname xa xôi ở Nam Mỹ, nơi công thức nấu món ăn này được những người nhập cư Java mang tới. Ăn kèm Soto ayam là hẹ tây chiên, chanh tươi và một ít ớt đỏ thái lát.</p>\r\n<p class=\"t-j\"><strong>18. Tom yum goong | Thái Lan</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-9.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Các nguyên liệu bao gồm riềng, sả và lá chanh đã tạo nên thứ nước dùng lý tưởng cho món tôm mềm ngọt. Tom yum goong chỉ là một trong nhiều loại súp tom yum ở Thái Lan.</p>\r\n<p class=\"t-j\"><strong>19. Tonkotsu Ramen | Nhật Bản</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-10.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Xương heo ninh trong thời gian dài mang đến hương vị đậm đà cho món ramen cổ điển này, nước dùng có màu đục với tủy và chất béo. Đây được coi là đặc sản của tỉnh Fukuoka, nằm trên hòn đảo phía nam Kyushu.</p>\r\n<p class=\"t-j\">Nước dùng hấp dẫn là điểm nhấn của tonkotsu ramen nhưng món ăn nổi tiếng này sẽ không hoàn chỉnh nếu thiếu những lát thịt ba chỉ và trứng lòng đào hấp dẫn.</p>\r\n<p class=\"t-j\"><strong>20. Yayla çorbasi | Thổ Nhĩ Kỳ</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/13/pho-bo-cua-viet-nam-lai-duoc-cnn-vinh-danh-la-mon-an-co-nuoc-ngon-nhat-the-gioi-11.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Gạo hoặc lúa mạch ninh nhừ sẽ làm tăng thêm vị ngọt của hạt cho món súp sữa chua kem này. Nó được cho là có tác dụng ngăn ngừa cảm lạnh trong mùa đông; một số bệnh viện Thổ Nhĩ Kỳ thậm chí còn phục vụ súp sữa chua cho những bệnh nhân đang hồi phục. Một ít bạc hà khô giúp cân bằng độ ngậy của sữa chua. Món này được ăn kèm với một vòng bánh mì pita tươi.</p>\r\n<p><b>Đỗ An </b><em>(Theo CNN)</em></p>\n                            </div>"}