{"url": "https://vietnamnet.vn/du-khach-bi-ban-chet-vi-tu-suong-o-bai-bien-khoa-than-2043541.html", "title": "Du khách bị bắn chết vì 'tự sướng' trước mặt phụ nữ ở bãi biển khỏa thân", "abstract": "Cảnh sát địa phương cho biết, một người đàn ông 76 tuổi đã bị bắt giam vì bị cáo buộc bắn chết một du khách sau khi người này 'tự sướng' tại một bãi biển khỏa thân ở Pháp.", "content_html": "<div>\n                                <p>Cuối tuần qua, một du khách 46 tuổi được cho là đã bị sát hại trước hàng trăm người khác khi đang có mặt tại bãi biển khỏa thân La Mama ở Grand Parc de Miribel-Jonage, cách Paris khoảng 460 km về phía đông nam.</p>\n<p>Các nhân chứng mô tả nạn nhân có ý \"xúc phạm cũng như đe dọa\" những người đang ở bãi biển khi \"tự sướng trước mặt một phụ nữ\", Le Parisien đưa tin.</p>\n<p>Thủ phạm là một người thường xuyên tới bãi biển này và có sở thích săn bắn. Trước khi nổ súng, hai người được cho là đã có tranh cãi. Sau ba phát súng, trong đó có một phát bắn trúng ngực, nạn nhân 46 tuổi đã tử vong ngay tại hiện trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/medium-2022-07-25-802b1383a4-947.jpg\">\n<figcaption>Bãi biển khỏa thân La Mama ở Grand Parc de Miribel-Jonage. Ảnh: France3</figcaption>\n</figure>\n<p>Cảnh sát địa phương đã nhanh chóng có mặt và sơ tán những du khách ra khỏi bãi biển. Kẻ xả súng đang bị tạm giữ và một cuộc điều tra về tội cố ý giết người đã được mở ra. Các nhân chứng có mặt hiện cũng đang bị cảnh sát thẩm vấn.</p>\n<p>France3 đưa tin thủ phạm bị cáo buộc là một vận động viên thể thao săn bắn có giấy phép sử dụng súng.</p>\n<p>Theo luật định, những người này được phép sở hữu súng và sử dụng chúng trong môi trường câu lạc bộ, nhưng không được phép mang súng đến những nơi công cộng.</p>\n<p>Bãi biển La Mama chính thức được khai thác như một bãi biển khỏa thân vào năm 2007, hợp pháp hóa truyền thống khỏa thân ở Pháp - điểm đến theo chủ nghĩa tự do số một thế giới.</p>\n<p><strong>Đỗ An</strong> <em>(Theo The Sun)</em></p>\n                            </div>"}