{"url": "https://vietnamnet.vn/tiet-lo-khong-ngo-lien-quan-den-vu-no-sao-bang-khung-khiep-o-nga-818798.html", "title": "Tiết lộ không ngờ liên quan đến vụ nổ sao băng khủng khiếp ở Nga", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Các nhà nghiên cứu thuộc Đại học Cambridge (Anh) cho biết vụ nổ vào rạng sáng ngày 15/2/2013 ở miền Tây nước Nga, có thể là một phần của một vụ va chạm cổ đại đã phá vỡ một phần nhỏ của Trái đất để tạo thành Mặt trăng cách đây khoảng 4.5 tỷ năm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/11/bi-an-khong-ngo-lien-quan-den-vu-no-sao-bang-khung-khiep-o-nga.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Vụ nổ diễn ra vụ nổ vào rạng sáng ngày 15/2/2013 ở Chelyabinsk, miền Tây nước Nga</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cụ thể, một thiên thể có kích thước bằng sao Hỏa được cho là đã đập vào hành tinh của chúng ta trong quá trình hình thành Hệ Mặt trời, đẩy một loạt vật chất vào không gian, sau đó kết hợp lại để tạo thành Mặt trăng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/11/bi-an-khong-ngo-lien-quan-den-vu-no-sao-bang-khung-khiep-o-nga-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"><span>Thiên thạch Chelyabinsk (trong ảnh) đã phát nổ trên lãnh thổ Nga có thể liên quan đến vụ va chạm lớn hình thành nên Mặt trăng</span></td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Vụ nổ có sức mạnh tương đương 500.000 tấn thuốc nổ TNT đó đã tạo ra một làn sóng xung kích thổi bay các cửa sổ của các tòa nhà trong bán kính 518 km vuông. Theo NASA, vụ nổ khủng khiếp trên đã khiến 3.000 ngôi nhà bị hư hại, hơn 1.600 người bị thương (hầu hết do kính vỡ va vào) và ít nhất 6 thành phố lân cận bị ảnh hưởng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/11/bi-an-khong-ngo-lien-quan-den-vu-no-sao-bang-khung-khiep-o-nga-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hơn 1.600 người dân Chelyabinsk đã bị thương, hầu hết do kính vỡ va vào</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Phát hiện trên được đưa ra nhờ một phương pháp mới được dùng để xác định niên đại va chạm giữa các tảng đá trong không gian, dựa trên phân tích vi mô các khoáng chất bên trong thiên thạch.</p>\r\n<p class=\"t-j\">Vẫn cần nghiên cứu thêm nhưng các nhà khoa học hy vọng kỹ thuật này có thể giúp họ tìm hiểu thêm về lịch sử ban đầu của Hệ Mặt trời và cách nó phát triển thành hình dạng như hiện tại.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/11/bi-an-khong-ngo-lien-quan-den-vu-no-sao-bang-khung-khiep-o-nga-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phương pháp mới dựa trên phân tích vi mô các khoáng chất bên trong thiên thạch</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nhà địa chất học Craig Walton thuộc Đại học Cambridge cho biết: \"Độ tuổi va chạm của thiên thạch thường gây ra những tranh cãi. Do đó, công việc của chúng tôi thu thập thêm nhiều bằng chứng để tìm hiểu sâu hơn về lịch sử tác động, cũng tương tự như điều tra hiện trường tội phạm từ thở cổ đại vậy\".</p>\r\n<p class=\"t-j\">Khi Hệ Mặt trời hình thành từ bụi và khí, các hành tinh được tạo ra thông qua các vụ va chạm lặp đi lặp lại của các tảng đá nhỏ hơn. Tuy nhiên, rất khó để lần theo lịch sử của Trái đất và các thiên thể khác như thuở ban đầu vì các quá trình địa chất và thời tiết đã ghi đè lên nó.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/11/bi-an-khong-ngo-lien-quan-den-vu-no-sao-bang-khung-khiep-o-nga-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hồ băng tại thị trấn Chebakul, vùng Ural là một trong những địa điểm thu hút khách du lịch nhất sau khi có khoảng 3 tới 4 tạ các mảnh thiên thạch đã rơi xuống đây</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Những tổn thất mà cư dân và thành phố Chelyabinsk phải gánh chịu đã được \"bù đắp\" phần nào nhờ những đoàn du khách tò mò. Ngay sau khi vụ việc xảy ra, khu vực bị thiên thạch tàn phá đã thu hút sự chú ý của rất nhiều người trong và ngoài nước Nga tới tham quan. Một số đơn giản chỉ tới đây tham quan. Trong khi những du khách \"mạo hiểm\" hơn thường chọn tiến thẳng đến địa điểm hồ Chebarkul, nơi có mảnh thiên thạch rơi xuống hình thành một hố sâu với đường kính khoảng 6m trên mặt đất. Giá cho tour tham quan ở Chelyabinsk dao động khoảng 5.000 - 20.000 Rúp.</p>\r\n<p class=\"t-j\">Bên cạnh đó, những ai muốn lần theo \"dấu vết thiên thạch\" có thể tham gia chuyến tham quan dọc theo tuyến đường được phát triển đặc biệt qua khu bảo tồn Chelyabinsk, Chebarkul và Ilmen.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/11/bi-an-khong-ngo-lien-quan-den-vu-no-sao-bang-khung-khiep-o-nga-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều mảnh thiên thạch còn sót lại sau vụ nổ được trưng bày trong các bảo tàng địa phương</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài ra, khi đến thăm các bảo tàng địa phương, du khách sẽ có cơ hội xem lại nhiều bằng chứng tư liệu về vụ nổ qua những bức ảnh chân thực, bản ghi camera đến những đoạn phim được thực hiện ngay sau vụ nổ. Thậm chí, còn có cả một cuộc triển lãm nhỏ về các mảnh vỡ của thiên thạch trong khu bảo tồn Ilmen.</p>\r\n<p><b>Đỗ An </b><em>(Tổng hợp)</em></p>\n                            </div>"}