{"url": "https://vietnamnet.vn/vuon-thu-ma-nguoi-bi-nhot-vat-chay-rong-hut-khach-du-lich-o-trung-quoc-2020854.html", "title": "Vườn thú kỳ lạ ở Trung Quốc: Nơi người bị nhốt, vật chạy rông", "abstract": "Lehe Ledu Wildlife Zoo ở thành phố Trùng Khánh, Trung Quốc là một trong những vườn thú đặc biệt nhất thế giới.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00143E.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Tới đây, du khách sẽ có cơ hội trải nghiệm cảm giác bị những loài động vật săn mồi như hổ, sư tử rượt đuổi. Nhưng đương nhiên, mọi chuyện đều nằm trong tầm kiểm soát. Khách tham quan sẽ được bảo vệ trong những chiếc lồng sắt an toàn được gắn sau xe tải chạy vòng quanh công viên. Trong khi đó, những con vật, đối tượng thường bị nhốt, lại được tự do đi lại như trong môi trường tự nhiên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/3007f95300000578-3393689-image-a-12-1452512160951-222.jpg\">\n<figcaption>Những con hổ nhảy lên lồng sắt chỉ cách khách tham quan vài cm. Ảnh: CEN</figcaption>\n</figure>\n<p>Để thu hút sự chú ý các những con thú, những khối thịt sống khổng lồ được buộc vào các thanh sắt gắn phía sau xe để dụ chúng đến gần nhất có thể. Ngay khi mở cửa, các chuyến tham quan của công việc đã thu hút sự quan tâm của nhiều du khách. Vé tham quan ở Lehe Ledu Wildlife Zoo cũng đã được bán hết trong ba tháng liên tiếp.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/3007e1e900000578-3393689-image-a-10-1452512153944-223.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/3007b27600000578-3393689-image-a-5-1452512144744-224.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>“Chúng tôi muốn mang đến cho du khách cảm giác hồi hộp khi bị những con thú săn mồi lớn rình rập và tấn công nhưng tất nhiên không có rủi ro nào cả. Những vị khách được cảnh báo luôn giữ các ngón tay ở trong lồng vì một con hổ đói sẽ không thể phân biệt được tay người và bữa thịt sáng của chúng đang treo phía dưới”, Chan Liang, phát ngôn viên sở thú cho biết. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/3007b25300000578-3393689-image-a-8-1452512146807-225.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/3007b26b00000578-3393689-image-a-4-1452512129568-226.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Lehe Ledu Wildlife Zoo là một trong số ít vườn thú trên thế giới mang đến cho du khách trải nghiệm đặc biệt này. Tới đây, khách tham quan sẽ được tận mắt nhìn thấy những con sư tử, hổ Bengal, hổ trắng hay gấu đen lớn ở khoảng cách gần nhất có thể. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/3007b24100000578-3393689-image-a-2-1452512117793-227.jpg\">\n<figcaption>Đây chắc chắn không phải trải nghiệm dành cho những người yếu tim. Ảnh: CEN</figcaption>\n</figure>\n<p>Những bức ảnh được chụp lại cho thấy, những con hổ thậm chí còn nhảy hẳn lên bám vào những chiếc lồng sắt. Đây chắc chắn không phải trải nghiệm dành cho những người yếu tim.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}