{"url": "https://vietnamnet.vn/khach-du-lich-dat-cho-dip-he-nuom-nuop-loat-resort-o-quang-nam-2030400.html", "title": "Khách 'Tây, Ta' nườm nượp đặt chỗ, loạt resort ở Quảng Nam đắt khách dịp hè", "abstract": "Tính đến thời điểm hiện tại, 50% phòng đã được book kín tại một số resort ở Quảng Nam trong dịp hè. Trong đó, lượng khách chủ yếu đến từ Hà Nội và các khu vực lân cận như Đà Nẵng, Quảng Nam.", "content_html": "<div>\n                                <p><strong>Khách đặt trước 50% phòng trong dịp hè</strong></p>\n<p>CEO tập đoàn Le Pavillon Hội An Group Đỗ Như Châu cho biết, một tháng trở lại đây, <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"du khách\" target=\"_blank\">du khách</a> đến khách sạn này tăng khoảng hơn 20% so với trước ngày 30/4. </p>\n<p>“Các tháng hè đến đây dự kiến trung bình tầm 27% công suất phòng và hầu như là khách du lịch nội địa. Giá cả hiện nay chúng tôi vẫn đang để thấp hơn một nửa so với giá trước dịch. Một số đoàn khách cũ từ châu Âu đã bắt đầu quay trở lại với khách sạn chúng tôi”, ông Châu nói.</p>\n<p>Còn theo Giám đốc Truyền Thông &amp; Tiếp Thị Anantara Hoi An Resort (TP Hội An, tỉnh Quảng Nam) Kate Jones, trong thời gian một tháng trở lại đây, những tín hiệu khởi sắc đã trở lại khi khách du lịch đến với resort này ngày một tăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-1-khach-du-lich-den-voi-quang-nam-tang-manh-trong-thoi-gian-qua-1049.jpg\">\n<figcaption>Khách du lịch đến với Quảng Nam tăng mạnh trong thời gian qua</figcaption>\n</figure>\n<p>“Một tháng qua, khách đã tăng hơn 10% so với những tháng đầu năm. Tín hiệu vui đến với resort khi công suất phòng trong dịp hè này đã đạt khoảng 45-50% phòng mỗi tháng”, bà Kate nói.</p>\n<p>Theo Tổng Quản lí khu nghỉ dưỡng TUI BLUE Nam Hoi An Anton Bespalov, lượng khách đến với khu nghỉ dưỡng trong 1 tháng qua cũng tăng khoảng 10% so với những tháng đầu năm trước 30/4.</p>\n<p>“Vào cuối tuần, lượng khách đặt phòng thường cao hơn những ngày trong tuần, dao động từ 100-200 khách. Khi có đoàn khách công ty, lượng khách chúng tôi tiếp đón mỗi ngày có thể lên đến 500-600 khách”, ông Anton chia sẻ.</p>\n<p>Ông Anton thông tin thêm, khách du lịch đi nghỉ vào thời gian tới vẫn chủ yếu là khách nội địa. Lượng khách này chủ yếu đến từ Hà Nội và các khu vực lân cận như Đà Nẵng, Quảng Nam. Resort cũng đã bắt đầu nhận được các yêu cầu đặt phòng từ khách nước ngoài. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-2-nhieu-khach-quoc-te-da-chon-quang-nam-la-noi-dung-chan-sau-dich-covid-19-1050.jpg\">\n<figcaption>Nhiều khách quốc tế đã chọn Quảng Nam là nơi dừng chân sau dịch Covid-19</figcaption>\n</figure>\n<p>Cũng theo ông Anton, resort vẫn đang cố gắng đa dạng hóa sản phẩm, tìm kiếm các thị trường ngách tiềm năng. Với vị trí gần với các khu công nghiệp Tam Thăng, Chu Lai, tiếp cận đối tượng khách chuyên gia ở lâu dài. </p>\n<p>Bà Kate Jones cho biết thêm, resort này đã có một số gói ưu đãi để kích cầu du lịch như việc nhận ngay phiếu quà tặng sử dụng các dịch vụ khi truy cập vào trang web ở đây.</p>\n<p>Theo bà Kate, tùy vào từng thị trường mà khách sẽ có những xu hướng cũng như những tháng tập trung nghỉ dưỡng khác nhau. Vào khoảng thời gian hè này là khách nội địa. </p>\n<p>Đến 11/2022-1/2023 là khách quốc tế, đặc biệt là Anh, Úc, Ấn Độ, Nam Mỹ, Pháp và Ý. “Hiện nay khu nghỉ dưỡng cũng đã nhận được một số lượng lớn đặt trước từ thị trường Quốc tế”, bà Kate thông tin.</p>\n<p><strong>90% dịch vụ du lịch hoạt động trở lại</strong></p>\n<p>Giám đốc Sở VH-TT&amp;DL Quảng Nam Nguyễn Thanh Hồng thông tin, trong 6 tháng đầu năm 2022, Quảng Nam đón gần 2,3 triệu lượt khách. Hiện nay, trên địa bàn tỉnh Quảng Nam các dịch vụ lưu trú, tham quan, vui chơi giải trí đã mở cửa hoạt động trở lại khoảng 90%.</p>\n<p>“Tính riêng tháng 6 năm nay, tổng lượt khách tham quan, lưu trú ước đạt 735.000 lượt, tăng gấp 294 lần so với cùng kỳ năm 2021.</p>\n<p>Một tính hiệu vui cho chính Quảng Nam khi khách quốc tế trong tháng 6 này đạt 35.000 lượt. Con số này tăng gấp 58 lần năm ngoái. Khách nội địa với con số 700.000 lượt nặng gấp 368 lần so với cùng kỳ năm 2021”, ông Hồng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-3-du-kien-du-khach-se-tang-manh-trong-dip-he-2022-1051.jpeg\">\n<figcaption>Dự kiến du khách sẽ tăng mạnh với Quảng Nam trong dịp hè 2022</figcaption>\n</figure>\n<p>Hướng đến các chương trình kích cầu mùa hè, Giám đốc Sở VH-TT&amp;DL Quảng Nam cho biết, tỉnh này đã đưa ra nhiều gói du lịch “Quảng Nam – Cảm xúc mùa hè” gồm 13 gói sản phẩm du lịch đặc trưng với chính sách giá ưu đãi và các dịch vụ.</p>\n<p>Cũng theo ông Hồng: “Cùng với đó, chương trình kích cầu du lịch “Quảng Nam – Cảm xúc mùa hè” diễn ra từ ngày 1/6 - 30/9 có nhiều hoạt động nổi bật. Chúng tôi cập nhật trực tiếp các sự kiện này phủ sóng trên hầu hết các nền tảng như: Visit Quang Nam, quangnamtourism.com.vn, vhttdlqnam.gov.vn và các nền tảng mạng xã hội: Facebook, Zalo, Tiktok, Instagram…”.</p>\n<p><strong>Công Sáng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-kho-bau-co-vat-hang-ngan-nam-cua-trieu-dai-bi-an-o-trung-quoc-2030448.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/untitled-1-1073.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-kho-bau-co-vat-hang-ngan-nam-cua-trieu-dai-bi-an-o-trung-quoc-2030448.html\">Phát hiện 'kho báu' cổ vật hàng ngàn năm của triều đại bí ẩn ở Trung Quốc</a><span class=\"summary__content-desc\">Mới đây, các nhà khảo cổ học Trung Quốc vừa phát hiện hơn 13.000 cổ vật tại khu Di tích Tam Tinh Đôi, tỉnh Tứ Xuyên, được cho là có từ thời nhà Thục đầy bí ẩn cách đây 4.500 năm.</span></div>\n</summary>\n                            </div>"}