{"url": "https://vietnamnet.vn/hang-ngan-du-khach-mac-ket-tai-diem-nghi-duong-he-hang-dau-trung-quoc-2041259.html", "title": "Hơn 2.000 du khách mắc kẹt tại điểm nghỉ dưỡng hè nổi tiếng Trung Quốc", "abstract": "Hơn 2.000 du khách đang bị mắc kẹt tại một điểm đến du lịch mùa hè nổi tiếng ở miền nam Trung Quốc sau khi chính quyền áp đặt một lệnh phong tỏa đột ngột do sự bùng phát của đại dịch Covid-19.", "content_html": "<div>\n                                <p>Thành phố Bắc Hải, nơi vốn được biết tới như một điểm du lịch nổi tiếng với biển xanh cát trắng và đảo núi lửa ở khu vực Quảng Tây, chỉ trong một tuần qua đã ghi nhận hơn 500 ca nhiễm biến chủng BA.2.3 mới. Theo tiêu chuẩn đánh giá của Trung Quốc, con số này đủ để ghi nhận đây là một đợt bùng phát lớn.</p>\n<p>Ngày 16/7 vừa qua, chính quyền Bắc Hải đã phong tỏa toàn bộ khu vực đô thị, nơi tập trung nhiều khu nghỉ dưỡng và điểm du lịch, đồng thời yêu cầu thực hiện xét nghiệm diện rộng và cấm người dân ra khỏi nơi cư trú.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/7f601256-27d9-4a4a-8e1e-ba3e799439ea-618.jpeg\">\n<figcaption>Người dân và du khách vui đùa trên bãi biển ở Bắc Hải, Quảng Tây, Trung Quốc vào ngày 22/6/2022. Ảnh: IC</figcaption>\n</figure>\n<p>Những hạn chế Covid-19 nghiêm ngặt cũng được áp dụng trên đảo Vi Châu, một hòn đảo xa xôi cách thành phố Bắc Hải hơn một giờ di chuyển bằng thuyền. Vi Châu vốn nổi tiếng với những bờ biển tuyệt đẹp. Tuy nhiên, kể từ ngày 15/7, khách du lịch được các khách sạn và nhà nghỉ hoàn tiền vô điều kiện để rời khỏi đảo.</p>\n<p>Đến ngày 17/7, đảo Vi Châu đã đóng cửa tất cả các điểm vui chơi giải trí, từ quán bar, rạp chiếu phim, tiệm mát-xa, bể bơi cho đến các danh lam thắng cảnh khác.</p>\n<p>Tại một cuộc họp báo được tổ chức cùng ngày, các quan chức địa phương cho biết hơn 2.000 khách du lịch bị mắc kẹt ở Bắc Hải sẽ được phân loại để tiếp nhận điều trị theo từng mức độ rủi ro. Đối với những người chưa đến các khu vực có nguy cơ lây nhiễm trung bình hoặc cao và những người không tiếp xúc trực tiếp hoặc thứ cấp với bệnh nhân Covid-19 sẽ được phép rời đi khi có kết quả xét nghiệm âm tính. Những trường hợp còn lại phải ở lại và thực hiện cách ly.</p>\n<p>Đài truyền hình CCTV đưa tin, hai quan chức của ủy ban y tế Bắc Hải đã bị cách chức vì sơ suất trong công tác chống dịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/testing-covid-china-619.jpg\">\n<figcaption>Các biện pháp phòng dịch đang được gấp rút triển khai. Ảnh: Insider</figcaption>\n</figure>\n<p>Kể từ khi các trường hợp nhiễm COVID-19 ở Trung Quốc giảm so với những tháng trước và chính phủ tiến hành nới lỏng các lệnh hạn chế, ngành du lịch nội địa đã thực sự bùng nổ trở lại. Theo một báo cáo gần đây, thị trường khách sạn ở Trung Quốc đã tăng trở lại 70% so với năm ngoái và đặt chỗ ở các khách sạn gia đình cũng tăng 20% ​​so với thời kỳ trước Covid.</p>\n<p>Các thành phố ven biển luôn ngập nắng như Tam Á, Thanh Đảo, Hạ Môn và các vùng nội địa bao gồm Thanh Hải, Cam Túc và Tân Cương, đứng đầu danh sách những điểm đến thu hút khách du lịch. </p>\n<p>Tuy nhiên, chính việc du lịch phát triển cũng là nguyên nhân khiến số ca nhiễm mới ở Trung Quốc tăng nhẹ. Ngoài Bắc Hải, các thành phố ở tỉnh Cam Túc, Tây Bắc Trung Quốc và tỉnh Tứ Xuyên, Tây Nam Trung Quốc cũng đang trải qua những đợt bùng phát mới. </p>\n<p>Việc các điểm nóng du lịch đột ngột bị đóng cửa là ví dụ mới nhất về sự ảnh hưởng kinh tế do chiến lược \"không Covid\" ở Trung Quốc gây ra. Tuần trước, nền kinh tế lớn thứ hai thế giới đã ghi nhận kết quả kinh doanh theo quý tồi tệ nhất trong hơn hai năm trở lại đây, sau nhiều tháng đóng cửa đất nước với thế giới.</p>\n<p><strong>Đỗ An</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}