{"url": "https://vietnamnet.vn/cap-doi-dua-con-trai-2-tuoi-di-xuyen-viet-don-tet-ron-rang-tren-nha-di-dong-812967.html", "title": "Cặp đôi đưa con trai 2 tuổi đi xuyên Việt, đón Tết rộn ràng trên nhà di động", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">“Đây là năm đầu tiên vợ chồng mình và bé Kin đón Tết xa gia đình. Có chút nhớ, chút nôn nao vào chiều cuối năm nhưng mình cũng rất háo hức khi được trải nghiệm phong tục ăn Tết của bà con dân tộc vùng cao Tây Bắc”, Nguyễn Hà My (28 tuổi, Buôn Ma Thuột) chia sẻ.</p>\r\n<p>Trên hành trình xuyên Việt, gia đình Hà My quyết định dừng chân đón Tết Nguyên đán Nhâm Dần tại cao nguyên đá Hà Giang.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/272811764-1626905614321319-7846732646871122998-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Gia đình nhỏ tại mảnh đất Hà Giang</em></p>\r\n<p class=\"t-j\">Ngày 9/12/2021, sau gần một năm phải “ở nhà trốn dịch”, vợ chồng Hà My, Duy Tân quyết định đưa cậu con trai hơn 2 tuổi - bé Kin lên đường đi xuyên Việt, chinh phục các tỉnh vùng núi Tây Bắc.</p>\r\n<p class=\"t-j\">Đây là lần thứ hai gia đình Hà My đi xuyên Việt bằng nhà di động (mobihome) nên hai vợ chồng đã có ít nhiều kinh nghiệm. Dự kiến, gia đình nhỏ sẽ chinh phục các tỉnh Tây Bắc, Đông Bắc và trở ngược lại các tỉnh miền Nam trong vòng nửa năm.</p>\r\n<p class=\"t-j\">“Trước chuyến đi, anh Tân phụ trách kiểm tra chất lượng xe, các thiết bị trên xe. Mình thì ngoài chuẩn bị thực phẩm, đồ thiết yếu cho cả nhà còn chuẩn bị rất kĩ các loại thuốc, đề phòng khi không may cảm cúm, đau bụng… Dịch bệnh vẫn đang diễn biến phức tạp nên nếu đau ốm nhẹ, mình muốn hạn chế tới nơi đông người, bệnh viện”, Hà My chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/267201138-1596762314002316-1609024080528343202-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Gia đình nhỏ xuyên Việt trên chiếc mobihome tự thiết kế</em></p>\r\n<p class=\"t-j\">Hà My và Duy Tân đã có gần một năm mong ngóng và chuẩn bị cho chuyến đi xuyên Việt này. Dịch bệnh diễn biến phức tạp nên nhiều kế hoạch du lịch của gia đình nhỏ phải trì hoãn.</p>\r\n<p class=\"t-j\">“So với thời điểm năm 2020, năm nay mình thấy các quy định di chuyển giữa các tỉnh không còn quá phức tạp, người dân cũng không còn e ngại người đến từ vùng khác như mình”, Hà My chia sẻ.</p>\r\n<p class=\"t-j\">Tuy nhiên, hai vợ chồng My vẫn rất cẩn trọng, luôn tìm hiểu kĩ thông tin dịch bệnh tại các địa điểm trước khi tới, hạn chế tối đa việc tiếp xúc đông người.</p>\r\n<p class=\"t-j\">Ban đầu, vợ chồng Hà My dự định sẽ dừng chân tại mỗi tỉnh Tây Bắc từ 7 đến 14 ngày. Thế nhưng, vẻ đẹp - khí hậu - con người thân thiện nơi đây đã “phá vỡ” kế hoạch của họ.</p>\r\n<p class=\"t-j\">“Cuối tháng 12, vợ chồng mình đến Lào Cai. Tụi mình đã dừng chân ở đây gần 1 tháng, trong đó có tới 20 ngày mải mê khám phá Y Tý, không nỡ rời xa”, Hà My chia sẻ</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/y-ty-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Y Tý níu chân gia đình Hà My tới gần 20 ngày</em></p>\r\n<p class=\"t-j\">Những ngày cuối tháng 12, nhiệt độ ở Lào Cai lạnh buốt. Mấy ngày đầu tới đây, gia đình dừng xe tại gần trung tâm Sa Pa. “Ban đêm, gia đình mình đắp 3 - 4 cái chăn, cả dày cả mỏng, nếu vẫn lạnh sẽ dán thêm miếng dán tỏa nhiệt. Ban ngày ở đây, 8 giờ trời vẫn mù sương, đứng cách nhau vài mét đã không thấy mặt”, Hà My chia sẻ.</p>\r\n<p class=\"t-j\">Buổi sáng, Hà My đạp xe đến chợ mua chút đồ ăn: rau củ, thịt, gạo để chuẩn bị bữa ăn cho cả gia đình. Thời điểm đó, dịch bệnh ở Sa Pa khá phức tạp nên gia đình My không đi lại, tiếp xúc quá nhiều người.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/270044542-1609702466041634-5619887278542759518-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hà My đi chợ mua thực phẩm bằng xe đạp</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/271049199-1609701959375018-6128466762635754902-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Gia đình sinh hoạt hoàn toàn trên xe mobihome</em></p>\r\n<p class=\"t-j\">Sau gần một tuần “nằm vùng” ở Sa Pa chờ “săn tuyết” trên đỉnh Fansipan không thành, gia đình My di chuyển lên Y Tý. Buổi sáng, gia đình nhỏ thức dậy đón bình minh, ngắm biển mây trôi lững lờ ngay đỉnh đồi - nơi đỗ xe.</p>\r\n<p class=\"t-j\">Đầu tháng 1, các mảnh đồi trồng sâm đất ở Y Tý bắt đầu được thu hoạch. Hà My rất thích được theo người dân đi đào sâm đất, trải nghiệm việc thu hoạch và thưởng thức củ sâm mát lạnh, ngon ngọt ngay tại chỗ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/271886813-1618320615179819-3842781842061878788-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Gia đình nhỏ thích thú đi đào sâm đất</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/271788022-1618320471846500-5967781434820166867-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">“Vợ chồng mình được một anh bạn cho mượn chỗ đỗ xe, tắm giặt. Ở đây rau củ xứ lạnh cực kì ngon, mình có thể ra đồi hái củ cải, sâm đất, cải mèo… chế biến tươi ngon”, Hà My chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/y-ty-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Mỗi ngày, gia đình Hà My đều tìm kiếm những hoạt động trải nghiệm thú vị cùng người bản địa sau đó quay lại clip, biên tập và đăng trên kênh Youtube riêng.</p>\r\n<p class=\"t-j\">“Công việc này đòi hỏi sự tỉ mỉ, kì công nên tốn khá nhiều thời gian của tụi mình. Mình muốn những hình ảnh phải thực sự đẹp, chân thực, ấn tượng với mọi người”, Hà My chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/272195192-1624261991252348-8310578511991264201-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bé Kin đã quen theo bố mẹ đi du lịch đó đây nên rất dạn dĩ</em></p>\r\n<p class=\"t-j\">Rời Y Tý, gia đình nhỏ đến Hà Giang và quyết định đón Tết Nguyên đán tại đây. Hà Giang chào đón gia đình bé Kin bằng mùa cải vàng rực rỡ.</p>\r\n<p class=\"t-j\">“Mình rất yêu hình ảnh những em bé Hà Giang gùi hoa cải vàng trên lưng. Mình thường chuẩn bị chút bánh kẹo trên xe để tặng cho mấy bé. Món quà nhỏ nhưng các bé vui làm gia đình mình cũng rất vui”, My chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/272874948-1626905404321340-5309200937548613907-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Hà My đã mua một vài chiếc bánh chưng, mứt hoa quả để đón giao thừa ngay trên ngôi nhà di động. Ngày mùng 1, mùng 2 Tết, gia đình Hà My vào các bản làng, trải nghiệm văn hóa ăn Tết của bà con địa phương.</p>\r\n<p><strong>Linh Trang (Ảnh: NVCC)</strong></p>\r\n<p> </p>\n                            </div>"}