{"url": "https://vietnamnet.vn/bua-toi-giang-sinh-hon-12-trieu-tai-nha-hang-cua-sieu-dau-bep-2079944.html", "title": "Bữa tối Giáng sinh giá hơn 12 triệu tại nhà hàng của siêu đầu bếp", "abstract": "Để dùng bữa tại một trong những nhà hàng của đầu bếp nổi tiếng Gordon Ramsay vào đêm Giáng sinh, du khách sẽ phải trả một khoản tiền lên tới 485 USD (khoảng hơn 12 triệu đồng). Tuy nhiên, đây là mức giá chưa bao gồm phí đồ uống.", "content_html": "<div>\n                                <p>Mới đây, nhà hàng Pétrus của siêu đầu bếp nổi tiếng ở London (Anh) đã chính thức ra mắt thực đơn đặc biệt phục vụ cho mùa lễ Giáng sinh năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/ezgifcom-gif-maker-567.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, thực khách sẽ được thưởng thức sáu món bao gồm ravioli trứng và tôm hùm, sau đó là lựa chọn thịt nai Dover hoặc thịt nai Cumbria, bên cạnh Brillat-Savarin, sorbet và súp hạt phỉ.</p>\n<p>Mức giá đưa ra chưa bao gồm phí đồ uống và 15% phí phục vụ tại nhà hàng vào dịp lễ.</p>\n<p>Năm ngoái, đầu bếp sở hữu 14 sao Michelin và chuỗi 33 nhà hàng khác nhau trên toàn thế giới này cũng từng gây chú ý với những thực đơn mùa lễ hội có mức giá ngất ngưỡng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/ezgifcom-gif-maker-1-568.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/ezgifcom-gif-maker-2-569.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Savoy Grill, một trong những nhà hàng cao cấp tương đương Pétrus của Gordon Ramsay, cũng trình làng một thực đơn xa hoa không kém với bảy món gồm: tôm hùm, bò wellington và cocktail thượng hạng. Đối với món tráng miệng, thực khách có thể lựa chọn bánh pudding Giáng sinh hoặc Chestnut Mont Blanc.</p>\n<p>Các nhà hàng của Gordon Ramsay thường xuyên có mặt trong danh sách những nhà hàng đắt đỏ bậc nhất thế giới. Năm 2006, một bữa ăn tại nhà hàng của ông thu phí tới 190 USD/người, khiến nó trở thành mức giá cao nhất ở London thời điểm bấy giờ.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Mirror)</em></p>\n                            </div>"}