{"url": "https://vietnamnet.vn/khong-duoc-gap-giao-hoang-du-khach-dap-vo-tuong-2-000-nam-tuoi-2067408.html", "title": "Không được gặp Giáo hoàng, du khách đập vỡ tượng 2.000 năm tuổi", "abstract": "CNN đưa tin, trưa 5/10 (giờ địa phương), một du khách Mỹ đã đập vỡ hai bức tượng trong bộ sưu tập chân dung đẹp nhất thế giới vì bị từ chối khi đòi gặp Giáo hoàng Francis.", "content_html": "<div>\n                                <p>Sự việc diễn ra tại Museo Chiaramonti, thuộc Bảo tàng Vatican. Đây là không gian trưng bày của khoảng 1.000 tác phẩm tạc tượng cổ và được coi là \"một trong những bộ sưu tập chân dung La Mã đẹp nhất\" trên thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/feudfx4xkaeuw7-1402.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo tờ Il Messnticro, một nam <a href=\"https://vietnamnet.vn/du-khach-tag14828923520541291537.html\" title=\"du khách\" target=\"_blank\">du khách</a> Mỹ đã đòi các nhân viên ở bảo tàng cho gặp Giáo hoàng Francis. Khi bị từ chối, người này tức giận ném một bức tượng bán thân xuống đất và tiếp tục xô đổ một tác phẩm khác trên đường tháo chạy. </p>\n<p>Hai tác phẩm nghệ thuật ngay lập tức đã được đưa đi giám định sau sự việc. Dù có tuổi đời khoảng 2.000 năm tuổi, nhưng rất may chúng là những là tác phẩm nghệ thuật thứ cấp, không nổi tiếng. Theo nguồn tin tiết lộ với tờ La Repubblica , một bức tượng bán thân đã bị hỏng phần mũi.</p>\n<p>Người phát ngôn của Viện bảo tàng Vatican cho biết trong một tuyên bố: \"Du khách gây rối đã bị cảnh sát Vatican bàn giao cho chính quyền Italy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/ezgifcom-gif-maker-343-1403.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Đây không phải lần đầu tiên, các du khách nước ngoài có cách hành xử kém văn minh, phá hoại các di tích ở Italy. Vào tháng 7, một du khách người Canada đã bị bắt gặp đang khắc tên mình lên Đấu trường La Mã. Một du khách Mỹ khác cũng bị bắt gặp vứt xe điện xuống Bậc thang Tây Ban Nha gây hư hại. Ngoài ra, một du khách Ả Rập Xê Út cũng đã phi thẳng chiếc Maserati xuống di tích lịch sử nổi tiếng này.</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNN)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/singapore-lot-top-10-diem-den-hap-dan-nhat-the-gioi-2067084.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/singapore-1350.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/singapore-lot-top-10-diem-den-hap-dan-nhat-the-gioi-2067084.html\">Singapore lọt top 10 điểm đến hấp dẫn nhất thế giới</a><span class=\"summary__content-desc\">Singapore vừa được bình chọn là 1 trong 10 địa điểm du lịch hấp dẫn nhất thế giới, theo Khảo sát của Agoda về tình hình khả quan của ngành du lịch năm 2022.</span></div>\n</article>\n                            </div>"}