{"url": "https://vietnamnet.vn/da-nang-xet-nghiem-covid-19-mien-phi-cho-du-khach-han-quoc-2025918.html", "title": "Đà Nẵng xét nghiệm Covid-19 miễn phí cho du khách Hàn Quốc", "abstract": "Ngày 2/6, Sở Du lịch Đà Nẵng cho biết, từ ngày 28/5 đến ngày 30/6, TP sẽ tổ chức xét nghiệm nhanh kháng nguyên Covid-19 miễn phí cho du khách Hàn Quốc khi đến TP tham quan.", "content_html": "<div>\n                                <p>Sở Du lịch Đà Nẵng cho hay, theo thông cáo báo chí của văn phòng đại diện Tổng cục Du lịch Hàn Quốc tại Việt Nam về \"Hướng dẫn chi tiết thủ tục nhập cảnh và miễn cách ly khi nhập cảnh Hàn Quốc\", du khách muốn nhập cảnh Hàn Quốc bắt buộc phải có kết quả âm tính PCR (trong vòng 48h) hoặc xét nghiệm nhanh kháng nguyên Covid-19 (trong vòng 24h) và tiếp tục việc xét nghiệm PCR tại Hàn Quốc trong vòng 3 ngày kể từ khi nhập cảnh (bắt đầu từ ngày 1/6/2022).</p>\n<p>\"Nhằm tạo điều kiện thuận lợi cho du khách Hàn Quốc tham quan Đà Nẵng và trở về nước thực hiện chính sách nhập cảnh đúng quy định, Sở Y tế đã đồng ý cho phép Công ty Cổ phần Đầu tư Khai thác Nhà ga Quốc tế Đà Nẵng triển khai kế hoạch tổ chức điểm xét nghiệm nhanh kháng nguyên Covid-19 miễn phí từ ngày 28/5 đến ngày 30/6/2022\", Sở này thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/xet-nghiem-858.jpg\">\n<figcaption>Đà Nẵng bố trí khu vực xét nghiệm cho du khách tại sân bay</figcaption>\n</figure>\n<p>Theo đó, du khách quốc tế xuất cảnh rời Đà Nẵng tại Nhà ga hành khách Quốc tế (Nhà ga T2) có nhu cầu sẽ được hỗ trợ xét nghiệm nhanh kháng nguyên Covid-19 miễn phí.</p>\n<p> Trường hợp có kết quả xét nghiệm dương tính sẽ được các cơ quan y tế chức năng đánh giá tình trạng ban đầu, vận chuyển, theo dõi sức khỏe và điều trị đảm bảo các điều kiện an toàn phòng, chống dịch.</p>\n<p>Sở Du lịch cho biết thêm, tính đến cuối tháng 5, đã có 9 hãng hàng không khai thác lại 4 đường bay quốc tế gồm Singapore Airlines, Jetstar Asia, Vietnam Airlines (khai thác đường bay Singapore), Thai Vietjet (đường bay Bangkok), Air Asia (đường bay Malaysia), Vietjet Air, Jin Air, T'way, Air Seoul (đường bay Seoul). Tổng số chuyến bay quốc tế đến Đà Nẵng sau khi mở cửa bầu trời quốc tế là 137 chuyến với 16.660 lượt khách, trong đó có 3.808 khách từ Hàn Quốc.</p>\n<p>Dự kiến trong tháng 6 và 7, Đà Nẵng sẽ tiếp tục khai thác các chặng bay khác đến từ Hàn Quốc của các hãng hàng không như Vietnam Airlines, Korean Air, Air Busan, Jeju Air, thu hút lượng lớn du khách đến từ các tỉnh thành khác của Hàn quốc như Incheon, Jeju, Busan, Daegu…</p>\n<p><strong>Hồ Giáp</strong></p>\n                            </div>"}