{"url": "https://vietnamnet.vn/tiem-botox-va-phau-thuat-tham-my-cho-lac-da-de-gianh-giai-thuong-66-trieu-do-800090.html", "title": "Tiêm Botox và 'phẫu thuật thẩm mỹ' cho lạc đà để giành giải thưởng 66 triệu đô", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đầu tháng 12, lễ hội lạc đà vua Abdulaziz kéo dài 40 ngày được tổ chức trên sa mạc, nằm cách thủ đô Riyadh khoảng 100 km về phía Đông Bắc. Theo cơ quan truyền thông nhà nước Ả Rập Xê Út (SPA), trong năm thứ sáu của sự kiện này, ban tổ chức chứng kiến sự cạnh tranh của nhiều nhà lai tạo và chăn nuôi lạc đà từ khắp nơi tới để giành giải thưởng lên tới hơn 66 triệu USD.</p>\r\n<p class=\"t-j\">Một số trường hợp tham dự đã 'lách luật' và bị cáo buộc sử dụng một số phương pháp trái phép để khiến lạc đà của họ có nhiều khả năng giành chiến thắng hơn, chẳng hạn như tiêm silicone và chất độn, đồng thời làm phồng các bộ phận cơ thể bằng cách sử dụng dây cao su để tăng vẻ ngoài của chúng, theo báo cáo của SPA.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/tiem-botox-va-phau-thuat-tham-my-cho-lac-da-de-gianh-giai-thuong-66-trieu-do.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lễ hội lạc đà kéo dài 40 ngày ở Ả Rập Xê Út</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Năm nay, ban tổ chức đã xử lý tổng cộng 147 trường hợp sử dụng những hành vi trái phép. Đây cũng là con số lớn nhất kể từ khi lễ hội này được tổ chức. Bên cạnh đó cũng có 43 'thí sinh lạc đà' bị loại trực tiếp.</p>\r\n<p class=\"t-j\">Marzouk Al-Natto, phát ngôn viên Ủy ban Pháp lý của lễ hội cho biết những chủ sở hữu lạc đà bị phát hiện dùng các hình thức giả mạo sẽ phải nộp phạt tùy theo hành vi vi phạm.</p>\r\n<p class=\"t-j\">Theo đó, tiền phạt cho việc tiêm chất làm đầy, Botox hoặc hormone có thể lên tới 100.000 riyals (tương đương 27.000 USD) cho mỗi con lạc đà. Trong khi bện, cắt đuôi hoặc làm chết lạc đà sẽ bị phạt 30.000 riyals (8.000 USD).</p>\r\n<p class=\"t-j\">Để phát hiện giả mạo, những con lạc đà tham dự cuộc thi được kiểm tra cả về thể chất lẫn lâm sàng bằng các thiết bị như máy X-quang hay Sonar.</p>\r\n<p class=\"t-j\">Chủ sở hữu của những con lạc đà chiến thắng sẽ nhận được giải thưởng bằng tiền mặt và chứng nhận của ban tổ chức. Từ đó, họ có thể bán những con lạc đà thắng cuộc này với giá cao hơn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/14/tiem-botox-va-phau-thuat-tham-my-cho-lac-da-de-gianh-giai-thuong-66-trieu-do-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những con lạc đà dự thi được thẩm định kỹ càng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Lạc đà quý hiếm là ngành kinh doanh lớn ở Ả Rập Xê Út. Theo SPA, ước tính có khoảng 1,5 triệu con lạc đà được những người chủ bảo vệ bằng cách sử dụng vi mạch.</p>\r\n<p class=\"t-j\">Lạc đà cũng là một phần quan trọng trong văn hóa Ả Rập Xê Út. Các loài động vật thích nghi tốt với cuộc sống ở các sa mạc như lạc đà, phần lớn đều tập trung trong vương quốc Ả Rập Xê Út.</p>\r\n<p><b>Đỗ An </b><em>(Theo CNN)</em></p>\n                            </div>"}