{"url": "https://vietnamnet.vn/khai-mac-le-hoi-truyen-thong-den-tran-nam-2022-2060772.html", "title": "Khai mạc Lễ hội truyền thống Đền Trần năm 2022", "abstract": "Sau hai năm chịu ảnh hưởng của dịch Covid-19, Lễ hội Đền Trần được tổ chức trở lại đúng vào dịp kỷ niệm 722 năm ngày hóa Đức Thánh Trần.", "content_html": "<div>\n                                <p>Ngày 15/9, tại Khu di tích lịch sử, văn hóa Đền Trần - Chùa Tháp, phường Lộc Vượng, thành phố Nam Định, tỉnh Nam Định đã diễn ra Lễ dâng hương tưởng niệm 722 năm Ngày mất của Quốc công Tiết chế Hưng Đạo Đại Vương Trần Quốc Tuấn, và khai mạc Lễ hội truyền thống Đền Trần năm 2022.</p>\n<p>Ông Phạm Duy Hưng, Chủ tịch Ủy ban nhân dân thành phố Nam Định cho biết, sau hai năm chịu ảnh hưởng của dịch Covid-19, Lễ hội Đền Trần mới được tổ chức trở lại đúng vào dịp kỷ niệm 722 năm Ngày hóa Đức Thánh Trần.</p>\n<p>Đây là sự kiện có ý nghĩa quan trọng nhằm giáo dục truyền thống yêu nước chống giặc ngoại xâm của ông cha ta, thể hiện đạo lý uống nước nhớ nguồn của dân tộc. Đồng thời cũng là dịp tri ân công đức của các bậc tiền nhân đã có công dựng và giữ nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/1-15-2916-28.jpg\">\n<figcaption>Các đồng chí lãnh đạo tỉnh thành kính dâng hương tưởng niệm các vị Vua Trần và 722 năm Ngày mất của Anh hùng dân tộc Trần Hưng Đạo tại Đền Bảo Lộc, xã Mỹ Phúc (Mỹ Lộc).</figcaption>\n</figure>\n<p>Sau nghi lễ dâng hương tưởng niệm anh linh các vị Vua Trần, Đức Thánh Trần, nhiều hoạt động đã được tổ chức như lễ rước kiệu, lễ tế và phần hội bao gồm các hoạt động văn hóa, văn nghệ truyền thống như hát chèo, hát văn, múa kiếm nhằm ôn lại truyền thống vẻ vang, hào hùng của nhà Trần và công lao của Anh hùng dân tộc Trần Hưng Đạo trong ba cuộc kháng chiến chống Nguyên - Mông.</p>\n<p>Trong thời gian diễn ra lễ hội, các tiết mục múa lân, múa sư tử, múa rồng; biểu diễn võ thuật; thi đấu vật; thi đấu cờ người; chọi gà; múa rối nước… cũng sẽ được tổ chức.</p>\n<p>Để Lễ hội Đền Trần diễn ra trang trọng, an toàn, Ban Tổ chức lễ hội đã phân công nhiệm vụ cụ thể cho cho từng đơn vị trong đảm bảo công tác an ninh trật tự, an toàn giao thông, phòng, chống cháy nổ tại khu di tích thời gian diễn ra lễ hội.</p>\n<p>Được biết, hằng năm Lễ hội Đền Trần truyền thống vào dịp tháng 8 (âm lịch) và Lễ hội Khai ấn đầu năm đều được tổ chức. Đây là hai lễ hội lớn tại Nam Định, thu hút đông đảo nhân dân, khách thập phương về dự, thắp hương tưởng nhớ công đức của các vị Vua Trần và Anh hùng dân tộc Trần Hưng Đạo. </p>\n<p><strong>Tuấn Minh</strong></p>\n                            </div>"}