{"url": "https://vietnamnet.vn/bi-an-ben-trong-vung-dat-cam-lang-khong-co-song-di-dong-wifi-o-my-801184.html", "title": "Bí ẩn bên trong 'vùng đất câm lặng' không có sóng di động, Wifi ở Mỹ", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đã qua rất lâu rồi cái thời mà nếu không gặp mặt trực tiếp thì mọi người chỉ có thể trao đổi qua thư từ hay điện báo. Trong thời đại ngày nay khi Internet đã phổ biến đến từng ngóc ngách của thế giới thì vẫn có một nơi \"nói không\" trước tất cả những công nghệ tiến bộ của loài người.</p>\r\n<p class=\"t-j\">Green Bank được mệnh danh là \"thị trấn yên tĩnh nhất nước Mỹ\" khi ở đây không có sóng Wi-Fi, không thể sử dụng điện thoại di động hay bất kỳ thiết bị điện tử không dây nào.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/14/16/kham-pha-bi-an-trong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thị trấn Green Bank không có bất kỳ một loại sóng điện từ hay sóng vô tuyến điện nào</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sở dĩ thị trấn này đến nay vẫn duy trì được điều này là bởi Green Bank nằm trong \"Vùng Yên tĩnh\" của Đài Phát thanh Quốc gia Mỹ, rộng hơn 33.600 km vuông. Tại đây, việc truyền sóng vô tuyến (và các sóng có độ dài tương tự) bị luật pháp hạn chế.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Kính viễn vọng Green Bank Robert C. Byrd (GBT), cũng được xây dựng ở thị trấn này từ năm 1956 và cho đến nay đây vẫn là kính viễn vọng vô tuyến có thể giám sát hoàn toàn lớn nhất thế giới.</p>\r\n<p class=\"t-j\">Với chiều cao khổng lồ lên tới gần 150 mét, để GBT hoạt động hiệu quả nhất thì yêu cầu đặt ra là không được có bất kỳ tín hiệu lân cận nào gây nhiễu. Điều này đồng nghĩa với việc hơn 180 cư dân của thị trấn Green Bank không được phép sử dụng điện thoại di động, TV hoặc bộ định tuyến wi-fi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/14/16/kham-pha-bi-an-trong.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Green Bank Robert C. Byrd là một trong những kính viễn vọng lớn nhất thế giới</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Các quy định trên được giám sát bởi \"cảnh sát vô tuyến điện\" đặc biệt, những người chịu trách nhiệm phát hiện các tần số giả mạo.</p>\r\n<p class=\"t-j\">Tuy nhiên, Green Bank không hoàn toàn \"lạc hậu\" so với phần còn lại của thế giới. Cư dân của thị trấn vẫn sử dụng điện thoại và internet có dây. Dù không được sử dụng những tính năng kết nối không dây nhưng người dân Green Bank vẫn sở hữu những thiết bị như máy tính bảng hay máy chơi game.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/14/16/kham-pha-bi-an-trong-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thị trấn thu hút nhiều du khách thích yên tĩnh và mắc hội chứng EHS</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thị trấn đặc biệt này cũng thu hút rất nhiều du khách \"quá mẫn cảm với các thiết bị điện tử\" (EHS). Những người bị EHS tin rằng một số thứ trong cuộc sống hiện đại như điện thoại, tủ lạnh và lò vi sóng đang khiến họ phát bệnh. Dù vẫn chưa được chứng minh là một căn bệnh thực sự nhưng Green Bank vẫn được coi là nơi \"trú ẩn\" tuyệt đối an toàn cho nhóm người này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/14/16/kham-pha-bi-an-trong-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thị trấn chỉ cho phép các loại phương tiện chạy bằng động cơ diesel</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài ra, xe cộ đi lại ở thị trấn cũng là loại có động cơ diesel để giảm năng lượng từ việc đánh lửa động cơ. Cây cối trong vùng cũng chủ yếu là cây lá kim để hấp thụ tiếng ồn. Sự tĩnh lặng gần như tuyệt đối đang là yếu tố thu hút nhiều du khách muốn tách biệt với thế giới ồn ã bên ngoài.</p>\r\n<p><b>Đỗ An </b><em>(Theo Time Out)</em></p>\n                            </div>"}