{"url": "https://vietnamnet.vn/co-truong-bat-ngo-ngat-xiu-khien-may-bay-phai-ha-canh-khan-cap-2054361.html", "title": "Cơ trưởng bất ngờ ngất xỉu, máy bay phải hạ cánh khẩn cấp", "abstract": "Một máy bay của hãng hàng không Jet2 đã buộc phải chuyển hướng và hạ cánh khẩn cấp sau khi cơ trưởng bất ngờ ‘ngất xỉu’ trong buồng lái.", "content_html": "<div>\n                                <p>Theo đó, chuyến bay mang số hiệu LS1239 của hãng hàng không Jet2 đang trong hành trình từ sân bay Birmingham (Anh) đến Antalya (Thổ Nhĩ Kỳ) vào ngày 23/8 đã phải hạ cánh khẩn cấp xuống sân bay Thessaloniki (Hy Lap) sau khi cơ trưởng bất ngờ bị ngất ở độ cao 30.000 feet (hơn 9.000 mét). Cơ phó sau đó đã tiếp quản buồng lái và đưa máy bay hạ cánh an toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/may-bay-698.jpg\">\n<figcaption>Chuyến bay LS1239 của Jet2 từ Birmingham đến Antalya hạ cánh khẩn cấp vì phi công bị ngất xỉu.</figcaption>\n</figure>\n<p>\"Tất cả hành khách trên chuyến bay đều cảm thấy có điều gì đó không hay đang xảy ra ở phía trước máy bay. Chúng tôi nghĩ rằng có thể một hành khách nào đó đã bị thương trong nhà vệ sinh do máy bay chao đảo khi đi vào vùng nhiễu động. Sau đó, chúng tôi được thông báo rằng máy bay đang chuẩn bị hạ cánh xuống Hy Lạp do tình huống khẩn cấp liên quan tới sức khỏe của thành viên phi hành đoàn.” Một hành khách giấu tên nói với Birmingham Live. </p>\n<p>Máy bay hạ cánh xuống sân bay Thessaloniki và nằm trên đường băng khoảng một giờ để chờ xe cấp cứu đến. Sau khi phi công được đưa ra xe cứu thương thì tất cả hành khách mới được đưa vào nhà ga sân bay.</p>\n<p>Hành khách trên chia sẻ thêm: \"Tất cả hành khách trên chuyến bay đều cảm thấy lo lắng vì không biết chuyện gì đang xảy ra.\"</p>\n<p>Ngay sau khi vào nhà chờ ở sân bay, các tiếp viên đã thông báo với hành khách rằng phi công đã 'ngất xỉu' khi máy bay đang trên không trung. </p>\n<p>Một hành khách đang trong hành trình đi du lịch nói với Birmingham Live rằng anh đã bị trễ hơn 8 tiếng. Trong thời gian đó, gia đình bốn người của anh chỉ nhận được phiếu ăn uống trị giá 60 € (59,79 USD). Hãng hàng không Jet2 cho biết tất cả hành khách bị chậm chuyến sẽ không được bồi thường vì các trường hợp khẩn cấp y tế không nằm trong chính sách bồi thường của hãng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/jet2-flight-699.jpg\">\n<figcaption>Chuyến bay tiếp tục hành trình với phi hành đoàn được thay thế. (Ảnh minh họa)</figcaption>\n</figure>\n<p>Người phát ngôn của hãng Jet2 sau đó thông báo: \"Chuyến bay LS1239 từ Birmingham đến Antalya đã chuyển hướng đến sân bay Thessaloniki để phòng ngừa rủi ro do sức khoẻ của phi công có vấn đề. Một phi hành đoàn thay thế đã bay đến Thessaloniki để đưa hành khách đến Antalya vào tối cùng ngày… Chúng tôi muốn gửi lời xin lỗi đến tất cả các hành khách trên chuyến bay bởi sự cố không lường trước được\".</p>\n<p><strong>Theo Dailymail</strong></p>\n                            </div>"}