{"url": "https://vietnamnet.vn/dai-tuong-niem-washington-bi-ve-bay-bang-son-do-2063198.html", "title": "Bị cảnh sát bắt vì vẽ bậy, viết tục lên đài tưởng niệm cao nhất thủ đô nước Mỹ", "abstract": "Đài tưởng niệm Washington, khối kiến trúc cao nhất thủ đô của nước Mỹ, đã bị một đối tượng phá hoại, vẽ bậy bằng sơn đỏ ở phần đế.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0043AS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Cảnh sát thủ đô Washington (USPP) của Mỹ cho biết Shaun Ray Deaton, 44 tuổi, ở Bloomington, Indiana, đã bị bắt vào 7:30 tối (giờ địa phương) ngày 20/9.</p>\n<p>Theo đó, người đàn ông nói trên đã tạt sơn đỏ và viết một thông điệp tục tĩu vào phần đế của biểu tượng nổi tiếng nước Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/ezgifcom-gif-maker-1-1304.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Deaton bị buộc tội xâm nhập, giả mạo và phá hoại (36 CFR2.31). Đây là cáo buộc hình sự ban đầu và khi cuộc điều tra tiếp tục, có thể sẽ có thêm tội danh\", tuyên bố của USPP cho biết.</p>\n<p>Ngay sau đó, khu vực đài tưởng niệm đã được phong tỏa, đóng cửa để các nhà bảo tồn của Công viên Quốc gia Mỹ bắt đầu loại bỏ lớp sơn và khôi phục công trình về hiện trang ban đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/washington-monument-closed-after-it-was-splashed-with-red-paint-graffiti-1305.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Lớp sơn trên cùng đang bong ra và sắc tố ngấm vào đá sẽ được xử lý nhiều lần bằng các dung dịch làm sạch\", đại diện đơn vị chia sẻ trong một thông báo.</p>\n<p>Đài tưởng niệm đã mở cửa trở lại vào sáng 21/9.</p>\n<p>Đài tưởng niệm Washington là khối kiến trúc 169,29m cao nhất thủ đô của kiến trúc sư đại tài Robert Mills, được xây bằng cẩm thạch, hoa cương và sa thạch, để tưởng niệm tổng thống đầu tiên của nước Mỹ là George Washington.</p>\n<p>Tọa lạc ở khu trung tâm quốc gia, nằm giữa tượng đài Lincoln và đồi Capitol ở Washington D.C, đây là một địa điểm thu hút đông đảo khách du lịch kể từ khi mở cửa chính thức cho công chúng vào ngày 9/10/1888.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/photo-1617581629397-a72507c3de9e-1306.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau nhiều năm nâng cấp và mở cửa trở lại vào năm 2019, Đài tưởng niệm Washington đón hàng trăm du khách mỗi ngày. Chỉ cần một phút đi thang máy là có thể lên tới đỉnh.</p>\n<p>Từ đài quan sát, du khách có thể phóng tầm mắt ra đường chân trời ở mọi phía, chiêm ngưỡng một loạt công trình Điện Capitol, Nhà Trắng, Nghĩa trang quốc gia Arlington và Nhà thờ quốc gia Washington.</p>\n<p><strong>Đỗ An</strong> <em>(Theo CNN)</em></p>\n                            </div>"}