{"url": "https://vietnamnet.vn/thanh-pho-nga-giua-long-trung-quoc-co-3000-km-tiep-giap-xu-so-bach-duong-822369.html", "title": "'Thành phố Nga' giữa lòng Trung Quốc có 3.000 km tiếp giáp xứ sở bạch dương", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Cáp Nhĩ Tân là thành phố được xây dựng bởi những người Nga và thường được gọi là \"tiểu Moscow\"</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/10/kham-pha-nuoc-nga-giua-long-trung-quoc-noi-to-chuc-le-hoi-bang-lon-nhat-the-gioi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh chụp bên bờ sông Tùng Hoa ở Cáp Nhĩ Tân, thủ phủ của tỉnh Hắc Long Giang, đông bắc Trung Quốc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo The Calvert Journal, Cáp Nhĩ Tân được thành lập bởi những người di cư trong đó có người Nga vào cuối những năm 1900. Giờ đây, thành phố này đã có tới hơn 6 triệu dân, đa phần là người Hán, nhóm dân tộc lớn nhất ở Trung Quốc. Tuy nhiên, dấu tích những ảnh hưởng của Nga vẫn còn ở Cáp Nhĩ Tân cho tới ngày nay.</p>\r\n<p class=\"t-j\">Shiran Geng, một người con Cáp Nhĩ Tân và hiện đang làm luận án Tiến sĩ tại Đại học Victoria của Úc, cho biết: “Văn hóa Nga không chỉ hiện diện ở khía cạnh kiến ​​trúc, mà còn gắn chặt vào lối sống của người dân Cáp Nhĩ Tân\".</p>\r\n<p class=\"t-j\">Geng cũng là đồng tác giả của một bài báo nghiên cứu về những ảnh hưởng của Nga tới thành phố Cáp Nhĩ Tân và quy hoạch đô thị.</p>\r\n<p class=\"t-j\">\"Mãi cho đến khi có cơ hội đi du lịch ở Châu Âu và Nga, tôi mới nhận ra rằng ẩm thực của chúng tôi cũng chịu ảnh hưởng rất nhiều từ người Nga\", cô cho biết thêm.</p>\r\n<p class=\"t-j\"><strong>Thành phố Cáp Nhĩ Tân nằm ở Đông Bắc Trung Quốc</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/10/kham-pha-nuoc-nga-giua-long-trung-quoc-noi-to-chuc-le-hoi-bang-lon-nhat-the-gioi-1.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Cáp Nhĩ Tân là thành phố lớn nhất ở đông bắc Trung Quốc, có diện tích 53.100 km vuông, nhỏ hơn một chút so với bang Tây Virginia của Mỹ.</p>\r\n<p class=\"t-j\">Thành phố này là thủ phủ của tỉnh Hắc Long Giang, tỉnh cực bắc của Trung Quốc. Đây cũng là tỉnh có gần 3.000 km đường biên giới với Nga.</p>\r\n<p class=\"t-j\"><strong>Cáp Nhĩ Tân được coi là \"lối tắt\" trên tuyến đường sắt xuyên Siberia vào năm 1898</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/10/kham-pha-nuoc-nga-giua-long-trung-quoc-noi-to-chuc-le-hoi-bang-lon-nhat-the-gioi-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ga xe lửa Cáp Nhĩ Tân được xây dựng năm 1898</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trung Quốc đã cho phép Nga xây dựng một ga đường sắt ở Cáp Nhĩ Tân. Theo China Today, người Nga muốn kết nối Moscow với Vladivostok, một thành phố ở vùng Viễn Đông của Nga và biến Cáp Nhĩ Tân trở thành trung tâm của tuyến đường sắt kéo dài vào năm 1898.</p>\r\n<p class=\"t-j\">Theo China Briefing, tới đầu thế kỷ 20, nhiều người Nga bắt đầu nhập cư đến Cáp Nhĩ Tân.</p>\r\n<p class=\"t-j\">Một bài báo của các giáo sư từ Viện Công nghệ Cáp Nhĩ Tân cho biết nhờ các dự án xây dựng của Nga mà Cáp Nhĩ Tân đã trở thành một thành phố công nghiệp quan trọng ở Trung Quốc vào những năm 1950.</p>\r\n<p class=\"t-j\"><strong>Cáp Nhĩ Tân có một địa danh được đặt theo tên nhà lãnh đạo Nga Joseph Stalin và một thị trấn du lịch được xây dựng như một 'nước Nga thu nhỏ'</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/10/kham-pha-nuoc-nga-giua-long-trung-quoc-noi-to-chuc-le-hoi-bang-lon-nhat-the-gioi-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đài tưởng niệm kiểm soát lũ lụt nằm trong công viên Stalin bên cạnh sông Tùng Hoa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Công viên Stalin được xây dựng vào năm 1953. Ban đầu, nơi này được gọi là Công viên Jiangpan. Theo một số trang web du lịch địa phương, công viên này được coi là \"bằng chứng của tình hữu nghị giữa Trung Quốc và Liên Xô\".</p>\r\n<p class=\"t-j\">Tại Đảo Mặt Trời, nơi tổ chức lễ hội tuyết Harbin nổi tiếng, có một \"thị trấn mang phong cách Nga\" đã được xây dựng để mang đến cho khách du lịch trải nghiệm thú vị khi tham quan Cáp Nhĩ Tân.</p>\r\n<p class=\"t-j\">Trong thị trấn này còn có những con búp bê Nga khổng lồ với khuôn mặt mô phỏng theo các nhà lãnh đạo Nga hiện tại và trước đây như Tổng thống Vladimir Putin và Vladimir Lenin, người sáng lập Liên bang Xô Viết.</p>\r\n<p class=\"t-j\">Tuy nhiên, Hengyi Zhao, một người dân Cáp Nhĩ Tân, 26 tuổi, cho biết mục đích của hầu hết những công trình này là để thu hút khách du lịch.</p>\r\n<p class=\"t-j\">Zhao nói: “Thị trấn theo phong cách Nga này thực sự là một điểm thu hút khách du lịch ở Cáp Nhĩ Tân\".</p>\r\n<p class=\"t-j\"><strong>Mối quan hệ bền chặt giữa Nga và Cáp Nhĩ Tân</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/10/kham-pha-nuoc-nga-giua-long-trung-quoc-noi-to-chuc-le-hoi-bang-lon-nhat-the-gioi-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một em bé ở Cáp Nhĩ Tân bên búp bê truyền thống của Nga</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo hãng thông tấn nhà nước Tân Hoa xã, Nga coi Trung Quốc là đối tác thương mại lớn nhất của mình. Năm 2016, Ngân hàng Cáp Nhĩ Tân đã ký các thỏa thuận với 21 ngân hàng Nga, trong đó có một thỏa thuận trị giá 13 tỷ nhân dân tệ (1,95 tỷ USD).Triển lãm Trung Quốc-Nga, bắt đầu được tổ chức thường niên ở Cáp Nhĩ Tân từ năm 1990 nhằm thúc đẩy quan hệ thương mại giữa hai quốc gia. Vào năm 2019, tại triển lãm đã có hơn 380 hợp đồng thương mại trị giá 170 tỷ nhân dân tệ (24,78 tỷ USD) được ký kết.</p>\r\n<p class=\"t-j\">Zhao cho biết: “Cáp Nhĩ Tân có rất nhiều mối quan hệ hợp tác với Nga và chúng tôi thường chọn học ngôn ngữ thứ 2 là tiếng Nga thay vì tiếng Anh\".</p>\r\n<p class=\"t-j\"><strong>Ảnh hưởng của Nga vẫn thấm đẫm trong kiến trúc ở Cáp Nhĩ Tân</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/10/kham-pha-nuoc-nga-giua-long-trung-quoc-noi-to-chuc-le-hoi-bang-lon-nhat-the-gioi-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhà thờ Saint Sophia nằm ở quận trung tâm Daoli, thành phố Cáp Nhĩ Tân, tỉnh Hắc Long Giang, Trung Quốc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Các nhà thờ Chính thống giáo của Nga như Nhà thờ Saint Sophia là một trong những địa danh nổi bật thấm đẫm ảnh hưởng của Nga ở Cáp Nhĩ Tân .</p>\r\n<p class=\"t-j\">Nhà thờ Saint Sophia được xây dựng vào năm 1907 và là trung tâm tôn giáo của 100.000 người Nga định cư ở Cáp Nhĩ Tân. Tuy nhiên, sau khi những người nhập cư Nga rời đi, nhiều nhà thờ hiện nay không còn được sử dụng cho mục đích tôn giáo.</p>\r\n<p class=\"t-j\">Theo SixthTone, nhà thờ đã được người Nhật chuyển đổi thành nơi tập kết quân đội trong Thế chiến thứ hai. Hiện nay, đa phần các nhà thờ ở Cáp Nhĩ Tân đã trở thành những điểm tham quan cho khách du lịch.</p>\r\n<p class=\"t-j\"><strong>Cáp Nhĩ Tân nổi tiếng với lễ hội băng lớn nhất thế giới</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/10/kham-pha-nuoc-nga-giua-long-trung-quoc-noi-to-chuc-le-hoi-bang-lon-nhat-the-gioi-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lễ hội băng quốc tế lớn nhất thế giới được tổ chức ở Cáp Nhĩ Tân</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Được gọi là \"Thành phố băng\" ở Trung Quốc, Cáp Nhĩ Tân có mùa đông lạnh và kéo dài, với nhiệt độ xuống tới -30 độ C.</p>\r\n<p class=\"t-j\">Geng cho biết: “Khi nói về Cáp Nhĩ Tân, điều đầu tiên mà mọi người nghĩ đến là thời tiết giá lạnh, các môn thể thao mùa đông hay các tác phẩm điêu khắc bằng băng tuyết\".</p>\r\n<p class=\"t-j\">Lễ hội điêu khắc băng tuyết quốc tế Cáp Nhĩ Tân bắt đầu được tổ chức từ năm 1963. Ước tính có hơn 10 triệu người đã đến tham quan lễ hội này vào năm 2019. Lễ hội kéo dài hai tháng này là một trong những sự kiện thu hút khách du lịch lớn nhất của thành phố.</p>\r\n<p class=\"t-j\">Năm 2017, lễ hội đã thu về 28,7 tỷ nhân dân tệ (4,4 tỷ USD) doanh thu du lịch cho Cáp Nhĩ Tân.</p>\r\n<p class=\"t-j\">Một số tác phẩm điêu khắc khổng lồ tại lễ hội băng nổi tiếng này của Cáp Nhĩ Tân cũng được tạo ra giống hình dáng của các nhà thờ Chính thống giáo phương Đông, với mái vòm đặc biệt và kết cấu giống như gạch.</p>\r\n<p class=\"t-j\"><strong>Ẩm thực Nga ảnh hưởng lớn tới cách ăn uống của người dân Cáp Nhĩ Tân</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/10/kham-pha-nuoc-nga-giua-long-trung-quoc-noi-to-chuc-le-hoi-bang-lon-nhat-the-gioi-7.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Những món ăn có nguồn gốc từ Nga như bánh mì chua \"khleb\", xúc xích hun khói hay súp củ dền đỏ \"borscht\" rất được ưa chuộng ở Cáp Nhĩ Tân.</p>\r\n<p class=\"t-j\">Geng cho biết: “Người Cáp Nhĩ Tân thích ăn bánh mì, món ăn vốn không phổ biến ở nhiều vùng khác ở Trung Quốc\".</p>\r\n<p class=\"t-j\">Các món ăn địa phương cũng chịu ảnh hưởng bởi ẩm thực Đông Bắc Trung Quốc rộng lớn, như \"disanxian\" - khoai tây xào với tiêu xanh và cà tím hay gà hầm với nấm.</p>\r\n<p class=\"t-j\"><strong>Ngày nay, Cáp Nhĩ Tân đang cố gắng cân bằng giữa lịch sử ảnh hưởng của Nga và bản sắc Trung Quốc</strong></p>\r\n<div class=\"FullScree\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/10/kham-pha-nuoc-nga-giua-long-trung-quoc-noi-to-chuc-le-hoi-bang-lon-nhat-the-gioi-8.jpg\" alt=\"{keywords}\"></div>\r\n<p class=\"t-j\">Trong khi những địa danh mang đậm dấu ấn lịch sử được bảo tồn và lưu giữ thì những công trình khác được chính quyền Cáp Nhĩ Tân quyết định phá bỏ để \"nhường chỗ cho những con đường rộng hơn và các tòa nhà cao tầng hiện đại\".</p>\r\n<p class=\"t-j\">Tuy nhiên, những công trình kiến trúc được người Nga xây dựng trước đây chắc vẫn sẽ là một phần của cảnh quan Cáp Nhĩ Tân trong nhiều năm tới.</p>\r\n<p><b>Đỗ An </b><em>(Theo Insider)</em></p>\n                            </div>"}