{"url": "https://vietnamnet.vn/hoa-binh-be-noi-nhech-nhac-phu-kin-diem-cam-trai-song-boi-lanh-dao-so-noi-gi-2058810.html", "title": "Bè nổi nhếch nhác phủ kín điểm cắm trại nổi tiếng sông Bôi - Hoà Bình, lãnh đạo sở nói gì?", "abstract": "Hàng loạt bè nổi tự phát được làm từ tre, lợp mái cọ, che tấm bạt xuất hiện tại khu vực mặt sông Bôi (huyện Kim Bôi, Hòa Bình) đoạn qua thôn Nà Bờ, xã Sào Báy. Kì nghỉ 2/9, du khách phải trả từ 300.000 đồng - 700.000 đồng/bè.", "content_html": "<div>\n                                <p>Thời gian gần đây, theo phản ánh của nhiều du khách, tại khu vực mặt sông Bôi (huyện Kim Bôi, Hòa Bình) đoạn qua thôn Nà Bờ, xã Sào Báy xuất hiện hàng loạt bè nổi đóng từ tre, lợp mái cọ, phía trên che bạt. Vài chục chiếc bè có cấu tạo khá đơn giản, na ná nhau, được đánh số để phân biệt. Bè tại đây thuộc sở hữu của các gia đình khác nhau. Nếu muốn sử dụng, du khách phải trả tiền thuê bè. Chi phí thuê một bè khoảng 300.000 đồng, cuối tuần hay kì nghỉ lễ 2/9 vừa tăng lên 500.000 - 700.000 đồng. Thậm chí, nếu khách đi đoàn đông, chủ bè còn hét giá lên tới cả triệu đồng/lượt thuê.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/304916846-3076373129251784-8219020732755763500-n-815.jpg\">\n<figcaption>Hình ảnh du khách ghi lại vào kì nghỉ 2/9 vừa qua (Ảnh: Đinh Tiến Dũng)</figcaption>\n</figure>\n<p>Một vài năm gần đây, khu vực ven bờ sông Bôi (huyện Kim Bôi, Hòa Bình) được nhiều <a href=\"https://vietnamnet.vn/du-lich\">du khách</a> lựa chọn làm nơi cắm trại, dã ngoại bởi khung cảnh hoang sơ: Bãi cỏ xanh mướt, dòng sông không quá sâu, khí hậu mát mẻ, thoáng đãng, cách Hà Nội không xa (khoảng 80km), di chuyển thuận lợi.</p>\n<p>\"Kì nghỉ 2/9 vừa qua, gia đình chúng tôi có quay lại khu vực bờ sông Bôi dã ngoại. Tôi bị sốc khi thấy mặt sông la liệt các bè nổi, tiếng loa kéo, hát karaoke ầm ĩ, rác thải xuất hiện nhiều nơi... Cuối năm 2021, khi tôi tới đây, du khách không mất bất cứ khoản phí nào. Bây giờ, lối vào bãi cắm trại này được người dân địa phương dựng barie và thu phí với mức giá cho xe máy 10.000-15.000 đồng, 50.000 đồng với ôtô\", anh Trung Kiên (Hai Bà Trưng, Hà Nội) cho biết. </p>\n<p>Theo anh Kiên, chủ bè ở đây khẳng định, những chiếc bè này đủ sức chứa 10 - 12 người. Nếu đoàn đi đông hơn, họ sẽ kéo các bè lại gần nhau. \"Nhiều bè tôi đếm sơ sơ cũng có 15 - 18 người, cả trẻ con, người lớn. Chủ bè còn có dịch vụ đặt cơm, cho thuê loa kéo... Nhưng khi tôi hỏi về áo phao thì không hề có. Tôi cảm thấy không an toàn và quá ồn ào nên đã rời đi ngay\", anh Kiên thất vọng cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/302414895-3076373105918453-6991075713188188499-n-816.jpg\">\n<figcaption>Bè được đánh số và cho thuê (Ảnh: Đinh Tiến Dũng)</figcaption>\n</figure>\n<p>Phía trên bờ, hàng loạt hàng quán do người địa phương tự dựng cũng mọc lên để phục vụ khách du lịch. Họ bán vịt quay, xúc xích, bánh mì,...</p>\n<p>Trao đổi với báo VietNamNet, bà Bùi Thị Niềm – Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Hòa Bình cho biết: Hoạt động đóng bè mảng trên mặt sông để kinh doanh, phục vụ khách du lịch tại khu vực này hoàn toàn tự phát, không có giấy phép hoạt động.</p>\n<p>\"Hiện tại, chúng tôi đã nắm được thông tin và cử cán bộ đến kiểm tra. Trong tuần này, chúng tôi sẽ có buổi làm việc cụ thể với địa phương để đưa ra hướng giải quyết. Sở được phép cấp phép hoạt động cho các bãi cắm trại nhưng phải có chủ đầu tư có tư cách pháp nhân. Còn trong trường hợp này, người dân vì lợi nhuận nên tự ý thực hiện\", bà Niềm cho biết.</p>\n<p>Bà Niềm cho biết, huyện Kim Bôi, Hoà Bình là một trong những khu vực được định hướng để phát triển du lịch. Thế nhưng tất cả các sản phẩm du lịch cần xem xét tính an toàn, hiệu quả và đáp ứng rất nhiều tiêu chí. \"Sản phẩm này có thể đang được du khách ưa thích nhưng còn rất nhiều yếu tố cần làm rõ như an toàn phòng cháy chữa cháy, an toàn sông nước, ô nhiễm môi trường... Chúng tôi sẽ làm việc sớm với chính quyền địa phương và người dân để có phương án hợp lý, nhanh chóng\", vị lãnh đạo này khẳng định.</p>\n<p>Được biết, ven theo sông Bôi có một số điểm cắm trại được du khách rất yêu thích. Theo chị Nguyễn Hồng Thu Trang (du khách Hà Nội), từ khoảng một năm nay, khu vực sông Bôi qua Nà Bờ rất đông khách, do điểm này di chuyển dễ dàng, thuận lợi nhất. \"Tuy nhiên, vì khách đông nên khu vực này mất đi nét hoang sơ, yên bình. Tôi và bạn bè thích tìm tới khu vực sông qua thôn Nam Hạ, xã Nam Thượng, huyện Kim Bôi hơn. Những người yêu cắm trại, dã ngoại vốn muốn tìm tới nơi hoang sơ, thiên nhiên đẹp tự nhiên chứ không thích ồn ào loa đài hay các dịch vụ tự phát\", chị Trang cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/thu-trang-817.jpg\">\n<figcaption>Khu vực chị Trang và bạn bè thường cắm trại ven sông Bôi (Ảnh: Nguyễn Hồng Thu Trang)</figcaption>\n</figure>\n                            </div>"}