{"url": "https://vietnamnet.vn/lang-que-bac-ninh-ben-ho-hoan-kiem-2063855.html", "title": "Làng quê Bắc Ninh bên hồ Hoàn Kiếm", "abstract": "Không gian làng quê Bắc Ninh được tái hiện giữa lòng Thủ đô nhằm mang đến hình ảnh về kiến trúc, con người, ẩm thực… của vùng đất Kinh Bắc đến người dân Hà Nội nói riêng và cả nước nói chung.", "content_html": "<div>\n                                <p>Trong 3 ngày từ 23/9 - 25/9 tại khu vực Vườn hoa Tượng đài Lý Thái Tổ (Q. Hoàn Kiếm, TP. Hà Nội) diễn ra sự kiện “không gian Bắc Ninh trong lòng Hà Nội” năm 2022. Sự kiện hướng tới việc đẩy mạnh giới thiệu, quảng bá hình ảnh, con người, làng nghề, ẩm thực... của đất Kinh Bắc đến du khách, nhà đầu tư và các doanh nghiệp.</p>\n<p>Trong chương trình, ban tổ chức (BTC) đã trưng bày 40 gian hàng mang nét kiến trúc và hình ảnh làng quê quan họ Bắc Ninh. Các gian hàng này nhằm mục tiêu quảng bá sản phẩm làng nghề truyền thống như gốm Phù Lãng, tranh dân gian Đông Hồ, gò đúc đồng Đại Bái, mây tre đan Xuân Hội...</p>\n<p>Chương trình cũng giới thiệu nhiều sản phẩm ẩm thực là đặc sản của làng quê quan họ như Bánh tẻ làng Chờ, tương Đình Tổ, nem Bùi Xá, bánh giò Đáp Cầu... Đồng thời, sự kiện còn là nơi để giao lưu ẩm thực Bắc Ninh, Hà Nội và nhiều vùng miền trên cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bac-ninh-1-636.jpg\">\n<figcaption>Ảnh: Báo Bắc Ninh</figcaption>\n</figure>\n<p>Bên cạnh việc trưng bày sản phẩm, BTC đã tổ chức nhiều hoạt động biểu diễn ca hát dân ca quan họ, têm trầu cánh phượng, giới thiệu lề lối giao tiếp ứng xử của mỗi làng quan họ nói riêng và người quan họ nói chung... Đây đều là các hoạt động tôn vinh, quảng bá Di sản văn hóa dân ca quan họ gắn với hoạt động du lịch. </p>\n<p>Chương trình cũng dành không gian để tỉnh Bắc Ninh giới thiệu các tour du lịch trên địa bàn tỉnh, tổ chức hoạt động hỗ trợ, khuyến mại, giảm giá nhiều loại hình, sản phẩm du lịch phục vụ khách tham quan tại Hà Nội nói riêng và các tỉnh thành khác nói chung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bac-ninh-3-637.jpg\">\n<figcaption>Ảnh: Báo Nhân Dân</figcaption>\n</figure>\n<p>Đây là lần thứ 2 sự kiện “không gian Bắc Ninh trong lòng Hà Nội” được tổ chức tại không gian đi bộ hồ Hoàn Kiếm. Trước đó, chương trình đã được diễn ra lần đầu tiên từ ngày 4 - 6/12/2020.</p>\n<p>Trong lần tổ chức đầu tiên, sự kiện tập trung vào 4 chủ đề, trong đó điểm nhấn chính là giới thiệu không gian làng quan họ, trình diễn Di sản Dân ca Quan họ Bắc Ninh với mô hình không gian làng quan họ \"cây đa, giếng nước, mái đình”. Khi đến với sự kiện, du khách đã được trải nghiệm sắc màu văn hóa Kinh Bắc và tham gia nhiều hoạt động ý nghĩa khác.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5115%;\">Tỉnh Bắc Ninh nằm trong vùng kinh tế trọng điểm Bắc Bộ với hệ thống giao thông thuận lợi và nguồn tài nguyên du lịch phong phú. Nơi đây cũng gìn giữ nhiều lễ hội truyền thống, di tích lịch sử, di sản văn hóa, địa điểm du lịch thu hút khách du lịch trong và ngoài nước... Những yếu tố này đã trở thành cơ sở quan trọng để Bắc Ninh xây dựng và phát triển các sản phẩm du lịch, tạo điều kiện gắn kết tỉnh với các địa phương thuộc khu vực đồng bằng sông Hồng và trên cả nước.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>An Nhiên</strong></p>\n                            </div>"}