{"url": "https://vietnamnet.vn/nai-sung-ruot-du-khach-chay-te-khoi-vi-chup-anh-nhieu-2070821.html", "title": "Nai sừng rượt du khách chạy 'té khói' vì chụp ảnh nhiều", "abstract": "Một con nai sừng lớn bất ngờ lao ra tấn công một nam du khách đang tham quan chụp ảnh ở Colorado.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004F9Y.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sự việc diễn ra vào ngày 24/9 ở Công viên Estes, Colorado (Mỹ). Một du khách có tên Megan Foster mới đây đã chia sẻ lại đoạn video cho thấy con nai sừng bất ngờ lao về phía một nhóm du khách đang tham quan vì bị chú ý bởi tiếng ồn lớn do một người đàn ông liên tục chụp ảnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ezgifcom-gif-maker-968.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Trước đó, chúng tôi đã cố gắng tránh xa anh ta, bởi vì biết thể nào những hành động đó cũng khiến chúng nổi điên” Foster nói. </p>\n<p>Theo các nhân chứng, rất may không có tai nạn gì đáng tiếc xảy ra với người đàn ông bị rượt đuổi trong video.</p>\n<p>“Tôi không thể tiếp tục đứng đó. Trên đường rời đi, tôi đã báo cáo sự việc với một nhân viên kiểm lâm đang đi tuần quanh đó”, Foster cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ezgifcom-gif-maker-1-969.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nai sừng tấm thường sống ở bang Centennial. Theo các quan chức của Công viên &amp; Động vật hoang dã Colorado, hiện có khoảng 280.000 cá thể nai sừng tấm sống lang thang khắp miền Bắc của bang này.</p>\n<p>Vườn Quốc gia Rocky Mountain cho biết, những con nai sừng tấm dành phần lớn thời gian của chúng ở rừng trong suốt mùa hè và bắt đầu di chuyển đến những nơi có độ cao thấp hơn vào mùa thu, mùa đông và mùa xuân. Du khách có thể dễ dàng tận mắt chứng kiến loài vật này ở Colorado vào mùa thu hoặc mùa giao phối của chúng, từ giữa tháng 9 đến giữa tháng 10. </p>\n<p>Ban quản lý Vườn Quốc gia Rocky Mountain khuyến cáo du khách nên giữ khoảng cách ít nhất 22 mét (tương đương với chiều dài hai chiếc xe buýt) khi thấy bất kỳ loài vật hoang dã nào ở đây. Đối với các loài động vật nguy hiểm hơn như gấu đen, nai sừng tấm và sư tử núi, khoảng cách ít nhất là 37 mét, tương đường chiều dài của ba chiếc xe buýt.</p>\n<p><strong>Đỗ An</strong> <em>(Theo NYP)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-mat-ngon-nui-bac-an-thit-nguoi-hut-khach-o-bolivia-2068649.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/untitled-1-1177.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-mat-ngon-nui-bac-an-thit-nguoi-hut-khach-o-bolivia-2068649.html\">Bí ẩn ngọn núi bạc 'ăn thịt' hàng triệu đàn ông ở Bolivia</a><span class=\"summary__content-desc\">Trong suốt hàng trăm năm, khoảng 8 triệu người bỏ mạng trên núi Cerro Rico ở Bolivia nhưng hiện nó vẫn là một trong những điểm tham quan thu hút nhiều du khách nhất quốc gia Nam Mỹ này.</span></div>\n</article>\n                            </div>"}