{"url": "https://vietnamnet.vn/chu-quan-banh-uot-long-ga-o-da-lat-noi-gi-ve-viec-chui-boi-hanh-hung-khach-826101.html", "title": "Chủ quán bánh ướt lòng gà ở Đà Lạt nói gì về việc chửi bới, hành hung khách?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Sáng nay (28/3), các cơ quan chức năng thuộc UBND thành phố Đà Lạt (Lâm Đồng) đã tiến hành làm việc với đại diện <a href=\"https://vietnamnet.vn/vn/du-lich/chu-quan-banh-uot-long-ga-tai-da-lat-bi-to-chui-boi-hanh-hung-thuc-khach-826032.html\">quán bánh ướt lòng gà</a> Hen nằm trên đường Tăng Bạt Hổ, Phường 1, TP Đà Lạt, để làm rõ việc du khách tố chủ quán hành hung, chửi bới du khách.</p>\r\n<p class=\"t-j\">\"Vị khách đăng bài tố chủ quán trên mạng xã hội không trực tiếp phản ánh với cơ quan chức năng. Tuy nhiên, chúng tôi nhận thấy sự việc có ảnh hưởng đến hình ảnh du lịch của Đà Lạt nên trực tiếp liên lạc du khách để tìm hiểu, đồng thời lập đoàn kiểm tra liên ngành để làm việc với chủ quán bánh ướt lòng gà Hen\", ông Lê Anh Kiệt - Trưởng phòng Văn hóa Thông tin thành phố Đà Lạt cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/13/chu-quan-banh-uot-long-ga-o-da-lat-noi-gi-ve-viec-chui-boi-hanh-hung-khach.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chủ quán Lê Xuân Diệp Tịnh làm việc với cơ quan chức năng và công an TP Đà Lạt (Ảnh: Báo Lâm Đồng)</em></p>\r\n<p class=\"t-j\">Theo người đăng tải bài viết phản ánh, sự việc xảy ra vào sáng ngày 25/3/2022. \"Thật sự tôi chưa bao giờ tưởng tượng ra một quán ăn nằm ngay trung tâm thành phố du lịch được ưa chuộng nhất, nhì Việt Nam lại có những người chủ quán hành xử như vậy\", người này viết trên mạng xã hội.</p>\r\n<p class=\"t-j\">Cụ thể, theo chia sẻ của du khách, đoàn khách 30 người của họ vào quán Hen gọi 30 suất bánh căn. Trong quá trình làm bánh, chủ quán liên tục cằn nhằn: \"Ăn cả 26 phần mà không chịu gọi đặt trước\" với giọng điệu \"chua ngoa, khó chịu\". Lúc này trưởng đoàn du khách quá bức xúc nên nói với chủ quán là không cần làm nữa, đoàn sẽ thanh toán những gì đã dùng và rời đi.</p>\r\n<p class=\"t-j\">\"Giọng của chị chủ tiếp tục to và chua ngoa hơn nữa, nên chúng tôi không nói gì thêm, tính tiền những thứ đã dùng để đi quán khác. Lúc này anh chồng chị chủ bắt đầu thái độ, lời qua tiếng lại và còn bảo với chúng tôi là biến\", người này viết.</p>\r\n<p class=\"t-j\">Cũng theo vị khách này, khi đoàn lên xe, chủ quán bắt đầu nói những lời \"nguyền rủa cay độc\". Khi thấy khách quay video, chủ quán còn \"hùng hổ xông lên\", \"hành hung trưởng đoàn\". \"Do sợ bị đập điện thoại, mất đi video nên tôi không quay tiếp được lúc bị hành hung\", vị khách bức xúc viết.</p>\r\n<p class=\"t-c\"> </p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/243842.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-c\"><em>Một đoạn clip do du khách ghi lại vào ngày 25/3</em></p>\r\n<p class=\"t-j\">Tại buổi làm việc, bà Lê Xuân Diệp Tịnh – chủ quán xác nhận có sự việc cự cãi với nhóm du khách trong ngày 25/3. Tuy nhiên theo bà Tịnh, câu chuyện hoàn toàn không giống như những gì mà nhóm du khách đã đăng tải. Bà mong muốn cơ quan chức năng làm rõ nội dung bài viết, những điểm đúng và chưa đúng.</p>\r\n<p class=\"t-j\">Bà Tịnh cho hay, bà rất buồn vì để xảy ra câu chuyện không hay này, tuy nhiên nội dung bài viết đăng trên mạng là câu chuyện một chiều và không hoàn toàn chính xác khiến bà rất bức xúc.</p>\r\n<p class=\"t-j\">Ông Kiệt cho biết, khi liên lạc tìm hiểu thông tin, vị khách cũng trình bày bị chủ quán hành hung. Tuy nhiên, qua xác minh bước đầu từ camera các nhà dân lân cận thì chỉ có hình ảnh hai bên cự cãi qua lại, to tiếng với nhau, không phát hiện hình ảnh hành hung, đánh khách.</p>\r\n<p class=\"t-j\">\"Đoàn kiểm tra liên ngành đang tiếp tục thực hiện điều tra, làm rõ đầy đủ các mặt như giấy phép kinh doanh, vệ sinh an toàn thực phẩm... của cơ sở, đặc biệt tập trung vào vấn đề ứng xử văn minh du lịch. Ngay trong buổi làm việc chúng tôi đã nêu rõ những thiếu sót của chủ quán trong ứng xử với du khách, răn đe và yêu cầu chủ quán viết cam kết về ứng xử văn minh du lịch. Chúng tôi sẽ xử lý nghiêm theo đúng quy định để giữ gìn hình ảnh <a href=\"https://vietnamnet.vn/du-lich-da-lat-tag21292.html\" target=\"_blank\">du lịch Đà Lạt</a>\", ông Kiệt khẳng định.</p>\r\n<p class=\"t-j\">Sau khi làm việc nhanh, cơ quan chức năng đã tạm giữ giấy chứng nhận đăng ký kinh doanh và sẽ tiếp tục điều tra, làm rõ sự việc. Dự kiến, kết quả về sự việc này sẽ được công bố vào ngày 30/3.</p>\r\n<p><strong>Linh Trang</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/quan-banh-uot-long-ga-noi-tieng-o-da-lat-bi-to-chui-boi-hanh-hung-khach-826032.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/10/chu-quan-banh-uot-long-ga-tai-da-lat-bi-to-chui-boi-hanh-hung-thuc-khach.jpg?w=145&amp;h=101\" alt=\"Quán bánh ướt lòng gà nổi tiếng ở Đà Lạt bị tố chửi bới, hành hung khách\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/quan-banh-uot-long-ga-noi-tieng-o-da-lat-bi-to-chui-boi-hanh-hung-khach-826032.html#inner-article\">Quán bánh ướt lòng gà nổi tiếng ở Đà Lạt bị tố chửi bới, hành hung khách</a></h4>\r\n<p class=\"summary d-table c-000\">Hai ngày qua, sự việc một du khách tố chủ quán bánh ướt lòng gà tại Đà Lạt có lời lẽ xúc phạm, chửi bới, coi thường thực khách đã nhận được sự quan tâm đông đảo của cộng đồng yêu du lịch.</p>\r\n</div>\n                            </div>"}