{"url": "https://vietnamnet.vn/lot-vao-song-truyen-hinh-khi-dang-khoang-do-du-khach-ten-trom-bi-bat-lien-tay-2051453.html", "title": "Lọt vào sóng truyền hình khi đang khoắng đồ du khách, tên trộm bị bắt ngay lập tức", "abstract": "Bên cạnh kiến ​​trúc độc đáo và cuộc sống về đêm sôi động, Barcelona còn nổi tiếng thế giới bởi nạn móc túi và trộm đồ.", "content_html": "<div>\n                                <p>Mới đây, một tên trộm đồ ở Barcelona đã không may khi vô tình xuất hiện trước máy quay truyền hình đúng lúc đang \"tác nghiệp\". Ngay sau khi chương trình được phát sóng, cảnh sát địa phương đã bắt được tên trộm này và trả lại đồ cho chủ nhân.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0039IS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Vào tháng 5, chính quyền Barcelona đã công bố một kế hoạch mới để giải quyết vấn nạn trộm cắp khi lượng khách du lịch tăng đột biến trong mùa hè.</p>\n<p>Trong \"Chiến dịch Mùa hè\", hội đồng thành phố thông báo sẽ có thêm 12% cảnh sát tuần tra trên những con phố đông đúc nhất so với năm ngoái và áp dụng các mức án cứng rắn hơn đối với những tên cướp tái phạm. </p>\n<p><strong>Vấn nạn trộm cắp của Barcelona</strong></p>\n<p>Thủ phủ \"huyền thoại\" của xứ Catalonia nổi tiếng với nạn móc túi. Theo Bộ Nội vụ Tây Ban Nha, năm 2018, trung bình có 12 vụ cướp xảy ra mỗi giờ. Các vụ cướp giật đường phố giảm mạnh đến 56% so với năm 2019, do lượng khách ít ỏi vì đại dịch.</p>\n<p>Giờ đây, khi du khách trở lại chật kín những con đường của khu phố Gothic thì những tên trộm cũng bắt đầu hành động.</p>\n<p>Theo số liệu của cảnh sát, từ tháng Giêng đến cuối tháng Năm năm nay, có 34.000 vụ trộm được báo cáo trong thành phố, khoảng 225 vụ mỗi ngày, tương đương với mức trung bình hơn 9 vụ xảy ra mỗi giờ. </p>\n<p>Chỉ trong hai ngày cuối tuần từ 20-21/5, hơn 80 người đã bị bắt, chủ yếu là vì trộm cắp, theo báo cáo của các phương tiện truyền thông địa phương.</p>\n<p>Nhưng đó mới là số liệu trước cao điểm của mùa du lịch hè.</p>\n<p>Theo báo cáo của Crónica Global, các luật sư có nhiệm vụ tại tòa án luật 'Ciutat de la Justicia' của Barcelona đã ví vấn nạn trộm cắp hiện nay tồi tệ ngang mức năm 2019, kể cả trước mùa du lịch cao điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/jorge-fernandez-salas-z96i6jommdq-unsplash-1143.jpg\">\n<figcaption>Vấn nạn trộm cắp đáng báo động ở Barcelona mùa du lịch cao điểm. Ảnh: Euronews</figcaption>\n</figure>\n<p>Trong một nỗ lực để chống lại một làn sóng tội phạm, phó thị trưởng và người đứng đầu bộ phận an ninh Barcelona, Albert Batlle, đã công bố vào tháng 5 một kế hoạch gồm bảy mũi nhọn để làm cho thành phố này an toàn hơn với du khách.</p>\n<p>Đầu tiên là ngăn chặn hành vi trộm cắp và truy quét những người tái phạm. Trước đây, những người này chỉ bị phạt một khoản tiền nhỏ khi ăn cắp hàng hóa trị giá dưới 400€.</p>\n<p>Cảnh sát thành phố Guàrdia Urbana của Barcelona sẽ làm việc cùng với các cảnh sát khu vực Mossos d'Esquadra của chính quyền Catalan, để thực thi kế hoạch mới nhằm phát hiện những tên trộm trước khi chúng có thể hành động trở lại.</p>\n<p>Người phát ngôn của Hội đồng Thành phố nói với Euronews Travel, kế hoạch an ninh sẽ tập trung vào các điểm nóng ở thành phố cổ (Ciutat Vella), Eixample và các khu du lịch và thương mại sầm uất nhất, cũng như các bãi biển của Barcelona .</p>\n<p>Hội đồng thành phố cho biết thêm, khách du lịch cũng có thể phải đối mặt với các biện pháp cứng rắn hơn đối với hành vi say rượu và gây mất trật tự ở các địa điểm công cộng.</p>\n<p><strong>Cách du khách tự bảo vệ mình ở Barcelona</strong></p>\n<p>Vì khách du lịch từ lâu đã trở thành mục tiêu hàng đầu của những tên trộm ở Barcelona, ​​lực lượng cảnh sát khu vực đã chia sẻ một số mẹo để giúp mọi người cảnh giác.</p>\n<p>Đầu tiên, du khách nên cất đồ đạc vào túi trong và đeo túi trước mặt - để tránh bị \"kẻ gian\" tấn công. </p>\n<p>Cần đặc biệt lưu ý khi sử dụng phương tiện giao thông công cộng và điện thoại tại các quán bar và nhà hàng.</p>\n<p>Gần đây đã có xu hướng trộm cắp đồng hồ và vì vậy cảnh sát cho biết du khách nên tránh đeo đồng hồ hay trang sức đắt tiền để gây sự chú ý.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Euronews)</em></p>\n                            </div>"}