{"url": "https://vietnamnet.vn/nhom-nhac-blank2y-tro-thanh-dai-su-du-lich-han-quoc-tai-viet-nam-2038545.html", "title": "Nhóm nhạc BLANK2Y trở thành Đại sứ danh dự du lịch Hàn Quốc tại Việt Nam", "abstract": "Ngày 9/7 tại Hà Nội, Tổng cục Du lịch Hàn Quốc ở Việt Nam bổ nhiệm nhóm nhạc BLANK2Y là Đại sứ danh dự du lịch Hàn Quốc tại Việt Nam.", "content_html": "<div>\n                                <p>BLANK2Y là nhóm nhạc tân binh với 9 chàng trai đa quốc tịch mới ra mắt ngày 24/5/2022 và đang hoạt động tích cực tại Hàn Quốc cũng như khắp thế giới. Với MV đầu tay đạt hơn 13 triệu lượt xem sau khi phát hành và bán ra 80.000 bản, BLANK2Y được người yêu Kpop kỳ vọng trở thành tên tuổi Kpop nổi bật trong tương lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/blank2y-1-470.jpg\">\n<figcaption> Nhóm nhạc BLANK2Y</figcaption>\n</figure>\n<p>Theo công bố của Tổng cục du lịch Hàn Quốc (KTO), BLANK2Y sẽ đảm nhiệm vai trò Đại sứ danh dự du lịch Hàn Quốc tại Việt Nam trong nhiệm kỳ một năm (9/7/2022-9/7/2023). Bằng âm nhạc của mình, BLANK2Y sẽ đồng hành cùng trong nhiều hoạt động quảng bá vẻ đẹp của Hàn Quốcđến người dân Việt Nam, xúc tiến du lịch Hàn Quốc tại Việt Nam. Nổi bật trong đó là kế hoạch biểu diễn tại \"Những ngày Hàn Quốc tại Hà Nội\" - sự kiện du lịch Hàn Quốc lớn nhất sẽ diễn ra tại Hà Nội vào tháng 11 tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/don09829-471.jpg\">\n<figcaption>Nhóm nhạc BLANK2Y trở thành Đại sứ danh dự du lịch Hàn Quốc tại Việt Nam </figcaption>\n</figure>\n<p>Với việc bổ nhiệm nhóm nhạc BLANK2Y làm Đại sứ danh dự du lịch Hàn Quốc tại Việt Nam, KTO kỳ vọng thúc đẩy sự phát triển du lịch giữa hai nước sau dịch Covid-19. “Việt Nam là đất nướccó mối quan tâm đến K-pop cũng như văn hóa Hàn Quốc cao hơn bất kỳ khu vực nào. Việc bổnhiệm nhóm nhạc BLANK2Y sẽ giúp việc quảng bá du lịch đến du khách đặc biệt là giới trẻ đượchiệu quả, tích cực”, ông Lee Jae Hoon - Trưởng đại diện KTO tại Việt Nam nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/ong-lee-jae-hoon-truong-dai-dien-kto-phat-bieu-472.jpg\" width=\"974\" height=\"649\">\n<figcaption>Ông Lee Jae Hoon - Trưởng đại diện KTO Việt Nam công bố Đại sứ danh dự du lịch Hàn Quốc tại Việt Nam</figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/don09882-473.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/don09768-474.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Người đứng đầu KTO tại Việt Nam cho biết, để khích lệ cảm hứng du lịch Hàn Quốc của giới trẻ Việt Nam, một chiến dịch quảng bá có tên Hi Korea trên nền tảng Tiktok sắp được ra mắt. Hàn Quốc đồng thời có thêm nhiều chính sách ưu đãi dành cho du khách Việt đi theo tour, thông qua các công ty du lịch. Với khách du lịch tự túc, KTO cũng đang làm việc với các hãng hàng không để có các chính sách, giúp khách mua được vé giá rẻ.</p>\n<p>Năm 2019 khi du lịch chưa bị “đóng băng” bởi dịch Covid-19, có hơn 554.000 lượt khách Việt đi du lịch Hàn Quốc và khoảng 4,3 triệu khách Hàn đến Việt Nam.</p>\n<p>Để thúc đẩy du lịch đến Hàn Quốc sau đại dịch, từ ngày 1/6/2022 Hàn Quốc cấp lại visa ngắnhạn C-3 cho khách du lịch đến từ các nước thuộc cấp độ 1, trong đó có Việt Nam.</p>\n<p>Cũng từ 1/6, khách du lịch Việt Nam được miễn visa khi nhập cảnh Jeju và Yangyang trên các chuyến bay charter.</p>\n<p><strong>Đinh Tuấn</strong></p>\n                            </div>"}