{"url": "https://vietnamnet.vn/khu-du-lich-moc-giua-doi-da-lat-gay-tranh-cai-vi-qua-loe-loet-816363.html", "title": "Khu du lịch mọc giữa đồi Đà Lạt gây tranh cãi vì quá lòe loẹt", "abstract": "", "content_html": "<div>\n                                <p><strong>Khu du lịch nổi tiếng... vì nhận \"cơn mưa lời chê\"</strong></p>\r\n<p class=\"t-j\">Hình ảnh chụp toàn cảnh từ trên cao của khu <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> Vườn Thượng Uyển Bay, nằm tại đường Khe Sanh, đèo Mimosa, Phường 10, thành phố Đà Lạt đang được chia sẻ rộng trên mạng xã hội.</p>\r\n<p class=\"t-j\">Điều đáng nói, một số lượng lớn ý kiến cho rằng: khu du lịch này có thiết kế quá rối ren, màu sắc lòe loẹt, ý tưởng sao chép và không có nét đẹp tự nhiên, riêng biệt vốn có của du lịch Đà Lạt. Địa điểm này đang gây tranh cãi không kém vụ xây dựng <a href=\"https://vietnamnet.vn/vn/du-lich/tranh-cai-tuong-elsa-o-sa-pa-yeu-cau-thao-do-757905.html\" target=\"_blank\">tượng Elsa, Nữ thần tự do tại Sa Pa</a>.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/17/khu-du-lich-da-lat-moc-giua-rung-gay-tranh-cai-vi-qua-loe-loet-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Toàn cảnh khu du lịch đang gây tranh cãi (Ảnh: Sam Sam - Amazing Đà Lạt)</em></p>\r\n<p class=\"t-j\">\"Du khách tới Đà Lạt vì yêu cảnh đẹp tự nhiên, khí hậu tuyệt vời, kiến trúc Pháp cổ kính lâu đời chứ không phải vì những công trình cao ốc hiện đại, những khu vui chơi không mang bản sắc riêng. Thật khó hiểu về tư duy của những người phát triển Đà Lạt gần đây\", một du khách bày tỏ quan điểm.</p>\r\n<p class=\"t-j\">\"Khu du lịch này như một nồi lẩu thập cẩm, bê các thiết kế khắp nơi, chẳng có sự liên kết, hài hòa nào để đặt vào nhau. Thật sự tiếc với hình ảnh này của du lịch Đà Lạt\", một du khách khác cho hay.</p>\r\n<p class=\"t-j\">\"Tôi yêu Đà Lạt của ngày xưa, mộc mạc, yên tĩnh, se se lạnh. Tôi nhớ Đà Lạt thời điểm chưa có nhiều quán cà phê sống ảo như bây giờ. Nhìn vào công trình này, tôi càng buồn, thất vọng nhiều hơn\", du khách Hân Hân chia sẻ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/17/khu-du-lich-da-lat-moc-giua-rung-gay-tranh-cai-vi-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Sam Sam - Amazing Đà Lạt)</em></p>\r\n<p class=\"t-j\">Là một hướng dẫn viên du lịch nội địa nhiều năm, anh Hà Hoàng (Thành phố Hồ Chí Minh) chia sẻ: \"Mình chưa trực tiếp được tới khu du lịch này nhưng qua hình ảnh, mình cảm thấy nó quá sặc sỡ, màu mè, thực sự thiếu những nét đặc trưng của thành phố cao nguyên. Mình chuyên đưa du khách quốc tế tới thăm tuyến Đà Lạt - Nha Trang. Du khách yêu Đà Lạt bởi nét hoang sơ của rừng thông, hồ nước, chứ không phải những khu du lịch hiện đại, nhân tạo\".</p>\r\n<p class=\"t-j\">Bên cạnh đó, vẫn có ý kiến cho rằng việc 'có cung ắt có cầu', mỗi người có gu thẩm mỹ khác nhau. </p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/17/khu-du-lich-da-lat-moc-giua-rung-gay-tranh-cai-vi-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Một con đường hoa hồng trong khu du lịch (Ảnh: Sam Sam - Amazing Đà Lạt)</em></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/17/khu-du-lich-da-lat-moc-giua-rung-gay-tranh-cai-vi-8.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Một góc check-in tại khu du lịch (Ảnh: Sam Sam - Amazing Đà Lạt)</em></p>\r\n<p><strong>Hoạt động có giấy phép hay không?</strong></p>\r\n<p class=\"t-j\">Ngoài tranh cãi về thiết kế, dư luận cũng quan tâm về giấy phép hoạt động của khu du lịch này.</p>\r\n<p class=\"t-j\">\"Tại sao giữa rừng thông lại mọc lên một khu du lịch bê tông hóa như vậy? Liệu đây có phải công trình xây dựng chui?\", du khách Hà Anh Thư chia sẻ băn khoăn.</p>\r\n<p class=\"t-j\">Theo tìm hiểu, khu du lịch này có chủ đầu tư là Hợp tác xã (HTX) du lịch canh nông tổng hợp Xuân Ái Hùng. Khu du lịch rộng hơn 17.000m2 này chính thức mở cửa đón khách từ ngày 1/2 (tức mùng 1 Tết Nhâm Dần 2022). </p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/17/khu-du-lich-da-lat-moc-giua-rung-gay-tranh-cai-vi-9.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Sam Sam - Amazing Đà Lạt)</em></p>\r\n<p class=\"t-j\">Trước tranh cãi trái chiều của dư luận, phóng viên báo VietNamNet đã liên hệ với bà Vũ Thị Ái - Chủ tịch Hội đồng quản trị khu du lịch Vườn Thượng Uyển Bay để tìm hiểu thông tin.</p>\r\n<p class=\"t-j\">\"Năm 2017 - 2018, tôi bắt đầu xây dựng công trình này. Thời điểm đó, do thiếu hiểu biết về quy định xây dựng, tôi mắc những sai phạm nên cơ quan chức năng đã lập biên bản xử lý, yêu cầu tháo dỡ những hạng mục xây dựng không phép. Đến năm 2021, sau khi đã xây dựng lại theo đúng quy định của nhà nước, chúng tôi được cấp giấy phép hoạt động và mở cửa đón du khách\", bà Ái cho biết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/17/khu-du-lich-da-lat-moc-giua-rung-gay-tranh-cai-vi-10.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Sam Sam - Amazing Đà Lạt)</em></p>\r\n<p class=\"t-j\">Bà Ái cho biết, khu du lịch được xây dựng trên đất nông nghiệp. Hiện trên diện tích 17.350m2, đơn vị này trồng khoảng 5 vạn gốc hoa giấy, gần 10.000 gốc hoa hồng bên cạnh đó là 300 cây mai anh đào Nhật Bản.</p>\r\n<p class=\"t-j\">\"Hiện, tại khu du lịch, chúng tôi chỉ xây dựng một nhà điều hành 100m2, một nhà bán vé 45m2, một nhà trưng bày sản phẩm 100m2. Đây đều là công trình xây dựng theo đúng giấy phép. Các tiểu cảnh, mô hình xây dựng còn lại đều không cố định\", bà Ái khẳng định.</p>\r\n<p class=\"t-j\">Trước những ý kiến trái chiều khác nhau liên quan tới thiết kế của khu du lịch, bà Ái cho rằng: \"Xung quanh khu vực này là cây xanh nên khi xây dựng, tôi muốn có một công trình nổi bật, rực rỡ. Ý tưởng của tôi là tạo nên một khu vườn thượng uyển giống của vua chúa thời xưa ngay giữa lòng Đà Lạt. Tôi đã đọc nhiều ý kiến tranh luận khác nhau về thiết kế khu du lịch, nhưng tôi không suy nghĩ quá nhiều. Tôi nghĩ bất cứ công trình nào cũng có người khen, người chê. Bản thân tôi xây dựng nơi đây với tất cả tâm huyết và mong muốn phát triển du lịch địa phương\".</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/17/khu-du-lich-da-lat-moc-giua-rung-gay-tranh-cai-vi-5.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>(Ảnh: Sam Sam - Amazing Đà Lạt)</em></p>\r\n<p class=\"t-j\">Cũng theo thông tin từ vị này, dù nhận nhiều lời chê từ mạng xã hội nhưng khu du lịch vẫn đón lượng khách đông, ổn định. Dịp Tết vừa qua, ngày cao điểm, khu du lịch đón khoảng 2.000 du khách/ngày.</p>\r\n<p class=\"t-j\">Liên hệ với phòng Văn hóa Thông tin Đà Lạt, ông Lê Anh Kiệt - trưởng phòng này xác nhận: Khu du lịch Vườn Thượng Uyển Bay có giấy phép hoạt động theo quy định của thành phố và tỉnh Lâm Đồng. \"Các hạng mục xây dựng tại đây đều đúng theo quy định\", ông Kiệt cho biết.</p>\r\n<p><strong>Linh Trang</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/lam-dong-len-tieng-ve-vuon-thuong-uyen-bi-to-pha-nat-canh-quan-da-lat-816626.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/18/17/lam-dong-len-tieng-ve-vuon-thuong-uyen-bi-to-pha-nat-canh-quan-da-lat.jpg?w=145&amp;h=101\" alt=\"Lâm Đồng lên tiếng về 'vườn thượng uyển' bị tố phá nát cảnh quan Đà Lạt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/lam-dong-len-tieng-ve-vuon-thuong-uyen-bi-to-pha-nat-canh-quan-da-lat-816626.html#inner-article\">Lâm Đồng lên tiếng về 'vườn thượng uyển' bị tố phá nát cảnh quan Đà Lạt</a></h4>\r\n<p class=\"summary d-table c-000\">Thiết kế của khu du lịch Vườn Thượng Uyển Bay nằm tại đường Khe Sanh, đèo Mimosa, Phường 10, thành phố Đà Lạt, Lâm Đồng vẫn tiếp tục gây tranh cãi trên mạng xã hội.</p>\r\n</div>\n                            </div>"}