{"url": "https://vietnamnet.vn/hoi-an-duoc-khach-tay-cham-10-diem-khi-noi-khong-voi-thit-cho-meo-800380.html", "title": "Hội An được khách Tây 'chấm 10 điểm' khi 'nói không với thịt chó, mèo'", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Thông tin UBND TP Hội An (tỉnh Quảng Nam) tổ chức ký kết trực tuyến với Tổ chức FOUR PAWS (Tổ chức Phúc lợi động vật toàn cầu) về cam kết loại bỏ việc sử dụng thịt chó và mèo đã nhận được sự quan tâm lớn từ dư luận.</p>\r\n<p class=\"t-j\">Trong khi không ít người dân, du khách bày tỏ sự ủng hộ, đồng tình thì nhiều hộ kinh doanh lại mang tâm tư, lo lắng.</p>\r\n<p class=\"t-j\"><strong>Du khách quốc tế \"chấm điểm 10\" cho du lịch Hội An</strong></p>\r\n<p class=\"t-j\">Đã sinh sống và làm việc tại Việt Nam vài năm, yêu thích ẩm thực Việt Nam nhưng Ilya Levchenko (26 tuổi, quốc tịch Ukraine) thừa nhận, anh luôn \"rùng mình\" khi thấy thịt chó được bày bán trên hè phố.</p>\r\n<p class=\"t-j\">\"Tôi từng lạc vào một con phố ở Hà Đông, Hà Nội - nơi bán la liệt thịt chó. Đó thật sự là cơn ác mộng với tôi, khi phải chứng kiến tiếng chúng kêu gào, sau đó là thân thể bị thui rụi, nhất là phần đầu\", Ilya kể.</p>\r\n<p class=\"t-j\">\"Tôi hiểu, con người ăn thịt động vật để tồn tại nhưng chó là loại động vật đặc biệt, chúng thân thiết và trung thành. Do đó, dù hiểu ăn thịt chó là văn hóa của các bạn, nhưng tôi hoàn toàn không ủng hộ\", Ilya nói.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/12/15/261200403-6468227789917322-7397823434992231185-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ilya Levchenko rùng mình mỗi lần thấy các cửa hàng bán thịt chó tại Việt Nam</em></p>\r\n<p class=\"t-j\">Mới đây, khi hay tin thành phố Hội An - thành phố đầu tiên của Việt Nam \"nói không với thịt chó\", Ilya cảm thấy rất tuyệt vời.</p>\r\n<p class=\"t-j\">\"Oa, đây là tin tốt lành. Tôi từng nghe nói Hội An rất đẹp và yên bình. Với việc không sử dụng thịt chó ở đây, tôi càng thấy phấn khích, muốn tới thăm Hội An hơn\", chàng trai Ukraine chia sẻ.</p>\r\n<p class=\"t-j\">Adrian John Leeds - một chàng trai mang quốc tịch Anh đang sống tại Việt Nam cho biết, anh chưa từng trực tiếp thấy món thịt chó nhưng anh thường xuyên thấy cảnh những con chó bị \"mắc kẹt\" trong lồng kim loại trên đường phố.</p>\r\n<p class=\"t-j\">\"Chó là loài rất thông minh và có thể cảm nhận được những điều mà chính con người còn không thể. Khi thấy hình ảnh đó, tôi linh cảm thấy điều gì đó không ổn sắp xảy ra. Tôi hoàn toàn phản đối việc giết hại động vật một cách không cần thiết\", Adrian chia sẻ.</p>\r\n<p class=\"t-j\">\"Tôi có nuôi một chú chó tên Chewy. Tôi coi đó như một thành viên trong gia đình. Tôi sẽ tuyệt vọng nếu Chewy trở thành \"bữa ăn\" của ai đó\", Adrian nói thêm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/12/21/khach-tay.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Adrian rất yêu chó. Anh hoàn toàn ủng hộ việc Hội An cam kết không tiêu thụ chó, mèo</em></p>\r\n<p class=\"t-j\">Từng đến Hội An nhiều lần và say mê mảnh đất này. Adrian cảm thấy tự hào khi Hội An thực hiện cam kết không tiêu thụ thịt chó, mèo. \"Xin chúc mừng Hội An. Hy vọng nhiều thành phố khác của Việt Nam cũng sẽ làm được điều tuyệt vời đó\", Adrian bày tỏ.</p>\r\n<p class=\"t-j\">Chị Anna (32 tuổi, người Nga) - một du khách đang <a href=\"https://vietnamnet.vn/du-lich-hoi-an-tag82315.html\" target=\"_blank\">du lịch Hội An</a> cho biết: chị \"chấm 10 điểm\" cho du lịch Hội An khi thành phố này cam kết không sử dụng thịt chó, mèo.</p>\r\n<p class=\"t-j\">“Bản thân tôi không nuôi chó, mèo nhưng không bao giờ sử dụng thịt những loại động vật này. Tôi nghĩ đây là những người bạn của mình, mình cần trân trọng nó sẽ tốt hơn việc sử dụng thịt của nó”, chị Anna tâm sự.</p>\r\n<p><strong>Du khách Việt và người dân Hội An đồng tình</strong></p>\r\n<p class=\"t-j\">Không chỉ du khách quốc tế nhiều du khách Việt cũng đồng tình với cam kết không sử dụng thịt chó, mèo ở Hội An.</p>\r\n<p class=\"t-j\">\"Mình là một người rất yêu chó. Thật tuyệt khi nghe tin Hội An cam kết không tiêu thụ thịt chó, mèo và mình hy vọng nhiều thành phố <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> khác tại Việt Nam cũng sẽ triển khai điều này\", bạn Thu Hương (Hà Nội) chia sẻ.</p>\r\n<p class=\"t-j\">Chính những người dân tại Hội An cũng đồng tình với việc không tiêu thụ chó, mèo.</p>\r\n<p>Bà Nguyễn Thị Kim Hoa (59 tuổi, ngụ tổ 28, xã Cẩm Hà, TP. Hội An) chia sẻ với phóng viên báo VietNamNet: “Toàn bộ thành viên gia đình tôi không ăn thịt chó, mèo nhiều năm nay.</p>\r\n<p>Gia đình tôi có nuôi một con chó cách đây gần 10 năm rồi, vừa mới năm ngoái bị người ta đánh cắp nên bản thân cũng như những người trong gia đình rất đau buồn.</p>\r\n<p class=\"t-j\">Đứa con gái của tôi khi đó khóc suốt, nên tôi thấy việc không tiêu thụ thịt chó, mèo là điều cực kỳ hợp lý. Chó, mèo nó như bạn thân của mình, mình nói gì nó cũng hiểu cả nên khi mất nó, mình rất đau lòng”, bà Hoa trải lòng.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/15/tp-hoi-an-loai-bo-thit-cho-meo-chu-quan-lo-lang-nguoi-dan-vui-mung.jpeg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bà Nguyễn Thị Kim Hoa bày tỏ vui mừng khi TP không tiêu thụ thịt chó, mèo</em></p>\r\n<p class=\"t-j\">Đang nô đùa với hai chú chó của mình, ông Hồ Phước Thiện (55 tuổi, ngụ Phường Minh An, TP. Hội An) vui mừng khi biết được hai năm tiếp theo TP cam kết không tiêu thụ thịt chó, mèo.</p>\r\n<p class=\"t-j\">Ông Thiện hồ hởi: “Hai chú chó tôi nuôi đã lâu, một con hơn 10 năm và một con được 7 năm. Chó như là người bạn của mình rồi, giờ mà ăn nó thấy khó xử lắm, yêu nó như người nhà vậy nên không nỡ ăn nó đâu.</p>\r\n<p class=\"t-j\">\"Cam kết này tôi thấy rất đúng vì trên thế giới đa số mọi người đều yêu động vật. Tôi muốn không chỉ Hội An mà nhân rộng nhiều địa phương hơn nữa”, ông Thiện chia sẻ thêm.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/15/tp-hoi-an-loai-bo-thit-cho-meo-chu-quan-lo-lang-nguoi-dan-vui-mung.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ông Hồ Phước Thiện bên hai chú chó của mình</em></p>\r\n<p><strong>Chủ kinh doanh trăn trở</strong></p>\r\n<p class=\"t-j\">Khảo sát một số địa điểm kinh doanh thịt chó trên địa bàn thành phố, nhiều chủ cửa hàng thừa nhận: họ cảm thấy trăn trở, có thể sẽ gặp khó khi TP Hội An nói không với thịt chó, mèo.<br> <br>Chủ quán thịt chó Thành Bắc ở phường Cẩm Châu (TP Hội An) - ông Nguyễn Văn Thành cho hay, ông đã biết được thông tin việc TP ký cam kết về việc loại bỏ sử dụng thịt chó, mèo nhưng hiện tại quán vẫn kinh doanh.</p>\r\n<p class=\"t-j\">Ông Thành cho biết, từ năm 2003, mỗi ngày cửa hàng đón gần 100 khách... Đây là nguồn thu nhập chính của gia đình ông nhiều năm nay. \"Nếu có chủ trương thì chúng tôi sẽ chấp nhận, nhưng với điều kiện phải có giải pháp để tìm hướng chuyển đổi kinh doanh sang lĩnh vực khác cho chúng tôi\", ông Thành nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/15/tp-hoi-an-loai-bo-thit-cho-meo-chu-quan-lo-lang-nguoi-dan-vui-mung-2.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một số cửa hàng kinh doanh sẽ gặp khó khi TP Hội An nói không với thịt chó, mèo</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/15/tp-hoi-an-loai-bo-thit-cho-meo-chu-quan-lo-lang-nguoi-dan-vui-mung-1.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Nguyễn Văn Thành sẵn sàng chuyển hướng kinh doanh...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chủ quán thịt chó Thành Bắc ở phường Cẩm Châu (TP Hội An) Nguyễn Văn Thành cho hay, ông đã biết được thông tin việc TP ký cam kết về việc loại bỏ sử dụng thịt chó, mèo và cũng sẵn sàng không bán nếu chính quyền có chính sách chuyển đổi kinh doanh phù hợp.</p>\r\n<p class=\"t-j\">Ông Thành cho biết, từ năm 2003, mỗi ngày cửa hàng đón gần 100 khách đến tham quan Hội An và thưởng thức món thịt chó...</p>\r\n<p class=\"t-j\">Còn với anh Thường (34 tuổi, chủ quán thịt chó Hà Thành trên đường Nguyễn Tất Thành, TP Hội An) lại lo lắng về việc không còn tiếp tục được buôn bán thịt chó. Anh nói “nguồn thu nhập chính của 2 vợ chồng và 2 con nhỏ phụ thuộc hoàn toàn vào quán thịt chó này, nếu như dừng lại thì chúng tôi chưa biết phải buôn bán cái gì...\"</p>\r\n<p class=\"t-j\">Đại diện tổ chức FOUR PAWS - bà Julie Sanders cho biết việc ký kết thỏa thuận với TP Hội An là \"thời điểm quan trọng\", mang tính khởi phát ở Việt Nam và trong khu vực. \"Mỗi năm Việt Nam có hơn 5 triệu cá thể chó và 1 triệu cá thể mèo bị buôn bán và giết để lấy thịt, gây nguy hại đến quyền lợi động vật và sức khỏe cộng đồng\", bà cho biết.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Sáng 10/12, UBND TP Hội An (tỉnh Quảng Nam) tổ chức ký kết trực tuyến với Tổ chức FOUR PAWS (Tổ chức Phúc lợi động vật toàn cầu) về cam kết loại bỏ việc sử dụng thịt chó và mèo.</p>\r\n<p>TP Hội An là địa phương đầu tiên ở Việt Nam có thỏa thuận nhằm chấm dứt nạn buôn bán thịt chó, mèo. Thỏa thuận có hiệu lực từ tháng 12 năm nay và kéo dài trong 2 năm.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Công Sáng - Linh Trang<br></strong></p>\n                            </div>"}