{"url": "https://vietnamnet.vn/rio-de-janeiro-la-thanh-pho-co-ten-kho-doc-nhat-the-gioi-2028569.html", "title": "Nghiên cứu khoa học chỉ ra thành phố có tên khó đọc nhất thế giới", "abstract": "Có hơn 6.000 ngôn ngữ được sử dụng trên khắp thế giới, với vô số phương ngữ và trọng âm. Điều này khiến việc phát âm sai chính các địa danh của đất nước mình là vô cùng dễ hiểu.", "content_html": "<div>\n                                <p>Mới đây, WordTips, một trang web về từ ngữ, đã chia sẻ nghiên cứu của mình về những từ bị phát âm sai nhiều nhất, bao gồm tên các thương hiệu tiêu dùng, nhạc sĩ, ngôi sao điện ảnh, vận động viên và các thành phố du lịch trên khắp thế giới. </p>\n<p>\"Với 195 quốc gia nói hơn 7.000 ngôn ngữ và phương ngữ, chắc chắn sẽ có một số điều thú vị khi nói đến cách phát âm chính xác. Và tên một số thành phố có cách phát âm gây tranh cãi và khó hiểu nhất\", WordTips chia sẻ.</p>\n<p>Theo đó, có tới 8 trong 10 cái tên trong danh sách những từ khó nghe và phát âm của WordTips đều thuộc về các thành phố trên thế giới. Để tìm những từ bị phát âm sai nhiều nhất, những nhà nghiên cứu đã truy cập vào từ điển phát âm lớn nhất trên thế giới, Forvo.com, sử dụng các đoạn âm thanh được cung cấp ở một số ngôn ngữ khác nhau để giúp mọi người học cách phát âm chính xác của từ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/rio-de-janeiro-christ-and-botafogo-bay-i96998-1037.jpg\">\n<figcaption>Nghiên cứu của WordTips chỉ ra Rio De Janeiro là thành phố có tên khó đọc và phải nghe hướng dẫn nhiều nhất thế giới. Ảnh: Traveller</figcaption>\n</figure>\n<p>Để tìm thành phố bị phát âm sai nhiều nhất ở mọi quốc gia, WordTips đã tìm kiếm các thành phố có dân số trên 100.000 người. Nếu không có thành phố nào phù hợp với tiêu chí cho một quốc gia, thì tối đa 10 thành phố đông dân nhất đã được chọn, tùy thuộc vào tình trạng sẵn có. </p>\n<p>Sau khi lập danh sách các thành phố, nhóm nghiên cứu sẽ xem xét số lần từng địa điểm đã được nghe để học cách phát âm chính xác. </p>\n<p>Và, với 7.000.000 lượt nghe trên Forvo, nhóm nghiên cứu nhận thấy rằng Rio De Janeiro là thành phố khó phát âm nhất trên thế giới. </p>\n<p>WordTips cho biết: “Đứng đầu trong danh sách này là Rio de Janeiro (Ree-oh dey zhuh-nair-oh). Vì tiếng Bồ Đào Nha là một ngôn ngữ nổi tiếng là rất khó, đặc biệt là cách phát âm còn khác nhau giữa các vùng của Brazil, nên không có gì lạ khi nhiều người cần trợ giúp để phát âm đúng tên của thành phố này\".</p>\n<p>Những thành phố còn lại trong top 10 bao gồm Tokyo với hơn 4 triệu lượt nghe đọc hướng dẫn, Chicago và Dublin với 1,8 triệu lượt nghe, London và Edinburgh với 1,7 triệu lượt nghe, Buenos Aires với 1,5 triệu lượt, Melbourne với 1,3 triệu lượt, Medellin với 841.000 lượt và Barcelona với 805.000 lượt.</p>\n<p><strong>Đỗ An</strong> <em>(Theo Travel and Leisure)</em></p>\n                            </div>"}