{"url": "https://vietnamnet.vn/chuyen-bay-dai-nhat-the-gioi-tinh-cach-tranh-khong-phan-nga-827311.html", "title": "Chuyến bay dài nhất thế giới tính cách tránh không phận Nga", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Mặc dù vẫn chưa đưa ra thông tin chi tiết về tuyến đường mới nhưng Cathay cho biết đường bay xuyên Đại Tây Dương của họ sẽ không dưới 9.000 hải lý, tương đương 16.668 km. Nếu được xác nhận, con số này sẽ vượt quá đường bay dài nhất thế giới hiện tại là 15.349 km giữa Singapore và New York, theo dữ liệu của FlightRadar24.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/16/chuyen-bay-dai-nhat-the-gioi-tinh-cach-tranh-khong-phan-nga-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hãng hàng không có trụ sở tại Hongkong (Trung Quốc) đang lên kế hoạch cho chuyến bay thẳng dài nhất thế giới</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Phát ngôn viên của Cathay cho biết, chiếc A350-1000 của Airbus SE có khả năng khai thác đường bay này. Tuyến New York - Hong Kong (Trung Quốc) của Cathay trước đây thường bay qua Bắc Cực và qua không phận Nga.</p>\r\n<p class=\"t-j\">“Chúng tôi luôn chạy các lộ trình dự phòng cho các sự kiện hoặc kịch bản tiềm năng. Phương án xuyên Đại Tây Dương dựa trên điều kiện thuận lợi từ các cơn gió xuôi mạnh theo mùa vào thời điểm này trong năm để thời gian bay trong khoảng từ 16 đến 17 giờ, do đó thuận lợi hơn so với tuyến xuyên Thái Bình Dương\", người này thông tin.</p>\r\n<p class=\"t-j\">Không giống như nhiều hãng hàng không khác, Cathay không trực tiếp trả lời vấn đề liệu việc định tuyến lần này có phải để tránh không phận Nga hay không mà chỉ nhấn mạnh lộ trình mới sẽ không phải dừng nên tiết kiệm chi phí và có giá vé cạnh tranh hơn.</p>\r\n<p class=\"t-j\">Trước đó, nhiều hãng hàng không Châu Á đã tránh qua không phận Ukraine do xung đột tại nước này. Ngoài ra, một số hãng hàng không cũng lên kế hoạch các tuyến đường bay tránh Nga, chủ yếu là giữa Châu Á và Châu Âu.</p>\r\n<p class=\"t-j\">Japan Airlines đã định tuyến lại chuyến từ sân bay Haneda của Tokyo đến sân bay Heathrow của London qua Alaska và Canada thay vì bay qua Siberia. Việc định tuyến lại khiến hành trình kéo dài 11 giờ 55 phút tăng thêm 4 giờ nữa.</p>\r\n<p class=\"t-j\">Tuy nhiên, đường bay mới của hãng Cathay sẽ không phải \"ứng viên\" duy nhất cho danh hiệu \"chuyến bay dài nhất thế giới\" trong năm nay, khi những hoạt động du lịch đang dần trở lại sau thời gian dài bị ảnh hưởng bởi đại dịch Covid-19. Nhiều chuyến bay đường dài mới dự kiến sẽ được khai thác trong thời gian tới.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/16/chuyen-bay-dai-nhat-the-gioi-tinh-cach-tranh-khong-phan-nga-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hiện tại, hãng hàng không giữ kỷ lục về chuyến bay dài nhất là Singapore Airlines</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chỉ trong tuần này, đã có hai thông báo chính thức được công bố về những chuyến bay \"siêu dài\" mới. Đó là chuyến bay thẳng kéo dài 17 giờ của hãng hàng không Air New Zealand khởi hành từ Auckland tới Sân bay quốc tế John F. Kennedy (JFK) ở New York, Mỹ, sẽ bắt đầu từ tháng 9 năm 2022. Bên cạnh là chuyến bay thẳng từ Melbourne đến Dallas của Qantas sẽ chính thức được đưa vào khai thác từ tháng 12 năm nay.</p>\r\n<p class=\"t-j\">Tới thời điểm hiện tại, hãng hàng không giữ kỷ lục về chuyến bay dài nhất là Singapore Airlines khi đang khai thác chuyến bay thẳng kéo dài hơn 17 giờ đồng hồ giữa Sân bay Changi và JFK.</p>\r\n<p><b>Đỗ An </b><em>(Theo CNN)</em></p>\n                            </div>"}