{"url": "https://vietnamnet.vn/chuyen-du-lich-xuyen-viet-28-ngay-voi-9-3-trieu-cua-tai-xe-xe-om-cong-nghe-2032040.html", "title": "Chàng tài xế công nghệ kể điều đẹp nhất khi xuyên Việt 28 ngày với 9,3 triệu đồng", "abstract": "Trong chuyến xuyên Việt kéo dài 28 ngày, Hoàng không chỉ say mê cảnh đẹp đất nước, Hoàng còn 'say' trong tình cảm nồng hậu của người dân. Chính những tình cảm ấy đã khiến chuyến đi của anh 'đẹp hơn bao giờ hết'.", "content_html": "<div>\n                                <p>Năm 2020, Hoàng từng giấu gia đình, độc hành xuyên Việt trong 22 ngày. Chàng trai đã trải qua đủ cung bậc cảm xúc, từ gian nan: thủng săm 4 lần, nhiều lần đi lạc, phi vào đường bụi rậm, suýt đâm vào ôtô vì đường hẹp, một mình phóng xe từ biên giới Campuchia về TP HCM trong đêm, hết xăng giữa sa mạc Bàu Trắng... đến vỡ òa hạnh phúc khi gặp những con người tốt bụng, chiêm ngưỡng cảnh đẹp đất nước hùng vĩ.</p>\n<p>Trờ về sau chuyến đi, anh vẫn ấp ủ hy vọng được xuyên Việt lần hai, tiếp tục chiêm ngưỡng cảnh quan đất nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/441019a4aa4b6a15335a-288.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong chuyến xuyên Việt lần hai, Hoàng có thêm một vài người bạn đồng hành. “Chúng mình đi cùng nhau để vừa an toàn, vừa tiết kiệm chi phí, hỗ trợ thông tin, kinh nghiệm, chụp ảnh cho nhau”, Hoàng cho biết.</p>\n<p>Tổng quãng đường anh di chuyển trong 28 ngày là 5.000km. Hoàng thực thà chia sẻ, anh mang theo 12 triệu đường để sử dụng cho chuyến đi, tuy nhiên, tổng chi phí chỉ hết 9,3 triệu đồng (chưa tính tiền mua quà mang về).</p>\n<p>Trước chuyến đi, Hoàng dành thời gian “chăm sóc” rất kĩ cho chiếc xe máy, lên danh sách đồ dùng cần thiết. Lộ trình trung bình hàng ngày của Hoàng và bạn đồng hành là 100km. Ngày anh đi dài nhất là 367km và ngày ngắn nhất là 45km. Họ thường di chuyển vào sáng sớm. Tới trưa thì dừng lại ăn uống, dành thời gian còn lại trong ngày để vui chơi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/bau-trang-binh-thuan-289.jpg\">\n<figcaption>Bức ảnh dễ thương của Hoàng cùng chiếc xe - người bạn đồng hành trong hai chuyến xuyên Việt</figcaption>\n</figure>\n<p>“Trước những chuyến đi dài, mọi người hay lo lắng về sức khỏe. Tuy nhiên công việc của mình vốn đã hay ở ngoài đường, chịu nắng chịu mưa quen rồi nên mình không quá lo”, Hoàng chia sẻ.</p>\n<p>Hoàng kể, địa điểm khó chinh phục nhất trong chuyến xuyên Việt này là thác Vực Hòm (thôn Vĩnh Xuân, xã An Lĩnh, huyện Tuy An). Nơi đây cách thành phố Tuy Hòa, Phú Yên khoảng 45km, là con thác tuyệt đẹp nằm nép mình giữa những cột đá bazan. </p>\n<p>Thời gian gần đây, thác Vực Hòm được giới trẻ yêu thích “săn lùng”. Tuy nhiên, con đường chinh phục thác khó nhằn. Du khách phải đi qua những con đường lởm chởm đất đá, vòng vèo, vượt dốc đứng quanh co.</p>\n<p>“Đi được một đoạn đường, các bạn mình thấy đường xấu, nản lòng bỏ cuộc. Nhưng mình khao khát khám phá nên tự đi tiếp”, Hoàng chia sẻ. Anh di chuyển khoảng 40 phút bằng xe máy. Sau đó, thấy đường khó đi, Hoàng gửi xe máy ở nhà dân rồi đi bộ vào thác. Con đường trơn trượt, lầy lội khiến chàng trai trượt chân liên tục, người lấm lem bùn đất.</p>\n<p>“Di chuyển thì vất vả nhưng con thác thực sự rất đẹp. Cảnh sắc còn hoang sơ, bí ẩn. Khi thấy con thác mình quên hết mệt mỏi. Tiếc là mình không có người chụp ảnh giúp”, Hoàng nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/548fb8b5685aa804f14b-290.jpg\">\n<figcaption>Hoàng mất rất nhiều công sức để có thể chiêm ngưỡng thác Vực Hòm</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/rung-tram-tra-su-an-giang-291.jpg\">\n<figcaption>Khác với chuyến xuyên Việt trước, ở chuyến này, Hoàng có thêm một vài ngày ra Phú Quốc tham quan Rạch Vẹm, bãi sao biển, nhà tù Phú Quốc…, đến Rừng Tràm. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/eo-gio-292.jpg\">\n<figcaption>Những phút thư giãn tại biển sau hành trình di chuyển dài</figcaption>\n</figure>\n<p>Không chỉ say mê cảnh đẹp đất nước, Hoàng còn “say” trong tình cảm nồng hậu của người dân. Khi vào Phú Yên, anh có dịp gặp mặt một người bạn quen biết trên mạng đã lâu. Ban đầu, Hoàng dự định chỉ gặp gỡ để trò chuyện ngắn, uống cà phê nhưng sau đó, người bạn nhiệt tình dẫn anh đi tham quan danh lam thắng cảnh quê hương - những nơi chỉ người bản địa mới biết rõ. Đúng ngày hôm đó, gia đình người bạn có giỗ. Cả nhà nhất quyết mời Hoàng ở lại dùng cơm.</p>\n<p>“Đó là bữa cơm ngon nhất mình ăn trong chuyến đi, không chỉ bởi đồ ăn ngon mà còn bởi tình cảm của cả gia đình. Mọi người xem mình như người con đi xa trở về, quan tâm hỏi thăm, trò chuyện, mời mình nghỉ lại một đêm”, anh Hoàng xúc động kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/285254566-315830614059179-720831113239347670-n-293.jpg\">\n<figcaption>Bữa cơm gia đình ấm áp của Hoàng tại nhà người bạn</figcaption>\n</figure>\n<p>Chàng trai chia sẻ, dọc hành trình, nơi có ẩm thực hấp dẫn anh nhất là Huế. Hoàng đã thưởng thức bún Huế ở chợ Đông Ba, bánh canh chả cua thơm ngon, kem bơ chợ Bắc Mĩ An, chè Sầu Liên. “Các món ăn ở đây rất rẻ nhưng đầy đặn, hương vị thơm ngon”, anh nói. “Khi trở về Hà Nội rồi, mình nhớ mùi vị đó lắm mà không có nơi nào thưởng thức”, Hoàng tiếc nuối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/285513573-4995461640579759-4149352617835598554-n-294.jpg\">\n<figcaption>Hoàng cũng đam mê nhiếp ảnh nên trên đường đi anh thường quay, chụp lại khoảnh khắc đẹp </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/4255e6a86e47ae19f756-295.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khi Hoàng đăng tải bài viết chia sẻ lịch trình 28 ngày xuyên Việt và công khai mức chi phí chỉ hơn 9 triệu đồng, anh nhận được nhiều ý kiến trái chiều.</p>\n<p>Có nhiều người cho rằng, hành trình của Hoàng chủ yếu là “đi qua” các tỉnh thành mà không thực sự tham quan, tìm hiểu được nhiều điểm đẹp nơi đó. “Đi thế này như hành xác chứ không phải du lịch”, một người bày tỏ.</p>\n<p>“Mỗi người có quan điểm du lịch khác nhau, có người thích du lịch nghỉ dưỡng, có người thích du lịch trải nghiệm. Bản thân mình thích cảm giác chinh phục những vùng đất mình chưa từng qua. Mình không thấy vất vả vì mỗi ngày trong hành trình đều vô cùng mới mẻ, hạnh phúc”, Huy Hoàng chia sẻ.</p>\n<p>Hoàng cho biết, anh đi với một vài người bạn nên cùng nhau chia sẻ tiền phòng nghỉ. Đôi khi anh chọn thuê các phòng dorm (phòng tập thể) với giá chỉ 100.000 đồng/đêm/người. Hoàng cũng chủ yếu thưởng thức đặc sản bình dân của các địa phương nên không quá tốn kém.</p>\n<p>“Ta chỉ sống một lần trên đời nên còn khỏe, mình còn đi, thực hiện những điều mình muốn”, anh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/9ff8737ef29132cf6b80-296.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Linh Trang</strong></p>\n                            </div>"}