{"url": "https://vietnamnet.vn/bi-an-trong-phong-tam-cua-quy-nong-nac-mui-trung-thoi-o-new-zealand-2074540.html", "title": "Bí ẩn trong 'phòng tắm của quỷ' nồng nặc mùi trứng thối ở New Zealand", "abstract": "Khu vực núi lửa Wai-O-Tapu của New Zealand có không ít kỳ quan thiên nhiên hấp dẫn, nhưng có lẽ bắt bắt và thu hút du khách nhất Devil's Bath, một hồ nước có màu xanh neon đậm mùi lưu huỳnh.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004VSX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Devil's Bath hay \"phòng tắm của quỷ\" là một hồ nước nhỏ, màu xanh lá cây sáng, nằm ở khu vực địa nhiệt đang hoạt động của trung tâm núi lửa Okataina của khu du lịch Wai-O-Tapu. </p>\n<p>Theo trang Atlas Obscura, màu nước khác thường trong \"phòng của tắm quỷ\" được hình thành từ sự kết hợp của hydro sunfua, muối đen và sắt sunfat. Độ đậm nhạt của màu nước phụ thuộc vào độ nghiêng của ánh nắng mặt trời và lượng khoáng chất tại thời điểm đó. Ngoài ra, vùng nước có màu xanh lục nhạt, gần giống màu vàng là nơi có nồng độ lưu huỳnh cao, phần có xanh lục đậm là nơi tập trung nồng độ sắt cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/65972733-10156692511853661-1008510384694362112-n-791.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài màu xanh bắt mắt, hồ có mùi được nhiều du khách hài hước miêu tả là \"quyến rũ\". Trên thực tế, đó là thứ mùi pha lẫn giữa mùi nước cống và trứng thối. Vì vậy, hồ có tên gọi là \"phòng tắm của quỷ\".</p>\n<p>Devil's Bath là một trong những điểm thu hút khách du lịch nhất của Wai-O-Tapu Thermal Wonderland, một khu phức hợp địa nhiệt có diện tích khoảng 18 km vuông. Wai-O-Tapu trong tiếng Maori có nghĩa là \"vùng nước thiêng\", hình thành khoảng 200.000 năm trước, bao gồm một loạt bể địa nhiệt nước màu, các mạch phun lưu huỳnh, tạo thành một cảnh quan độc đáo. Là núi lửa nhưng không phun trào dung nham như ở Haiwaii, hoạt động phun trào ở đây chủ yếu là phun trào khí. </p>\n<p>Nếu du khách nào thắc mắc rằng nơi này có bơi được không thì câu trả lời là \"Không\". \"Phòng tắm của quỷ\" không an toàn cho hoạt động này vì nước của nó có chứa một lượng axit đủ để làm bong tróc da.</p>\n<p>Wai-O-Tapu Thermal Wonderland cách thành phố Rotorua, đảo Bắc 30 phút lái xe về phía đông nam và mở cửa quanh năm. Vé người lớn là 22 USD, trẻ em là 7,6 USD.</p>\n<p><strong>Đỗ An</strong> <em>(Theo OC)</em></p>\n                            </div>"}