{"url": "https://vietnamnet.vn/du-khach-den-nghe-an-duoc-cach-ly-tai-cho-luu-tru-neu-bi-f0-823723.html", "title": "Du khách đến Nghệ An được cách ly tại chỗ lưu trú nếu bị F0", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Sáng nay 18/3, Sở Du lịch tỉnh Nghệ An tổ chức Hội nghị triển khai mở cửa hoạt động <a href=\"https://vietnamnet.vn/vn/du-lich/\" target=\"_blank\">du lịch</a> và đón khách trong nước, quốc tế đến địa phương năm 2022. Nhiều người quan tâm nhiều đến việc du khách khi đến Nghệ A phải tuân thủ công tác phòng, chống dịch Covid-19 trong tình hình mới như thế nào cho thật sự linh hoạt, chủ động và đảm bảo an toàn.</p>\r\n<p class=\"t-j\">Giám đốc Sở <a href=\"https://vietnamnet.vn/du-lich-nghe-an-tag225338.html\" target=\"_blank\">Du lịch Nghệ An</a> Nguyễn Mạnh Cường chia sẻ, trong hai năm qua là khoảng thời gian đầy khó khăn, thách thức đối với chính quyền, nhân dân và cộng đồng doanh nghiệp du lịch tỉnh Nghệ An. Ảnh hưởng của đại dịch Covid-19 làm cho nhiều cơ sở, doanh nghiệp kinh doanh dịch vụ du lịch đã phải tạm dừng hoạt động, một số duy trì hoạt động cầm chừng, phần lớn lao động trong ngành du lịch, dịch vụ mất việc làm, phải chuyển sang các ngành nghề khác để lao động, kiếm sống. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/14/du-khach-den-nghe-an-bi-f0-duoc-cach-ly-tai-cho-luu-tru-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nghệ An tổ chức Hội nghị mở cửa du lịch đón khách trong nước và quốc tế 2022</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đầu năm 2022, với nhiều chính sách linh hoạt, đặc biệt từ ngày 15/3, Việt Nam chính thức mở cửa lại hoạt động du lịch. Cùng với kế hoạch triển khai mở cửa lại hoạt động du lịch của Bộ Văn hóa - Thể thao và Du lịch, hướng dẫn phòng, chống dịch đối với người nhập cảnh của Bộ Y tế và Nghị quyết của Chính phủ về miễn thị thực cho công dân các nước.</p>\r\n<p class=\"t-j\">\"Hiện nay chúng ta có đầy đủ chủ trương, chính sách để triển khai mở cửa lại hoạt động du lịch cả nội địa và quốc tế. Nhiệm vụ quan trọng là việc tổ chức thực hiện sao cho an toàn, khoa học và đem lại những kết quả cao nhất\" – ông Cường nhấn mạnh trước mùa du lịch mở cửa trở lại.</p>\r\n<p class=\"t-j\">Nghệ An mở cửa lại hoạt động du lịch và đón khách quốc tế, đòi hỏi sự chung tay, phối hợp chặt chẽ, sự vào cuộc tích cực của các cấp, các ngành, từng địa phương và doanh nghiệp. Tỉnh Nghệ An hội tụ nhiều tiềm năng phát triển du lịch. Tuy nhiên, cần phải chủ động chuẩn bị đầy đủ các biện pháp, chính sách xuất nhập cảnh trong điều kiện mới phòng, chống dịch Covid-19.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/14/du-khach-den-nghe-an-bi-f0-duoc-cach-ly-tai-cho-luu-tru-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Du khách đến với Khu du lịch sinh thái Pha Lài</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/14/du-khach-den-nghe-an-bi-f0-duoc-cach-ly-tai-cho-luu-tru-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tự chèo thuyền khám phá bên trong vùng lõi Vườn Quốc gia Pù Mát, huyện Con Cuông</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bà Vi Thị Thắm - Giám đốc Khu du lịch sinh thái Pha Lài (huyện Con Cuông) đặt vấn đề tại hội nghị, trường hợp đoàn du khách đến với khu vực lưu trú tại các điểm du lịch ở miền Tây Nghệ An, trong đoàn có người bị F0 thì có được cho phép cách ly y tế, điều trị tại chỗ hay không?</p>\r\n<p class=\"t-j\">Phó GĐ Sở Y tế Nghệ An Nguyễn Hữu Lê chia sẻ, hôm nay hội nghị chúng ta ngồi được với nhau để bàn về mở cửa du lịch trở lại là điều rất vui mừng, đó là sự nỗ lực không biết mệt mỏi của các cấp, các ngành và cả hệ thống chính trị ở Nghệ An.</p>\r\n<p class=\"t-j\">“Ở mỗi điểm du lịch trước hết phải tuân thủ công tác phòng, chống dịch Covid-19 và ngành Y tế sẽ đồng hành cùng doanh nghiệp. Chúng ta làm du lịch phải đặt sức khoẻ con người lên hàng đầu. Cần có nghĩ ra tất cả các phương án một cách linh hoạt, ứng phó với dịch bệnh theo quy định của Bộ Y tế.</p>\r\n<p class=\"t-j\">Cụ thể, trường hợp người trong đoàn đi đến điểm du lịch phát hiện bị F0 thì được cách ly, điều trị tại chỗ. Trường hợp bênh nhân chuyển biến nặng thì đưa ngay đến bệnh viện chữa trị gần nhất. Cái quan trọng nữa là cần chú ý đến công tác phục ăn uống, vui chơi để đảm bảo sức khoẻ cho hành khách, không nên lo nghĩ nhiều về F0” – ông Lê muốn các doanh nghiệp trong ngành du lịch cần chủ động đối phó.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/14/du-khach-den-nghe-an-bi-f0-duoc-cach-ly-tai-cho-luu-tru-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Du khách tự khám phá cả ngày đêm bên trong Khu du lịch sinh thái ở miền Tây Nghệ An hoang sơ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong 2 năm qua, dịch bệnh Covid-19 đã bùng phát lần thứ 4 vào đầu năm 2021, khiến ngành kinh tế cả nước bị trì trề, trong đó có hoạt động du lịch</p>\r\n<p>Năm 2020, tổng lượt khách du lịch đến Nghệ An chỉ bằng 53% so với năm 2019; doanh thu du lịch chỉ bằng 56% so với năm 2019. Năm 2021, tổng lượt khách du lịch đến Nghệ An chỉ bằng 54% so với năm 2020; doanh thu du lịch chỉ bằng 43% so với năm 2020. </p>\r\n<p>Phần lớn các doanh nghiệp lữ hành dừng hoạt động; một số cơ sở lưu trú du lịch còn hoạt động cầm chừng; 90% người lao động trong ngành mất việc làm. Với bức tranh như vậy cho thấy ngành du lịch Nghệ An cũng chịu ảnh hưởng hết sức nặng nề của đại dịch covid-19.</p>\r\n<p class=\"t-j\">Với 2022, ngành Du lịch Nghệ An phấn đấu đón và phục vụ 3,3 triệu lượt khách du lịch, trong đó có 10 ngàn lượt khách quốc tế, có 3 triệu lượt khách lưu trú.</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/du-lich/nghe-an-mo-cua-don-khach-du-lich-o-tat-ca-cac-loai-hinh-van-tai-823393.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/12/nghe-an-mo-cua-don-khach-du-lich-o-tat-ca-cac-loai-hinh-van-tai.jpg?w=145&amp;h=101\" alt=\"Nghệ An mở cửa đón khách du lịch ở tất cả các loại hình vận tải\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/du-lich/nghe-an-mo-cua-don-khach-du-lich-o-tat-ca-cac-loai-hinh-van-tai-823393.html#inner-article\">Nghệ An mở cửa đón khách du lịch ở tất cả các loại hình vận tải</a></h4>\r\n<p class=\"summary d-table c-000\">Nghệ An mở cửa lại hoạt động du lịch nội địa, triển khai đón khách du lịch quốc tế trong điều kiện bình thường mới thông qua đường bộ, đường sắt, đường hàng không, đường biển bảo đảm an toàn, phù hợp với các quy định phòng, chống dịch Covid-19. </p>\r\n</div>\r\n<p class=\"t-j\"><strong>Quốc Huy</strong></p>\n                            </div>"}