{"url": "https://vietnamnet.vn/chong-tau-3-000m2-dat-dung-noi-du-lich-tuyet-dep-tang-vo-nhan-10-nam-ngay-cuoi-2073027.html", "title": "Chồng tậu 3.000m2 đất, dựng chốn du lịch tuyệt đẹp tặng vợ kỉ niệm 10 năm ngày cưới", "abstract": "Mảnh đất được anh Văn tìm mua từ tháng 11/2021 nhưng nửa năm sau mới bắt tay vào cải tạo, san lấp mặt bằng và đào ao, thiết kế thành không gian nhà vườn có nét kiến trúc vừa hiện đại vừa truyền thống.", "content_html": "<div>\n                                <p>Xuất phát từ mong muốn tạo bất ngờ đặc biệt cho vợ là chị Trần Bích Ngọc (36 tuổi) nhân dịp kỷ niệm 10 năm ngày cưới và có chốn nghỉ dưỡng trong lành, tách biệt ồn ào phố thị cho gia đình, anh Phan Hồng Văn (kiến trúc sư, 36 tuổi, ở Hà Nội) lên kế hoạch đi khảo sát, tìm mua đất ở khu vực cách Thủ đô gần trăm cây số.</p>\n<p>Đây sẽ là nơi gia đình anh về nghỉ ngơi dịp cuối tuần, tạo chốn vi vu cho các con mà không cần di chuyển quá xa nơi ở chính, đồng thời có thể tạm gác mọi mệt mỏi, giải tỏa cảm giác cuồng chân sau những khoảng thời gian không được đi du lịch xa. Anh Văn cũng ưu tiên tìm kiếm mảnh đất ở vùng quê, có không khí trong lành và gần đồng ruộng, sông suối để các thành viên có những trải nghiệm gần gũi thiên nhiên nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/296172825-5721461684539875-6295945409337811277-n-1048.jpg\">\n<figcaption>Vợ chồng anh Văn chị Ngọc cùng các con rất thích đi du lịch, đặc biệt ưu tiên khám phá các điểm đến tự nhiên, có sông suối, cánh đồng và nhiều cây xanh mát.</figcaption>\n</figure>\n<p>Sau một thời gian tìm kiếm, tháng 11/2021, anh Văn quyết định chọn mua một mảnh đất rộng 3.000m2 ở xóm Thang, xã Xuân Đài, huyện Tân Sơn, tỉnh Phú Thọ. Nhưng tới nửa năm sau, công trình mới bắt đầu được khởi công xây dựng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3796105254729-2acbff4f630bfaa06b58183ab5f0cdd4-1049.jpg\">\n<figcaption>Chốn nghỉ dưỡng ở Phú Thọ của gia đình anh Văn và chị Ngọc được đặt tên là Kiến's Camping House, nằm tách biệt với khu dân cư, được bao bọc xung quanh bởi núi đồi và cánh đồng lúa.</figcaption>\n</figure>\n<p>Khu vực này nằm ở trong thung lũng ngay dưới chân Vườn quốc gia Xuân Sơn với độ cao chừng 300m so với mực nước biển, cách khu du lịch bãi tắm Bản Cỏi, hang Thổ Thần, Thác Lưng trời khoảng 6km và cách đồi chè Long Cốc 15km.</p>\n<p>Vì mảnh đất ban đầu còn trống nên anh tiến hành làm đường, san lấp mặt bằng và đào ao, sau đó dựng nhà, tạo cảnh quan xanh mát, đẹp mắt.</p>\n<p>Với khu nhà ở, anh thuê thợ tháo dỡ, vận chuyển khung của nhà sàn từ một nơi cách đó khoảng 30km về đây để trực tiếp lắp đặt trên khu đất. Kiến trúc sư 36 tuổi mong muốn có một không gian nghỉ ngơi mang màu sắc bản địa, hài hòa với bối cảnh chung tại địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3796103885521-2c7a92c29c8f991c83865cbe8ea5d407-1050.jpg\">\n<figcaption>Toàn bộ công trình nhìn từ trên cao.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3796106025037-f2036266867997d920c1c05abc361b45-1051.jpg\">\n<figcaption>Thi công vào đúng thời điểm mưa nhiều nên quá trình xây dựng công trình của gia đình anh cũng tốn nhiều thời gian và gặp một số khó khăn.</figcaption>\n</figure>\n<p>Công trình này gồm 2 tầng, mỗi tầng có diện tích 75m2. Tầng 1 được thiết kế gồm hành lang, sảnh chào đón. Các khu vực chức năng còn lại được bố trí cân đối ở hai bên. Một bên là phòng bếp, phòng ăn và WC. Một bên là phòng khách, WC và cầu thang dẫn lên tầng hai.</p>\n<p>Hai tầng kết nối với nhau bằng khoảng thông tầng rộng rãi, có điểm nhấn là lò sưởi được bài trí nổi bật, thông suốt từ tầng một lên mái nhà. Lò sưởi này được anh tự tay thiết kế bằng cách xếp gạch thô mộc theo chiều vuông góc nên mang hơi hướng cổ xưa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3796105953852-c732299cabd843a511f9c9fd11d5e162-1046.jpg\">\n<figcaption>Khung cảnh mộc mạc, mang đậm nét miền quê nơi anh Văn dựng chốn nghỉ dưỡng tặng vợ con. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3796103194619-8e07f3352ae34fefb24c4e7b09eedc12-1053.jpg\">\n<figcaption>Không gian bên trong công trình. Những chất liệu chủ đạo như gỗ, gạch, tre,... càng làm tăng thêm nét đẹp dân dã, mộc mạc cho chốn nghỉ bình yên.</figcaption>\n</figure>\n<p>Vì kiến trúc nhà sàn truyền thống có sàn tầng 2 thấp, dễ gây cảm giác bí bách nên lối thiết kế này không chỉ giúp không gian sinh hoạt luôn thông thoáng mà còn khắc phục được nhược điểm của khu vực sàn tầng 2.</p>\n<p>Tầng 2 bao gồm một phòng ngủ chung rộng rãi dành cho 5 người và một phòng ngủ riêng có diện tích 30m2 với hành lang thông thoáng, đảm bảo cho một gia đình sinh hoạt thoải mái.</p>\n<p>Ngoài ra, tất cả các phòng đều được bố trí nhiều cửa sổ giúp lấy sáng, đón gió tự nhiên để không gian luôn thoáng mát, mang lại cảm giác dễ chịu cho các thành viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/chong-tau-dat-lam-nha-vuon-nghi-duong-tang-vo-0-1054.jpg\">\n<figcaption>Những ô cửa cách điệu nổi bật trên nền tường có tông màu nâu đất.</figcaption>\n</figure>\n<p>Gia chủ cho biết, công trình là sự kết hợp hài hòa giữa kiến trúc nhà sàn truyền thống của người Mường với kiến trúc nhà đất truyền thống ở vùng đồng bằng Bắc bộ nhưng được cách tân để phù hợp với công năng sử dụng của gia đình.</p>\n<p>“Tôi đã bỏ phần khoảng giữa của nhà sàn để làm thông tầng. Tuy số lượng phòng ngủ trên tầng 2 bị giảm đi nhưng bù lại giúp không gian tầng 1 càng trở nên hài hòa và thoáng đãng”, anh Văn nói.</p>\n<p>Người đàn ông này tiết lộ, khung nhà sàn được làm từ gỗ Táu mật nên rất cứng và chắc chắn. Anh phải dùng khò để tạo lớp vỏ ngoài cháy đen cho toàn bộ khung rồi mới ráp nhẹ, làm mịn bề mặt. Cuối cùng phủ lên một lớp sơn trong suốt, đảm bảo khung vẫn giữ được màu đen mịn đặc trưng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/chong-tau-dat-lam-nha-vuon-nghi-duong-tang-vo-1055.jpg\">\n<figcaption>Những cột gỗ “cháy đen” độc đáo trong nhà.</figcaption>\n</figure>\n<p>Toàn bộ bề mặt sàn gỗ cũng được gia chủ sử dụng loại sơn dầu chiết xuất từ tinh dầu thực vật nên an toàn với sức khỏe con người. Ngoài ra, anh Văn cũng dùng vữa trộn tinh màu giống màu nâu đất của kiểu nhà truyền thống ở vùng đồng bằng Bắc bộ và thêm trấu để tạo hiệu ứng chân thực, thân thiện hơn.</p>\n<p>Phần vật liệu này được gia chủ vận chuyển từ Hà Nội lên Phú Thọ, thuê những người thợ có tay nghề cao để thi công sao cho đúng chất mà bản thân mong muốn.</p>\n<p>Khu vực sàn cũng được làm từ bê tông mài và gạch bông càng làm tăng thêm nét mộc mạc cho không gian. Riêng khu WC, anh rải nền bằng toàn bộ sỏi có sẵn được lấy từ khu vực suối gần đó, mang đến cảm giác tự nhiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3796105574773-3a42ad83e93a226b5878aefb66041ee9-1056.jpg\">\n<figcaption>Phòng ngủ hạn chế bài trí nhiều nội thất, đem lại cảm giác rộng rãi, thoáng đãng nhưng vẫn đủ tiện nghi.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3796105669781-0acd5b654a99d83925b8e40ad9a0f180-1057.jpg\">\n<figcaption>Cửa sổ bài trí khắp các khu vực, vừa đón gió, lấy sáng, vừa mở rộng tầm nhìn ra cảnh quan tuyệt đẹp bên ngoài.</figcaption>\n</figure>\n<p>Nội thất được tận dụng từ các bộ bàn ghế sofa, thùng cũ của vùng nông thôn Bắc bộ, kết hợp với những bộ sofa đệm tạo cảm giác vừa thoải mái vừa mang đến hơi hướng cổ xưa.</p>\n<p>Xung quanh căn nhà là cánh đồng trải dài xanh mướt và dòng suối chảy róc rách quanh năm. Đây là nơi các thành viên có thể thoải mái hít hà bầu không khí trong lành và tắm táp, vui chơi vào những ngày nóng nực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3796105386270-18678955f818eb612079f814104f7151-1058.jpg\">\n<figcaption>Con suối nhỏ cạnh nhà là nơi các con anh thích thú bơi lội, vui chơi vào mùa hè.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3796103627709-6c0bbb69cd5699021e8b94cca3e2c413-1059.jpg\">\n<figcaption>Góc cắm trại tại gia, mang lại trải nghiệm thú vị cho các thành viên nhí.</figcaption>\n</figure>\n<p>Ở giữa khu đất, gia chủ bố trí góc cắm trại, đốt lửa và làm tiệc nướng ngoài trời. Các con có thể thoải mái chạy nhảy, nô đùa trên bãi cỏ trước nhà cũng như câu cá trong ao.</p>\n<p>Sau 5 tháng, công trình được hoàn thiện, trở thành ngôi nhà thứ hai của các thành viên trong gia đình anh Văn. Mỗi cuối tuần, anh lại lái xe vượt 120km đưa vợ con về đây nghỉ ngơi, giải tỏa căng thẳng trong công việc và cuộc sống.</p>\n<p>Ảnh: Hoang Tu Coc</p>\n                            </div>"}