{"url": "https://vietnamnet.vn/gan-10-000-vien-chuc-y-te-thoi-viec-bo-viec-trong-1-5-nam-2036570.html", "title": "Gần 10.000 viên chức y tế thôi việc, bỏ việc trong 1,5 năm", "abstract": "Trong 6 tháng đầu năm 2022, có tới hơn 4.100 viên chức y tế thôi việc, bỏ việc. Trong số này có gần 360 người công tác tại các đơn vị sự nghiệp trực thuộc Bộ Y tế.", "content_html": "<div>\n                                <p>Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên cho biết thông tin trên vào ngày 4/7. Con số này được Bộ Y tế tổng hợp theo báo cáo của các địa phương.</p>\n<p>Cụ thể, năm 2021 có 5.284 viên chức y tế xin thôi việc, bỏ việc; 6 tháng đầu năm 2022 có 4.113 người.</p>\n<p>Trong 4.113 viên chức bỏ việc, thôi việc trong 6 tháng đầu năm nay, có 3.756 viên chức thuộc thẩm quyền quản lý của các Sở Y tế và 357 viên chức công tác tại các đơn vị sự nghiệp trực thuộc Bộ Y tế.</p>\n<p>Tổng cộng trong 1,5 năm, cả nước có 9.397 viên chức y tế xin thôi việc, bỏ việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nhan-vien-y-te-390.jpg\">\n<figcaption>Nhân viên y tế tại Hà Nội. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>Một số tỉnh, thành phố có số lượng viên chức thôi việc, bỏ việc cao như: TP.HCM, Hà Nội, Đồng Nai, Bình Dương, An Giang, Đà Nẵng…</p>\n<p>Hà Nội là một trong số những địa phương có lượng nhân viên y tế bỏ việc cao với gần 900 người nghỉ việc, chuyển công tác chỉ trong hơn 1 năm.</p>\n<p>Liên quan đến việc này, hôm 1/7, ông Vũ Cao Cương - Phó giám đốc Sở Y tế Hà Nội - cho biết việc này xảy ra rải rác.</p>\n<p><strong>Lý do khiến nhân viên y tế phải nghỉ việc</strong></p>\n<p>Ông Cương cho biết, lượng lớn cán bộ y tế “dứt áo ra đi” do dịch Covid-19 kéo dài trong 2 năm tạo áp lực tương đối lớn lên cán bộ y tế tất cả các tuyến. Trong khi đó, nguồn thu của các đơn vị giảm nhiều, đặc biệt là các bệnh viện tự chủ và y tế cơ sở, nên thu nhập của cán bộ y tế so với khối lượng công việc chưa tương xứng.</p>\n<p>Ngoài thu nhập thấp, chưa đảm bảo nhu cầu cuộc sống, theo người phụ trách, điều hành Bộ Y tế Đỗ Xuân Tuyên, chính sách thu hút nguồn nhân lực tốt của hệ thống y tế tư nhân, nhất là đối với nhân lực có trình độ cao, chuyên môn sâu cũng là nguyên nhân.</p>\n<p>Bên cạnh đó, áp lực công việc cao, cường độ lao động lớn, đặc biệt từ khi dịch Covid-19 bùng phát đến nay cũng là nguyên nhân được đề cập.</p>\n<p>Đồng thời, với ngành Y, môi trường làm việc nguy hiểm, có nguy cơ mắc bệnh cao, thậm chí có thể nguy hiểm đến tính mạng là những yếu tố ảnh hưởng tới quyết định nghỉ việc, bỏ việc của các viên chức y tế trong 1,5 năm qua.</p>\n<p>Ngoài ra, việc gần 10.000 viên chức y tế các tuyến nghỉ việc còn do các nguyên nhân khác như lý do gia đình, sức khỏe, ảnh hưởng tâm lý do tác động của các vụ việc vi phạm quy định của pháp luật trong mua sắm, đấu thầu thời gian qua...</p>\n<p><strong>Đề xuất tăng mức phụ cấp cho cán bộ y tế cơ sở, y tế dự phòng</strong></p>\n<p>Thứ trưởng Đỗ Xuân Tuyên cho biết, Bộ Y tế đã trình Chính phủ ban hành Nghị định sửa đổi, bổ sung Nghị định số 56/2011/NĐ-CP trong đó đề xuất tăng mức phụ cấp cho cán bộ y tế cơ sở, y tế dự phòng từ 40-70% lên mức 100%; Nghị định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế.</p>\n<p>Đồng thời, Bộ Y tế phối hợp với Bộ Nội vụ để hướng dẫn việc tổ chức các trạm y tế theo quy mô dân số theo Kết luận số 25-KL/TW của Bộ Chính trị. Chú trọng biểu dương, khen thưởng các tập thể, cá nhân có thành tích tiêu biểu trong công tác y tế; huy động nguồn lực xã hội để hỗ trợ, giảm bớt khó khăn, kịp thời động viên cán bộ y tế...</p>\n<p>Để giải quyết tình trạng nhân viên y tế xin nghỉ việc, Sở Y tế Hà Nội đã có báo cáo với các cấp lãnh đạo và đưa ra một số giải pháp thực hiện, căn cứ vào đề án vị trí việc làm tuyển dụng các nhân viên y tế; điều tiết nhân lực cho các đơn vị khó khăn về nhân lực..</p>\n<p>Sở Y tế Hà Nội đã có văn bản trình UBND TP, báo cáo Thường trực HĐND TP về việc đề nghị xây dựng, ban hành Nghị quyết quy định chế độ hỗ trợ cho các y, bác sĩ và nhân viên y tế của thành phố theo trình tự, thủ tục rút gọn.  </p>\n<p>Thường trực HĐND TP Hà Nội mới đây khẳng định, nghị quyết về chính sách hỗ trợ cho y, bác sĩ trong công tác phòng chống dịch là việc rất quan trọng, cần phải được rà soát kỹ.</p>\n<p>\"Đặc biệt đối với chính sách hỗ trợ y, bác sĩ trong phòng, chống dịch cần rà soát, cân đối nguồn lực, thời gian thực hiện nghị quyết, nhằm bảo đảm sau khi nghị quyết ban hành tạo dư luận tốt, đi vào cuộc sống, động viên thực chất các y, bác sĩ\" - thông báo của Hà Nội nêu rõ nghị quyết này sẽ được trình HĐND Thành phố trong thời gian sớm nhất.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-loat-nhan-vien-y-te-nghi-viec-khong-the-cong-hien-voi-cai-bung-rong-2035460.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/nhan-vien-y-te-nghi-viec2-232.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-loat-nhan-vien-y-te-nghi-viec-khong-the-cong-hien-voi-cai-bung-rong-2035460.html\">Hàng loạt nhân viên y tế nghỉ việc: Chúng tôi không thể cống hiến với cái bụng rỗng</a><span class=\"summary__content-desc\">“Tôi cũng chạnh lòng, khi bạn bè đi làm ở chỗ khác không quá áp lực với mức lương 10, 20 triệu. Bạn muốn mua 1 cái váy, mua đồ tặng cho bố mẹ cũng không quá khó khăn. Mình đồng lương chả đủ ăn, tặng được gì cho ai?”, chị Lê Hoài nói.</span></div>\n</summary>\n                            </div>"}