{"url": "https://vietnamnet.vn/nguy-co-ung-thu-tu-tui-don-nguc-2060048.html", "title": "Nguy cơ ung thư từ túi độn ngực", "abstract": "Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) vừa đưa ra cảnh báo các loại túi độn ngực có thể gây nhiều loại ung thư.", "content_html": "<div>\n                                <p>Ngày 9/9 các chuyên gia FDA cho biết túi độn ngực có thể gây nguy cơ ung thư biểu mô tế bào vảy (giống như một loại ung thư da) và các khối u bạch huyết khác nhau (ung thư hệ thống miễn dịch). </p>\n<p>Theo TS. Binita Ashar, Giám đốc Văn phòng Thiết bị Kiểm soát Nhiễm trùng và Phẫu thuật tại Trung tâm Thiết bị và Sức khỏe Phóng xạ của FDA, các tế bào ung thư thường xuất hiện trong nang hoặc mô sẹo xung quanh vùng cấy ghép vú. Các khối u này khác với khối u lympho tế bào lớn liên quan đến cấy ghép vú (BIA-ALCL), từng được FDA ghi nhận vào năm 2011. Đây là loại u lympho tế bào T có thể xảy ra sau khi phẫu thuật cấy ghép ngực.</p>\n<p>Loại ung thư mới, được FDA cảnh báo thực chất không phải ung thư tuyến vú, mà là một dạng ung thư hạch không Hodgkin, ảnh hưởng đến hệ thống miễn dịch.</p>\n<p>Tại Việt Nam, Ths. BS. Hồ Cao Vũ - chuyên môn phẫu thuật tạo hình thẩm mỹ và ngoại khoa bệnh lý lành tính cũng khuyến cáo phụ nữ đã đặt túi ngực nhám cách đây trên 5 năm nên phẫu thuật tháo túi nâng ngực tránh những biến chứng nguy hiểm và biến chứng muộn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/ho-cao-vu-1-806.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Những lưu ý trước khi tháo túi ngực</strong></p>\n<p>Theo BS. Hồ Cao Vũ, hiện không ít phụ nữ đã nâng ngực trên 5 năm sử dụng túi nhám đang mong muốn tháo túi ngực đặc biệt với túi Allergan và túi nhám sản xuất theo cơ chế đông muối.  </p>\n<p>Tuy nhiên, BS. Hồ Cao Vũ lưu ý, phụ nữ đã đặt túi ngực nhám trên 5 năm cần kiểm tra bệnh lý liên quan đến túi ngực, bệnh lý tuyến vú, pocket, túi ngực trước khi phẫu thuật tháo túi ngực.</p>\n<p><em>Bước 1:</em> Chụp MRI với bộ coil chuyên sâu về nhũ giúp chẩn đoán chính xác tình trạng và bệnh lý của túi ngực. </p>\n<p><em>Bước 2: </em>Tầm soát nguy cơ ung thư có thể xảy ra và các tổn thương liên quan đến túi.</p>\n<p>Theo BS. Hồ Cao Vũ, xét nghiệm tế bào học cùng với xét nghiệm mô bệnh học có vai trò quan trọng trong bệnh lý ung thư là cơ sở chẩn đoán xác định bệnh, đưa ra định hướng điều trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/ho-cao-vu-2-807.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Phương pháp tháo túi nâng ngực nhám bằng dao siêu âm Harmonic</strong></p>\n<p>Theo khuyến cáo của BS. Hồ Cao Vũ, bác sĩ thực hiện phẫu thuật tháo túi ngực phải có chuyên môn về bệnh lý và thẩm mỹ để có thể đưa ra quy trình kiểm tra, chẩn đoán, phương án phẫu thuật an toàn. Chính vì thế hiện nay nhiều cơ sở thẩm mỹ không thực hiện những ca tháo túi nâng ngực nếu có bệnh lý đi kèm. Hãy tìm hiểu thật kỹ bác sĩ và phương pháp phẫu thuật nâng ngực.</p>\n<p>Với phương pháp ứng dụng dao siêu âm Harmonic trong phẫu thuật tháo túi, xử lý những biến chứng, tái tạo vú cho bệnh nhân ung thư, BS. Hồ Cao Vũ đã giúp nhiều phụ nữ có được vòng 1 an toàn và thẩm mỹ. </p>\n<p>BS. Vũ nhấn mạnh, dao siêu âm Harmonic, Ligasure hoạt động theo cơ chế \"đốt - hàn - cắt\". Sử dụng sóng siêu âm và hệ thống cảnh báo tự động tạo ra nhiệt lượng rất ổn định hạn chế tối đa gây phỏng và tổn thương mô, không tiết dịch, không chảy máu nên không làm tăng hiện tượng viêm bình thường sau phẫu thuật. Với phương pháp phẫu tích điểm bóc tách chính xác, cầm máu tốt, ít lan truyền nhiệt mang đến kết quả bệnh nhân phục hồi nhanh sau 24 tiếng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/ho-cao-vu-3-808.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Từ năm 2021 - 2022, BS. Hồ Cao Vũ đã xử lý hơn 100 ca phẫu thuật tháo túi ngực kèm theo những biến chứng như bao xơ, vỡ túi… chính vì thế bác sĩ khuyến khích chị em nào đã từng đặt túi độn nhám đặc biệt là túi Allergan, túi nhám sản xuất theo cơ chế đông muối cần kiểm tra chụp cộng hưởng từ chuyên sâu về nhũ sớm phát hiện bệnh lý nguy hiểm. </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>BS. Hồ Cao Vũ có gần 10 năm kinh nghiệm công tác tại bệnh viện Chợ Rẫy, có chứng chỉ hành nghề về khám chữa bệnh chuyên khoa ngoại và phẫu thuật tạo hình. </p>\n<p>BS. Vũ có nhiều kinh nghiệm trong việc sửa các ca ngực hư, lệch, ngực lộ túi, vỡ túi, bao xơ cấp độ nặng 3, 4. Năm 2010 đã trải qua khóa đào tạo trực tiếp tại khoa phẫu thuật tạo hình của MD Aderson Cancer Center Hospital, Houston, Texas, USA. </p>\n<p>SĐT: 0911413443 - 0967588668</p>\n<p>Facebook: https://www.facebook.com/bacsihocaovu </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}