{"url": "https://vietnamnet.vn/nuot-nham-rang-gia-suot-5-ngay-ma-khong-hay-biet-2070547.html", "title": "Nuốt nhầm răng giả suốt 5 ngày mà không hay biết", "abstract": "Người bệnh nuốt vướng, đau nhưng bệnh viện địa phương không phát hiện dị vật. Tại TP.HCM, bác sĩ nội soi lấy ra chiếc răng giả có bản nhựa to, kẹt ở thực quản.", "content_html": "<div>\n                                <p>Người phụ nữ 59 tuổi, ngụ tại Bình Phước cảm thấy nuốt vướng, nuốt đau nên đi khám ở bệnh viện địa phương. Sau khi uống thuốc 5 ngày, tình trạng không cải thiện mà càng nặng hơn, ăn uống kém nên bà lên TP.HCM kiểm tra.</p>\n<p>Tại Bệnh viện Tai Mũi Họng, bác sĩ nghi ngờ bệnh nhân có dị vật nên cho chụp CT Scan. Kết quả ghi nhận dị vật kẹt ở miệng thực quản.</p>\n<p>Sáng 16/10, Tiến sĩ, bác sĩ Lê Trần Quang Minh, Giám đốc bệnh viện đã trực tiếp phẫu thuật gắp thành công dị vật là chiếc răng giả có bản nhựa to. \"Răng giả đã gãy móc sắt nhưng bệnh nhân không đi làm lại, cũng không hay biết đã nuốt phải \", bác sĩ nói. Việc nội soi gắp dị vật gặp khó khăn do dị vật nằm lâu ngày, phù nề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/z3803519902659-9b7980f502c9dc21b63104ecd33f55e6-1-389.jpg\" width=\"572\" height=\"385\">\n<figcaption>Dị vật kẹt ở miệng thực quản được bác sĩ nội soi lấy ra. Ảnh: BVCC</figcaption>\n</figure>\n<p>Nếu lâu hơn, dị vật có thể gây áp xe, rách đường tiêu hóa, nhiễm trùng, thậm chí nguy hiểm tính mạng. Răng giả nếu rơi vào đường thở có nguy cơ gây suy hô hấp, áp xe phổi, xẹp phổi.</p>\n<p>Trước đó, một phụ nữ 29 tuổi cũng nuốt nhầm một chiếc răng giả khi đánh răng chuẩn bị đi ngủ. Chị đến một phòng khám để nội soi nhưng không phát hiện dị vật. Ngày hôm sau, bệnh nhân đau tức ngực nên được đưa vào Bệnh viện Tai Mũi Họng khám lại. Kết quả chẩn đoán hình ảnh cho thấy, chiếc răng giả đã rơi vào phổi. </p>\n<p>Bác sĩ khuyến cáo, người mang răng giả tháo lắp nên kiểm tra, nếu hư hỏng, gãy móc sắt phải thay lại. Tốt nhất nên trồng răng cố định vào xương hàm để chắc chắn và an toàn hơn. Đồng thời, cẩn trọng khi ăn uống.</p>\n<p>Nếu đã lỡ nuốt dị vật, không nên cố móc họng, không nuốt cơm để trôi dị vật mà cần đi cơ sở y tế ngay để kiểm tra và gắp ra sớm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngu-day-nguoi-dan-ong-hoang-hot-khi-phat-hien-nuot-4-rang-gia-739447.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/nuot-nham-rang-gia-suot-5-ngay-ma-khong-hay-biet-99c3ba2afcec4830b988e96f8387cebb.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngu-day-nguoi-dan-ong-hoang-hot-khi-phat-hien-nuot-4-rang-gia-739447.html\">Ngủ dậy, người đàn ông hoảng hốt khi phát hiện nuốt 4 răng giả</a>\n<p>Khi tỉnh dậy, người đàn ông phát hiện 4 chiếc răng giả biến mất, cảm thấy đau cổ nên vào bệnh viện khám. </p>\n</div>\n</article>\n                            </div>"}