{"url": "https://vietnamnet.vn/dau-hieu-canh-bao-benh-ung-thu-dai-truc-trang-pho-bien-o-nam-gioi-viet-2019676.html", "title": "Cảnh báo dấu hiệu bệnh ung thư thuộc nhóm phổ biến nhất ở nam giới Việt", "abstract": "Một người giảm cân bất thường không do tập luyện hay ăn kiêng, rất có thể do ung thư, nhất là ung thư đại tràng, dạ dày hoặc các bộ phận khác liên quan đến đường tiêu hóa.", "content_html": "<div>\n                                <p>Theo thống kê của Globocan 2020, tại Việt Nam, trong 5 loại ung thư phổ biến ở nam giới, ung thư đại trực tràng xếp thứ 4, sau ung thư gan, phổi, dạ dày. 5 loại ung thư này chiếm khoảng 66% tổng các ca ung thư.</p>\n<p>Tiến sĩ Phạm Văn Bình, Phó Giám đốc Bệnh viện K (Hà Nội), cho biết ung thư đại trực tràng nếu được phát hiện ở giai đoạn sớm thì tỷ lệ chữa khỏi lên tới 90%. </p>\n<p>“Nhiều người đã sống khỏe mạnh hơn 20 năm sau khi phát hiện bệnh”, Tiến sĩ Bình thông tin. Tuy nhiên, việc chẩn đoán giai đoạn sớm ung thư đại trực tràng, ung thư thực quản và ung thư nói chung tại Bệnh viện K chỉ chiếm 20-30%. Số còn lại là giai đoạn muộn, tức là giai đoạn 3, giai đoạn 4. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/giam-can-470.jpg\">\n<figcaption>Giảm cân không lý do là biểu hiện của nhiều loại bệnh, trong đó có ung thư đại tràng. ẢNh minh họa: Aldergrovesta</figcaption>\n</figure>\n<p><strong>Hơi thở có mùi, đau quặn bụng là dấu hiệu ung thư đại trực tràng</strong></p>\n<p>Tiến sĩ Bình cho hay, ung thư đại trực tràng có biểu hiện ở mọi bộ phận liên quan đến đường tiêu hóa. </p>\n<p>Một số dấu hiệu thường gặp như: hơi thở hôi, hay ợ hơi, ợ chua, đau tức vùng bụng trước hoặc sau khi ăn…</p>\n<p>Đau quặn bụng, đau râm ran là biểu hiện của rối loạn tiêu hóa do nhiễm khuẩn. Tuy nhiên, ở một vài trường hợp, điều đó báo hiệu sự tồn tại của các khối u ở dạ dày - ruột. </p>\n<p>Bác sĩ Bùi Quang Lộc - Trung tâm Y học hạt nhân và ung bướu, Bệnh viện Bạch Mai, cho hay người bị ung thư đại trực tràng bị rối loạn tiêu hóa, đi ngoài nhiều lần trong ngày rất giống với hội chứng lị; biểu hiện thiếu máu, thiếu sắt. </p>\n<p>Tuy nhiên, theo Tiến sĩ Bình, người mắc bệnh lị có thể điều trị bằng cách dùng kháng sinh, còn loại thuốc này không có tác dụng với bệnh nhân ung thư đại trực tràng. </p>\n<p>Đau quặn bụng, mót rặn, khó chịu khi đi ngoài... rất có thể là dấu hiệu ung thư đại tràng.</p>\n<p>Chán ăn, khó tiêu, đầy trướng bụng trên vùng rốn, ăn không ngon cũng là tình trạng thường thấy ở người bệnh ung thư đại tràng. Tình trạng này kéo dài khiến cơ thể mệt mỏi, sút cân. </p>\n<p>Theo Tiến sĩ Bình, một người nếu giảm cân bất thường mà không phải do tập luyện hay ăn kiêng, rất có thể đó là dấu hiệu của ung thư, nhất là ung thư đại tràng, dạ dày hoặc các bộ phận khác liên quan đến đường tiêu hóa. </p>\n<p>Ngoài các triệu chứng nêu trên, khi ung thư ở giai đoạn muộn, có người sờ thấy cả khối u nổi ở dưới da bụng, vàng da, bụng to dần…</p>\n<p><strong>Quan sát chất thải bài tiết để sớm phát hiện ung thư đại trực tràng  </strong></p>\n<p>Đại tràng là cơ quan bài tiết trong quá trình tiêu hóa, nên ở giai đoạn sớm, người bệnh thường hay bị chứng rối loạn đại tiện như đi táo, đi lỏng thất thường, tình trạng này kéo dài.</p>\n<p>Quan sát chất thải cũng là cách phát hiện sớm ung thư đại trực tràng. </p>\n<p>Kích thước của chất thải giúp phát hiện những bất thường trong hệ tiêu hóa. Đơn cử, tình trạng phân mỏng có thể do một vật cản giống như một khối u khiến chất thải bị chặn lại. </p>\n<p>Bác sĩ Bình khuyến cáo nếu phân có kích thước mỏng như một chiếc bút chì hoặc có hình lá lúa do phải đi qua khối u thì cần đề cao cảnh giác. </p>\n<p>Khi đại tiện kèm máu đỏ tươi, nhỏ giọt cũng là dấu hiệu đáng lo ngại.</p>\n<p><strong>Làm gì để phòng ngừa ung thư đại tràng?</strong></p>\n<p>Ung thư đại tràng thường bắt đầu lành tính (polyp). Polyp không phải là ung thư nhưng có thể phát triển thành ung thư sau một thời gian dài. Do đó, kiểm tra đại trực tràng thường xuyên là một trong những cách tốt nhất để phòng tránh ung thư.  </p>\n<p>Polyp tiền ung thư có thể được tìm thấy qua nội soi đại tràng vài năm trước khi ung thư xâm lấn phát triển. </p>\n<p>Cách phòng bệnh cụ thể nhất là kiểm tra sàng lọc để tìm thấy được polyp tiền ung thư và cắt bỏ trước khi trở thành ung thư.  </p>\n<p>GS.TS Mai Trọng Khoa, Trung tâm Y học hạt nhân và Ung bướu thuộc Bệnh viện Bạch Mai, cho hay trong các loại ung thư đường tiêu hoá, ung thư đại trực tràng có liên quan chặt chẽ với các nguy cơ gây bệnh cũng như yếu tố di truyền.  </p>\n<p>Ung thư đại tràng có thể phòng tránh được thông qua thói quen ăn uống lành mạnh. Có nhiều yếu tố nguy cơ mà mọi người có thể phòng tránh được như: </p>\n<p>- Hạn chế ăn các loại thịt đỏ. </p>\n<p>- Bổ sung các thức ăn chứa nhiều chất xơ (rau xanh, trái cây) làm giảm nguy cơ mắc ung thư vì chất xơ giúp gia tăng tiêu thụ vitamin B9, gia tăng kết hợp chất xơ với các yếu tố sinh ung thư dẫn đến việc loại khỏi lòng ruột sớm vì giảm thời gian ứ đọng phân.  </p>\n<p>Ngoài ra, chất xơ làm giảm pH trong lòng đại tràng và tăng sản xuất các axit béo chuỗi ngắn và yếu tố vi lượng chống hiện tượng oxy hóa.</p>\n<p>- Hạn chế các loại nước chứa cồn, rượu bia, thuốc lá.</p>\n<p>- Hoạt động thể lực, vận động hay luyện tập thể dục.   </p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/2-lan-nhan-ket-qua-ung-thu-cua-nguoi-phu-nu-43-tuoi-2048951.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ungthubm-851.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/2-lan-nhan-ket-qua-ung-thu-cua-nguoi-phu-nu-43-tuoi-2048951.html\">Người phụ nữ 43 tuổi 2 lần nhận kết quả ung thư</a><span class=\"summary__content-desc\">Năm 39 tuổi, nữ bệnh nhân nhận kết quả ung thư vú. Ở tuổi 43, khám sức khỏe định kỳ, chị tiếp tục được chẩn đoán mắc ung thư buồng trứng.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-hieu-mac-ung-thu-dai-truc-trang-co-nhung-bieu-hien-gi-2047798.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ung-thu-dai-truc-trang-1048.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-hieu-mac-ung-thu-dai-truc-trang-co-nhung-bieu-hien-gi-2047798.html\">Dấu hiệu bất thường chỉ ra nguy cơ mắc ung thư đại trực tràng</a><span class=\"summary__content-desc\">Một bệnh nhân nam 55 tuổi đến khám tại Bệnh viện Đại học Y dược TP.HCM vì liên tục đi cầu ra máu đỏ tươi, cơ thể mệt mỏi, ăn uống kém.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-thu-tinh-hoan-la-loai-benh-gay-am-anh-voi-nam-gioi-2047041.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/phau-thuat-1-411.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-thu-tinh-hoan-la-loai-benh-gay-am-anh-voi-nam-gioi-2047041.html\">Loại ung thư gây ám ảnh với nam giới ở độ tuổi sung mãn nhất</a><span class=\"summary__content-desc\">Bệnh lý ác tính ở “nhà máy” sản xuất tinh trùng làm giảm sức khỏe, giảm chất lượng sống, dẫn tới hiếm muộn, thậm chí tử vong.</span></div>\n</summary>\n                            </div>"}