{"url": "https://vietnamnet.vn/benh-ung-thu-nao-gay-tu-vong-hang-dau-o-tre-em-2028352.html", "title": "Loại ung thư gây tử vong hàng đầu ở trẻ em", "abstract": "U não chiếm 30% tổng số ca tử vong vì ung thư ở bệnh nhi dưới 14 tuổi.", "content_html": "<div>\n                                <p>Ngày 8/6 hằng năm được công nhận là Ngày Ung thư Não Thế giới. Sáng kiến này được Hiệp hội Ung thư Não Đức đưa ra và hiện tổ chức trên toàn thế giới để nâng cao nhận thức về u não. Bệnh u não ác tính rất phổ biến ở Đức với hơn 8.000 người mắc các bệnh liên quan. </p>\n<p>Hơn 500 trường hợp mới được chẩn đoán mắc u não mỗi ngày trên toàn thế giới. Số bệnh nhân có khối u di căn não còn nhiều hơn thế.</p>\n<p>Đây là loại ung thư phổ biến thứ 2 ở trẻ em (sau ung thư máu) và chiếm 30% tổng số ca tử vong vì ung thư ở trẻ em. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/ung-thu-0-1127.jpg\">\n<figcaption>Ảnh minh họa: CNN</figcaption>\n</figure>\n<p><strong>Nguyên nhân và tỷ lệ</strong></p>\n<p>Khối u não có thể bắt nguồn trong chính não hoặc lây lan của các loại ung thư từ bất kỳ cơ quan nào khác của cơ thể như phổi, vú, thận hoặc tuyến tiền liệt. Khối u não nguyên phát bao gồm u thần kinh đệm, u màng não, u tuyến yên và u dây thần kinh thính giác. </p>\n<p>U não có thể gặp ở mọi lứa tuổi, nguyên nhân không rõ ràng. </p>\n<p>Các triệu chứng phụ thuộc vào kích thước, loại và vị trí của khối u. </p>\n<p>Loại u não nguyên phát phổ biến nhất ở người lớn là u tế bào hình sao, u màng não và u thần kinh đệm ít nhánh.</p>\n<p>Loại u não nguyên phát phổ biến nhất ở trẻ em là u nguyên bào tủy, u tế bào hình sao cấp I hoặc II, u màng não thất, u thần kinh đệm thân não.</p>\n<p>Bệnh u não được bác sĩ chẩn đoán dựa trên kết quả bệnh sử, khám sức khỏe và các xét nghiệm chuyên khoa khác nhau về não bộ và hệ thần kinh.</p>\n<p>Các lựa chọn điều trị khối u não bao gồm phẫu thuật, xạ trị, hóa trị hoặc kết hợp các phương pháp. </p>\n<p>Tỷ lệ mắc u não trên thế giới khoảng 200-300 người/100.000 dân. </p>\n<p><strong>Triệu chứng </strong></p>\n<p>Các biểu hiện của khối u não có thể bao gồm những biểu hiện sau: Nhức đầu, thay đổi trạng thái tâm thần, buồn nôn, nôn, yếu ớt, dáng đi bất ổn, động kinh khu trú, thị giác giảm, nói khó…</p>\n<p>Các cơn động kinh mới khởi phát ở người lớn hoặc đau đầu kèm theo yếu hoặc tê bì chân tay cho thấy nhiều dấu hiệu liên quan đến khối u não.</p>\n<p>Bác sĩ xác định bệnh bằng chụp cắt lớp và cộng hưởng từ. </p>\n<p><strong>Điều trị </strong></p>\n<p>Các bác sĩ có thể đề xuất các phương pháp điều trị tùy theo loại, mức độ, vị trí của khối u và sức khỏe tổng thể của bệnh nhân: Phẫu thuật, xạ trị, hóa trị liệu, thuốc steroid, thuốc chống động kinh, đặt shunt não thất phúc mạc. </p>\n<p>Chẩn đoán có khối u não không phải lúc nào cũng đồng nghĩa một kết quả rất tồi tệ. Rất nhiều khối u thần kinh trung ương lành tính và có thể chữa khỏi bằng phương pháp phẫu thuật cắt bỏ. Trong nhiều trường hợp có khối u ác tính, bệnh nhân vẫn có thể sống trong thời gian dài nếu phẫu thuật chính xác và có các biện pháp xử trí khác.</p>\n<p>Tỷ lệ sống sót phụ thuộc vào tuổi của bệnh nhân, loại khối u, lành tính hay ác tính, và mức độ cắt bỏ phẫu thuật…</p>\n<p><strong>An Yên</strong> (Theo <em>FPJ</em>)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguyen-nhan-gay-co-that-am-dao-va-cach-dieu-tri-o-phu-nu-2047690.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/bacsi1-1289.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguyen-nhan-gay-co-that-am-dao-va-cach-dieu-tri-o-phu-nu-2047690.html\">Cặp vợ chồng kết hôn 7 năm không quan hệ thành công, bác sĩ chỉ nguyên nhân ‘khó nói’</a><span class=\"summary__content-desc\">Co thắt âm đạo là căn bệnh ảnh hưởng rất lớn đến cuộc sống tình dục của người phụ nữ. Khi cảm nhận khó khăn trong quan hệ, bệnh nhân nên đến cơ sở chuyên khoa để được điều trị sớm.</span></div>\n</summary>\n                            </div>"}