{"url": "https://vietnamnet.vn/tu-gay-thuong-tich-tren-co-the-vi-tram-cam-hoang-tuong-2063670.html", "title": "Tự gây thương tích trên cơ thể vì trầm cảm, hoang tưởng", "abstract": "Các vết thương trên da do cố ý gây ra thường lạ, khó đáp ứng điều trị. Tìm hiểu kỹ, bác sĩ được biết người bệnh đang bị trầm cảm, hoang tưởng hoặc rối loạn lo âu.", "content_html": "<div>\n                                <p>Theo bác sĩ CK2 Phạm Đăng Trọng Tường, Phó Giám đốc Bệnh viện Da liễu TP.HCM, một trong những ca tự tạo vết thương trên da là người đàn ông 50 tuổi.</p>\n<p>Ông đến khám 2 vết loét khó lành trên tay phải bị liệt. Bác sĩ không nhận thấy bất kỳ thương tổn nào khác trên cơ thể. Các biểu hiện da cũng khó lý giải. </p>\n<p>Khai thác bệnh sử cho thấy, 2 năm trước, sau khi bị bệnh dẫn tới liệt nửa người, bệnh nhân rơi vào trầm cảm kéo dài. Các vết loét xuất hiện 4 tháng qua. Người nhà cảm thấy vết loét như tiếp tục bị cào gãi và hầu như không lành. </p>\n<p>Dựa trên đặc điểm thương tổn và thông tin trên, bác sĩ nhận định người bệnh bị loét da tự tạo, xuất hiện thứ phát sau <a href=\"https://vietnamnet.vn/suc-khoe/tram-cam-DS40001RV.html\" title=\"bệnh lý trầm cảm\" target=\"_blank\">bệnh lý trầm cảm</a>. Người nhà được hướng dẫn cách chăm sóc vết loét, cho bệnh nhân dùng kháng sinh, giảm viêm. Đồng thời, khuyến cáo cần tư vấn hỗ trợ tâm lý cho bệnh nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/da-lieu-723.jpg\">\n<figcaption>Bác sĩ Phạm Đăng Trọng Tường thăm khám cho người bệnh. Ảnh: Bệnh viện cung cấp.</figcaption>\n</figure>\n<p>Trường hợp thứ hai là một phụ nữ 48 tuổi, được gia đình đưa đến khám khi cơ thể xuất hiện nhiều vết đỏ da ở cổ, ngực, lưng, bụng, đùi… </p>\n<p>“Đây là trường hợp viêm da tiếp xúc gây bỏng da, dạng cố tình. Nếu viêm da tiếp xúc thông thường, người bệnh chỉ bị ở một vùng, một vị trí nào đó, hoặc mặt trước hoặc mặt sau…</p>\n<p>Tuy nhiên ở đây, bệnh nhân xuất hiện nhiều chỗ bỏng, vừa có mặt trước, mặt sau, lại rải rác trên nhiều vùng cơ thể giống kiểu cố tình. Biểu hiện này không phù hợp với đặc trưng của bỏng da do tiếp xúc với hóa chất”, bác sĩ Tường thông tin.</p>\n<p>Tiếp tục khai thác, bác sĩ được biết người phụ nữ đang theo dõi sức khỏe tại chuyên khoa thần kinh. Do đó, ngoài kê thuốc bôi ngoài da, bác sĩ cũng đề nghị người nhà đưa bệnh nhân đi tái khám tâm thần để đánh giá tình hình. Sau 2 tuần, các thương tổn trên cơ thể bệnh nhân đã khỏi và không thấy tái diễn.</p>\n<p>Bệnh viện Da liễu TP.HCM đã tiếp nhận nhiều trường hợp bệnh da tự tạo. Trong đó có 2 bệnh nhân nam, cho rằng có “con gì bò trên da mình” nên đã lấy nhíp gắp gây viêm nhiễm, lở loét. Qua thăm khám, bác sĩ nhận định người bệnh mắc chứng tâm thần hoang tưởng nhiễm ký sinh trùng. </p>\n<p>“Bệnh da tự tạo là một dạng rối loạn giả bệnh, trong đó người bệnh tự gây tổn thương làn da của bản thân bằng các vật dụng sẵn có hay hóa chất, tiêm chích, thuốc men”, bác sĩ Tường nói. </p>\n<p>Trên những bệnh nhân này, thương tổn da có đặc điểm, hình thái, vị trí… không giống các bệnh thường gặp, đáp ứng điều trị kém. Người bệnh có thể mang biểu hiện lo âu, trầm cảm, hoang tưởng… </p>\n<p>Theo bác sĩ Tường, tỷ lệ bệnh da tự tạo không nhiều nhưng chưa được các bác sĩ quan tâm đúng mức. Ngoài khám da liễu, bệnh nhân cũng cần được các bác sĩ tâm thần hỗ trợ điều trị, các chuyên gia tư vấn tâm lý, sự quan tâm, chăm sóc của gia đình và xã hội.</p>\n<p>“Người bệnh có thể không ý thức việc mình làm hoặc luôn che giấu hành vi tự gây tổn thương, nên bác sĩ cần có cách tiếp cận nhẹ nhàng, động viên cũng như luôn chia sẻ, lắng nghe người bệnh”, bác sĩ Tường chia sẻ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/uong-100-vien-thuoc-tam-than-cung-1-luc-nguoi-dan-ong-bi-ngo-doc-nang-2067533.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/benhnhanngo-doc-1-149.jpeg\" alt=\"Người đàn ông cùng lúc uống 100 viên thuốc chống trầm cảm, tâm thần\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uong-100-vien-thuoc-tam-than-cung-1-luc-nguoi-dan-ong-bi-ngo-doc-nang-2067533.html\">Người đàn ông cùng lúc uống 100 viên thuốc chống trầm cảm, tâm thần</a></h3>\n<div class=\"insert-wiki-description\">Sau khi uống 100 viên thuốc, người đàn ông ngay lập tức rơi vào tình trạng ý thức lơ mơ, gọi hỏi đáp ứng chậm...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/me-bi-tram-cam-sau-sinh-dinh-sat-hai-con-vi-tre-lien-tuc-quay-khoc-dem-2066109.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tramcam2-245.png\" alt=\"Trầm cảm sau sinh, mẹ định sát hại con vì trẻ liên tục quấy khóc đêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-bi-tram-cam-sau-sinh-dinh-sat-hai-con-vi-tre-lien-tuc-quay-khoc-dem-2066109.html\">Trầm cảm sau sinh, mẹ định sát hại con vì trẻ liên tục quấy khóc đêm</a></h3>\n<div class=\"insert-wiki-description\">Các chuyên gia chia sẻ, họ từng điều trị cho nhiều bà mẹ trầm cảm sau sinh, mất kiểm soát về hành vi dẫn đến việc sát hại con hoặc chính bản thân mình.</div>\n</div>\n</article>\n</div>\n                            </div>"}