{"url": "https://vietnamnet.vn/bo-y-te-khong-bo-thanh-toan-bao-hiem-y-te-doi-voi-may-dat-may-muon-2019577.html", "title": "Không bỏ thanh toán bảo hiểm y tế đối với máy đặt, máy mượn", "abstract": "Bộ Y tế vừa có thông tin liên quan đến việc thanh toán bảo hiểm y tế (BHYT) đối với máy đặt, máy mượn đang gây xôn xao dư luận những ngày qua.", "content_html": "<div>\n                                <p>Theo Bộ Y tế, trong giai đoạn vừa qua, nhu cầu về trang thiết bị của các cơ sở y tế, đặc biệt là các cơ sở khám bệnh, chữa bệnh rất lớn trong khi nguồn đầu tư từ ngân sách nhà nước, vốn vay ODA, vốn viện trợ, quỹ phát triển hoạt động sự nghiệp của các đơn vị… còn hạn chế và không đáp ứng nhu cầu thực tiễn.</p>\n<p>Để đáp ứng nhu cầu của người dân, các cơ sở khám bệnh, chữa bệnh đã triển khai nhiều giải pháp để có trang thiết bị, trong đó có hình thức đơn vị trúng thầu vật tư, hóa chất đến đặt hoặc cho mượn máy. </p>\n<p>Nhằm bảo đảm thanh toán BHYT đối với hình thức này đồng thời phù hợp với quy định của pháp luật về quản lý, sử dụng tài sản công, Bộ Y tế đã có công văn ngày 12/4/2018 gửi Bảo hiểm xã hội Việt Nam về việc thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế trên máy mượn, máy đặt.</p>\n<p>Tiếp theo đó, ngày 2/10, Bộ Y tế và Bảo hiểm xã hội Việt Nam đã thống nhất việc thanh toán tại Thông báo số 1039/TB-BYT-BHXH. </p>\n<p> Trong đó nêu rõ thống nhất tiếp tục thanh toán chi phí khám, chữa bệnh BHYT của các dịch vụ kỹ thuật thực hiện bằng các máy do đơn vị trúng thầu vật tư, hóa chất cho mượn hoặc đặt theo kết quả lựa chọn nhà thầu theo quy định của Luật đấu thầu và hợp đồng đã ký. </p>\n<p>Sau khi hết hợp đồng nếu tiếp tục thực hiện thì phải áp dụng theo quy định của Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật quản lý, sử dụng tài sản công. Các cơ sở khám, chữa bệnh phải tuân thủ quy trình chuyên môn trong chỉ định sử dụng các dịch vụ.</p>\n<p>Bộ Y tế đã có công văn 6807/BYT-BH ngày 09/11/2018 sao gửi Thông báo số 1039/TB-BYT-BHXHVN nêu trên đến các đơn vị và địa phương và đến nay vẫn chưa có văn bản nào bãi bỏ Thông báo số 1039/TB-BYT-BHXHVN.</p>\n<p>Như vậy, việc thanh toán BHYT đối với máy đặt, máy mượn hiện nay đang được thực hiện theo hướng dẫn tại công văn 6807/BYT-BH ngày 9/11/2018 của Bộ Y tế và không liên quan đến việc bãi bỏ công văn số 2009/BYT-KHTC. </p>\n<p>Bộ Y tế sẽ làm việc với BHXH Việt Nam để thống nhất hướng dẫn các nội dung cụ thể cho các đơn vị thực hiện. Trường hợp vượt thẩm quyền hai bên sẽ báo cáo Chính phủ xem xét, giải quyết theo quy định.</p>\n<p>Trước đó vào ngày 9/5, Bộ Y tế có công văn gửi Bảo hiểm xã hội Việt Nam về việc bãi bỏ công văn số 2009/BYT-KH-TC ngày 12/4/2018 của Bộ Y tế về việc thanh toán các dịch vụ kỹ thuật sử dụng máy mượn, máy do các đơn vị trúng thầu vật tư, hóa chất đặt.</p>\n<p>Công văn này ngay lập tức gây xôn xao dư luận, UBND TP.HCM thậm chí gửi văn bản khẩn đến Bộ Y tế, Bảo hiểm xã hội Việt Nam để báo cáo những khó khăn, vướng mắc khi thực hiện các công văn liên quan đến việc thanh toán chi phí kỹ thuật, xét nghiệm cho bệnh nhân.</p>\n<p>UBND TP.HCM và các bệnh viện cho rằng, nếu dừng thanh toán bảo hiểm y tế với chi phí dịch vụ kỹ thuật trên máy mượn, máy đặt ở các cơ sở y tế (theo văn bản của Bộ Y tế) sẽ ảnh hưởng sức khỏe người dân, chất lượng điều trị và BHYT toàn dân.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}