{"url": "https://vietnamnet.vn/dau-hieu-ung-thu-gan-duoc-boc-lo-qua-doi-mat-2073557.html", "title": "Ung thư bộc lộ qua đôi mắt", "abstract": "Giảm thị lực đột ngột, lòng trắng ngả vàng, mắt lồi… là các dấu hiệu cảnh báo bất ổn nghiêm trọng ở mắt.", "content_html": "<div>\n                                <p>Anh Wang (người Trung Quốc) năm nay 48 tuổi, hiếm khi bị ốm. Cách đây nửa năm, anh có những biểu hiện bất thường như sụt cân, suy nhược cơ thể. Tuy nhiên, anh không quá bận tâm vì cho rằng do mình làm việc quá sức. </p>\n<p>Sau đó, mặt anh bắt đầu chuyển sang màu vàng, đôi mắt cũng vậy. Anh vội vàng đến bệnh viện khám thì phát hiện bị <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-gan-DS40001I3.html\" title=\"ung thư gan\" target=\"_blank\">ung thư gan</a>. Điều đó cho thấy, ung thư cũng bộc lộ qua mắt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/kham-mat-507.jpg\">\n<figcaption>Bạn nên để tâm tới mọi thay đổi của đôi mắt. Ảnh minh họa: Eyecarecenterwausau</figcaption>\n</figure>\n<p><strong>“Nổi mụn nhỏ” quanh mắt </strong></p>\n<p>Một số người bị mọc mụn xung quanh mắt. Đó có thể là mụn thịt, dày sừng, u tuyến mồ hôi… </p>\n<p>Mụn thịt thường là các tổn thương phát sinh do sản phẩm chăm sóc da và những chất khác xâm nhập. Dày sừng có liên quan đến di truyền, hormone... U tuyến mồ hôi là khối u da lành tính do sự phát triển quá mức của các tế bào ống tuyến mồ hôi.</p>\n<p>Theo <em>Aboluowang</em>, đôi mắt có thể phản ánh một số tình trạng sức khỏe của cơ thể con người. Nếu có 4 dấu hiệu ở mắt như dưới đây, hãy cảnh giác nguy cơ có khối u trong cơ thể. </p>\n<p><strong>Giảm thị lực</strong></p>\n<p>Nếu thị lực giảm nhanh trong thời gian ngắn, mọi người cần cẩn thận có khối u chèn ép dây thần kinh thị giác và các bộ phận khác như u ác tính thần kinh thị giác, u nguyên bào thần kinh… </p>\n<p><strong>Lòng trắng của mắt bị vàng</strong></p>\n<p>Lòng trắng của mắt bị vàng là dấu hiệu của bệnh vàng da, nguyên nhân do bilirubin tăng cao gây ra bởi ung thư gan, u đầu tụy và ung thư ống mật.</p>\n<p><strong>Tầm nhìn hạn chế</strong></p>\n<p>Trường thị giác bị khiếm khuyết khiến phạm vi nhìn của một người bị hạn chế. Nguyên nhân có thể do các khối u ác tính như khối u ác tính thần kinh thị giác và u màng não gây ra.</p>\n<p><strong>Mắt lồi</strong></p>\n<p>Sau khi loại trừ cường giáp, mắt lồi có thể liên quan đến u máu, khối tuyến lệ, u nguyên bào võng mạc, u màng não… </p>\n<p><strong>Các thói quen tưởng tốt nhưng lại gây hại</strong></p>\n<p><em>Dụi mắt</em></p>\n<p>Thói quen dụi mắt có thể dẫn tới nhiễm trùng mắt, viêm sừng hóa, đồng thời làm tổn thương giác mạc và gây loạn thị. Các bác sĩ khuyến cáo không nên dụi mắt mạnh khi mắt khó chịu. Nếu bạn có thêm các triệu chứng như đau mắt và mờ mắt, tốt nhất bạn nên đi khám càng sớm càng tốt.</p>\n<p><em>Nhỏ mắt</em></p>\n<p>Nhiều loại thuốc nhỏ mắt có chứa chất bảo quản. Sử dụng lâu dài dễ gây lệ thuộc thuốc và trầm trọng thêm các triệu chứng khó chịu ở mắt. Các nhà chuyên môn khuyên, nếu không có vấn đề gì về mắt thì không nên dùng thuốc nhỏ mắt. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/5-loai-ung-thu-thuong-gap-lien-quan-den-thua-can-beo-phi-2075579.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/beo-phi-2-1133.png\" alt=\"5 loại ung thư thường gặp và khó điều trị nhất liên quan thừa cân, béo phì\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-loai-ung-thu-thuong-gap-lien-quan-den-thua-can-beo-phi-2075579.html\">5 loại ung thư thường gặp và khó điều trị nhất liên quan thừa cân, béo phì</a></h3>\n<div class=\"insert-wiki-description\">Trong danh sách các bệnh ung thư liên quan đến thừa cân, béo phì, có 2 loại thuộc nhóm ung thư thường gặp nhất (ung thư vú, đại trực tràng) và 3 loại trong nhóm ung thư khó điều trị nhất (ung thư thực quản, tụy, đường mật).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-nhung-nguoi-khoe-manh-dot-ngot-bi-ung-thu-2074794.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/kham-suc-khoe-1318.jpg\" alt=\"Lý do những người ‘khỏe mạnh’ đột ngột bị ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-nhung-nguoi-khoe-manh-dot-ngot-bi-ung-thu-2074794.html\">Lý do những người ‘khỏe mạnh’ đột ngột bị ung thư</a></h3>\n<div class=\"insert-wiki-description\">Ung thư diễn biến âm thầm và có nhiều nguyên nhân phức tạp nên người trông có vẻ khỏe mạnh vẫn có nguy cơ mang mầm bệnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguyen-nhan-khien-loai-ung-thu-pho-bien-nay-ngay-cang-tre-hoa-2074925.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/benhvienk-837.jpg\" alt=\"Nguyên nhân khiến loại ung thư phổ biến này ngày càng trẻ hóa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-nhan-khien-loai-ung-thu-pho-bien-nay-ngay-cang-tre-hoa-2074925.html\">Nguyên nhân khiến loại ung thư phổ biến này ngày càng trẻ hóa</a></h3>\n<div class=\"insert-wiki-description\">Một trong những loại ung thư phổ biến nhất ngày nay là ung thư bàng quang, chiếm 3% trên tổng các bệnh ung thư phổ biến và xếp thứ 2 trong các loại ung thư đường tiết niệu.</div>\n</div>\n</article>\n</div>\n                            </div>"}