{"url": "https://vietnamnet.vn/7-tre-tu-vong-hon-800-benh-nhi-nhap-vien-vi-virus-adeno-2062871.html", "title": "7 trẻ tử vong, hơn 800 bệnh nhi nhập viện vì virus Adeno", "abstract": "Từ tháng 8/2022 đến nay, số ca bệnh mắc virus Adeno tăng cao. Bệnh viện Nhi Trung ương đã ghi nhận 1.406 ca bệnh, 7 trẻ tử vong vì virus này.", "content_html": "<div>\n                                <p>Chỉ tính riêng từ tháng 8 đến ngày 21/9, tổng số ca bệnh do virus Adeno là 1.316 trường hợp với 738 bệnh nhân nội trú. Tỷ lệ chung trẻ mắc <a href=\"https://vietnamnet.vn/suc-khoe/benh-do-virus-adeno-0000ME.html\" title=\"virus Adeno\" target=\"_blank\">virus Adeno</a> nhập viện ở Bệnh viện Nhi Trung ương chiếm khoảng 4% so với tổng số người bệnh điều trị nội trú.</p>\n<p>Trước số ca mắc đang có xu hướng tăng cao, bệnh viện đã bố trí 300 giường bệnh để thu dung điều trị bệnh nhi nhiễm Adeno nhập viện theo nhóm bệnh nhẹ, bệnh có tổn thương hô hấp đơn thuần hoặc kết hợp với bệnh lý nền, bệnh kèm theo nặng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/adeno-1229.jpg\">\n<figcaption>Các bệnh nhi mắc virus Adeno đang được điều trị tại Bệnh viện Nhi Trung ương</figcaption>\n</figure>\n<p>“Các bệnh nhi nằm viện được chăm sóc và điều trị tại khu vực riêng, không phải nằm ghép, đảm bảo mỗi trẻ một giường bệnh. Phòng bệnh thông thoáng, khoảng cách giữa các giường phù hợp, theo quy định, hạn chế tối đa việc lây nhiễm chéo”, đại diện bệnh viện cho biết.</p>\n<p>Đến thời điểm hiện tại Bệnh viện Nhi Trung ương vẫn đảm bảo công tác thu dung và điều trị các ca mắc virus Adeno, không xảy ra tình trạng quá tải, đảm bảo mỗi trẻ một giường bệnh, không phải nằm ghép với các bệnh nhi khác.</p>\n<p>Để đối phó với số ca mắc tăng, ngày 21/9, Bộ Y tế cũng có văn bản yêu cầu tăng cường giám sát, phát hiện sớm các ca bệnh, xử lý triệt để các ổ dịch, hạn chế lây lan ra diện rộng.</p>\n<p>Cục Y tế dự phòng, Bộ Y tế đề nghị Sở Y tế các tỉnh, thành chỉ đạo các đơn vị phát hiện sớm các trường hợp mắc bệnh, các ổ dịch do virus Adeno, xử lý triệt để các ổ dịch, hạn chế lây lan ra diện rộng. </p>\n<p>Các địa phương chỉ đạo các cơ sở khám bệnh, chữa bệnh thực hiện tốt công tác thu dung, cách ly, điều trị, cấp cứu bệnh nhân, hạn chế đến mức thấp nhất các trường hợp tử vong.</p>\n<p>Các cơ sở được yêu cầu thực hiện nghiêm túc việc kiểm soát nhiễm khuẩn, phòng chống lây nhiễm chéo; không để lây lan và bùng phát các ổ dịch tại các cơ sở khám bệnh, chữa bệnh.</p>\n<p>Cục Y tế dự phòng cũng yêu cầu Viện Vệ sinh dịch tễ Trung ương khẩn trương phối hợp với Bệnh viện Nhi Trung ương rà soát, điều tra, phân tích dịch tễ học các trường hợp mắc, tử vong do virus Adeno tại Bệnh viện Nhi Trung ương, kịp thời báo cáo và đề xuất các giải pháp phòng chống.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-nhiem-virus-adeno-ma-ban-nen-cho-con-di-kham-2066764.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/benhnhi5-384-1388.jpg\" alt=\"Trẻ mắc virus Adeno: Dấu hiệu nào nên cho con đi khám?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-nhiem-virus-adeno-ma-ban-nen-cho-con-di-kham-2066764.html\">Trẻ mắc virus Adeno: Dấu hiệu nào nên cho con đi khám?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều phụ huynh đang lo lắng trước dịch virus Adeno ở trẻ em. Dưới đây là những hướng dẫn chăm sóc trẻ khi bị nhiễm virus này, độc giả có thể tham khảo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ca-mac-virus-adeno-moi-chua-dung-lai-de-xuat-cam-lay-mau-xet-nghiem-o-nha-2066312.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/adeno-virus-986.png\" alt=\"Thêm ca tử vong vì virus Adeno dù không bệnh nền, đề xuất cấm lấy mẫu xét nghiệm tại nhà\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ca-mac-virus-adeno-moi-chua-dung-lai-de-xuat-cam-lay-mau-xet-nghiem-o-nha-2066312.html\">Thêm ca tử vong vì virus Adeno dù không bệnh nền, đề xuất cấm lấy mẫu xét nghiệm tại nhà</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/10, bệnh nhi 13 tháng tuổi mắc virus Adeno tử vong dù có tiền sử khoẻ mạnh, nâng tổng số ca tử vong lên 9. Bộ Y tế chiều cùng ngày cho biết sắp ban hành hướng dẫn điều trị, tiêu chuẩn xét nghiệm, nhập viện... bệnh do Adeno virus ở trẻ em.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-mua-khi-co-phai-la-benh-lay-truyen-qua-duong-tinh-duc-2066841.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/310430763-5462520517202664-8032321908603944366-n-339.jpg\" alt=\"Đậu mùa khỉ có phải là bệnh lây truyền qua đường tình dục?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-mua-khi-co-phai-la-benh-lay-truyen-qua-duong-tinh-duc-2066841.html\">Đậu mùa khỉ có phải là bệnh lây truyền qua đường tình dục?</a></h3>\n<div class=\"insert-wiki-description\">Các nhà nghiên cứu vẫn chưa hiểu rõ tại sao virus đậu mùa khỉ lây lan dễ dàng và khác thường trong đợt bùng phát toàn cầu như hiện nay.</div>\n</div>\n</article>\n</div>\n                            </div>"}