{"url": "https://vietnamnet.vn/giai-ma-gen-giup-giam-thieu-rui-ro-khi-su-dung-thuoc-2043537.html", "title": "Giải mã gen giúp giảm thiểu rủi ro khi sử dụng thuốc", "abstract": "Giải mã gen được các chuyên gia nhìn nhận là một giải pháp căn cơ có thể giảm thiểu rủi ro trong quá trình sử dụng thuốc của người bệnh, từng bước tạo đà cho sự phát triển của y học dự phòng.", "content_html": "<div>\n                                <p>Ngày 26/7/2022, Quỹ Đổi mới sáng tạo Vingroup (VINIF), Công ty Cổ phần GeneStory và Bệnh viện Đa khoa Quốc tế Vinmec đã phối hợp tổ chức hội thảo chuyên sâu về Ứng dụng dược lý học di truyền trong lâm sàng. Những nghiên cứu liên quan đến vấn đề phản ứng có hại của thuốc trên thế giới, hiện trạng sử dụng thuốc tại Việt Nam, thách thức và giải pháp cụ thể đã được các chuyên gia hàng đầu chia sẻ tại sự kiện.</p>\n<p><strong>Vai trò quan trọng của dữ liệu di truyền trong giải mã gen</strong></p>\n<p>Hội thảo được tổ chức nhằm nâng cao nhận thức về tầm quan trọng của dược lý học di truyền trong điều trị bệnh, hỗ trợ y bác sỹ trong quá trình khám chữa, sử dụng thuốc và kê đơn thuốc cho bệnh nhân. </p>\n<p>Tại sự kiện, các chuyên gia trong lĩnh vực dược lý di truyền đã chia sẻ những nghiên cứu liên quan đến vấn đề phản ứng có hại của thuốc, ứng dụng thực tiễn các thông tin dược lý di truyền trong hoạt động thăm khám lâm sàng trên thế giới, từ đó đưa ra các hướng đi nhằm giải quyết thực trạng sử dụng thuốc tại Việt Nam. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/vingroup-1-778.jpg\">\n<figcaption>Theo GS. George P. Patrinos, ứng dụng giải mã gen trong dược lý di truyền chính là những bước đi đầu tiên quan trọng cho y học dự phòng</figcaption>\n</figure>\n<p>Điểm nhấn ấn tượng trong hội thảo là tham luận “Phản ứng có hại của thuốc trên thế giới và lợi ích kinh tế của các phương pháp chăm sóc sức khỏe qua giải mã gen” của giáo sư di truyền học George P. Patrinos, Giám đốc Khoa học của The Golden Helix Foundation (Anh), đồng Chủ tịch mạng lưới hợp tác y học hệ gen toàn cầu G2MC, đồng thời là Tổng biên tập Tạp chí Dược lý di truyền học của Nature. Ông là giáo sư đầu ngành dược lý học di truyền, tác giả của hơn 300 công bố được bình duyệt và đăng trên các tạp chí khoa học hàng đầu thế giới.</p>\n<p>Tham luận của GS. George Patrinos cho biết, trên thế giới, dược lý học di truyền - lĩnh vực khoa học nghiên cứu về cơ chế tương tác giữa thuốc và các gen di truyền - đã và đang được coi là một công cụ quan trọng giúp dự phòng nguy cơ phản ứng có hại của thuốc trong y học. </p>\n<p>“Dữ liệu di truyền có được nhờ giải mã gen đóng vai trò quan trọng, giúp bác sĩ kê đơn thuốc hiệu quả hơn, giảm thiểu các tác dụng phụ, gây nguy hiểm đến sức khỏe người bệnh. Đây cũng là điều mà chúng tôi đang cố gắng thực hiện ở Hy Lạp, nhằm mang lại lợi ích cho từng bệnh nhân cũng như hệ thống phúc lợi y tế của đất nước. Tôi tin Việt Nam, với nền tảng khoa học vững chắc cùng sự đầu tư mạnh mẽ cho giải mã gen trong thời gian gần đây, có thể tạo nên những bước tiến tương tự”, GS. George Patrinos chia sẻ thêm.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/vingroup-2-779.jpg\">\n<figcaption>GS.TS. Thầy thuốc Nhân dân Đỗ Tất Cường cho rằng dự phòng phản ứng có hại của thuốc phải là trách nhiệm của các đơn vị y tế, khoa học và cả các cơ quan hành chính</figcaption>\n</figure>\n<p><strong>Ứng dụng dược lý học di truyền trong lâm sàng</strong></p>\n<p>Cũng trong khuôn khổ sự kiện, tọa đàm “Giải pháp cho vấn đề phản ứng có hại của thuốc tại Việt Nam” do các giáo sư, bác sĩ chuyên khoa đầu ngành dẫn dắt đã cùng thảo luận bức tranh toàn cảnh về y học dự phòng ở Việt Nam và các phương pháp để ứng dụng những báo cáo dược lý di truyền vào lâm sàng một cách có ý nghĩa. Thống kê năm 2021 của Trung tâm DI &amp; ADR Quốc gia cho biết, có hơn 17.276 báo cáo về các phản ứng có hại của thuốc, trong đó có đến 16.981 (98,2%) báo cáo về biến cố bất lợi của thuốc.</p>\n<p>Các chuyên gia trong nước nhận định, một trong những nguyên nhân phổ biến là do kiểu gen của mỗi cá nhân sẽ quy định khả năng đáp ứng với mỗi loại thuốc khác nhau. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/vingroup-3-780.jpg\">\n<figcaption>TS. Võ Sỹ Nam - Giám đốc Khoa học của GeneStory điều phối phiên tọa đàm bàn về giải pháp triển khai hiệu quả ứng dụng lâm sàng của dược lý học di truyền</figcaption>\n</figure>\n<p>“Đã đến lúc người Việt cần được chăm sóc sức khỏe hiệu quả và đúng cách hơn, không chỉ trong phòng bệnh mà còn chữa bệnh. Quan điểm ‘một phương thuốc dùng cho nhiều người’ cần nhường chỗ cho thời đại của y học dự phòng và y học cá thể hóa. Điều này đang được triển khai hiệu quả nhất thông qua việc giải mã gen”, TS. Võ Sỹ Nam - đồng sáng lập kiêm Giám đốc khoa học Công ty GeneStory khẳng định.</p>\n<p>Hội thảo “Ứng dụng dược lý học di truyền trong lâm sàng” đã mang đến một góc nhìn tổng quan về tầm quan trọng và ý nghĩa thực tiễn của tính cá thể hoá trong phòng và điều trị bệnh. Dược lý di truyền học thông qua giải mã gen là giải pháp cần được ứng dụng sâu rộng hơn nữa trong y học dự phòng, qua đó nâng cao chất lượng chăm sóc sức khoẻ cho người dân.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}