{"url": "https://vietnamnet.vn/dau-khop-goi-2-thang-chang-trai-tre-nhan-ket-qua-ung-thu-xuong-2061103.html", "title": "Chàng trai nhận tin ung thư xương sau 2 tháng đau khớp gối", "abstract": "Các bác sĩ đã cắt đoạn xương ung thư, bảo quản lạnh trong dung dịch ni-tơ rồi nối lại, nhằm giữ được trọn vẹn đôi chân cho chàng trai 22 tuổi.", "content_html": "<div>\n                                <p>Bệnh nhân bị đau khớp gối phải khoảng 2 tháng. Khi chơi thể thao, anh cảm thấy mức độ đau nhiều hơn ở mặt ngoài khớp. </p>\n<p>Kết quả chụp phim X-quang tại một bệnh viện ở TP.HCM phát hiện chàng trai có khối u xương lồi cầu ngoài xương đùi phải. Sau đó, bệnh nhân được chuyển về Bệnh viện Quân y 175 điều trị. </p>\n<p>Kết quả chụp CT khớp gối phải phát hiện tổn thương hủy xương lồi cầu ngoài, tiến hành sinh thiết 2 lần xác định anh bị ung thư xương ác tính. </p>\n<p>Bác sĩ Phạm Xuân Tuấn cho biết, nếu bệnh phát hiện ở giai đoạn muộn, khối u lớn, phát triển không kiểm soát, không đáp ứng hóa trị, phương pháp chủ yếu là phẫu thuật đoạn chi. </p>\n<p>Với bệnh nhân tuổi còn quá trẻ, các bác sĩ đặt mục tiêu không chỉ cứu sống mà phải giúp anh thoát cảnh tật nguyền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/ung-thu-xuong-175-577.png\">\n<figcaption>Khối xương được ngâm trong dung dịch ni-tơ bảo quản lạnh 20 phút. Ảnh: Bệnh viện cung cấp</figcaption>\n</figure>\n<p>Sau 3 đợt hóa trị, bệnh nhân được phẫu thuật cắt bỏ khối u xương ác tính, nạo bỏ toàn bộ khối u. Phần xương vừa cắt ra được ngâm trong dung dịch ni-tơ bảo quản lạnh 20 phút. Tiếp tục rã đông trong nhiệt độ phòng 15 phút và rã đông trong nước cất 10 phút.</p>\n<p>Ê-kíp tiếp tục tái tạo lại lồi cầu ngoài bằng xương mào chậu kết hợp với xi măng. Xương sau khi tái chế được cấy ghép lại vào chân người bệnh. Các bác sĩ đã kết hợp xương bằng 2 nẹp vít, tái tạo lại dây chằng bằng chỉ siêu bền. Sau phẫu thuật, bệnh nhân tiếp tục phải hóa trị thêm 5 đợt và không ghi nhận biến chứng. </p>\n<p>Theo bác sĩ Tuấn, người bệnh đã tự đi lại mà không cần dụng cụ hỗ trợ, khớp gối vận động gấp được 90 độ khi tái khám sau 3 tháng. Quan sát trên phim X-quang, bác sĩ nhận thấy đang liền xương và không thấy di căn. </p>\n<p>Để bảo tồn chân cho bệnh nhân ung thư xương, ê-kíp sử dụng kỹ thuật đơn giản đông cứng khối u xương bằng ni-tơ, ghi nhận kết quả bước đầu khả quan. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/ung-thu-xuong-576.png\">\n<figcaption>Các bác sĩ cố gắng bảo tồn chi cho bệnh nhân. Ảnh: Bệnh viện cung cấp</figcaption>\n</figure>\n<p>Kỹ thuật này có thời gian điều trị phẫu thuật ngắn, bảo tồn được sụn khớp và dây chằng, không nhiễm trùng và tái phát tại chỗ, không phụ thuộc vào ngân hàng mô xương, chi phí rẻ cũng như không bị thải ghép sau cấy ghép lại. Nhược điểm là xương sau cấy ghép sẽ thoái hóa và giảm mật độ xương theo thời gian… </p>\n<p>Phẫu thuật bảo tồn chi trong bệnh lý u xương ác tính rất khó khăn, đòi hỏi phẫu thuật viên chấn thương chỉnh hình giàu kinh nghiệm, cơ sở vật chất trang thiết bị y tế chuyên dụng. Các bác sĩ phải đánh giá thật kỹ để quyết định phẫu thuật đoạn chi hay bảo tồn trên từng trường hợp là khả quan hơn. </p>\n<p>“Việc bảo tồn chi giúp người bệnh tự tin và hy vọng vào cuộc sống, đặc biệt là những bệnh nhân trẻ tuổi”, bác sĩ Tuấn chia sẻ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/uoc-mo-lap-chan-gia-cua-be-trai-mac-benh-ung-thu-xuong-2059282.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/306087063-1458363961336641-4839475510883279892-n-194.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/uoc-mo-lap-chan-gia-cua-be-trai-mac-benh-ung-thu-xuong-2059282.html\">Ước mơ lắp chân giả của bé trai mắc bệnh ung thư xương</a><span class=\"summary__content-desc\">Mắc bệnh ung thư xương, Trung Tiến phải cắt bỏ một bên chân. Cậu bé có ao ước duy nhất là lắp chân giả để đi lại bình thường như các bạn.</span></div>\n</article>\n                            </div>"}