{"url": "https://vietnamnet.vn/bi-soi-san-ho-phu-kin-khien-nguoi-phu-nu-phai-cat-bo-than-trai-2050145.html", "title": "Mất một bên thận vì sỏi san hô phủ kín", "abstract": "Người phụ nữ ở Hải Dương phải cắt bỏ thận trái vì sỏi san hô phủ kín gần hết bể thận và các đài thận, đài bể thận giãn, ứ mủ, chức năng thận bị tê liệt.", "content_html": "<div>\n                                <p>Bệnh nhân quê ở Hải Dương. Trước khi vào Bệnh viện Việt Nam – Thụy Điển Uông Bí (Quảng Ninh), người bệnh có biểu hiện sốt, đau thắt lưng, cơn đau âm ỉ, liên tục.</p>\n<p>Sau khi thăm khám, dựa trên các kết quả siêu âm, xét nghiệm, hình ảnh CT scanner, các bác sĩ nhận thấy ở đài bể thận trái của bệnh nhân có sỏi san hô phủ kín gần hết bể thận; các đài thận, đài bể thận giãn, ứ mủ, làm mất chức năng thận. Chỉ định phẫu thuật cắt bỏ thận trái kèm khối sỏi được đưa ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/soi-than-bi-san-ho-640.png\">\n<figcaption><em>Sỏi san hô phủ kín gần hết bể thận trái bệnh nhân </em></figcaption>\n</figure>\n<p>ThS-BS Nguyễn Như Trung, Khoa Ngoại thận – Tiết niệu, cho hay không ít người bị sỏi thận hoặc có tiền sử sỏi thận nhưng ít đau đớn khiến bệnh nhân hiểu lầm tình trạng sỏi đã tốt lên và không đến viện điều trị.</p>\n<p>Trong khi đó, sỏi vẫn âm thầm tàn phá trong thời gian dài, khiến thận bị suy yếu hoặc mất chức năng hoàn toàn khiến thận buộc phải cắt bỏ. </p>\n<p>PGS-TS Đỗ Trường Thành, Trưởng khoa Phẫu thuật Tiết niệu Bệnh viện Việt Đức, cho biết sỏi tiết niệu (gồm sỏi thận, sỏi niệu quản, sỏi bàng quang và niệu đạo) là bệnh lý phổ biến ở nước ta, chiếm gần 2/3 tổng số các bệnh lý về tiết niệu.</p>\n<p>Đây là loại bệnh gây nhiều biến chứng nặng nề như thận ứ nước, nhiễm trùng, ứ mủ, suy thận, thậm chí có thể tử vong và dễ tái phát.</p>\n<p>Đặc biệt, các bệnh lý về thận – tiết niệu ở nam giới có thể gây ra những biến chứng nguy hiểm, ảnh hưởng tới sức khỏe, có thể dẫn tới vô sinh nếu không điều trị kịp thời.</p>\n<p>Các thầy thuốc khuyến cáo khi có những dấu hiệu bệnh lý sỏi tiết niệu, sỏi thận, người bệnh cần tìm đến các cơ sở y tế, bệnh viện có đủ chuyên môn chẩn đoán và điều trị kịp thời.</p>\n<p>Các triệu chứng lâm sàng thường gặp như:</p>\n<p>- Đau âm ỉ thắt lưng khi sỏi đài thận hoặc sỏi san hô chưa gây tắc nghẽn. Đôi khi bệnh nhân không có triệu chứng được phát hiện sỏi thận khi khám sức khỏe định kỳ hay do tăng huyết áp.</p>\n<p>- Cơn đau quặn thận điển hình khi sỏi gây tắc nghẽn bể thận niệu quản. Cơn đau lan xuống hố chậu, bìu kèm theo nôn và bụng chướng.</p>\n<p>- Tiểu ra máu do sỏi di chuyển khi vận động hay do nhiễm khuẩn gây tổn thương niêm mạc đài bể thận chảy máu.</p>\n<p>- Khi có nhiễm khuẩn tiết niệu: Bệnh nhân sốt cao 38 đến 39 độ C, thận to đau, đi tiểu đục và đôi khi gặp tình trạng sốc nhiễm trùng vã mồ hôi, nổi vân tím toàn thân và tụt huyết áp.</p>\n<p>Một số trường hợp bệnh nhân đến muộn khám thấy vùng thắt lưng bên có sỏi thận sưng nề tấy đỏ do sỏi tắc nghẽn gây ứ mủ thận, viêm tấy quanh thận hoặc thấy rò mủ thắt lưng do áp xe quanh thận đã vỡ sau phúc mạc và ra da.</p>\n<p>Để phòng bệnh và theo dõi sau điều trị sỏi thận, người bệnh cần có chế độ ăn uống nhiều nước trên 2 lít/ ngày. Việc lười uống nước sẽ khiến hệ tiết niệu không được hoạt động, lượng nước tiểu sẽ đọng lại, trở nên đậm đặc dễ hình thành nên tình trạng sỏi đường tiết niệu và sỏi thận. </p>\n<p>Bệnh nhân cũng nên hạn chế thức ăn nhiều calci, oxalate như sữa, phomat, chè; Hạn chế protit động vật, điều trị bằng Allopurinol đối với sỏi acid uric.</p>\n<p>Việc theo dõi sau điều trị rất quan trọng cho dù bệnh nhân được điều trị theo phương pháp nào để kiểm soát được diễn biến bệnh sỏi thận. Bệnh nhân cần phối hợp đến khám định kỳ nhằm phát hiện sỏi thận tái phát hoặc các biến chứng, di chứng sau can thiệp để có kế hoạch điều trị tích cực và dự phòng sỏi thận tái phát. </p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> </span></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/rau-mui-tau-giup-ha-mo-mau-ho-tro-dieu-tri-soi-than-2059711.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/muitau1-1044.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/rau-mui-tau-giup-ha-mo-mau-ho-tro-dieu-tri-soi-than-2059711.html\">Loại rau quen thuộc trong vườn giúp hạ mỡ máu, hỗ trợ điều trị sỏi thận</a><span class=\"summary__content-desc\">Rau mùi tàu (hay còn gọi với tên khác là cây ngò gai) là loại rau gia vị phổ biến trong mâm cơm của nhiều gia đình Việt. Không chỉ vậy, loài rau này cũng là một vị thuốc hữu ích.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thoi-quen-an-uong-ngua-soi-than-va-tot-cho-suc-khoe-2048118.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/can-xi-bo-sung-266.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thoi-quen-an-uong-ngua-soi-than-va-tot-cho-suc-khoe-2048118.html\">Thói quen ăn uống ngăn ngừa sỏi thận</a><span class=\"summary__content-desc\">Ăn các thực phẩm chứa can xi như sữa, phô mai ở mức vừa phải giúp cơ thể khỏe mạnh, ngăn ngừa hình thành sỏi thận.</span></div>\n</summary>\n                            </div>"}