{"url": "https://vietnamnet.vn/nguoi-mac-dau-mua-khi-khi-den-bi-ap-dung-cach-ly-21-ngay-2022145.html", "title": "Đất nước đầu tiên áp dụng cách ly 21 ngày với người mắc đậu mùa khỉ", "abstract": "Bỉ đã trở thành quốc gia đầu tiên áp dụng biện pháp cách ly bắt buộc đối với những người mắc bệnh đậu mùa khỉ.", "content_html": "<div>\n                                <p>Nhóm Đánh giá Rủi ro của Bỉ (RAG) và các cơ quan y tế cho biết, những người nhiễm bệnh cần cách ly trong 21 ngày. Các trường hợp có triệu chứng sẽ phải hạn chế tiếp xúc với người khác cho đến khi vết loét dịu đi. Bất cứ ai nghi nhiễm đậu mùa khỉ cũng nên đi khám. </p>\n<p>Sau lễ hội mang tên Darkland, Bỉ đã ghi nhận 3 trường hợp dương tính với <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" title=\"virus gây ra bệnh đậu mùa khỉ\" target=\"_blank\">virus gây ra bệnh đậu mùa khỉ</a>. </p>\n<p>Nhà tổ chức sự kiện cho rằng: \"Có lý do để giả định virus có nguồn gốc từ những du khách nước ngoài đến lễ hội khi các trường hợp gần đây xuất hiện ở các quốc gia khác\". </p>\n<p>Họ đã thông tin về cảnh báo y tế của chính phủ Bỉ. Theo đó, người bệnh phải tự cách ly trong 3 tuần và tránh mọi quan hệ tình dục.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/dau-mua-khi-a-756.jpg\">\n<figcaption>Ảnh minh họa: Newsdayexpress</figcaption>\n</figure>\n<p>Trong tuần qua, sự lây lan của đậu mùa khỉ đã khiến các nhà chuyên môn lo ngại. Đây là căn bệnh hiếm gặp do virus gây ra, chủ yếu ở châu Phi hoặc từ những người đi du lịch đến châu lục này. </p>\n<p>Hiện đã có 100 ca bệnh bên ngoài Trung và Tây Phi, rải rác ở châu Âu, Mỹ, Australia.  </p>\n<p>Bệnh đậu mùa khỉ có thời gian ủ bệnh từ 5 đến 21 ngày. Vì vậy, mọi người được cảnh báo là phải cẩn trọng trong 3 tuần sau khi phơi nhiễm hoặc phát hiện mắc bệnh. </p>\n<p>Tổ chức Y tế Thế giới cho biết mọi người có thể nhiễm virus khi tiếp xúc gần với tổn thương da của người bệnh, hít phải các giọt đường hô hấp hoặc chạm vào một vật bị ô nhiễm (chẳng hạn như khăn hoặc giường).</p>\n<p>Việc lây truyền qua các giọt bắn đòi hỏi phải tiếp xúc trực diện lâu dài. Điều này khiến nhân viên y tế, các thành viên trong gia đình của bệnh nhân có nguy cơ cao hơn. </p>\n<p>Giới chuyên gia nhận định, đợt bùng phát đậu mùa khỉ ít có khả năng lan rộng như Covid-19. </p>\n<p>Các triệu chứng sớm của bệnh đậu mùa khỉ bao gồm sốt, nhức đầu, đau cơ, đau lưng, mọc những nốt sần sùi, mụn nước… Đa số các ca bệnh đều không trở nặng, ít nguy cơ tử vong. </p>\n<p><strong>An Yên</strong> (Theo <em>Metro</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-top-657.jpg\" alt=\"Tỷ lệ tử vong của bệnh đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\">Tỷ lệ tử vong của bệnh đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Trong số hơn 57.000 ca mắc đậu mùa khỉ, ít nhất 22 người đã chết, chiếm tỷ lệ khoảng 0,04%.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hinh-anh-vet-mun-nuoc-tren-ca-dau-mua-khi-dau-tien-cua-viet-nam-2066672.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/310430763-5462520517202664-8032321908603944366-n-1019.jpg\" alt=\"Hình ảnh vết mụn nước ở người mắc đậu mùa khỉ đầu tiên của Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hinh-anh-vet-mun-nuoc-tren-ca-dau-mua-khi-dau-tien-cua-viet-nam-2066672.html\">Hình ảnh vết mụn nước ở người mắc đậu mùa khỉ đầu tiên của Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Người phụ nữ 35 tuổi bị đậu mùa khỉ hiện hết sốt, các mụn nước đã khô mài, tróc vảy, lên da non, sức khỏe phục hồi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/da-nang-xay-dung-3-tinh-huong-ung-pho-voi-benh-dau-mua-khi-2067106.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/daumua-938-1286.jpg\" alt=\"Đà Nẵng xây dựng 3 tình huống ứng phó với bệnh đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/da-nang-xay-dung-3-tinh-huong-ung-pho-voi-benh-dau-mua-khi-2067106.html\">Đà Nẵng xây dựng 3 tình huống ứng phó với bệnh đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Đà Nẵng xây dựng 3 tình huống xử lý, không để dịch đậu mùa khỉ lây lan, bùng phát ra cộng đồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}