{"url": "https://vietnamnet.vn/bac-si-ngan-ngam-vi-benh-nhan-nghien-ca-bat-kien-ba-khoang-de-dap-chua-nam-ben-2071129.html", "title": "Bác sĩ ngán ngẩm vì bệnh nhân nghiền cả bát kiến ba khoang đắp chữa nấm", "abstract": "Nghe mách chữa nấm da bằng kiến ba khoang, bệnh nhân cất công bắt rất nhiều kiến cho vào bát, nghiền ra rồi đắp vào vùng bị nấm ở bẹn, khiến toàn bộ đùi, vùng sinh dục bị loét, đau, rát, sốt và nhiễm khuẩn máu.", "content_html": "<div>\n                                <p>Ba ngày trước, nam thanh niên L.V.T (19 tuổi, Hà Nội) tiếp xúc với kiến ba khoang ở vùng kín. Từng bị một lần, anh lấy thuốc cũ để bôi vào vết thương \"đỡ phải đi viện\". Lúc đầu chỉ đau rát, một hai ngày sau tổn thương loét rộng ra, gây đau đớn, bất tiện, anh T. mới đi khám.</p>\n<p>Tại Bệnh viện Da liễu Trung ương, từ tháng 6 đến tháng 9/2022, có khoảng 900 bệnh nhân bị viêm da kích ứng đến khám, một nửa trong số đó do viêm da tiếp xúc với kiến ba khoang. Đầu tháng 10 đến nay, số bệnh nhân bị viêm da tiếp xúc kiến ba khoang không giảm. </p>\n<p>Kiến ba khoang gây bệnh cho người thông qua bám đậu vào khăn mặt, quần áo, giường chiếu chăn màn… hoặc tiếp xúc trực tiếp vào da.</p>\n<p>Bệnh thường xuất hiện ở vùng hở như: mặt, cổ ngực, vai, gáy, tay chân, sau khoảng vài giờ tiếp xúc với dịch tiết của kiến. Mức độ bệnh phụ thuộc vào thời gian tiếp xúc và nồng độ chất tiết của kiến ba khoang.</p>\n<p>Ban đầu, tổn thương rát đỏ thành vệt, thành đám nền hơi cộm, trên có mụn nước hoặc mụn mủ li ti, vùng trung tâm thương tổn hơi lõm màu vàng nâu, hình tròn hoặc bầu dục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/kien-ba-khoang-664.png\">\n<figcaption><em>Tổn thương do tiếp xúc dịch tiết kiến ba khoang </em></figcaption>\n</figure>\n<p>Thương tổn tiếp tục xuất hiện mặc dù không còn hiện diện của kiến ba khoang do bệnh nhân va quệt từ vùng da bệnh sang vùng da lành. Những vùng nếp gấp còn thấy hình ảnh điển hình “tổn thương dạng hôn” (kissing lesion).</p>\n<p>Trẻ em khi tiếp xúc với dịch kiến ba khoang thường bị ngứa, rát bỏng hoặc đau tại chỗ nên có thể quấy khóc, hoặc sờ chạm vào tổn thương gây lây lan. Thương tổn trên diện rộng trẻ có thể sốt nhẹ, nổi hạch lân cận.</p>\n<p><strong>Những sai lầm thường gặp trong điều trị viêm da tiếp xúc do kiến ba khoang</strong></p>\n<p>BSCKII Nguyễn Thị Thanh Thùy - Trưởng khoa Điều trị bệnh da phụ nữ và trẻ em, Bệnh viện Da liễu Trung ương, cho biết nếu không chẩn đoán đúng bệnh, hoặc tự điều trị bằng, chà xát mạnh, tổn thương có thể biến chứng nặng nề.</p>\n<p>\"Rất nhiều người không đến khám ở bệnh viện mà lại tự mua thuốc về uống và bôi. Thông thường bệnh nhân bị chẩn đoán nhầm với Zona, cho bôi và uống Acyclovir, làm cho tổn thương lan rộng nhiều\" - BS Thuỳ cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/benh-nhan-kien-665.jpg\">\n<figcaption>Bác sĩ Thuỳ tư vấn điều trị viêm da tiếp xúc do kiến ba khoang cho nam thanh niên Hà Nội. Ảnh: Võ Thu</figcaption>\n</figure>\n<p>Dịch của kiến ba khoang khi tiếp xúc với da sẽ gây ngứa, nhiều người chà xát, cào gãi làm tổn thương càng lan rộng. Có trường hợp bị \"dính dịch\" ở vùng đuôi mắt, bầu mắt, chà xát khiến tổn thương rất nặng hoặc sưng nề đến mức nổi hạch. Vết loét sâu có nguy cơ để lại vết thâm và sẹo rất lớn.</p>\n<p>\"Cá biệt hơn, có những bệnh nhân nghe mẹo 'dân gian' lấy kiến ba khoang để chữa nấm da vùng bẹn. Họ bắt nhiều kiến, nghiền ra và đắp vào tổn thương. Tuy nhiên, toàn bộ vùng đùi, vùng sinh dục, bẹn của bệnh nhân bị trợt loét, đau, rát, sốt và nhiễm khuẩn máu\" - BS Thuỳ chia sẻ.</p>\n<p>Theo các bác sĩ, kiến ba khoang có độc tố Pederin, độc tính mạnh gấp 12-15 lần nọc rắn hổ mang nhưng do lượng tiếp xúc nhỏ và chỉ ở ngoài da nên chủ yếu gây bỏng da, dễ nhầm với zona thần kinh.</p>\n<p>Khi bị kiến ba khoang tiếp xúc với cơ thể, không nên dùng tay đập chết kiến để tránh độc tố tiết ra. Viêm da tiếp xúc do kiến ba khoang thường khỏi nhanh nếu xử trí đúng cách.</p>\n<p>Khi bị dính chất độc, tránh gãi hay chà mạnh vùng da bị tổn thương; phải rửa ngay, trung hòa bằng xà phòng, nước muối sinh lý hoặc cồn 70 độ, bôi thuốc làm dịu da ví dụ như kẽm. Nếu thấy dị ứng, kích ứng da thì nên đến cơ sở y tế khám, không tự điều trị để tránh các biến chứng nặng hơn.</p>\n<p>Tuyệt đối không tự ý bôi đắp các loại tự chế, ví dụ: nhai gạo nếp, đậu xanh, kem đánh răng hoặc một số loại lá cây… làm bệnh nặng thêm và bội nhiễm.</p>\n<article class=\"ck-cms-color-background-full type-2 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">cÁCH PHÒNG CHỐNG kIẾN bA kHOANG</span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Đề phòng kiến ba khoang bay vào nhà bằng cách hạn chế mở cửa nhiều, đặc biệt là nhà gần cánh đồng, nhiều cây cối, gần bóng đèn cao áp. Mỗi gia đình cần vệ sinh phòng ở sạch sẽ, thoáng mát. Buổi tối nên tắt các bóng điện có ánh sáng xanh, tím (bóng điện huỳnh quang, bóng tuýp…), thay vào đó, dùng bóng điện có ánh sáng đỏ, vàng (đèn dây tóc).</p>\n<p>Trước khi đi ngủ, nên kiểm tra kỹ giường, gối, chăn, chiếu. Trước khi mặc quần áo, cần giũ sạch xem có kiến ba khoang hay không.</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-ong-ha-noi-ha-tieu-cau-ve-0-sau-4-ngay-co-dau-hieu-sot-xuat-huyet-2070975.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/sot-xuat-huyet-1782.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-ong-ha-noi-ha-tieu-cau-ve-0-sau-4-ngay-co-dau-hieu-sot-xuat-huyet-2070975.html\">Hiếm gặp: Người đàn ông Hà Nội hạ tiểu cầu về 0 sau ít ngày có dấu hiệu sốt xuất huyết</a><span class=\"summary__content-desc\">Sốt cao một ngày rồi hạ, ông T. ở Hà Nội không đi khám. 3 hôm sau đang đánh răng thấy máu chảy ồ ạt, ông vào viện xét nghiệm mới biết mắc sốt xuất huyết, tiểu cầu hạ về 0, phải chuyển cấp cứu tuyến trên..</span></div>\n</article>\n<p></p>\n                            </div>"}