{"url": "https://vietnamnet.vn/thuc-pham-giup-nguoi-benh-tieu-duong-giam-luong-duong-trong-mau-2042216.html", "title": "Thực phẩm giá rẻ giúp giảm mạnh lượng đường trong máu", "abstract": "Thí nghiệm trên động vật ghi nhận, chiết xuất từ hành tây có thể giảm tới 50% lượng đường trong máu.", "content_html": "<div>\n                                <p>Nhiều bệnh nhân tiểu đường đang phải vật lộn với lượng đường trong máu cao. Một số điều chỉnh trong chế độ ăn uống có thể là biện pháp hiệu quả để kiểm soát đường huyết. Nghiên cứu ghi nhận một loại rau củ giá rẻ có thể làm giảm lượng đường trong máu tới 50%.</p>\n<p>Bệnh tiểu đường loại 2 xảy ra do lượng insulin suy giảm. Cơ thể người bệnh không sản xuất đủ lượng hormone này hoặc hormone hiện có không phát huy tác dụng. Do đó, mức đường huyết của họ có thể tăng cao. </p>\n<p>Theo nghiên cứu, hành tây có khả năng làm giảm lượng glucose (đường) trong máu. Loại thực phẩm này được bán sẵn ngoài chợ với mức giá khá rẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/hanh-tay-909.jpg\">\n<figcaption>Ảnh minh họa: HGTV</figcaption>\n</figure>\n<p>Tuy nhiên, trưởng nhóm nghiên cứu người Mỹ, Tiến sĩ Anthony Ojieh, thông tin, cần tinh chế hành tây để thu được các thành phần hoạt tính với liều lượng thích hợp.</p>\n<p>Ông Ojieh cho biết: “Hành tây rẻ, sẵn có và được sử dụng như một loại thực phẩm bổ sung dinh dưỡng. Loại củ này có tiềm năng sử dụng trong điều trị bệnh nhân tiểu đường”. </p>\n<p>Các nhà khoa học đã tiêm metformin và các liều lượng khác nhau của chiết xuất hành tây cho 3 nhóm chuột mắc bệnh tiểu đường. Metformin là một trong những loại thuốc chính để điều trị bệnh tiểu đường.</p>\n<p>Mục tiêu là quan sát xem liệu chiết xuất có tăng cường tác dụng của thuốc hay không. </p>\n<p>Họ cũng tiêm metformin và chiết xuất hành tây cho 3 nhóm chuột không mắc tiểu đường có lượng đường trong máu bình thường.</p>\n<p>Thử nghiệm bao gồm cả các nhóm đối chứng, với một nhóm chỉ tiêm metformin và một nhóm không dùng thuốc, chiết xuất hành tây. </p>\n<p>Chiết xuất được cung cấp dựa trên trọng lượng cơ thể của chuột với mức 200, 400 hoặc 600mg/kg trọng lượng.</p>\n<p>Kết quả cho thấy, liều 400 và 600mg/kg/ngày chiết xuất hành tây có thể làm giảm mạnh lượng đường trong máu ở chuột mắc bệnh tiểu đường. Mức giảm lần lượt là 35% và 50%. </p>\n<p>Tuy nhiên, nhóm tác giả vẫn chưa có lời giải thích về cơ chế giảm lượng đường trong máu của hành tây. Ngoài ra, thử nghiệm mới chỉ được tiến hành trên động vật. Điều này đồng nghĩa cần có nhiều nghiên cứu hơn nữa để khẳng định lợi ích của hành tây. </p>\n<p>Kết quả nghiên cứu được trình bày tại cuộc họp thường niên lần thứ 97 của Hiệp hội Nội tiết ở San Diego (Mỹ). </p>\n<p><strong>Các triệu chứng chính của bệnh tiểu đường loại 2: </strong></p>\n<p>- Đi tiểu nhiều hơn bình thường (đặc biệt vào ban đêm)</p>\n<p>- Luôn cảm thấy khát</p>\n<p>- Cảm thấy rất mệt mỏi</p>\n<p>- Giảm cân không chủ ý </p>\n<p>- Ngứa xung quanh bộ phận sinh dục hoặc liên tục bị tưa miệng</p>\n<p>- Vết cắt hoặc vết thương lâu lành</p>\n<p>- Nhìn mờ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/5-dau-hieu-canh-bao-luong-duong-trong-mau-cao-muc-nguy-hiem-2054863.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/duong-huyet-535.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/5-dau-hieu-canh-bao-luong-duong-trong-mau-cao-muc-nguy-hiem-2054863.html\">Dấu hiệu cảnh báo lượng đường trong máu cao tới mức nguy hiểm</a><span class=\"summary__content-desc\">Bạn cần kiểm tra chỉ số đường huyết nếu hay mệt mỏi, uống nước nhiều, đi tiểu thường xuyên, sụt cân không chủ ý.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/5-loai-trai-cay-giup-nang-cao-suc-khoe-va-nhieu-dinh-duong-2046225.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/quyt-chin-103.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/5-loai-trai-cay-giup-nang-cao-suc-khoe-va-nhieu-dinh-duong-2046225.html\">Các loại quả ít đường, nhiều chất dinh dưỡng</a><span class=\"summary__content-desc\">Quýt, dưa hấu, táo… là những loại trái cây nâng cao sức khỏe nhưng không làm tăng lượng đường trong máu.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-tieu-duong-duoc-ngan-ngua-khi-uong-nuoc-tra-xanh-2040825.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/tra-xanh-top-905.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-tieu-duong-duoc-ngan-ngua-khi-uong-nuoc-tra-xanh-2040825.html\">Loại nước uống ngăn ngừa nguy cơ tiểu đường</a><span class=\"summary__content-desc\">Dựa trên 27 thử nghiệm, các nhà khoa học nhận định nước trà xanh giảm đáng kể lượng đường trong máu.</span></div>\n</summary>\n                            </div>"}