{"url": "https://vietnamnet.vn/co-gai-phat-hien-bi-ung-thu-da-khi-not-ruoi-doi-mau-sau-mot-dem-2024469.html", "title": "Cô gái phát hiện bị ung thư khi nốt ruồi đổi màu sau một đêm", "abstract": "Khi nhận thấy nốt ruồi trên cổ đột nhiên phồng rộp và chuyển sang màu đen, Fry biết phải nhanh chóng đến gặp bác sĩ da liễu.", "content_html": "<div>\n                                <p>Megan Fry, 33 tuổi, hiện sống ở thành phố Minneapolis (Mỹ) biết rằng đó là việc cấp bách. </p>\n<p><strong>Tiền sử gia đình bị ung thư da</strong></p>\n<p>Khi Fry 10 tuổi, cha cô đi làm xét nghiệm sinh thiết da và nhận kết quả bị ung thư tế bào hắc tố. Ung thư đã di căn nên không thể loại bỏ hoàn toàn và ông qua đời không lâu sau đó. </p>\n<p>“Sau khi chứng kiến bố bị bệnh, tôi hiểu tầm quan trọng của việc phải luôn quan tâm tới sức khỏe của mình”, Fry tâm sự. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/ung-thu-461.jpg\">\n<figcaption>Nốt ruồi biến đổi là dấu hiệu ung thư</figcaption>\n</figure>\n<p>Cô có rất nhiều nốt ruồi và tàn nhang nên thường đến gặp bác sĩ da liễu để được kiểm tra phòng ngừa. Hầu hết các sinh thiết ban đầu của cô là lành tính, nhưng khi cô hơn 20 tuổi, mọi chuyện thay đổi.</p>\n<p>“Không may, sinh thiết của tôi bắt đầu cho kết quả ác tính. Tôi phải điều trị nhiều lần trong vòng 8 năm qua”, cô kể. </p>\n<p>Fry nghi ngờ tình trạng của mình liên quan đến với tiền sử gia đình. Gần đây cô được biết rằng bà nội của mình cũng bị ung thư da.</p>\n<p><strong>Dấu hiệu ung thư da</strong></p>\n<p>Hiệp hội Da liễu Mỹ lưu ý dấu hiệu ung thư liên quan tới nốt ruồi và tàn nhang trên da:</p>\n<p>- Không đối xứng, hai bên của nốt ruồi trông không giống nhau</p>\n<p>- Các đường viền không đều, không rõ ràng</p>\n<p>- Màu sắc nốt ruồi khác nhau có thể là nâu, đen, trắng, đỏ hoặc xanh</p>\n<p>- Đường kính nốt ruồi lớn hơn cục tẩy bút chì</p>\n<p>- Các nốt ruồi phát triển kích thước, thay đổi hình dạng hoặc chuyển màu</p>\n<p>Sau khi xem ảnh chụp nốt ruồi và tiền sử bệnh của gia đình Fry, Tiến sĩ Margareth Pierre-Louis có nhận định ban đầu, đó là ung thư biểu mô tế bào đáy. </p>\n<p>Sau các xét nghiệm khẳng định, Tiến sĩ Pierre-Louis đã tiến hành loại bỏ phần da bị bệnh của Fry. Hiện tại, Fry đã khỏi bệnh. </p>\n<p>Tế bào đáy là loại ung thư da phổ biến nhất, chiếm ít nhất 55% các loại ung thư da. </p>\n<p>Trước khi chuyển đến Minneapolis, Fry sống ở Colorado và dành nhiều thời gian ở ngoài trời, làm vườn, chèo thuyền kayak và tận hưởng thiên nhiên. Cô tâm sự, mình là một “người đi tìm mặt trời”. Dù vậy, Fry vẫn lưu ý đến việc bảo vệ làn da của mình và tránh ánh nắng trực tiếp. </p>\n<p>“Tôi đội một chiếc mũ rộng vành, che kín cánh tay, lưng. Thói quen đó thực sự không ảnh hưởng đến các hoạt động hằng ngày của tôi”, cô chia sẻ. </p>\n<p>Fry hy vọng câu chuyện của mình sẽ khuyến khích những người khác thực hiện các biện pháp bảo vệ như bôi kem chống nắng, che chắn làn da khi ra bên ngoài. </p>\n<p><strong>An Yên</strong> (Theo <em>Today</em>)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-hieu-nhan-biet-ung-thu-da-qua-not-ruoi-2059688.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ung-thu-top-1041.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-hieu-nhan-biet-ung-thu-da-qua-not-ruoi-2059688.html\">Dấu hiệu nhận biết ung thư da qua nốt ruồi</a><span class=\"summary__content-desc\">Ung thư da là loại ung thư phổ biến hàng đầu ở Mỹ, có thể nhận biết qua sự biến đổi khác lạ về kích thước, màu sắc, đường viền của nốt ruồi.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/benh-vien-censored-417.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\">Cô gái trẻ bị ung thư di căn thủng tử cung, xẹp phổi vì không nghe lời bác sĩ</a><span class=\"summary__content-desc\">Từ một bệnh lý lành tính nhưng không tái khám suốt 2 năm, cô gái trẻ bị diễn tiến sang ung thư di căn, xâm lấn phổi, ăn thủng tử cung, nguy kịch tưởng như không thể qua khỏi.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-ung-thu-da-tu-not-ruoi-den-to-bang-hat-dau-tren-dau-2049816.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/vet-thuong-1204.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-ung-thu-da-tu-not-ruoi-den-to-bang-hat-dau-tren-dau-2049816.html\">Cô gái 29 tuổi phát hiện ung thư từ vết lạ trên đầu</a><span class=\"summary__content-desc\">Lee cảm thấy lo lắng khi phát hiện nốt ruồi đen to bằng hạt đậu trên đỉnh đầu.</span></div>\n</article>\n                            </div>"}