{"url": "https://vietnamnet.vn/nhan-vien-y-te-xai-ke-the-bao-hiem-y-te-gay-thiet-hai-25-trieu-dong-2063802.html", "title": "Nhân viên bệnh viện ở TP.HCM xài \"ké\" thẻ bảo hiểm y tế, gây thiệt hại 25 triệu đồng", "abstract": "Vì ngại đi bốc số, khám bệnh phải nghỉ làm, một nhân viên y tế tại TP.HCM đã dùng thẻ bảo hiểm y tế của bạn đính kèm đơn thuốc cao huyết áp. Sự việc kéo dài khoảng 2 năm.", "content_html": "<div>\n                                <p>Thanh tra Sở Y tế TP.HCM đã công bố danh sách xử phạt vi phạm hành chính của bộ phận khám, chữa bệnh từ ngày 12/9 đến 20/9. Trong đó, có trường hợp ông H.Đ.P., nhân viên khoa Dược, Bệnh viện quận 4. </p>\n<p>Cụ thể, ông P. bị cơ quan chức năng xác định đã sử dụng thẻ Bảo hiểm y tế của người khác trong khám bệnh, chữa bệnh đối với trường hợp vi phạm làm thiệt hại đến quỹ Bảo hiểm y tế. </p>\n<p>Trao đổi với phóng viên, bác sĩ Đỗ Thành Tuấn, Giám đốc Bệnh viện quận 4 (TP.HCM) xác nhận sự việc nhân viên khoa Dược của bệnh viện đã sử dụng \"ké\" bảo hiểm y tế của người khác.</p>\n<p>Theo đó, ông P. được một người bạn đưa thẻ Bảo hiểm y tế nhờ lấy giúp thuốc cao huyết áp, mỡ máu. Ông P. đã kèm thêm đơn thuốc cao huyết áp của mình lấy cùng. Tình trạng này kéo dài khoảng 2 năm. Khi 2 người xảy ra mâu thuẫn, người bạn gọi điện thoại lên tổng đài bảo hiểm xã hội phản ánh sự việc trên. </p>\n<p>Lý do ông H.Đ.P không dùng thẻ bảo hiểm của mình để lấy thuốc, được cho là vì ngại đi khám bệnh, bốc số, chờ khám, mất buổi làm việc, ảnh hưởng đến lương. Bác sĩ Đỗ Thành Tuấn cho hay, nhân viên bệnh viện vẫn phải khám theo quy trình, lấy số, chờ khám và nhận thuốc, không có đặc cách.</p>\n<p>Ông P. đã  chủ động hoàn trả số tiền vi phạm gần 25 triệu đồng vào tài khoản thu của quỹ Bảo hiểm y tế tại Bệnh viện quận 4. Bệnh viện cũng đã đã tiến hành kỷ luật, điều chuyển ông P. sang khoa khác nhận nhiệm vụ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-mac-benh-lao-se-duoc-bao-hiem-y-te-cap-thuoc-mien-phi-2035686.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/bacnhung12-790.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-mac-benh-lao-se-duoc-bao-hiem-y-te-cap-thuoc-mien-phi-2035686.html\">Bệnh khiến hàng chục nghìn người chết mỗi năm được BHYT chi trả thuốc</a><span class=\"summary__content-desc\">Bệnh lao, căn bệnh được cho là giết người thầm lặng, khiến hơn 10.000 người tử vong mỗi năm. Chúng ta hoàn toàn chấm dứt được lao nếu phát hiện sớm, đảm bảo thuốc và tuân thủ chính xác phác đồ điều trị.</span></div>\n</article>\n                            </div>"}