{"url": "https://vietnamnet.vn/loai-ung-thu-doc-quyen-o-nam-gioi-cuop-di-sinh-mang-hang-nghin-nguoi-moi-nam-2049283.html", "title": "Dấu hiệu sớm của loại ung thư chỉ ở nam giới, cướp sinh mạng hàng nghìn người mỗi năm", "abstract": "Bệnh lý ác tính ở nam giới này diễn tiến chậm, triệu chứng không rõ ràng. Bệnh viện Việt Đức tiếp nhận không ít ca ung thư tiền liệt tuyến di căn khi chỉ mới ngoài 50 tuổi.", "content_html": "<div>\n                                <p>Tuyến tiền liệt là một cơ quan của nam giới, nằm ngay phía dưới cổ bàng quang, nơi bắt đầu của niệu đạo. Tiền liệt tuyến nặng khoảng 20g và góp phần trong việc sản sinh ra tinh dịch.</p>\n<p>Tại Việt Nam, thống kê Globocan 2020 cho thấy ung thư tiền liệt tuyến là một trong 5 loại ung thư phổ biến ở nam giới (sau ung thư gan, phổi, dạ dày, đại trực tràng).</p>\n<p>Năm 2020, thế giới ghi nhận hơn 1,4 triệu ca ung thư tiền liệt tuyến mới, hơn 375.300 người tử vong. Tại Việt Nam, hơn 6.240 ca mắc loại ung thư được cho là độc quyền này ở nam giới và hơn 2.620 ca tử vong.</p>\n<p>Bệnh lý ung thư về tiết niệu, bàng quang, tuyến tiền liệt ngày càng có xu hướng tăng hơn so với bệnh lý về tiết niệu thông thường. Tỷ lệ mắc tiền liệt tuyến ở độ tuổi dưới 50 là khoảng 30-40%, hơn 50 tuổi là khoảng 50% và ở tuổi 70 là 70%.</p>\n<p>Ung thư tiền liệt tuyến là bệnh lý ác tính thường gặp ở nam giới trung niên, cao tuổi, diễn tiến chậm, triệu chứng mơ hồ.</p>\n<p>Tại các cơ sở y tế lớn như Bệnh viện Việt Đức, Bệnh viện K, Ung bướu Hà Nội, đáng tiếc là bệnh nhân thường đến khi đã ở giai đoạn muộn, có nơi tỷ lệ khoảng 80%.</p>\n<p>Nhiều bệnh nhân thấy đau xương khớp (do ung thư tuyến tiền liệt rất hay di căn xương), đi khám vô tình phát hiện bản thân có tổn thương tuyến tiền liệt. Có nhiều trường hợp từ sờ thấy hạch ở cổ, đi khám thì tìm ra nguồn gốc là từ tuyến tiền liệt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ung-thu-tuyen-tien-liet-889.jpeg\">\n<figcaption><em>Thầy thuốc giải thích kết quả siêu âm cho nam giới mắc bệnh lý tuyến tiền liệt</em>. Ảnh: BV</figcaption>\n</figure>\n<p>Điều đáng nói, nhiều người cho rằng đây là bệnh khó nói nên cố giấu người thân khi có những triệu chứng bất thường. Không ít ca bệnh chia sẻ với bác sĩ việc tự đi khám, hay tự mua thuốc về uống, thấy bất thường về đường tiểu có cải thiện nên chủ quan, trong khi bệnh vẫn âm thầm diễn tiến, khi họ đến viện thường đã muộn.</p>\n<p>Bệnh viện Việt Đức (Hà Nội) gần đây tiếp nhận điều trị nhiều bệnh nhân mắc các bệnh lý về tiền liệt tuyến. PGS-TS Đỗ Trường Thành, Trưởng khoa Phẫu thuật Tiết niệu, cho hay nhiều trường hợp tới khám trong tình trạng ung thư tiền liệt tuyến di căn, có những bệnh nhân chỉ mới ngoài 50 tuổi.</p>\n<p><strong>Giai đoạn đầu của ung thư tuyến tiền liệt</strong>, triệu chứng thường không rõ ràng hoặc có biểu hiện tương tự u phì đại lành tính.</p>\n<p>Các dấu hiệu cảnh báo như: tiểu nhiều lần, tiểu vội, tiểu són. Các triệu chứng chèn ép cũng dễ gặp như tiểu khó, phải rặn, rớt nước tiểu sau cùng, tiểu không hết.</p>\n<p>Nặng hơn, bệnh nhân có thể gặp bí tiểu hoàn toàn hay không hoàn toàn, nhiễm khuẩn tiết niệu, tiểu ra máu.</p>\n<p>Bệnh nhân cũng có những dấu hiệu như rối loạn chức năng tình dục, đau lưng, hông...</p>\n<p><strong>Nếu ở giai đoạn muộn</strong>, bệnh có các biểu hiện của di căn ung thư là rối loạn tiểu tiện do u xâm lấn vùng cổ bàng quang và xâm lấn lỗ niệu quản; Di căn xương gây đau nhức xương.</p>\n<p>Nếu bệnh di căn cột sống có thể gây chèn ép tủy, gây liệt chi, rối loạn cơ tròn; Di căn hạch chậu, gây phù chân; Xuất tinh ra máu nếu di căn túi tinh.</p>\n<p><strong>Độ tuổi nào nên đi khám, xét nghiệm tầm soát ung thư tiền liệt tuyến?</strong></p>\n<p>Các chuyên gia khuyến cáo nam giới từ độ tuổi 40 trở đi cần quan tâm và khám sức khỏe nam khoa định kỳ, bước vào độ tuổi 50 cần làm xét nghiệm PSA để phòng ngừa và điều trị hiệu quả. Với tiền sử gia đình có người ung thư tiền liệt tuyến (như có bố, anh em trai), nam giới ngoài 40 tuổi nên đi khám và xét nghiệm. </p>\n<p>Các bác sĩ cho hay ngày càng nhiều ca mắc ung thư tiền liệt tuyến được chẩn đoán, phát hiện sớm. Tại nhiều cơ sở y tế, thầy thuốc có thể phát hiện sớm ung thư tuyến tiền liệt qua xét nghiệm định lượng kháng nguyên tuyến tiền liệt (PSA); siêu âm...</p>\n<p>Đặc biệt qua trực tràng, thầy thuốc cũng phát hiện các nhân K trong tuyến tiền liệt và sinh thiết xác định ung thư tuyến tiền liệt hoặc chụp cộng hưởng từ (MRI) phát hiện rõ hơn các nhân K trong tuyến tiền liệt. Xạ hình xương phát hiện K tuyến tiền liệt di căn xương.</p>\n<p>PGS Thành cho hay, hiện nay các phương pháp điều trị phẫu thuật và xạ trị đều đạt kết quả sống thêm 10 năm tương đương nhau trên 80% trường hợp đối với ung thư tiền liệt tuyến giai đoạn khu trú (giai đoạn 1, 2).</p>\n<p><strong> Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bat-ngo-phat-hien-ung-thu-than-qua-buoi-kham-suc-khoe-dinh-ky-2050973.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ungthu2-710.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bat-ngo-phat-hien-ung-thu-than-qua-buoi-kham-suc-khoe-dinh-ky-2050973.html\">Khám sức khỏe định kỳ, bất ngờ phát hiện ung thư</a><span class=\"summary__content-desc\">Quá trình khám sức khỏe định kỳ, người đàn ông 50 tuổi được chẩn đoán mắc ung thư thận và được chỉ định phẫu thuật.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-ung-thu-phoi-khien-gan-2-trieu-ca-tu-vong-hang-nam-2049394.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/ungthuphoi-415.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-ung-thu-phoi-khien-gan-2-trieu-ca-tu-vong-hang-nam-2049394.html\">Khiến 1,8 triệu người tử vong hằng năm, ai dễ mắc loại ung thư này?</a><span class=\"summary__content-desc\">Nếu gia đình có bố mẹ, anh chị em bị ung thư phổi, nguy cơ bạn mắc bệnh sẽ tăng lên 2-3 lần so với những người không có tiền sử gia đình như vậy.</span></div>\n</summary>\n                            </div>"}