{"url": "https://vietnamnet.vn/co-gai-mac-sot-xuat-huyet-tu-vong-sau-khi-truyen-dich-tai-phong-kham-2036765.html", "title": "Cô gái trẻ tử vong sau khi truyền dịch tại phòng khám", "abstract": "Sở Y tế TP.HCM cho biết đang phối hợp với cơ quan chức năng làm rõ nguyên nhân một bệnh nhân tử vong sau truyền dịch tại phòng khám.", "content_html": "<div>\n                                <p>Theo đó, nạn nhân là cô gái 28 tuổi. Chiều ngày 3/7, cô cảm thấy mệt mỏi nên đến một phòng khám đa khoa tại quận Bình Tân (TP.HCM) thăm khám. Theo người thân, bệnh nhân được phòng khám này truyền dịch sau đó chuyển đến cấp cứu tại Bệnh viện Thống Nhất. </p>\n<p>Tuy nhiên, bệnh nhân đã tử vong trước khi đến bệnh viện. Cô gái có kết quả mắc bệnh sốt xuất huyết. Bệnh viện Thống Nhất đã có báo cáo cụ thể trường hợp trên đến Sở Y tế TP.HCM. </p>\n<p>Ngày 5/7, Sở Y tế TP.HCM xác nhận vụ việc và đang phối hợp cùng cơ quan điều tra làm rõ nguyên nhân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/benh-vien-121.jpg\">\n<figcaption>Sốt xuất huyết diễn tiến căng thẳng tại TP.HCM</figcaption>\n</figure>\n<p>Liên quan đến dịch bệnh sốt xuất huyết, đến nay, TP.HCM đã ghi nhận 21.750 trường hợp mắc sốt xuất huyết (SXH), tăng hơn 181% so với cùng kỳ năm 2021.</p>\n<p>Trong đó, số ca nặng là 346 ca, tỷ lệ ca nặng trên tổng số ca mắc chiếm 1,6%, tăng hơn 3,7 lần so với cùng kỳ năm 2021. Ít nhất 10 ca tử vong (có 2 thai phụ) đến lúc này. Nhiều bệnh nhân nhập viện trong tình trạng đã chuyển nặng, rơi vào sốc. </p>\n<p>Ngoài ra, nhiều bác sĩ đã cảnh báo tình trạng truyền dịch, tiêm thuốc cho bệnh nhân sốt xuất huyết tại các phòng mạch có thể dẫn đến nguy kịch. </p>\n<p>Trong đó, Bệnh viện Nhi đồng 2 TP.HCM tiếp nhận một bệnh nhi 7 tuổi (ở Đồng Nai) nhập viện trong tình trạng sốc sốt xuất huyết. Bé được bác sĩ gần nhà tiêm 2 mũi thuốc (không rõ loại) sau khi nghi ngờ mắc sốt xuất huyết. Sau 1 ngày, trẻ li bì, tay chân lạnh và được chuyển đi cấp cứu tại TP.HCM.</p>\n<p>Bác sĩ Đỗ Châu Việt, Trưởng khoa Hồi sức – Nhiễm, Bệnh viện Nhi đồng 2 cảnh báo, sốt xuất huyết rất dễ chảy máu vì giảm tiểu cầu và rối loạn đông máu ở giai đoạn nặng (ngày thứ 3, thứ 4 của bệnh). Nếu chích vào cơ (chích bắp) có thể làm rách các mao mạch và gây chảy máu không cầm được.  </p>\n<p>Ông cũng cảnh báo, một vài cơ sở y tế, phòng mạch thường truyền dịch sớm và nhiều cho bệnh nhân sốt xuất huyết khi chưa có chỉ định. Điều này dễ gây quá tải ở giai đoạn cần hồi sức sốc, phải giúp thở sớm, nguy hiểm cho bệnh nhân. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tre-nao-mac-sot-xuat-huyet-co-nguy-co-cao-tu-vong-2045576.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/untitled-442.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tre-nao-mac-sot-xuat-huyet-co-nguy-co-cao-tu-vong-2045576.html\">Trẻ nào mắc sốt xuất huyết có nguy cơ cao tử vong?</a><span class=\"summary__content-desc\">Phân tích 18 trường hợp trẻ tử vong do sốt xuất huyết, đại diện Bộ Y tế thông tin, hầu hết là bệnh nhân trên 6 tuổi, trong đó 72,2% là trẻ thừa cân béo phì. Tỉ lệ nam/nữ là 11/7 (bệnh nhi nam mắc, tử vong chiếm nhiều hơn nữ).</span></div>\n</summary>\n                            </div>"}