{"url": "https://vietnamnet.vn/vinmec-mo-phong-nghien-cuu-ung-thu-xuong-o-nhat-ban-2039860.html", "title": "Vinmec mở phòng nghiên cứu ung thư xương ở Nhật Bản", "abstract": "Tháng 7/2022, Hệ thống Y tế Vinmec công bố thành lập Phòng nghiên cứu về ung thư xương chuyên sâu ở cấp độ tế bào và dưới tế bào tại Đại học TP. Osaka (Osaka Metropolitan University - OMU), Nhật Bản.", "content_html": "<div>\n                                <p>Mục tiêu của Phòng nghiên cứu là tìm ra những phương pháp điều trị tốt nhất cho bệnh nhân thông qua việc kết hợp ưu thế nghiên cứu chuyên sâu về ung thư xương của OMU với dữ liệu điều trị lâm sàng thực tế từ Vinmec.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a111111111111-607.jpg\">\n<figcaption>Đại diện Vinmec và ĐH Thành phố Osaka (Osaka Metropolitan University), Nhật Bản trong lễ khai trương Phòng nghiên cứu về ung thư xương (Vinmec Healthcare Innovation Lab) đặt tại OMU</figcaption>\n</figure>\n<p><strong>Trang bị thiết bị hàng đầu</strong></p>\n<p>Phòng nghiên cứu ung thư xương Vinmec tại OMU được thiết kế riêng biệt với đầy đủ những trang thiết bị hiện đại, các công nghệ bảo quản và phân tích hàng đầu phục vụ nghiên cứu như máy lạnh sâu PHCBI; công nghệ xử lí mẫu mức độ gen, phân tử next-Generation Sequencing (Công nghệ giải trình tự song song hàng loạt) - công nghệ giải trình gen, DNA hiện đại nhất hiện nay…</p>\n<p>Với nguồn dữ liệu lớn từ Ngân hàng mô Vinmec và công nghệ chuyên sâu từ OMU - các công trình tại Phòng Nghiên cứu sẽ mang tính cá thể hóa cao, đặc biệt phù hợp với các đặc điểm riêng của người Việt nói riêng và người châu Á nói chung. Đây cũng là cơ sở phân tích giá trị, giúp theo dõi điều trị cho bệnh nhân ở thời điểm hiện tại cũng như đánh giá các phương pháp chẩn đoán và điều trị mới trong vòng 5-10 năm tới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a2222222222222-608.jpg\">\n<figcaption>Ngay sau lễ khai trương, hai bên đã tổ chức một cuộc họp để trao đổi cụ thể về chương trình hoạt động của Lab với sự tham gia của GS Norifumi Kawada - Hiệu trưởng Trường Đại học và Sau đại học Y khoa, kiêm Chủ nhiệm Khoa Gan mật (OMU)</figcaption>\n</figure>\n<p>Đặc biệt, Phòng nghiên cứu sẽ có tính ứng dụng cao nhờ các hoạt động phối hợp liên tục giữa các bác sĩ Việt Nam và Nhật Bản để điều trị cho bệnh nhân đang trong quá trình điều trị tại Vinmec. Sau mỗi liệu trình, sinh phẩm xét nghiệm sẽ được gửi sang Nhật để phân tích, từ đó bác sĩ tinh chỉnh lại phác đồ như tăng/giảm liều hoá trị, thuốc uống... phù hợp với tiến triển của từng người nhằm đạt hiệu quả cao nhất.</p>\n<p><strong>Quy tụ những chuyên gia hàng đầu</strong></p>\n<p>Phòng nghiên cứu chuyên sâu về ung thư xương Vinmec do PGS.TS. Lê Thị Thanh Thủy từ Trường Y khoa (OMU) và GS. Trần Trung Dũng - Giám đốc Trung tâm CTCH&amp;YHTT Vinmec, kiêm GS thỉnh giảng tại OMU phát triển và làm đồng giám đốc, điều hành hoạt động và chủ trì các dự án liên quan.</p>\n<p>Tham gia hướng dẫn là các chuyên gia hàng đầu về ung thư của Nhật Bản đang giảng dạy tại trường như: GS. Norifumi Kawada - Hiệu trưởng trường Đại học và Sau đại học Y khoa, kiêm Chủ nhiệm Khoa Gan mật (OMU); GS. Hisashi Motomura - Hiệu phó Trường Đại học và Sau đại học Y khoa, Chủ nhiệm ủy ban hợp tác quốc tế, kiêm Trưởng Đơn vị phẫu thuật thẩm mỹ (OMU); GS. Daisuke Tsuruta - Trưởng Khoa thẩm mỹ da liễu, Trường Đại học và Sau đại học Y khoa (OMU)…. </p>\n<p>Nghiên cứu sinh là các bác sỹ đến từ Trung tâm Chấn thương chỉnh hình và Y học thể thao (CTCH &amp; YHTT) Vinmec.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a3333333333333-609.jpg\">\n<figcaption>GS.TS Trần Trung Dũng - Giám đốc Trung tâm CTCH&amp;YHTT Vinmec đồng thời là GS thỉnh giảng OMU, đồng Giám đốc Vinmec Healthcare Innovation Lab giới thiệu về Hệ thống Y tế Vinmec và Trường ĐH VinUni với các giáo sư Nhật Bản tại OMU</figcaption>\n</figure>\n<p>GS. Trần Trung Dũng, Đồng giám đốc Phòng nghiên cứu tại Nhật Bản phát biểu: “Nghiên cứu cơ bản giúp cho bàn tay, ánh mắt của người bác sĩ lâm sàng có thể chạm sâu tới ở mức độ tế bào và dưới tế bào của quá trình điều trị. Chỉ với các nghiên cứu cơ bản chuyên sâu hơn ở cấp độ này, kết quả điều trị ung thư xương mới có thể được theo dõi tiến triển liên tục. Đó cũng là một phần của xu hướng cá thể hoá và y học chính xác mà Vinmec đang hướng tới”.</p>\n<p>Chúc mừng dự án hợp tác nghiên cứu và đào tạo giữa hai bên, GS. Norifumi Kawada cũng khẳng định: “Đây sẽ là cầu nối hiệu quả cho các hoạt động điều trị lâm sàng và nghiên cứu khoa học cơ bản, góp phần vào việc điều trị cho bệnh nhân. Chúng tôi hy vọng rằng dự án mới sẽ tạo nên bức tranh tổng thể các vấn đề về ung thư xương ở Việt Nam và hỗ trợ các dịch vụ chăm sóc cho người bệnh tốt hơn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a444444444444-610.jpg\">\n<figcaption>Những chuyên gia Nhật Bản và nghiên cứu sinh Việt Nam đầu tiên sẽ tham gia vào chương trình nghiên cứu chuyên sâu về ung thư xương tại Vinmec Healthcare Innovation Lab, kỳ vọng sẽ mang lại những đột phá mới, liệu pháp mới để nâng cao chất lượng sống cho người bệnh</figcaption>\n</figure>\n<p>Việc thành lập Phòng nghiên cứu Ung thư Xương nằm trong kế hoạch hợp tác nghiên cứu giữa Hệ thống y tế Vinmec (Việt Nam) và Đại học TP. Osaka (Nhật Bản) vừa được ký kết. </p>\n<p>Quá trình học tập, nghiên cứu tại Đại học TP. Osaka sẽ mở ra cơ hội để đội ngũ bác sĩ chấn thương chỉnh hình Vinmec nâng cao khả năng nghiên cứu khoa học độc lập - một trong những yếu tố cốt lõi đối với nhân sự của một Trung tâm xuất sắc (COE) theo định hướng phát triển của Hệ thống Y tế Vinmec theo hướng hàn lâm hiện nay. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p>Đại học TP. Osaka (OMU) là một trong những trường đại học lâu đời nhất của Nhật Bản với tuổi đời gần 150 năm. Nằm trong top 3/744 trường đại học hàng đầu của Nhật Bản về chất lượng nguồn nhân lực sau đào tạo, được đánh giá chuẩn mực về nghiên cứu khoa học, hàng năm trường tiếp nhận và đào tạo gần 10.000 sinh viên, trong đó có khoảng 500 sinh viên quốc tế. </p>\n<p>Trong đó, Bệnh viện thực hành của trường Đại học và Sau đại học Y khoa thuộc OMU vừa được bình chọn là bệnh viện tốt nhất thế giới về 2 chuyên khoa: Chấn thương chỉnh hình và Xạ trị ung thư. Bệnh viện có diện tích 87.000 m2, với 900 giường bệnh và thường xuyên tiếp nhận và điều trị hơn 2.000 bệnh nhân ngoại trú hàng ngày.</p>\n<p>Website: https://www.med.osaka-cu.ac.jp/</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}