{"url": "https://vietnamnet.vn/benh-tay-chan-mieng-va-nhung-dau-hieu-nguyen-nhan-cach-dieu-tri-2017806.html", "title": "Những dấu hiệu bệnh tay chân miệng ở trẻ, phụ huynh chớ bỏ qua", "abstract": "Tay chân miệng là bệnh phổ biến ở trẻ nhỏ mỗi khi vào mùa. Bệnh phổ biến ở nhiều quốc gia châu Á, trong đó có Việt Nam.", "content_html": "<div>\n                                <p><strong> </strong></p>\n<summary class=\"maincontent-wrapper vnn-template-noneditable\">\n<div class=\"content-target-menu\">\n<div class=\"content-target-heading vnn-template-editable\"><span class=\"content-target-icon\"> </span> Xem nhanh</div>\n<ul>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\">1. Bệnh tay chân miệng là gì?</li>\n<li data-target-menu=\"2\" class=\"vnn-template-editable\">2. Hình ảnh bệnh tay chân miệng</li>\n<li data-target-menu=\"3\" class=\"vnn-template-editable\">3. Bệnh tay chân miệng có nguy hiểm không?</li>\n<li data-target-menu=\"4\" class=\"vnn-template-editable\">4.   Dấu hiệu bệnh tay chân miệng ở trẻ</li>\n<li data-target-menu=\"5\" class=\"vnn-template-editable\">5.   Nguyên nhân bệnh tay chân miệng ở trẻ em</li>\n<li data-target-menu=\"6\" class=\"vnn-template-editable\">6.   Bệnh tay chân miệng lây qua đường nào?</li>\n<li data-target-menu=\"7\" class=\"vnn-template-editable\">7.   Biến chứng tay chân miệng ra sao?</li>\n<li data-target-menu=\"8\" class=\"vnn-template-editable\">8.   Cách chữa bệnh chân tay miệng</li>\n<li data-target-menu=\"9\" class=\"vnn-template-editable\">9.   Cách chăm sóc trẻ bị tay chân miệng tại nhà</li>\n</ul>\n</div>\n<div class=\"maincontent\">\n<div data-target-content=\"1\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>1. Bệnh tay chân miệng là gì?</strong></h2>\n<p>Là bệnh do virus cấp tính Coxsackievirus A16 và Enterovirus 71 gây ra. Bệnh tay chân miệng trẻ em có thể dễ dàng lây truyền qua đường tiêu hóa hay tiếp xúc trực tiếp với dịch tiết từ các bọng nước, phân, nước bọt hay dịch tiết mũi họng. Tại Việt Nam, số ca nhiễm bệnh này có xu hướng tăng trong khoảng từ tháng 3 đến tháng 5 và từ tháng 9 đến tháng 12. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/nhung-dau-hieu-benh-tay-chan-mieng-o-tre-phu-huynh-cho-bo-qua-c2e537fd491e402e94c70742f8be18ab.jpg\"></figure>\n<p>Hình ảnh bệnh tay chân miệng ở trẻ</p>\n</div>\n<div data-target-content=\"2\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>2. Hình ảnh bệnh tay chân miệng</strong></h2>\n<p>Các triệu chứng ban đầu bao gồm sốt nhẹ và khó chịu. Sau đó, trên vòm miệng, lưỡi, niêm mạc miệng và lưỡi của bệnh nhi sẽ xuất hiện các tổn thương dạng mụn nước, gây đau đớn và khó khăn trong việc ăn uống.</p>\n<p>Ở trẻ em nhỏ, tình trạng khó nuốt và chảy nước dãi do mụn nước ở miệng có thể dẫn đến mất nước. Khoảng 1 - 2 ngày tiếp theo, các tổn thương này sẽ bắt đầu phát triển ở những bộ phận khác của cơ thể.</p>\n<p>Mụn nước có hình tròn hoặc bầu dục, bao quanh là một vầng hồng ban. Các cạnh của lòng bàn tay và lòng bàn chân là vị trí ưa thích của mụn nước, nhưng tổn thương vẫn có thể xảy ra trên toàn bộ cơ thể. Nhiều tổn thương mụn nước nhỏ và rời rạc ở ngón tay, lòng bàn tay; tổn thương tương tự cũng xuất hiện trên bàn chân. </p>\n</div>\n<div data-target-content=\"3\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>3. Bệnh tay chân miệng có nguy hiểm không?</strong></h2>\n<p>Các dấu hiệu và triệu chứng của bệnh tay chân miệng thường tự khỏi trong vòng 7 đến 10 ngày. Nhưng bệnh cũng có thể gây ra nhiều biến chứng nguy hiểm như: Viêm não, Yếu hoặc liệt chi (liệt mềm cấp), liệt dây thần kinh sọ não, tăng huyết áp, tăng trương lực cơ, viêm cơ tim, phù phổi, trụy mạch...</p>\n<p>Với những biến chứng nguy hiểm của chân tay miệng ở trẻ thì việc xét nghiệm để chẩn đoán tay chân miệng là yếu tố cần thiết để phát hiện sớm và điều trị biến chứng vì hiện nay bệnh chưa có thuốc điều trị đặc hiệu mà chỉ điều trị hỗ trợ.</p>\n<p>Ngay khi thấy trẻ có dấu hiệu mắc bệnh tay chân miệng, phụ huynh hãy cho trẻ nghỉ học và đưa trẻ đi khám ngay để có phương phác đồ điều trị phù hợp.</p>\n</div>\n<div data-target-content=\"4\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>4. Dấu hiệu bệnh tay chân miệng ở trẻ</strong></h2>\n<p>Bệnh tay chân miệng có những dấu hiệu nhận biết khác nhau tùy vào từng giai đoạn, cụ thể như:</p>\n<p>- Giai đoạn ủ bệnh 3 – 6 ngày.</p>\n<p>- Giai đoạn khởi phát bắt đầu với các triệu chứng dễ nhận thấy gồm:</p>\n<p>Trẻ bị sốt, mệt mỏi, sốt  nhẹ (37,5-38 độ C) hoặc bị sốt cao (38-39 độ C).</p>\n<p>Đau họng.</p>\n<p>Tổn thương, đau rát ở răng và miệng.</p>\n<p>Chảy nước bọt nhiều.</p>\n<p>Biếng ăn.</p>\n<p>Tiêu chảy vài lần trong ngày.</p>\n<p>- Giai đoạn toàn phát (thường bắt đầu sau 1 – 2 ngày khởi phát bệnh), trẻ bắt đầu xuất hiện các triệu chứng điển hình của bệnh như:</p>\n<p>Trẻ bị phát ban dạng phỏng nước ở lòng bàn tay, bàn chân, đầu gối, mông. Các bóng nước có đường kính 2 – 10mm, màu xám, hình bầu dục. Chúng có thể mọc lồi hoặc ẩn dưới da, sờ có cảm giác cộm, không đau, không ngứa.</p>\n<p>Loét miệng: ở niêm mạc má, lợi và lưỡi của trẻ xuất hiện các bóng nước có đường kính 2 – 3mm, dễ vỡ. Khi vỡ tạo thành các vết loét khiến trẻ đau khi ăn, quấy khóc.</p>\n<p>Trên mông của trẻ sơ sinh và trẻ nhỏ xuất hiện các mụn lở, rộp da.</p>\n<p>Dấu hiệu toàn thân: rối loạn tri giác, mê sảng, co giật.</p>\n<p>Ngoài các triệu chứng điển hình trên, tùy vào từng cơ địa, bệnh tay chân miệng còn xuất hiện thêm các biểu hiện như: Bóng nước rất ít xen kẽ với hồng ban hoặc chỉ xuất hiện hồng ban. Một số trường hợp bé chỉ xuất hiện loét miệng.</p>\n</div>\n<div data-target-content=\"5\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>5. Nguyên nhân bệnh tay chân miệng ở trẻ em</strong></h2>\n<p>Bệnh tay chân miệng do các loại virus thuộc họ enterovirus gây ra. Tác nhân gây nhiễm khuẩn thường gặp nhất là virus Coxsackie A-16, type enterovirus 71 thì ít gặp hơn. Biểu hiện lâm sàng của bệnh như nhau bất kể loại virus gây bệnh nào. Tuy nhiên, bệnh nhân nhiễm enterovirus 71 có nhiều khả năng dẫn đến các biến chứng hiếm gặp (ví dụ như viêm màng não do virus, viêm não hoặc tổn thương cơ tim). </p>\n</div>\n<div data-target-content=\"6\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>6. Bệnh tay chân miệng lây qua đường nào?</strong></h2>\n<p>Bệnh tay chân miệng trẻ em có thể dễ dàng lây truyền qua đường tiêu hóa hay tiếp xúc trực tiếp với dịch tiết từ các bọng nước, phân, nước bọt hay dịch tiết mũi họng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/nhung-dau-hieu-benh-tay-chan-mieng-o-tre-phu-huynh-cho-bo-qua-b1e3698c6d3b4d809fa73ac416e6b667.jpg\">\n<figcaption>Thăm khám cho trẻ mắc bệnh tay chân miệng tại Bệnh viện Nhi Trung ương.</figcaption>\n</figure>\n</div>\n<div data-target-content=\"7\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>7. Biến chứng tay chân miệng ra sao?</strong></h2>\n<p>Biến chứng thường gặp nhất của tay chân miệng là tình trạng mất nước. Bệnh có thể gây loét miệng hoặc đau họng, làm cho trẻ đau và khó nuốt.</p>\n<p>Đôi khi các biến chứng nghiêm trọng của tay chân miệng có thể xảy ra dù rất hiếm nhưng lại làm ảnh hưởng đến não và gây ra các biến chứng khác:</p>\n<p>Viêm màng não do virus: đây là tình trạng nhiễm trùng hiếm gặp do viêm màng não và dịch não tủy bao quanh não và tủy sống,</p>\n<p>Viêm não: đây là bệnh nguy hiểm và có khả năng đe dọa đến tính mạng do virus gây viêm não. Bệnh viêm não thường rất hiếm gặp.</p>\n<p>Viêm cơ tim (viêm tế bào cơ tim) cũng có thể xảy ra nhưng biến chứng này hiếm khi xảy ra.</p>\n</div>\n<div data-target-content=\"8\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>8. Cách chữa bệnh chân tay miệng</strong></h2>\n<p>Không có điều trị đặc hiệu cho bệnh tay chân miệng. Các dấu hiệu và triệu chứng của bệnh tay chân miệng thường tự khỏi trong vòng 7 đến 10 ngày. Nếu tình trạng bệnh nhẹ, sau 7 – 10 ngày chăm sóc tại nhà, trẻ sẽ hồi phục sức khỏe hoàn toàn.</p>\n<p>Trường hợp bé sốt cao (trên 39 độ C) kéo dài hơn 48 giờ kèm theo các biểu hiện như ói, tay chân run rẩy, co giật, tim đập nhanh, khó thở, da nổi vằn, gia đình cần đưa trẻ nhập viện ngay lập tức.</p>\n</div>\n<div data-target-content=\"9\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>9. Cách chăm sóc trẻ bị tay chân miệng tại nhà</strong></h2>\n<p>Chế độ ăn uống: tránh cho trẻ ăn đồ chua, thức ăn mặn hoặc cay. Đồng thời nên tránh những thực phẩm cần nhai nhiều.  Phụ huynh nên cho trẻ dùng thức ăn mềm nhẹ trong vài ngày và khuyến khích trẻ uống nhiều nước. Nên dùng đồ uống nguội mát, sữa chua, các món tráng miệng, bánh pudding. Cho trẻ súc miệng bằng nước sạch sau mỗi bữa ăn.</p>\n<p>Điều trị tại nhà theo hướng giảm triệu chứng sốt, đau miệng và đau họng. Không chỉ định thuốc kháng sinh cho bệnh nhiễm virus này. Thuốc Ibuprofen và Paracetamol có thể sử dụng khi trẻ sốt hơn 38.5 độ. </p>\n</div>\n</div>\n</summary>\n<p><strong>Phương Lê</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-nhan-tay-chan-mieng-tang-vot-benh-vien-lap-khu-cach-ly-them-giuong-xep-2017815.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/benh-nhan-tay-chan-mieng-tang-vot-benh-vien-lap-khu-cach-ly-them-giuong-xep-ac3436a0dec242daa72aabc1a5f4e402.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-nhan-tay-chan-mieng-tang-vot-benh-vien-lap-khu-cach-ly-them-giuong-xep-2017815.html\">Bệnh nhân tay chân miệng tăng vọt, bệnh viện lập khu cách ly, thêm giường xếp</a><span class=\"summary__content-desc\">Trong tuần đầu tiên của tháng 5, Bệnh viện Nhi đồng 2 TP.HCM có gần 500 trẻ mắc tay chân miệng đến khám, 40 trẻ phải nhập viện điều trị.</span></div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}