{"url": "https://vietnamnet.vn/bac-si-truong-khoa-khong-bao-gio-dung-hoc-o-benh-vien-fv-2072530.html", "title": "Bác sĩ trưởng khoa ‘không bao giờ dừng học’ ở bệnh viện FV", "abstract": "Dù có gần 20 năm kinh nghiệm trong lĩnh vực nội soi nhưng BS. Bùi Nhuận Quý - Trưởng khoa Tiêu hóa & Gan mật bệnh viện FV vẫn học hỏi, khám phá những kiến thức mới, vì anh quan niệm “với một bác sĩ, việc học không bao giờ dừng lại”.", "content_html": "<div>\n                                <p><strong>Tìm thấy đam mê trên con đường ít ai chọn lựa</strong></p>\n<p>Tâm sự về chặng đường gần 20 năm theo đuổi lĩnh vực nội soi chuyên khoa tiêu hóa gan mật, bác sĩ CKII Bùi Nhuận Quý bộc bạch, đó là một hành trình tự nhiên với những điều buộc phải trải qua và kiên trì đi thật xa để khám phá biển kiến thức rộng lớn. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/bac-so-1-912.jpg\">\n<figcaption> BS. Bùi Nhuận Quý. Ảnh: FV</figcaption>\n</figure>\n<p>Thời điểm BS. Quý chọn chuyên khoa Nội soi, đây là một lĩnh vực còn rất mới. Càng tìm hiểu, anh càng thấy kiến thức mênh mông và bắt đầu dấn thân học hỏi, thậm chí nhận làm thêm giờ để tích lũy kinh nghiệm. </p>\n<p>“Tôi vẫn nhớ cảm giác khi lấy được viên sỏi đầu tiên cho bệnh nhân hay cắt được ca polip đầu tiên. Nhiều kỹ thuật khó chưa làm được, tôi vô cùng day dứt, tìm mọi cách để thành công”, BS. Quý tâm sự. </p>\n<p>Không dừng lại ở lĩnh vực nội soi, BS. Quý còn “lấn sân” sang khoa Tiêu hóa. Kinh nghiệm lâm sàng trong 7 năm ở khoa Tiêu hoá cùng kỹ thuật nội soi giúp anh trở thành một trong những bác sĩ điều trị chuyên khoa Tiêu hóa hàng đầu, có chuyên môn sâu về chẩn đoán sớm ung thư dạ dày, nội soi tiêu hóa, nội soi mật tụy ngược dòng (ERCP), siêu âm nội soi (EUS). </p>\n<p>Tháng 7/2021, BS. Quý quyết định về làm việc tại bệnh viện FV trong vai trò bác sĩ điều trị cấp cao. Đây được xem là một quyết định gây ngỡ ngàng cho nhiều bạn bè và đồng nghiệp. </p>\n<p>Chia sẻ về quyết định này, BS. Quý cho biết: “Làm nghề đồng thời là quá trình phát triển bản thân, để thực hiện các kỹ thuật nội soi phức tạp cần sự hỗ trợ của máy móc tiên tiến. Khi biết FV đang tìm kiếm những bác sĩ tài năng và nhiệt huyết để phát triển các trung tâm điều trị nội soi kỹ thuật cao, tôi coi đó là một cơ hội để phát triển nghề nghiệp”.</p>\n<p><strong>“Mỗi bệnh nhân là một bài học cho người thầy thuốc” </strong></p>\n<p>Với BS. Quý, kỷ niệm sâu sắc nhất của anh trong con đường hành nghề không phải là những thành công của hàng trăm ca bệnh khó, những khoảnh khắc hạnh phúc của người nhà bệnh nhân khi người thân qua cơn hoạn nạn, mà lại là về một… sự cố y khoa. Bởi theo anh, chính vì sự cố ấy, anh đã trưởng thành hơn về chuyên môn và trau dồi thêm kinh nghiệm. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/bac-so-2-913.jpg\">\n<figcaption> Sự điềm tĩnh phù hợp với công việc mà anh nghiên cứu. Ảnh: FV </figcaption>\n</figure>\n<p>BS. Quý nhớ lại, đó là trường hợp của bệnh nhân 62 tuổi, bị sỏi đường mật, nhú Vater nằm cạnh túi thừa nên vị trí tiếp cận khó khăn. Những trường hợp này cần can thiệp vừa phải, đặt stent để dẫn lưu mật, bớt nhiễm trùng trước, sau đó mới làm nội soi mật tụy ngược dòng lần 2. Tuy vậy, theo thói quen làm việc tại bệnh viện trước đây là điều trị triệt để một lần để rút ngắn thời gian và tiết kiệm chi phí, BS. Quý đã cố cắt rộng nhú Vater để lấy hết sỏi đường mật, không may vô tình vị trí cắt rộng gây thủng.</p>\n<p>Ngay sau sự cố, Giám đốc Y khoa đã tới trấn an anh và cùng thực hiện các quy trình an toàn cần thiết cho bệnh nhân. Hàng ngày, BS. Quý cũng hội chẩn liên tục với các đồng nghiệp từ nhiều chuyên khoa liên quan để đưa ra phương án điều trị thích hợp. Hơn một tuần sau, bệnh nhân hồi phục và xuất viện. Sau đó, bệnh nhân còn coi vị bác sĩ như người thân trong gia đình, tái khám định kỳ với sự tin tưởng vào anh và đội ngũ y bác sĩ bệnh viện FV. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/bac-so-3-914.jpg\">\n<figcaption> Với BS. Quý, mỗi bệnh nhân là một bài học. Ảnh: FV</figcaption>\n</figure>\n<p>“Sự cố đó cho tôi bài học rất lớn. Tôi nhận ra ngoài việc có chuyên môn thực sự vững, bác sĩ còn phải chịu trách nhiệm, đương đầu với những biến cố nếu không may xảy đến”, BS. Quý bộc bạch. </p>\n<p><strong>Thành công là động lực giữ lửa với nghề</strong></p>\n<p>Hiện với cương vị Trưởng khoa Tiêu hóa &amp; Gan mật bệnh viện FV, BS. Quý cho biết những phương pháp điều trị bệnh lý tiêu hóa ở Việt Nam đã có nhiều tiến bộ nhưng vẫn chưa bắt kịp thế giới. Anh mong muốn được góp phần kéo gần khoảng cách này.<br>Thấu hiểu điều đó, Ban giám đốc FV đã tạo điều kiện để BS. Quý trau dồi chuyên môn bằng các chương trình đào tạo và trao đổi kinh nghiệm tại các bệnh viện lớn trong và ngoài nước để có thể xây dựng một Trung tâm Tiêu hóa Gan Mật hiện đại trong tương lai.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/bac-so-4-915.jpg\">\n<figcaption> Tại bệnh viện FV, các bệnh lý về tiêu hóa, gan mật tụy, các tổn thương dưới niêm mạc hiện có thể điều trị bằng kỹ thuật ERCP. Ảnh: FV</figcaption>\n</figure>\n<p>TS. BS. Đỗ Trọng Khanh (Giám đốc Y khoa, bệnh viện FV) chia sẻ: “Tôi tin BS. Quý đủ kinh nghiệm, chín chắn, đồng thời anh có rất nhiều nhiệt huyết để cống hiến và triển khai những kế hoạch lớn hơn tại FV”. </p>\n<p>BS. Khanh cho biết thêm, FV đã xây dựng nền tảng quản trị và đầu tư trang thiết bị tối tân để BS. Quý có thể yên tâm triển khai các kỹ thuật mới và khó tại chuyên khoa Tiêu hóa &amp; Gan mật. Ngoài ra, FV đã bước đầu hợp tác với bệnh viện AIG (Ấn Độ), một trong những trung tâm điều trị tiêu hóa, gan, mật, tụy nổi tiếng thế giới.</p>\n<p>BS. Quý tâm sự: “Tôi hạnh phúc vì được làm đúng đam mê trong một môi trường chuyên nghiệp và đầu tư bài bản như FV. Tôi có cơ hội nghiên cứu khoa học, có nhiều thời gian dành cho bệnh nhân, để từ đó mang lại thành quả tốt trong việc khám và điều trị cho nhiều người hơn”.<br><strong></strong></p>\n<p><strong>Yến Lê</strong></p>\n                            </div>"}