{"url": "https://vietnamnet.vn/nhung-ly-do-khien-phu-nu-trung-nien-ngai-gan-gui-2079272.html", "title": "Những lý do khiến phụ nữ trung niên ngại ‘gần gũi’", "abstract": "Sự thay đổi nội tiết, cụ thể là tình trạng thiếu hụt estrogen và một số bệnh lý thường gặp ở tuổi mãn kinh khiến đa số phụ nữ tuổi 40 giảm ham muốn, khô hạn và không còn vui vẻ khi giao hợp.", "content_html": "<div>\n                                <p>Đó là nhận định của PGS.TS.BS Nguyễn Việt Hùng - Nguyên Trưởng khoa Phụ - Sản, Bệnh viện Bạch Mai (Hà Nội).</p>\n<p>Theo PGS.TS.BS. Nguyễn Việt Hùng, giảm ham muốn tình dục là một rối loạn chức năng tình dục, chủ yếu xảy ra ở tuổi trung niên. Đa số phụ nữ bước qua giai đoạn tiền mãn kinh ở tuổi 40 và bắt đầu có những biểu hiện, dấu hiệu của sự suy giảm ham muốn tình dục.</p>\n<p>Các dấu hiệu phổ biến là: không hứng thú với tất cả hình thức quan hệ tình dục; không thoả mãn sau cuộc yêu; không bao giờ hoặc hiếm khi nghĩ đến tình dục; không chủ động đề nghị “gần gũi”… Tình trạng giảm chế tiết chất nhờn ở âm đạo và các tuyến của âm hộ (tình trạng khô hạn âm đạo) dẫn tới cảm giác đau rát khi quan hệ cũng góp phần làm cho người phụ nữ sợ hãi và né tránh quan hệ. </p>\n<p>Nguyên nhân dẫn đến tình trạng giảm ham muốn tình dục của phụ nữ trung niên có thể chia thành các nhóm sau:</p>\n<p><strong>Thay đổi nội tiết </strong></p>\n<p>Sự suy giảm các nội tiêt tố sinh dục nữ, đặc biệt là Estrogen và Testosterone, bắt đầu từ tuổi 35 và có biểu hiện rõ hơn từ tuổi 40 là nguyên nhân phổ biến dẫn đến giảm ham muốn tình dục. Nồng độ Estrogen giảm dần theo tuổi tác làm cho niêm mạc âm đạo mỏng dần đi, âm đạo khô do giảm tiết dịch, các tuyến của âm hộ cũng giảm tiết chất nhờn bôi trơn. Do đó, quan hệ vợ chồng trở nên khó khăn, đau và làm cho ham muốn tình dục sẽ giảm xuống.</p>\n<p>Thiếu hụt Estrogen cũng có thể gặp đối với phụ nữ trung niên mang thai và ở giai đoạn sau sinh nuôi con bằng sữa mẹ. Dưới tác động mút núm vú khi trẻ bú mẹ, tuyến yên sẽ tăng tiết nội tiết tố Prolactin để duy trì việc sản xuất và chế tiết sữa nên Estrogen bị ức chế. Sự suy giảm nồng độ này cũng sẽ làm giảm ham muốn tình dục.</p>\n<p><strong>Bệnh lý</strong></p>\n<p>Các bệnh thường gặp có thể dẫn đến tình trạng giảm ham muốn tình dục của phụ nữ trung niên là: </p>\n<p>Bệnh tâm thần: đặc biệt là trầm cảm. </p>\n<p>Bệnh nội tiết: suy tuyến giáp trạng, đái tháo đường, suy tuyến thượng thận…</p>\n<p>Bệnh phụ khoa: viêm âm đạo, cổ tử cung, u xơ tử cung, u nang buồng trứng, phụ nữ trải qua phẫu thuật cắt bỏ buồng trứng, tử cung…Triệu chứng thường gặp là ra khí hư âm đạo, ngứa rát âm đạo, âm hộ, đau vùng chậu. </p>\n<p>Bệnh tiết niệu: viêm bàng quang, viêm niệu đạo…</p>\n<p>Các bệnh toàn thân mạn tính: tăng huyết áp, suy thận mạn, viêm khớp tiến triển, ung thư, bệnh tim, gan, phổi, nhược cơ… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/image001-938.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Dùng thuốc trị bệnh</strong></p>\n<p>Thuốc tránh thai và một số thuốc điều trị bệnh như: thuốc chống trầm cảm, thuốc điều trị suy tim, thuốc lợi tiểu, điều trị ung thư… có nguy cơ làm giảm ham muốn tình dục ở phụ nữ. </p>\n<p><strong>Lối sống, môi trường, xã hội</strong></p>\n<p>Uống rượu hoặc dùng các chất kích thích như: rượu, bia, thuốc lá, các chất có cafein… thường xuyên, trong một thời gian dài có thể làm giảm ham muốn ở phụ nữ. Mệt mỏi, căng thẳng, mất ngủ kéo dài, suy nhược cơ thể, ít vận động hoặc lao động, vận động quá sức cũng ảnh hưởng đến nội tiết tố nữ.</p>\n<p>Bên cạnh đó, sự không hoà hợp về tình dục hay những khúc mắc, hiểu lầm trong mối quan hệ với chồng (hoặc đối tác) không được giải quyết kịp thời, triệt để sẽ dẫn đến hậu quả suy giảm ham muốn tình dục.</p>\n<p><strong>Cải thiện tình trạng suy giảm ham muốn, khô hạn </strong></p>\n<p>PGS.TS.BS Nguyễn Việt Hùng cho hay, phụ nữ khi gặp phải tình trạng suy giảm ham muốn, khô hạn nên tham vấn ý kiến bác sĩ để được tư vấn. Đây là bước đầu tiên và quan trọng trong quá trình trị liệu.</p>\n<p>Bác sĩ có thể chỉ định dùng liệu pháp Estrogen như: thuốc viên uống, gel bôi, thuốc xịt, miếng dán có chứa Estrogen bổ sung cho cơ thể; các loại thuốc đặt âm đạo, cải thiện ham muốn dạng uống hoặc tiêm. Phụ nữ cũng có thể tham khảo ý kiến bác sĩ về việc sử dụng các thực phẩm chức năng có chứa Estrogen thực vật giúp cân bằng nội tiết sinh dục. </p>\n<p>Bên cạnh đó, phụ nữ cần chia sẻ khó khăn này với bạn đời/ bạn tình để giải toả tâm lý; giữ tinh thần thoải mái, xây dựng lối sống khoa học, cân bằng làm việc - nghỉ ngơi, tránh stress…</p>\n<p>Tình trạng khô âm đạo có thể cải thiện bằng sản phẩm bôi trơn. Chuyên gia khuyến cáo, phụ nữ nên tránh tắm nước quá nóng, dùng các dầu tắm, thuốc tắm có kháng histamine để không làm âm đạo khô thêm. Phụ nữ cần chú trọng chế độ dinh dưỡng đầy đủ, cân bằng, bổ sung thêm thực phẩm giàu phytoestrogen, canxi và vitamin D, omega 3, 6; cần hạn chế các thực phẩm nhiều dầu, mỡ, giảm lượng đường và muối. </p>\n<p>Ngoài ra, chị em nên tích cực vận động, tập thể dục, thể thao tối thiểu là 30 phút/ ngày, tập Yoga, bài tập Kegel…</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/image002-939.png\">\n<figcaption></figcaption>\n</figure>\n<p>TPBVSK Aktiv Meno thương hiệu Doppelherz có thành phần chứa tinh chất Isoflavone (50mg) và các vitamin, hỗ trợ giảm các triệu chứng mãn kinh như: bốc hỏa, đau đầu, mất ngủ, sạm da, rối loạn kinh nguyệt. Ngoài ra, trong sản phẩm còn chứa canxi (hàm lượng 500mg) hỗ trợ giảm nguy cơ loãng xương. </p>\n<p>TPBVSK Aktiv Meno được phân phối chính hãng tại Việt Nam bởi Công ty CP Mastertran. Trong tháng 11, khách hàng mua combo 3 hộp Aktiv Meno được tặng kèm 1 túi đựng mỹ phẩm. Chương trình áp dụng từ ngày 01/11 - 30/11/2022. </p>\n<p>Tìm hiểu thông tin chi tiết và đặt mua sản phẩm tại:</p>\n<p>Website: https://doppelherz.vn/ </p>\n<p>Hotline: 18001770</p>\n<p>Sản phẩm không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.</p>\n<p>PGS.TS.BS Nguyễn Việt Hùng</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}