{"url": "https://vietnamnet.vn/mang-thai-5-thang-khong-biet-san-phu-nguy-kich-vi-xuat-huyet-2028335.html", "title": "Mang thai 5 tháng không biết, sản phụ nguy kịch vì xuất huyết", "abstract": "Người phụ nữ có thai 21 tuần nhưng không biết, dẫn đến việc phải cấp cứu vì xuất huyết âm đạo nhiều lần. Sản phụ phải cắt bỏ tử cung, đặt ECMO, hạ thân nhiệt.", "content_html": "<div>\n                                <p>Thạc sĩ, bác sĩ Phạm Minh Huy, khoa Hồi sức tích cực, Bệnh viện Chợ Rẫy cho biết, bệnh nhân sinh năm 1977, có tiền sử hiếm muộn và có con hơn 1 tuổi. Khi tắt kinh nguyệt thời gian dài, chị nghĩ do mình vừa sinh con, cũng không khám sức khỏe. Một tuần trước nhập viện, bệnh nhân xuất huyết âm đạo. </p>\n<p>Ngày 27/5, chị được chuyển đến cấp cứu tại một bệnh viện tư nhân vì xuất hiện nặng. Khi đó, bệnh nhân mới biết mình có thai 21 tuần, chảy máu do tình trạng nhau cài răng lược. Các bác sĩ phẫu thuật khẩn cấp, chấm dứt thai kỳ, cắt bỏ tử cung. Thai phụ mất 1 lít máu và xuất hiện ngưng tim lần 1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/hinh-benh-nhan-2-censored-362.jpg\">\n<figcaption>Bác sĩ Phạm Minh Huy, Bệnh viện Chợ Rẫy theo dõi sức khỏe bệnh nhân.</figcaption>\n</figure>\n<p>Ngay lập tức, bệnh viện này liên hệ Bệnh viện Chợ Rẫy, khởi động báo động đỏ, quyết định chạy ECMO cho bệnh nhân. Bác sĩ Phạm Minh Huy cho biết, khi đó là 5h sáng, bệnh viện chỉ còn 2 bác sĩ trực. Được sự đồng ý của lãnh đạo, ê-kip ECMO huy động khẩn cấp thêm người, kịp thời di chuyển khẩn trương đến bệnh viện tư nhân. </p>\n<p>Bệnh nhân khi đó đã mê sâu, đồng tử giãn 5mm. Trong suốt nửa tiếng chờ đợi, bác sĩ tại bệnh viện tư nhân đã thực hiện nhồi tim, hồi sức rất hiệu quả cho sản phụ. Hệ thống ECMO được bác sĩ Trần Hoàng An cùng ê-kip đặt thành công trong 15 phút, xuất hiện ngưng tim lần 2 và được nhồi tim. Bệnh nhân cải thiện huyết áp, adrenalin được hạ liều thấp, nhịp tim ổn định và chuyển về Bệnh viện Chợ Rẫy điều trị tiếp vào sáng ngày 28/5.</p>\n<p>Tại Bệnh viện Chợ Rẫy, sản phụ xuất huyết ổ bụng ngay ngày hôm sau, phải mổ khâu cầm máu ổ bụng. Bên cạnh chạy ECMO, bệnh nhân được hạ thân nhiệt xuống 35 độ trong 2 ngày, giúp bảo vệ não không bị tổn thương. Sau hơn 10 ngày điều trị, sản phụ đã ổn định sức khỏe, dự kiến xuất viện trong vài ngày tới. </p>\n<p>Bác sĩ Phạm Minh Huy cho biết, việc khó khăn nhất khi thực hiện ECMO trong trường hợp này là khâu di chuyển. Bất kỳ sự cố dù nhỏ nhất, khiến canule tuột ra đều có thể không giữ được tính mạng người bệnh. Xe cấp cứu phải trang bị kỹ lưỡng hơn về hệ thống oxy, điện, ắc quy, đảm bảo thông suốt.</p>\n<p>Bên cạnh đó, về nhân sự, ê-kip ECMO phải có 4 bác sĩ, kỹ thuật viên. Thời điểm cấp cứu, chỉ có 2 bác sĩ trong kip trực nên phải huy động khẩn trương thêm 2 nhân sự tại nhà lên bệnh viện vào lúc rạng sáng.    </p>\n<p>Ngoài ra, Bệnh viện Chợ Rẫy có kinh nghiệm thực hiện ECMO cho hơn 500 ca, ECMO di động cho khoảng 26 ca nên việc thiết lập, di chuyển đều suôn sẻ. Bác sĩ cho biết, sản phụ rất may mắn, thuộc nhóm trên 20% tỷ lệ thành công khi thực hiện ECMO kết hợp nhồi tim hồi sức. </p>\n<p><strong>Linh Giao</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cap-song-sinh-nang-500g-chao-doi-o-tuan-25-song-sot-than-ky-2066987.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/anh-chup-man-hinh-2022-10-05-luc-134628-834.png\" alt=\"Cặp song sinh 500g chào đời ở tuần thai thứ 25 được nuôi sống thành công\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cap-song-sinh-nang-500g-chao-doi-o-tuan-25-song-sot-than-ky-2066987.html\">Cặp song sinh 500g chào đời ở tuần thai thứ 25 được nuôi sống thành công</a></h3>\n<div class=\"insert-wiki-description\">Sau 15 tuần được các bác sĩ Bệnh viện Phụ sản Trung ương chăm sóc đặc biệt, cặp song sinh một trai một gái ở Hà Nội chào đời nặng 500g, chỉ ăn mỗi bữa 20 giọt sữa tương đương 1ml nay đã tăng lên 3,1-3,6kg.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-nhiem-virus-adeno-ma-ban-nen-cho-con-di-kham-2066764.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/benhnhi5-384-1388.jpg\" alt=\"Trẻ mắc virus Adeno: Dấu hiệu nào nên cho con đi khám?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-nhiem-virus-adeno-ma-ban-nen-cho-con-di-kham-2066764.html\">Trẻ mắc virus Adeno: Dấu hiệu nào nên cho con đi khám?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều phụ huynh đang lo lắng trước dịch virus Adeno ở trẻ em. Dưới đây là những hướng dẫn chăm sóc trẻ khi bị nhiễm virus này, độc giả có thể tham khảo.</div>\n</div>\n</article>\n</div>\n                            </div>"}