{"url": "https://vietnamnet.vn/nam-gioi-cung-nang-nguc-don-mong-va-lam-moi-trai-tim-2054479.html", "title": "Nam giới đi nâng ngực, độn mông, làm môi trái tim", "abstract": "Sở hữu dáng người mảnh khảnh, không cơ bắp, lại ngại tập thể thao, anh N.K (28 tuổi) than thở khó tìm bạn gái, ai cũng chê anh lép toàn thân. Anh quyết định đi “độ” vòng 1, vòng 3 với hi vọng đây là con đường ngắn nhất để có \"body chuẩn\".", "content_html": "<div>\n                                <p>Người đàn ông chưa đến tuổi 30 nhưng nghĩ đến tập luyện thể dục thể thao là ngại. Anh kêu ca tập thể hình chỉ làm to tay không to ngực, không thấy mông đâu. Cao 1,7m, anh K. chỉ nặng 55kg, vì thế theo anh cách nhanh nhất để được như ý muốn là nâng ngực, độn mông.</p>\n<p>Không chỉ những người nổi tiếng, <a href=\"https://vietnamnet.vn/nguoi-chuyen-gioi-tag9956554564083906404.html\" title=\"người chuyển giới\" target=\"_blank\">người chuyển giới</a> muốn thực hiện thủ thuật này, theo BS Nguyễn Hồng Sơn, Trưởng khoa Phẫu thuật, tạo hình thẩm mỹ và phục hồi chức năng (Bệnh viện Da liễu Trung ương), việc nam giới bình thường có nhu cầu nâng ngực, độn mông hay hút mỡ bụng không hề hiếm. Thậm chí nhiều trường hợp muốn “chơi lớn”, một lần làm đủ “combo”.</p>\n<p>Theo BS Sơn, việc thực hiện phẫu thuật đặt túi ngực ở nam giới tương tự với phụ nữ. Tuy nhiên, nếu nữ giới thường chọn các túi ngực có hình khối, thể tích lớn thì nam nam giới lựa chọn túi hình vuông, dung tích nhỏ hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/phau-thuat-tham-my-578.png\">\n<figcaption><em>Các bác sĩ ghi nhận sự gia tăng trong nhu cầu làm đẹp của các quý ông. </em></figcaption>\n</figure>\n<p>Đường vào của túi ngực với nam giới hầu hết lựa chọn từ nách do đường tại chỗ không che dấu được vết sẹo; hơn nữa quầng thâm đầu vú của nam giới bé, không đủ để đưa túi ngực vào.</p>\n<p>Với túi nâng mông cũng tương tự. Nam giới thường lựa chọn túi có đường nét hình khối vuông hơn, thay vì tròn như nữ.</p>\n<p>Theo GS.TS Nguyễn Hữu Sáu – Phó Giám đốc Bệnh viện Da liễu Trung ương, làm đẹp ngày càng trở thành một xu hướng được nhiều người quan tâm. Để đáp ứng nhu cầu này, có rất nhiều phương pháp làm đẹp khác nhau, từ phẫu thuật đến không phẫu thuật, không xâm lấn (như tiêm botox, tiêm filler...).</p>\n<p>Theo BS Sơn, thời gian gần đây cơ sở này ghi nhận sự gia tăng trong nhu cầu làm đẹp của các quý ông dù không rầm rộ như với chị em. Hầu như tuần nào khoa cũng tiếp nhận các bệnh nhân nam tới khám, tư vấn làm đẹp, cao điểm có tuần tiếp nhận 4-5 ca.  </p>\n<p>Theo BS Sơn, nữ giới có nhu cầu làm đẹp gì thì gần như nam giới cũng vậy, thậm chí nam giới có yêu cầu khắt khe hơn, phương thức làm đẹp cũng thay đổi.</p>\n<p>Vị bác sĩ lấy ví dụ trong nhu cầu cải thiện làm đẹp trên gương mặt, với nữ giới, xăm lông mày là điều rất bình thường nhưng nam giới thì hầu như không. Quý ông cũng không thể căng theo cung mày được mà có xu hướng cắt mí, nhấn mí.</p>\n<p>Với làm cằm, chị em thường lựa chọn xu hướng kéo dài cằm theo mô hình gương mặt V-line, nhưng nam giới lại thường lựa chọn làm dài, làm cằm nhô hơn, đường nét mặt vuông chữ điền được quý ông ưa chuộng.</p>\n<p>Riêng can thiệp vùng mũi, nhu cầu nâng sống mũi, thu hẹp cánh mũi, làm mũi cấu trúc giữa nam và nữ không có sự khác biệt. “Nhiều quý ông cũng muốn làm đẹp môi, sửa thành môi trái tim, tiêm làm đầy dái tai để trông giống vẻ đẹp của tai Phật” – BS Sơn thông tin.</p>\n<p>Các bác sĩ lưu ý, nhu cầu làm đẹp nói chung, nâng cấp vòng 1, vòng 3 là tất yếu với cả nam và nữ. Tuy nhiên, nhiều người thay vì đến các cơ sở y tế uy tín thì lại liều mình lựa chọn các cơ sở không cần biết đã được cấp phép hay không, thậm chí, có không ít trường hợp tự bơm chất làm đầy như silicon lỏng vào ngực, mông.</p>\n<p>Các bác sĩ ở nhiều bệnh viện lớn tại Hà Nội (như bệnh viện E, 108, Việt Đức, Da liễu Trung ương…) từng tiếp nhận những trường hợp đến viện cấp cứu vì vòng 3 đau nhức, sưng tấy đến mức không thể ngồi, đi ngủ cũng phải úp sấp.</p>\n<p>Lại có trường hợp sau tiêm dung dịch nghi là silicon lỏng tại cơ sở thẩm mỹ liền bị hoại tử diện rộng da và mô mỡ vùng tiêm, biến dạng mông. Nhiều bệnh nhân nhập viện do bị biến dạng ngực, đau nhức ở ngực và viêm vón cục hoặc nhiễm trùng sau bơm silicon buộc phải phẫu thuật để lấy bớt mô viêm vón cục...</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-sinh-mac-benh-lau-o-hau-hong-sau-buoi-di-massage-2061480.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/anh-chup-man-hinh-2022-09-19-luc-100131-1-1-417.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-sinh-mac-benh-lau-o-hau-hong-sau-buoi-di-massage-2061480.html\">Nam sinh sửng sốt khi được bác sĩ thông báo mắc bệnh lậu</a><span class=\"summary__content-desc\">Suốt một tuần, cậu nam sinh tên V.T.N (18 tuổi) thấy họng đau rát, uống thuốc không khỏi. Nhớ lại hai tuần trước đó có đi massage và “quan hệ” bằng đường miệng, cậu lo lắng, đi khám chẩn đoán mắc lậu ở hầu họng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-lau-mat-chi-sau-2-ngay-gan-gui-ban-gai-quen-qua-mang-2057485.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/kham-chua-962.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-lau-mat-chi-sau-2-ngay-gan-gui-ban-gai-quen-qua-mang-2057485.html\">Nam thanh niên nhiễm lậu mắt hiếm gặp sau 2 ngày 'gần gũi' bạn gái quen qua mạng</a><span class=\"summary__content-desc\">Chỉ sau 2 ngày quan hệ với bạn gái mới quen, nam thanh niên xuất hiện tình trạng mắt phải đỏ kèm cộm khi chớp, sau đó sưng nề nhanh chóng.</span></div>\n</article>\n                            </div>"}