{"url": "https://vietnamnet.vn/phong-kham-da-khoa-hong-cuong-bi-xu-phat-4-loi-vi-pham-tuoc-giay-phep-2049696.html", "title": "Một địa chỉ phòng khám tại TP.HCM bị xử phạt nhiều lần, tước giấy phép hoạt động", "abstract": "Phòng khám đa khoa Hồng Cường tại đường Thành Thái, quận 10, TP.HCM bị xử phạt vì tự ý sửa hồ sơ bệnh án, bác sĩ chỉ định dịch vụ khám bệnh, chữa bệnh vì vụ lợi... Đây không phải lần đầu tiên phòng khám đóng trên địa chỉ này bị xử phạt.", "content_html": "<div>\n                                <p>Sở Y tế TP.HCM cho biết, Thanh tra đơn vị này đã ra quyết định xử phạt Công ty TNHH Phòng khám đa khoa Hồng Cường. Phòng khám này có địa chỉ 87-89 Thành Thái, phường 14, quận 10. Tổng số tiền phạt là 101 triệu đồng.</p>\n<p>Theo đó, phòng khám này bị xử phạt vì 4 lỗi vi phạm. </p>\n<p>Cụ thể: Không bảo đảm điều kiện sau khi đã được cấp giấy phép hoạt động khám bệnh, chữa bệnh đối với hình thức tổ chức là phòng khám đa khoa; Không đeo biển tên; Sửa chữa hồ sơ bệnh án nhằm làm sai lệch thông tin về khám bệnh, chữa bệnh; Quảng cáo dịch vụ khám bệnh, chữa bệnh thiếu nội dung về phạm vi hoạt động chuyên môn ghi trong giấy phép hoạt động. </p>\n<p>Thanh tra Sở Y tế cũng tước quyền sử dụng giấy phép hoạt động khám, chữa bệnh của phòng khám Hồng Cường 4 tháng; buộc tháo gỡ, tháo dỡ, xóa quảng cáo thiếu nội dung chuyên môn được ghi trong Giấy phép hoạt động khám bệnh, chữa bệnh. </p>\n<p>Những người làm việc tại phòng khám có hành vi chỉ định bệnh nhân sử dụng các dịch vụ khám, chữa bệnh vì vụ lợi, cũng bị tước quyền sử dụng chứng chỉ hành nghề khám bệnh, chữa bệnh trong thời hạn 2 tháng.</p>\n<p>Đáng chú ý, tại địa chỉ 87-89 Thành Thái, quận 10, nhiều phòng khám cũng đã bị Thanh tra Sở Y tế TP.HCM xử phạt nhưng với những tên khác nhau như Phòng khám Thành Thái, Elizabeth, Khang Thái. Thời điểm xử phạt, các phòng khám này vi phạm lỗi như làm sai lệch bệnh án, chỉ định khám chữa bệnh nhằm mục đích vụ lợi, quảng cáo sai phạm vi chuyên môn… </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/12-phong-kham-trung-quoc-o-sai-gon-dong-cua-414904.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/mot-dia-chi-phong-kham-tai-tphcm-bi-xu-phat-nhieu-lan-tuoc-giay-phep-hoat-dong-1fa084ad01cb4796b7a5891f4a711d0f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/12-phong-kham-trung-quoc-o-sai-gon-dong-cua-414904.html\">12 phòng khám Trung Quốc ở Sài Gòn đóng cửa</a>\n<p>Hàng loạt các sai phạm của phòng khám Trung Quốc bị ngành chức năng TP.HCM xử phạt 715 triệu đồng. Hiện có 12 phòng khám đã dừng hoạt động.</p>\n</div>\n</summary>\n                            </div>"}