{"url": "https://vietnamnet.vn/bai-kiem-tra-voi-ngon-tay-cai-phat-hien-nguy-co-benh-tim-2057571.html", "title": "Bài kiểm tra bằng ngón tay cái phát hiện nguy cơ bệnh tim", "abstract": "Các nhà khoa học Mỹ nhận định sơ bộ về bệnh phình động mạch chủ dựa trên bài kiểm tra gập ngón cái.", "content_html": "<div>\n                                <p>Đại học Yale (Mỹ) đã đưa ra một bài kiểm tra sức khỏe liên quan đến ngón tay cái và lòng bàn tay giúp cảnh báo về nguy cơ mắc chứng phình động mạch chủ tiềm ẩn. </p>\n<p>Phình động mạch chủ là hiện tượng động mạch chủ tăng kích thước đường kính trên 50% và biến dạng thành hình túi, hình thoi làm thành mạch căng ra, rất dễ bị vỡ. </p>\n<p>Biến chứng này có thể gây mất máu với các biểu hiện đau tức ngực, khó thở, da xanh nhợt, tụt huyết áp.</p>\n<p>Đây là nguyên nhân gây tử vong phổ biến thứ 13 ở Mỹ, khiến khoảng 10.000 người chết mỗi năm. Bệnh ảnh hưởng đến người trưởng thành ở mọi lứa tuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/dong-mach-chu-601.jpg\">\n<figcaption>Ảnh: The Sun</figcaption>\n</figure>\n<p>Nếu chứng phình động mạch được phát hiện sớm, bệnh nhân sẽ giữ được an toàn thông qua việc hạn chế vận động mạnh hoặc phẫu thuật. Nhưng các bác sĩ cho biết, chứng phình động mạch chủ thường khó nhận biết ở giai đoạn đầu. </p>\n<p>Tiến sĩ John A. Elefteriades là Giáo sư phẫu thuật tại Đại học Yale và Giám đốc danh dự của Viện Động mạch chủ tại Bệnh viện Yale New Haven. Ông là tác giả chính của nghiên cứu được công bố trên tạp chí <em>Tim mạch Mỹ. </em></p>\n<p>Trong ít nhất 20 năm qua, Tiến sĩ Elefteriades và các đồng nghiệp đã đưa bài kiểm tra ngón tay cái vào các bài giảng cho sinh viên y khoa. Họ cũng sử dụng bài kiểm tra này cho những bệnh nhân có nguy cơ mắc chứng phình động mạch.</p>\n<p>Tuy nhiên, các nhà khoa học cho biết, mặc dù được sử dụng thường xuyên, độ chính xác của thử nghiệm vẫn chưa được đánh giá trong môi trường lâm sàng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/ngon-tay-602.jpg\">\n<figcaption>Người có thể gập ngón cái như hình 3 cho thấy nguy cơ bị phình động mạch chủ. Ảnh: The Sun</figcaption>\n</figure>\n<p><strong>Cách kiểm tra rất đơn giản: </strong>Giữ lòng bàn tay phẳng, bệnh nhân gập ngón cái trên lòng bàn tay càng xa càng tốt. Nếu ngón cái vượt ra ngoài rìa của lòng bàn tay, bệnh nhân có khả năng bị chứng phình động mạch. </p>\n<p>Có thể cử động ngón tay cái theo cách trên cho thấy xương dài của bệnh nhân vượt quá mức và khớp lỏng lẻo. Đó là những dấu hiệu của bệnh mô liên kết khắp cơ thể, bao gồm cả động mạch chủ.</p>\n<p>Tuy nhiên, các tác giả nhấn mạnh, không phải ai có biểu hiện như trên đều là người mang chứng phình động mạch. Ngoài ra, họ cũng lưu ý, chứng phình động mạch thường mất nhiều năm để tiến triển đến mức nguy hiểm. Mọi người không nên hoảng sợ khi kết quả kiểm tra không khả quan. </p>\n<p>Các nhà khoa học đã tiến hành thử nghiệm trên 305 ca phẫu thuật tim vì nhiều rối loạn, bao gồm cả chứng phình động mạch chủ. </p>\n<p>Dựa trên những phát hiện của mình, Tiến sĩ Elefteriades và các đồng nghiệp nhận định, bài kiểm tra dùng ngón tay cái nên được đưa vào khám sức khỏe - đặc biệt với những người có tiền sử gia đình bị phình động mạch chủ.</p>\n<p>Tiến sĩ Elefteriades đánh giá: “Việc phổ biến kiến thức về bài kiểm tra này có thể xác định những người có chứng phình động mạch và cứu sống người bệnh”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/moi-lien-he-giua-vong-eo-va-nguy-co-suy-tim-2054625.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/bung-top-1014.jpg\" alt=\"Mối liên hệ giữa vòng eo và nguy cơ suy tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-lien-he-giua-vong-eo-va-nguy-co-suy-tim-2054625.html\">Mối liên hệ giữa vòng eo và nguy cơ suy tim</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu đã phát hiện vòng eo thêm 2,5cm sẽ làm tăng 11% nguy cơ suy tim.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xuat-hien-4-dau-hieu-nay-co-the-ban-da-mac-benh-tim-mach-khong-nen-chu-quan-2056109.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/timmach2-727.jpg\" alt=\"Xuất hiện 4 dấu hiệu này có thể bạn đã mắc bệnh tim mạch không nên chủ quan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xuat-hien-4-dau-hieu-nay-co-the-ban-da-mac-benh-tim-mach-khong-nen-chu-quan-2056109.html\">Xuất hiện 4 dấu hiệu này có thể bạn đã mắc bệnh tim mạch không nên chủ quan</a></h3>\n<div class=\"insert-wiki-description\">Bệnh tim mạch là một trong những căn bệnh nguy hiểm, thường diễn biến âm thầm và có thể để lại những di chứng nặng nề, thậm chí tử vong nếu không can thiệp kịp thời. Nhận biết sớm dấu hiệu bệnh là chìa khoá quan trọng bảo vệ sự sống của bản thân.</div>\n</div>\n</article>\n</div>\n                            </div>"}