{"url": "https://vietnamnet.vn/benh-vien-tp-hcm-san-se-thuoc-phong-xa-chup-petct-cho-benh-nhan-ung-thu-2021458.html", "title": "Bệnh viện TP.HCM san sẻ thuốc phóng xạ giải cứu 'máy đóng băng'", "abstract": "Bệnh viện Ung bướu TP.HCM cho biết, Bệnh viện Chợ Rẫy đã trao đổi và lên phương án hỗ trợ nguồn thuốc phóng xạ. Khi đó, người bệnh ung thư có thể chụp PET/CT ngay thay vì chạy “vòng vòng” như những ngày qua.", "content_html": "<div>\n                                <p>Thông tin được Bệnh viện Ung bướu TP.HCM chia sẻ vào sáng 20/5. “Hiện nay, chúng tôi đang chờ thuốc từ Bệnh viện Chợ Rẫy, đây là phương án thuận lợi nhất”, một lãnh đạo Bệnh viện Ung bướu TP nói. </p>\n<p>Như vậy, người bệnh ung thư tại TP.HCM có thể không còn phải vất vả tìm nơi chụp PET/CT. Thời gian qua, họ được chuyển từ Bệnh viện Ung bướu, Bệnh viện TP Thủ Đức... đến Bệnh viện Chợ Rẫy đăng ký và chờ khoảng 30 ngày để chụp PET/CT. </p>\n<p>Phương án nhanh hơn là người bệnh di chuyển ra Đà Nẵng hoặc Hà Nội để chụp. Tại sao xảy ra tình trạng trên?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/may-pet-bv-ung-buou-490.jpg\">\n<figcaption>Hệ thống máy PET/CT khi mới trang bị tại Bệnh viện Ung bướu TP.HCM năm 2020.</figcaption>\n</figure>\n<p>Năm 2020, Bệnh viện Ung bướu TP.HCM trang bị hệ thống máy PET/CT hiệu Discovery MI DR cao cấp với sự linh hoạt của CT chẩn đoán độc lập. Đây là một trong những thế hệ máy hiện đại nhất tại Việt Nam. Đặc tính ưu việt phải kể đến như: giúp giảm liều thuốc phóng xạ, ghi hình ít hơn và thời gian ghi hình ngắn hơn. Công suất máy tối đa lên đến 30 ca/ngày.</p>\n<p>Nguồn cung thuốc phóng xạ 18F-FDG (sử dụng tiêm cho bệnh nhân chụp PET/CT) của Bệnh viện Ung bướu TP.HCM là một công ty cổ phần y học, có chi nhánh đặt tại TP Thủ Đức. </p>\n<p>“Tuy nhiên, chi nhánh này chưa gia hạn được giấy đăng ký lưu hành thuốc, trong khi cơ sở công ty tại Hà Nội vẫn hoạt động bình thường. Họ vẫn cung ứng thuốc phóng xạ cho một số bệnh viện ở Hà Nội”, nguồn tin nói. Đó là lý do khoảng nửa năm qua, hệ thống máy PET/CT của Bệnh viện Ung bướu TP.HCM hoạt động cầm chừng, sau đó dừng hẳn.</p>\n<p>Hy vọng lúc này đặt vào Bệnh viện Chợ Rẫy, nơi có hệ thống Cyclotron sản xuất thuốc 18F-FDG tại TP.HCM. Thế nhưng bệnh viện này cũng không thuận lợi hơn khi bệnh nhân chụp PET/CT dồn về tăng đột biến. Thời gian chờ đợi khoảng 30 ngày mới đến lượt. </p>\n<p>Bệnh viện Ung bướu TP.HCM đã gửi công văn báo cáo lên Sở Y tế TP.HCM, Sở tiếp tục báo cáo lên Cục quản lý Dược, Bộ Y tế. Phương án được tính đến là Bệnh viện Chợ Rẫy sẽ san sẻ thuốc phóng xạ cho các bệnh viện bạn. Trong đó, có cả Bệnh viện Quân y 175, nơi đang thiếu thuốc phóng xạ và thuốc cản quang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/khu-vuc-phong-xa-491.jpg\">\n<figcaption>Bệnh viện Chợ Rẫy là \"hy vọng\" của các cơ sở y tế trang bị máy PET/CT ở TP.HCM lúc này. </figcaption>\n</figure>\n<p>Đây không phải lần đầu có những trục trặc khi triển khai PET/CT tại TP.HCM. Tháng 5/2019, các bệnh viện trên địa bàn đều ngưng chụp PET/CT vì hệ thống sản xuất thuốc phóng xạ (tại Bệnh viện Chợ Rẫy) bị hỏng, phải gửi sang Mỹ sửa chữa. </p>\n<p>Năm 2019 cũng là thời điểm Bệnh viện Nhân dân 115 thông báo dừng phương pháp hiện đại này do thiếu thuốc. Lãnh đạo Bệnh viện đề xuất, phải có lò thuốc phóng xạ độc lập phục vụ cho y tế thành phố. Đến nay, dược chất phóng xạ tiếp tục là nguyên nhân khiến các máy PET/CT đóng băng dù nhu cầu không ít. </p>\n<p>Tại Hà Nội, có 6 bệnh viện đặt hệ thống máy PET/CT. Tại khu vực miền Trung, Bệnh viện Đà Nẵng là cơ sở duy nhất có hệ thống máy PET/CT được trang bị từ năm 2014. Bệnh viện cũng chủ động hoàn toàn trong việc sản xuất dược chất phóng xạ với hệ thống Cyclotron.</p>\n<p>Bác sĩ Nguyễn Văn Minh, Trưởng khoa Y học hạt nhân, Bệnh viện Đà Nẵng cho hay, thuốc phóng xạ này bán rã trong 2 giờ, chỉ được phép vận chuyển trong bán kính 200km, nếu muốn chia sẻ với bệnh viện khác cũng rất khó khăn. </p>\n<p>Vì thế, các chuyên gia cho rằng, khi đầu tư hệ thống máy PET/CT, cần phải tính đến cả “lò” sản xuất thuốc phóng xạ và sự ổn định. Nếu không có thuốc, hệ thống máy móc đắt đỏ này sẽ rơi vào cảnh đóng băng.</p>\n<p>Hiện nay, có nhiều phương pháp hiện đại phục vụ việc chẩn đoán, điều trị ung thư mà PET/CT được đánh giá là ưu việt.  TP.HCM hiện chỉ còn Bệnh viện Chợ Rẫy, Ung bướu TP, Quân y 175 triển khai, chi phí dao động từ 25 đến dưới 30 triệu đồng, chưa tính Bảo hiểm y tế.</p>\n<p>Trong trường hợp bệnh nhân không chụp được PET/CT, bác sĩ sẽ phải phối hợp nhiều phương pháp chẩn đoán hình ảnh khác như CT toàn thân, MRI… để thay thế. \"Tất nhiên, không thể ưu việt như PET/CT\", bác sĩ Minh nói.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-nhan-ung-thu-thuc-quan-chat-vat-tim-noi-chup-pet-ct-2021214.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/chup-petct-1222.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-nhan-ung-thu-thuc-quan-chat-vat-tim-noi-chup-pet-ct-2021214.html\">Người bệnh ung thư chạy khắp thành phố tìm nơi chụp PET/CT</a><span class=\"summary__content-desc\">Những ngày này, nhiều bệnh nhân đang phải chạy loanh quanh khắp TP.HCM tìm nơi chụp PET/CT - 1 kỹ thuật hiện đại trong chẩn đoán, điều trị ung thư. Thế nhưng, sớm nhất, họ cũng phải chờ một tháng sau mới đến lượt.</span></div>\n</summary>\n                            </div>"}