{"url": "https://vietnamnet.vn/suc-khoe-cac-nan-nhan-trong-vu-chay-khien-5-nguoi-tu-vong-o-ha-noi-2011765.html", "title": "Sức khỏe các nạn nhân trong vụ cháy khiến 5 người tử vong ở Hà Nội", "abstract": "Theo thông tin từ Bệnh viện Đa khoa Xanh Pôn, đơn vị đang tiếp nhận điều trị 2 nạn nhân trong vụ cháy tại ngõ 65 Phạm Ngọc Thạch (Đống Đa, Hà Nội).", "content_html": "<div>\n                                <p>Hai bệnh nhân gồm anh Bùi Ngọc L. (39 tuổi) cùng con trai là cháu Bùi Quang H. (12 tuổi), chuyển đến cấp cứu tại Khoa Bỏng, Bệnh viện Đa khoa Xanh Pôn rạng sáng 21/4. Báo cáo của cơ quan chức năng cho biết, cháu bé và bố tìm cách trèo sang mái nhà tầng 2 bên cạnh nên đã thoát nạn.</p>\n<p>Đến thời điểm hiện tại, cháu bé tỉnh táo, không có biểu hiện ngạt khí và bỏng hô hấp, bị bỏng 2% ở bàn tay bên phải.</p>\n<p>Tình trạng của người bố nặng hơn, đang được các bác sĩ theo dõi sát sao. “Bệnh nhân bị bỏng lửa độ 1,2,3 16%, độ 3 thì 6%, bỏng vùng mặt, ngực, hai tay hai chân và có bỏng hô hấp, có hiện tượng cháy lông mũi và mi mắt. Có khả năng là ngộ độc khí CO”, ThS.BS Nguyễn Nam Giang, Trưởng Khoa Bỏng, Bệnh viện Đa khoa Xanh Pôn thông tin.</p>\n<p>Bác sĩ Giang cũng cho biết các bác sĩ đang nỗ lực hồi sức tích cực, chống sốc, chống nhiễm khuẩn, điều trị thay băng hàng ngày cho người bệnh. Bên cạnh đó, dựa vào tiến triển của vết thương và kết quả xét nghiệm để điều chỉnh thuốc hợp lý.</p>\n<p>Tính đến chiều nay, tiên lượng khả năng hồi phục của bệnh nhân là khá khả quan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khoa-bong-benh-vien-da-khoa-xanh-pon-trua-214-anh-minh-tu-936ccbf31fcf4a00b5e10ac086d1cc44.jpg\">\n<figcaption>Khoa Bỏng, Bệnh viện Đa khoa Xanh Pôn trưa 21/4 - Ảnh: Minh Tú</figcaption>\n</figure>\n<p>Vụ cháy xảy ra khoảng 1h13 ngày 21/4 tại căn nhà gần khu tập thể Kim Liên, ngõ 65 Phạm Ngọc Thạch, phường Kim Liên, quận Đống Đa, Hà Nội. Ngay sau khi nhận được tin báo, lực lượng chức năng đã điều động 1 xe chỉ huy, 4 xe chữa cháy thuộc Công an quận Đống Đa và Công an quận Hai Bà Trưng đến hiện trường.</p>\n<p>Đến 1h18 cùng ngày, Lực lượng Cảnh sát PCCC&amp;CNCH đã tiếp cận hiện trường vụ cháy. Tại khu vực cháy có 2 người đã tự thoát sang mái nhà tầng 2 bên cạnh (anh Bùi Ngọc L. và cháu Bùi Quang H.), lực lượng Cảnh sát PCCC&amp;CNCH đã triển khai thang đưa từ mái nhà xuống vị trí an toàn.</p>\n<p>4 người khác trong nhà tử vong tại hiện trường, 1 người tử vong trên đường đến bệnh viện.</p>\n<p><strong>Nguyễn Liên</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/vu-chay-khien-5-nguoi-tu-vong-o-ha-noi-chuong-cop-chang-chit-khong-loi-thoat-2011668.html\"><img src=\"https://static-images.vnncdn.net/files/publish/vu-chay-khien-5-nguoi-tu-vong-o-ha-noi-chuong-cop-chang-chit-khong-loi-thoat-6ffb7b593d22495c88ad7b1a56fa7160.jpg\" alt=\"Vụ cháy khiến 5 người tử vong ở Hà Nội, ‘chuồng cọp’ chằng chịt không lối thoát\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-chay-khien-5-nguoi-tu-vong-o-ha-noi-chuong-cop-chang-chit-khong-loi-thoat-2011668.html\">Vụ cháy khiến 5 người tử vong ở Hà Nội, ‘chuồng cọp’ chằng chịt không lối thoát</a></h3>\n<div class=\"insert-wiki-description\">Phó Chủ tịch phường Kim Liên thông tin, khu vực xảy cháy khiến 5 người tử vong nằm sát tập thể B9 Kim Liên (Đống Đa, Hà Nội) vi phạm điều kiện phòng cháy chữa cháy.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/tieng-het-that-thanh-giua-khoi-lua-ngun-ngut-tu-ngoi-nha-5-nguoi-tu-vong-2011605.html\"><img src=\"https://static-images.vnncdn.net/files/publish/tieng-het-that-thanh-giua-khoi-lua-ngun-ngut-tu-ngoi-nha-5-nguoi-tu-vong-737f4902dc634f5884f6f2fafcb3812a.jpg\" alt=\"Tiếng hét thất thanh giữa khói lửa ngùn ngụt từ ngôi nhà 5 người tử vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tieng-het-that-thanh-giua-khoi-lua-ngun-ngut-tu-ngoi-nha-5-nguoi-tu-vong-2011605.html\">Tiếng hét thất thanh giữa khói lửa ngùn ngụt từ ngôi nhà 5 người tử vong</a></h3>\n<div class=\"insert-wiki-description\">Sáng 21/4, nhiều hàng xóm của căn nhà bị cháy khiến 5 người tử vong (sát khu B9 tập thể Kim Liên, ngõ 65 phố Phạm Ngọc Thạch, Kim Liên, Đống Đa) vẫn chưa hết bàng hoàng.</div>\n</div>\n</summary>\n</div>\n                            </div>"}