{"url": "https://vietnamnet.vn/vinmec-hop-tac-chien-luoc-voi-he-thong-y-te-cleveland-clinic-2060420.html", "title": "Vinmec hợp tác chiến lược với hệ thống y tế Cleveland Clinic", "abstract": "Hệ thống Y tế Vinmec đã ký kết Thỏa thuận Tư vấn chiến lược với Cleveland Clinic - một trong những hệ thống y tế hàn lâm lớn nhất và thuộc top đầu về chất lượng y tế trên thế giới.", "content_html": "<div>\n                                <p>Hợp tác nhằm thúc đẩy mục tiêu trở thành hệ thống y tế hàn lâm và đạt tiêu chuẩn quốc tế trong quản lý và vận hành cho Vinmec trong giai đoạn 2022 - 2026. </p>\n<p>Theo thỏa thuận, Cleveland Clinic sẽ tham gia tư vấn chiến lược về mặt quản lý, vận hành đồng thời mở các khoá học đào tạo cho đội ngũ cán bộ y tế của Vinmec để nâng cao chất lượng chuyên môn và dịch vụ cho khách hàng.</p>\n<p>Trước mắt, Cleveland Clinic sẽ hợp tác chặt chẽ với Bệnh viện ĐKQT Vinmec Times City (Hà Nội) để đánh giá tổng thể toàn bộ các hoạt động của bệnh viện, từ đó đưa ra tư vấn nhằm nâng cao hiệu quả chuyên môn, vận hành cũng như những trải nghiệm tốt nhất cho bệnh nhân. Đặc biệt, Cleveland Clinic và Vinmec chủ trương đề cao sự tham gia chủ động của người bệnh trong điều trị. Bệnh nhân sẽ được cung cấp các thông tin chi tiết về tình trạng sức khỏe, các lựa chọn về phương pháp chữa bệnh… để hợp tác hiệu quả với bác sĩ, mang lại kết quả điều trị tốt nhất.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/vinmec-1-896.jpg\">\n<figcaption>Cleveland Clinic đang có 72.500 nhân viên làm việc trong 140 chuyên khoa và các lĩnh vực liên quan tại khuôn viên chính ở gần ngoại ô Cleveland, 22 bệnh viện và 200 cơ sở ngoại trú tại phía Bắc Ohio, phía nam Florida, Las Vegas, Nevada (Mỹ)</figcaption>\n</figure>\n<p>Đồng thời, Cleveland Clinic sẽ hỗ trợ các chuyên khoa trọng điểm của Vinmec Times City trong những lĩnh vực mà Cleveland Clinic đang dẫn đầu thế giới theo những tiêu chuẩn và kinh nghiệm thực hành được Cleveland Clinic áp dụng trên toàn cầu.</p>\n<p>Về mặt đào tạo, đội ngũ cán bộ y tế của Vinmec sẽ được tham gia vào các khoá học và chương trình phát triển chuyên môn hàng đầu của Cleveland Clinic như: Samson Global Leadership Academy, Emerging Leader Fellowships và Executive Visitor’s Program. Bên cạnh đào tạo chuyên môn, Cleveland Clinic cũng cung cấp các chương trình đào tạo về quản trị và vận hành được chọn lọc và xây dựng dựa trên nhu cầu thực tế của Vinmec.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/vinmec-2-897.jpg\">\n<figcaption> Cleveland Clinic sẽ hỗ trợ các chuyên khoa trọng điểm của Vinmec Times City trong những lĩnh vực mà Cleveland Clinic đang dẫn đầu thế giới.</figcaption>\n</figure>\n<p>Bà Lê Thúy Anh, Tổng giám đốc Hệ thống Y tế Vinmec cho biết: “Trong chiến lược đẩy mạnh hợp tác quốc tế, Vinmec luôn chọn những đối tác hàng đầu trong từng lĩnh vực với mô hình y tế hàn lâm để hiện thực hóa mục tiêu chung của Vinmec giai đoạn 2022 - 2026 là trở thành hệ thống y khoa hàn lâm có bộ máy quản trị lâm sàng xuất sắc, mang lại trải nghiệm dịch vụ vượt trội cho khách hàng”.</p>\n<p>Chia sẻ tầm nhìn về sự đóng góp cho phát triển y tế quốc gia và mở rộng hợp tác quốc tế, TS. BS. Curtis Rimmerman - Chủ tịch Chương trình hợp tác quốc tế của Cleveland Clinic chia sẻ: “Chúng tôi rất vinh dự được đồng hành cùng Vinmec, một trong những hệ thống y tế lớn và năng động nhất tại Việt Nam hiện nay trong chiến lược vươn tầm quốc tế. Chúng tôi tin rằng đây sẽ là tiền đề quan trọng cho sự hợp tác lâu dài giữa hai hệ thống y tế trong nhiều lĩnh vực chuyên môn mà Cleveland Clinic đang dẫn đầu trên thế giới”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/vinmec-3-898.jpg\">\n<figcaption>Chiến lược hợp tác với các tên tuổi hàng đầu thế giới kỳ vọng sẽ tạo ra những bước tiến lớn trong tất cả các hoạt động từ quản trị tới điều trị lâm sàng, mang lại giá trị ngày càng cao cho mọi khách hàng tại Vinmec</figcaption>\n</figure>\n<p>Trước thỏa thuận hợp tác với Cleveland Clinic, Hệ thống Y tế Vinmec đã liên tục hợp tác với nhiều đối tác lớn và uy tín trên thế giới nhằm nâng cao chất lượng khám chữa bệnh như Tập đoàn ICON - Tập đoàn hàng đầu về ung thư của Úc; Đại học Pennsylvania - nằm trong top các trường đại học Ivy League của Mỹ, hàng đầu về đào tạo y khoa; Bệnh viện Đại học Quốc gia Seoul (Hàn Quốc) - đơn vị dẫn dắt sự phát triển y học dự phòng tại Hàn Quốc…</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Cleveland Clinic được thành lập từ năm 1921 tại Mỹ và nay đã phát triển thành một hệ thống y tế hàn lâm quy mô toàn cầu. Hiện Cleveland Clinic đang có 72.500 nhân viên làm việc trong 140 chuyên khoa và các lĩnh vực liên quan tại khuôn viên chính ở gần ngoại ô Cleveland, 22 bệnh viện và 200 cơ sở ngoại trú tại phía Bắc Ohio, phía nam Florida, Las Vegas, Nevada (Mỹ); Toronto (Canada); Abu Dhabi (UAE); London (Anh). </td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}