{"url": "https://vietnamnet.vn/ban-giai-phap-sua-mui-hong-bang-ung-dung-sun-surgiform-2022675.html", "title": "Bàn giải pháp sửa mũi hỏng bằng ứng dụng sụn Surgiform", "abstract": "BS. Nguyễn Hữu Hoạt và ông Matthew Fairfax - CEO Surgiform đến từ Hoa Kỳ chia sẻ những cải tiến mới mẻ của dòng sụn Surgiform ứng dụng vào sửa mũi hỏng, cách xử lý biến chứng trong thực hành phẫu thuật...", "content_html": "<div>\n                                <p>Hội thảo “Ứng dụng sụn Surgiform vào sửa mũi hỏng” (TP.HCM,  ngày 16/5) là lần hợp tác thứ hai của BS. Nguyễn Hữu Hoạt - phụ trách chuyên môn tại Phòng khám chuyên khoa thẩm mỹ thuộc Công ty TNHH Thẩm mỹ viện Saigon Star với ông Matthew Fairfax - CEO Surgiform đến từ Hoa Kỳ. </p>\n<p>Đây là cơ hội gặp gỡ đặc biệt giữa các chuyên gia trong nước và quốc tế, nhằm cập nhật xu hướng thẩm mỹ, chất liệu sụn tiên tiến trong nâng sửa mũi.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/saigonstar-1-323.jpg\">\n<figcaption> BS. Hữu Hoạt đề cao sự hợp tác với ông Matthew Fairfax - CEO Surgiform là đối tác bền vững của Saigon Star</figcaption>\n</figure>\n<p>Tại “Hội thảo tiên phong ứng dụng sụn Sungiform vào sửa mũi hỏng”, hai bên thảo luận về: các yếu tố quan trọng để có kết quả tốt nhất trong phẫu thuật tạo hình thẩm mỹ; những cải tiến mới mẻ của dòng sụn Surgiform ứng dụng vào sửa mũi hỏng; các phương thức hữu hiệu để phòng tránh và xử lý biến chứng trong thực hành phẫu thuật... </p>\n<p>Ông Matthew Fairfax chia sẻ: “Tôi đã từng đến đây vào năm 2019 và rất ấn tượng với BS. Hoạt với chuyên môn nghề nghiệp cũng như sự tận tâm với khách hàng. Nên lần này, tôi rất mong chờ khi được mời quay trở lại và chia sẻ những cải tiến mới mẻ về dòng sụn Surgiform. Tôi rất sẵn lòng giúp đỡ và ủng hộ trong các hoạt động của BS. Hoạt. Tôi cũng rất ấn tượng với Saigon Star với ekip bác sĩ giỏi, đội ngũ nhân viên chuyên nghiệp, sự tâm huyết đối với các khách hàng. Đó cũng là lý do tôi đến đây để hỗ trợ cho sự kiện của bác sĩ Hoạt hôm nay và tương lai tôi sẽ tiếp tục quay lại đồng hành cùng BS. Hoạt trong những chuỗi hoạt động sắp tới”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/saigonstar-2-324.jpg\">\n<figcaption>BS. Nguyễn Hữu Hoạt và ông Matthew Fairfax đã có những chia sẻ về cải tiến mới mẻ của dòng sụn Surgiform ứng dụng vào sửa mũi hỏng</figcaption>\n</figure>\n<p>BS. Hoạt cho biết: “Trong bối cảnh các sở thẩm mỹ mọc lên như “nấm sau mưa”, ai cũng có thể dễ dàng trở thành “chuyên gia” phẫu thuật thẩm mỹ chỉ qua một vài tháng. Đã có rất nhiều nạn nhân hứng chịu hậu quả nặng nề từ các cơ sở làm đẹp chui, không được cấp phép, đến khi quay đầu nhìn lại đã quá muộn”. </p>\n<p>Nhận thấy thực trạng này, BS. Hữu Hoạt hy vọng việc tổ chức các hội thảo chuyên sâu sẽ giúp cho mọi người có có cái nhìn toàn cảnh về phẫu thuật thẩm mỹ, mặt lợi/hại của các phương pháp làm đẹp, từ đó có những lựa chọn đúng đắn để hoàn thiện ngoại hình, tự tin hơn, có nhiều cơ hội hơn trong cuộc sống hơn. </p>\n<p>Đặc biệt, với sự phát triển của y học, người yêu làm đẹp ở Việt Nam sẽ có thêm sự lựa chọn cho việc “tân trang” nhan sắc bằng chất liệu cao cấp. Theo BS. Hoạt, “sụn Surgiform chính là “bước đột phá” trong ngành thẩm mỹ, được nhập khẩu chính hãng từ Mỹ, và FDA Hoa Kỳ cấp phép sử dụng. Chất liệu này có độ bền, dẻo, độ bám dính, có độ tương thích cao với cơ thể, không có hiện tượng lộ sóng hay đào thải chất liệu. Mang đến niềm tin cho hàng triệu khách hàng trong việc phục hồi chiếc mũi hỏng, giúp sở hữu nhan sắc mới xinh đẹp hơn, tìm lại được sự tự tin và niềm vui trong cuộc sống. Vì vậy, nâng mũi Surgiform đang dần trở thành xu thế nâng mũi được ưa chuộng hàng đầu”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/saigonstar-3-325.jpg\">\n<figcaption>Nâng mũi Surgiform đang dần trở thành xu thế nâng mũi được ưa chuộng hàng đầu</figcaption>\n</figure>\n<p>BS. Hoạt chia sẻ thêm: “Cốt lõi của việc làm đẹp là an toàn cho sức khỏe của khách hàng. Sự hợp tác với các đối tác nước ngoài trên mọi phương diện sẽ tiếp tục đặt phương châm là an toàn và vẻ đẹp riêng biệt của từng khách hàng lên hàng đầu. Chúng tôi sẽ tiếp tục đồng hành cùng các đối tác nước ngoài để mang đến những dịch vụ làm đẹp chất lượng cao nhất cho người Việt ngay tại Việt Nam\".</p>\n<p>Hội thảo sẽ là nền tảng để triển khai các hoạt động hợp tác trong chặng đường sắp tới của Saigon Star trong lĩnh vực phẫu thuật tạo hình và thẩm mỹ. Saigon Star sẽ tổ chức các buổi hội thảo thẩm mỹ, mời các chuyên gia nước ngoài về Việt Nam để hợp tác, chia sẻ, giới thiệu, trực tiếp tư vấn cho khách hàng. Bên cạnh đó, đội ngũ bác sĩ của Saigon Star sẽ tham gia đào tạo chuyển giao kỹ thuật phẫu thuật thẩm mỹ theo chuẩn quốc tế. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Phòng khám chuyên khoa thẩm mỹ thuộc Công ty TNHH Thẩm mỹ viện Saigon Star</p>\n<p>Giấy phép Sở Y Tế: 04498/HCM-GPHĐ</p>\n<p>Địa chỉ: 400CD Lê Hồng Phong, Phường 1, quận 10, TP.HCM</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Tố Uyên</strong></p>\n                            </div>"}