{"url": "https://vietnamnet.vn/chinh-phu-yeu-cau-xay-dung-co-che-dac-thu-mua-thuoc-hiem-2062281.html", "title": "Chính phủ yêu cầu xây dựng cơ chế đặc thù mua thuốc hiếm", "abstract": "Chính phủ vừa yêu cầu Bộ Y tế xây dựng cơ chế tổ chức cung ứng, dự trữ, mua sắm đặc thù đối với các loại thuốc hiếm, thuốc cần thiết cho điều trị các bệnh hiếm gặp.", "content_html": "<div>\n                                <p>Chỉ thị nâng cao công tác chăm sóc sức khỏe nhân dân được Phó thủ tướng Vũ Đức Đam ký ngày 20/9 nêu rõ Việt Nam đã cơ bản khống chế dịch Covid-19. </p>\n<p>Tuy nhiên ngành y tế còn nhiều bất cập, y tế cơ sở, y tế dự phòng, công nghiệp dược, thiết bị y tế chưa đáp ứng yêu cầu. Bên cạnh đó, thu nhập, chế độ, chính sách đãi ngộ đối với cán bộ y tế còn chưa phù hợp. </p>\n<p>Chỉ thị cũng nêu: “Tình trạng thiếu thuốc, trang thiết bị, vật tư, sinh phẩm y tế ở một số bệnh viện, địa phương chưa được xử lý dứt điểm; giải ngân đầu tư công trong lĩnh vực y tế còn chậm...”. </p>\n<p>Vì vậy Chị thị do Phó Thủ tướng ký chỉ đạo: “Khẩn trương rà soát, hoàn thiện thể chế, chính sách, pháp luật về y tế”</p>\n<p>Chính phủ yêu cầu Bộ Y tế chủ trì, phối hợp với các bộ, ngành, địa phương tập trung hoàn thiện Luật Khám bệnh, chữa bệnh (sửa đổi) và các văn bản quy định chi tiết. Bộ cũng nghiên cứu, đề xuất cơ chế đặc thù trong ngành y tế như mua sắm, đấu thầu, đầu tư phát triển.</p>\n<p>Đồng thời các Bộ Tư pháp, Kế hoạch và Đầu tư, Tài chính, Công Thương, Bảo hiểm xã hội Việt Nam phối hợp với Bộ Y tế sửa đổi nhanh, tháo gỡ kịp thời các khó khăn, bất cập trong chính sách y tế. Trước mắt là các vấn đề về mua sắm, đấu thầu, bảo đảm thuốc, trang thiết bị y tế, thanh toán chi phí bảo hiểm y tế.</p>\n<p>Để giải quyết vấn đề bảo đảm đủ thuốc, trang thiết bị y tế, Chỉ thị yêu cầu các bộ, ngành tăng cường chỉ đạo các cơ quan, tổ chức, đặc biệt là các cơ sở khám bệnh, chữa bệnh và các tổ chức mua sắm tập trung thực hiện đầy đủ các chức năng, quyền hạn, nhiệm vụ về mua sắm, đấu thầu. </p>\n<p>Từ đó bảo đảm đủ thuốc, trang thiết bị y tế và chịu trách nhiệm theo thẩm quyền nếu để xảy ra tình trạng thiếu thuốc, trang thiết bị y tế. </p>\n<p>Đồng thời cần nghiên cứu, sửa đổi, ban hành hoặc trình cấp có thẩm quyền ban hành các văn bản quy phạm pháp luật và chỉ đạo tháo gỡ khó khăn, vướng mắc trong mua sắm, đấu thầu thuốc, trang thiết bị y tế. </p>\n<p>“Đẩy mạnh và quản lý chặt chẽ việc tổ chức mua sắm, đấu thầu, bảo đảm công khai, minh bạch, khoa học, hiệu quả, tránh lãng phí và thực hiện nghiêm các quy định về phòng, chống tiêu cực, tham nhũng, lợi ích nhóm”, Chỉ thị nhấn mạnh.</p>\n<p>Bộ Y tế cũng được yêu cầu khẩn trương sửa đổi các Thông tư của Bộ có liên quan, trình cấp có thẩm quyền ban hành các văn bản để kịp thời tháo gỡ các khó khăn, vướng mắc trong mua sắm, đấu thầu thuốc, trang thiết bị y tế. </p>\n<p>Rà soát cắt giảm tối đa các thủ tục hành chính rườm rà gây phiền hà, khó khăn cho việc thực hiện thủ tục mua sắm thuốc, trang thiết bị, sinh phẩm phục vụ khám, chữa bệnh; đẩy nhanh tiến độ cấp phép lưu hành đối với thuốc, trang thiết bị y tế. </p>\n<p>Bộ cũng cần kịp thời hướng dẫn các đơn vị, địa phương thực hiện các văn bản quy phạm pháp luật liên quan đến mua sắm, đấu thầu thuốc, trang thiết bị y tế theo thẩm quyền, tạo sự yên tâm cho cán bộ, công chức thực thi công vụ, tránh tình trạng đùn đẩy, né tránh, không dám chịu trách nhiệm.</p>\n<p>Bộ cũng chủ trì xây dựng cơ chế tổ chức cung ứng, dự trữ, mua sắm đặc thù đối với các loại thuốc hiếm, thuốc cần thiết cho điều trị các bệnh hiếm gặp để kịp thời phục vụ công tác mua sắm, điều trị của các cơ sở y tế.</p>\n<p>Chỉ thị cũng yêu cầu tăng cường kiểm tra, kiểm soát chặt chẽ hoạt động nhập khẩu, bảo đảm chất lượng thuốc, quản lý giá thuốc theo quy định, ngăn ngừa và xử lý nghiêm thuốc giả, thuốc kém chất lượng.</p>\n<p>Thời gian qua vấn đề thiếu thuốc trang thiết bị y tế là câu chuyện nóng của ngành y. Ví dụ gần đây nhất, Trung tâm Chống độc, Bệnh viện Bạch Mai thông tin về việc thiếu nhiều loại thuốc giải độc khiến người dân lo lắng. “Các loại thuốc này đều là thuốc hiếm, không phải thuốc trong danh mục cơ bản”, lãnh đạo bệnh viện nói. Các thuốc thiếu tại Trung tâm Chống độc gồm huyết thanh kháng nọc rắn cạp nia, thuốc giải độc cho người bị ngộ độc clostridium botulinum. Trước vấn đề này, bệnh viện cũng đã có văn bản kiến nghị Bộ Y tế, đề xuất thành lập kho dự trữ các thuốc hiếm. Kho dự trữ này có thể đặt ở một trong số bệnh viện có đơn vị điều trị chống độc và điều phối đến các bệnh viện toàn quốc khi có ca bệnh cần sử dụng.</p>\n<p>Chiều 16/9 vừa qua, Phó giám đốc Bệnh viện Răng Hàm Mặt Trung ương Hà Nội cũng cho hay, bệnh viện bị thiếu thuốc tê và phải đang đau đầu tìm loại thuốc phù hợp để thay thế. Với một số loại thuốc tê thiết yếu đã hết, bệnh viện phải thay thế bằng loại khác an toàn, hiệu quả có tính năng tương tự nhưng \"không thể hoàn hảo như những loại có thể lựa chọn\". </p>\n<p>Trước thông tin lo ngại thiếu thuốc tê dùng trong nha khoa, lãnh đạo Bộ Y tế đã chỉ đạo Cục Quản lý dược và đơn vị liên quan phê duyệt kịp thời khi đơn vị nhập khẩu hoàn thiện hồ sơ, nhanh chóng tìm nguồn cung thuốc tê đảm bảo nhu cầu điều trị.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Chỉ thị của Chính phủ cũng nhấn mạnh về nhiệm vụ quan tâm động viên, nâng cao chế độ đãi ngộ đối với cán bộ y tế. Chính phủ yêu cầu Bộ Y tế chủ trì, phối hợp với các Bộ, ngành đề xuất chế độ, chính sách tiền lương, phụ cấp đặc thù ngành (kể cả giải pháp nhằm giữ và thu hút nguồn nhân lực) đối với cán bộ y tế. </p>\n<p>Bộ cũng có chính sách hỗ trợ học viên, sinh viên các ngành thuộc lĩnh vực sức khỏe; chính sách về công nhận liệt sỹ khi hy sinh và có biện pháp phù hợp, hiệu quả để bảo vệ nhân viên y tế trong khi làm nhiệm vụ.</p>\n<p>Các bộ, ngành, trước hết là Bộ Y tế, UBND tỉnh, thành chú trọng chỉ đạo việc khen thưởng, biểu dương, tôn vinh các tập thể, cá nhân có thành tích, đóng góp cho công tác phòng, chống dịch Covid-19, đồng thời xử lý nghiêm theo quy định đối với các trường hợp vi phạm.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/bachmai-596.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\">Thiếu thuốc giải độc ở Bệnh viện Bạch Mai, Bộ Y tế nói gì?</a><span class=\"summary__content-desc\">Trả lời báo VietNamNet, sáng 14/9, đại diện Bộ Y tế thông tin đã làm việc với Bệnh viện Bạch Mai về vấn đề thiếu thuốc giải độc, khiến người dân lo lắng.</span></div>\n</article>\n                            </div>"}