{"url": "https://vietnamnet.vn/be-trai-12-tuoi-co-long-nguc-hinh-uc-ga-va-bat-thuong-o-tim-2059500.html", "title": "Bé trai 12 tuổi có lồng ngực hình ức gà", "abstract": "Bé C. khởi phát bệnh tim từ 6 năm trước với biểu hiện khó thở, mệt mỏi khi gắng sức nhưng gần đây mới đi viện, bác sĩ phát hiện cậu bé có lồng ngực hình ức gà và bất thường ở tim.", "content_html": "<div>\n                                <p>Bé trai 12 tuổi quê Sơn La được bệnh viện tuyến dưới chuyển lên Bệnh viện Đại học Y Hà Nội. Dù đã 12 tuổi nhưng nam bệnh nhân chỉ nặng khoảng 30kg, thấp hơn nhiều so với chuẩn. Bé có lồng ngực hình ức gà - dị tật bẩm sinh hiếm gặp ở lồng ngực, không chỉ gây mất thẩm mỹ mà còn ảnh hưởng nghiêm trọng đến sức khỏe.</p>\n<p>Khi thăm khám, bác sĩ nhận thấy bé có những tiếng thổi ở tim, cạnh ức trái. Trên các kết quả thăm dò siêu âm tim, bác sĩ phát hiện bé bị thông liên thất quanh màng, lan vào buồng nhận. Kích thước lỗ thông lớn, đường kính khoảng 16 mm, tim bé cũng giãn to.</p>\n<p>Bệnh nhân đã được lên kế hoạch để can thiệp bít lỗ thông nhưng thất bại do đặc điểm về kích thước và vị trí lỗ thông. Các thầy thuốc nhận định đây là trường hợp cần phải xử lý kịp thời.</p>\n<p>Kíp phẫu thuật gồm thầy thuốc Trung tâm Tim mạch, Gây mê hồi sức và chống đau. Ca mổ tim hở có sử dụng hệ thống tuần hoàn ngoài cơ thể (ECMO) thông qua đường mở kinh điển cưa xương ức để xử lý cho bệnh nhân.</p>\n<p>Trong quá trình mổ, bệnh nhân được sử dụng các dung dịch để làm tim ngừng đập tạm thời. Các bác sĩ tìm thấy lỗ thông ở phần màng lan vào buồng nhận, ăn sâu vào phần cơ, kích thước khoảng 15 x 20 mm. Bệnh nhân được vá lại lỗ thông bằng miếng vá nhân tạo và thu hẹp vòng van 3 lá. Sau mổ, bệnh nhân ổn định, có dấu hiệu hồi phục tích cực.</p>\n<p>Bệnh lý tim bẩm sinh do nhiều nguyên nhân, phần lớn liên quan bất thường phát triển trong giai đoạn tim được hình thành cấu trúc từ trong bào thai. Các bất thường về cấu trúc tim bẩm sinh hoàn toàn có thể được phát hiện bằng siêu âm chẩn đoán trước sinh và sau sinh.</p>\n<p>Theo các bác sĩ, thông liên thất không phải bệnh lý quá hiếm gặp và phức tạp. Nếu được phát hiện và can thiệp sớm, rất nhiều bệnh nhân tim bẩm sinh nói chung và thông liên thất nói riêng có thể chữa được và trở về cuộc sống bình thường.  </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/em-be-5-tuoi-chi-co-mot-nua-trai-tim-2062304.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/benh-nhi-563.jpg\" alt=\"Em bé 5 tuổi chỉ có một nửa trái tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/em-be-5-tuoi-chi-co-mot-nua-trai-tim-2062304.html\">Em bé 5 tuổi chỉ có một nửa trái tim</a></h3>\n<div class=\"insert-wiki-description\">Katherine Lange, cô bé 5 tuổi người Mỹ, đang phải chiến đấu từng ngày để giành lấy sự sống của mình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-du-doi-trong-dem-be-trai-ha-noi-suyt-phai-cat-bo-tinh-hoan-2062823.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/tinh-hoan-1137.jpg\" alt=\"Đau dữ dội trong đêm, bé trai Hà Nội suýt phải cắt bỏ tinh hoàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-du-doi-trong-dem-be-trai-ha-noi-suyt-phai-cat-bo-tinh-hoan-2062823.html\">Đau dữ dội trong đêm, bé trai Hà Nội suýt phải cắt bỏ tinh hoàn</a></h3>\n<div class=\"insert-wiki-description\">Đang ngủ, bé trai N.M.N (14 tuổi ở Hà Nội) bỗng đau dữ dội vùng bìu trái, cơn đau có dấu hiệu lan tỏa. Bốn giờ đồng hồ sau, bé mới được đưa đến viện khám.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-lop-6-bi-thanh-sat-xuyen-hau-mon-thung-truc-trang-vi-tro-dua-cua-ban-2062808.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/hau-mon-1076.jpeg\" alt=\"Bé trai lớp 6 bị thanh sắt xuyên hậu môn, thủng trực tràng vì trò đùa của bạn lúc học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-lop-6-bi-thanh-sat-xuyen-hau-mon-thung-truc-trang-vi-tro-dua-cua-ban-2062808.html\">Bé trai lớp 6 bị thanh sắt xuyên hậu môn, thủng trực tràng vì trò đùa của bạn lúc học</a></h3>\n<div class=\"insert-wiki-description\">Bé trai 11 tuổi bị thanh sắt xuyên qua hậu môn gây thủng trực tràng và vỡ xương cùng trong giờ học đu xà.</div>\n</div>\n</article>\n</div>\n                            </div>"}