{"url": "https://vietnamnet.vn/hon-130-loai-thuoc-duoc-bo-y-te-gia-han-dang-ky-luu-hanh-2045876.html", "title": "133 loại thuốc được Bộ Y tế gia hạn đăng ký lưu hành", "abstract": "Danh mục 133 thuốc sản xuất trong nước vừa được công bố gia hạn đăng ký lưu hành thời hạn 3 năm, 5 năm. Các thuốc này nhằm điều trị bệnh đường tiêu hóa, hô hấp, dạ dày, nhóm thuốc homrone - nội tiết tố, kháng sinh…", "content_html": "<div>\n                                <p>Theo quyết định do Cục trưởng Cục Quản lý Dược Vũ Tuấn Cường vừa ký, trong 133 thuốc này có 128 thuốc sản xuất trong nước được gia hạn giấy đăng ký lưu hành tại Việt Nam có hiệu lực 5 năm; 5 thuốc còn lại có hiệu lực trong 3 năm.  </p>\n<p>Các thuốc này nhằm điều trị bệnh đường tiêu hóa, hô hấp, dạ dày, nhóm thuốc homrone - nội tiết tố, kháng sinh…</p>\n<p>Theo quyết định của cơ quan chuyên môn Bộ Y tế, các thuốc tại danh mục này được giữ nguyên thông tin số đăng ký đã cấp.</p>\n<p>Ngoài ra, cơ sở sản xuất và cơ sở đăng ký thuốc có trách nhiệm sản xuất thuốc theo đúng các hồ sơ, tài liệu đã đăng ký với Bộ Y tế và phải in số đăng ký được Bộ Y tế Việt Nam cấp lên nhãn thuốc.</p>\n<p>Cùng đó, các cơ sở chỉ được sản xuất, đưa ra lưu hành các thuốc kiểm soát đặc biệt khi có Giấy chứng nhận đủ điều kiện kinh doanh dược phạm vi kinh doanh thuốc phải kiểm soát đặc biệt phù hợp với phạm vi hoạt động của cơ sở đáp ứng quy định tại Nghị định số 54/2017 của Chính phủ...</p>\n<p>Trước đó, hôm 3/6 và 20/7, Cục Quản lý Dược lần lượt công bố danh mục các thuốc, nguyên liệu làm thuốc thực hiện quy định tại khoản 1 Điều 14 Nghị định số 29/2022/NĐ-CP của Chính phủ. Tổng số thuốc được gia hạn lên gần 10.000.</p>\n<p>Thời gian qua, hàng loạt cơ sở khám chữa bệnh phàn nàn về việc <strong>thiếu thuốc</strong> điều trị, sinh phẩm, trang thiết bị, vật tư y tế…</p>\n<p>Tại TP HCM, một số loại thuốc thuộc diện thanh toán bảo hiểm y tế tại Bệnh viện TP Thủ Đức không đủ đáp ứng nhu cầu người bệnh; Bệnh viện Chợ Rẫy hết một số loại thuốc cho bệnh nhân ghép thận...  </p>\n<p>Để tháo gỡ, hôm 1/8 Bộ Y tế có tờ trình gửi Thủ tướng Chính phủ đề xuất tháo gỡ nhiều quy định trước tình trạng thiếu thuốc, vật tư y tế và khó khăn trong triển khai công tác thanh toán bảo hiểm.</p>\n<p>Theo tờ trình do Thứ trưởng Đỗ Xuân Tuyên ký, thống kê từ 34 Sở Y tế, 21 bệnh viện tuyến Trung ương và 2 bệnh viện trực thuộc trường Đại học cho thấy: 40/55 Sở Y tế và bệnh viện Trung ương báo cáo có tình trạng thiếu thuốc.</p>\n<p>Trong đó, các thuốc thiếu tại cơ sở khám chữa bệnh bao gồm một số thuốc kháng sinh dự trữ dùng để điều trị bệnh nhân nặng, thuốc gây nghiện, thuốc hướng tâm thần, một số thuốc tim mạch, điều trị tăng huyết áp, thuốc điều trị sốt xuất huyết, thuốc nhãn khoa, vị thuốc cổ truyền…</p>\n<p>Nhìn nhận về nguyên nhân để xảy ra tình trạng thiếu thuốc, Bộ Y tế cho rằng việc tổ chức đấu thầu tập trung chậm được triển khai; chưa tích cực đàm phán giá thuốc sát với tình hình thực tế thị trường.</p>\n<p>Ngoài ra, lãnh đạo Bộ cũng thẳng thắn chỉ ra còn có tình trạng hết hạn số đăng ký lưu hành một số loại thuốc; nhân sự quản lý nhà nước quá ít, rất khó khăn trong việc xử lý hồ sơ.</p>\n<p>Đơn cử, tại Cục Quản lý dược chỉ được giao 99 biên chế. Trong khi đó, Vụ Trang thiết bị và Công trình y tế chỉ có 10 biên chế gồm cả lãnh đạo Vụ, ở các Sở Y tế chưa có bộ phận chuyên trách làm quản lý trang thiết bị y tế.</p>\n<p>Cùng đó, một phần nguyên nhân của việc thiếu thuốc, vật tư, trang thiết bị còn do chậm có kết quả đấu thầu tập trung quốc gia, đàm phán thuốc.</p>\n<p>“Có tâm lý lo ngại, sợ sai, sợ thanh tra, kiểm tra, không dám làm, không dám mua sắm của một số địa phương và đơn vị mặc dù thuộc thẩm quyền mua sắm” – tờ trình của Bộ Y tế nêu.</p>\n<p>Trong Dự thảo Nghị quyết của Chính phủ được Bộ Y tế xây dựng có sửa đổi một số thông tư liên quan đấu thầu, mua sắm thuốc, trang thiết bị y tế, đặc biệt về mua sắm, đấu thầu.</p>\n<p>Cụ thể, sẽ quy định thời điểm mua bán trang thiết bị y tế khi mua sắm, đấu thầu được xác định là thời điểm phê duyệt kết quả lựa chọn nhà thầu, thay vì quy định tại thời điểm mua bán như trước đây. Dự thảo còn có các nội dung về số đăng ký lưu hành thuốc, thanh toán chi phí khám chữa bệnh bảo hiểm y tế...</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/5-nguyen-nhan-gay-thieu-thuoc-vat-tu-y-te-tram-trong-2048881.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/kimluon-496.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/5-nguyen-nhan-gay-thieu-thuoc-vat-tu-y-te-tram-trong-2048881.html\">Nguyên Vụ trưởng Pháp chế: 5 nguyên nhân gây thiếu thuốc, vật tư y tế trầm trọng</a><span class=\"summary__content-desc\">Vấn đề “nóng” thiếu thuốc, vật tư y tế đã được 4 chuyên gia phân tích, đánh giá tại tọa đàm Giải pháp khắc phục thiếu thuốc, do Văn phòng Chính phủ tổ chức, sáng 12/8.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vien-pasteur-tp-hcm-het-nhieu-loai-vac-xin-nguoi-dan-den-phai-quay-xe-ve-2045938.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/pasteur-ok-565.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vien-pasteur-tp-hcm-het-nhieu-loai-vac-xin-nguoi-dan-den-phai-quay-xe-ve-2045938.html\">Viện Pasteur TP.HCM hết nhiều loại vắc xin, người dân đến phải quay xe về</a><span class=\"summary__content-desc\">Nhiều loại vắc xin dịch vụ tại Viện Pasteur TP.HCM thiếu gần 2 tháng qua. Người dân phải sang các cơ sở tiêm ngừa khác.</span></div>\n</summary>\n                            </div>"}