{"url": "https://vietnamnet.vn/bien-the-ba-2-12-1-cua-omicron-da-xuat-hien-ca-mac-o-viet-nam-2041974.html", "title": "Việt Nam đã xuất hiện biến thể phụ BA.2.12.1 của Omicron", "abstract": "Tuần qua, trong số hơn 30 mẫu được Viện Pasteur TP HCM giải trình tự, biến thể phụ BA.2 chiếm khoảng 30%, còn lại là BA.4, BA.5, BA.2.12.1. Biến thể BA.2.12.1 cũng có khả năng lẩn tránh miễn dịch nhưng ít hơn BA.4, BA.5.", "content_html": "<div>\n                                <p>Thông tin được đưa ra tại Hội nghị Tăng cường công tác phòng chống dịch của Bộ Y tế, chiều 21/7.</p>\n<p>Theo Bộ Y tế, dịch Covid-19 cơ bản được kiểm soát trên toàn quốc. Tuy vậy, chúng ta đã ghi nhận sự xuất hiện biến thể phụ của Omicron BA.4, <a href=\"https://vietnamnet.vn/bien-the-ba-5-tag6691219682650959357.html\" title=\"BA.5\" target=\"_blank\">BA.5</a> tại cộng đồng. Số ca mắc có xu hướng tăng trở lại nhưng người dân sau khi tiêm vắc xin mũi cơ bản và mắc Covid-19 có tâm lý chủ quan trong biện pháp chống dịch. Đặc biệt, không tham gia tích cực tiêm vắc xin mũi nhắc lại, không đeo khẩu trang khi tới các điểm công cộng… Bên cạnh đó, hiện tại đang là thời tiết mùa hè - thời điểm thuận lợi cho vi khuẩn phát triển, gia tăng các bệnh truyền nhiễm.</p>\n<p>TS Nguyễn Vũ Thượng, Phó Viện trưởng Viện Pasteur TP.HCM thông tin, tại miền Nam, Covid-19 đã giảm nhưng những tuần gần đây bắt đầu tăng lại. Tỷ lệ nhiễm BA.2.12.1, BA.4 và BA.5 đi kèm với số ca mắc mới gia tăng. Ở một số quốc gia, tăng ca bệnh cũng tăng ca nhập viện, ICU và tử vong. “Biến thể BA.4 và BA.5 có khả năng lẩn tránh miễn dịch tốt hơn so với biến thể gốc Omicron”, ông Thượng nói. </p>\n<p>Những tuần trước, tại phía Nam, BA.2 (chiếm 30% - trong số 30 mẫu được giải trình tự gen), 2/3 còn lại là biến thể BA.2.12.1, BA.4 và BA.5 của Omicron.</p>\n<p>“Theo các nghiên cứu của thế giới, biến chủng mới né vắc xin nên càng cần phải bao phủ vắc xin. Chúng ta đang đối mặt với nguy cơ dịch chồng dịch, Covid-19, sốt xuất huyết”, đại diện Viện Pasteur nói. </p>\n<p>Từ đó, đại diện Viện Pasteur TP.HCM đề xuất tiếp tục phòng chống dịch chung, sốt xuất huyết, chân tay miệng như phòng chống dịch Covid-19 trước đó: “Tháo gỡ vướng mắc định mức chi, nâng chế độ đãi ngộ cho nhân viên y tế, đảm bảo đủ thuốc cho các bệnh viện là các giải pháp quan trọng”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/hop-o-bo-899.jpg\">\n<figcaption>Thứ trưởng Bộ Y tế Nguyễn Thị Liên Hương chủ trì hội nghị</figcaption>\n</figure>\n<p>Bác sĩ Ngũ Duy Nghĩa - Trưởng khoa Kiểm soát Bệnh truyền nhiễm (Viện Vệ sinh Dịch tễ Trung ương) thông tin về tình hình 3 dịch bệnh đang nóng tại miền Bắc là Covid-19, sốt xuất huyết và tay chân miệng. Theo ông Nghĩa, chúng ta ghi nhận số mắc Covid-19 giảm rất sâu. </p>\n<p>Trong 6 tháng đầu năm, miền Bắc ghi nhận gần 7 triệu ca mắc Covid-19, chiếm 95% số ca bệnh từ đầu dịch đến nay (hơn 7,2 triệu ca). Tháng 3, miền Bắc có số ca mắc cao nhất (chiếm 70%) sau đó giảm sâu, liên tục đến tháng 6 có số mắc chiếm thấp nhất (chiếm 0,3%).</p>\n<p>Cũng theo đại diện Viện Vệ sinh dịch tễ Trung Ương, 10 tuần gần đây, ca mắc các tuần có xu hướng giảm dần. Cách đây 2-3 tuần số mắc tăng nhẹ trở lại tuy nhiên không cao. Tại 28 tỉnh miền Bắc đều ghi nhận ca bệnh. Khu vực trọng điểm, có số mắc cao nhất là Hà Nội và các tỉnh lân cận, Nghệ An. </p>\n<p>Về tử vong, 6 tháng đầu năm, miền Bắc có 3.133 trường hợp tử vong do Covid-19, chiếm 97% tử vong đầu dịch đến nay (3.214 ca). Hà Nội có số tử vong cao nhất.</p>\n<p>Tại hội thảo, bác sĩ Nghĩa cũng thông tin về kết quả giám sát các biến chủng từ tháng 1 đến tháng 6. Theo đó, đến hết tháng 1/2022, chủng Omicron chiếm 70% ca mắc, còn lại 30% là chủng Delta.</p>\n<p>Sau đó từ tháng 2-3 trở đi, chủng Omicron tăng dần, chiếm 91-95%. Từ tháng 5 trở đi, chúng ta chỉ còn chủng Omicron ở miền Bắc. </p>\n<p>Từ tháng 6, các biến chủng phụ của Omicron là BA.5 xuất hiện với 3 trường hợp ở Hà Nội. Tháng 7/2022, miền Bắc phát hiện 6 trường hợp nhiễm biến thể phụ BA.5 ở Cao Bằng, Thái Bình, Nghệ An và Hải Dương. Như vậy Omicron hiện nay đã chiếm hoàn toàn ca mắc ở miền Bắc.  </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/covid-19-viet-nam-752.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\">Việt Nam ghi nhận biến thể phụ BA.2.74 của Omicron</a><span class=\"summary__content-desc\">Chiều ngày 17/8, Cục Y tế dự phòng, Bộ Y tế cho biết tại Việt Nam, biến thể phụ mới BA.2.74 của Omicron được ghi nhận, số ca mắc đang tăng trở lại.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-canh-bao-bien-the-ba-4-6-moi-cua-omicron-dang-lay-lan-2046512.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/lay-mau-top-183.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-canh-bao-bien-the-ba-4-6-moi-cua-omicron-dang-lay-lan-2046512.html\">Mỹ cảnh báo một biến thể mới đang âm thầm lây lan</a><span class=\"summary__content-desc\">Mỹ đang theo dõi \"biến thể đáng lo ngại\" mới BA.4.6 phổ biến ở ít nhất 4 tiểu bang của nước này.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-chung-cua-bien-the-ba-5-de-bi-nham-voi-tac-dong-cua-nang-nong-2042040.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/dot-bien-top-1146.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-chung-cua-bien-the-ba-5-de-bi-nham-voi-tac-dong-cua-nang-nong-2042040.html\">Triệu chứng của biến thể BA.5 dễ bị nhầm với tác động của nắng nóng</a><span class=\"summary__content-desc\">Bệnh nhân nhiễm BA.5 cũng bị đổ mồ hôi đêm nhiều giống những người đang chịu tác động của thời tiết nóng đỉnh điểm.</span></div>\n</summary>\n                            </div>"}