{"url": "https://vietnamnet.vn/hut-15-lit-dich-mat-trong-bung-benh-nhan-vo-tui-mat-sau-tai-nan-giao-thong-2043760.html", "title": "Người đàn ông đau đớn vì bụng như bà bầu, hút ra 15 lít dịch", "abstract": "Sau tai nạn giao thông, ông K. thấy bụng to dần, gần bằng phụ nữ sắp sinh, đau đớn nhiều. Bác sĩ đã hút ra 15 lít dịch mật từ bụng của bệnh nhân.", "content_html": "<div>\n                                <p>Theo Bệnh viện Bình Dân (TP.HCM), trước nhập viện 17 ngày, ông B.P.K chạy xe máy và va chạm với một thanh niên. Đường trơn, lực va quẹt mạnh làm ông K. ngã đập mạnh xuống đường trong tư thế ngồi. Mặc dù không bị trầy xước nhưng ông cảm thấy đau vùng bụng, ngực, khó thở.  </p>\n<p>Tại bệnh viện địa phương, bác sĩ chẩn đoán ông K. bị chấn thương gan, tụy, dập lách mức độ nhẹ. Bệnh nhân được điều trị bằng thuốc và về nhà theo dõi.</p>\n<p>Tuy nhiên, những ngày tiếp theo, ông K. thấy bụng ngày càng to, kèm các cơn đau âm ỉ khiến ông không thể ngủ được. Hơn nửa tháng sau, ông K. đến Bệnh viện Bình Dân (TP.HCM) khám lại.</p>\n<p>“Bụng của tôi to bằng bụng bà bầu sắp sinh, không thể mặc vừa áo thun, các áo sơ mi không cài nút được”, ông K. nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/dieu-duong-dang-cham-soc-cho-benh-nhan-k-sau-phau-thuat-censored-505.jpg\">\n<figcaption>Ông K. tại Bệnh viện Bình Dân (TP.HCM). Ảnh: BVCC</figcaption>\n</figure>\n<p>Tại Khoa Hồi sức Cấp cứu, ông K. được siêu âm và ghi nhận rất nhiều dịch trong ổ bụng. Khi bác sĩ chọc hút bụng, phát hiện có dịch mật nên nghi ngờ ông K. bị vỡ túi mật. Chẩn đoán hình ảnh cho thấy dịch ổ bụng lượng nhiều, túi mật xẹp, thành túi mật mất dấu liên tục. Các tạng khác trong ổ bụng không tổn thương. </p>\n<p>Các bác sĩ tiến hành phẫu thuật nội soi, hút ra khoảng 15 lít dịch mật vàng. Thám sát phát hiện túi mật xẹp, vỡ một lỗ to kích thước khoảng 3x4cm, cổ túi mật viêm dính nhiều nên quyết định cắt bỏ túi mật đã thủng. Sau đó, bác sĩ hút sạch và rửa ổ bụng của bệnh nhân. </p>\n<p>Bác sĩ Trần Minh Đức, Trưởng khoa Hồi sức Cấp cứu, Bệnh viện Bình Dân cho biết, bệnh nhân bị chấn thương bụng kín gây vỡ túi mật. Có thể trong tai nạn, ông K. ngã ngồi tạo một lực mạnh trên túi mật đang căng to gây vỡ túi mật đột ngột. </p>\n<p>Ngoài ra, dịch mật lượng lớn khiến bụng người bệnh căng to nhưng không có dấu hiệu nhiễm trùng. Nếu không, ông K. có thể bị viêm hoại tử túi mật, sốc nhiễm trùng chỉ trong vòng 48 giờ. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuu-song-nam-thanh-nien-bi-vo-tim-do-tai-nan-giao-thong-670907.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/nguoi-dan-ong-dau-don-vi-bung-nhu-ba-bau-hut-ra-15-lit-dich-db992e47f2f543db89ad9bc294a49aa7.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuu-song-nam-thanh-nien-bi-vo-tim-do-tai-nan-giao-thong-670907.html\">Cứu sống nam thanh niên bị vỡ tim do tai nạn giao thông</a>\n<p>Sau khi thực hiện các xét nghiệm, siêu âm, bác sĩ phát hiện anh T. bị chấn thương vỡ tim, có nhiều máu cục trong xoang màng tim.</p>\n</div>\n</summary>\n                            </div>"}