{"url": "https://vietnamnet.vn/phong-cap-cuu-kin-tre-mac-benh-ho-hap-2069416.html", "title": "Phòng cấp cứu ở TP.HCM kín trẻ mắc bệnh hô hấp", "abstract": "Thời tiết thay đổi, virus tấn công trẻ nhỏ. Bệnh nhi viêm tiểu phế quản, viêm phổi, hen suyễn… nhập viện liên tục. Có thời điểm, 300 trẻ cùng dồn về Khoa Hô hấp 1, Bệnh viện Nhi đồng 2 TP.HCM.", "content_html": "<div>\n                                <p><strong>Trẻ tím tái chỉ sau một ngày ho nhẹ</strong></p>\n<p>Bế con gái một tháng tuổi trên tay, chị H.N (30 tuổi, TP.HCM) không khỏi căng thẳng khi nhớ lại cảnh bé tím tái ở nhà. </p>\n<p>Ban đầu, bé chỉ ho nhẹ vài tiếng. Chị dự tính hôm sau sẽ đưa đi khám nhưng bệnh chuyển nặng rất nhanh, bé đột ngột tím người, khó thở. Gia đình vội đưa con đi cấp cứu ở bệnh viện gần nhà, sau đó đến Bệnh viện Nhi đồng 2, điều trị một tuần ở Khoa Hồi sức sơ sinh. </p>\n<p>Đáng nói, cả người em sinh đôi của bé cũng bị viêm phổi và nhập viện cùng lúc. Gia đình chị H.N phải chia nhau mỗi người một khoa để chăm con. Đến nay, bé được chuyển về Khoa Hô hấp 1 nhưng do tình trạng nặng, buộc phải theo dõi ở phòng cấp cứu. Người em vừa được xuất viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/nhi-dong-2-ok-1683.jpg\">\n<figcaption>Chị H.N chăm sóc con tròn 1 tháng tuổi bị viêm phổi nặng có biến chứng.</figcaption>\n</figure>\n<p>“Bác sĩ nói con bị viêm phổi nặng và biến chứng. Tôi không nghĩ bệnh chuyển nặng nhanh như thế, trở tay không kịp”, chị N. chia sẻ. </p>\n<p>Giường bên cạnh, là một bé gái mới 28 ngày tuổi. Anh Ngô Văn Tùng (30 tuổi, ngụ Bình Phước) đang vỗ về con để vợ ra ngoài nghỉ mệt sau 3 ngày chăm sóc. Ban đầu, bé cũng chỉ sổ mũi, ho ít, được khám ở gần nhà. </p>\n<p>Ngày thứ 2, con ho nhiều, khó thở, vợ chồng anh gấp rút chuyển con lên TP.HCM. “Hôm nay bé vẫn phải thở oxy nhưng đã đỡ hơn trước, giảm ho, ăn được. Lúc con khó thở phải cấp cứu, tôi hoảng hốt lắm, rất sợ\", người cha nói. </p>\n<p>Lúc này, phòng Cấp cứu ở Khoa Hô hấp 1, Bệnh viện Nhi đồng 2 gần như kín giường. 24 trẻ có tình trạng nặng đang được chăm sóc, nhiều ca phải thở oxy, thở áp lực dương liên tục qua mũi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/nhi-2-cap-cuu-1684.png\">\n<figcaption>Điều dưỡng theo sát diễn tiến từng bệnh nhi trong phòng cấp cứu.</figcaption>\n</figure>\n<p><strong>Bệnh tăng đến đâu, ứng phó đến đấy</strong></p>\n<p>Theo bác sĩ CKII. Nguyễn Hoàng Phong, Trưởng khoa Hô hấp 1, Bệnh viện Nhi đồng 2 TP.HCM, từ tháng 10 trở đi là mùa của bệnh hô hấp. Việc gia tăng trẻ nhập viện được tính toán sẵn để chuẩn bị giường, thuốc, nhân lực. </p>\n<p>Bác sĩ Phong cho hay, sáng 12/10, Khoa Hô hấp 1 đang có 258 trẻ điều trị, tăng khoảng 100 ca so với trước đó. Tuy nhiên, dự báo đến cuối tuần có thể tăng đến 300 trẻ nội trú, tập trung ở nhóm dưới 3 tuổi và đặc biệt là dưới 6 tháng tuổi. Cùng thời điểm, Khoa Hô hấp 2 đang điều trị cho 54 em. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/hoi-chan-1685.jpg\">\n<figcaption>Bác sĩ của nhiều chuyên khoa đến hội chẩn khẩn cấp cho một bệnh nhi.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/nhi-2-1686.jpg\">\n<figcaption>Trẻ nhập viện vì bệnh hô hấp tăng dần từ đầu tháng 10.</figcaption>\n</figure>\n<p>Với tình hình trên, các phòng bệnh không tránh khỏi cảnh đông đúc hay phải kê thêm giường ở hành lang. Kéo theo đó, điều dưỡng, bác sĩ cũng không ngơi nghỉ để theo sát diễn tiến sức khỏe của các bé. </p>\n<p>“Có thời điểm, chúng tôi nhận đến 350 ca nên cũng quen với áp lực và sự vất vả. Vấn đề là phân công hợp lý, hỗ trợ nhau trong công việc, mục tiêu quan trọng nhất là sức khỏe của các bé”, bác sĩ Phong nói. </p>\n<p>Hiện mỗi ngày, Bệnh viện Nhi đồng 2 TP.HCM khám ngoại trú cho khoảng 7.000 trẻ. 20-30% trong số đó là trẻ khám bệnh liên quan đến hô hấp. Tương tự, Bệnh viện Nhi đồng 1 tiếp nhận khoàng 6.500 lượt khám/ngày, Bệnh viện Nhi đồng TP khoảng 1.500-2.000 lượt khám/ngày. </p>\n<p><strong>Phụ huynh cần làm gì?</strong></p>\n<p>Theo bác sĩ Nguyễn Hoàng Phong, phụ huynh cần đặc biệt quan tâm đến những trẻ có bệnh nền, bệnh bẩm sinh (bại não, di chứng não, tim bẩm sinh…) vì hệ miễn dịch kém, dễ bị virus tấn công trong thời điểm giao mùa, thời tiết thay đổi. Những bệnh nhi này thường có diễn tiến nhanh, khó lường, nặng nề. </p>\n<p>Các biện pháp phòng ngừa bệnh hô hấp ở trẻ em gồm:</p>\n<p>- Cho trẻ uống nhiều nước, ăn đầy đủ chất dinh dưỡng, tăng cường rau xanh và hoa quả để tăng sức đề kháng.</p>\n<p>- Tiêm chủng đầy đủ.</p>\n<p>- Đảm bảo môi trường sống sạch sẽ, thoáng mát, thông khí tốt, tránh bụi bẩn, khói thuốc</p>\n<p>- Giữ vệ sinh cho trẻ, vệ sinh mũi họng hàng ngày bằng dung dịch nước muối sinh lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/nhi-dong-1687.jpg\">\n<figcaption>Phụ huynh mệt mỏi trong những ngày chăm con bệnh.</figcaption>\n</figure>\n<p>Bên cạnh đó, phụ huynh cần cho trẻ đến gặp bác sĩ chuyên khoa sớm khi có các triệu chứng đường hô hấp như ho, sổ mũi, sốt… Bác sĩ sẽ tư vấn cho cha mẹ cách theo dõi, tránh bệnh diễn tiến nhanh, nặng.</p>\n<p>Trường hợp trẻ có 1 trong các triệu chứng nặng toàn thân như sốt cao liên tục khó hạ, co giật, bỏ ăn bỏ bú, khó thở hoặc các triệu chứng đường hô hấp nặng hơn (ho, khò khè…), phụ huynh cần cho trẻ đến bệnh viện ngay lập tức. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-mac-virus-adeno-moi-chua-dung-lai-de-xuat-cam-lay-mau-xet-nghiem-o-nha-2066312.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/adeno-virus-986.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-mac-virus-adeno-moi-chua-dung-lai-de-xuat-cam-lay-mau-xet-nghiem-o-nha-2066312.html\">Thêm ca tử vong vì virus Adeno dù không bệnh nền, đề xuất cấm lấy mẫu xét nghiệm tại nhà</a><span class=\"summary__content-desc\">Ngày 3/10, bệnh nhi 13 tháng tuổi mắc virus Adeno tử vong dù có tiền sử khoẻ mạnh, nâng tổng số ca tử vong lên 9. Bộ Y tế chiều cùng ngày cho biết sắp ban hành hướng dẫn điều trị, tiêu chuẩn xét nghiệm, nhập viện... bệnh do Adeno virus ở trẻ em.</span></div>\n</article>\n                            </div>"}