{"url": "https://vietnamnet.vn/benh-cum-a-gay-ra-nhung-bien-chung-kha-nguy-hiem-2039748.html", "title": "Biến chứng nguy hiểm của bệnh cúm A, đối tượng nào dễ gặp?", "abstract": "Bệnh cúm A gây ra bởi các chủng của virus cúm A như H1N1, H3N2, H5N1, H7N9, thường phát triển và gây bệnh vào mùa đông xuân ở nước ta. Nhưng năm nay bệnh rộ lên khi giữa mùa hè.", "content_html": "<div>\n                                <p>Theo Tổ chức Y tế Thế giới (WHO), <a href=\"https://vietnamnet.vn/cum-a-tag14323136326822026597.html\" title=\"bệnh cúm A\" target=\"_blank\">bệnh cúm A</a> là loại bệnh nhiễm trùng hô hấp cấp tính do virus cúm A gây ra và rất dễ lây từ người bệnh sang người lành thông qua các giọt bắn nhỏ khi nói chuyện, khi ho, hắt hơi hoặc lây qua tiếp xúc với một số đồ vật có chứa virus, qua bàn tay đưa lên mắt, mũi, miệng…</p>\n<p>Tại các bệnh viện đang ghi nhận sự gia tăng đáng kể của bệnh nhân mắc cúm A. Không chỉ người lớn mà trẻ nhỏ cũng là đối tượng mắc cúm A thời điểm này.</p>\n<p>Theo ThS.BSCKII Nguyễn Thu Hường - Trưởng khoa Bệnh nghề nghiệp, Bệnh viện Thanh Nhàn (Hà Nội), trong vài tuần vừa qua, bệnh nhân nhập viện vì cúm A tăng vọt. Các bệnh nhân cúm A nhập viện đều trong tình trạng sốt rất cao, mệt mỏi. Cá biệt có người bị viêm phổi, suy hô hấp, các bệnh nhân có ở đủ các lứa tuổi.</p>\n<p>Triệu chứng ban đầu của cúm A tương tự như những bệnh nhiễm trùng đường hô hấp cấp tính do tác nhân khác, đó là sốt, viêm long đường hô hấp (như ho, hắt hơi, sổ mũi), đau họng…</p>\n<p>Tuy nhiên, ngoài các triệu chứng ban đầu, bệnh nhân mắc cúm A thường sốt cao 39-40 độ C, da sung huyết, họng đỏ sung huyết toàn bộ. Đối với trẻ em còn có mệt mỏi, ăn kém, quấy khóc, các trường hợp nặng có thể có khó thở và biến chứng khác.</p>\n<p>Đa số những trẻ mắc cúm A sẽ được kê đơn thuốc về điều trị ngoại trú, tuy nhiên những trường hợp có biểu hiện biến chứng như viêm phế quản, viêm phổi, viêm tiểu phế quản sẽ có chỉ định nhập viện để điều trị.</p>\n<p>TS. BS Đặng Thị Thúy - Trưởng khoa Nhi (Bệnh viện Bệnh Nhiệt đới Trung ương) cũng cho biết, cúm A thường tiến triển lành tính, nhưng cũng có thể có biến chứng nặng và nguy hiểm thường gặp ở những người có bệnh lý mạn tính về tim mạch và hô hấp. </p>\n<p>Theo các bác sĩ, trong một số trường hợp, bệnh cúm A có thể gây ra các biến chứng nặng và tử vong do bệnh chuyển thành ác tính.</p>\n<p>Biến chứng viêm phổi thường gặp ở đối tượng là trẻ em, người trên 65 tuổi, người mắc bệnh mạn tính, đặc biệt bệnh phổi tắc nghẽn mạn tính (COPD), hen phế quản, bệnh tim bẩm sinh, suy tim, bệnh mạch vành, đái tháo đường, suy giảm miễn dịch. Ngoài ra, bệnh còn gây ra viêm tai giữa, viêm xoang, nhiễm trùng đường tiết niệu.</p>\n<p>Một số trường hợp cúm A có thể tiến triển nặng với các triệu chứng như sốt cao, khó thở, tím tái, phù phổi do suy tim và có thể gây tử vong. Bệnh dễ chuyển thành ác tính đối với các trường hợp có tiền sử mắc các bệnh mạn tính, suy giảm đề kháng, miễn dịch như suy thận, đái tháo đường, người nghiện rượu, phụ nữ có thai, người già, trẻ nhỏ. Đặc biệt, biến chứng nguy hiểm nhất của cúm A là gây phù não và tổn thương gan trầm trọng, tỷ lệ tử vong rất cao.</p>\n<p>Với phụ nữ đang mang thai nếu mắc cúm A có thể gây ra biến chứng viêm phổi hoặc sẩy thai. Nếu mắc cúm trong 3 tháng đầu có thể gây ra biến chứng ở thai nhi, nhất là bệnh lý về hệ thần kinh trung ương, tuy nhiên không gây quái thai.</p>\n<p>Vì vậy, nếu thấy có các biểu hiện bất thường cần đưa ngay người bệnh đến các cơ sở y tế tin cậy, tốt nhất là cơ sở y tế chuyên khoa để được thăm khám và điều trị kịp thời, tránh để xảy ra các biến chứng đáng tiếc</p>\n<p>\"Trong bối cảnh hiện nay, chúng tôi khuyến cáo người dân cần đeo khẩu trang, giữ khoảng cách và hạn chế ra những nơi đông người. Đặc biệt, những người yếu thế (người già, người có bệnh nền…) càng cần phải chú ý bảo vệ sức khỏe\", bác sĩ Hường khuyến cáo.</p>\n<p>Bác sĩ Hà Thị Duyên - Khoa Nhi Bệnh viện Bãi Cháy cũng thông tin thêm, để phòng tránh cúm A, phụ huynh nên tiêm vắc xin phòng cúm hằng năm từ hai tuần đến một tháng trước thời điểm dịch cúm diễn ra vào mùa đông xuân (tháng 3, 4, 9, 10 trong năm). </p>\n<p>“Khi trẻ có dấu hiệu nặng như tiêu chảy, sốt cao, li bì, ăn uống kém, nôn thì cần phải nhập viện điều trị. Cùng với đó, cha mẹ cần cho trẻ ăn uống lành mạnh, nâng cao sức đề kháng, tránh tập trung đông người khi đang có dịch cúm”, bác sĩ Duyên nói.</p>\n<p>Cúm A thường lây lan với tốc độ nhanh, đặc biệt đối với người lớn và trẻ nhỏ chưa được tiêm vắc xin phòng bệnh. Trước tình trạng bệnh nhân cúm tăng bất thường thời điểm này. Để chủ động phòng chống cúm mùa, trong đó có cúm A, người dân cần thực hiện đảm bảo vệ sinh cá nhân, che miệng khi hắt hơi; thường xuyên rửa tay với xà phòng với nước sạch; vệ sinh mũi, họng hằng ngày bằng nước muối; ăn uống đủ chất để nâng cao thể trạng, tăng sức đề kháng phòng bệnh.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-thuoc-cum-tamiflu-nhay-mua-bo-y-te-siet-quan-ly-gia-2044049.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/tamiflu-thuoc-400.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-thuoc-cum-tamiflu-nhay-mua-bo-y-te-siet-quan-ly-gia-2044049.html\">Giá thuốc cúm Tamiflu 'nhảy múa', Bộ Y tế siết quản lý giá</a><span class=\"summary__content-desc\">Bộ Y tế đề nghị xử nghiêm các vi phạm, đặc biệt các trường hợp kinh doanh thuốc không rõ nguồn gốc, lợi dụng dịch bệnh để tăng giá bất hợp lý.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dieu-tri-cum-a-tai-nha-co-2-luu-y-khong-nen-bo-qua-2043672.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/benhcuma3-167.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dieu-tri-cum-a-tai-nha-co-2-luu-y-khong-nen-bo-qua-2043672.html\">Hai lưu ý không thể bỏ qua khi điều trị cúm A tại nhà</a><span class=\"summary__content-desc\">Sử dụng thuốc và các dấu hiệu cảnh báo bệnh nhân cần nhập viện là 2 vấn đề các bác sĩ lưu ý người dân khi điều trị bệnh cúm A tại nhà.</span></div>\n</summary>\n                            </div>"}