{"url": "https://vietnamnet.vn/ra-mat-tong-dai-tu-van-cham-soc-rang-mieng-cung-chuyen-gia-18007004-2022816.html", "title": "Ra mắt tổng đài tư vấn chăm sóc răng miệng cùng chuyên gia 18007004", "abstract": "Tổng đài P/S tư vấn chăm sóc răng miệng miễn phí 18007004 là kênh để mọi người trao đổi trực tiếp cùng chuyên gia về các vấn đề răng miệng của mình.", "content_html": "<div>\n                                <p>Nhằm hưởng ứng “Ngày Sức khỏe Răng miệng Thế giới” và triển khai thúc đẩy cải thiện tình trạng sức khỏe răng miệng, P/S đã tổ chức sự kiện trực tuyến “Tư vấn chăm sóc răng miệng cùng chuyên gia” với sự tham gia của các bác sĩ răng - hàm - mặt uy tín. Sự kiện cũng giới thiệu Tổng đài P/S tư vấn chăm sóc răng miệng miễn phí 1800 7004.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/wohd-1-734.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>4/5 trẻ em Việt Nam bị sâu răng sữa</strong></p>\n<p>Kết quả điều tra sức khỏe răng miệng toàn quốc mới đây của Hội Răng Hàm Mặt Việt Nam ghi nhận, tỉ lệ mắc các bệnh về răng miệng ở Việt Nam đã ở con số báo động 90%, đặc biệt có đến 85% trẻ em 6 - 8 tuổi bị sâu răng sữa. Về tỉ lệ tiếp cận thăm khám nha khoa, ước tính có đến 28,6% người chưa bao giờ đi khám nha khoa và 44,6% người lớn chỉ đến gặp nha sĩ khi bị đau hoặc có vấn đề. Điều này gây ra những hậu quả lâu dài và nghiêm trọng: người Việt Nam trên 65 tuổi mất trung bình hơn 6 chiếc răng.</p>\n<p>Tình trạng đáng lo ngại này vẫn chưa nhận được sự quan tâm đúng mức của cá nhân lẫn cộng đồng bởi nhiều lý do khách quan. </p>\n<p><strong>Hơn 2 thập kỉ hành trình “Bảo vệ nụ cười Việt Nam”</strong></p>\n<p>Các công tác khuyến khích xây dựng thói quen chăm sóc răng miệng đúng đắn cho cộng đồng vẫn luôn là vấn đề được quan tâm. Trong đó có thể kể đến nhãn hàng P/S - được xem là đại diện đi đầu trong việc kêu gọi người dân quan tâm hơn đến sức khỏe răng miệng - tiêu biểu là hành trình “Bảo vệ nụ cười Việt Nam” trong hơn 2 thập kỷ qua, đã mang đến nhiều hoạt động giáo dục thiết thực và cơ hội thăm khám miễn phí cho nhiều trẻ em.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/wohd-2-735.jpg\">\n<figcaption> P/S thực hiện các hoạt động khám răng miễn phí trong cộng đồng</figcaption>\n</figure>\n<p>Đặc biệt, hưởng ứng Ngày Sức khỏe Răng miệng Quốc tế năm 2022, P/S đã triển khai sự kiện trực tuyến với chủ đề “Tư vấn chăm sóc răng miệng cùng chuyên gia”. Nội dung của sự kiện đề cập đến những số liệu và thông tin đáng chú ý về tình hình sức khỏe răng miệng cộng đồng trong thời gian gần đây thực tế các thói quen chăm sóc răng miệng tại các gia đình Việt Nam và chia sẻ những kiến thức chăm sóc răng miệng hữu ích từ chuyên gia là bác sĩ răng - hàm - mặt uy tín. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/wohd-3-736.jpg\">\n<figcaption> Sự kiện “Tư vấn chăm sóc răng miệng cùng chuyên gia” tổ chức bởi P/S</figcaption>\n</figure>\n<p><strong>Ra mắt tổng đài miễn phí tư vấn chăm sóc răng miệng</strong></p>\n<p>Nhân dịp này, P/S đã ra mắt mô hình tư vấn chăm sóc răng miệng cùng chuyên gia hoàn toàn mới “Tổng đài P/S tư vấn chăm sóc răng miệng 1800 7004” (hoạt động từ 08:00 - 21:00 từ Thứ Hai đến Chủ Nhật). Tổng đài được triển khai với sự tham gia tư vấn trực tiếp của đội ngũ bác sĩ răng - hàm - mặt uy tín và tận tâm, được mở ra hoàn toàn miễn phí nhằm tạo điều kiện dễ dàng hơn cho mọi người dân có thể tiếp cận.</p>\n<p>Các hoạt động đã nhận được lời chúc mừng và sự ủng hộ nồng nhiệt từ GS. Ihsane Ben Yahya - Chủ tịch Liên đoàn Nha khoa Thế giới (FDI).</p>\n<p>“Tôi muốn bày tỏ lòng biết ơn đến thành viên của Liên đoàn chúng tôi - Hội Răng Hàm Mặt Việt Nam và công ty Unilever (nhãn hàng P/S) cho những nỗ lực của họ khi tổ chức hoạt động này. Chúng tôi tự hào có họ là những thành viên của Liên đoàn, đã giúp lan toả ý thức chăm sóc răng miệng đến tất cả mọi người!”, GS. Ihsane Ben Yahya chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/wohd-4-737.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đại diện nhãn hàng P/S, thông qua chương trình, P/S mong muốn lan tỏa cơ hội để nhiều người dân Việt Nam hơn có thể dễ dàng tiếp cận và nhận được những lời khuyên chăm sóc răng miệng hữu ích, đáng tin cậy từ các chuyên gia, qua đó tiếp nối những thành quả ý nghĩa trên chặng đường hơn 25 năm của sứ mệnh “P/S Bảo vệ nụ cười Việt Nam”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Tổng đài P/S tư vấn chăm sóc răng miệng </strong></p>\n<p>Số hotline liên hệ: 1800 7004</p>\n<p>Thời gian hoạt động: Từ 08:00 đến 21:00, từ Thứ Hai đến Chủ Nhật</p>\n<p>Đội ngũ tư vấn: Các bác sĩ Răng - Hàm - Mặt uy tín và tận tâm</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/wohd-5-738.jpg\">\n<figcaption></figcaption>\n</figure>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Kim Phượng</strong></p>\n<p><iframe style=\"display: none;\" src=\"https://tracking.vietnamnetad.vn/Dout/Click.ashx?itemId=1726&amp;detail=1&amp;nextUrl=https%3a%2f%2fbs.serving-sys.com%2fServing%2fadServer.bs%3fcn%3ddisplay%26c%3d19%26pli%3d1077974112%26adid%3d1087143901%26ord%3d%5btimestamp%5d\">ads tracking</iframe></p>\n                            </div>"}