{"url": "https://vietnamnet.vn/kham-chua-benh-tai-phong-kham-da-khoa-hoan-cau-tp-hcm-2058337.html", "title": "Khám chữa bệnh tại phòng khám đa khoa Hoàn Cầu, TP.HCM", "abstract": "Phòng khám đa khoa Hoàn Cầu (quận 5, TP.HCM) không ngừng nâng cao chất lượng dịch vụ để trở thành địa chỉ khám chữa bệnh được nhiều bệnh nhân ở TP.HCM và các tỉnh lân cận lựa chọn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/hoan-cau-1-850.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phòng khám đa khoa (PKĐK) Hoàn Cầu được Sở Y tế TP.HCM cấp phép hoạt động trong các lĩnh vực chuyên môn như: sơ cứu và khám chữa các bệnh Nội khoa; sơ cứu, cấp cứu ban đầu Ngoại khoa; khám chữa các bệnh lý như: bệnh phụ khoa, sản khoa - đình chỉ thai bằng thuốc dưới 7 tuần tuổi, các bệnh tai, mũi họng, khám chữa bệnh theo y học cổ truyền, thực hiện xét nghiệm cận lâm sàng huyết học, hoá sinh…</p>\n<p>Đại diện PKĐK Hoàn Cầu cho biết, để đem đến chất lượng khám chữa bệnh tốt, hướng đến sự hài lòng và tin tưởng của bệnh nhân, đầu tiên, phòng khám chú trọng thu hút đội ngũ chuyên gia, y bác sĩ giàu kinh nghiệm chuyên môn. </p>\n<p>“Với thâm niên nhiều năm, các bác sĩ sẽ có sự thấu hiểu và cảm thông với người bệnh, lắng nghe những tâm tư nguyện vọng của bệnh nhân để đề ra phương án chữa trị tốt, hướng dẫn chăm sóc phù hợp để nhanh hồi phục sức khỏe” - đại diện phòng khám chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/hoan-cau-2-853.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại PKĐK Hoàn Cầu, hệ thống phòng chờ, phòng xét nghiệm, phòng tiểu phẫu, phòng lưu bệnh… được thiết kế theo quy trình khép kín, khang trang, hiện đại nhằm hỗ trợ tốt nhất cho việc khám và điều trị bệnh.</p>\n<p>“Phòng khám đầu tư, đồng bộ máy móc hiện đại như hệ thống máy siêu âm 2D, 3D, công nghệ Dopler, máy nội soi, xét nghiệm tự động… mang lại hình ảnh chân thực giúp bác sĩ chẩn đoán được chính xác nhất” - đại diện phòng khám cho hay.</p>\n<p>Theo đại diện phòng khám, quy trình khám chữa bệnh tại Hoàn Cầu cũng được quan tâm, ưu tiên các trường hợp bệnh nhân cấp cứu, các trường hợp đã đặt hẹn trước qua tư vấn online. Đồng thời, phòng khám còn chú trọng chăm sóc bệnh nhân sau điều trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/hoan-cau-3-854.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về vấn đề chi phí, đại diện PKĐK Hoàn Cầu cho biết: “Phòng khám chúng tôi đảm bảo chi phí thăm khám và hỗ trợ điều trị công khai theo đúng quy định của Sở Y tế. Trong quá trình khám chữa bệnh, bệnh nhân sẽ được tư vấn về chi phí điều trị dự kiến và được lựa chọn phác đồ theo nhu cầu.”</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Phòng khám Đa khoa Hoàn Cầu</strong></p>\n<p>✛ Địa chỉ: Số 80-82 Châu Văn Liêm, P11, Q5, TP.HCM</p>\n<p>✛ Thời gian làm việc: Từ 8h - 20h từ thứ 2 đến chủ nhật (kể cả lễ, tết)</p>\n<p>✛ Website: https://dakhoahoancautphcm.vn/</p>\n<p>✛ Hotline: 028 3923 9999 - tư vấn miễn phí 24/24.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}