{"url": "https://vietnamnet.vn/chung-benh-roi-loan-hoang-so-cua-hlv-park-hang-seo-2037595.html", "title": "Chứng bệnh rối loạn hoảng sợ của HLV Park Hang-seo có nguy hiểm không?", "abstract": "Mới đây, HLV Park Hang-seo đã chia sẻ về chứng bệnh từng khiến ông phải nhập viện cấp cứu.", "content_html": "<div>\n                                <p>Trong một chương trình truyền hình của Hàn Quốc, HLV Park đã chia sẻ về sức khỏe của mình. Ông cho biết, mình mắc chứng rối loạn hoảng sợ và đang phải dùng thuốc điều trị. </p>\n<p>Khi còn dẫn dắt CLB Sangju Sangmu, ông từng phải nhập viện. Ông cảm thấy khó thở, không thể kiểm soát được cơn hoảng sợ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/hlv-park-746.jpg\">\n<figcaption>HLV Park Hang-seo</figcaption>\n</figure>\n<p><strong>Rối loạn hoảng sợ là gì? </strong></p>\n<p>Rối loạn hoảng sợ là chứng rối loạn lo âu khiến người bệnh thường xuyên có những cơn sợ hãi hoặc hoãng loạn đột ngột.</p>\n<p>Mọi người đều trải qua cảm giác lo lắng vào những thời điểm nhất định. Đó là một phản ứng tự nhiên đối với các tình huống căng thẳng hoặc nguy hiểm.</p>\n<p>Nhưng người bị rối loạn hoảng sợ có cảm giác căng thẳng và hoảng sợ thường xuyên và bất cứ lúc nào, thường không có lý do rõ ràng.</p>\n<p><strong>Triệu chứng </strong></p>\n<p><em>Lo lắng</em></p>\n<p>Lo lắng là một cảm giác không thoải mái, có thể từ nhẹ đến trầm trọng. Hoảng sợ là dạng lo lắng nghiêm trọng nhất.</p>\n<p>Bạn có thể bắt đầu tránh một số tình huống nhất định vì lo sẽ kích hoạt một nỗi sợ khác. Điều này có thể tạo ra một chu kỳ sống “trong lòng sợ hãi”. </p>\n<p><em>Hoảng loạn</em></p>\n<p>Trong cơn hoảng loạn, bạn có một loạt các triệu chứng tinh thần và thể chất, có thể đến rất nhanh và không có lý do rõ ràng. </p>\n<p>Theo Dịch vụ Y tế Quốc gia Anh (NHS), một cơn hoảng loạn có thể rất đáng sợ và căng thẳng với các triệu chứng như tim đập nhanh, chóng mặt, đổ mồ hôi, buồn nôn, tức ngực, khó thở, run rẩy, ớn lạnh, nghẹt thở, khô miệng, ù tai, bụng sôi, cảm giác sắp chết… </p>\n<p>Hầu hết các cơn hoảng loạn kéo dài từ 5 đến 20 phút, một số trường hợp kéo dài 1 tiếng. Số lượng phụ thuộc vào tình trạng của bạn nghiêm trọng như thế nào. Một số người bị hoảng loạn một hoặc hai lần một tháng, trong khi những người khác bị vài lần một tuần.</p>\n<p>Tuy nhiên, bạn cần lưu ý rằng hầu hết những triệu chứng trên cũng có khả năng cảnh báo các tình trạng khác. Ví dụ, nhịp tim đập nhanh do huyết áp rất thấp.</p>\n<p><strong>Khi nào cần trợ giúp? </strong></p>\n<p>Hãy gặp bác sĩ đa khoa nếu bạn đang có các triệu chứng của rối loạn hoảng sợ. Họ sẽ yêu cầu bạn mô tả các triệu chứng, tần suất và thời gian mắc. </p>\n<p>Họ cũng có thể tiến hành khám sức khỏe để loại trừ các vấn đề khác gây ra triệu chứng đó. </p>\n<p>Đôi khi có thể khó nói về cảm xúc, cuộc sống cá nhân của bạn, nhưng hãy cố gắng đừng cảm thấy lo lắng hoặc xấu hổ.</p>\n<p>Bạn có thể được chẩn đoán mắc chứng rối loạn hoảng sợ nếu xuất hiện các cơn hoảng sợ thường xuyên và bất ngờ, kèm theo một tháng liên tục lo lắng. </p>\n<p><strong>Cách điều trị </strong></p>\n<p>Điều trị nhằm mục đích giảm số lượng các cơn hoảng sợ mà bạn gặp phải và giảm bớt các triệu chứng.</p>\n<p>Bạn có thể đến một dịch vụ trị liệu tâm lý. Bác sĩ sẽ thảo luận với bạn về cách phản ứng khi có cơn hoảng sợ. Họ hướng dẫn bạn cách thay đổi hành vi để giữ bình tĩnh. Gặp bác sĩ thường xuyên giúp họ đánh giá sự tiến bộ của bạn. </p>\n<p>Ngoài ra, bác sĩ có thể kê đơn thuốc gồm thuốc chống trầm cảm cho người mắc hội chứng rối loạn hoảng sợ. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hlv-park-hang-seo-tiet-lo-tung-2-lan-nhap-vien-o-han-quoc-2037594.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/park-hang-seo-5-2-752.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hlv-park-hang-seo-tiet-lo-tung-2-lan-nhap-vien-o-han-quoc-2037594.html\">HLV Park Hang Seo tiết lộ từng 2 lần nhập viện ở Hàn Quốc</a><span class=\"summary__content-desc\">HLV Park Hang Seo tiết lộ về căn bệnh mình đang gặp phải từng khiến ông suýt bỏ nghề cầm quân.</span></div>\n</summary>\n                            </div>"}