{"url": "https://vietnamnet.vn/3-ly-do-khien-dich-soi-o-tp-hcm-lo-ngai-bung-trong-nam-nay-2060123.html", "title": "3 lý do khiến TP.HCM lo ngại bùng dịch sởi trong năm nay", "abstract": "Tỷ lệ trẻ em TP.HCM được chủng ngừa vắc xin sởi mũi 1 và 2 hiện đang rất thấp do ảnh hưởng của dịch Covid-19. Trong khi đó, nguồn cung vắc xin sởi miễn phí gián đoạn chưa biết khi nào mới có lại.", "content_html": "<div>\n                                <p>Chiều 14/9, Sở Y tế TP.HCM phát đi thông báo về nguy cơ dịch sởi có thể xuất hiện, chồng lên 2 dịch bệnh sốt xuất huyết và <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" title=\"Covid-19\" target=\"_blank\">Covid-19</a> đang hiện hữu ở TP này. </p>\n<p>Theo Sở Y tế TP.HCM, nguyên nhân đầu tiên là do tình hình gián đoạn cung ứng 2 loại vắc xin trong Chương trình tiêm chủng mở rộng. Cụ thể gồm vắc xin sởi đơn (tiêm khi trẻ đủ 9 tháng tuổi) và vắc xin DPT (vắc xin bạch hầu, ho gà, uốn ván tiêm khi trẻ đủ 18 tháng tuổi).</p>\n<p>Sở Y tế đã 3 lần gửi công văn báo cáo Bộ Y tế vào tháng 6, tháng 8 và tháng 9/2022, đề nghị Bộ Y tế chỉ đạo Chương trình tiêm chủng Quốc gia phân bố kịp thời các vắc xin nói trên. Tuy nhiên, hiện nay vẫn chưa có nguồn cung cấp nào cho TP.</p>\n<p>Trên thực tế, mỗi tháng, TP.HCM cần đến 8.000 liều vắc xin sởi và 8.000 liều vắc xin DPT. Khi gián đoạn nguồn cung vắc xin sởi, nguy cơ tái bùng phát dịch sởi trong năm 2022 là rất cao. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vac-xin-988.png\">\n<figcaption>Trẻ em TP.HCM tiêm vắc xin theo Chương trình tiêm chủng mở rộng Quốc gia. Ảnh: HCDC</figcaption>\n</figure>\n<p>Trong khi đó, theo yêu cầu của Chương trình tiêm chủng mở rộng Ưuốc gia, tỷ lệ bao phủ vắc xin sởi phải đạt ít nhất 95% ở trẻ dưới 1 tuổi để có thể kiểm soát được dịch. Sau 2 năm ảnh hưởng của đại dịch Covid-19, tỷ lệ trẻ tiêm vắc xin sởi tại TP.HCM lại rất thấp. </p>\n<p>Tính đến tháng 8/2022, trẻ sinh năm 2020 có tỷ lệ tiêm nhắc sởi mũi 2 chỉ đạt 75,3%; trẻ sinh năm 2019 tỷ lệ tiêm sởi mũi 2 đạt 83,6%. Tỷ lệ tiêm vắc xin sởi mũi 1 cho trẻ sinh năm 2021 vẫn chỉ ở mức 79,9%. </p>\n<p>Đáng chú ý, thực tế cứ 4 năm một lần, chu kỳ dịch sởi lại xảy ra, gần nhất là các đợt bùng phát vào năm 2013-2014, 2018-2019. </p>\n<p>Với các nguyên nhân trên, TP.HCM xác định, nguy cơ xảy ra dịch sởi năm 2022 tại địa phương này là rất lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/covid-19-989.jpg\">\n<figcaption>Phụ huynh của trẻ mắc sốt xuất huyết nặng phải ở bệnh viện từ 7-10 ngày để chăm con. </figcaption>\n</figure>\n<p>Sở Y tế TP.HCM đã chỉ đạo các trạm y tế lập danh sách trẻ nhỏ đủ tuổi nhưng chưa được tiêm chủng để mời tiêm, ngay khi nhận được vắc xin từ chương trình. </p>\n<p>Trong trường hợp phụ huynh quá lo lắng và muốn trẻ được tiêm đúng lịch, các trạm tư vấn đưa trẻ đến các cơ sở tiêm chủng dịch vụ để tiêm chủng. </p>\n<p>Đối với trẻ từ 12 tháng tuổi trở lên nhưng chưa được tiêm vắc xin sởi, trạm y tế có thể chỉ định tiêm vắc xin MR (sởi - rubella) trong Chương trình tiêm chủng mở rộng, hoặc tư vấn tiêm MMR  (sởi – quai bị - rubella) thuộc nhóm vắc xin dịch vụ nếu phụ huynh có nhu cầu.</p>\n<p>Đồng thời, ngành y tế khuyến cáo tất cả người dân cần chủ động thực hiện các biện pháp dự phòng chung cho các bệnh truyền nhiễm như: thường xuyên rửa sạch bàn tay đặc biệt là trước khi tiếp xúc với trẻ em; chủ động mang khẩu trang khi có triệu chứng hô hấp; thực hiện vệ sinh các bề mặt tiếp xúc; giữ nhà cửa thông thoáng…</p>\n<p>Hiện tại, TP.HCM đang gồng mình với dịch sốt xuất huyết và vẫn ghi nhận ca mắc Covid-19 mới. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/virus-adeno-co-the-gay-ra-dich-benh-moi-khong-2060892.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/adeno-1070.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/virus-adeno-co-the-gay-ra-dich-benh-moi-khong-2060892.html\">Virus Adeno có thể gây dịch bệnh mới không?</a><span class=\"summary__content-desc\">“Mọi người cần bình tĩnh, virus Adeno không có diễn biến gì mới”, bác sĩ Khanh khẳng định.</span></div>\n</article>\n                            </div>"}