{"url": "https://vietnamnet.vn/thuc-pham-nhieu-vitamin-b-giup-nao-khoe-duoc-chuyen-gia-harvard-chia-se-2047474.html", "title": "Chuyên gia Harvard chia sẻ thực phẩm giúp não trẻ khỏe", "abstract": "Tiến sĩ Naidoo thường xuyên ăn trứng, sữa chua, các loại đậu, cá hồi chứa nhiều loại vitamin B.", "content_html": "<div>\n                                <p>Tiến sĩ Uma Naidoo là nhà dinh dưỡng học, chuyên gia về não và giảng viên của Trường Y Harvard (Mỹ). Cô cũng là Giám đốc Khoa Tâm lý Dinh dưỡng &amp; Lối sống tại Bệnh viện Đa khoa Massachusetts. </p>\n<p>Mới đây, Tiến sĩ Naidoo đã chia sẻ về loại vitamin giúp não bộ của cô luôn trẻ trung, khỏe mạnh và các loại thực phẩm cô ăn hằng ngày. </p>\n<p>“Là bác sĩ tâm lý dinh dưỡng, tôi luôn quan tâm đến việc duy trì chế độ ăn uống cân bằng. Điều này chủ yếu liên quan đến hấp thụ các loại vitamin phù hợp nhằm ngăn ngừa suy giảm nhận thức”, Tiến sĩ Naidoo nói. </p>\n<p>“Do nguy cơ mắc các bệnh thần kinh tăng lên khi chúng ta già đi, tôi thường nhận được một câu hỏi của các bệnh nhân: Loại vitamin nào tốt nhất để bảo vệ bộ não của chúng ta?”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/vitamin-b-200.jpg\">\n<figcaption>Vitamin B có trong nhiều loại thực phẩm quen thuộc. Ảnh: Havard</figcaption>\n</figure>\n<h2><strong>Tác dụng với não của vitamin B</strong></h2>\n<p>Theo <em>CNBC</em>, nghiên cứu của Trường Y Đại học Wayne State cho thấy trầm cảm, sa sút trí tuệ và suy giảm tinh thần thường liên quan đến thiếu hụt vitamin B.</p>\n<p>Bác sĩ Rajaprabhakaran Rajarethinam, tác giả chính của nghiên cứu, cho biết: “Thiếu vitamin B12 là nguyên nhân gây ra các vấn đề về nhận thức, đặc biệt ở những người cao tuổi sống một mình và không ăn uống hợp lý”.</p>\n<p>Có nhiều loại vitamin B khác nhau, mỗi loại đều có những lợi ích riêng. </p>\n<p><em>Vitamin B1</em> đảm bảo chức năng cơ bản của tế bào và quá trình chuyển hóa các chất dinh dưỡng thành năng lượng.</p>\n<p>Bộ não là một trong những cơ quan có hoạt động chuyển hóa nhiều nhất trong cơ thể. Điều đó đồng nghĩa não cần sự hỗ trợ của B1 để ngăn ngừa các vấn đề thần kinh.</p>\n<p><em>Vitamin B2</em> hoạt động như trợ lý cho các enzym trong tế bào để thực hiện các phản ứng quan trọng. B2 giúp phát triển tế bào, sản xuất năng lượng và phá vỡ chất béo, các vật chất bên ngoài như thuốc.</p>\n<p><em>Vitamin B3</em> hoạt động với hơn 400 enzym để sản xuất cholesterol và chất béo cần thiết trong cơ thể, đồng thời chuyển đổi năng lượng cho tất cả các cơ quan. B3 cũng là chất chống oxy hóa, giảm viêm.</p>\n<p><em>Vitamin B5</em> giúp các enzym xây dựng và phân hủy các axit béo để tạo năng lượng. Não chủ yếu là chất béo, vì vậy B5 là một trong những vitamin quan trọng nhất trong hỗ trợ sức khỏe não bộ.</p>\n<p><em>Vitamin B6</em> có liên quan đến giảm nguy cơ mắc một số bệnh ung thư. Ngoài ra, B6 tạo ra nhiều phản ứng hóa học trong cơ thể để hỗ trợ chức năng miễn dịch và sức khỏe não bộ.</p>\n<p><em>Vitamin B7</em> điều chỉnh các tín hiệu tế bào để truyền thông tin nhanh chóng và hiệu quả khắp cơ thể. Trong não, B7 rất quan trọng trong việc truyền các tín hiệu tế bào thông qua chất dẫn truyền thần kinh.</p>\n<p><em>Vitamin B9 </em>hỗ trợ sức khỏe não và thần kinh, đảm bảo tâm lý cân bằng. </p>\n<p><em>Vitamin B12</em> cần thiết để hình thành các tế bào hồng cầu và DNA, thúc đẩy sự phát triển và chức năng của hệ thần kinh. B12 cũng hỗ trợ sự phân hủy homocysteine, một loại protein có thể tác động tiêu cực đến sức khỏe tim mạch và dẫn đến chứng sa sút trí tuệ khi dư thừa.</p>\n<h2><strong>Các loại thực phẩm giàu vitamin B </strong></h2>\n<p>Tiến sĩ Naidoo là người “ưu tiên ăn uống” nên luôn khuyến khích mọi người kết hợp thực phẩm chứa các loại vitamin vào bữa ăn. Vitamin B có trong nhiều loại thực phẩm nên dễ dàng đưa vào chế độ ăn uống của bạn. </p>\n<p>Dưới đây là các loại thực phẩm giàu vitamin B mà Tiến sĩ Naidoo ăn hằng ngày:</p>\n<p><strong>Một quả trứng</strong> chứa một phần ba lượng vitamin B7 được khuyến nghị mỗi ngày và chứa một lượng nhỏ nhiều loại vitamin B khác.</p>\n<p><strong>Sữa chua</strong> chứa nhiều vitamin B2 và B12, hỗ trợ sức khỏe đường ruột và tinh thần. </p>\n<p>Các loại đậu như đậu đen, đậu gà, đậu lăng cải thiện tâm trạng và sức khỏe não bộ. Chúng là nguồn cung cấp vitamin B9 và một lượng nhỏ vitamin B1, B2, B3, B5 và B6.</p>\n<p><strong>Cá hồi</strong> rất giàu các loại vitamin B, đặc biệt là vitamin B2, B3, B6 và B12. </p>\n<p><strong>Hạt hướng dương</strong> là một trong những nguồn thực vật tốt nhất cung cấp vitamin B5. Bạn có thể nhận được 20% giá trị khuyến nghị hằng ngày của loại vitamin này từ 30g hạt hướng dương. </p>\n<p><strong>Các loại rau xanh </strong>như rau chân vịt, bắp cải là nguồn cung cấp vitamin B9 tuyệt vời, thích hợp với những bệnh nhân muốn cải thiện tâm trạng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-phe-co-tac-dong-nhu-the-nao-den-nao-va-suc-khoe-2045282.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/ca-phe-toi-nao-480.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-phe-co-tac-dong-nhu-the-nao-den-nao-va-suc-khoe-2045282.html\">Tác động của cà phê lên não</a><span class=\"summary__content-desc\">Các chuyên gia dinh dưỡng chia sẻ những tác động cả tốt và xấu của việc uống cà phê thường xuyên.</span></div>\n</summary>\n                            </div>"}