{"url": "https://vietnamnet.vn/canh-bao-nhieu-me-bau-tai-tp-hcm-mac-sot-xuat-huyet-2036072.html", "title": "Cảnh báo nhiều mẹ bầu tại TP.HCM mắc sốt xuất huyết", "abstract": "Phụ nữ mang thai mắc sốt xuất huyết có thể bị thai lưu, trẻ sinh non, nhẹ cân. Sản phụ bị bệnh cũng có nguy cơ cao băng huyết trong khi sinh.", "content_html": "<div>\n                                <p>Theo báo cáo của Bệnh viện Bệnh nhiệt đới TP.HCM, trong số 3 ca tử vong, 7 ca nặng xin về vì <a href=\"https://vietnamnet.vn/suc-khoe/sot-xuat-huyet-0000MR.html\" title=\"sốt xuất huyết\" target=\"_blank\">sốt xuất huyết</a> thời gian qua, có 2 thai phụ. </p>\n<p>Bác sĩ cho biết, 2 bệnh nhân này đều sống tại TP.HCM, nhập viện muộn và rơi vào sốc, tổn thương đa cơ quan, xuất huyết nặng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/sxh-nhiet-doi-112.jpg\">\n<figcaption>Bệnh nhân sốt xuất huyết tại TP.HCM. </figcaption>\n</figure>\n<p>Các bác sĩ đã hội chẩn với Bệnh viện Từ Dũ, tính toán phương án điều trị bảo vệ cả mẹ và con. Dù được đặt nội khí quản, thở máy, lọc máu, chống sốc, truyền thuốc vận mạch... hai bệnh nhân vẫn diễn tiến nguy kịch. </p>\n<p>Thai nhi 10 tuần và 18 tuần đều không giữ được, thai phụ 38 tuổi tử vong tại bệnh viện, thai phụ 26 tuổi do bệnh quá nặng nên gia đình xin về. </p>\n<p>Mới đây, chị N.T.L.L 32 tuổi, mang thai 25 tuần, đến khám tại một bệnh viện thuộc TP Thủ Đức sau 2 ngày sốt. Ngay khi có chẩn đoán sốt xuất huyết, bác sĩ yêu cầu chị nhập viện ngay để theo dõi các tiến bất lợi xảy ra trên phụ nữ mang thai.</p>\n<p>Bệnh nhân sốt cao, kèm theo đau tức ngực, khó thở, thở nhanh. Các kết quả hình ảnh và xét nghiệm cho thấy có tổn thương lan tỏa 2 phổi, suy hô hấp cấp nhiễm khuẩn đường tiết niệu.</p>\n<p>Chị L. được điều trị bằng kháng sinh phổ rộng, cân bằng nước điện giải, oxy liệu pháp. Sau 11 ngày, tình trạng mới được cải thiện.  </p>\n<p>Theo bác sĩ Lê Võ Minh Hương, Bệnh viện Từ Dũ, sốt xuất huyết trong thai kỳ có thể gây ra nhiều biến chứng nặng cho mẹ và thai nhi.</p>\n<p>Ở phụ nữ mang thai, virus có khả năng gây bệnh nặng hơn do sự suy giảm hệ miễn dịch trong thai kỳ. Người bệnh sốt xuất huyết có thể tử vong do thoát huyết tương hoặc xuất huyết nặng gây sốc giảm thể tích.</p>\n<p>Ngoài ra, mẹ bầu mắc sốt xuất huyết, trẻ sinh ra có thể bị nhẹ cân, sinh non, thậm chí là tử vong. Nếu bị sốt xuất huyết trong khi sinh, nguy cơ băng huyết sau sinh là rất cao.</p>\n<p>Bác sĩ Hương khuyến cáo, nếu mẹ bầu mắc sốt xuất huyết đang tự theo dõi tại nhà, cần đến bệnh viện ngay khi có một trong các dấu hiệu bệnh nặng như:</p>\n<p>- Đau bụng dữ dội hoặc đau cơ</p>\n<p>- Nôn ói liên tục (ít nhất 3 lần trong 1 giờ)</p>\n<p>- Chảy máu mũi hoặc chảy máu chân răng</p>\n<p>- Nôn ra máu hoặc có máu trong phân</p>\n<p>- Thở nhanh, khó thở</p>\n<p>- Cảm thấy mệt mỏi nhiều, tay chân lạnh, vật vã, lừ đừ</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/sot-xuat-huyet-co-bau-113.jpg\">\n<figcaption>Mẹ bầu dễ chuyển nặng, nguy kịch khi mắc sốt xuất huyết.</figcaption>\n</figure>\n<p>Sở Y tế TP.HCM mới đây đã đưa ra khuyến cáo, phụ nữ mang thai và trẻ em béo phì thuộc nhóm nguy cơ diễn tiến nặng khi mắc sốt xuất huyết. Tuy nhiên, cả Tổ chức Y tế Thế giới và Bộ Y tế đều chưa có hướng dẫn điều trị sốt xuất huyết trên thai phụ.</p>\n<p>Do đó, Bệnh viện Bệnh nhiệt đới TP đã chủ trì, cùng các bệnh viện sản nhi xây dựng phác đồ điều trị cho nhóm đối tượng này. Dự kiến, sẽ được Bộ Y tế thông qua, bổ sung vào hướng dẫn chính thức điều trị sốt xuất huyết.</p>\n<p>Về tình hình dịch tại TP.HCM, trong 6 tháng qua, TP có trên 20.950 ca mắc sốt xuất huyết, tăng 172,5% so với cùng kỳ năm 2021; ghi nhận 10 ca tử vong, hơn 1.000 ổ dịch.</p>\n<p>Hiện TP đang điều trị 580 bệnh nhân, 92 ca nặng (17 ca thở máy). Gần 50% ca bệnh sốt xuất huyết được chuyển đến từ các tỉnh. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-sot-xuat-huyet-vi-sao-nhieu-nguoi-lai-tu-vong-2039436.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/287619933-5229566180457293-2569023100242992495-n-censored-235.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-sot-xuat-huyet-vi-sao-nhieu-nguoi-lai-tu-vong-2039436.html\">Vì sao nhiều người tử vong vì sốt xuất huyết?</a><span class=\"summary__content-desc\">Hết tháng 6/2022, toàn phía Nam có 42 ca tử vong vì sốt xuất huyết. Chỉ 2 tuần tiếp theo, các ca tử vong liên tiếp được ghi nhận tại Đồng Nai, Bình Dương, TP.HCM. Riêng TP.HCM, đến nay có tổng số 13 trường hợp.</span></div>\n</summary>\n                            </div>"}