{"url": "https://vietnamnet.vn/uong-nuoc-dau-den-co-giam-can-khong-ai-nen-than-trong-voi-nuoc-dau-den-2059065.html", "title": "Chuyên gia dinh dưỡng nói về quan niệm 'uống càng nhiều nước đậu đen càng giảm cân'", "abstract": "Không chỉ mùa nắng nóng, nhiều gia đình, đặc biệt là người thừa cân béo phì, quanh năm lựa chọn hạt đậu đen để chế biến nhiều món ăn, uống để giải khát, thậm chí giữ dáng, giảm cân.", "content_html": "<div>\n                                <p><strong>Đậu đen hỗ trợ giảm cân ra sao?</strong></p>\n<p>BSCKI Ngô Cao Ngọc Điệp, Khoa Dinh dưỡng - Tiết chế Bệnh viện Đại học Y Dược TP.HCM, cho biết đậu đen có hai loại là đậu đen trắng lòng và đậu đen xanh lòng.</p>\n<p>\"Dù đậu đen loại nào thì thành phần dinh dưỡng cũng như nhau\" - nữ bác sĩ cho biết. Trong 50g đậu đen cung cấp khoảng 150 - 160kcal, 12g đạm, dầu, acid amin thiết yếu, 1g béo, 25g chất bột đường, vitamin A, C, E, kẽm, đồng…</p>\n<p>Ngoài các giá trị dinh dưỡng, trong 50g đậu đen ăn vào còn có khoảng 2g chất xơ giúp cơ thể giảm cảm giác đói, chậm hấp thu đường, giảm hấp thu chất béo. Nước đậu đen là nước giải khát lành mạnh, giúp cơ thể bổ sung thêm nước, một ít vi khoáng chất.</p>\n<p>Nếu ăn nguyên hạt đậu đen có thể hỗ trợ giảm cân. Trong nước đậu đen vẫn có thể có ít vitamin, khoáng chất từ trong hạt đậu ra nhưng không còn đáng kể, do tác động của quá trình đun nấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/dau-den-176.png\">\n<figcaption></figcaption>\n</figure>\n<p>Do đó, người thừa cân, béo phì nếu dùng nước đậu đen sẽ hữu ích trong việc giảm cảm giác thèm ăn, giảm ăn bữa phụ giàu chất béo, chất bột đường… để hỗ trợ giảm cân.</p>\n<p>Theo BS Điệp, ăn cơm đậu thay cơm trắng cũng là cách giảm lượng bột đường từ gạo. Cơm đậu cũng cung cấp thêm đạm thực vật từ hạt đậu đen tương đương với lượng đạm động vật (từ thịt đỏ như bò, lợn…) và bổ sung chất xơ hơn từ cơm trắng.</p>\n<p>\"Bát cơm đậu sẽ hỗ trợ rất tốt cho người thừa cân, béo phì cần giảm cân. Tuy nhiên, không phải vì thế mà ăn bao nhiêu bát cơm đậu cũng được\" - bác sĩ nói. Thực tế, một bát cơm đậu có khoảng 200 - 250kcal, như vậy số lượng ăn nên hợp lý giữa calo nạp vào và calo đốt đi từ vận động, phục vụ mục tiêu giảm cân.</p>\n<p>\"Việc uống nước đậu đen càng nhiều có làm giảm cân hay không đến nay khoa học chưa đưa ra chứng cứ\" - bác sĩ Điệp nói. </p>\n<p><strong>Ai nên thận trọng với nước đậu đen?</strong></p>\n<p>Thực tế, không ít người dùng nước đậu đen với niềm tin <a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\">giảm cân</a>, do khả năng ức chế cảm giác thèm ăn nên uống thay cả nước lọc mỗi ngày và không dùng đa dạng các loại thực phẩm, dẫn đến cơ thể bị rối loạn, suy kiệt. </p>\n<p>Theo lời khuyên của vị bác sĩ dinh dưỡng, nước đậu đen chỉ nên sử dụng 1 - 2 ly/ngày, mỗi lần một ly khoảng 250ml, không bỏ đường. Một số bệnh nhân bị suy tim, gan, thận, nếu uống thêm nhiều nước cần tham khảo ý kiến bác sĩ điều trị do có thể gây quá tải tuần hoàn, có hại sức khoẻ trên bệnh lý nền sẵn có.</p>\n<p>Người mắc đái tháo đường không nên pha đường vào nước đậu đen. Là loại nước có tác dụng lợi tiểu, nước đậu đen cần thận trọng với người có bệnh về thận cần. Người mắc bệnh viêm đại tràng, đi ngoài phân lỏng, tiêu chảy, tiêu hóa kém cũng được khuyên không dùng nước đậu đen.</p>\n<p>Một vấn đề lưu ý, khi nấu nước đậu đen, từ vỏ đậu tiết ra một loại chất nếu uống kèm chung bữa ăn thì lâu ngày sẽ ảnh hưởng xấu tới khả năng hấp thu khoáng chất của cơ thể như canxi, kẽm, đồng từ trong thức ăn. Vì thế, bác sĩ khuyên người dân nên uống nước đậu đen xa bữa ăn chính từ 2 - 4 tiếng. Đồng thời, không nên dùng nước đậu đen để uống các loại thuốc có chứa sắt, kẽm, can, đồng, canxi hoặc sử dụng thực phẩm có chứa các chất này… dẫn tới thiếu máu, loãng xương.</p>\n<p>Nước đậu đen là loại thực phẩm dễ ôi thiu, vì thế, việc bảo quản rất quan trọng. \"Nếu nấu xong quá 2 giờ thì phải đun sôi lại nếu muốn sử dụng lại. Nếu bảo quản ngăn mát tủ lạnh cũng chỉ dùng trong ngày\" - bác sĩ Điệp lưu ý.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-voi-che-do-an-kieng-sirtfood-co-hieu-qua-khong-2076977.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/che-do-an-kieng-1-331.jpg\" alt=\"Chế độ ăn kiêng giảm 3kg một tuần với các thực phẩm lành mạnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-voi-che-do-an-kieng-sirtfood-co-hieu-qua-khong-2076977.html\">Chế độ ăn kiêng giảm 3kg một tuần với các thực phẩm lành mạnh</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn kiêng Sirtfood được nhiều ngôi sao nổi tiếng ở châu Âu áp dụng dựa trên các loại nước ép, rau quả.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-kieng-giam-can-dash-giup-giam-mo-mau-trong-2-tuan-2074400.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/an-kieng-top-1175.jpg\" alt=\"Chế độ ăn giúp giảm mỡ máu trong 2 tuần\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-kieng-giam-can-dash-giup-giam-mo-mau-trong-2-tuan-2074400.html\">Chế độ ăn giúp giảm mỡ máu trong 2 tuần</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn kiêng Dash làm giảm đáng kể mức cholesterol xấu cao trong vòng hai tuần.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-kieng-giam-can-voi-6-qua-trung-moi-ngay-co-nen-khong-2073607.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/trung-luoc-top-237.jpg\" alt=\"Chế độ ăn kiêng 6 quả trứng mỗi ngày: Bạn có nên áp dụng?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-kieng-giam-can-voi-6-qua-trung-moi-ngay-co-nen-khong-2073607.html\">Chế độ ăn kiêng 6 quả trứng mỗi ngày: Bạn có nên áp dụng?</a></h3>\n<div class=\"insert-wiki-description\">Chưa có nhiều nghiên cứu về chế độ ăn kiêng giảm cân bằng trứng, các nhà chuyên môn khuyến cáo chỉ nên áp dụng từ 2 tới 5 ngày.</div>\n</div>\n</article>\n</div>\n                            </div>"}