{"url": "https://vietnamnet.vn/nhan-ket-qua-ung-thu-dai-trang-khi-vao-vien-kham-dau-bung-2055358.html", "title": "Vào viện vì đau bụng, người phụ nữ 30 tuổi bất ngờ nhận kết quả ung thư", "abstract": "Ung thư đại trực tràng là loại ung thư phổ biến trên thế giới. Loại ung thư này đang ngày càng trẻ hóa tuy nhiên có thể được chữa khỏi nếu phát hiện và điều trị sớm.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-dai-trang-DS40001UE.html\" title=\"Ung thư đại trực tràng\" target=\"_blank\">Ung thư đại trực tràng</a> là ung thư phổ biến hàng thứ 5 tại Việt Nam sau ung thư gan, phổi, dạ dày, vú. Loại ung thư này thường xuất hiện ở những người trên 50 tuổi, tuy nhiên tỉ lệ mắc ung thư đại trực tràng trong nhiều năm gần đây tăng nhanh ở giới trẻ, được chẩn đoán ở cả những bệnh nhân 20-30 tuổi. </p>\n<p>Chị Đ.T.Q (30 tuổi, ở TP Hạ Long, Quảng Ninh) là một trường hợp như vậy. Chị vào viện với lý do đau bụng, kèm đi ngoài phân dính máu. Nữ bệnh nhân được nội soi sinh thiết và bất ngờ khi nhận kết quả ung thư trực tràng. </p>\n<p>Tại Bệnh viện Bãi Cháy, chị Q. được điều trị xạ trị, hóa chất và phẫu thuật nội soi thay hậu môn nhân tạo. Chị chia sẻ: “Nếu thường xuyên đi khám sức khỏe định kỳ, tầm soát đại trực tràng sớm hơn sẽ không phải thay hậu môn nhân tạo như bây giờ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ungthu2-710.jpg\">\n<figcaption>Các bác sĩ Bệnh viện Bãi Cháy đang tiến hành phẫu thuật nội soi cho bệnh nhân ung thư</figcaption>\n</figure>\n<p>BSCKI Nguyễn Văn Dũng, Trưởng khoa Ung Bướu 1, Bệnh viện Bãi Cháy chia sẻ: “Bệnh nhân trẻ tuổi nhất tôi từng mổ mới 21 tuổi. Người bệnh này không phải phát hiện giai đoạn sớm, khi đến đã có hiện tượng tắc ruột”. Cũng theo bác sĩ Dũng, tại Bệnh viện Bãi Cháy, mỗi năm các bác sĩ phẫu thuật khoảng hơn 100 bệnh nhân mắc ung thư đại trực tràng.</p>\n<p>Ung thư đại trực tràng do nhiều nguyên nhân như chế độ sinh hoạt, môi trường, di truyền, tuổi tác, polyp. Đặc biệt, những người bị polyp đại tràng không chữa trị kịp thời, để lâu ngày sẽ khiến các polyp này có nguy cơ cao phát triển thành loại ung thư này.</p>\n<p>Ung thư đại trực tràng giai đoạn sớm các triệu chứng thường âm thầm nên rất khó phát hiện. Do vậy, khi có một trong các dấu hiệu sau, chúng ta nên tới các cơ sở y tế để được thăm khám:</p>\n<p>- Rối loạn đại tiện như tiêu chảy, táo bón kéo dài hoặc đi phân mỏng và dẹt như lá lúa.</p>\n<p>- Cảm giác buồn đi ngoài thường xuyên, đi ngoài không hết phân.</p>\n<p>- Đại tiện ra máu lẫn với phân, đại tiện phân màu đen.</p>\n<p>- Đau bụng thường xuyên.</p>\n<p>- Mệt mỏi thường xuyên.</p>\n<p>- Sút cân không rõ nguyên nhân.</p>\n<p>BSCKI Nguyễn Văn Dũng thông tin ung thư đại tràng, nếu được phát hiện ở giai đoạn sớm, tỷ lệ được chữa khỏi lên tới 90%, thậm chí có người đã sống khỏe mạnh hơn 20 năm sau khi phát hiện bệnh. Tiên lượng sống sau 5 năm ở người bị ung thư tùy thuộc vào giai đoạn bệnh, nếu phát hiện khi bệnh ở giai đoạn sớm, điều trị hiệu quả hơn. </p>\n<p>Bác sĩ Dũng cũng khuyến cáo, ung thư đại trực tràng nguy hiểm nhưng chúng ta vẫn có thể chủ động phòng tránh bằng việc thay đổi lối sống lành mạnh, xây dựng chế độ ăn uống hợp lý và tầm soát ung thư định kỳ. Trong đó, việc tầm soát ung thư đại trực tràng cũng đóng vai trò quan trọng giúp bạn phòng tránh và phát hiện bệnh ở giai đoạn sớm. </p>\n<p>Đối với những người không có nguy cơ cao bị ung thư đại trực tràng nên bắt đầu sàng lọc ở lứa tuổi 50. Đối với những người có nguy cơ cao, như tiền sử gia đình có người bị chẩn đoán mắc ung thư đại trực tràng, nên bắt đầu sàng lọc ở độ tuổi trẻ hơn.</p>\n<p>Về căn bệnh này, TS.BS Ung Văn Việt, Phó trưởng khoa Ngoại tiêu hóa, Bệnh viện Đại học Y dược TP.HCM cũng thông tin, ngay cả khi đã được điều trị triệt căn, người bệnh vẫn có nguy cơ xuất hiện tế bào ung thư đại trực tràng mới. Do đó, sau khi điều trị, người bệnh cần được tái khám định kỳ đúng lịch để được làm các xét nghiệm máu, siêu âm bụng, soi đại tràng, chụp hình cắt lớp để đánh giá nguy cơ tái phát.</p>\n<p>Hiện nay, ung thư đại trực tràng là bệnh phổ biến, chiếm tỉ lệ cao ở Việt Nam và trên thế giới, việc tầm soát và phát hiện sớm có vai trò vô cùng quan trọng giúp điều trị hiệu quả từ đó giảm gánh nặng về tâm lí, kinh tế.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.007%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.7639%;\">Theo tổ chức Ung thư Thế giới năm 2020, ước tính mỗi năm có trên 1,9 triệu người mắc và khoảng 935.000 người chết vì ung thư đại tràng. Thống kê của Globocan 2020, Việt Nam ghi nhận gần 16.000 ca mắc mới và hơn 8.200 ca tử vong vì căn bệnh này. </td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ung-thu-tinh-hoan-co-the-xuat-hien-tu-15-tuoi-khien-nam-gioi-giam-co-hoi-lam-cha-2077707.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/kiem-tra-suc-khoe-506.jpg\" alt=\"Loại ung thư có thể xuất hiện từ 15 tuổi khiến nam giới giảm cơ hội làm cha\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ung-thu-tinh-hoan-co-the-xuat-hien-tu-15-tuoi-khien-nam-gioi-giam-co-hoi-lam-cha-2077707.html\">Loại ung thư có thể xuất hiện từ 15 tuổi khiến nam giới giảm cơ hội làm cha</a></h3>\n<div class=\"insert-wiki-description\">Trên thế giới, cứ 250 người nam sẽ có 1 người mắc ung thư tinh hoàn trong đời. Đa số bệnh nhân phải phẫu thuật và hóa trị, ảnh hưởng không nhỏ đến việc sinh con.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/liet-day-than-kinh-so-7-khien-nguoi-phu-nu-meo-mieng-sau-ngu-day-2077924.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/benhnhan-137.jpg\" alt=\"Người phụ nữ méo miệng, mất cảm giác nửa mặt sau một giấc ngủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/liet-day-than-kinh-so-7-khien-nguoi-phu-nu-meo-mieng-sau-ngu-day-2077924.html\">Người phụ nữ méo miệng, mất cảm giác nửa mặt sau một giấc ngủ</a></h3>\n<div class=\"insert-wiki-description\">Thời tiết chuyển lạnh, nhiều bệnh nhân phải nhập viện điều trị liệt mặt do liệt dây thần kinh số 7 ngoại biên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-khong-can-tam-hang-ngay-tu-chuyen-gia-2077779.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/tam-rua-381.jpg\" alt=\"Chuyên gia giải thích vì sao mọi người không cần tắm hằng ngày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-khong-can-tam-hang-ngay-tu-chuyen-gia-2077779.html\">Chuyên gia giải thích vì sao mọi người không cần tắm hằng ngày</a></h3>\n<div class=\"insert-wiki-description\">Thói quen tắm nhiều có thể dẫn đến khô và nứt da, tạo điều kiện cho vi khuẩn không tốt xâm nhập vào da, gây nhiễm trùng và dị ứng.</div>\n</div>\n</article>\n</div>\n                            </div>"}