{"url": "https://vietnamnet.vn/ung-thu-tinh-hoan-co-the-xuat-hien-tu-15-tuoi-khien-nam-gioi-giam-co-hoi-lam-cha-2077707.html", "title": "Loại ung thư có thể xuất hiện từ 15 tuổi khiến nam giới giảm cơ hội làm cha", "abstract": "Trên thế giới, cứ 250 người nam sẽ có 1 người mắc ung thư tinh hoàn trong đời. Đa số bệnh nhân phải phẫu thuật và hóa trị, ảnh hưởng không nhỏ đến việc sinh con.", "content_html": "<div>\n                                <p>“Ung thư tinh hoàn thường xảy ra ở người trẻ, trung bình từ 15 đến 35 tuổi, là nhóm tuổi hoạt động tình dục và sinh sản tốt nhất”, bác sĩ Lê Anh Tuấn, Khoa Nam học, Bệnh viện Bình Dân (TP.HCM) chia sẻ. Tuy nhiên, bệnh vẫn có thể xuất hiện ở nam giới trên 35 tuổi. Tại Việt Nam, chưa có thống kê về tần suất của căn bệnh này. </p>\n<p>Theo bác sĩ Tuấn, <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-tinh-hoan-DS40001UU.html\" title=\"ung thư tinh hoàn\" target=\"_blank\">ung thư tinh hoàn</a> dễ phát hiện hơn các ung thư khác do vùng bìu nằm bên ngoài, dễ tiếp xúc. Dấu hiệu cần chú ý là một bên tinh hoàn lớn dần lên, có khối sờ được và đặc biệt không đau. Nếu gây đau, có thể khối ung thư đã quá lớn hoặc có nhiễm trùng hoại tử mô. </p>\n<p>Đây là loại ung thư không phổ biến nhưng ảnh hưởng lớn đến sức khỏe, tương lai sinh sản của nam giới. Bác sĩ Tuấn cho biết, đối tượng nguy cơ đầu tiên là nam giới có tinh hoàn ẩn, chưa phẫu thuật. </p>\n<p>Theo đó, ở một số người, tinh hoàn không nằm ở bìu mà nằm lạc chỗ ở bẹn hoặc bụng. Các vị trí này có nhiệt độ cao hơn nhiệt độ ở bìu, do đó kích thích sự phát triển tế bào tinh hoàn không ổn định. Tế bào ung thư vì thế có nguy cơ phát triển cao hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/kiem-tra-suc-khoe-506.jpg\">\n<figcaption>Ung thư tinh hoàn không phổ biến nhưng có thể giảm cơ hội làm cha của bệnh nhân. Ảnh minh họa: Walkerfc</figcaption>\n</figure>\n<p>Nhóm đối tượng tiếp theo là tiền sử gia đình có người bị ung thư tinh hoàn (anh em ruột, bố).  Bệnh nhân ung thư hay bị suy giảm miễn dịch (như HIV) cũng rất dễ bị mắc bệnh này. Ngoài ra, người có chiều cao vượt mức bình thường có thể bị ung thư tinh hoàn dù chưa xác định được nguyên nhân chính xác. Một phát hiện mới cho thấy, nam giới vô sinh có nguy cơ mắc ung thư tinh hoàn cao hơn. </p>\n<p>Bác sĩ Tuấn thông tin, với một ca bệnh nghi ngờ, ngoài khai thác bệnh sử, thực hiện các xét nghiệm, bác sĩ sẽ chỉ định siêu âm. Đây là kỹ thuật quan trọng để phân biệt các bướu trong tinh hoàn. Bệnh nhân cũng được thực hiện tinh trùng đồ để đánh giá khả năng sinh sản, chụp X-quang ngực, CT, MRI để đánh giá di căn xa nếu là ca nghi ngờ. </p>\n<p>“Trước tiên, chúng tôi luôn hỏi bệnh nhân đã có gia đình, có con chưa, bởi vì điều trị ung thư tinh hoàn hầu hết phải phẫu thuật, cắt khối ung thư và toàn bộ tinh hoàn. </p>\n<p>Nhiều loại ung thư khác có thể đâm kim để sinh thiết, xác định u lành hay u ác trước mổ nhưng ung thư tinh hoàn lại không thể. Việc đâm kim có thể khiến ung thư khu trú trong tinh hoàn di căn ra xung quanh vùng bìu khiến bệnh nặng nề hơn”, bác sĩ Tuấn nói. </p>\n<p>Sau phẫu thuật, nếu di căn nhiều, mức độ ác tính quá cao, người bệnh sẽ tiếp tục được hóa trị. </p>\n<p>Bác sĩ Tuấn cho biết, khi cắt một tinh hoàn, khả năng làm cha của bệnh nhân đã giảm phần nào. Việc tiếp tục hóa trị ảnh hưởng khá nhiều đến sức khỏe sinh sản. “Sau đợt hóa trị, bệnh nhân có khả năng làm cha hay không là một câu hỏi rất lớn, có trường hợp không còn tinh trùng”, bác sĩ nói. </p>\n<p>Vì thế, nếu bệnh nhân muốn có con, bác sĩ sẽ tư vấn thực hiện trữ đông lạnh tinh trùng trước khi điều trị ung thư tinh hoàn. Trong tương lai, khi người bệnh quyết định có con, tinh trùng được thụ tinh nhân tạo với trứng của người vợ. Trường hợp bệnh nhân bị suy giảm hormone nội tiết sẽ được bổ sung testosterone.</p>\n<p>Tỷ lệ sống sau 5 năm của bệnh nhân ung thư tinh hoàn khá khả quan. Bác sĩ Tuấn chia sẻ, giai đoạn ung thư còn khu trú trong vỏ bao của tinh hoàn, tỷ lệ sống sau 5 năm là 99%. Nếu ung thư xâm lấn vùng bìu, phẫu thuật, cắt tinh hoàn, hóa trị, tỷ lệ này là 96%. Trường hợp ung thư di căn xa, tỷ lệ sống sau 5 năm là 76%.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-thanh-nien-phai-cat-bo-1-tinh-hoan-vi-dap-thao-duoc-khi-sung-dau-vung-kin-2052633.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nam-khoa-902.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-thanh-nien-phai-cat-bo-1-tinh-hoan-vi-dap-thao-duoc-khi-sung-dau-vung-kin-2052633.html\">Nam thanh niên phải cắt bỏ một bên tinh hoàn vì đắp thảo dược khi đau sưng 'vùng kín'</a><span class=\"summary__content-desc\">Bị đau 'vùng kín', nam thanh niên 17 tuổi không đi viện ngay mà đắp thảo dược trị bệnh. 4 ngày sau, bìu trái càng sưng đau hơn, đi viện bác sĩ chẩn đoán anh xoắn tinh hoàn, chuyển màu tím đen phải cắt bỏ một bên.</span></div>\n</article>\n                            </div>"}