{"url": "https://vietnamnet.vn/dieu-tri-benh-ung-thu-da-day-bang-nhung-phuong-phap-nao-2039852.html", "title": "Điều trị bệnh ung thư dạ dày bằng những phương pháp nào?", "abstract": "Ung thư dạ dày là một trong những bệnh lý ung thư tiêu hóa thường gặp hiện nay. Bệnh hoàn toàn có thể phát hiện sớm thông qua nội soi dạ dày.", "content_html": "<div>\n                                <p>Tại Việt Nam, theo số liệu năm 2020, ung thư dạ dày đứng hàng thứ 4 trong các bệnh ung thư thường gặp với 17.902 ca mắc mới và 14.615 ca tử vong, cứ 100.000 sẽ có hơn 24 người mắc ung thư dạ dày.</p>\n<p>PGS.TS Phạm Cẩm Phương, Giám đốc Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai, chia sẻ, ung thư dạ dày là một trong những ung thư có yếu tố di truyền, tuy nhiên với tỷ lệ nhỏ. Một số yếu tố gây nguy cơ cao mắc bệnh khác bao gồm bệnh nhân bị viêm teo niêm mạc dạ dày, Polyp dạ dày, viêm loét dạ dày có nhiễm vi khuẩn HP…</p>\n<p>Hiện nay, do áp lực công việc, cuộc sống khiến nhiều người thường xuyên căng thẳng, bên cạnh đó, chế độ ăn quá cay, ăn nhiều thịt nướng, thịt ướp muối, thực phẩm có chứa chất bảo quản không cho phép, thừa cân, béo phì… cũng là một trong những yếu tố nguy cơ dẫn dẫn tới ung thư dạ dày.</p>\n<p>Cũng theo PGS.TS Phương, ung thư này diễn biến rất âm thầm, ở giai đoạn sớm thường không có triệu chứng rõ ràng, bệnh nhân có dấu hiệu đau vùng thượng vị một cách mơ hồ, có thể nhầm lẫn với bệnh lý viêm thông thường. Bệnh ung thư dạ dày hoàn toàn có thể phát hiện sớm thông qua nội soi dạ dày. Nội soi dạ dày có thể phát hiện tổn thương sùi loét, thâm nhiễm cứng. Ở giai đoạn sớm, sẽ có tình trạng hơi gồ lên của niêm mạc, bác sĩ sẽ tiến hành sinh thiết các tổn thương bất thường này để phát hiện sớm ung thư.</p>\n<p>Ở giai đoạn muộn hơn, bệnh nhân sẽ có triệu chứng ợ hơi, ợ chua, ợ nóng thậm chí có thể sờ thấy khối cứng trong ổ bụng. Ở giai đoạn cuối, bệnh nhân sẽ nổi hạch vùng cổ, bụng to do có dịch ổ bụng, suy kiệt, nôn, gầy sút cân, da xanh, niêm mạc nhợt nhạt. Một số bệnh nhân có tình trạng nôn ra máu, nôn liên tục, nôn ra thức ăn cũ, đi ngoài phân đen.</p>\n<p>“Ung thư dạ dày hoàn toàn có thể điều trị khỏi nếu được phát hiện sớm, người bệnh được thăm khám và tư vấn, điều trị kịp thời”, PGS.TS Phương khẳng định.</p>\n<p>Đồng quan điểm TS Đặng Quốc Ái, khoa Ngoại tổng hợp, Bệnh viện Đại học Y Hà Nội cho biết: \"Hiện nay việc chẩn đoán ung thư dạ dày không khó, đơn giản là nội soi dạ dày và sinh thiết tổn thương. Song hầu hết người bệnh ung thư dạ dày đến viện trong giai đoạn muộn, đã có biến chứng, khiến việc điều trị gặp nhiều khó khăn\".</p>\n<p>TS Quốc Ái cho hay, việc phát hiện ung thư dạ dày giai đoạn sớm là yếu tố quyết định hiệu quả điều trị. Ở giai đoạn sớm, bác sĩ có nhiều phương pháp điều trị, bệnh nhân có thể chỉ cần nội soi, cắt hớt niêm mạc dạ dày.</p>\n<p>Với các giai đoạn sau, bệnh nhân sẽ phải phẫu thuật cắt bỏ một phần dạ dày hoặc toàn bộ, vét hạch (phẫu thuật triệt căn). Sau phẫu thuật, tuỳ thuộc vào giai đoạn bệnh, bệnh nhân có thể được xạ hoặc hoá trị.</p>\n<p>Với những bệnh nhân không còn khả năng phẫu thuật triệt căn nữa, chỉ có thể phẫu thuật điều trị triệu chứng và chăm sóc giảm nhẹ, kết quả điều trị ít khả quan.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><em>Theo thông tin từ Bệnh viện K, ung thư dạ dày được điều trị bằng một hay nhiều phương pháp sau:</em></p>\n<p>Phẫu thuật</p>\n<p>Đây là phương pháp điều trị đầu tiên và chủ yếu đối với các ung thư dạ dày ở giai đoạn sớm: Có thể phẫu thuật cắt bỏ một phần hay toàn bộ dạ dày. Sau khi ổn định bệnh nhân đã có thể uống và ăn trở lại. Sau phẫu thuật 10-14 ngày, bệnh nhân có thể ra viện. Những trường hợp ung thư giai đoạn cuối có thể phẫu thuật tạm thời, nhằm lập lại lưu thông của đường tiêu hóa, kéo dài cuộc sống cho người bệnh.</p>\n<p>Hoá trị</p>\n<p>Là phương pháp điều trị dùng thuốc để tiêu diệt tế bào ung thư. Nếu ung thư ở giai đoạn sớm, hóa trị liệu dùng để hỗ trợ cho phẫu thuật, tia xạ hoặc cả hai, nhằm mục đích tiêu diệt các tế bào ung thư còn sót lại trong cơ thể để tránh tái phát ung thư dạ dày sau này. Tuy nhiên khi sử dụng phương dùng hóa chất trị liệu sẽ có một số tác dụng phụ nhưng những tác dụng phụ này chỉ là tạm thời và có thể làm giảm được sau khi điều trị.</p>\n<p>Xạ trị</p>\n<p>Biện pháp này dùng các tia phóng xạ để diệt các tế bào ung thư. Các tia phóng xạ này được tính toán chính xác trên vị trí của ung thư để giảm tác hại đối với các mô lành. Trong ung thư dạ dày, điều trị bằng tia xạ sau phẫu thuật để tiêu diệt các tế bào ung thư còn sót lại. Điều trị bằng tia xạ có thể được dùng cùng với hóa chất trị liệu để làm nhỏ khối u và làm giảm các triệu chứng. Sau điều trị, người bệnh sẽ phải đến khám 3 tháng/lần để kiểm tra có vấn đề gì bất thường hay bệnh tái phát trở lại không. Các xét nghiệm bao gồm: khám lâm sàng, xét nghiệm máu, nội soi dạ dày, siêu âm ổ bụng hay cắt lớp vi tính.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-ung-thu-da-day-va-nhung-dau-hieu-nguyen-nhan-cach-dieu-tri-2012123.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ung-thu-da-day-va-nhung-dau-hieu-canh-bao-ban-khong-nen-bo-qua-0a2797147719414e9b87804bab70b92e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-ung-thu-da-day-va-nhung-dau-hieu-nguyen-nhan-cach-dieu-tri-2012123.html\">Ung thư dạ dày và những dấu hiệu cảnh báo bạn không nên bỏ qua</a><span class=\"summary__content-desc\">Ung thư dạ dày là một trong những bệnh lý ung thư tiêu hóa thường gặp hiện nay. Nếu không được phát hiện và điều trị sớm, tế bào ung thư ở dạ dày sẽ di căn sang nhiều cơ quan khác nhau trong cơ thể.</span></div>\n</summary>\n                            </div>"}