{"url": "https://vietnamnet.vn/benh-vien-bach-mai-va-benh-vien-k-that-bai-khi-tu-chu-toan-dien-2053542.html", "title": "Tại sao bệnh viện hạng đặc biệt vẫn hụt hơi khi tự chủ toàn diện?", "abstract": "\"Sau 2 năm, 3 mục tiêu ban đầu đặt ra đều không đạt. Chúng ta nên dừng thí điểm bệnh viện tự chủ toàn diện, chỉ thực hiện tự chủ toàn diện khi các điều kiện đã chín muồi\", TS Nguyễn Huy Quang nói.", "content_html": "<div>\n                                <p><strong><em>Tiếp nối Bệnh viện Bạch Mai, Bệnh viện K cũng xin dừng thí điểm tự chủ toàn diện. TS Nguyễn Huy Quang - Nguyên Vụ trưởng vụ pháp chế, Bộ Y tế; Trưởng ban Tư vấn phản biện và giám định xã hội, Tổng hội Y học Việt Nam, đã trao đổi với báo VietNamNet xung quanh vấn đề này.</em></strong></p>\n<p><em>Vừa qua, 2 bệnh viện lớn là Bạch Mai và K đều xin dừng thí điểm tự chủ toàn diện, ý kiến của ông về vấn đề này như thế nào?</em></p>\n<p><strong>TS Nguyễn Huy Quang: </strong>Mỗi cuộc thử nghiệm, chúng ta mong muốn có được một bệnh viện tự chủ toàn diện để phát huy chủ động, sáng tạo khai thác, sử dụng hợp lý các nguồn lực của bệnh viện nhằm nâng cao chất lượng khám chữa bệnh. Đồng thời thực hiện trách nhiệm xã hội của bệnh viện là bảo đảm quyền lợi cho người có BHYT, người nghèo và các đối tượng chính sách, bảo đảm không để xảy ra tình trạng thu hút bệnh nhân quá mức và lạm thu. Đây là 3 mục tiêu theo Nghị quyết 33 của Chính phủ.</p>\n<p>Tuy nhiên quá trình thí điểm thành công hay không thành công, cần có tổng kết, đánh giá khách quan, khoa học và thực tiễn. Trường hợp không thành công, chúng ta mạnh dạn cho dừng thí điểm, để quay trở lại thực hiện mô hình đang số các bệnh viện công lập hiện nay đang thực hiện- đó là tự chủ chi thường xuyên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/benh-vien-306.jpg\">\n<figcaption>Phẫu thuật cho bệnh nhân ung thư. Ảnh: Bệnh viện K</figcaption>\n</figure>\n<p><em>Ông đánh giá gì về việc lựa chọn bệnh viện Bạch Mai và Bệnh viện K – những bệnh viện hạng đặc biệt, để thí điểm tự chủ toàn diện?</em></p>\n<p><strong>TS Nguyễn Huy Quang: </strong>Quá trình biến đổi xã hội, chúng ta mong muốn có sự đổi mới hệ thống các cơ sở khám chữa bệnh có chất lượng, đáp ứng được nhu cầu đa dạng của người dân và với giá hợp lý, mong muốn có hệ thống quản trị bệnh viện hiện đại khác so với các phương thức quản lý truyền thống hiện nay tại các bệnh viện công lập.</p>\n<p>Nước ta cũng đã cho phép áp dụng tự chủ chi thường xuyên đối với đa số các bệnh viện và tiến tới sẽ tự chủ toàn diện ở một số bệnh viện nếu như có đủ điều kiện. Việc lựa chọn thí điểm tại 4 bệnh viện (Bệnh viện K, Bạch Mai, Việt Đức và Chợ Rẫy) trên hơn 1.300 bệnh viện công lập nếu thành công sẽ áp dụng cho toàn quốc. Tuy nhiên chỉ có 2 bệnh viện (Bạch Mai và K) thực hiện thí điểm, 2 bệnh viện còn lại vì lý do chủ quan và khách quan khác nhau chưa thực hiện. Hai bệnh viện thực hiện đều là bệnh viện hạng đặc biệt có thương hiệu và số lượng bệnh nhân đông, ổn định vì vậy khó đánh giá được thành quả của tự chủ toàn diện. </p>\n<p><em>Khó khăn đối với các bệnh viện này khi tự chủ là gì, thưa ông?</em></p>\n<p><strong>TS Nguyễn Huy Quang:</strong> Chúng ta thiếu cơ chế về mặt pháp lý, quá trình thực hiện cũng thiếu sự chỉ đạo. Để thực hiện được tự chủ, thứ nhất phải tự chủ về thực hiện nhiệm vụ chuyên môn, thứ hai tự chủ về tổ chức nhân sự, thứ 3 tự chủ về đầu tư mua sắm và quản lý tài sản, thứ 4 tự chủ về tiền lương và giá dịch vụ y tế. Tuy nhiên trong 4 vấn đề này đều chưa rõ về cơ chế tài chính. </p>\n<p>Thứ nhất, viện được tự chủ xác định quy mô bệnh viện theo yêu cầu chuyên môn, cơ sở vật chất, trang thiết bị và nhân lực hay tự quyết định về chỉ tiêu nhân lực hoạt động và tự quyết định phát triển các chuyên ngành. Nhưng để thực hiện được các vấn đề này phải dựa vào cơ sở vật chất, trang thiết bị, nhân lực. Các tự chủ về tổ chức nhân sự, trang thiết bị, nhân lực, tài chính cũng không bảo đảm để bệnh viện thực hiện vấn đề này. </p>\n<p>Thứ hai, bệnh viện tự chủ phải thực hiện nhiệm vụ chỉ đạo tuyến, chuyển giao kỹ thuật theo yêu cầu của Bộ Y tế và thực hiện các nhiệm vụ do nhà nước giao, đặt hàng. Nhưng khi bệnh viện tự chủ, không có cơ chế tài chính nào Nhà nước sẽ chi tiền để cho bệnh viện thực hiện các nhiệm vụ trên. </p>\n<p>Thứ ba, về tổ chức nhân sự cũng có các bất cập. Bệnh viện thành lập Hội đồng quản lý (HĐQL) để ra quyết định cho Ban Giám đốc thực hiện nhưng mối quan hệ giữa HĐQL và Ban Giám đốc bệnh viện, Đảng ủy bệnh viện cũng chưa được phân định rõ ràng. Vì vậy các quyết sách liên quan đến hoạt động bình thường của bệnh viện về nhân sự, đầu tư mua sắm, quản lý tài sản, tiền lương, giá dịch vụ y tế chậm trễ hơn so với các bệnh viện khác.</p>\n<p>Bên cạnh đó, chưa xác định rõ ai là người đứng đầu bệnh viện. Ngoài ra bệnh viện tự chủ thiết lập mô hình Ban kiểm soát, có nhiệm vụ kiểm soát toàn bộ các hoạt động của HĐQL và Ban Giám đốc bệnh viện nhưng người trong Ban kiểm soát này đều là người của bệnh viện do bệnh viện bổ nhiệm, chi trả lương nên không đảm bảo tính khách quan, minh bạch và cũng không bảo đảm về cơ chế kiểm soát các hoạt động. </p>\n<p>Thứ tư, về đầu tư mua sắm, quản lý tài sản. Do quy định đầu tư mua sắm chưa có cơ chế pháp lý rõ ràng nên vấn đề đầu tư mua sắm các thuốc, vật tư y tế, các vấn đề tài sản gặp rất nhiều khó khăn ở cả bệnh viện tự chủ toàn diện như Bạch Mai và K lẫn các bệnh viện khác. Điều này dẫn đến tình trạng toàn tuyến y tế từ trung ương đến cấp xã, phường thiếu thiết bị y tế 73%, thiếu vật tư y tế 75%. </p>\n<p>Thứ năm, đất đai, tài sản thuộc sở hữu nhà nước nhưng nếu thực hiện theo cơ chế tự chủ, bệnh viện phải đóng thuế sử dụng đất. Bệnh viện khó khăn về mặt tài chính lại phải trả tiền thuế đất, khó khăn càng chồng chất khó khăn.</p>\n<p>Thứ sáu, về tiền lương và giá dịch vụ y tế. Bệnh viện có quỹ tiền lương để chi trả theo doanh thu nhưng không có cơ chế nếu bệnh viện không đạt doanh thu đó, khi có thiên tai, dịch bệnh không có tiền, ai sẽ chi trả lương cho cán bộ công nhân viên. Vừa rồi Bệnh viện Bạch Mai báo cáo trong 2 năm 2020-2021 bị giảm nguồn thu 4.000 tỷ. Bệnh viện không đủ tiền trả lương cho hơn 4.000 nhân viên y tế, phải trích từ quỹ sự nghiệp và quỹ dự phòng để chi trả. Bệnh viện K cũng gặp tình trạng giảm doanh thu tương tự.</p>\n<p>Thứ bảy, khó khăn về giá dịch vụ y tế. Muốn tự chủ tài chính giá dịch vụ y yế phải tính đúng, tính đủ giá dịch vụ khám chữa bệnh BHYT. Nhưng hiện nay nhà nước chỉ cho phép áp dụng 4/7 yếu tố cấu thành giá. Bên cạnh đó, bệnh viện tự chủ được khám chữa bệnh theo yêu cầu nhưng giá bệnh viện quyết định theo khung giá do Bộ Y tế ban hành nhưng Bộ hơn 2 năm nay chưa ban hành. Vì vậy Bệnh viện Bạch Mai và K trong 2 năm thí điểm tự chủ không sửa chữa cơ sở vật chất, xây mới, không mua sắm được trang thiết bị mới. Tại Bệnh viện Bạch Mai các máy đang bị niêm phong do liên quan các vụ án nên việc thiếu trang thiết bị ở 2 viện này là hiện hữu.</p>\n<p><em><strong>Như vậy ông cho rằng, thời điểm này chưa thích hợp để tiếp tục mô hình tự chủ toàn diện?</strong></em></p>\n<p><strong>TS Nguyễn Huy Quang: </strong>Từ những vấn đề trên (cơ chế tài chính, cơ chế pháp lý… đều chưa rõ ràng, cụ thể) nên sau 2 năm tổ chức thí điểm, 3 mục tiêu ban đầu đặt ra đều không đạt. Chúng ta nên dừng thí điểm bệnh viện tự chủ toàn diện. Tuy nhiên dừng lại không có nghĩa là chấm dứt việc xác lập và xây dựng mô hình bệnh viện tự chủ toàn diện, chỉ thực hiện tự chủ toàn điện khi các điều kiện đã chín muồi trong đó có các thể chế pháp lý đầy đủ như đã nêu phía trên.</p>\n<p>Các bệnh viện được lựa chọn thí điểm tự chủ toàn diện phải rải đều từ trung ương đến tuyến tỉnh, huyện; ở các bệnh viện đa khoa và chuyên khoa. Bệnh viện thực hiện thí điểm tự chủ phải mang đại diện, đặc trưng hơn 1.300 bệnh viện công lập. Khi điều kiện cần và đủ chúng ta mới tiếp tục thực hiện tự chủ toàn diện.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/bachmai-596.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\">Thiếu thuốc giải độc ở Bệnh viện Bạch Mai, Bộ Y tế nói gì?</a><span class=\"summary__content-desc\">Trả lời báo VietNamNet, sáng 14/9, đại diện Bộ Y tế thông tin đã làm việc với Bệnh viện Bạch Mai về vấn đề thiếu thuốc giải độc, khiến người dân lo lắng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/pgs-ts-dao-xuan-co-bv-bach-mai-xin-dung-thi-diem-tu-chu-toan-dien-2050876.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/bac-si-775.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/pgs-ts-dao-xuan-co-bv-bach-mai-xin-dung-thi-diem-tu-chu-toan-dien-2050876.html\">Bệnh viện Bạch Mai xin dừng thí điểm tự chủ toàn diện</a><span class=\"summary__content-desc\">Bệnh viện Bạch Mai xin dừng thí điểm tự chủ toàn diện, đề xuất thực hiện theo Nghị định 60 - Đơn vị sự nghiệp công tự bảo đảm chi thường xuyên (nhóm 2).</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-benh-vien-k-hai-nam-tu-chu-chua-mua-duoc-thiet-bi-moi-nao-2052603.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/benhvienk-1052.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-benh-vien-k-hai-nam-tu-chu-chua-mua-duoc-thiet-bi-moi-nao-2052603.html\">Giám đốc Bệnh viện K: ‘Hai năm tự chủ chưa mua được thiết bị mới nào’</a><span class=\"summary__content-desc\">2 năm thực hiện thí điểm gặp nhiều khó khăn, Bệnh viện K đã xin thay đổi mô hình tự chủ theo Nghị quyết 33 sang đơn vị sự nghiệp công tự chủ theo Nghị định 60 (nhóm 2).</span></div>\n</article>\n                            </div>"}