{"url": "https://vietnamnet.vn/benh-vien-mat-khuyet-giam-doc-gan-2-nam-tp-hcm-to-chuc-thi-tuyen-2064093.html", "title": "Bệnh viện Mắt khuyết giám đốc gần 2 năm, TP.HCM tổ chức thi tuyển", "abstract": "Từ khi ông Nguyễn Minh Khải (Giám đốc Bệnh viện Mắt TP.HCM) bị bắt trong vụ án \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\", bệnh viện này không có giám đốc.", "content_html": "<div>\n                                <p>Sở Y tế TP.HCM cho biết, đây là lần đầu tiên thi tuyển chức danh Giám đốc Bệnh viện Mắt, dự kiến bắt đầu trong tháng 10 theo kế hoạch và hướng dẫn của Sở Nội vụ TP.</p>\n<p>Cụ thể, người dự thi phải bảo đảm tiêu chuẩn chung quy định tại Nghị quyết Hội nghị lần thứ 3 Ban Chấp hành Trung ương (khóa VIII), đủ các điều kiện bổ nhiệm theo quy định chung về công tác cán bộ của các Sở, Ngành và Ủy ban nhân dân TP.HCM; người dự thi phải có hồ sơ, lý lịch cá nhân đầy đủ, rõ ràng, được cơ quan chức năng có thẩm quyền xác nhận.</p>\n<p>Tất cả cán bộ, công chức, viên chức đang công tác trong các cơ quan, đơn vị thuộc TP nếu có đủ điều kiện, tiêu chuẩn và có trong danh sách quy hoạch các chức danh tương đương với chức danh Giám đốc bệnh viện Mắt đều được quyền đăng ký dự thi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/benh-vien-mat-tp-hcm-155.jpg\">\n<figcaption>Bệnh viện Mắt TP.HCM khuyết giám đốc từ tháng 2/2021. </figcaption>\n</figure>\n<p>Người đủ điều kiện dự thi sẽ trải qua 2 phần thi, gồm:</p>\n<p>Thi viết kiến thức chung: Thời gian thi 180 phút. Bài thi viết được chấm theo thang điểm 100. Người dự thi phải có kết quả bài thi viết đạt từ 50 điểm trở lên mới được tham gia phần thi thứ hai, phần thi trình bày đề án.</p>\n<p>Thi trình bày đề án: người dự thi đạt điểm tối thiểu của vòng thi kiến thức chung sẽ viết đề án và trình bày đề án trước Hội đồng thi về đánh giá thực trạng, phân tích những mặt mạnh, hạn chế của đơn vị sử dụng chức danh thi tuyển và chỉ ra nguyên nhân.</p>\n<p>Dự báo xu hướng phát triển và đề xuất kế hoạch, giải pháp phát triển cơ quan, đơn vị sử dụng chức danh tuyển chọn; về chương trình hành động thực hiện các kế hoạch, giải pháp của người dự thi nếu được bổ nhiệm vào chức danh thi tuyển,... </p>\n<p>Sau phần trình bày đề án, người dự thi sẽ được Hội đồng thi đặt các câu hỏi vấn đáp và trả lời trực tiếp, kỹ năng giải quyết tình huống quản lý và phong cách lãnh đạo. Người dự thi đạt điểm cao nhất của phần thi trình bày đề án sẽ được tuyển chọn.</p>\n<p>Nội dung trên nằm trong hướng dẫn của Sở Nội vụ TP về việc thí điểm tổ chức thi tuyển các chức danh lãnh đạo, quản lý của các Sở, ban ngành thuộc TP. Hiện vẫn đang chờ đề án thi tuyển được chính thức ban hành. </p>\n<p>Trước đó, ngày 9/2/2021, Cơ quan Cảnh sát điều tra, Bộ Công an đã thi hành quyết định bắt tạm giam bị can Nguyễn Minh Khải (Giám đốc Bệnh viện Mắt TP.HCM) trong vụ án \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\" xảy ra tại Bệnh viện Mắt TP.HCM.</p>\n<p>Tháng 6/2022, kết luận điều tra của cơ quan công an nêu rõ, bị can Nguyễn Minh Khải và các đồng phạm đã gây thiệt hại cho quỹ bảo hiểm y tế và người bệnh 14,2 tỉ đồng.</p>\n<p>Từ khi ông Khải bị bắt đến nay, Bệnh viện Mắt TP không có giám đốc. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/25-nguoi-thi-tuyen-giam-doc-benh-vien-mat-tp-hcm-2072466.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/benh-vien-mat-tp-hcm-155-654.jpg\" alt=\"25 người đăng ký thi tuyển giám đốc Bệnh viện Mắt TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/25-nguoi-thi-tuyen-giam-doc-benh-vien-mat-tp-hcm-2072466.html\">25 người đăng ký thi tuyển giám đốc Bệnh viện Mắt TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Người thi tuyển chức danh Giám đốc Bệnh viện Mắt TP.HCM không nhất thiết phải là bác sĩ chuyên khoa mắt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/so-y-te-tp-hcm-keu-cuu-vi-bao-hiem-khong-thanh-toan-hon-1-000-ty-dong-2072393.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/benh-vien-ung-buou-co-so-2-383.jpg\" alt=\"Y tế TP.HCM \" k=\"\" u=\"\" c=\"\" v=\"\" b=\"\" o=\"\" hi=\"\" m=\"\" kh=\"\" ng=\"\" thanh=\"\" to=\"\" n=\"\" h=\"\" t=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-y-te-tp-hcm-keu-cuu-vi-bao-hiem-khong-thanh-toan-hon-1-000-ty-dong-2072393.html\">Y tế TP.HCM \"kêu cứu\" vì Bảo hiểm không thanh toán hơn 1.000 tỷ đồng</a></h3>\n<div class=\"insert-wiki-description\">Từ năm 2019-2021, chi phí phát sinh trong khám chữa bệnh Bảo hiểm y tế của các bệnh viện trên địa bàn TP.HCM không được quỹ Bảo hiểm y tế thanh toán là 1.088 tỉ đồng. Lý do là vì vượt tổng mức thanh toán.</div>\n</div>\n</article>\n</div>\n                            </div>"}