{"url": "https://vietnamnet.vn/ha-kali-mau-khien-thanh-nien-khoe-manh-bong-tuc-nguc-co-rut-co-2048939.html", "title": "Đang khoẻ mạnh bỗng tức ngực, co rút cơ, yếu liệt vì thiếu loại chất có thể gây tử vong", "abstract": "Sau buổi rèn luyện thể lực, người đàn ông 33 tuổi đột nhiên mệt mỏi, tức ngực, tê bì, co rút cơ 2 chân, yếu liệt không thể đi lại. Anh được chẩn đoán hạ kali máu - rối loạn điện giải thường gặp thậm chí đe doạ tính mạng nếu mắc bệnh tim mạch.", "content_html": "<div>\n                                <p>Bệnh nhân là anh B.V.Q, 33 tuổi, tiền sử khỏe mạnh, công tác trong quân đội. Cách đây ít ngày, sau buổi rèn luyện thể lực, anh đột nhiên mệt mỏi, tức ngực kèm tê bì, co rút cơ 2 chân, yếu liệt không thể đi lại...</p>\n<p>Bệnh nhân được chuyển tới khoa Nội tổng hợp – Bệnh viện đa khoa tỉnh Hòa Bình cấp cứu. Qua thăm khám, làm các xét nghiệm chuyên sâu, bệnh nhân được chẩn đoán <strong>hạ kali máu</strong>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ha-kali-mau-1101.jpeg\">\n<figcaption>\n<p><em>Sau một ngày được điều trị bù dịch, bù kali, bệnh nhân đã hồi phục, có thể tự đi lại được và xuất viện. </em>Ảnh: BVCC</p>\n</figcaption>\n</figure>\n<p>Hạ kali máu là rối loạn điện giải thường gặp, được chẩn đoán khi tình trạng kali máu dưới 3,5mmol/l.</p>\n<p>BSCKI Lê Duy Hùng, Khoa Nội tổng hợp – Bệnh viện tỉnh Hòa Bình cho hay ở cơ thể khỏe mạnh, tình trạng này còn bù trừ được, nhưng hạ kali máu nặng có thể đe dọa đến tính mạng. Đối với bệnh nhân tim mạch, hạ kali máu làm tăng tỉ lệ tử vong.</p>\n<p><strong>Vì sao lại bị hạ kali máu?</strong></p>\n<p>Theo BS Hùng, có 3 nhóm nguyên nhân dẫn đến hạ Kali máu: Do sự dịch chuyển kali qua màng tế bào, do thiếu cung cấp kali và do mất kali. Rõ ràng nhất là hạ kali do chế độ ăn ít kali.</p>\n<p>Tuy nhiên, thường gặp nhất là hạ kali do mất quá nhiều, thường đi kèm với mất nước nặng làm mất kali ra khỏi cơ thể. Điển hình là hậu quả của nôn và tiêu chảy.</p>\n<p>Tình trạng này cũng có thể xảy ra ở vận động viên, người lao động quá sức bị đổ mồ hôi quá mức.</p>\n<p>Một số thuốc cũng có thể thúc đẩy thải trừ kali ra khỏi cơ thể, bao gồm thuốc lợi tiểu, thuốc nhuận tràng. Hạ kali rất hay gặp trên thực tế với các triệu chứng dễ hay nhầm lẫn với các bệnh thần kinh, cơ xương khớp...</p>\n<p>Theo BSCKI Lưu Thuý Quỳnh, Khoa Nội tiết - Bệnh viện 108, hạ kali máu đôi khi được phát hiện tình cờ sau một xét nghiệm máu. Khi hạ kali máu mức độ vừa hoặc nặng (kali máu 3 - 2,5mmol/l), bệnh nhân có thể gặp một số triệu chứng như cảm giác mệt mỏi, đau cơ, yếu cơ.</p>\n<p>Khi kali máu dưới 2 mmol/l, các tình trạng nặng có thể xuất hiện như tiêu cơ vân, liệt tứ chi hoặc các triệu chứng rối loạn cơ vòng như bí tiểu, liệt ruột và cuối cùng là ngừng thở.</p>\n<p>BS Quỳnh lưu ý các triệu chứng về tim mạch là quan trọng nhất do có thể ảnh hưởng đến tính mạng. Ở những trường hợp có bệnh lý tim mạch, hạ kali máu mức độ vừa ( 3-3,5mmol/l) cũng có thể gây các rối loạn nhịp rất nhanh chóng.</p>\n<p><strong>Điều trị hạ kali máu </strong>bao gồm điều trị nguyên nhân và bổ sung kali. Ngoại trừ tình trạng hạ kali máu thoáng qua, các trường hợp còn lại bao gồm việc điều chỉnh lượng kali mất qua đường tiêu hóa và qua thận.</p>\n<p>Ở những bệnh nhân với mức hạ kali máu vừa và không có tiền sử bệnh lý tim mạch, chế độ ăn giàu kali thường đáp ứng tốt. Nếu tình trạng hạ kali máu kéo dài thì việc bổ sung thuốc là cần thiết.</p>\n<p>Việc xét nghiệm kali thường xuyên ở những bệnh nhân dùng thuốc bù kali rất quan trọng. Điều này giúp tránh hiện tượng kali máu tăng quá cao dẫn đến biến chứng rối loạn nhịp tim gây tử vong.</p>\n<p>Để phòng ngừa thiếu kali, bác sĩ khuyên nên tránh các hoạt động thể chất nặng và kéo dài. Lao động trong thời tiết nắng nóng cần bù đủ nước điện giải, nghỉ ngơi hợp lý; Bù đủ lượng kali mất đi hàng ngày ở những bệnh nhân tiêu chảy hoặc tiểu nhiều do dùng thuốc lợi tiểu.</p>\n<p>Tránh dùng các thảo dược hoặc thuốc lợi tiểu, thuốc nhuận tràng... có thể gây ra hạ kali máu. Luôn dùng thuốc theo chỉ định và hướng dẫn của bác sĩ, đặc biệt là các thuốc lợi tiểu, thuốc nhuận tràng; đồng thời cần có chế độ dự phòng và theo dõi kali khi dùng những thuốc này.</p>\n<p></p>\n                            </div>"}