{"url": "https://vietnamnet.vn/cach-cai-thien-tri-nho-va-do-tap-trung-voi-nguoi-tre-hay-quen-2079288.html", "title": "Cách dễ làm để cải thiện trí nhớ, độ tập trung với người trẻ hay mắc chứng 'não đi vắng'", "abstract": "Bước xuống cầu thang để lấy chai nước, mở tủ lạnh ra, anh Doanh (35 tuổi) bỗng quên mất định lấy gì, tự vấn một lúc không nhớ ra cần làm gì. Anh quay lên lầu, tự bước xuống lần nữa để xem có nhớ nổi hay không.", "content_html": "<div>\n                                <p>BSCK2 Phạm Thị Ngọc Quyên, Khoa Thần kinh Bệnh viện Đại học Y Dược TP.HCM, cho biết, tình trạng \"nhớ nhớ quên quên\" như anh Doanh liên quan tới trí nhớ dài hạn và ngắn hạn. Trong đó,<strong> trí nhớ ngắn hạn hay bị trục trặc hơn</strong> vì dễ bị sao nhãng, còn trí nhớ dài hạn được lưu trữ tầng sâu hơn.</p>\n<p>Bên cạnh vấn đề kỹ năng như lái xe, bơi, làm việc, nghề nghiệp theo trình tự, thói quen, thì những phần ký ức gắn với khen thưởng, hạnh phúc cũng được lưu giữ lâu hơn ở phần trí nhớ dài hạn. </p>\n<p><strong>Vì sao người trẻ hay \"lãng đãng\"?</strong></p>\n<p>Chứng hay quên ở người trẻ là biểu hiện chung của rối loạn cảm xúc hoặc trầm cảm, lo âu, với các biểu hiện điển hình như thiếu tập trung, hỗn loạn, mất ngủ, đau đầu... khiến người bệnh dễ cáu kỉnh, tức giận. </p>\n<p>Người thường xuyên gặp căng thẳng, lo âu, áp lực trong công việc và học tập; lối sống không khoa học như uống nhiều chất kích thích, thức khuya, lười vận động... có nguy cơ mắc chứng hay quên.</p>\n<p>Thói quen làm nhiều việc một lúc, căng thẳng kéo dài có thể dẫn đến rối loạn tâm trí, não bộ phải xử lý nhiều lúc, khả năng suy giảm trí nhớ càng tăng.</p>\n<p>Ngoài ra, thiếu ngủ, lo âu, stress kéo dài khiến mệt mỏi, kém tập trung, kém ghi nhớ; thiếu vitamin B1, B12 hay dùng một số loại thuốc cũng tác động khả năng trí nhớ. Người thiếu oxy não cũng dễ gặp chứng hay quên.</p>\n<p>Mắc các bệnh lý thoái hoá thần kinh, bệnh lý mạch máu não tác động khả năng ghi nhớ, tập trung. Các bệnh lý viêm nhiễm tại não, bệnh hệ thống, chuyển hoá như suy gan, suy thận, suy giáp… gây tổn thương tế bào não.</p>\n<p><strong style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Khi nào người trẻ hay quên cần đi gặp bác sĩ?</strong></p>\n<p>“Khi bản thân hoặc người thân, bạn bè nhận ra sự suy giảm hẳn trí nhớ so với người cùng độ tuổi, trình độ văn hoá thì phải đi khám” - BS Quyên cho hay.</p>\n<p>Một nhóm khác chắc chắn cần khám là người có tiền sử gia đình có người <a href=\"https://vietnamnet.vn/suc-khoe/alzheimer-DS400011P.html\" title=\"bệnh Alzheimer\" target=\"_blank\">bệnh Alzheimer</a>, người mắc các bệnh lý ở não như tai biến mạch máu não, viêm nhiễm hay chấn thương não… cần được đánh giá chức năng nhận thức để xem có suy giảm hay chưa. </p>\n<p>Một số dấu hiệu báo động là lặp lại một câu hỏi nhiều lần; lạc đường ở con đường quen thuộc; quên các cuộc họp quan trọng; bỏ bê chăm sóc bản thân. </p>\n<p>“Một người bình thường chỉn chu nhưng nay xuề xoà, ăn uống sao nhãng; người bình thường hoạt ngôn bất ngờ trục trặc giao tiếp, khó tìm kiếm từ ngữ cũng là dấu hiệu báo động” - BS Quyên cho hay.</p>\n<p><strong>Cách cải thiện trí nhớ, suy giảm nhận thức nhẹ dễ thực hiện</strong></p>\n<p>Khi có dấu hiệu báo động, BS Quyên khuyến cáo cần đi gặp bác sĩ ngay để được đánh giá xem tình trạng quên là bệnh lý hay chỉ là thay đổi sinh lý liên quan thói quen, lối sống…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/di-bo-402.png\">\n<figcaption><em>Vận động ngoài trời giúp cải thiện chứng hay quên, suy giảm nhận thức nhẹ. </em></figcaption>\n</figure>\n<p>\"Trong trường hợp quên do thói quen, lối sống, nhiều nghiên cứu chứng minh giải pháp đi bộ nhanh,<strong> mỗi lần đi bộ 40 phút, tuần 3 lần</strong>, sẽ giúp cải thiện rõ rệt suy giảm nhận thức nhẹ\", vị bác sĩ cho biết.</p>\n<p>Tăng giao tiếp xã hội; tham gia các hoạt động thể dục ngoài trời hay các hoạt động tập luyện nhận thức như: chơi cờ, học ngoại ngữ, học kỹ năng mới về các loại nhạc cụ, đọc sách,… giúp cải thiện khả năng tập trung, phản ứng trở nên nhanh nhạy, sắc bén hơn.</p>\n<p>Theo BS Quyên, người trẻ có những vấn đề đặc thù là làm nhiều việc một lúc. Để đối phó, giảm thiểu rủi ro quên, người trẻ cần <strong>sắp xếp công việc và làm theo thứ tự</strong>. Khi hay quên nhiều, nên lọc danh sách công việc trong ngày. \"Bản thân tôi hay người nhà cũng phải lên danh sách công việc cho ngày mai ghi trên điện thoại hoặc sổ tay\" - nữ bác sĩ chia sẻ.</p>\n<p>Phụ nữ hay sử dụng túi xách lớn, để rất nhiều đồ rồi mất thời gian đi tìm. Lời khuyên của bác sĩ là nên dùng túi nhỏ hơn. Khi trở về nhà, bỏ các đồ dùng hay quên như chìa khoá, điện thoại... vào một chiếc hộp ở vị trí dễ nhìn. Ngoài ra, nên tập thói quen để cố định đồ ở một vị trí.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-benh-alzheimer-the-hien-o-chu-viet-tay-run-ray-va-kho-doc-2070647.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/chu-viet-1579.jpg\" alt=\"Chữ viết tay chỉ ra dấu hiệu của bệnh mất trí nhớ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-benh-alzheimer-the-hien-o-chu-viet-tay-run-ray-va-kho-doc-2070647.html\">Chữ viết tay chỉ ra dấu hiệu của bệnh mất trí nhớ</a></h3>\n<div class=\"insert-wiki-description\">Người mắc bệnh Alzheimer viết chữ run rẩy, khó đọc, hay mắc lỗi chính tả, ngữ pháp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-viem-nao-virus-khien-nguoi-phu-nu-liet-nua-nguoi-2052000.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/viem-nao-136.png\" alt=\"Bệnh hiểm khiến người phụ nữ liệt nửa người, co giật liên tục, mất trí nhớ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-viem-nao-virus-khien-nguoi-phu-nu-liet-nua-nguoi-2052000.html\">Bệnh hiểm khiến người phụ nữ liệt nửa người, co giật liên tục, mất trí nhớ</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhân đau đầu, co giật tới 7-8 lần/ngày, mỗi lần kéo dài 2-3 phút, sau đó, bà không nhớ sự việc đã xảy ra. Điều này khiến bác sĩ nghi ngờ chẩn đoán ban đầu, quyết định xét nghiệm dịch não tuỷ.</div>\n</div>\n</article>\n</div>\n                            </div>"}