{"url": "https://vietnamnet.vn/bo-y-te-chua-tiem-vac-xin-covid-19-cho-tre-duoi-5-tuoi-2048683.html", "title": "Bộ Y tế: Chưa tiêm vắc xin Covid-19 cho trẻ dưới 5 tuổi", "abstract": "Hội đồng tư vấn sử dụng vắc xin của Bộ Y tế đã tổ chức họp về việc tiêm vắc xin Covid-19 cho trẻ em dưới 5 tuổi và chưa có khuyến cáo tiêm vắc xin cho nhóm tuổi này.", "content_html": "<div>\n                                <p>Thông tin trên được Bộ Y tế báo cáo Thủ tướng Chính phủ, ngày 11/8.  Theo đó, ngày 2/8 vừa qua, Hội đồng tư vấn sử dụng vắc xin của Bộ Y tế đã tổ chức họp về việc tiêm vắc xin Covid-19 cho trẻ em dưới 5 tuổi và chưa có khuyến cáo tiêm vắc xin cho nhóm tuổi này.</p>\n<p>Về các hoạt động sẽ triển khai trong thời gian tới, Bộ Y tế sẽ tiếp tục theo dõi, đôn đốc, hỗ trợ địa phương triển khai tiêm chủng vắc xin Covid-19 đảm bảo an toàn, khoa học, hiệu quả. Bộ cũng sẽ tiếp tục theo dõi khuyến cáo của Tổ chức Y tế thế giới, kinh nghiệm triển khai của các quốc gia để đưa ra khuyến cáo và xác định nhu cầu vắc xin tiêm cho trẻ dưới 5 tuổi nếu đủ cơ sở và bằng chứng khoa học triển khai tiêm chủng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/vacxintreem-1111.jpg\">\n<figcaption>Tiêm vắc xin phòng Covid-19 cho trẻ em tại TP.HCM. Ảnh: VietNamNet</figcaption>\n</figure>\n<p>Trước đó, vào chiều 15/7, Văn phòng Chính phủ truyền đạt yêu cầu của Ban chỉ đạo quốc gia phòng chống Covid-19, nêu rõ Bộ Y tế và các địa phương đẩy nhanh hơn nữa tiến độ tiêm trong bối cảnh dịch đã bùng phát trở lại tại một số quốc gia, kể cả các quốc gia có hệ thống y tế tiên tiến, hiện đại, với sự xuất hiện của biến thể mới của Omicron (chủng BA.4 và BA.5).</p>\n<p>Ban Chỉ đạo phòng chống dịch yêu cầu Bộ Y tế hướng dẫn cụ thể tiêm vắc xin mũi 3, 4 cho từng nhóm đối tượng, lưu ý các nhóm nguy cơ cao như bệnh nền, lực lượng tuyến đầu, công nhân, người cao tuổi… Ban Chỉ đạo cũng yêu cầu Bộ Y tế rà soát kế hoạch tiêm vắc xin 6 tháng cuối năm 2022, xây dựng kế hoạch tiêm vắc xin năm 2023 và kế hoạch tiêm cho trẻ em từ 6 tháng tuổi đến dưới 5 tuổi.</p>\n<p>Ngày 19/6, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ khuyến nghị tiêm vắc xin cho trẻ từ 6 tháng tuổi. Hai loại vắc xin được phép sử dụng là Moderna và Pfizer. Tiến sĩ Rochelle P. Walensky, Giám đốc CDC Mỹ, cho biết tất cả trẻ em từ 6 tháng tuổi trở lên, gồm cả đã mắc Covid-19, đều nên tiêm chủng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">\n<p>Đến ngày 11/8, tổng số vắc xin Covid-19 nước ta đã tiếp nhận là 253.071.094 liều, trong đó vắc xin cho người từ 12 tuổi trở lên là 234.636.494 liều; Vắc xin cho trẻ từ 5 đến dưới 12 tuổi là 18.434.600 liều.</p>\n<p>Bộ Y tế đã phân bổ 162 đợt vắc xin Covid-19 với tổng số 249.360.152 liều (bao gồm 232.187.052 liều cho người từ 12 tuổi trở lên, 16.673.100 liều cho trẻ từ 5 đến dưới 12 tuổi và viện trợ cho Lào 500.000 liều vắc xin AstraZeneca).</p>\n<p>Đến hết ngày 10/8, cả nước đã tiêm được 249.778.892 liều/ 248.860.152 liều vắc xin phân bổ, tỷ lệ sử dụng đạt 100,4%. Tiến độ tiêm có xu hướng tăng trở lại trong thời gian gần đây. Trong tháng 7/2022, cả nước tiêm được 13,4 triệu liều vắc xin, tăng 2,1 triệu liều so với tháng 6/2022.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vac-xin-covid-19-noi-nanocovax-va-covivac-bay-gio-ra-sao-2048681.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/vacxin-1066.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vac-xin-covid-19-noi-nanocovax-va-covivac-bay-gio-ra-sao-2048681.html\">Vắc xin Covid-19 nội Nanocovax và Covivac bây giờ ra sao?</a><span class=\"summary__content-desc\">Ngày 11/8, Bộ Y tế có báo cáo Chính phủ tình hình sản xuất vắc xin Covid-19 trong nước. Hiện tại, cả nước có 5 ứng viên vắc xin đang được nghiên cứu, thử nghiệm lâm sàng.</span></div>\n</summary>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dieu-tri-hau-covid-19-mat-hon-200-trieu-do-chua-tiem-vac-xin-2053381.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dieu-tri-hau-covid-479.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dieu-tri-hau-covid-19-mat-hon-200-trieu-do-chua-tiem-vac-xin-2053381.html\">Trẻ chưa tiêm vắc xin, mất gần 200 triệu điều trị hậu Covid-19</a><span class=\"summary__content-desc\">Sau khỏi Covid-19, bé T.A.Đ (9 tuổi) ở Hà Nội có biểu hiện bất thường. Chiều chiều, những trận sốt 40 độ C lại ập đến với cậu bé chưa tiêm vắc xin này. 100 ngày sau đó là chuỗi ngày vật lộn, tổng viện phí lên tới 250 triệu đồng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/so-ca-covid-19-o-tre-em-nhat-gia-tang-ty-le-tiem-vac-xin-thap-kho-tin-2053175.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/vac-xin-covid-19-top-1200.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/so-ca-covid-19-o-tre-em-nhat-gia-tang-ty-le-tiem-vac-xin-thap-kho-tin-2053175.html\">Số ca Covid-19 ở trẻ em Nhật gia tăng, tỷ lệ tiêm vắc xin thấp khó tin</a><span class=\"summary__content-desc\">Số bệnh nhi 5-11 tuổi mắc mới tăng gấp đôi mức đỉnh điểm đầu năm trong khi chỉ có 18,8% số trẻ trong độ tuổi đã tiêm 2 liều vắc xin Covid-19.</span></div>\n</article>\n                            </div>"}