{"url": "https://vietnamnet.vn/nguoi-dan-thieu-man-ma-voi-tram-y-te-vi-khong-du-thuoc-2025306.html", "title": "Người dân thiếu mặn mà với trạm y tế vì không đủ thuốc?", "abstract": "Danh mục thuốc Bảo hiểm y tế tại trạm y tế không đáp ứng đủ nhu cầu của người bệnh tại địa phương. Người bệnh buộc phải lên đến bệnh viện tuyến quận huyện để đảm bảo quyền lợi.", "content_html": "<div>\n                                <p>Chiều 31/5, những điểm nghẽn của trạm y tế tiếp tục được ngành y tế TP.HCM đưa ra phân tích, tìm giải pháp. </p>\n<p>Vấn đề nhân lực y tế cơ sở phần nào đã được giải quyết với nhiều chính sách lần đầu được TP.HCM thông qua như thu hút bác sĩ trẻ, chế độ cho bác sĩ nghỉ hưu tham gia công tác tại trạm…. </p>\n<p>Theo thống kế của Bảo hiểm xã hội TP.HCM, đến nay có 190 trạm y tế trên địa bàn được ký hợp đồng khám chữa bệnh Bảo hiểm y tế. Năm 2021, ghi nhận 125 trạm y tế phát sinh hoạt động khám chữa bệnh với 33,8 triệu lượt khám bệnh. Trong đó, quỹ Bảo hiểm y tế chi trả 190 tỷ đồng, bình quân 168.000 đồng/lượt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/le-thi-hong-canh-1127.jpg\">\n<figcaption> Nhân viên trạm y tế chống dịch Covid-19.</figcaption>\n</figure>\n<p>Trong 5 tháng đầu năm 2022, chỉ có 101 trạm y tế phát sinh hoạt động khám chữa bệnh với 13 triệu lượt, trung bình Bảo hiểm y tế chi trả 200.000 đồng/lượt. Tổng số tiền Bảo hiểm y tế thanh toán cho các trạm y tế rất nhỏ, chỉ chiếm 0,1% tổng chi trên địa bàn. </p>\n<p>Một số ý kiến cho rằng, khó khăn lớn nhất của các trạm hiện nay là không đủ thuốc thiết yếu. Bác sĩ Lê Quốc Thanh, Trung tâm Y tế quận Bình Thạnh thẳng thắn bày tỏ, có những loại thuốc rất cần thiết nhưng trạm y tế lại không được duyệt thanh toán Bảo hiểm y tế. Ví dụ như thuốc chống đông dùng điều trị cho một số bệnh mãn tính không lây.  </p>\n<p>Thực tế này khiến cho nhiều người bệnh phải quay trở lại các bệnh viện quận, huyện để theo dõi sức khỏe.  </p>\n<p>Đại diện Bảo hiểm xã hội TP.HCM cũng cho rằng, để trạm y tế thu hút người dân khám chữa bệnh, cần xây dựng danh mục thuốc, đặc biệt là danh mục thuốc vượt tuyến để cung ứng kịp thời, phục vụ đủ nhu cầu người bệnh. Tuy nhiên, danh mục thuốc phải sát với thực tế, tránh tình trạng dư thừa, tồn kho gây lãng phí.</p>\n<p>Bên cạnh đó, không thể phủ nhận, công tác khám chữa bệnh của y tế cơ sở một số quận, huyện có nhiều khởi sắc nhưng tập trung ở lĩnh vực y học cổ truyền. </p>\n<p>Tại hội nghị, ông Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM cho biết, khám chữa bệnh chỉ là một trong rất nhiều lĩnh vực mà trạm y tế xã phường phải đảm trách. “Các trạm y tế vẫn sẽ thực hiện khám chữa bệnh nhưng tập trung vào quản lý, điều trị các bệnh mãn tính không lây nhiễm theo tiêu chuẩn của Tổ chức Y tế thế giới (WHO)”, ông Thượng nhấn mạnh. </p>\n<p>Hiện nay, các trạm y tế đang được chuyển đổi sang hoạt động theo nguyên lý y học gia đình. Thời gian tới, TP sẽ triển khai gói Can thiệp thiết yếu các bệnh không lây nhiễm của WHO vào hoạt động chăm sóc sức khỏe ban đầu tại các trạm y tế (gói WHO PEN). </p>\n<p>Theo đó, gói WHO PEN sẽ có 7 nội dung chính gồm: Quản lý nguy cơ bệnh tim mạch – tăng huyết áp, đái tháo đường, hen phế quản – bệnh phổi tắc nghẽn, chẩn đoán sớm bệnh ung thư, giáo dục sức khỏe, tư vấn bỏ thuốc lá, tự chăm sóc và chăm sóc giảm nhẹ. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/truong-tram-y-te-o-tphcm-trai-long-ve-nhung-ngay-am-anh-trong-dich-covid-19-788285.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/nguoi-dan-thieu-man-ma-voi-tram-y-te-vi-khong-du-thuoc-d2ab11487cc846988c56a90b3e00b309.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/truong-tram-y-te-o-tphcm-trai-long-ve-nhung-ngay-am-anh-trong-dich-covid-19-788285.html\">Trưởng trạm y tế ở TP.HCM trải lòng về những ngày ám ảnh trong dịch Covid-19</a>\n<p>“Có đêm, tôi đưa bệnh nhân Covid-19 đến 3 bệnh viện nhưng không chỗ nào nhận. Người bệnh gọi đến từ khắp nơi, chúng tôi kiệt sức. Chúng tôi sợ cả tiếng chuông điện thoại”.</p>\n</div>\n</summary>\n                            </div>"}