{"url": "https://vietnamnet.vn/ly-do-hon-1-300-tre-em-o-tp-hcm-hoan-tiem-vac-xin-covid-19-trong-ngay-dau-tien-2010620.html", "title": "Lý do hơn 1.300 trẻ em ở TP.HCM hoãn tiêm trong ngày đầu tiên", "abstract": "Tại TP.HCM, có 1.379 trẻ phải hoãn tiêm vắc xin do mắc Covid-19 chưa đủ 3 tháng hoặc có chống chỉ định.", "content_html": "<div>\n                                <p>Ông Nguyễn Hồng Tâm, Phó giám đốc điều hành Trung tâm Kiểm soát dịch bệnh TP.HCM (HCDC) cho biết, ngày 16/4, TP.HCM bắt đầu tiêm cho trẻ từ 5-11 tuổi ở một số trường học. Kết quả, ngày đầu tiên đã có 10.434 trẻ lớp 6 được tiêm và 1.379 trẻ hoãn tiêm. Những trẻ này mắc Covid-19 chưa đủ 3 tháng hoặc có chống chỉ định (tiền sử dị ứng, sốt...).</p>\n<p>Ngày 18/4, TP.HCM tổ chức tiêm đồng loạt cho trẻ từ 5-11 tuổi ở 21 quận huyện và TP Thủ Đức. Kế hoạch tiêm tại 187 điểm với 433 bàn tiêm và 42.526 trẻ. </p>\n<p>\"Đến nay, tin mừng là TP chưa ghi nhận trẻ phản ứng hay tai biến sau tiêm nào\", ông Tâm thông tin. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-sinh-lop-6-tphcm-trong-ngay-dau-tiem-vac-xin-covid-19-7711b645d296480285dbd03743bc672e.jpg\">\n<figcaption>Học sinh lớp 6 TP.HCM trong ngày đầu tiêm vắc xin Covid-19. </figcaption>\n</figure>\n<p>HCDC khuyến cáo, trẻ sau khi tiêm vắc xin Covid-19 phải theo dõi tại điểm tiêm ít nhất 30 phút. Nếu không có gì bất thường trẻ được trở về nhà. Trong ít nhất 3 ngày đầu, trẻ phải có người lớn bên cạnh 24/24h. Trong 28 ngày sau tiêm, phụ huynh phải theo dõi sát trẻ. Nếu có bất kỳ dấu hiệu lạ nào, phải liên hệ với nhân viên y tế kịp thời.</p>\n<p>Trong hôm nay, các bệnh viện cũng cho biết chưa nhận được danh sách của trẻ phải trì hoãn ở đợt tiêm đầu tiên do mắc bệnh nền, mạn tính... HCDC cho biết, có thể đây là số lượng trẻ chưa có mã định danh, vì vậy cha mẹ cần chủ động lấy mã định danh cho trẻ trước khi đến điểm tiêm.</p>\n<p>Bên cạnh đó, những trẻ điều trị nội trú đã được tiêm mũi 1 tại bệnh viện, đến thời hạn tiêm mũi 2, nếu đã xuất viện về nhà, phụ huynh có thể đăng ký tiêm ở cộng đồng. Nếu vẫn còn nội trú, bệnh viện sẽ thăm khám, quyết định trẻ có được tiêm ngừa hay phải hoãn đợt sau. </p>\n<p>Về thắc mắc trẻ tiêm vắc xin ngừa phế cầu phổi, viêm não Nhật Bản, vắc xin cúm mùa,... cùng thời gian với tiêm vắc xin Covid-19 có được hay không? Sở Y tế TP.HCM cho biết, theo CDC Mỹ, trẻ vẫn có thể tiêm ngừa các loại vắc xin trên cùng lúc nhưng vị trí tiêm phải khác nhau.</p>\n<p>Trước đó, TP.HCM được Bộ Y tế phân bổ 87.500 liều vắc xin Moderna phục vụ cho chiến dịch tiêm chủng trẻ từ 5-11 tuổi. Tiếp đến là Hà Nội với 72.700 liều. </p>\n<p>Theo Bộ Y tế, cả nước hiện có khoảng 11,8 triệu trẻ trong độ tuổi từ 5 đến dưới 12 tuổi. Trong đó có khoảng 3,6 triệu trẻ đã mắc Covid-19.  Trẻ đã mắc Covid-19 cần trì hoãn tiêm chủng 3 tháng sau khi khỏi bệnh. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hom-nay-hang-ngan-hoc-sinh-lop-6-tai-tp-hcm-tiem-vac-xin-covid-19-2009806.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/hom-nay-hang-ngan-hoc-sinh-lop-6-tai-tphcm-tiem-vac-xin-covid-19-27ff41e7d5b24cac8182e68b910d600e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hom-nay-hang-ngan-hoc-sinh-lop-6-tai-tp-hcm-tiem-vac-xin-covid-19-2009806.html\">Hôm nay hàng ngàn học sinh lớp 6 tại TP.HCM tiêm vắc xin Covid-19</a><span class=\"summary__content-desc\">Hàng ngàn em học sinh lớp 6 tại TP.HCM được phụ huynh đưa đến các điểm trường, cơ sở tiêm chủng để được tiêm vắc xin Covid-19 vào sáng 16/4.</span></div>\n</summary>\n<p></p>\n<p></p>\n<p></p>\n                            </div>"}