{"url": "https://vietnamnet.vn/vac-xin-covid-19-omnivax-moi-co-kha-nang-khang-bien-the-omicron-2041529.html", "title": "Vắc xin Covid-19 mới cung cấp khả năng vượt trội kháng Omicron", "abstract": "Các nhà khoa học của Đại học Yale (Mỹ) đã phát triển vắc xin mRNA đặc hiệu dành cho biến thể Omicron.", "content_html": "<div>\n                                <p>Loại vắc xin mới cung cấp khả năng bảo vệ miễn dịch vượt trội chống lại hai nhánh virus thuộc <a href=\"https://vietnamnet.vn/bien-the-omicron-tag9999664262691604027.html\" title=\"biến thể Omicron\" target=\"_blank\">biến thể Omicron</a> so với vắc xin mRNA tiêu chuẩn.</p>\n<p>Vắc xin mới, được gọi là Omnivax, đã tăng phản ứng kháng thể trung hòa chống lại BA.1 và BA.2.12.1 ở chuột lần lượt gấp 19 lần và 8 lần so với vắc xin hiện có. Kết quả được công bố trên tạp chí <em>Nature Communications</em> và <em>Cell Discovery.</em></p>\n<p>Sidi Chen, Phó giáo sư di truyền học tại Đại học Yale, cho biết: \"Mặc dù vắc xin mRNA tiêu chuẩn vẫn cung cấp khả năng bảo vệ chống lại các biến thể mới nhưng hiệu quả sẽ giảm dần theo thời gian và bị tổn hại do các đột biến thoát miễn dịch trong các biến thể mới nổi\". </p>\n<p>\"Chúng tôi muốn xem liệu có thể phát triển loại vắc xin cung cấp khả năng bảo vệ bổ sung chống lại các biến thể phụ mới nổi hay không\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/xet-nghiem-596.jpg\">\n<figcaption>Ảnh minh họa: Turismo</figcaption>\n</figure>\n<p>Vắc xin thử nghiệm sử dụng hạt nano lipid cung cấp mRNA đến các tế bào với \"hướng dẫn\" tạo ra các protein gai từ biến thể đột biến. Sự hiện diện của các mảnh virus lạ thúc đẩy hệ miễn dịch tạo ra kháng thể chống lại virus. </p>\n<p>Sự đột biến nhanh chóng của các protein gai trên bề mặt của virus đã khiến các thế hệ vắc xin mRNA hiện nay giảm khả năng bảo vệ. </p>\n<p>Các nhà nghiên cứu cho biết, vắc xin mRNA mới có thể được tạo ra một cách nhanh chóng. Ví dụ, biến thể phụ BA.1 xuất hiện vào giữa tháng 11 thì tới giữa tháng 12, nhóm tác giả ở Đại học Yale đã phát triển được vắc xin mới. Tuy nhiên, phải tới tháng 2, việc thử nghiệm hiệu quả của vắc xin trên chuột và đánh giá mới hoàn thành. </p>\n<p>\"Việc đưa vắc xin mới từ phòng thí nghiệm ra thực tế đòi hỏi phải kiểm tra nghiêm ngặt trong các thử nghiệm trên người. Nhưng các nghiên cứu tiền lâm sàng cung cấp đánh giá toàn diện và khách quan về ứng cử viên vắc xin đặc hiệu Omicron\", Phó giáo sư Chen giải thích. </p>\n<p>Trước sự gia tăng của các biến thể BA.4 và <a href=\"https://vietnamnet.vn/bien-the-ba-5-tag6691219682650959357.html\" title=\"BA.5\" target=\"_blank\">BA.5</a>, Đại học Yale đang thử nghiệm một ứng viên vắc xin chống lại các biến thể này trên chuột.</p>\n<p>Phó giáo sư Chen nói: “Chúng tôi có một hệ thống để chống lại những biến thể mới nhưng chúng tôi cần điều chỉnh hệ thống để phản ứng nhanh hơn với các mối đe dọa sức khỏe đang nổi lên”. </p>\n<p>Nghiên cứu chủ yếu do Bộ Quốc phòng Mỹ tài trợ. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tiem-vac-xin-giam-manh-tp-hcm-lo-ngai-so-ca-covid-19-tang-cao-2054341.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/cho-ray-548.jpg\" alt=\"Tiêm vắc xin giảm mạnh, TP.HCM lo ngại số ca Covid-19 tăng cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tiem-vac-xin-giam-manh-tp-hcm-lo-ngai-so-ca-covid-19-tang-cao-2054341.html\">Tiêm vắc xin giảm mạnh, TP.HCM lo ngại số ca Covid-19 tăng cao</a></h3>\n<div class=\"insert-wiki-description\">Covid-19 và sốt xuất huyết đang là áp lực rất lớn với ngành y tế TP.HCM. Tình hình càng căng thẳng hơn khi tỷ lệ tiêm vắc xin Covid-19 của địa phương này đang giảm thấp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tiem-du-mui-vac-xin-covid-19-co-gia-tri-voi-mien-dich-cong-dong-2053874.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/tiem-vac-xin-quang-ninh-230.png\" alt=\"Giá trị của tiêm đủ mũi vắc xin Covid-19 với miễn dịch cộng đồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tiem-du-mui-vac-xin-covid-19-co-gia-tri-voi-mien-dich-cong-dong-2053874.html\">Giá trị của tiêm đủ mũi vắc xin Covid-19 với miễn dịch cộng đồng</a></h3>\n<div class=\"insert-wiki-description\">\"Những người được tiêm vắc xin sẽ đáp ứng tốt hơn khi họ nhiễm virus và miễn dịch tạo ra cũng mạnh mẽ hơn nhiều so với người không tiêm, từ đó sẽ tạo ra miễn dịch cộng đồng, hạn chế khả năng lây nhiễm\" - TS Phạm Quang Thái phân tích.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-si-canh-bao-lo-hong-tiem-vac-xin-covid-19-cho-nguoi-gia-co-benh-nen-2054163.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/covid-ok-censored-243.jpg\" alt=\"Bác sĩ cảnh báo lỗ hổng tiêm vắc xin Covid-19 cho người cao tuổi có bệnh nền\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-canh-bao-lo-hong-tiem-vac-xin-covid-19-cho-nguoi-gia-co-benh-nen-2054163.html\">Bác sĩ cảnh báo lỗ hổng tiêm vắc xin Covid-19 cho người cao tuổi có bệnh nền</a></h3>\n<div class=\"insert-wiki-description\">Tháng 8, Bệnh viện Chợ Rẫy (TP.HCM) ghi nhận 41 ca Covid-19 trong khi 3 tháng trước đó không có bệnh nhân nào.</div>\n</div>\n</article>\n</div>\n                            </div>"}