{"url": "https://vietnamnet.vn/ghi-nhan-chum-ca-bi-viem-hoai-tu-xuong-so-ham-mat-va-da-tung-mac-covid-19-2038778.html", "title": "Ghi nhận chùm ca bị “chết xương” trên người từng mắc Covid-19", "abstract": "Chỉ 2 tháng, Bệnh viện Chợ Rẫy có 11 bệnh nhân bị viêm hoại tử nặng xương sọ, hàm mặt và đã từng mắc Covid-19. Hai ca tử vong rất nhanh trong sự choáng váng của bác sĩ.", "content_html": "<div>\n                                <p><strong>Tháo xương hàm, xương sọ vì hoại tử âm thầm</strong></p>\n<p>Nữ bệnh nhân 60 tuổi, ngụ tại Tây Ninh vừa thoát khỏi án tử lơ lửng trước mặt. Bà phải phẫu thuật gỡ 1 phần xương sọ, tháo bỏ hơn 10 chiếc răng hàm trên. </p>\n<p>Bệnh nhân cho biết, tháng 12/2021 bà mắc Covid-19. Đến tháng 2/2022, bà đau đầu, sưng mắt trái và được phẫu thuật xoang ở 1 bệnh viện tại huyện Củ Chi. 3 tháng sau, tình trạng nặng nề hơn, bà sưng mặt nhiều, rò mủ ở trán và hàm trên. </p>\n<p>Bà nhập viện Chợ Rẫy. Sau nhiều lần hội chẩn, các bác sĩ đi đến quyết định phẫu thuật. Khi mở nắp sọ, thấy xương đã hoại tử, mủ bám trong xương và ở màng não. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/hoai-tu-xuong-528.jpg\">\n<figcaption>Bệnh nhân phải phẫu thuật lấy tối đa phần xương hoại tử (xương sọ, hàm) và các ổ áp xe. </figcaption>\n</figure>\n<p>Một trường hợp tương tự ở nữ bệnh nhân 63 tuổi sống tại Khánh Hòa. Bà cũng bị Covid-19 vào tháng 12/2021. Đến tháng 2/2022, bệnh nhân nhức đầu, sưng mắt. Bệnh viện tại Nha Trang chẩn đoán viêm đa xoang, chuyển Bệnh viện Chợ Rẫy</p>\n<p>Tại đây, bệnh nhân đã hoại tử xương sọ trán, có mủ, hoại tử hốc mũi, xương khẩu cái. Các chuyên khoa đã phối hợp phẫu thuật, lấy tối đa phần xương hoại tử, ổ áp xe, đánh kháng sinh, kháng nấm. Bệnh nhân thoát nguy cơ tử vong đã cận kề. </p>\n<p>Thực tế, trong 2 tháng qua, Bệnh viện Chợ Rẫy ghi nhận đến 11 trường hợp tương tự: hoại tử xương sọ, hàm mặt, viêm xoang bất thường. Biểu hiện chung là đau đầu, nghẹt mũi, sưng mặt, mắt, tiền căn Covid-19, có sử dụng corticoid. Khoảng 50% bệnh nhân bị đái tháo đường. </p>\n<p>Trong chùm 11 ca, có 2 bệnh nhân đã tử vong trong sự “choáng váng” của các bác sĩ dày dạn kinh nghiệm nhất. Bệnh nhân hoại tử xương sọ, vùng trán, từ chối không chịu phẫu thuật vì thấy cơ thể rất bình thường. Chỉ vài ngày sau, bệnh nhân suy tạng, hôn mê và tử vong. </p>\n<p><strong>Nghi ngờ liên quan đến Covid-19?</strong></p>\n<p>PGS. Trần Minh Trường, Nguyên Phó giám đốc Bệnh viện Chợ Rẫy đánh giá, đây là những ca bệnh rất lạ, tình trạng hoại tử xương sọ, hàm, xoang rất nặng, các ổ viêm nhiễm nghiêm trọng.  </p>\n<p>Ngay khi ghi nhận 2 ca tử vong, Bệnh viện Chợ Rẫy quyết định lên kế hoạch ứng phó với nhóm bệnh lạ này, tìm ra tận cùng nguyên nhân. Các chuyên khoa Ngoại thần kinh, Tai mũi họng, Bệnh nhiệt đới…. cùng phối hợp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/cho-ray-529.jpg\">\n<figcaption>Bệnh viện Chợ Rẫy cho biết chưa thể kết luận chính xác chùm ca bệnh liên quan đến Covid-19.</figcaption>\n</figure>\n<p>Sau nhiều lần hội chẩn, tranh luận, các chuyên gia thống nhất: phải mổ sớm, giải quyết tình trạng viêm nhiễm. Nếu không mổ, các ổ mủ dưới xương sọ khiến vi trùng và nấm ăn vào màng não, lớn dần, gây viêm màng não, hoặc hoại tử xương dẫn đến suy tạng. Bệnh nhân sẽ tử vong. </p>\n<p>Sau mổ, bệnh nhân được đánh kháng sinh, kháng nấm với tính toán kỹ lưỡng. Nếu không, vẫn có nguy cơ tử vong. Bước đầu, 3 bệnh nhân đã ổn định nhưng phải theo dõi lâu dài.</p>\n<p>“Bác sĩ gặp chúng tôi và nói xương đã bị hủy hết, hoại tử bên trong rất nặng, có thể chết. Bệnh viện sẽ cố gắng hết sức nhưng đây là những ca bệnh lạ. Chúng tôi dù suy sụp nhưng quyết định tin tưởng bác sĩ và đồng ý phẫu thuật.</p>\n<p>Có người phải khoét phần xương sọ, có người mất cả xương hàm nhưng hiện tại chúng tôi đã được cứu sống”, bệnh nhân A.T.L chia sẻ vào sáng 11/7.</p>\n<p>Theo PGS. Trần Minh Trường, hiện chưa thể kết luận chính xác tình trạng cốt tủy viêm xương (hàm mặt, sọ) do Covid-19. Tuy nhiên, bằng kinh nghiệm lâm sàng, nhận thấy có mối liên hệ.</p>\n<p>“Chúng tôi nghĩ nhiều đến tình trạng tắc mạch trong thời gian bệnh nhân mắc Covid-19. Đặc biệt biến thể Delta gây ra tình trạng tăng đông, các bệnh nhân cũng mắc Covid-19 trong giai đoạn Delta hoành hành”, PGS. Trần Minh Trường phán đoán. </p>\n<p>Trên thế giới, từ tháng 5/2021 đến tháng 5/2022 có 80 bài báo cáo ở Ấn Độ, Trung Quốc, một số quốc gia châu Á về sự xuất hiện các ca viêm cốt tủy xương, hoại tử xương sọ, viêm xoang tương tự chùm ca bệnh tại Bệnh viện Chợ Rẫy. </p>\n<p>Các bác sĩ khuyến cáo, bệnh nhân sau khi mắc Covid-19 từ 6-8 tháng có nhức đầu kéo dài, viêm xoang, có thể cần chụp CT scan sọ não để cảnh báo và can thiệp kịp thời.</p>\n<p>Tuy nhiên, nếu không có các dấu hiệu chuyên môn, các kỹ thuật trên không nên bị lạm dụng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-viet-nam-chua-cong-bo-het-dich-covid-19-2048717.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/covid-19-1-117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-viet-nam-chua-cong-bo-het-dich-covid-19-2048717.html\">Vì sao Việt Nam chưa công bố hết dịch Covid-19?</a><span class=\"summary__content-desc\">Bộ Y tế vừa có Tờ trình gửi Thủ tướng Chính phủ đề xuất các biện pháp phòng, chống dịch Covid-19 trong tình hình mới, trong đó, khẳng định chưa thể công bố hết dịch Covid-19 tại Việt Nam.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-hoai-tu-xuong-sau-covid-19-da-co-ket-luan-nguyen-nhan-2041569.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/hoaituxuong-463.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-hoai-tu-xuong-sau-covid-19-da-co-ket-luan-nguyen-nhan-2041569.html\">Kết luận về hàng loạt bệnh nhân hoại tử xương sau mắc Covid-19</a><span class=\"summary__content-desc\">Hội đồng chuyên môn thông tin, chùm ca bệnh hoại tử xương ở bệnh nhân sau mắc Covid-19 tại TP.HCM liên quan đến thiểu dưỡng cục bộ của xương sọ - mặt và bội nhiễm với nhiều nguyên nhân khác nhau, cần được nghiên cứu thêm.</span></div>\n</summary>\n                            </div>"}