{"url": "https://vietnamnet.vn/sau-cac-vu-ngo-doc-ruou-lam-sao-de-phan-biet-ruou-chua-methanol-2047449.html", "title": "Tổn thương não, tử vong sau chầu rượu ‘độc’: Làm sao phân biệt rượu chứa Methanol?", "abstract": "Sau khi uống rượu chứa Methanol tùy liều lượng bệnh nhân sử dụng, các dấu hiệu ngộ độc sẽ xảy ra với cơ thể nạn nhân. Có trường hợp đau đầu, chóng mặt, nặng hơn là co giật, hôn mê, tổn thương não, mù mắt, thậm chí tử vong.", "content_html": "<div>\n                                <p>Vụ việc 2 người tử vong, <a href=\"https://vietnamnet.vn/sau-buoi-nhau-2-sinh-vien-chet-nhieu-nguoi-nhap-vien-vi-ngo-doc-methanol-2046861.html\" title=\"6 người đi cấp cứu do ngộ độc Methanol\" target=\"_blank\">6 người đi cấp cứu do ngộ độc Methanol</a>  tại TP.HCM khiến người dân vô cùng lo ngại. Theo PGS.TS Nguyễn Duy Thịnh, Nguyên giảng viên Viện Công nghệ và Thực phẩm, Đại học Bách khoa Hà Nội, các chuyên gia cảnh báo từ lâu, hàng loạt trường hợp tử vong nhưng những vụ ngộc độc Methanol vẫn tái diễn.</p>\n<p>PGS.TS Nguyễn Duy Thịnh chia sẻ, các nạn nhân ngộ độc do uống phải rượu giả, được pha trộn cồn công nghiệp. Cồn công nghiệp dùng để sản xuất những sản phẩm công nghiệp như sản xuất gỗ, sơn, dung môi, hợp chất hóa học… Loại cồn này làm từ nguyên liệu như gỗ, sắn hỏng hay những loại lương thực không đảm bảo chất lượng hoặc không được quản lý điều kiện kỹ thuật để không sinh ra độc tố.</p>\n<p>“Cách sản xuất cồn công nghiệp rất đơn giản, cho ra một thứ hỗn hợp trong đó có thành phần chính là rượu (C2H5OH) có vô cùng nhiều tạp chất, trong đó có sự hình thành song song là Methanol. Methanol chỉ là một chất trong rất nhiều chất của cồn công nghiệp (còn nhiều khác như Butanol, este độc hại khác…). Vì vậy cồn công nghiệp là nhóm không được sử dụng trong bất cứ trường hợp nào để làm thực phẩm”, PGS.TS Nguyễn Duy Thịnh nói.</p>\n<p>Cồn công nghiệp chứa Methanol rất rẻ do không phải qua tinh chế. Vì lợi nhuận và không muốn tốn thời gian, công sức, nhiều người đã dùng cồn công nghiệp để pha chế thành rượu rồi bán cho người tiêu dùng. Người tiêu dùng uống vào dẫn đến ngộ độc. </p>\n<p>Theo PGS.TS Nguyễn Duy Thịnh, rất khó phân biệt được giữa rượu an toàn (Ethanol) và rượu pha cồn công nghiệp (Methanol) bằng mắt thường hay khứu giác. Cách duy nhất để phân biệt là thực hiện xét nghiệm trong phòng thí nghiệm.</p>\n<p>Tương tự, TS.BS Nguyễn Trung Nguyên, Giám đốc Trung tâm Chống độc, Bệnh viện Bạch Mai cũng cho biết: “Về nhận diện, Methanol rất giống với rượu Ethanol thông thường, thậm chí còn ngọt, dễ uống hơn. Khi mới uống, bệnh nhân cũng có cảm giác giống với say rượu nên dễ bị nhầm lẫn”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/bacsi-1274.jpg\">\n<figcaption>TS.BS Nguyễn Trung Nguyên chỉ hình ảnh tổn thương não của một bệnh nhân ngộ độc Methanol</figcaption>\n</figure>\n<p>Tuy nhiên, khoảng 1-2 ngày sau uống, bệnh nhân sẽ có biểu hiện mờ mắt, lơ mơ, thở nhanh và thở sâu giống như khó thở do nhiễm toan chuyển hóa (do có quá nhiều Axit formic được chuyển thành từ Methanol), co giật, hôn mê. Khi đến viện, hầu hết các trường hợp này đã tổn thương não, mù mắt và tụt huyết áp, ở trong tình trạng nguy kịch. </p>\n<p>PGS.TS Nguyễn Duy Thịnh nói thêm, thời gian các triệu chứng nhiễm độc Methanol xuất hiện tùy theo lượng uống vào. “Có trường hợp uống sẽ chết ngay bởi nó rất độc. Trường hợp sử dụng mỗi ngày 1 chén, chưa gây ra cái chết ngay nhưng uống trong thời gian dài cũng gây ra nguy hại cho sức khỏe. Đặc biệt, uống rượu có hàm lượng Methanol cao còn gây ảnh hưởng thị lực, dẫn đến mù lòa”, PGS.TS khẳng định.</p>\n<p>Trường hợp khi phát hiện đã uống rượu có Methanol, người dân nên xử lý như trường hợp uống phải chất độc – cần nhanh chóng nôn tháo ra. Tuy nhiên, theo PGS.TS Thịnh, việc cấp cứu uống rượu độc khó hơn cấp cứu uống chất độc (ví dụ thuốc sâu…). Theo đó, thuốc trừ sâu phải tan ra, ngấm vào ruột mới vào cơ thể gây độc hại còn rượu tác động nhanh vì bản thân rượu là chất dẫn truyền. Nó nhanh chóng ngấm qua thành ruột vì vậy phải nhanh chóng xử lý mới giữ được tính mạng nạn nhân.</p>\n<p>“Sau khi nôn ra, người bệnh nên nhanh chóng được đưa tới cơ sở y tế. Tại bệnh viện, bệnh nhân sẽ được làm sạch máu, tiêm thêm dịch truyền…”, PGS.TS Thịnh nói.</p>\n<p>Các chuyên gia khuyến cáo, để phòng tránh ngộ độc cồn công nghiệp Methanol, người dân hãy lựa chọn những sản phẩm có nguồn gốc xuất xứ đảm bảo, rõ ràng, ví dụ loại chắc chắn được nấu theo cách truyền thống hoặc sản phẩm chính thức được đăng ký của các công ty, đảm bảo từ khâu sản xuất, phân phối. Ngoài ra, việc mua bán có mã hàng, có hóa đơn, đảm bảo có thể truy xuất người sản xuất, người phân phối để họ sẵn sàng chịu trách nhiệm. Người dân cũng nên hạn chế tối đa việc uống rượu.</p>\n<p>Về số lượng bệnh nhân ngộ độc cồn công nghiệp Methanol đang tăng lên, TS.BS Nguyễn Trung Nguyên cho rằng có nhiều nguyên nhân nhưng chủ yếu do 2 nguồn. Thứ nhất là tập trung vào các loại rượu trôi nổi trên thị trường, không rõ nguồn gốc xuất xứ. Đó là rượu giả, được pha trộn cồn công nghiệp Methanol. Nguyên nhân thứ 2 là có một số bệnh nhân uống cồn y tế do nghĩ cồn y tế là an toàn nhưng những loại cồn y tế này lại không đảm bảo, cũng được sản xuất, đóng chai từ cồn công nghiệp Methanol và cũng là nguyên nhân gây ngộ độc. </p>\n<p>“Đây là vấn đề quản lý hóa chất, quản lý cồn công nghiệp Methanol. Do công tác quản lý của chúng ta chưa chặt chẽ nên các hóa chất này tuồn vào tay kẻ xấu, để đóng chai, đóng lọ thành các loại rượu trôi nổi không rõ nguồn gốc để người dân uống phải. Không chỉ có thể, cồn công nghiệp Methanol còn được đóng vào chai làm cồn sát trùng y tế, người dân cứ nghĩ cồn dùng trong y tế là an toàn nên uống được”, bác sĩ cho biết thêm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngo-doc-ruou-lam-3-nguoi-tu-vong-nhieu-nguoi-bi-mo-mat-o-ben-tre-2053289.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ngo-doc-217.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngo-doc-ruou-lam-3-nguoi-tu-vong-nhieu-nguoi-bi-mo-mat-o-ben-tre-2053289.html\">Ba người tử vong, nhiều người mờ mắt do ngộ độc rượu</a><span class=\"summary__content-desc\">Ngành y tế tỉnh Bến Tre cho biết, 3 người ở huyện Ba Tri đã tử vong, nhiều người mờ mắt do ngộ độc rượu.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngo-doc-ruou-ethanol-khac-gi-ngo-doc-methanol-2047700.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/anh-05-ca-3-457.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngo-doc-ruou-ethanol-khac-gi-ngo-doc-methanol-2047700.html\">Ngộ độc rượu Ethanol khác gì ngộ độc Methanol?</a><span class=\"summary__content-desc\">Với Methanol, nếu uống 5-15ml nạn nhân sẽ bị ngộ độc nặng, uống 15ml trở lên sẽ gây mù lòa, uống 30ml có thể gây tử vong.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lien-tiep-ngo-doc-ruou-methanol-tp-hcm-kiem-tra-co-so-san-xuat-ruou-2047867.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/anh-05-ca-2-751.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lien-tiep-ngo-doc-ruou-methanol-tp-hcm-kiem-tra-co-so-san-xuat-ruou-2047867.html\">Liên tiếp ngộ độc Methanol, TP.HCM kiểm tra cơ sở sản xuất, kinh doanh rượu</a><span class=\"summary__content-desc\">Từ ngày 15/8 đến hết năm 2022, Ban quản lý An toàn thực phẩm TP.HCM sẽ tổ chức kiểm tra các cơ sở sản xuất, kinh doanh rượu, đồ uống có cồn trên địa bàn.</span></div>\n</summary>\n                            </div>"}