{"url": "https://vietnamnet.vn/nguoi-dan-ong-bi-nhiem-trung-mau-cap-cuu-7-lan-sau-chan-thuong-khi-da-bong-2062001.html", "title": "Người đàn ông 7 lần thoát cửa tử sau chấn thương khi đá bóng", "abstract": "Anh Dave bị căng cơ háng dẫn tới nhiễm trùng máu, phải hồi sức cấp cứu, phẫu thuật 7 lần sau đó cắt chân.", "content_html": "<div>\n                                <p>Theo Tổ chức Y tế Thế giới (WHO), có một <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"vấn đề sức khỏe\" target=\"_blank\">vấn đề sức khỏe</a> đã giết chết 11 triệu người mỗi năm, khiến hàng triệu người khác bị tàn tật. Ước tính khoảng 27% số người mắc nằm trong bệnh viện sẽ tử vong.</p>\n<p>Câu trả lời: Nhiễm trùng máu. </p>\n<p>Anh Dave Cram, 41 tuổi, biết quá rõ sự tàn phá của nhiễm trùng máu. Anh đã rơi vào tình trạng này sau khi bị căng cơ háng lúc chơi bóng đá vào tháng 1/2020. </p>\n<p>Người đàn ông sống ở thị trấn Blackpool (Anh) cho biết: “Một bác sĩ cấp cứu nói với vợ tôi rằng tôi sắp chết và gây mê cho tôi để phẫu thuật. Tôi không biết mình đang phải chiến đấu với bệnh viêm hoại tử”.  </p>\n<p>Dave đã phải phẫu thuật 7 lần. Vào sinh nhật lần thứ 40, anh cắt bỏ toàn bộ chân trái. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/thoat-cua-tu-316.jpg\">\n<figcaption>Anh Dave đã phải phẫu thuật 7 lần</figcaption>\n</figure>\n<p>Tiến sĩ Ron Daniels, người sáng lập và Giám đốc điều hành của Sepsis Trust và cố vấn về Chăm sóc Chuyên sâu tại Bệnh viện Đại học Birmingham (Anh), cho biết: “Nghiên cứu cho thấy số lượng người mắc đang tăng lên, có thể do năng lực chẩn đoán của chúng ta đang tốt lên”. </p>\n<p>Tỉnh dậy trong đau đớn, Dave được cho thuốc giảm đau nhưng đêm đó anh không tài nào chợp mắt được. \"Tính trên thang điểm từ 1 đến 10, với 10 là đau đớn nhất, cảm giác như tôi lên tới 50 điểm\". </p>\n<p>Bảy giờ nằm trong phòng cấp cứu, Dave không thể đi tiểu và ngày càng cảm thấy tồi tệ.</p>\n<p>“Các cuộc kiểm tra cho thấy tôi bị suy thận và gan của tôi bị tổn thương. Trong 2 tuần sau đó, tôi đã phải phẫu thuật 7 lần vì vết nhiễm trùng ở chân”, Dave kể. </p>\n<p>Ba tháng sau, Dave được xuất viện với chiếc chân giả: “Những gì đã xảy ra sẽ ảnh hưởng đến phần còn lại của cuộc đời tôi”.</p>\n<p>Nhiễm khuẩn máu xảy ra khi vi khuẩn xâm nhập trực tiếp vào máu hoặc từ những ổ nhiễm khuẩn ở phổi, đường tiết niệu, da hoặc đường tiêu hóa. Ví dụ, bạn có thể bị nhiễm trùng máu do viêm phổi, bị côn trùng cắn hoặc nhiễm virus như herpes. </p>\n<p>Ở bệnh viện, các bác sĩ xem xét khả năng mắc bệnh dựa trên nhịp thở, nhịp tim, huyết áp, mức oxy, ý thức và thân nhiệt. Ở nhà, bạn có thể lưu ý các dấu hiệu bất thường sau:</p>\n<p>- Nhịp thở cao hơn 20 hoặc ít hơn 9 trong 1 phút </p>\n<p>- Nhịp tim lớn hơn 100 hoặc ít hơn 40 lần</p>\n<p>- Luôn có cảm giác buồn ngủ </p>\n<p>- Thân nhiệt dưới 35 độ C hoặc cao hơn 38,5 độ C</p>\n<p>- Tay chân lạnh. </p>\n<p>Các triệu chứng cấp của nhiễm trùng máu thường rất mơ hồ. Bạn có thể cảm thấy như bị cúm nặng với biểu hiện hôn mê, nôn mửa, tiêu chảy, sốt, ớn lạnh, đau nhức cơ. Tất cả các triệu chứng này cũng gặp ở nhiều bệnh do virus. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/7-thoi-quen-buoi-sang-nen-lam-de-bao-ve-suc-khoe-tang-tuoi-tho-2060506.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/an-sang-top-940.jpg\" alt=\"4 ‘thêm’, 3 ‘bớt’ vào buổi sáng giúp tránh xa bệnh tật\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/7-thoi-quen-buoi-sang-nen-lam-de-bao-ve-suc-khoe-tang-tuoi-tho-2060506.html\">4 ‘thêm’, 3 ‘bớt’ vào buổi sáng giúp tránh xa bệnh tật</a></h3>\n<div class=\"insert-wiki-description\">Các nhà chuyên môn gợi ý 4 điều nên tăng cường làm và 3 điều cần hạn chế khi mới ngủ dậy để kéo dài tuổi thọ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-tim-duoc-canh-bao-boi-dau-hieu-tren-doi-moi-cua-ban-2060758.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/kiem-tra-moi-top-765.jpg\" alt=\"Dấu hiệu trên đôi môi cảnh báo bệnh tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-tim-duoc-canh-bao-boi-dau-hieu-tren-doi-moi-cua-ban-2060758.html\">Dấu hiệu trên đôi môi cảnh báo bệnh tim</a></h3>\n<div class=\"insert-wiki-description\">Đôi môi tím tái có thể là dấu hiệu tim khiếm khuyết, không cung cấp đủ oxy cho cơ thể.</div>\n</div>\n</article>\n</div>\n                            </div>"}