{"url": "https://vietnamnet.vn/vac-xin-ung-thu-da-co-the-san-sang-trong-vai-thang-toi-2070329.html", "title": "Vắc xin ung thư da có thể ra mắt trong vài tháng tới", "abstract": "Vắc xin ung thư da được tiêm cho những người đã phẫu thuật, điều chỉnh phù hợp với từng bệnh nhân. Điều này đồng nghĩa vắc xin có thể rất đắt.", "content_html": "<div>\n                                <p>Hai hãng dược phẩm lớn Merck và Moderna đã hợp tác để phát triển vắc xin ung thư dựa trên công nghệ được sử dụng để sáng chế <a href=\"https://vietnamnet.vn/vac-xin-covid-19-tag55538872687825428.html\" title=\"vắc xin Covid-19\" target=\"_blank\">vắc xin Covid-19</a>. </p>\n<p>Theo <em>Daily Mail,</em> loại vắc xin mới được điều chế dành cho những người bị ung thư tế bào hắc tố có nguy cơ cao. Đây là đợt thứ hai trong số ba cuộc thử nghiệm và dự kiến sẽ có nhận định về hiệu quả trong vòng vài tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/vac-xin-812.jpg\">\n<figcaption>Ảnh minh họa: FDA</figcaption>\n</figure>\n<p>Dựa trên công nghệ mRNA, vắc xin sử dụng các đoạn mã di truyền từ khối u của bệnh nhân để dạy cơ thể chống lại ung thư.</p>\n<p>Vắc xin được tiêm cho những người bệnh đã phẫu thuật để ngăn khối u quay trở lại và được điều chỉnh cho phù hợp với từng bệnh nhân, không có các mũi tiêm giống nhau.</p>\n<p>Điều này đồng nghĩa vắc xin có thể rất đắt. Các loại vắc xin ung thư tương tự đang được thử nghiệm có giá khoảng 100.000 USD với mỗi mũi tiêm riêng lẻ.</p>\n<p>Hai hãng dược sẽ chia sẻ chi phí sản xuất, thương mại và lợi nhuận nếu vắc xin được đưa ra thị trường. </p>\n<p>Công nghệ mRNA đang dẫn đầu các phương pháp chữa trị ung thư tiềm năng sau khi giải pháp này phát triển nhanh chóng trong đại dịch, cho ra đời 2 loại vắc xin Covid-19 thành công nhất - do Pfizer và Moderna sản xuất.</p>\n<p>Trong nghiên cứu giai đoạn hai, 157 bệnh nhân được tiêm vắc xin cá nhân hóa cùng với thuốc điều trị miễn dịch. </p>\n<p>Họ được so sánh với một nhóm đối chứng, những người cũng có khối u ác tính nguy cơ cao nhưng chỉ tiêm thuốc điều trị miễn dịch. Thử nghiệm đã diễn ra trong một năm qua.</p>\n<p>Nếu chứng tỏ được hiệu quả, vắc xin sẽ được thử nghiệm trong một nhóm lớn hơn nhiều với hàng nghìn bệnh nhân.</p>\n<p>Vắc xin sử dụng DNA lấy từ khối u của mỗi bệnh nhân. Đoạn mã di truyền này sau đó được chèn vào RNA thông tin - phân tử mang các chỉ dẫn của tế bào để tạo ra protein.</p>\n<p>Khi vào bên trong cơ thể, mRNA chuyển đoạn mã này đến các tế bào của con người, dạy chúng nhận ra và tấn công các tế bào ung thư (nếu quay trở lại). Mục tiêu là cơ thể có thể tiêu diệt tế bào ung thư trước khi sinh sôi và hình thành các khối u.</p>\n<p>Vắc xin này đang được tiêm 3 tuần một đợt, mỗi đợt 9 liều, cùng với một đợt thuốc điều trị miễn dịch, 3 tuần một lần.</p>\n<p>Tiến sĩ Stephen Hoge, Chủ tịch của Moderna, cho biết ông vui mừng về tương lai và tác động tiềm năng của mRNA như một mô hình điều trị mới trong việc kiểm soát ung thư. </p>\n<p>Với việc thị trường vắc xin Covid-19 dự kiến sẽ giảm trong tương lai gần, Moderna đã chuyển sự đầu tư sang các loại vắc xin khác. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-am-i-o-vi-tri-nay-nguoi-dan-ong-phat-hien-mac-ung-thu-2070281.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ungthu-583.jpg\" alt=\"Đau âm ỉ ở vị trí này, người đàn ông phát hiện mắc ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-am-i-o-vi-tri-nay-nguoi-dan-ong-phat-hien-mac-ung-thu-2070281.html\">Đau âm ỉ ở vị trí này, người đàn ông phát hiện mắc ung thư</a></h3>\n<div class=\"insert-wiki-description\">Đau âm ỉ trên rốn kéo dài 1 tháng, kèm theo các biểu hiện chán ăn, ợ hơi, ợ chua, người đàn ông đi khám và nhận kết quả ung thư dạ dày.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/moi-nguy-dai-dich-ung-thu-o-nhung-nguoi-duoi-50-tuoi-2070275.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/benh-nhan-ung-thu-top-487.jpg\" alt=\"Lý do của nguy cơ đại dịch ung thư ở những người dưới 50 tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-nguy-dai-dich-ung-thu-o-nhung-nguoi-duoi-50-tuoi-2070275.html\">Lý do của nguy cơ đại dịch ung thư ở những người dưới 50 tuổi</a></h3>\n<div class=\"insert-wiki-description\">Dữ liệu từ 44 quốc gia cho thấy tỷ lệ mắc ung thư đại trực tràng và 13 loại ung thư khác đang tăng nhanh ở những người trẻ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-ung-thu-phoi-sau-1-thang-chi-ho-vat-dau-nguc-2069670.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/benh-nhan-ut-949.jpg\" alt=\"Phát hiện ung thư phổi sau 1 tháng ho vặt, tức ngực, dấu hiệu chỉ ra bệnh hiểm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-ung-thu-phoi-sau-1-thang-chi-ho-vat-dau-nguc-2069670.html\">Phát hiện ung thư phổi sau 1 tháng ho vặt, tức ngực, dấu hiệu chỉ ra bệnh hiểm</a></h3>\n<div class=\"insert-wiki-description\">Trước khi vào viện 1 tháng, ông V.V.V ở Quảng Ninh bị tức ngực và thỉnh thoảng húng hắng ho. Ông chỉ nghĩ đó là bệnh lý người già.</div>\n</div>\n</article>\n</div>\n                            </div>"}