{"url": "https://vietnamnet.vn/tpbvsk-fucoidan-umi-no-shizuku-nhan-giai-san-pham-vang-vi-suc-khoe-cong-dong-2069665.html", "title": "TPBVSK Fucoidan Umi No Shizuku nhận giải thưởng ‘Sản phẩm vàng vì sức khỏe cộng đồng’", "abstract": "Vừa qua, vượt qua nhiều tiêu chí khắt khe, TPBVSK Fucoidan Umi No Shizuku của công ty TNHH Umi No Shizuku đã được nhận giải thưởng “Sản phẩm vàng vì sức khỏe cộng đồng” năm 2022 từ Hiệp hội Thực phẩm chức năng Việt Nam (VAFF).", "content_html": "<div>\n                                <p>VAFF triển khai trao giải thưởng nhằm mục đích khuyến khích, tôn vinh các sản phẩm đảm bảo chất lượng, an toàn, hiệu quả trong chăm sóc sức khỏe và bảo vệ cộng đồng; tôn vinh các doanh nghiệp, các cơ sở áp dụng công nghệ mới, tiêu chuẩn mới để sản xuất ra nhiều sản phẩm có chất lượng cao; tăng niềm tin cho người tiêu dùng, giúp người tiêu dùng có thêm thông tin để lựa chọn những sản phẩm chất lượng, có nguồn gốc xuất xứ rõ ràng, an toàn và phù hợp với nhu cầu sử dụng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/fucoidan-1-901.png\">\n<figcaption>PGS.TS Trần Đáng - Chủ tịch Hiệp hội Thực phẩm chức năng Việt Nam phát biểu khai mạc buổi lễ</figcaption>\n</figure>\n<p>Đây là giải thưởng uy tín đã được cấp phép của Tổng Cục Tiêu chuẩn Đo lường Chất Lượng - Bộ Khoa Học và Công Nghệ với nhiều tiêu chí khắt khe: sản phẩm an toàn, chất lượng, có tiêu chuẩn cao và mang lại những đóng góp ý nghĩa cho cộng đồng và xã hội.</p>\n<p>Năm nay, giải thưởng “Sản phẩm vàng vì sức khỏe cộng đồng” đã thu hút sự quan tâm của cộng đồng các doanh nghiệp sản xuất, kinh doanh thực phẩm chức năng với hơn 60 doanh nghiệp và gần 200 nhãn hàng tham gia. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/fucoidan-2-902.png\">\n<figcaption>Đại diện công ty TNHH Umi No Shizuku nhận giải thưởng “Sản phẩm vàng vì sức khỏe cộng đồng” 2022</figcaption>\n</figure>\n<p>Công ty TNHH Umi No Shizuku là nhà phân phối độc quyền sản phẩm Fucoidan Umi No Shizuku tại Việt Nam với sứ mệnh mang tới khách hàng sản phẩm Fucoidan chất lượng, an toàn, tinh khiết và hiệu quả từ thiên nhiên.</p>\n<p>Đại diện công ty TNHH Umi No Shizuku chia sẻ: “Niềm tin của đông đảo người tiêu dùng, sự công nhận của VAFF với giải thưởng “Sản phẩm vàng vì sức khỏe cộng đồng” góp phần nâng cao vị thế của thương hiệu Fucoidan Umi No Shizuku”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/fucoidan-3-903.png\">\n<figcaption> Sản phẩm TPBVSK Fucoidan Umi No Shizuku đạt Huy chương Vàng vì sức khỏe cộng đồng tại giải thưởng “Sản phẩm vàng vì sức khỏe cộng đồng 2022”</figcaption>\n</figure>\n<p>Sản phẩm Fucoidan Umi No Shizuku được sản xuất hoàn toàn tại Nhật Bản, đã có mặt ở nhiều quốc gia trên thế giới trong đó có Việt Nam. Là sự kết hợp hài hòa giữa “tinh hoa từ khoa học” và “tinh túy từ thiên nhiên”, Fucoidan Umi No Shizuku mang lại hiệu quả đáng kể cho những người cần nâng cao sức đề kháng, giảm tác hại do hóa trị, xạ trị và cải thiện chất lượng cuộc sống.</p>\n<p>Fucoidan Umi No Shizuku là sản phẩm chứa hợp chất Fucoidan chiết xuất từ hai loại tảo nâu Mozuku và Mekabu tại Okinawa, Nhật Bản. Ngoài ra sản phẩm còn chứa bột tinh chế từ nấm Agaricus. Đây là loại nấm xuất xứ từ Brazil, có khả năng hỗ trợ tăng cường hệ miễn dịch, ngừa nguy cơ nhiễm trùng, dị ứng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/fucoidan-4-904.png\">\n<figcaption> Fucoidan Umi No Shizuku có 3 dạng: bột, viên và nước phù hợp cho mọi lứa tuổi, tiện dụng khi bảo quản</figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Công ty TNHH Umi No Shizuku</strong></p>\n<p>Văn phòng TP.HCM: Phòng 3A, tầng 33, tòa nhà tài chính Bitexco, số 2 đường Hải Triều, phường Bến Nghé, quận 1, TP.HCM; Hotline: 0916 753 108.</p>\n<p>Văn phòng Hà Nội: Phòng 1702, tầng 17, tòa nhà Gelex, số 52 Lê Đại Hành, quận Hai Bà Trưng, Hà Nội; Hotline: 0934 020 210.</p>\n<p>Tổng đài miễn phí: 1800 55 88 02</p>\n<p>Website: <strong>www.kfucoidan.com.vn</strong></p>\n<p>Facebook: <strong>https://www.facebook.com/kfucoidan.com.vn/</strong></p>\n<p>Giấy phép quảng cáo số 00526/2019/ATTPXNQC do Bộ Y tế cấp ngày 29/3/2019.</p>\n<p>Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}