{"url": "https://vietnamnet.vn/gan-200-ca-tu-vong-lien-quan-siro-ho-indonesia-tuoc-giay-phep-cua-2-hang-duoc-2079098.html", "title": "Số ca tử vong liên quan siro ho tăng vọt, tước giấy phép của 2 hãng dược", "abstract": "Indonesia đình chỉ giấy phép của hai công ty dược phẩm khi điều tra về gần 200 bệnh nhi tử vong do tổn thương thận cấp.", "content_html": "<div>\n                                <p>Cơ quan Thực phẩm và Dược phẩm Indonesia ngày 9/11 cho biết họ vừa đình chỉ giấy phép hai công ty dược phẩm địa phương sản xuất thuốc dạng siro khi điều tra về gần 200 bệnh nhi tử vong do <a href=\"https://vietnamnet.vn/suc-khoe/suy-than-cap-DS40001RA.html\" title=\"tổn thương thận cấp tính\" target=\"_blank\">tổn thương thận cấp tính</a>.</p>\n<p>Trước đó, ngày 1/11, Indonesia ghi nhận 159 bệnh nhi tử vong do tổn thương thận cấp. Như vậy, chỉ trong 9 ngày, số ca đã tăng thêm 40 trường hợp. </p>\n<p>Quốc gia Đông Nam Á đã tạm thời cấm bán một số loại thuốc làm từ siro vào tháng 10 sau khi xác định trong một số sản phẩm có ethylene glycol và diethylene glycol là những yếu tố có thể gây ra căn bệnh trên. </p>\n<p>Hai hóa chất này được sử dụng trong chất chống đông, chất lỏng phanh và các ứng dụng công nghiệp khác. Nhưng đây cũng là chất thay thế rẻ hơn trong một số sản phẩm dược phẩm cho glycerine, dung môi hoặc chất làm đặc trong nhiều loại siro ho. Chúng có thể gây độc và dẫn đến tổn thương thận cấp tính.</p>\n<p>Penny K. Lukito, người đứng đầu Cơ quan Thực phẩm và Dược phẩm (BPOM), thông tin Công ty PT Samco Farma và Công ty PT Ciubros Farma - đã sử dụng hàm lượng cao ethylene glycol và diethylene glycol trong các sản phẩm của họ.</p>\n<p>Bà Lukito cho biết, hai công ty đã được lệnh thu hồi sản phẩm và tiêu hủy các lô còn lại. Indonesia cũng tạm thời thu hồi giấy phép sản xuất của hai công ty. Samco Farma và Ciubros Farma chưa đưa ra các ý kiến bình luận.</p>\n<p>Theo <em>Reuters</em>, nhà chức trách Indonesia đang điều tra chuỗi cung ứng nguyên liệu thô và quy trình sàng lọc để tìm hiểu tại sao trong các sản phẩm lại có một lượng vượt mức của các hóa chất trên. </p>\n<p>Bà Lukito nói: “Đường dây phân phối rất dài, từ nhà nhập khẩu đến một số nhà phân phối sản phẩm hóa chất, thương nhân lớn tới ngành công nghiệp dược phẩm”.</p>\n<p>Đầu tuần này, BPOM đã đình chỉ giấy phép phân phối của ba công ty khác sản xuất những sản phẩm có chứa hàm lượng cao ethylene glycol và diethylene glycol.</p>\n<p>Indonesia đã điều tra các ca tử vong do tổn thương thận cấp với sự tham vấn của Tổ chức Y tế Thế giới (WHO) sau một vụ việc tương tự ở Gambia năm nay với ít nhất 70 ca tử vong liên quan đến thuốc siro do Maiden Pharmaceuticals của Ấn Độ sản xuất.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tim-ra-manh-moi-159-ca-chet-lien-quan-siro-ho-indonesia-phat-nang-2-hang-duoc-2076325.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/thuoc-ho-361-665.jpg\" alt=\"Tìm ra manh mối 159 ca chết liên quan siro ho, Indonesia phạt nặng 2 hãng dược\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tim-ra-manh-moi-159-ca-chet-lien-quan-siro-ho-indonesia-phat-nang-2-hang-duoc-2076325.html\">Tìm ra manh mối 159 ca chết liên quan siro ho, Indonesia phạt nặng 2 hãng dược</a></h3>\n<div class=\"insert-wiki-description\">Hai công ty dược phẩm bị tước giấy phép sau khi thay đổi nhà cung cấp thành phần của siro và loại đang sử dụng bị nhiễm độc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/qua-khuc-tai-tieng-cua-siro-an-do-tung-lien-quan-den-hang-chuc-ca-tu-vong-khac-2072049.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/siro-ho-an-do-1104.jpg\" alt=\"Quá khứ tai tiếng của thuốc Ấn Độ: Từng có loại siro khác liên quan hàng loạt ca tử vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/qua-khuc-tai-tieng-cua-siro-an-do-tung-lien-quan-den-hang-chuc-ca-tu-vong-khac-2072049.html\">Quá khứ tai tiếng của thuốc Ấn Độ: Từng có loại siro khác liên quan hàng loạt ca tử vong</a></h3>\n<div class=\"insert-wiki-description\">Bốn loại siro ho của Ấn Độ vừa bị nghi ngờ liên quan tới 69 ca tử vong ở Gambia. Trước đây, hàng chục trẻ em khác ở Ấn Độ cũng mất do mối liên hệ với siro ho.</div>\n</div>\n</article>\n</div>\n                            </div>"}