{"url": "https://vietnamnet.vn/em-be-bi-nut-dot-song-bam-sinh-nen-can-phai-be-ca-ngay-2072394.html", "title": "Em bé cần bế mỗi ngày do mắc hội chứng ít gặp", "abstract": "Tình trạng nứt đốt sống bẩm sinh của Blake khiến người thân phải bế bé cả ngày.", "content_html": "<div>\n                                <p>Bé Blake, sống ở West Lothian, Scotland, bị <a href=\"https://vietnamnet.vn/nut-dot-song-tag3496340754718419156.html\" title=\"nứt đốt sống bẩm sinh\" target=\"_blank\">nứt đốt sống bẩm sinh</a>, ảnh hưởng đến cột sống và biểu hiện rõ ngay từ khi mới sinh. Bởi vậy, mẹ của bé, Charlene Stewart, phải bế con gần như suốt cả ngày.</p>\n<p>Các bác sĩ phát hiện Blake mắc chứng bệnh này từ khi là thai nhi 16 tuần. Tuy nhiên, Charlene, 34 tuổi, quyết định giữ lại con và phẫu thuật cho bé ngay khi chào đời. </p>\n<p>Trong trường hợp nứt đốt sống, cột sống và tủy sống phát triển bất thường. Cột sống bị tách thành hai nửa do không khép lại hoàn toàn, để lại một khoảng trống. </p>\n<p>Dự kiến bé Blake phải phẫu thuật thêm 7 lần và nằm viện 3 tháng. Sau đó, cậu bé có thể gắn ống thông ở cột sống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/cot-song-404.jpg\">\n<figcaption>Bố mẹ phải bế Blake suốt cả ngày và giúp bé thay đổi tư thế khi ngủ</figcaption>\n</figure>\n<p>Theo<em> EdinbughLive</em>, Charlene biết con trai mình sẽ phải đối mặt với nhiều thử thách nhưng họ sẵn sàng làm bất cứ điều gì cho bé. </p>\n<p>“Vào ban đêm, tôi phải thay đổi tư thế cho con để bé không bị đau do không thể tự xoay chuyển. Các cơ ở chân của Blake chưa phát triển hoàn toàn nên chỉ có thể nâng lên mà không hạ xuống được\", Charlene kể. </p>\n<p>Để tìm hiểu thêm về tình trạng của con mình, người mẹ đã tham gia một nhóm hỗ trợ trên mạng. Cô đã học về cách kích thích cột sống có thể giúp Blake phát triển cơ bắp. </p>\n<p>Nhiều gia đình đã áp dụng giải pháp này và thấy có sự tiến triển. Điều đó đã đem lại cho Charlene rất nhiều hy vọng.</p>\n<p>Charlene có 5 đứa con khác với chồng Robin, 43 tuổi. Phải bế Blake mọi lúc khiến cô không thể chăm sóc chu đáo cho các con. \"Giờ đi ngủ là thời gian duy nhất tôi có cơ hội để dọn dẹp hoặc làm bất cứ việc gì trong nhà\", Charlene nói.</p>\n<p>Charlene nói thêm: \"Blake đã 6 tháng tuổi và trải qua rất nhiều đau đớn. Bé vẫn còn một thử thách lớn ở phía trước. Nhưng con dũng cảm và luôn nở nụ cười trên môi khiến tôi tự hào”. </p>\n<p>Dịch vụ Y tế Quốc gia Anh mô tả nứt đốt sống là khuyết tật ống thần kinh. Các bác sĩ nhận định, nguyên nhân là yếu tố di truyền hoặc dinh dưỡng (chẳng hạn như thiếu vitamin B9) hoặc do ống thần kinh hình thành tủy sống và não của em bé kém phát triển.</p>\n<p>Cứ 1.000 ca mang thai thì có một ca bị dị tật cột sống hoặc não, chẳng hạn như tật nứt đốt sống. Bệnh thường được phát hiện vào tuần thứ 18 của thai kỳ. </p>\n<p>Tật nứt đốt sống được phát hiện trong quá trình siêu âm và có thể điều trị bằng phẫu thuật. Tuy nhiên, trẻ sơ sinh dễ có nguy cơ bị bại liệt, não úng thủy, mất khả năng học tập, suy giảm khả năng nói và mắc chứng động kinh. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/99-ca-tu-vong-do-ton-thuong-than-indonesia-tim-ra-manh-moi-tai-nha-benh-nhi-2072057.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/siro-ho-gay-doc-582.jpg\" alt=\"99 ca tử vong do tổn thương thận: Indonesia tìm ra manh mối tại nhà bệnh nhi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/99-ca-tu-vong-do-ton-thuong-than-indonesia-tim-ra-manh-moi-tai-nha-benh-nhi-2072057.html\">99 ca tử vong do tổn thương thận: Indonesia tìm ra manh mối tại nhà bệnh nhi</a></h3>\n<div class=\"insert-wiki-description\">Indonesia tìm thấy một số loại thuốc có thành phần liên quan đến tổn thương thận gây tử vong ở trẻ em.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lien-tiep-2-be-tu-vong-dot-ngot-khi-ngu-canh-bao-hoi-chung-dot-tu-o-tre-2072247.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/treem-1159.jpeg\" alt=\"Liên tiếp 2 bé tử vong đột ngột khi ngủ, cảnh báo hội chứng đột tử ở trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lien-tiep-2-be-tu-vong-dot-ngot-khi-ngu-canh-bao-hoi-chung-dot-tu-o-tre-2072247.html\">Liên tiếp 2 bé tử vong đột ngột khi ngủ, cảnh báo hội chứng đột tử ở trẻ</a></h3>\n<div class=\"insert-wiki-description\">Trong hai ngày 10/10 và 19/10, Bệnh viện Nhi Trung ương đã tiếp nhận 2 trẻ (3 và 6 tháng tuổi) nhập viện trong tình trạng tím tái, ngừng thở, ngừng tim trước khi đến bệnh viện.</div>\n</div>\n</article>\n</div>\n                            </div>"}