{"url": "https://vietnamnet.vn/nam-gioi-mac-ung-thu-dai-truc-trang-tang-khi-an-nhieu-thuc-pham-che-bien-san-2056993.html", "title": "Loại thực phẩm tăng 30% nguy cơ mắc ung thư đại trực tràng", "abstract": "Nam giới ăn các thực phẩm chế biến sẵn, đặc biệt là thịt, có nguy cơ mắc ung thư đại trực tràng cao hơn nhiều.", "content_html": "<div>\n                                <p>Nhóm nhà khoa học tại Đại học Harvard và Đại học Tufts (Mỹ) phát hiện những người đàn ông ăn nhiều thực phẩm chế biến sẵn có nguy cơ phát triển ung thư đại trực tràng tăng 30%. Không có mối tương quan nào được tìm thấy ở phụ nữ.</p>\n<p>Các loại thịt chế biến sẵn bị đánh giá gây ra nhiều tác động xấu nhất bao gồm xúc xích, thịt xông khói và chả. Tiêu thụ nhiều đồ uống có đường và nước ngọt cũng làm tăng nguy cơ ung thư. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thuc-pham-a-428.jpg\">\n<figcaption>Ảnh minh họa: Engoo</figcaption>\n</figure>\n<p>Nghiên cứu được công bố trên <em>BMJ</em> đã thu thập dữ liệu của hơn 200.000 người. Họ được hỏi về tần suất ăn 130 loại thực phẩm. </p>\n<p>Trong khoảng thời gian 25 năm, đã phát hiện gần 1.300 ca ung thư đại trực tràng trong số 46.000 nam giới và hơn 1.900 ca bệnh trong gần 160.000 nữ giới. </p>\n<p>Mingyan Song, đồng tác giả của nghiên cứu, thông tin: “Ung thư phát triển sau nhiều năm hoặc hàng chục năm. Do đó, điều quan trọng là phải thu thập dữ liệu trong thời gian dài để đánh giá nguy cơ ung thư tốt hơn”. </p>\n<p>Ở nam giới, các nhà khoa học tìm thấy mối tương quan rõ ràng giữa những người ăn nhiều thực phẩm chế biến sẵn và và tình trạng bệnh tật. Họ đặc biệt nhấn mạnh đến các sản phẩm làm từ thịt. </p>\n<p>Tiến sĩ Lu Wang, tác giả chính của nghiên cứu, cho biết: “Chúng tôi bắt đầu nghĩ rằng ung thư đại trực tràng có thể là loại ung thư bị chế độ ăn uống ảnh hưởng nhiều nhất. Các loại thịt đã qua chế biến, hầu hết thuộc nhóm chế biến siêu nhanh, là yếu tố nguy cơ cao”. </p>\n<p>Theo <em>Daily Mail</em>, thực phẩm chế biến siêu nhanh cũng chứa nhiều đường bổ sung và ít chất xơ, góp phần làm tăng cân và béo phì, là yếu tố nguy cơ gây ung thư đại trực tràng.</p>\n<p>Nhiều người Mỹ thường xuyên ăn thực phẩm chế biến do tiện lợi. Một số mặt hàng thậm chí còn được dán nhãn là lựa chọn thay thế lành mạnh giúp giảm cân và hỗ trợ ăn kiêng. </p>\n<p>Tuy nhiên, không phải tất cả các loại thực phẩm đã qua chế biến đều có tác động tiêu cực. Những phụ nữ ăn thực phẩm chế biến từ sữa đã giảm nhẹ nguy cơ ung thư đại trực tràng.</p>\n<p>Fang Fang Zhang, nhà dịch tễ học ung thư tại Đại học Harvard, chia sẻ: “Chúng tôi đã tìm thấy mối liên hệ nghịch giữa thực phẩm chế biến như sữa chua và nguy cơ ung thư đại trực tràng ở phụ nữ”. </p>\n<p>Mối tương quan tương tự không được tìm thấy ở nhóm nam giới trong phân tích. </p>\n<p>Dấu hiệu của bệnh ung thư đại trực tràng là chán ăn, đầy bụng, giảm cân bất thường, táo bón, đi ngoài ra máu, mệt mỏi, chóng mặt. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/5-thuc-pham-loc-mau-tu-nhien-va-loai-bo-doc-to-khoi-mau-2067970.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/toi-song-1210.jpg\" alt=\"Thực phẩm loại bỏ độc tố khỏi máu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-thuc-pham-loc-mau-tu-nhien-va-loai-bo-doc-to-khoi-mau-2067970.html\">Thực phẩm loại bỏ độc tố khỏi máu</a></h3>\n<div class=\"insert-wiki-description\">Ăn tỏi, nghệ, rau mùi, uống nước chanh, nước lọc là cách tốt để loại bỏ độc tố ra khỏi cơ thể một cách tự nhiên và duy trì sức khỏe tốt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cac-loai-trai-cay-khong-nen-an-cung-luc-2068027.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/trai-cay-159.jpg\" alt=\"Các loại trái cây không nên ăn cùng lúc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-loai-trai-cay-khong-nen-an-cung-luc-2068027.html\">Các loại trái cây không nên ăn cùng lúc</a></h3>\n<div class=\"insert-wiki-description\">Bạn không nên kết hợp trái cây có hương vị trung tính với ngọt hoặc ngọt với axit.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-phai-ung-thu-day-moi-la-benh-co-so-tu-vong-cao-nhat-nhieu-nguoi-khong-biet-2067093.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/310290435-446898464174645-6484804889703070932-n-1-1327.jpg\" alt=\"Không phải ung thư, đây mới là bệnh có số tử vong cao nhất nhưng nhiều người không biết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-phai-ung-thu-day-moi-la-benh-co-so-tu-vong-cao-nhat-nhieu-nguoi-khong-biet-2067093.html\">Không phải ung thư, đây mới là bệnh có số tử vong cao nhất nhưng nhiều người không biết</a></h3>\n<div class=\"insert-wiki-description\">Mỗi năm có gần 19 triệu người tử vong vì bệnh lý tim mạch, cao hơn tổng số tử vong do 3 loại bệnh không lây nhiễm cộng lại, gồm: ung thư, phổi tắc nghẽn mạn tính và tiểu đường.</div>\n</div>\n</article>\n</div>\n                            </div>"}