{"url": "https://vietnamnet.vn/trieu-chung-cua-bien-the-ba-5-de-bi-nham-voi-tac-dong-cua-nang-nong-2042040.html", "title": "Triệu chứng của biến thể BA.5 dễ bị nhầm với tác động của nắng nóng", "abstract": "Bệnh nhân nhiễm BA.5 cũng bị đổ mồ hôi đêm nhiều giống những người đang chịu tác động của thời tiết nóng đỉnh điểm.", "content_html": "<div>\n                                <p>Khi số ca Covid-19 gia tăng đột biến do các biến thể phụ mới BA.4 và BA.5 của Omicron, nắm rõ các triệu chứng đặc trưng sẽ hữu ích. Một giáo sư đã chia sẻ triệu chứng liên quan đến <a href=\"https://vietnamnet.vn/bien-the-ba-5-tag6691219682650959357.html\" title=\"BA.5\" target=\"_blank\">BA.5</a> có thể bị nhầm với tác động của nhiệt độ cao. </p>\n<p>Khi trời nắng gắt kéo dài và nhiều gia đình ở Vương quốc Anh không lắp điều hòa, không ít người bị đổ mồ hôi vào ban đêm do nóng. </p>\n<p>Tuy nhiên, Giáo sư Luke O’Neill từ Đại học Trinity cảnh báo, đây cũng là triệu chứng của chủng BA.5 thuộc Omicron. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/dot-bien-1148.jpg\">\n<figcaption>Ảnh minh họa: Deccanherald</figcaption>\n</figure>\n<p>Nói về làn sóng Covid-19 hiện tại ở Vương quốc Anh, Giáo sư Luke O’Neill giải thích, dường như các dấu hiệu bệnh có một số khác biệt so với chủng gốc và những biến thể trước đây. </p>\n<p>“Bệnh hơi khác vì virus đã biến đổi. Cơ thể có phần nào khả năng miễn dịch đối với BA.5. Sự kết hợp giữa hệ miễn dịch của bạn và virus thay đổi có thể làm phát sinh một căn bệnh hơi khác. Đổ mồ hôi ban đêm là một triệu chứng\", Giáo sư Luke O’Neill nói với<em> Newstalk. </em></p>\n<p>Dấu hiệu trên dễ bị nhầm lần với ảnh hưởng của thời tiết nóng bức hiện tại ở nhiều nước. </p>\n<p>Các biến thể khác thuộc Omicron cũng có thể gây ra tình trạng tương tự vào ban đêm giống BA.5. </p>\n<p>Để phân biệt nguy cơ nhiễm Covid-19 với tình trạng đổ mồ hôi do nóng, mọi người có thể dựa vào những dấu hiệu đi kèm khác. </p>\n<p>Hiện tại, phần lớn các ca Covid-19 ở Mỹ, Anh do những biến thể phụ mới gây ra, trong đó chủ yếu là BA.4 và BA.5. </p>\n<p>Theo <em>The Sun</em>, top 10 triệu chứng của 2 biến thể trên bao gồm đau họng, đau đầu, nghẹt mũi, ho khan, chảy nước mũi, ho có đờm, khàn giọng, hắt hơi, mệt mỏi, đau cơ. </p>\n<p>Các biểu hiện ít gặp hơn gồm chóng mặt, sưng hạch ở cổ, đau mắt, khứu giác thay đổi, đau thắt ngực, sốt, ớn lạnh, khó thở, đau tai, mất khứu giác, đổ mồ hôi đêm. </p>\n<p>Hơn 57% số bệnh nhân bị đau họng, trong khi 49% bị đau đầu.</p>\n<p>Đó là sự thay đổi so với ba dấu hiệu chính của Covid-19 thời kỳ đầu là ho kéo dài, sốt, mất vị giác/khứu giác.</p>\n<p>Tuy nhiên, khoảng 40% số người bệnh vẫn bị ho. Nhưng tình trạng mất hoặc thay đổi vị giác/khứu giác không còn xuất hiện nhiều. Hiện chỉ có 12% số ca có kết quả xét nghiệm dương tính thay đổi vị giác, chỉ có 10% thay đổi về mùi.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/covid-19-viet-nam-752.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\">Việt Nam ghi nhận biến thể phụ BA.2.74 của Omicron</a><span class=\"summary__content-desc\">Chiều ngày 17/8, Cục Y tế dự phòng, Bộ Y tế cho biết tại Việt Nam, biến thể phụ mới BA.2.74 của Omicron được ghi nhận, số ca mắc đang tăng trở lại.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-canh-bao-bien-the-ba-4-6-moi-cua-omicron-dang-lay-lan-2046512.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/lay-mau-top-183.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-canh-bao-bien-the-ba-4-6-moi-cua-omicron-dang-lay-lan-2046512.html\">Mỹ cảnh báo một biến thể mới đang âm thầm lây lan</a><span class=\"summary__content-desc\">Mỹ đang theo dõi \"biến thể đáng lo ngại\" mới BA.4.6 phổ biến ở ít nhất 4 tiểu bang của nước này.</span></div>\n</summary>\n                            </div>"}