{"url": "https://vietnamnet.vn/co-gai-ha-noi-hon-me-sau-sau-dieu-thuoc-la-dien-tu-ban-moi-2043783.html", "title": "Cô gái Hà Nội hôn mê sâu sau điếu thuốc lá điện tử bạn mời", "abstract": "Trong lần đi chơi đêm với bạn, thiếu nữ 20 tuổi hút thuốc lá điện tử. Sau đó, cô gái đã rơi vào hôn mê sâu, tổn thương não.", "content_html": "<div>\n                                <p>2h sáng 26/7, nữ bệnh nhân 20 tuổi, Hà Nội được đưa vào viện trong tình trạng hôn mê sâu. Chăm con gái đang hôn mê trên giường bệnh tại Trung tâm Chống độc, Bệnh viện Bạch Mai, người bố cho biết, trước đó sức khỏe con gái ông hoàn toàn bình thường. Họ cũng chưa từng nhìn thấy con sử dụng thuốc lá hay thuốc lá điện tử. Chiều 25/7, con xin đi chơi với bạn nhưng sau đó, gia đình lại nhận được tin con đã ở bệnh viện. </p>\n<p> Theo người nhà, trong đêm được bạn rủ đi chơi, bệnh nhân đã sử dụng thuốc lá điện tử. Sau khi hút, cô gái bất tỉnh, được đưa đến y tế cơ sở trong tình trạng hôn mê, tụt huyết áp, sau đó phải chuyển đến Trung tâm chống độc, Bệnh viện Bạch Mai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/thuocla1-614.jpg\">\n<figcaption>Nữ bệnh nhân đang được điều trị tại Bệnh viện Bạch Mai. Ảnh: Ngọc Trang</figcaption>\n</figure>\n<p>Qua kiểm tra đánh giá, TS.BS Nguyễn Trung Nguyên - Giám đốc Trung tâm Chống độc cho biết, bệnh nhân có tổn thương đa cơ quan nặng nề, suy tim, não có tổn thương lan tỏa, xung huyết não. Ngoài ra, người bệnh còn ghi nhận có tổn thương ở cơ quan khác như gan, thận. “Tình trạng bệnh nhân rất nặng, tiên lượng nặng nề”, TS.BS Nguyễn Trung Nguyên nhấn mạnh.</p>\n<p>Mẫu thuốc lá điện tử bệnh nhân sử dụng đã được gửi đi xét nghiệm ở Viện Pháp y Quốc gia. Các chuyên gia tìm thấy một chất cần sa tổng hợp (ADB- BUTINACA) là loại ma túy thế hệ mới. </p>\n<p>“Điều này cho thấy bệnh nhân ngộ độc cần sa tổng hợp. Đây không phải trường hợp duy nhất. Bệnh viện Bạch Mai từng tiếp nhận nhiều ca ngộ độc thuốc lá điện tử, đa phần là người trẻ. Nhiều trường hợp bị tổn thương não, kích thích hoang tưởng, ảo giác, tụt huyết áp, nguy cơ về tim mạch…”, TS.BS Nguyên thông tin thêm.</p>\n<p>Qua quá trình chứng kiến các bệnh nhân ngộ độc thuốc lá điện tử và theo dõi y văn trên thế giới, bác sĩ cảnh báo thuốc lá điện tử rất phức tạp. Mặc dù nhiều hãng quảng cáo không có nicotine nhưng trong nhiều loại thuốc lá điện tử, nicotine còn nhiều hơn thuốc lá bình thường, gây nghiện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/thuocla-617.jpg\">\n<figcaption>Một số mẫu thuốc lá điện tử được lưu lại tại Trung tâm Chống độc, Bệnh viện Bạch Mai. Ảnh: Ngọc Trang</figcaption>\n</figure>\n<p>Cũng theo TS.BS Nguyễn Trung Nguyên, ngoài nicotine, trong thuốc lá điện tử có thể còn các thành phần khác. “Mỗi thời điểm, thuốc lá điện tử lại được điều chế ra các loại có mùi vị khác nhau, thay đổi liên tục, không đoán định được”, bác sĩ nói. </p>\n<p>Các chất đốt cháy đều có thể gây ung thư, đặc biệt là làm tổn thương phổi. “Trong thuốc là điện tử có chứa vitamin E - khi đốt cháy sẽ gây tổn thương phổi. Tại Việt Nam cũng đã phát hiện loại thuốc lá điện tử có vitamin E này. Thuốc lá điện tử có thể còn gây tác hại hơn nhiều thuốc lá truyền thống. Nguy hiểm nhất là các chất thay đổi liên tục. Bên cạnh đó, không ít loại được cho các chất ma túy vào để làm tăng cảm giác phê và nghiện”, Giám đốc Trung tâm Chống độc, Bệnh viện Bạch Mai thông tin. </p>\n<p>Cũng theo bác sĩ, những chất này gây ảnh hưởng đến rối loạn tâm thần, chính là cảm giác “phê”. Sau đó, gây hàng loạt ảnh hưởng đến tim mạch, thần kinh… và nhiều cơ quan trong cơ thể. </p>\n<p>Tại Bệnh viện Bạch Mai còn lưu trữ các mẫu thuốc lá điện tử - mẫu lưu của các bệnh nhân từng sử dụng dẫn đến ngộ độc. Các bác sĩ cho biết, thuốc lá điện tử dù mới nổi nhưng đánh vào tâm lý giới trẻ rất mạnh mẽ với hình dáng, mẫu mã và mùi hương đặc biệt. Dành cho nữ giới có thể là những bộ thuốc lá điện tử màu hồng, màu đỏ có hình dạng như đồ trang điểm, còn nam giới là những bộ thuốc lá điện tử cá tính hơn với hình viên đạn. Thậm chí, ở trẻ vị thành niên còn có những bộ thuốc lá điện tử hình cây bút để “che mắt” phụ huynh, người giám sát. Mùi vị cũng đa dạng, hấp dẫn như mùi dưa hấu, táo, socola... Nguy hiểm hơn, có loại thuốc lá còn được cho cả những chất gây nghiện nhiều nicotine, chất gây nghiện tương tự như heroin và cocaine để thu hút khách hàng.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chat-gay-nghien-duoc-su-dung-o-thanh-thieu-nien-ngay-cang-tang-2048101.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/bongcuoi2-513.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chat-gay-nghien-duoc-su-dung-o-thanh-thieu-nien-ngay-cang-tang-2048101.html\">Nữ sinh hút bóng cười 7 triệu đồng/ngày, phải thuê người đến nhà truyền vitamin</a><span class=\"summary__content-desc\">Tình trạng sử dụng chất gây nghiện ở thanh thiếu niên đang ngày càng gia tăng, đặc biệt là ở cả nữ giới.</span></div>\n</summary>\n                            </div>"}