{"url": "https://vietnamnet.vn/san-phu-nghi-bi-lo-thong-tin-ca-nhan-khi-sinh-tai-benh-vien-tu-du-2052501.html", "title": "Sinh con tại Bệnh viện Từ Dũ, sản phụ nghi bị lộ thông tin cá nhân?", "abstract": "Sản phụ nhận được các cuộc điện thoại chào mời dịch vụ chăm sóc mẹ và bé tại nhà, sinh trắc dấu vân tay miễn phí… Người gọi thậm chí còn biết giờ sinh của em bé tại Bệnh viện Từ Dũ.", "content_html": "<div>\n                                <p>Tối 22/8, fanpage của Bệnh viện Từ Dũ (TP.HCM) đăng tải thông tin: \"Hiện nay bệnh viện không có dịch vụ tri ân khách hàng thực hiện sinh trắc dấu vân tay cho bé. Có một số công ty giả danh bệnh viện để giới thiệu dịch vụ này, rất mong ba mẹ thận trọng khi tiếp nhận thông tin\".  </p>\n<p>Ngay bên dưới bài đăng, hàng chục tài khoản bình luận với nội dung họ đã bị lộ số điện thoại sau khi sinh tại Bệnh viện Từ Dũ. Theo đó, nhiều sản phụ nhận được cuộc gọi để chào mời dịch vụ chăm sóc trẻ hoặc tham gia hội nghị về bảo hiểm, sinh trắc học dấu vân tay… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/benh-vien-tu-du-496.jpg\">\n<figcaption>Nhiều sản phụ phản ánh bị gọi làm phiền sau khi sinh tại Bệnh viện Từ Dũ. <br>Ảnh chụp màn hình.</figcaption>\n</figure>\n<p>Theo tìm hiểu, chị N.T.T sinh con tròn 1 năm trước tại Bệnh viện Từ Dũ, ngay trong đợt dịch Covid-19. Sau sinh, chị T. nhận một cuộc điện thoại hỏi thăm sức khỏe, người gọi biết rõ chị sinh mổ và giờ sinh bé. Vì thế, sản phụ cho rằng đây là bộ phận chăm sóc khách hàng của Bệnh viện Từ Dũ. </p>\n<p>Người gọi điện giới thiệu dịch vụ chăm sóc vết mổ tại nhà, nhưng chị T. chỉ cảm ơn và không đặt hàng. </p>\n<p>“Sau này nghĩ lại tôi mới thấy hơi lạ. Bệnh viện Từ Dũ rất đông sản phụ, bệnh nhân. Đây không phải bệnh viện quốc tế nên việc chăm sóc khách hàng tận khi xuất viện có phần không hợp lý”, chị chia sẻ. </p>\n<p>Chị V. cũng gặp tình huống tương tự vào tháng 6 vừa qua, sau khi sinh mổ tại Bệnh viện Từ Dũ. Ngay khi về đến phòng bệnh thường, chị đã nhận được một cuộc gọi hỏi thăm sức khỏe. </p>\n<p>“Lúc đó, tôi nôn ói nhiều, cơ thể mệt mỏi rã rời nên không để ý nội dung, chỉ nhớ là hỏi thăm tình hình. Nhưng xuất viện và về nhà rồi, tôi tiếp tục nhận thêm vài cuộc điện thoại khác. Họ ở 2 công ty dịch vụ chăm sóc bé sơ sinh tại nhà”, chị V. nói.</p>\n<p>Khá cảnh giác, sản phụ này cũng không chọn dịch vụ theo quảng cáo qua điện thoại. Tuy nhiên, chị bày tỏ thái độ không hài lòng khi nhiều sản phụ bị làm phiền như vậy.</p>\n<p>Một người khác phản ánh, chị sinh ở Bệnh viện Từ Dũ từ năm 2019 nhưng mới đây cũng nhận được cuộc gọi mời đi sinh trắc dấu vân tay cho bé miễn phí. Sự lo lắng càng nhiều hơn khi có trường hợp giờ sinh hay tình trạng nằm lồng ấp của trẻ cũng bị người gọi điện thoại nắm rõ.</p>\n<p>Trao đổi với <em>VietNamNet</em>, đại diện Bệnh viện Từ Dũ cho rằng, việc thông tin cá nhân bị các tổ chức thu nhận và gọi điện thoại làm phiền có thể từ nhiều nguồn khác nhau. Ví dụ như các công ty tã sữa hay giới thiệu sản phẩm và tặng quà tặng lấy thông tin bệnh nhân...</p>\n<p>“Bệnh viện đã nhận được các phản hồi của bệnh nhân và đã tiến hành rà soát lại tất cả các khâu, từ khi người bệnh được tiếp nhận cho đến khi xuất viện để tìm nguyên nhân và khắc phục nếu có”, Bệnh viện Từ Dũ phản hồi.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-vien-tu-du-phan-tran-nguyen-nhan-ro-ri-thong-tin-nguoi-benh-2052946.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/pgd-benh-vien-ok-537-575.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-vien-tu-du-phan-tran-nguyen-nhan-ro-ri-thong-tin-nguoi-benh-2052946.html\">Bệnh viện Từ Dũ \"phân trần\" nguyên nhân rò rỉ thông tin người bệnh</a><span class=\"summary__content-desc\">Bệnh viện Từ Dũ đã tiến hành mã hóa số điện thoại của sản phụ/bệnh nhân trên hồ sơ bệnh án sau nhiều phàn nàn về việc rò rỉ thông tin cá nhân.</span></div>\n</article>\n                            </div>"}