{"url": "https://vietnamnet.vn/thoi-quen-rua-rau-song-sai-lam-nhieu-gia-dinh-viet-thuong-mac-2051137.html", "title": "Thói quen rửa rau sống sai lầm nhiều gia đình Việt thường mắc", "abstract": "Rau sống là món ăn khoái khẩu của không ít gia đình. Nhiều bà nội trợ cho rằng ngâm rau trong nước muối là có thể an tâm tuy nhiên điều này chưa chính xác.", "content_html": "<div>\n                                <p>Việt Nam có khí hậu nhiệt đới - điều kiện lý tưởng cho <a href=\"https://vietnamnet.vn/ky-sinh-trung-tag8874236954752135186.html\" title=\"ký sinh trùng\" target=\"_blank\">ký sinh trùng</a> phát triển. Hiện đời sống được nâng lên, người dân ý thức hơn về vệ sinh an toàn thực phẩm nhưng số ca mắc ký sinh trùng vẫn cao. </p>\n<p>TS.BS Trần Huy Thọ - Phó giám đốc Bệnh viện Đặng Văn Ngữ cho biết, ai cũng có thể nhiễm ký sinh trùng. Đó là những người có thói quen ăn đồ tái sống, rau thủy sinh hay những người trực tiếp sản xuất, làm ruộng – quá trình làm việc không có bảo hộ. Bệnh nhân tiếp xúc trực tiếp với đất, cát sẽ bị ấu trùng xâm nhập. Ngoài ra, những người nội trợ chế biến thực phẩm không đeo găng tay bảo hộ cũng dễ nhiễm ký sinh trùng.</p>\n<p>Bệnh viện Đặng Văn Ngữ từng tiếp nhận nhiều ca nhiễm ký sinh trùng do thói quen ăn uống. “Khí hậu nhiệt đới của nước ta thuận lợi cho ký sinh trùng phát triển nên bệnh phát triển quanh năm. Tuy nhiên vào mùa hè do trẻ được nghỉ học, nhiều gia đình đưa con đi khám nên số lượng bệnh nhân tăng hơn”, TS.BS Thọ thông tin.</p>\n<p>TS.BS Trần Huy Thọ cũng cho biết, quá trình thăm khám, nhiều bệnh nhân chia sẻ rất cẩn thận trong ăn uống. Họ không bao giờ ăn đồ tái và thường xuyên ngâm rau sống vào nước muối trước khi sử dụng nhưng vẫn bị nhiễm ký sinh trùng. Theo bác sĩ, nguyên nhân là do nhiều người ngâm nước muối nhưng không biết chính xác tác dụng của việc này. Ngâm muối không phải để sát khuẩn rau, mục đích chính là tạo môi trường để trứng giun, sán nổi lên. Theo bác sĩ, người dân cần ngâm muối để các trứng giun, ấu trùng nổi lên. Sau đó, chúng ta dìm rau xuống và chắt nước ra. Như vậy trứng giun, sán nổi lên trên và bị đổ theo nước ra ngoài. “Nếu ngâm rau trong nước muối sau đó nhấc lên sẽ không có tác dụng khi trứng, ấu trùng lại tiếp tục bám vào rau”, TS.BS Thọ cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/rausong-142.jpg\">\n<figcaption>Người dân nên rửa rau dưới vòi nước chảy và ngâm nước muối sau đó, từ từ dìm rau xuống, đổ nước ra ngoài.  Trứng giun, sán nổi lên trên sẽ theo nước bị đổ ra ngoài.</figcaption>\n</figure>\n<p>Ký sinh trùng ít gây nguy hiểm tính mạng nhưng xâm nhập vào cơ thể lâu ngày sẽ lấy chất dinh dưỡng khiến trẻ em sẽ kém phát triển, người lớn suy giảm, hấp thu kém, ảnh hưởng sức khỏe. Theo TS.BS Thọ ăn uống đảm bảo vệ sinh là cách phòng chống ký sinh trùng tốt nhất. Cũng theo TS.BS Thọ, chúng ta đừng nghĩ rau cửa hàng, siêu thị sạch. Tốt nhất người dân nên rửa rau dưới vòi nước chảy và ngâm nước muối sau đó, đổ nước ra ngoài để loại bớt trứng giun, sán.</p>\n<p>Về vấn đề này, GS.TS.BS Nguyễn Văn Đề - nguyên Trưởng Bộ môn Ký sinh trùng (Đại học Y Hà Nội), cũng cho biết có nhiều nguyên nhân mắc ký sinh trùng, hay gặp nhất là qua ăn uống. Cụ thể với sán lá gan lớn và giun đũa chó mèo chủ yếu nhiễm thông qua việc ăn rau sống. Trong đó, có hai loại chính là rau thủy sinh và rau trên cạn. </p>\n<p>Rau thủy sinh là các loại rau ở dưới nước và bùn lầy như rau ngổ, rau muống nước, cải xoong, cần nước… Trong các loại rau thủy sinh, có hai loại ký sinh trùng chính đó là sán lá gan lớn Fasciola và sán lá ruột lớn Fasciolopsis. Hai loại sán này đi vào cơ thể qua đường ăn uống, cụ thể là ăn các loại rau thủy sinh sống và tái, làm nộm, gỏi… Ấu trùng 2 loài sán này chui vào trong gọng rau nên không thể rửa sạch ấu trùng. Khi ăn lẩu, chúng ta chỉ nhúng qua, ấu trùng vẫn sống và gây bệnh. </p>\n<p>“Tôi đi qua các hàng quán và nhìn thấy những rổ rau muống chẻ, rau ngổ xanh non, bắt mắt. Tuy nhiên ăn sống những loại rau đó nguy cơ nhiễm ký sinh trùng rất cao”, GS.TS Đề nói.</p>\n<p>Tại các gia đình dù đã dùng các loại dung dịch, hóa chất hay rửa kỹ từng ngọn rau muống, rau cần hay từng lá rau ngổ trước khi ăn nhưng điều đó chỉ khiến chúng ta yên tâm về mặt tâm lý. Thực tế, các loại rau thủy sinh dù có rửa thế nào cũng không thể sạch ký sinh trùng.</p>\n<p>“Bản chất sán lá gan lớn không ký sinh trên lá rau. Chúng ký sinh ở thành thân rau hoặc bên trong các thân cây rau. Do vậy, chúng ta có rửa sạch đến mấy cũng không hết được ký sinh trùng”, GS.TS Đề nhận định.</p>\n<p>Đối với rau trên cạn hầu hết là nhiễm trứng giun đũa chó mèo từ phân của các động vật này. Đáng lưu ý, không chỉ có ở trong đất, trong rau, trứng loại ký sinh trùng trên còn bay cả trong bụi. Đó là lý do vì sao nhiều gia đình dù không nuôi chó mèo nhưng vẫn bị nhiễm loại ký sinh trùng này.</p>\n<p>Một vấn đề nữa với rau trên cạn, ngoài mầm bệnh giun đũa chó mèo còn nhiều mầm bệnh giun sán khác như trứng sán dây lợn gây bệnh ấu trùng sán lợn, trứng giun đũa, giun tóc, ấu trùng giun lươn ruột Strongyloides và ấu trùng giun lươn não Angiostrongylus. Loại ấu trùng Angiostrongylus có nhiều trong ốc sên, khi ốc sên bò vào rau thơm hay  lá các loại rau, chúng rải nhựa trên lá rau. Nếu chúng ta không rửa sạch, ăn sống cũng sẽ bị nhiễm loại ký sinh trùng này.</p>\n<p>Để phòng bệnh, TS.GS Đề khuyến cáo người dân nên ăn chín, uống sôi, quá trình lao động nên có đồ bảo hộ. Ngoài ra, người dân nên đi khám sức khỏe trong đó kiểm tra, làm xét nghiệm về ký sinh trùng để phát hiện sớm và điều trị kịp thời.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/tac-dung-cua-loai-thuc-pham-quen-thuoc-nhung-hay-bi-che-2048917.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/gao-lut-gao-trang-486.jpg\" alt=\"Tác dụng của loại thực phẩm quen thuộc nhưng hay bị chê\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tac-dung-cua-loai-thuc-pham-quen-thuoc-nhung-hay-bi-che-2048917.html\">Tác dụng của loại thực phẩm quen thuộc nhưng hay bị chê</a></h3>\n<div class=\"insert-wiki-description\">Không được đánh giá cao như gạo lứt nhưng gạo trắng vẫn có thể là một phần của chế độ ăn uống cân bằng và bổ dưỡng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/thuc-pham-nhieu-vitamin-b-giup-nao-khoe-duoc-chuyen-gia-harvard-chia-se-2047474.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/vitamin-b-top-198.jpg\" alt=\"Chuyên gia Harvard chia sẻ thực phẩm giúp não trẻ khỏe\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thuc-pham-nhieu-vitamin-b-giup-nao-khoe-duoc-chuyen-gia-harvard-chia-se-2047474.html\">Chuyên gia Harvard chia sẻ thực phẩm giúp não trẻ khỏe</a></h3>\n<div class=\"insert-wiki-description\">Tiến sĩ Naidoo thường xuyên ăn trứng, sữa chua, các loại đậu, cá hồi chứa nhiều loại vitamin B.</div>\n</div>\n</summary>\n</div>\n                            </div>"}