{"url": "https://vietnamnet.vn/cat-khoi-u-nhu-bau-5-thang-cho-nguoi-phu-nu-o-ha-noi-2014291.html", "title": "Cắt khối u như bầu 5 tháng cho người phụ nữ ở Hà Nội", "abstract": "Sau một thời gian chủ quan không thăm khám, khối u xơ tử cung của chị Hòa đã phát triển nhanh chóng mặt, có trọng lượng tương đương thai nhi 20 tuần tuổi.", "content_html": "<div>\n                                <p><strong>Nhiều năm chung sống cùng khối u xơ</strong></p>\n<p>Trước đó, bệnh nhân Nguyễn Thị Hòa (sinh năm 1973) có triệu chứng đau bụng, ra máu ít trong gần 3 năm nay. Ban đầu, các triệu chứng ở cấp độ nhẹ nên chị chủ quan đến thăm khám ở phòng khám tư nhỏ lẻ và được chẩn đoán bị u xơ tử cung. Tại đây, chị được bác sĩ tư vấn có hai lựa chọn, một là sống chung với khối u tạm thời dùng thuốc kìm hãm khối u phát triển, hai là phẫu thuật cắt bỏ khối u. </p>\n<p>Vì các triệu chứng còn nhẹ, khối u cũng chưa lớn nên chị Hòa quyết định sống chung với khối u, kết hợp uống thuốc để kìm hãm khối u phát triển. Trong suốt khoảng thời gian sau đó, khối u cũng không gây biểu hiện nghiêm trọng tới sức khỏe của chị Hòa, trừ việc phần bụng dưới của chị ngày càng to dần lên.      </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-bac-si-tai-benh-vien-dkqt-thu-cuc-dang-tien-hanh-cat-khoi-u-xo-tu-cung-cho-benh-nhan-nguyen-thi-hoa-653808fda7f64d769662345e680b8a74.jpg\">\n<figcaption>Các bác sĩ tại Bệnh viện ĐKQT Thu Cúc đang tiến hành cắt khối u xơ tử cung cho bệnh nhân Nguyễn Thị Hòa</figcaption>\n</figure>\n<p>Bẵng đi một thời gian không thăm khám thường xuyên, khoảng 4 tháng gần đây, chị Hòa thường xuyên bị đau vùng hạ vị, tức nặng vùng bụng dưới, gặp bất thường trong đại tiện, tiểu tiện. Đặc biệt tình trạng rong kinh kéo dài khiến chị vô cùng mệt mỏi. </p>\n<p>Thông qua tìm hiểu trên mạng, chị Hòa biết đến Bệnh viện ĐKQT Thu Cúc là bệnh viện lớn, từng thực hiện thành công nhiều ca mổ phụ khoa có tiếng và chị đã quyết định sẽ đến Thu Cúc thăm khám.</p>\n<p>Bất ngờ, trước ngày định tới Thu Cúc thăm khám thì tình  trạng bệnh của chị trở nặng nhanh chóng. Theo lời chị chia sẻ, chị bị ra máu cả một đêm, cứ 5 phút chị phải thay băng vệ sinh 1 lần, cơn đau quằn quại ở vùng bụng dưới khiến chị mệt lả, ngất đi không còn biết gì nữa. Ngay lập tức, chị được người nhà đưa đi cấp cứu tại Bệnh viện ĐKQT Thu Cúc. </p>\n<p><strong>2 giờ phẫu thuật đầy căng thẳng</strong></p>\n<p>Tại Bệnh viện ĐKQT Thu Cúc, qua thăm khám ban đầu bác sĩ phát hiện tử cung của bệnh nhân phình to như đang mang thai, cổ tử cung mở, bị băng huyết. Nhận thấy điểm bất thường, các bác sĩ lập tức chỉ định cho bệnh nhân siêu âm ổ bụng và làm các xét nghiệm cần thiết. Kết quả siêu âm cho thấy trong tử cung của người bệnh có một khối u lớn, gần như chiếm trọn thân tử cung, gây chèn ép lên niệu quản, trực tràng, bàng quang và thần kinh. Đồng thời chị còn có nhiều polyp ăn sâu vào cổ tử cung. Khối u có hiện tượng vỡ gây chảy máu tử cung. Bên cạnh đó chị Hòa còn bị thiếu máu trầm trọng do băng huyết và rong kinh kéo dài, thể trạng rất yếu. </p>\n<p>Bệnh nhân được hội chẩn chuyên khoa do khối u lớn sẽ tiềm ẩn nhiều nguy cơ trong lúc phẫu thuật như khối u dính tạng xung quanh, gây chảy máu, tổn thương tạng và mạch máu trong ổ bụng. Ekip phẫu thuật cho chị Hòa do BS. Nguyễn Văn Hà - Phó Giám đốc Bệnh viện ĐKQT Thu Cúc kiêm Trưởng khoa Phụ Sản trực tiếp thực hiện. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/khoi-u-xo-tu-cung-cua-benh-nhan-co-trong-luong-nua-kilogam-0b9f6705d6444df298d1a4e17e05ced9.jpg\">\n<figcaption> Khối u xơ tử cung của bệnh nhân có trọng lượng nửa kilogam</figcaption>\n</figure>\n<p>BS. Hà nhận định: “Đây là một ca mổ khó do bệnh nhân nhập viện trong tình trạng rất nặng, da xanh xao, băng huyết, thiếu máu trầm trọng, khối u to bất thường chèn ép các cơ quan nội tạng, lại từng có vết mổ cũ. Nếu không cẩn thận thì nguy cơ biến chứng trong phẫu thuật rất cao. Trường hợp này được chỉ định truyền gấp 2 túi máu tương đương 110ml máu, mổ cắt toàn bộ tử cung để giữ tính mạng cho bệnh nhân”.</p>\n<p>Trải qua gần 2 giờ phẫu thuật đầy căng thẳng, ekip mổ đã cắt bỏ thành công khối u xơ tử cung nặng nửa cân, tương đương thai nhi 20 tuần tuổi mà không xảy ra biến chứng nhiễm trùng hay ảnh hưởng đến trực tràng, bàng quang, niệu quản,…Ca phẫu thuật diễn ra thành công.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-hoa-chia-se-ve-ca-mo-cat-khoi-u-xo-tu-cung-sieu-to-cua-minh-tai-thu-cuc-tci-e813f07f05ff41099b859cb8e4a42b89.jpg\">\n<figcaption>Chị Hòa chia sẻ về ca mổ cắt khối u xơ tử cung siêu to của mình tại Thu Cúc TCI</figcaption>\n</figure>\n<p>Sau 5 ngày phẫu thuật, sức khỏe bệnh nhân Hòa đã được cải thiện tốt hơn, vết mổ khô, bụng mềm, có thể đi lại và vận động nhẹ nhàng, đặc biệt là cảm giác nhẹ nhõm, thoải mái khi cắt bỏ được khối u đè nặng lên vùng bụng dưới trong nhiều năm. </p>\n<p>Chị Hòa chia sẻ, “Tôi xin cảm ơn các y bác sĩ, nhân viên y tế Bệnh viện ĐKQT Thu Cúc đã cứu sống tôi thêm lần nữa. Chất lượng phục vụ của bệnh viện rất tốt, từ y bác sĩ tới nhân viên đều quan tâm, chăm sóc tôi nhiệt tình, đặc biệt bác sĩ Hà luôn hỏi thăm, động viên tôi. Tôi thấy quyết định chọn Thu Cúc là nơi điều trị tình trạng bệnh của mình hoàn toàn đúng đắn”.</p>\n<p>Theo BS. Nguyễn Văn Hà, u xơ tử cung là căn bệnh thường gặp ở phụ nữ từ 35 - 50 tuổi, với tỷ lệ mắc khoảng 20%. U xơ tử cung thường phát triển âm thầm, có thể có từ một đến nhiều nhân xơ và nằm ở nhiều vị trí khác nhau trong tử cung như dưới thanh mạc, dưới niêm mạc, trong cổ tử cung. Phần lớn u xơ tử cung là lành tính nhưng nếu có biến chứng thì sẽ tiến triển rất nhanh. Từ đó dẫn đến nhiều hậu quả nặng nề, ảnh hưởng trực tiếp đến sức khỏe, thậm chí là tính mạng của người bệnh. </p>\n<p>Vì vậy chị em phụ nữ cần có thói quen đi thăm khám phụ khoa định kỳ 6 tháng/lần để phát hiện và điều trị sớm, phòng ngừa biến chứng tránh ủ bệnh dẫn tới tình trạng nghiêm trọng. </p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}