{"url": "https://vietnamnet.vn/lien-tiep-2-be-tu-vong-dot-ngot-khi-ngu-canh-bao-hoi-chung-dot-tu-o-tre-2072247.html", "title": "Liên tiếp 2 bé tử vong đột ngột khi ngủ, cảnh báo hội chứng đột tử ở trẻ", "abstract": "Trong hai ngày 10/10 và 19/10, Bệnh viện Nhi Trung ương đã tiếp nhận 2 trẻ (3 và 6 tháng tuổi) nhập viện trong tình trạng tím tái, ngừng thở, ngừng tim trước khi đến bệnh viện.", "content_html": "<div>\n                                <p>BSCKII Đinh Thị Thu Phương - Khoa Cấp cứu và Chống độc, Bệnh viện Nhi Trung ương, cho biết, trường hợp thứ nhất là một bé trai, 6 tháng tuổi. Trưa 10/10, sau khi được cho ăn, bé nằm ngủ một mình trong phòng. Lúc gia đình phát hiện, trẻ đang nằm úp mặt xuống đệm và tím tái. </p>\n<p>Gia đình đưa trẻ đến viện gần nhà cấp cứu ngừng tuần hoàn, trẻ có nhịp tim trở lại và được chuyển đến Bệnh viện Nhi Trung ương. Bệnh nhi vào khoa Cấp cứu và Chống độc trong tình trạng hôn mê sâu, suy hô hấp, suy tuần hoàn. Tình trạng của bé ngày càng nặng, nguy cơ tử vong vì vậy gia đình quyết định xin cho bé về. </p>\n<p>Trường hợp thứ hai là một bé gái 3 tháng tuổi, ở Hà Nội, có tình trạng ngừng thở, ngừng tim trước khi đến bệnh viện. Theo lời kể của gia đình, khoảng 23h đêm 19/10, trẻ được cho ngủ cùng bố mẹ. Đến khoảng 1h30 sáng, người mẹ tỉnh dậy phát hiện con tím tái toàn thân, không thở. Trong lúc hoảng loạn, gia đình gọi xe cấp cứu đưa trẻ vào Bệnh viện Nhi Trung ương. Tại đây, các bác sĩ phát hiện trẻ đã ngừng thở, ngừng tim, hạ nhiệt độ. Mặc dù được các bác sĩ nỗ lực cấp cứu, nhưng trẻ đã không qua khỏi.</p>\n<p>“Trước đó, khoa Cấp cứu và Chống độc của bệnh viện cũng có tiếp nhận một vài trường hợp tương tự”, BS Thu Phương cho biết thêm.</p>\n<p>Theo TS.BS Lê Ngọc Duy - Trưởng khoa Cấp cứu chống độc, Bệnh viện Nhi Trung ương, Hội chứng đột tử ở trẻ nhỏ (SIDS) là cái chết bất ngờ và không tiên lượng được ở trẻ sơ sinh hoặc trẻ nhỏ trong khoảng từ 2 tuần tuổi đến 1 năm tuổi. SIDS hay gặp ở trẻ 2-4 tháng tuổi, hầu hết đều xảy ra khi trẻ đang ngủ.</p>\n<p>Hội chứng này xảy ra mà không có bất kỳ dấu hiệu nào cảnh báo trước. Bên cạnh những nguyên nhân gây tử vong đột ngột: ngạt thở, chảy máu não, viêm cơ tim… nhiều trường hợp không có nguyên nhân rõ ràng.</p>\n<p><strong>Nguyên nhân gây đột tử ở trẻ nhỏ:</strong></p>\n<p>- Trẻ có khuyết tật nghiêm trọng ở hệ hô hấp, tim mạch hoặc sự kiểm soát nhịp thở của não bộ chưa phát triển hoàn thiện.</p>\n<p>- Đường thở bị chèn ép khi ngủ trong tư thế nằm sấp, nằm nghiêng – sấp. Ngủ trên giường có quá nhiều vật dụng hay giường ngủ mềm, ngủ cùng với bố mẹ cũng có thể là tác nhân gây đột tử ở trẻ.</p>\n<p>- Tăng thân nhiệt do nhiệt độ phòng quá nóng hoặc quấn quá nhiều quần áo, chăn to, trẻ ngủ sâu dẫn đến mất kiểm soát nhịp thở.</p>\n<p><strong>Các yếu tố nguy cơ của hội chứng tử vong đột ngột ở trẻ:</strong></p>\n<p>- Trẻ trai nhiều hơn trẻ gái</p>\n<p>- Sinh non, cân nặng khi sinh thấp, chậm tăng trưởng</p>\n<p>- Tư thế ngủ nằm sấp, không có núm vú giả</p>\n<p>- Mẹ nhỏ hơn 20 tuổi, sử dụng ma tuý, hút thuốc lá trong thai kỳ và sau sinh. Khoảng cách ngắn giữa các lần mang thai.</p>\n<p>- Trẻ nằm chung giường với cha mẹ, người chăm sóc</p>\n<p>- Anh chị em ruột bị đột tử</p>\n<p>- Nhiệt độ môi trường thấp hoặc quá cao hoặc cũi, nôi, gối không an toàn, nệm nước, giường mềm</p>\n<p>Theo TS.BS Lê Ngọc Duy, tử vong ở trẻ nhỏ do hội chứng đột tử là vấn đề liên quan đến giấc ngủ, do đó cần nâng cao cảnh giác, tạo môi trường an toàn cho giấc ngủ của trẻ. </p>\n<p><strong>Cụ thể cha mẹ, người chăm sóc trẻ cần:</strong></p>\n<p>- Cho trẻ nằm ngửa khi ngủ. Thường xuyên quan sát trẻ. Sử dụng núm vú giả cho trẻ dưới 1 tuổi giúp mở thông đường thở. Để nhiệt độ phòng phù hợp, thông thoáng quần áo. </p>\n<p>-  Không trùm đầu trẻ, đặt trẻ nằm trên tấm đệm ít bị trũng xuống. Không sử dụng gối, đồ chơi nhồi bông, chăn có nhiều lông hoặc quá lớn ở khu vực cũi/giường của trẻ.</p>\n<p>- Trẻ sơ sinh, trẻ dưới 6 tháng tuổi cần nằm cũi, giường riêng, bên cạnh giường ngủ của người chăm sóc. Không sử dụng miếng đệm phụ trong cũi.</p>\n<p>- Tiêm phòng đầy đủ, đúng lịch để nâng cao sức đề kháng cho trẻ.</p>\n<p>- Chăm sóc thai nghén sớm và thường xuyên. Nuôi con bằng sữa mẹ.</p>\n<p>- Không hút thuốc lá, uống rượu hoặc sử dụng ma tuý trong thai kỳ và thời gian nuôi con nhỏ.</p>\n<p>Các bác sĩ nhấn mạnh, khi thấy trẻ có bất cứ dấu hiệu nào bất thường cần cho trẻ đến ngay cơ sở y tế gần nhất để được khám và điều trị kịp thời.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/be-gai-mac-cum-a-h5-truoc-1-tuan-gia-dinh-mo-ga-om-de-an-2072310.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/cumaboyte-149.png\" alt=\"Bé gái mắc cúm A(H5): 1 tuần trước khi trẻ nhập viện, gia đình mổ gà ốm để ăn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-gai-mac-cum-a-h5-truoc-1-tuan-gia-dinh-mo-ga-om-de-an-2072310.html\">Bé gái mắc cúm A(H5): 1 tuần trước khi trẻ nhập viện, gia đình mổ gà ốm để ăn</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhân nhiễm cúm A(H5) đang trong tình trạng suy hô hấp, đặt nội khí quản, được điều trị tại Bệnh viện Nhi Trung ương.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhi-ho-hap-tang-gan-gap-3-dieu-duong-phai-uong-thuoc-giam-dau-de-lam-viec-2072206.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ho-hap-nhi-1-1252.jpg\" alt=\"Bệnh nhi hô hấp tăng gần gấp 3, điều dưỡng phải uống thuốc giảm đau để làm việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhi-ho-hap-tang-gan-gap-3-dieu-duong-phai-uong-thuoc-giam-dau-de-lam-viec-2072206.html\">Bệnh nhi hô hấp tăng gần gấp 3, điều dưỡng phải uống thuốc giảm đau để làm việc</a></h3>\n<div class=\"insert-wiki-description\">“Buổi tối mới cực, cả tua có 6 điều dưỡng chăm sóc cho khoảng 370 bé. Nhiều hôm không kịp ăn cơm, chỉ uống vội ly nước”, điều dưỡng Nguyễn Quách Minh Hiếu (32 tuổi) vừa tiêm thuốc cho một bé trai vừa kể.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/99-ca-tu-vong-do-ton-thuong-than-indonesia-tim-ra-manh-moi-tai-nha-benh-nhi-2072057.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/siro-ho-gay-doc-582.jpg\" alt=\"99 ca tử vong do tổn thương thận: Indonesia tìm ra manh mối tại nhà bệnh nhi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/99-ca-tu-vong-do-ton-thuong-than-indonesia-tim-ra-manh-moi-tai-nha-benh-nhi-2072057.html\">99 ca tử vong do tổn thương thận: Indonesia tìm ra manh mối tại nhà bệnh nhi</a></h3>\n<div class=\"insert-wiki-description\">Indonesia tìm thấy một số loại thuốc có thành phần liên quan đến tổn thương thận gây tử vong ở trẻ em.</div>\n</div>\n</article>\n</div>\n                            </div>"}