{"url": "https://vietnamnet.vn/duoc-hau-giang-cung-co-vi-the-tren-thi-truong-duoc-pham-2046543.html", "title": "Dược Hậu Giang củng cố vị thế trên thị trường dược phẩm", "abstract": "Vừa củng cố thị phần nội địa vừa tạo tiền đề hội nhập sâu rộng vào thị trường quốc tế là mong muốn của nhiều nhà sản xuất dược phẩm Việt Nam. Để làm được điều đó, Dược Hậu Giang đã có những bước đầu tư nghiêm túc và bài bản.", "content_html": "<div>\n                                <p>Ngay từ đầu năm 2022, ngành dược phẩm Việt Nam tiếp tục có bước tăng trưởng tích cực. Dự báo, tăng trưởng doanh thu toàn ngành năm 2022 đạt khoảng 11% so với cùng kỳ, phục hồi gần về mức trước dịch Covid-19.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/duoc-1-299.jpg\">\n<figcaption>Ngành dược Việt Nam có nhiều tín hiệu tích cực trong năm 2022</figcaption>\n</figure>\n<p>Những tín hiệu tích cực của ngành dược Việt Nam cũng đang tương đồng với thế giới. Báo cáo của ReportLinker phát hành vào tháng 3 cho biết thị trường dược phẩm toàn cầu dự kiến sẽ tăng từ quy mô hơn 1.450 tỷ USD vào năm 2021 lên gần 1.590 tỷ USD vào năm 2022, tương đương tốc độ 9,1%. Có thể nói, triển vọng của cả thị trường dược phẩm trong và ngoài nước là không nhỏ đối với các nhà sản xuất. </p>\n<p>Trước đó, vào tháng 3/2021, Thủ tướng Chính phủ đã phê duyệt Chương trình phát triển công nghiệp dược đến năm 2030, tầm nhìn đến năm 2045. Với những thuận lợi này, nếu có chiến lược đầu tư phát triển dài hạn nghiêm túc và bài bản, các doanh nghiệp không chỉ giữ vững thị trường nội địa mà còn tạo đà để hội nhập quốc tế ngày càng sâu rộng.</p>\n<p>Tại Dược Hậu Giang, công ty luôn nhận thức được sứ mệnh cung cấp các sản phẩm chất lượng cao và an toàn để bảo vệ sức khỏe cho người dân. Các năm qua, công ty đặt trọng tâm vào các sản phẩm Non Betalactam, và đã cung cấp những sản phẩm có chất lượng vượt trội nằm trong dây chuyền sản xuất theo hệ thống tiêu chuẩn toàn cầu, với phạm vi chủ yếu là thị trường trong nước. </p>\n<p>Không dừng lại đó, mới đây nhất, hôm 9/7, công ty đã khởi công xây dựng thêm nhà máy Betalactam mới theo tiêu chuẩn JAPAN/EU-GMP tại tỉnh Hậu Giang. Dự án hứa hẹn mang lại nhiều tác động và đóng góp lớn cho ngành dược, người tiêu dùng và cả người lao động.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/duoc-2-300.jpg\">\n<figcaption> Nhà máy Betalactam mới của Dược Hậu Giang đã được khởi công</figcaption>\n</figure>\n<p>Cụ thể, nhà máy Betalactam mới của Dược Hậu Giang sẽ củng cố năng lực cung ứng thuốc nhóm Betalactam nội địa cả về số lượng lẫn chất lượng cho thị trường với giá cả phải chăng. Nhà máy Betalactam được xây dựng trên tổng diện tích dự án khoảng 6ha với thiết kế bao gồm các dây chuyền sản xuất: Dây chuyền viên nén không bao phim; Dây chuyền viên nén bao phim; Dây chuyền viên nang cứng; Dây chuyền thuốc bột pha hỗn dịch uống; Dây chuyền thuốc cốm pha hỗn dịch uống. Nhà máy sẽ sản xuất hơn 70 sản phẩm thuộc 10 dòng sản phẩm chủ lực. Dự kiến, sau khi hoàn thành và đi vào hoạt động vào 2024, nhà máy mới có công suất thiết kế gần gấp đôi nhà máy hiện tại.</p>\n<p>“Trong thời gian tới, Dược Hậu Giang tiếp tục nâng cấp dây chuyền sản phẩm Betalactam và nâng cao hệ thống sản xuất theo tiêu chuẩn toàn cầu. Qua đó không chỉ đẩy mạnh thị trường trong nước mà Dược Hậu Giang còn đặt mục tiêu tăng cường hoạt động xuất khẩu sản phẩm ra thị trường nước ngoài”, ông Tomoyuki Kawata, Phó Tổng Phụ trách Sản xuất, Chuỗi Cung ứng và Chuyển giao Công nghệ Dược Hậu Giang, khẳng định.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/duoc-3-301.jpg\">\n<figcaption> Ông Tomoyuki Kawata, Phó Tổng Phụ trách Sản xuất, Chuỗi Cung ứng và Chuyển giao Công nghệ Dược Hậu Giang phát biểu tại buổi lễ khởi công</figcaption>\n</figure>\n<p>Không chỉ giúp người tiêu dùng được gia tăng cơ hội sử dụng các sản phẩm nội địa giá hợp lý nhưng vẫn đảm bảo chất lượng toàn cầu, nhà máy Betalactam mới của Dược Hậu Giang còn là minh chứng cho môi trường đầu tư, mở rộng sản xuất tại tỉnh Hậu Giang. Nhà máy cũng sẽ góp phần giải quyết công ăn việc làm cho lao động địa phương, nhất là trong bối cảnh nhu cầu tìm kiếm việc làm gia tăng sau đại dịch.</p>\n<p>Trong năm 2021, dù chịu ảnh hưởng bởi dịch Covid-19, Dược Hậu Giang vẫn hoàn thành kế hoạch năm. Những kết quả này phần nào phản ánh định hướng đúng đắn của công ty trong việc nỗ lực đầu tư không ngừng để góp phần nâng cao chất lượng cuộc sống của các gia đình Việt và nâng tầm phát triển của ngành dược đất nước. </p>\n<p>Và nhà máy Betalactam chính là lời khẳng định cụ thể và mới nhất về tinh thần liên tục phát triển, liên tục đổi mới, cải thiện chất lượng sản phẩm của Dược Hậu Giang dành đến nhà đầu tư, thị trường và ngành dược.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/duoc-4-302.jpg\">\n<figcaption> Ông Đoàn Đình Duy Khương - TGĐ Điều Hành đại diện DHG Pharma nhận danh hiệu \"Top 50 công ty niêm yết tốt nhất\" - Forbes Việt Nam bình chọn 10 năm liền. </figcaption>\n</figure>\n<p>Năm 2022, Dược Hậu Giang đặt mục tiêu doanh thu thuần 4.220 tỷ đồng, lợi nhuận trước thuế 853 tỷ đồng. Kết thúc quý 2, công ty đã đạt 51,8% về kế hoạch doanh thu và 64,1% về kế hoạch lợi nhuận. Với những kết quả đã đạt được, một lần nữa Dược Hậu Giang đã được Vinh danh Top 50 công ty niêm yết tốt nhất năm 2022. Danh sách này xếp hạng từ việc lựa chọn các công ty có kết quả kinh doanh tốt nhất, đang niêm yết trên Sở Giao dịch Chứng khoán TP.HCM (HOSE) và Sở Giao dịch Chứng khoán Hà Nội (HNX). Đây cũng là lần thứ 10, công ty đạt vị trí đầy tự hào này. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}