{"url": "https://vietnamnet.vn/te-bao-ung-thu-phat-trien-nhanh-nhat-thoi-diem-nao-trong-ngay-2032801.html", "title": "Thời điểm nào trong ngày ung thư phát triển nhanh nhất?", "abstract": "Các tế bào của khối u dường như lây lan nhiều hơn vào ban đêm nên cần tối đa hóa các liệu pháp điều trị vào thời điểm này.", "content_html": "<div>\n                                <p>Trước đây, các nhà khoa học cho rằng, các tế bào ung thư phát triển liên tục trong ngày. Tuy nhiên, nghiên cứu mới ghi nhận trong ung thư vú, các tế bào bệnh lây lan sang các bộ phận khác của cơ thể chủ yếu vào ban đêm khi mọi người đang ngủ. </p>\n<p>Nhưng phát hiện trên không đồng nghĩa những người bị ung thư nên hạn chế ngủ để ngăn bệnh lây lan bởi giấc ngủ bị gián đoạn có thể làm trầm trọng thêm tiên lượng ung thư vú. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ung-thu-841.jpg\">\n<figcaption>Ảnh minh họa: Hopkinsmedicine</figcaption>\n</figure>\n<p>“Khám phá đó giúp xem xét thời điểm tốt nhất trong ngày để đưa ra các liệu pháp điều trị ung thư nhằm đạt hiệu quả tốt hơn”, Tiến sĩ Nicola Aceto, Đại học ETH Zurich ở Thụy Sĩ, nhận định. </p>\n<p>“Hầu hết các phương pháp điều trị ung thư không nhắm vào các tế bào khối u tại một thời điểm cụ thể, mà được đưa ra với quan điểm khối u ở đó và bạn cố gắng tấn công nó bất cứ lúc nào”, Tiến sĩ Aceto nói. </p>\n<p>\"Bây giờ chúng tôi hiểu những gì xảy ra vào thời điểm khác nhau và việc điều trị cần phải được thực hiện tốt hơn”. </p>\n<p>Tiến sĩ Aceto và các đồng nghiệp của ông đang tiến hành một nghiên cứu về ung thư vú di căn khi họ phát hiện ra xu hướng bất ngờ trên. Các tế bào phát tán từ những khối u xâm lấn, chủ yếu phát triển vào ban đêm.</p>\n<p>Họ quyết định tìm hiểu thêm về 30 phụ nữ bị ung thư vú, trong đó có 9 người đã có tình trạng di căn do không được điều trị. Các nhà khoa học thu thập các mẫu máu vào lúc 4h và 10h sáng trước khi bệnh nhân phẫu thuật.</p>\n<p>Phân tích cho thấy 78% số lượng tế bào khối u được tìm thấy trong các mẫu lấy vào ban đêm, khi phụ nữ đã ngủ.</p>\n<p>Sau đó, nhóm tác giả tiến hành các xét nghiệm máu tương tự trên những con chuột mắc 4 loại ung thư vú khác nhau. Họ phát hiện, tùy thuộc vào loại ung thư, từ 87 đến 99% số lượng tế bào khối u đến từ các mẫu được lấy trong thời gian ngủ của động vật. </p>\n<p>Hơn nữa, các tế bào khối u tập hợp lại - có khả năng hình thành một khối u mới - nhiều hơn tới 278 lần trong các mẫu của những con chuột đang ngủ so với những con đang thức. </p>\n<p>Tiến sĩ Aceto đánh giá, những phát hiện này thực sự có ý nghĩa. Chu kỳ ngủ-thức của cơ thể, được gọi là nhịp sinh học, điều chỉnh hệ miễn dịch rất nhiều. Tuy nhiên, các khối u ung thư thường được cho là không tuân theo nhịp điệu đó. </p>\n<p>Phát hiện mới đã sửa chữa quan niệm sai lầm trên, nhưng vẫn để lại nhiều câu hỏi chưa được giải đáp. Tiến sĩ Aceto nói: “Có một nhịp điệu nhất định, với đỉnh điểm cao nhất trong khi ngủ. Nhưng chúng tôi không biết, thời điểm chính xác nào trong khi ngủ - và ngủ nhiều hay ít sẽ tạo ra tình trạng trên”. </p>\n<p><strong>An Yên </strong>(Theo <em>Newscientist</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/2-vo-chong-cung-mac-ung-thu-phoi-bac-si-chi-nguyen-nhan-gay-benh-2050443.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/phoiungthu-458.jpg\" alt=\"2 vợ chồng cùng mắc ung thư, bác sĩ chỉ những nguyên nhân gây bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/2-vo-chong-cung-mac-ung-thu-phoi-bac-si-chi-nguyen-nhan-gay-benh-2050443.html\">2 vợ chồng cùng mắc ung thư, bác sĩ chỉ những nguyên nhân gây bệnh</a></h3>\n<div class=\"insert-wiki-description\">Quá lo lắng khi chồng mắc ung thư phổi, bệnh nhân 66 tuổi cũng đã tới viện kiểm tra. Kết quả người phụ nữ này cũng được chẩn đoán mắc loại ung thư trên.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/tu-dieu-tri-ung-thu-vu-bang-thuoc-nam-khien-benh-chuyen-bien-xau-2050132.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/bacsi-641.jpg\" alt=\"Nỗi ân hận của nữ bệnh nhân mắc ung thư giai đoạn cuối\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tu-dieu-tri-ung-thu-vu-bang-thuoc-nam-khien-benh-chuyen-bien-xau-2050132.html\">Nỗi ân hận của nữ bệnh nhân mắc ung thư giai đoạn cuối</a></h3>\n<div class=\"insert-wiki-description\">Được chẩn đoán ung thư ở giai đoạn sớm, chị T.M không vào viện điều trị, lại tìm uống các bài thuốc Nam và áp dụng phương pháp \"bỏ đói tế bào ung thư” khiến bệnh chuyển biến xấu.</div>\n</div>\n</summary>\n</div>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-thu-da-co-nguy-co-tu-vong-o-nam-gioi-cao-hon-phu-nu-2040635.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/ung-thu-top-288.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-thu-da-co-nguy-co-tu-vong-o-nam-gioi-cao-hon-phu-nu-2040635.html\">Lý do nguy cơ tử vong do ung thư da ở nam giới cao hơn phụ nữ</a><span class=\"summary__content-desc\">Nhiều nam giới chủ quan, không áp dụng các biện pháp chống nắng khi ra ngoài đường.</span></div>\n</summary>\n                            </div>"}