{"url": "https://vietnamnet.vn/phat-hien-som-ung-thu-gan-neu-2-tuan-co-cac-bieu-hien-nay-2072533.html", "title": "Hai tuần liên tục có biểu hiện này, cần khám ngay để phát hiện sớm ung thư gan", "abstract": "Các triệu chứng lâm sàng sớm nhất của ung thư gan thường không điển hình. Chuyên gia khuyên người dân nếu gặp các triệu chứng sau trong 2 tuần liên tiếp cần đến bệnh viện kiểm tra kịp thời.", "content_html": "<div>\n                                <p>Như <em>VietNamNet </em>đã đưa tin, mới đây, ca sĩ Minh Quân chia sẻ trên trang cá nhân tình trạng sức khoẻ và <a href=\"https://vietnamnet.vn/ca-si-nguyet-thu-mac-benh-ung-thu-gan-giai-doan-cuoi-2072204.html\" target=\"_blank\">căn bệnh ung thư của ca sĩ Nguyệt Thu</a>. Theo đó, cách đây khoảng 10 ngày, nữ ca sĩ này được bác sĩ chẩn đoán mắc bệnh ung thư gan giai đoạn cuối.</p>\n<p>Ca sĩ Minh Quân cho hay sức khoẻ của nữ ca sĩ ngày càng yếu, không thể ăn uống nhưng gia đình không đủ tiền chạy chữa nên Nguyệt Thu chưa thể nhập viện. </p>\n<p><strong>Ung thư gan</strong> là 1 trong 10 căn bệnh ung thư phổ biến trên thế giới. Tại Việt Nam, đây là căn bệnh có tỷ lệ mắc mới và tử vong cao nhất trong tổng số các bệnh ung thư thường gặp, theo Globocan 2020. Cụ thể, năm 2020, nước ta có thêm hơn 26.400 người mắc ung thư gan (chiếm 14,5% tổng ca ung thư mới) và 25.272 người tử vong vì bệnh này.</p>\n<p>Chia sẻ về lý do tỷ lệ mắc ung thư gan ở nước ta tăng nhanh cả về số ca mắc mới và tử vong, TS.BS Phạm Tuấn Anh - Phó Trưởng khoa Điều trị yêu cầu, Bệnh viện K - cho biết tại Việt Nam tỷ lệ nhiễm viêm gan B rất cao. Đây là yếu tố, nguyên nhân hàng đầu gây ung thư gan. Theo đó, tỷ lệ nhiễm viêm gan B ở nước ta lên tới 15-20% dân số.</p>\n<p>Giải thích quá trình viêm gan B và C - nguyên nhân chủ yếu dẫn đến ung thư gan - hủy hoại gan, TS Tuấn Anh cho hay virus viêm gan B và C khi thâm nhập vào gan sẽ giải phóng ra các chất gây viêm. Các chất này gây biến đổi tế bào gan và làm rối loạn, đột biến gene. Các tế bào này biến đổi ác tính gây ra ung thư. Theo vị chuyên gia, thông thường, từ khi nhiễm viêm gan B, C đến khi hình thành ung thư là 20 - 30 năm.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ung-thu-gan-1033.png\">\n<figcaption></figcaption>\n</figure>\n<p>Thứ 2, nhiều người có thói quen sử dụng rượu bia thường xuyên. Ngoài ra, một số yếu tố có thể làm tăng nguy cơ mắc bệnh như giới tính (thường gặp ở nam giới nhiều hơn nữ giới), những người mắc bệnh gan mạn tính (xơ gan), gan nhiễm mỡ, viêm gan C, béo phì, nhiễm độc tố aflatoxin do nấm mốc…</p>\n<p>Ngoài ra, nguyên nhân gây ung thư gan có thể liên quan đến các yếu tố môi trường, chế độ ăn uống lạm dụng rượu bia, thuốc lá... cũng được coi là nguy cơ gia tăng tỷ lệ mắc ung thư gan.</p>\n<p><strong>2 tuần liên tiếp có các triệu chứng sau cần đi khám ngay</strong></p>\n<p><a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-gan-DS40001I3.html\" title=\"Ung thư gan\" target=\"_blank\">Ung thư gan</a> khó phát hiện sớm vì không có các triệu chứng đặc hiệu, do thói quen cũng như nhận thức, người dân thường không đi khám sàng lọc. Do đó, hầu hết bệnh nhân ung thư gan ở nước ta phát hiện bệnh khi đã ở giai đoạn muộn, ảnh hưởng lớn đến hiệu quả điều trị.  </p>\n<p>Theo TS Tuấn Anh, hầu hết những <strong>triệu chứng sớm của ung thư gan</strong> đều bị bỏ qua vì tưởng chừng chỉ là phản ứng bình thường của cơ thể. Ở giai đoạn sớm của ung thư gan, người bệnh có thể gặp các triệu chứng chán ăn; đau, nặng tức vùng hạ sườn phải; trướng bụng, vàng da, củng mạc mắt,…</p>\n<p>Khi các tế bào ung thư lan rộng đến một mức độ nhất định, các đặc điểm bất thường mới rõ ràng hơn như mệt mỏi, rối loạn tiêu hóa, chán ăn, bụng trướng, nước tiểu sẫm màu, vàng da, sụt cân không rõ nguyên nhân.</p>\n<p>\"<em>Các triệu chứng lâm sàng sớm nhất của bệnh ung thư gan thường không điển hình. Vì vậy, nếu trong 2 tuần liên tiếp cảm thấy bị đau vùng gan, sốt, sụt cân và các triệu chứng khác ở trên, người dân nên đến bệnh viện hoặc cơ sở chuyên khoa uy tín để kiểm tra kịp thời</em>\" - TS Tuấn Anh khuyên. Việc khám sớm có thể loại bỏ nguy cơ về bệnh ung thư gan hoặc điều trị kịp thời nếu không may mắc bệnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ung-thu-gan-1036.png\">\n<figcaption><em>Một số triệu chứng ung thư gan. </em>Nguồn: Bệnh viện K</figcaption>\n</figure>\n<p>Một trong những yếu tố quyết định ảnh hưởng trực tiếp đến hiệu quả điều trị là thời điểm phát hiện bệnh. Việc tầm soát, sàng lọc phát hiện sớm ung thư gan luôn có vai trò quan trọng, được các chuyên gia khuyến cáo thực hiện.</p>\n<p>Cách đơn giản nhất để phát hiện bệnh là nên đi tầm soát ung thư gan 6 tháng/lần, đặc biệt là những bệnh nhân có yếu tố nguy cơ cao (xơ gan, viêm gan mạn do rượu, viêm gan virus B, C,…). </p>\n<p>Bệnh được phát hiện sớm, hiệu quả điều trị rất tốt. Trong trường hợp khối u cư trú ở giai đoạn sớm, phẫu thuật có thể giải quyết được triệt để và bệnh nhân có thể sống thêm nhiều năm mà không tái phát. Thực tế, có những bệnh nhân điều trị ổn định 5-30 năm và có thể đánh giá là khỏi bệnh.</p>\n<p>Về điều trị ung thư gan, TS Tuấn Anh khẳng định Việt Nam đã đạt những thành tựu mới nhất tương đương các nước trên thế giới.</p>\n<p>Với ung thư gan giai đoạn sớm, phương pháp mới nhất  là phẫu thuật cắt gan hay ghép gan.</p>\n<p>Với giai đoạn trung gian, thầy thuốc sử dụng các biện pháp tại chỗ như: Đốt sóng cao tần, sử dụng nhiệt để phá hủy khối u, điều trị bằng vi sóng, nút mạch hóa chất...</p>\n<p>Với gian đoạn di căn, khi bệnh nhân không dùng được các biện pháp can thiệp tại chỗ, các thuốc điều trị bệnh lan tràn, thuốc đích hay mới nhất là liệu pháp miễn dịch cũng được chứng minh là kéo dài cho bệnh nhân ở giai đoạn muộn.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-ung-thu-gan-duoc-boc-lo-qua-doi-mat-2073557.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/kham-mat-507.jpg\" alt=\"Ung thư bộc lộ qua đôi mắt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-ung-thu-gan-duoc-boc-lo-qua-doi-mat-2073557.html\">Ung thư bộc lộ qua đôi mắt</a></h3>\n<div class=\"insert-wiki-description\">Giảm thị lực đột ngột, lòng trắng ngả vàng, mắt lồi… là các dấu hiệu cảnh báo bất ổn nghiêm trọng ở mắt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xet-nghiem-mau-co-phat-hien-ung-thu-hay-khong-2071468.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/xetnghiem1-584.jpg\" alt=\"Khóc 'cạn nước mắt' sau khi chi tiền xét nghiệm máu tìm ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xet-nghiem-mau-co-phat-hien-ung-thu-hay-khong-2071468.html\">Khóc 'cạn nước mắt' sau khi chi tiền xét nghiệm máu tìm ung thư</a></h3>\n<div class=\"insert-wiki-description\">Tại Việt Nam, ung thư là căn bệnh khi nhắc tới đã khiến nhiều người lo sợ. Đánh vào tâm lý đó, các dịch vụ tầm soát ung thư cũng nở rộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-vay-nen-khien-nguoi-mac-nang-ne-nhu-ung-thu-giai-doan-cuoi-2072153.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/312171640-795722588206361-8098286715663765918-n-1-1-985.jpg\" alt=\"Căn bệnh khốn khổ khiến chất lượng sống người mắc nặng nề như ung thư giai đoạn cuối\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-vay-nen-khien-nguoi-mac-nang-ne-nhu-ung-thu-giai-doan-cuoi-2072153.html\">Căn bệnh khốn khổ khiến chất lượng sống người mắc nặng nề như ung thư giai đoạn cuối</a></h3>\n<div class=\"insert-wiki-description\">Sau mỗi lần căng thẳng, mất ngủ, những mảng đỏ rộp, nổi mủ chảy nước rỉ rả, hai chân chảy nặng trịch không đi nổi lại hành hạ chị Hoài.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}