{"url": "https://vietnamnet.vn/giam-can-thanh-cong-6kg-sau-3-thang-nho-thay-doi-gio-an-2048471.html", "title": "Giảm 6 kg sau 3 tháng nhờ thay đổi giờ ăn", "abstract": "Một nghiên cứu cho thấy, bạn có thể giảm 6 kg sau 3 tháng nếu chỉ ăn trong khoảng thời gian từ 7h đến 15h mỗi ngày.", "content_html": "<div>\n                                <p>Những người trưởng thành ăn trong vòng 8 giờ hằng ngày giảm trung bình 6,3kg trong 14 tuần, so với 4kg ở nhóm ăn khi họ muốn. Cả hai nhóm đều được các chuyên gia cho lời khuyên về những loại thực phẩm nên ăn và thực hiện cùng chế độ tập thể dục 75-150 phút mỗi tuần. </p>\n<p>Theo các nhà nghiên cứu, việc hạn chế khoảng thời gian dành để ăn sẽ hạn chế lượng calo hấp thụ. Ngoài việc <strong><a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\">giảm cân</a></strong>, phương pháp này có liên quan đến tuổi thọ và giảm nguy cơ mắc các bệnh liên quan đến tuổi tác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/an-kieng-225.jpg\">\n<figcaption>Ảnh minh họa: Fastingwithintention</figcaption>\n</figure>\n<p>Các chuyên gia Anh đánh giá cao kết quả trên nhưng cho biết cần phải thực hiện thêm nhiều phân tích liệu việc giảm cân và lợi ích sức khỏe có được duy trì trong thời gian dài hay không.</p>\n<p>Trong nghiên cứu, các nhà khoa học từ Đại học Alabama (Mỹ) đã áp dụng chế độ ăn kiêng và tập luyện cho 90 người Mỹ trưởng thành béo phì. </p>\n<p>Những người tham gia chủ yếu là phụ nữ (80%), độ tuổi trung bình là 43 và chỉ số khối cơ thể (BMI) là 39,6. </p>\n<p>So với trước khi thử nghiệm, nhóm thực hiện chế độ nhịn ăn gián đoạn có huyết áp ổn định hơn và cảm thấy vui vẻ hơn. </p>\n<p>Chia sẻ trên tạp chí <em>JAMA Internal Medicine</em>, các tác giả cho biết: “Tác động của việc ăn uống hạn chế thời gian tương đương với việc giảm 214 calo/ngày”. </p>\n<p>Điểm hạn chế của nghiên cứu là chủ yếu xem xét đối tượng phụ nữ và dựa vào báo cáo của cá nhân về việc tuân thủ chế độ ăn kiêng và tập luyện. </p>\n<p>Theo <em>Daily Mail</em>, chế độ nhịn ăn gián đoạn đã phổ biến từ những năm 2010. Nhiều người nổi tiếng như diễn viên Jennifer Aniston, Reese Witherspoon, Benedict Cumberbatch và cựu CEO Twitter Jack Dorsey đã áp dụng.</p>\n<p>Vào tháng 10/2019, Jennifer Aniston cho biết, cô không ăn sáng và chỉ ăn vào nửa ngày còn lại. </p>\n<p>Trong khi đó, Dịch vụ Y tế Quốc gia Anh (NHS) cảnh báo không nên tuân theo những chế độ ăn kiêng nhất thời vì không có tác dụng lâu dài. </p>\n<p>Thay vào đó, NHS cho biết mọi người nên thực hiện những thay đổi trong chế độ ăn uống và mức độ hoạt động thể chất để có tốc độ giảm cân ổn định cho đến khi đạt được chỉ số BMI khỏe mạnh.</p>\n<p>Béo phì được coi là một trong những vấn đề sức khỏe lớn nhất và ngày càng gia tăng của nước Anh, với 64% người trưởng thành thừa cân. Ở Mỹ, con số này là 73,6%. </p>\n<p>Thừa cân, béo phì làm tăng nguy cơ mắc ít nhất 13 loại ung thư khác nhau và gây ra các tình trạng nguy hiểm khác như huyết áp cao và tiểu đường loại 2.</p>\n<p><strong>Chế độ nhịn ăn gián đoạn là gì?</strong></p>\n<p>Nhịn ăn gián đoạn liên quan đến việc chuyển đổi giữa những ngày nhịn ăn và những ngày ăn uống bình thường.</p>\n<p>Chế độ nhịn ăn gián đoạn thường chia thành hai loại.</p>\n<p><em>Chế độ ăn kiêng 16:8</em> còn được gọi là ăn uống hạn chế thời gian. Theo đó, bạn sẽ nhịn ăn trong 16 giờ một ngày và ăn bất cứ thứ gì bạn muốn trong 8 giờ còn lại - thường là từ 10h đến 18h. </p>\n<p><em>Chế độ ăn kiêng 5:2 </em>hạn chế lượng calo hấp thụ còn 500-600 calo/ngày trong 2 ngày của tuần. Trong 5 ngày còn lại, bạn có thể ăn uống như bình thường. </p>\n<p>Ngoài việc giảm cân, nhịn ăn gián đoạn 16:8 được cho là kiểm soát lượng đường trong máu, tăng cường chức năng não và giúp chúng ta sống lâu hơn.</p>\n<p>Nhiều người thích ăn trong khoảng thời gian từ trưa đến 20h. Điều đó đồng nghĩa, họ chỉ cần nhịn ăn qua đêm và bỏ bữa sáng, nhưng vẫn có thể ăn trưa và tối cùng với một vài món ăn nhẹ. Tốt nhất, bạn nên chọn các thực phẩm lành mạnh như trái cây, rau, ngũ cốc nguyên hạt, uống nước lọc và các đồ không đường. </p>\n<p>Hạn chế của kế hoạch nhịn ăn là mọi người có thể sẽ ăn quá nhiều trong khoảng thời gian được phép dẫn đến tăng cân. Một số trường hợp có vấn đề về tiêu hóa cũng như đói, mệt mỏi và suy nhược.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/4-sai-lam-khi-giam-can-pho-bien-ma-ban-nen-tranh-2052490.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/am-thuc-355.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/4-sai-lam-khi-giam-can-pho-bien-ma-ban-nen-tranh-2052490.html\">Sai lầm khi giảm béo dễ khiến bạn tăng cân</a><span class=\"summary__content-desc\">Không ăn đủ bữa, ăn ít, ngủ ít... khiến cho quá trình giảm béo của bạn trở nên vô ích.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/4-cach-giam-mo-bung-thuc-day-qua-trinh-giam-can-o-phu-nu-2047167.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/mo-bung-696.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/4-cach-giam-mo-bung-thuc-day-qua-trinh-giam-can-o-phu-nu-2047167.html\">Nguyên nhân và cách loại bỏ mỡ bụng ở phụ nữ</a><span class=\"summary__content-desc\">Chế độ ăn uống không hợp lý, ít vận động, stress và di truyền gây ra tình trạng eo dư thừa mỡ.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-can-bang-viec-uong-nuoc-loc-co-hieu-qua-khong-2045615.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/nuoc-loc-627.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-can-bang-viec-uong-nuoc-loc-co-hieu-qua-khong-2045615.html\">Loại nước tốt nhất cho quá trình giảm cân</a><span class=\"summary__content-desc\">Nếu bạn lựa chọn uống nước lọc thường xuyên, việc giảm cân có thể đạt được bước chuyển biến tích cực.</span></div>\n</summary>\n                            </div>"}