{"url": "https://vietnamnet.vn/de-nghi-sap-nhap-nhieu-cuc-vu-thuoc-bo-y-te-2013505.html", "title": "Đề nghị sáp nhập nhiều cục, vụ thuộc Bộ Y tế", "abstract": "Bộ Nội vụ thống nhất giữ nguyên 12 tổ chức, đề xuất tổ chức sắp xếp lại 8 vụ, cục thuộc Bộ Y tế.", "content_html": "<div>\n                                <p>Bộ Nội vụ vừa có văn bản số 1601/BNV-TCBC gửi Bộ Y tế về việc thẩm định dự thảo Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế.</p>\n<p>Về cơ cấu tổ chức, Bộ Nội Vụ thống nhất giữ nguyên 12 tổ chức, gồm: Vụ Sức khỏe - bà mẹ - trẻ em; Vụ Bảo hiểm y tế; Vụ Kế hoạch - tài chính; Vụ Tổ chức cán bộ; Vụ Hợp tác quốc tế; Vụ Pháp chế; Văn phòng Bộ; Thanh tra Bộ; Cục An toàn thực phẩm; Cục Quản lý Khám, chữa bệnh; Cục Quản lý dược; Cục Quản lý môi trường y tế bảo đảm đáp ứng tiêu chí thành lập vụ, cục theo quy định tại khoản 6 và khoản 10 điều 1 Nghị định số 101/2020/NĐ-CP.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-noi-vu-de-xuat-to-chuc-sap-xep-lai-8-to-chuc-thuoc-bo-y-te-f30ce77134924b1cb09e0cdc207fb962.jpg\">\n<figcaption>Bộ Nội vụ đề xuất tổ chức, sắp xếp lại 8 tổ chức thuộc Bộ Y tế.</figcaption>\n</figure>\n<p>Đề xuất tổ chức, sắp xếp lại 8 tổ chức, bao gồm:</p>\n<p>Tổng cục Dân số: Bộ Nội vụ đề nghị Bộ Y tế xây dựng phương án tổ chức lại Tổng cục Dân số thành Cục Dân số, bảo đảo tinh gọn, giảm cấp trung gian.</p>\n<p>Cục Quản lý y, dược cổ truyền: Đề nghị Bộ Y tế cân đối, bố trí đủ số biên chế công chức, bảo đảm đáp ứng tiêu chí về biên chế tối thiểu để thành lập Cục theo quy định.</p>\n<p>Tổ chức lại Cục Công nghệ thông tin thành Vụ Công nghệ thông tin: Văn bản nêu, theo quy định chỉ có 2 mô hình là Cục Công nghệ thông tin và Trung tâm Thông tin. Theo đó, trường hợp Bộ Y tế không duy trì Cục Công nghệ thông tin do không đáp ứng đủ tiêu chí thành lập thì chuyển đổi sang áp dụng mô hình Trung tâm Thông tin, không tổ chức thành vụ. </p>\n<p>Cục phòng, chống HIV/AIDS được đề nghị hợp nhất với Cục Y tế dự phòng để thống nhất đầu mối quản lý về y tế dự phòng.</p>\n<p>Không duy trì Cục Khoa học công nghệ và đào tạo: Đề nghị Bộ Y tế rà soát, nghiên cứu chuyển nhiệm vụ khoa học công nghệ về Cục Quản lý môi trường y tế (đổi tên thành Cục Khoa học công nghệ và môi trường y tế); chuyển nhiệm vụ đào tạo về Vụ Tổ chức cán bộ để thống nhất đầu mối quản lý.</p>\n<p>Vụ Trang thiết bị và công trình y tế được đề xuất chuyển đổi thành Cục Cơ sở hạ tầng và thiết bị y tế để thực hiện các nhiệm vụ về trang thiết bị y tế theo phân cấp, ủy quyền của Bộ trưởng.</p>\n<p>Đề nghị không duy trì Vụ Truyền thông và thi đua khen thưởng và chuyển chức năng, nhiệm vụ thi đua, khen thưởng về Vụ Tổ chức cán bộ, chuyển chức năng, nhiệm vụ về truyền thông về Văn phòng Bộ để thu gọn đầu mối tổ chức.</p>\n<p>Riêng đối với Vụ Kế hoạch - tài chính có từ 30 biên chế công chức trở lên, có các mảng công tác độc lập, đề nghị Bộ Y tế rà soát, sắp xếp lại các phòng theo hướng giảm tối đa số lượng phòng.</p>\n<p>Về phòng thuộc Văn phòng Bộ, Thanh tra Bộ và các cục: Rà soát, sắp xếp lại theo hướng giảm tối đa số lượng phòng.</p>\n<p>Ngoài ra, thống nhất duy trì 3 đơn vị sự nghiệp công lập, bao gồm: Viện Chiến lược và Chính sách y tế; Báo Sức khỏe và Đời sống; Tạp chí Y Dược học.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-truong-nguyen-thanh-long-se-bo-khai-bao-y-te-noi-dia-phong-chong-covid-19-2013258.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-truong-nguyen-thanh-long-se-bo-khai-bao-y-te-noi-dia-ee8e504baeff4828ac207c190060ef34.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-truong-nguyen-thanh-long-se-bo-khai-bao-y-te-noi-dia-phong-chong-covid-19-2013258.html\">Bộ trưởng Nguyễn Thanh Long: Sẽ bỏ khai báo y tế nội địa</a><span class=\"summary__content-desc\">Bộ trưởng Y tế ngày 26/4 thông tin đang giao cơ quan chức năng xây dựng hướng dẫn cụ thể cho việc bỏ khai báo y tế nội địa.</span></div>\n</summary>\n<p> </p>\n                            </div>"}