{"url": "https://vietnamnet.vn/virus-viem-gan-a-co-the-nhiem-o-cac-loai-thuc-pham-nao-2028720.html", "title": "Những thực phẩm dễ lây nhiễm viêm gan A", "abstract": "Rau sống, trái cây, động vật có vỏ, nước đá và nước dễ bị nhiễm virus viêm gan A.", "content_html": "<div>\n                                <p>Gần đây, Mỹ đã xác định dâu tây tươi hữu cơ là nguồn gốc của một đợt bùng phát viêm gan A - bệnh nhiễm trùng rất dễ lây lan. Vào năm 2016, đã có một đợt nhiễm viêm gan A khác xuất phát từ dâu tây đông lạnh.</p>\n<p>Nhưng không chỉ dâu tây mới nhiễm virus viêm gan A. Dưới đây là những loại thực phẩm có nguy cơ cao hơn và cách tốt nhất để bạn bảo vệ bản thân.</p>\n<p><strong>Các loại thực phẩm có thể nhiễm virus viêm gan A </strong></p>\n<p>“Về lý thuyết, bất kỳ thực phẩm nào cũng có thể nhiễm viêm gan A. Trên thực tế, các loại thực phẩm nhiễm virus này phổ biến hơn bao gồm rau sống, trái cây, động vật có vỏ, nước đá và nước”, Tiến sĩ Victor Chen, Đại học Y khoa Johns Hopkins (Mỹ), thông tin.</p>\n<p>Đồ ăn, thức uống có nguy cơ lây lan virus viêm gan A do người đã tiếp xúc với virus xử lý hoặc rửa thực phẩm trong nước bẩn, bị ô nhiễm. </p>\n<p>Mặc dù bệnh trên không quá phổ biến ở Mỹ, nhưng kể từ năm 2011, các đợt bùng phát viêm gan A liên quan đến thực phẩm đã xảy ra liên quan tới sò điệp sống, cá ngừ đông lạnh, quả mâm xôi và hạt lựu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/dau-tay-682.jpg\">\n<figcaption>Ảnh minh họa: India</figcaption>\n</figure>\n<p><strong>Cách lây nhiễm của viêm gan A </strong></p>\n<p>“Viêm gan A lây truyền khi người bệnh ăn phải thứ gì đó có chứa virus. Hình thức lây lan này được gọi là đường miệng - chất thải, nơi thức ăn hoặc nước uống nhiễm chất thải của người bệnh.</p>\n<p>Các đường lây bệnh khác bao gồm không rửa tay sau khi tiếp xúc với các vật dụng bị ô nhiễm sau đó ăn hoặc qua quan hệ tình dục bằng miệng - hậu môn. Tiến sĩ Chen giải thích: “Trong cả hai trường hợp, sự lây truyền vẫn do ăn phải virus viêm gan A”.</p>\n<p>Nguy cơ lan bệnh cũng cao hơn ở những nơi có điều kiện môi trường kém và người không giữ gìn vệ sinh cá nhân. </p>\n<p><strong>Dấu hiệu nhận biết nhiễm bệnh </strong></p>\n<p>Các triệu chứng phổ biến của viêm gan A bao gồm buồn nôn, tiêu chảy, chán ăn, sốt và cảm thấy mệt mỏi. Một số người có các triệu chứng kéo dài hơn và thậm chí nghiêm trọng nhưng hậu quả hiếm gặp, chẳng hạn như suy gan hoặc tử vong, phổ biến hơn ở nhóm trên 50 tuổi và có bệnh mạn tính. Thời gian ủ bệnh có thể lên tới 2 tuần, đồng nghĩa, người mắc lây nhiễm khi không có triệu chứng.</p>\n<p>Xét nghiệm máu sẽ xác định bạn có nhiễm virus viêm gan A hay không. Tin tốt là 85% người bệnh khỏi trong vòng 3 tháng và không có bất kỳ biến chứng hoặc tổn thương gan nào. Từng nhiễm bệnh sẽ giúp phát triển các kháng thể, mang lại cho bạn khả năng miễn dịch suốt đời.</p>\n<p><strong>Cách phòng bệnh </strong></p>\n<p>Tiến sĩ Chen khuyến khích mọi người tiêm vắc xin phòng viêm gan A. Hai mũi tiêm cách nhau ít nhất 6 tháng, đủ điều kiện tiêm khi từ 12 tháng tuổi trở lên. </p>\n<p>“Ở những người không đủ khả năng miễn dịch, vắc xin viêm gan A sẽ bảo vệ 95% trong hơn 10 năm, thậm chí có thể từ 20 đến 30 năm”, Tiến sĩ Chen cho biết. </p>\n<p>Ngoài ra, mọi người nên rửa tay kỹ (trong ít nhất 20 giây), bằng xà phòng và nước ấm sau khi xử lý đồ ăn sống, thay tã cho trẻ em, sử dụng phòng tắm hoặc trước khi ăn. Làm sạch các bề mặt trước và sau khi chế biến thực phẩm.</p>\n<p>Nếu sắp đến một nơi có tỷ lệ nhiễm viêm gan A cao, bạn nên tránh ăn trái cây và rau sống, động vật có vỏ cũng như nước và đá. Hãy đun sôi nước trước khi uống, làm đá hoặc sử dụng nước đóng chai.</p>\n<p><strong>An Yên</strong> (Theo<em> Yahoo Life</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/who-nghi-ngo-viem-gan-bi-an-la-bien-chung-hau-covid-19-2019983.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/viem-gan-bi-an-573.jpg\" alt=\"WHO nghi ngờ viêm gan bí ẩn là biến chứng hậu Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/who-nghi-ngo-viem-gan-bi-an-la-bien-chung-hau-covid-19-2019983.html\">WHO nghi ngờ viêm gan bí ẩn là biến chứng hậu Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Văn phòng Tổ chức Y tế Thế giới (WHO) châu Âu thông tin, 70% số ca viêm gan bí ẩn trong khu vực từng nhiễm Covid-19.</div>\n</div>\n</summary>\n</div>\n                            </div>"}