{"url": "https://vietnamnet.vn/phan-ung-hiem-gap-viem-co-tim-xuat-hien-khi-nao-o-tre-tiem-vac-xin-covid-19-2009972.html", "title": "Phản ứng hiếm gặp viêm cơ tim xuất hiện khi nào ở trẻ tiêm vắc xin Covid-19?", "abstract": "Viêm cơ tim là phản ứng nghiêm trọng rất hiếm gặp ở trẻ sau khi tiêm vắc xin Pfizer và Moderna. Sau tiêm, trẻ có dấu hiệu đau ngực, khó thở, rối loạn nhịp tim cần được đưa đến cơ sở y tế để thăm khám.", "content_html": "<div>\n                                <p>2 loại vắc xin được Bộ Y tế quyết định tiêm cho nhóm trẻ 5-11 tuổi là Pfizer và Moderna. ThS.BS Nguyễn Hiền Minh - Phó Trưởng đơn vị tiêm chủng, Bệnh viện Đại học Y dược TP.HCM, cho biết, với vắc xin Pfizer, những phản ứng rất thường gặp sau tiêm vắc xin ở trẻ 5-11 tuổi bao gồm mệt mỏi, đau đầu, tấy đỏ và sưng tại vị trí tiêm, đau cơ và ớn lạnh, sốt. </p>\n<p>Với vắc xin Moderna, những phản ứng rất thường gặp sau tiêm vắc xin ở trẻ 6-11 tuổi bao gồm đau tại vị trí tiêm, mệt mỏi, đau đầu, đau cơ, ớn lạnh, buồn nôn/nôn mửa, sưng/đau ở nách, sốt, ban đỏ tại vị trí tiêm, sưng tại vị trí tiêm và đau khớp.</p>\n<p>Cũng theo Ths.BS Hiền Minh, những phản ứng nghiêm trọng rất hiếm gặp sau tiêm 2 vắc xin Pfizer và Moderna cho trẻ em bao gồm: Viêm cơ tim, viêm màng ngoài tim, Phản ứng phản vệ. Biến chứng viêm cơ tim, màng ngoài tim cấp có thể xuất hiện khi trẻ tiêm tiêm vắc-xin mRNA ngừa Covid-19 (Pfizer-BioNTech hoặc Moderna), đặc biệt là ở trẻ vị thành niên nam và nam thanh niên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/phan-ung-hiem-gap-viem-co-tim-xuat-hien-khi-nao-o-tre-tiem-vac-xin-covid-19-b2a865f87cee467dbf7fb73323a5e501.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Biến chứng này thường gặp hơn sau khi chích liều thứ hai và thường xuất hiện 2-4 ngày sau tiêm vắc xin Covid-19, dù có thể gặp sớm (12h sau tiêm) hoặc muộn hơn trong vòng một tuần kể từ khi tiêm, thậm chí trễ hơn lên đến 42 ngày. Trẻ có những cơn đau ngực cấp, khó thở, hụt hơi, cảm giác có nhịp tim nhanh, không đều hoặc hồi hộp đánh trống ngực, ngất, vã mồ hôi, trạng thái thần kinh kích thích, ăn uống kém hơn bình thường, nôn ói nhiều. Trẻ có thể có sốt hoặc không.</p>\n<p>Bác sĩ khi khám và nghe tim sẽ nghe tiếng cọ màng tim, trẻ có mạch nghịch thường; xét nghiệm tăng CK-MB, Troponin T hoặc I, kết quả điện tâm đồ biến đổi, siêu âm tim có rối loạn chức năng/vận động thành tim hoặc tràn dịch màng tim.</p>\n<p>“Do vậy tất cả trẻ sau tiêm vắc xin Covid-19 có một trong số các dấu hiệu nghi ngờ (đau ngực, khó thở, rối loạn nhịp) cần được thăm khám để loại trừ viêm cơ tim, viêm màng tim cấp. Phụ huynh cần thông báo tới đường dây nóng được ghi trong phiếu hướng dẫn theo dõi sau tiêm hoặc đến bệnh viện gần nhất để được thăm khám kịp thời”, Ths.BS Hiền Minh khuyến cáo.</p>\n<p>Hiện nay, trên một số hội nhóm các mẹ chia sẻ thông uống lá tía tô, thuốc bổ trước khi tiêm để phòng ngừa phản ứng nghiêm trọng sau tiêm cho trẻ từ 5-11 tuổi. Về vấn đề này, Ths.BS Hiền Minh cho biết, không chỉ riêng với vắc xin Covid-19, với tất cả những loại vắc xin trẻ em khác, phản ứng sau tiêm của mỗi trẻ cũng rất khác nhau. </p>\n<p>Vì vậy sẽ không thể dự đoán trước đó chắc chắn là con có gặp biến cố nghiêm trọng sau tiêm hay không. Việc uống lá tía tô hay thuốc bổ chỉ là giải pháp tâm lý để phụ huynh an tâm, nhưng không thể vì vậy mà người lớn không để ý và lưu ý đến trẻ khi về nhà. \"Đơn giản nhất là phụ huynh nên cho con uống nhiều nước, ngủ đủ giấc, ăn theo nhu cầu của trẻ, mặc đồ thoáng mát rộng rãi, tránh để trẻ bị cảm lạnh, hạn chế vận động chạy nhảy quá sức trong vòng 3 ngày đầu sau tiêm vắc xin. Không đắp lá cây hay bôi thuốc gì lạ lên vị trí tiêm. Nếu trẻ sưng đau nhiều hay sốt, phụ huynh sẽ cho con uống thuốc giảm đau hạ sốt thông thường như Paracetamol với liều lượng 10-15 mg/ kg cân nặng của trẻ x 3-4 lần/ngày\", Ths.BS Nguyễn Hiền Minh cho biết.</p>\n<p><strong>Nữ bác sĩ cũng đưa ra lời khuyên cho phụ huynh trước khi đưa trẻ đi tiêm:</strong></p>\n<p>- Ăn nhẹ trước khi đi tiêm, không nhịn đói, nhưng cũng không ép trẻ ăn quá no.</p>\n<p>- Không uống chất kích thích như nước ngọt, trà sữa, cà phê, nước tăng lực... vào ngày tiêm vắc xin. Cho trẻ uống đủ nước nhất là trong thời tiết nắng nóng hiện nay khiến trẻ dễ đổ mồ hôi, mau mệt trong khi chờ đến lượt được tiêm vắc xin.</p>\n<p>- Có thể uống viên sủi hoặc sirop chứa các loại vitamins mà trẻ đang thường sử dụng vào buổi sáng ngày đi tiêm vắc xin.</p>\n<p>- Không tự ý ngừng các loại thuốc uống điều trị bệnh mãn tính mà trẻ đang uống theo toa bác sĩ.</p>\n<p>Đồng thời, Phó Trưởng đơn vị tiêm chủng, Bệnh viện Đại học Y dược TP.HCM, cũng nhấn mạnh, phụ huynh, người lớn trong nhà và nhà trường cần lưu ý dặn dò trẻ nếu có dấu hiệu gì khó chịu phải báo ngay. Trẻ được theo dõi 30 phút sau tiêm tại địa điểm tiêm chủng. Ít nhất 3 ngày đầu tiên sau tiêm cũng cần có người lớn theo sát và kịp thời thấy những triệu chứng bất thường. Người chăm sóc cần ghi nhận nhiệt độ của con mỗi 4-6 giờ, không nên cho con ngủ một mình, để ý con khi ở quá lâu trong nhà vệ sinh hay phòng riêng.</p>\n<p>Nên cho con ăn uống ở nhà để đề phòng tình trạng ngộ độc thức ăn bên ngoài, không tập thể dục hay vận động thể lực nặng. Trẻ cần ngủ đủ và uống đủ nước. Trẻ không cần kiêng tắm rửa hay thức ăn gì, trừ những thức ăn mà đã làm trẻ dị ứng trước đây, hạn chế uống những chất kích thích như cà phê, nước ngọt, trà sữa, nước tăng lực...</p>\n<p><strong>Các triệu chứng cần cho trẻ đến cơ sở y tế ngay:</strong></p>\n<p>- Trẻ kích thích vật vã, lừ đừ, bỏ bữa, quấy khóc dai dẳng.</p>\n<p>- Đau ngực, trống ngực, mệt lả, vã mồ hôi.</p>\n<p>- Khó thở: khi hoạt động bình thường, khi nằm.</p>\n<p>- Sốt cao khó hạ nhiệt độ, hoặc kéo dài hơn 24h.</p>\n<p>- Xuất hiện vân tím trên da.</p>\n<p>- Phát ban tiến triển nhanh trong vòng vài giờ.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}