{"url": "https://vietnamnet.vn/hinh-anh-vet-mun-nuoc-tren-ca-dau-mua-khi-dau-tien-cua-viet-nam-2066672.html", "title": "Hình ảnh vết mụn nước ở người mắc đậu mùa khỉ đầu tiên của Việt Nam", "abstract": "Người phụ nữ 35 tuổi bị đậu mùa khỉ hiện hết sốt, các mụn nước đã khô mài, tróc vảy, lên da non, sức khỏe phục hồi.", "content_html": "<div>\n                                <p>Ngày 4/10, Bệnh viện Bệnh nhiệt đới TP.HCM cho biết, <a href=\"https://vietnamnet.vn/tphcm-ghi-nhan-ca-benh-dau-mua-khi-dau-tien-2066114.html\" title=\"ca bệnh đậu mùa khỉ đầu tiên của Việt Nam\" target=\"_blank\">ca bệnh đậu mùa khỉ đầu tiên của Việt Nam</a> đang được chăm sóc hiệu quả, an toàn và phục hồi sức khỏe. </p>\n<p>Đây là nữ bệnh nhân nữ 35 tuổi đi từ Dubai về, nghi ngờ mắc đậu mùa khỉ. Ngày 25/9, cả 2 mẫu xét nghiệm PCR làm tại Bệnh viện Bệnh nhiệt đới TP và Viện Pasteur TP.HCM cho kết quả dương tính. Người phụ nữ được chuyển sang Bệnh viện Bệnh nhiệt đới TP để tiếp tục cách ly, điều trị và lấy mẫu giải trình tự gen. </p>\n<p>Theo bác sĩ Huỳnh Thị Thúy Hoa, Bệnh viện Bệnh nhiệt đới TP.HCM, sau 12 ngày điều trị, bệnh nhân hiện hết sốt, các mụn nước ở mặt, tay, chân…đã khô mài, tróc vẩy và lên da non. Các mụn nước ở họng cũng lành, hết đau. </p>\n<p>Người bệnh ăn uống tốt, lên cân, tinh thần lạc quan, tuân thủ tốt quy trình cách ly và xử lý vật dụng cá nhân tránh lây cho cộng đồng. Những trường hợp tiếp xúc gần với bệnh nhân khi về Việt Nam chưa xuất hiện triệu chứng nghi ngờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/310430763-5462520517202664-8032321908603944366-n-1025.jpg\">\n<figcaption>Mụn nước điển hình rải rác các vị trí khác nhau trên cơ thể người bệnh. Ảnh: BVBNĐ</figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/dau-mua-khi-1026.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/hinh-anh-vet-mun-nuoc-tren-ca-dau-mua-khi-dau-tien-cua-viet-nam-1027.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/dau-mua-khi-1028.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Đến thời điểm này, các bác sĩ nhận định, nguồn lây là từ nước ngoài, nơi bệnh nhân đi du lịch. Bệnh chưa lây ra cộng đồng, bệnh nhân phục hồi sức khỏe, PCR dịch tiết 1 số vị trí kiểm tra hiện âm tính...</p>\n<p>Thực tế trên cũng phù hợp với các trường hợp bệnh đậu mùa khỉ trên thế giới. Theo đó, bệnh không dễ lây lan trong cộng đồng nếu không tiếp xúc trực tiếp da của người lành với da có mụn nước hoặc niêm mạc có mụn nước của người bệnh. Đa số các ca bệnh khỏi sau 10 -14 ngày với cơ địa có miễn dịch bình thường và hết lây lan sau 21 ngày.</p>\n<p>Trước đó, các chuyên gia xét nghiệm của Bệnh viện và Đơn vị nghiên cứu lâm sàng Đại học Oxford đã xác định bệnh nhân mắc đậu mùa khỉ chủng Monkeypox virus thuộc clade IIb. Các virus của Clade IIb đang lưu hành và gây dịch ở nhiều quốc gia trên thế giới từ đầu năm 2022 đến nay. Song song với giải mã bộ gen, việc điều trị, chăm sóc bệnh nhân, điều tra dịch tễ, khoanh vùng cách ly… được thực hiện an toàn, hiệu quả. </p>\n<p>Để an toàn cho bản thân và cộng đồng, người dân cần thực hiện các biện pháp phòng ngừa bệnh đậu mùa khỉ được ngành y tế khuyến cáo. </p>\n<article class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Khuyến cáo của Bộ Y tế về biện pháp phòng bệnh đậu mùa khỉ </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Người dân chủ động thực hiện các biện pháp phòng bệnh sau:</p>\n<p>1. Che miệng và mũi khi ho hoặc hắt hơi, tốt nhất che bằng khăn vải hoặc khăn tay hoặc khăn giấy dùng một lần hoặc ống tay áo; rửa tay bằng xà phòng và nước sạch hoặc dung dịch sát khuẩn ngay sau khi ho, hắt hơi. Không khạc nhổ bừa bãi nơi công cộng.</p>\n<p>2. Thường xuyên rửa tay bằng xà phòng hoặc dung dịch sát khuẩn tay nhanh.</p>\n<p>3. Người có triệu chứng phát ban cấp tính không rõ nguyên nhân kèm theo một hoặc nhiều triệu chứng như đau đầu, sốt, nổi hạch, đau cơ, đau lưng, suy nhược, cần chủ động liên hệ với cơ sở y tế để được theo dõi, tư vấn kịp thời. Đồng thời, cần chủ động tự cách ly, tránh quan hệ tình dục.</p>\n<p>4. Tránh tiếp xúc gần gũi với người mắc bệnh đậu mùa khỉ, tránh tiếp xúc trực tiếp với những vết thương, dịch cơ thể, giọt bắn và các vật dụng, đồ dùng bị nhiễm mầm bệnh.</p>\n<p>5. Người đến các quốc gia có lưu hành dịch bệnh đậu mùa khỉ, cần tránh tránh tiếp xúc với động vật có vú bị bệnh như: động vật gặm nhấm, thú có túi, động vật linh trưởng (chết và sống) có thể chứa vi rút đậu mùa khỉ. </p>\n<p>6. Đảm bảo an toàn thực phẩm, chỉ sử dụng các thực phẩm đã được nấu chín. Không nên ăn, tiếp xúc với động vật hoang dã hoặc sản phẩm của động vật hoang dã, động vật bị nhiễm bệnh. </p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/daumuakhi-246.jpg\" alt=\"Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\">Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế có quyết định bổ sung bệnh đậu mùa khỉ vào danh mục các bệnh truyền nhiễm thuốc nhóm B của Luật phòng, chống bệnh truyền nhiễm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/da-lieu-dau-mua-khi-942.jpg\" alt=\"Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\">Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Tại buổi kiểm tra đột xuất ngày 1/11, đoàn công tác của Bộ Y tế đặt nhiều tình huống giả định với các thầy thuốc tại hai bệnh viện chuyên ngành da liễu Trung ương, Hà Nội và sân bay Nội Bài về phòng chống bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n</div>\n                            </div>"}