{"url": "https://vietnamnet.vn/nam-thanh-nien-phai-cat-bo-1-tinh-hoan-vi-dap-thao-duoc-khi-sung-dau-vung-kin-2052633.html", "title": "Nam thanh niên phải cắt bỏ một bên tinh hoàn vì đắp thảo dược khi đau sưng 'vùng kín'", "abstract": "Bị đau 'vùng kín', nam thanh niên 17 tuổi không đi viện ngay mà đắp thảo dược trị bệnh. 4 ngày sau, bìu trái càng sưng đau hơn, đi viện bác sĩ chẩn đoán anh xoắn tinh hoàn, chuyển màu tím đen phải cắt bỏ một bên.", "content_html": "<div>\n                                <p>Bệnh nhân là anh N.V.H, 17 tuổi ở huyên Hàm Yên, Tuyên Quang. Gia đình anh cho biết trước khi nhập viện 4 ngày, anh H. đau bìu bên trái, gia đình đã nghe “truyền miệng” đi lấy thảo dược không rõ nguồn gốc về để đắp nhưng không đỡ.</p>\n<p>Khi bìu trái ngày càng sưng đau hơn, gia đình anh H. đi viện rồi chuyển tuyến đến Bệnh viện đa khoa tỉnh Tuyên Quang điều trị.</p>\n<p>Bác sĩ Ma Ngọc Ba, Trưởng khoa Ngoại Thận – Tiết niệu, cho biết bệnh nhân H. bị <strong>xoắn tinh hoàn</strong> trái. Khi phẫu thuật, bác sĩ phát hiện tinh hoàn trái của nam thanh niên đã chuyển màu tím đen và có dịch đen xung quanh.</p>\n<p>Kíp phẫu thuật ngày 22/8 quyết định cắt toàn bộ tinh hoàn bên trái và cố định tinh hoàn bên phải cho bệnh nhân. Sau 1 ngày phẫu thuật, bệnh nhân ổn định, đỡ đau nhiều, tiếp tục được theo dõi và điều trị tích cực tại khoa.</p>\n<p>Bác sỹ khuyến cáo các trường hợp xoắn tinh hoàn thường có biểu hiện đầu tiên là đau bụng cấp, đau bìu cấp, tinh hoàn bên bị xoắn treo cao.</p>\n<p>Xoắn tinh hoàn là cấp cứu ngoại khoa cần can thiệp phẫu thuật, thời điểm vàng để phẫu thuật bảo tồn được tinh hoàn là trước 6 tiếng kể từ khi phát hiện ra triệu chứng đầu tiên. Nếu để tình trạng xoắn quá lâu, tinh hoàn có thể tổn thương vĩnh viễn, ảnh hưởng tới khả năng sinh sản hoặc phải cắt bỏ tinh hoàn.</p>\n<p>Khi thấy bệnh nhân hoặc trẻ nhỏ có dấu hiệu đau bìu cấp, gia đình cần đưa người bệnh đến cơ sở y tế để được thăm khám và điều trị sớm; Tuyệt đối tránh tự điều trị tại nhà, làm lỡ thời cơ cứu tinh hoàn bệnh nhân. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-bi-xoan-tinh-hoan-tu-boi-voi-chua-dau-dan-den-mat-1-ben-tinh-hoan-2079037.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/dau-tinh-hoan-569.jpeg\" alt=\"Bôi vôi vào vùng kín chữa cơn đau đột ngột, nam sinh bàng hoàng mất một bên tinh hoàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-bi-xoan-tinh-hoan-tu-boi-voi-chua-dau-dan-den-mat-1-ben-tinh-hoan-2079037.html\">Bôi vôi vào vùng kín chữa cơn đau đột ngột, nam sinh bàng hoàng mất một bên tinh hoàn</a></h3>\n<div class=\"insert-wiki-description\">Thiếu niên 14 tuổi, 5 ngày trước đột ngột đau bìu trái nhưng ở nhà không đi khám, tự lấy vôi bôi vào bìu nhưng mãi không có kết quả như mong đợi.</div>\n</div>\n</article>\n</div>\n                            </div>"}