{"url": "https://vietnamnet.vn/benh-vien-thong-tin-suc-khoe-be-3-tuoi-bi-bao-hanh-cho-vao-tu-cap-dong-2049470.html", "title": "Bệnh viện thông tin sức khỏe bé 3 tuổi nghi bị bạo hành, cho vào tủ cấp đông", "abstract": "Lãnh đạo Bệnh viện Nhi Trung ương xác nhận với PV VietNamNet, bệnh viện vừa tiếp nhận cấp cứu cho một bệnh nhi nghi ngờ có dấu hiệu bị bạo hành.", "content_html": "<div>\n                                <p>Khoảng 23h15 ngày 13/8, bệnh nhi hơn 3 tuổi được chuyển từ Bệnh viện Sản Nhi Hà Nam đến Bệnh viện Nhi Trung ương (Hà Nội). Trẻ nhập viện trong tình trạng suy hô hấp, hạ thân nhiệt và chấn thương vùng đầu, mặt, cổ.</p>\n<p>Tại Khoa Cấp cứu chống độc, các bác sĩ tiến hành cấp cứu và làm thêm các xét nghiệm để xác định tổn thương về sọ não, cột sống, cổ… đồng thời hội chẩn các chuyên khoa chấn thương, ngoại thần kinh. Đến bệnh viện cùng trẻ là lực lượng công an do nghi ngờ bệnh nhi đã bị bạo hành.</p>\n<p>Theo lãnh đạo Bệnh viện Nhi Trung ương, hiện tại <strong><a href=\"https://vietnamnet.vn/suc-khoe\" title=\"tình hình sức khỏe\" target=\"_blank\">tình hình sức khỏe</a></strong> của trẻ bình thường tuy nhiên vẫn còn sưng, xuất huyết, xây xước vùng đầu, mặt, cổ và lưỡi sưng nề, ăn uống khó.</p>\n<p>“Lúc bị cho vào tủ cấp đông, trẻ hoảng sợ. Hiện tại, tình hình sức khỏe trẻ đã ổn định”, lãnh đạo bệnh viện nói thêm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/294717867-803951124111058-6655363225641191710-n-307.png\">\n<figcaption>Em bé hiện ổn định sức khỏe nhưng còn sưng nề vùng đầu, xây xước vùng mặt cổ. Ảnh: Bệnh viện cung cấp</figcaption>\n</figure>\n<p>Sự việc xảy ra khoảng 16h chiều 13/8 tại xã Nhân Chính, huyện Lý Nhân, Hà Nam. Em bé nghi bị hàng xóm có các hành động bạo hành như đánh đập, cho vào tủ cấp đông.</p>\n<p>Bước đầu xác định đối tượng gây ra sự việc là người thuê nhà để bán hàng nước. Ngay trong đêm qua, cơ quan công an đã bắt giữ đối tượng gây ra vụ việc. Công an tỉnh Hà Nam tiếp quản vụ việc và chuyển bệnh nhi lên Bệnh viện Nhi Trung ương để cấp cứu, điều trị.</p>\n<p>Trước đó, ngày 26/7, Bệnh viện Nhi Trung ương cũng tiếp nhận bé 18 tháng tuổi (Hà Tĩnh) nhập viện trong tình trạng hôn mê, có dấu hiệu mất nước, suy tuần hoàn, suy hô hấp nặng, SpO2 84%, có nhiều vết lằn, vết bầm tím tụ máu trên cơ thể. Tại Bệnh viện Nhi Trung ương, qua thăm khám các bác sĩ thấy trẻ có biểu hiện hôn mê, suy hô hấp nặng phải hỗ trợ thở máy, suy tuần hoàn, rối loạn tiêu hóa. </p>\n<p>Đối tượng bạo hành trẻ được xác định là người do mẹ cháu bé thuê để trông con. Trong quá trình trông trẻ, do cháu T. bị sốt và quấy khóc nên đối tượng này đã dùng dây sạc điện thoại buộc chân; dùng que gỗ, búa nhựa đánh vào đầu, người và dùng chăn quấn, dùng băng dính bịt miệng nạn nhân. Đến ngày 26/7, thấy cháu T. mệt mỏi, khó thở, các đối tượng đã đưa cháu đến Bệnh viện Nhi Trung ương cấp cứu. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhieu-vet-bam-tren-co-the-be-17-thang-tuoi-tu-vong-nghi-bi-bao-hanh-2079617.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/nhi-2-1031.jpg\" alt=\"Bé 17 tháng tuổi tử vong nghi bị bạo hành có nhiều vết bầm trên cơ thể\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-vet-bam-tren-co-the-be-17-thang-tuoi-tu-vong-nghi-bi-bao-hanh-2079617.html\">Bé 17 tháng tuổi tử vong nghi bị bạo hành có nhiều vết bầm trên cơ thể</a></h3>\n<div class=\"insert-wiki-description\">Tại bệnh viện, trẻ hôn mê không cải thiện, nội khí quản trào bọt hồng liên tục, sốc kéo dài. Cơ thể có nhiều vết bầm rải rác vùng mắt phải, má trái, hai vai.</div>\n</div>\n</article>\n</div>\n                            </div>"}