{"url": "https://vietnamnet.vn/doan-giam-sat-soc-vi-thu-nhap-nhan-vien-benh-vien-ung-buou-tp-hcm-qua-thap-2055056.html", "title": "Đoàn giám sát sốc vì thu nhập nhân viên Bệnh viện Ung bướu TP.HCM quá thấp", "abstract": "Thu nhập trung bình của nhân viên Bệnh viện Ung bướu TP.HCM khoảng 8 triệu đồng/tháng. Hơn 60 người xin nghỉ việc từ đầu năm 2022 đến nay khi chuyển xuống cơ sở 2 làm việc.", "content_html": "<div>\n                                <p>Chiều 30/8, Đoàn công tác Ban văn hóa xã hội, Hội đồng nhân dân TP.HCM đã có buổi giám sát tại Bệnh viện Ung bướu TP.</p>\n<p><strong>Tổng thu nhập 8 triệu đồng/tháng</strong></p>\n<p>Bác sĩ Đặng Huy Quốc Thịnh, Phó giám đốc Bệnh viện Ung bướu TP.HCM cho biết, bệnh viện hiện có 1.596 nhân sự, trong đó có 432 bác sĩ và 640 điều dưỡng.</p>\n<p>Sau thời gian vượt bão Covid-19, đến nay, bệnh viện đã phục hồi toàn bộ công suất hoạt động so với trước dịch. Hiện nay, Bệnh viện Ung bướu TP.HCM có 2 cơ sở: cơ sở cũ tại quận Bình Thạnh và cơ sở 2 tại TP Thủ Đức (nơi đặt Bệnh viện Hồi sức Covid-19 với 1.000 giường).</p>\n<p>Theo bác sĩ Thịnh, đến thời điểm này, có 800 nhân viên đã chuyển xuống cơ sở 2 làm việc, chiếm tỷ lệ 50%. Các bệnh nhân nội trú xạ trị, các Khoa Nội 4, Nội 2, Chăm sóc giảm nhẹ….  cũng được dời xuống cơ sở mới. Như vậy, cơ sở 2 của Bệnh viện Ung bướu TP đã hoạt động hơn một nửa công suất.  </p>\n<p>Trong buổi làm việc, ông Cao Thanh Bình, Trưởng đoàn giám sát của HĐND TP đã rất “sốc” khi được chia sẻ về thu nhập tại bệnh viện chuyên khoa ung bướu hàng đầu của TP.HCM cũng như của phía Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/benh-vien-ung-buou-964.jpg\">\n<figcaption>Bác sĩ Đặng Huy Quốc Thịnh, Phó giám đốc Bệnh viện Ung bướu TP.HCM.</figcaption>\n</figure>\n<p>Cụ thể, trong năm 2021, thu nhập bình quân của nhân viên Bệnh viện Ung bướu TP là 8.098.642 đồng/người/tháng. Dịp Tết Nguyên đán năm 2022, mỗi người được hỗ trợ thu nhập tăng thêm là 7.500.000 đồng. </p>\n<p>“Tính cả tiền Tết cũng không nổi bình quân 9 triệu đồng/tháng, thực sự chúng tôi rất sốc với mức thu nhập của một bệnh viện chuyên sâu”, ông Bình bày tỏ.</p>\n<p>Trên thực tế, Bệnh viện Ung bướu TP.HCM còn đối mặt với nhiều khó khăn khác từ nhân sự, tài chính, thuốc, thiết bị vật tư và cả chi phí vận hành, bảo trì…</p>\n<p>Theo đó, năm 2021, nhân sự của bệnh viện có 70 người nghỉ việc, hết 8 tháng năm 2022 có thêm 61 người. Nguyên nhân chính là do phải chuyển địa điểm làm việc xuống cơ sở 2 (tại TP Thủ Đức). </p>\n<p>Bác sĩ Thịnh dẫn chứng, nhân viên sống ở xa như tại huyện Củ Chi, đi lên cơ sở 1 đã là 30km, đi thêm 20km nữa mới xuống cơ sở 2 - thực sự rất vất vả. Để chia sẻ với anh em, bệnh viện chi thêm 1 triệu/tháng/người cho 800 nhân sự đang công tác tại cơ sở Thủ Đức.</p>\n<p>\"Khả năng bệnh viện chỉ có thể làm thế chúng tôi đang gồng mình, mong anh em an tâm công tác nhưng vẫn rất áy náy với chuyện đi lại của mọi người”. </p>\n<p>Bác sĩ Thịnh nói thêm, điều may mắn lúc này là nhân sự chủ chốt, bác sĩ giàu kinh nghiệm vẫn đang bám trụ lại nên chất lượng điều trị cho bệnh nhân không bị ảnh hưởng. </p>\n<p><strong>Bệnh viện xin 158 tỷ để hoạt động</strong></p>\n<p>Bác sĩ Đặng Huy Quốc Thịnh, Phó giám đốc Bệnh viện Ung bướu TP.HCM cho biết, cơ sở 2 của bệnh viện bắt đầu hoạt động từ tháng 10/2020 nhưng doanh thu tại đây không đủ để chi cho tiền điện, nước, tiền vệ sinh, cảnh quan môi trường, bảo hành, bảo trì thiết bị….</p>\n<p>Bệnh viện đã tiết kiệm tối đa, tạm ngưng mua sắm thiết bị văn phòng, thiết bị y tế để dành ngân sách. Tuy nhiên, hệ thống kỹ thuật như điều hòa không khí, hóa chất hệ thống lạnh, thang máy, hệ thống Chiller… đã hoạt động hết công suất. Máy móc, thiết bị y tế như hệ thống xạ trị, thiết bị xét nghiệm, hệ thống cộng hưởng từ, máy siêu âm…đã đến hạn cần bảo trì để phục vụ người bệnh.</p>\n<p>Trước bối cảnh trên, Bệnh viện Ung bướu TP xin được trình duyệt chủ trương và cấp kinh phí hỗ trợ 158 tỷ đồng để bảo trì hệ thống kỹ thuật (35 tỷ) và trang thiết bị y tế (123 tỷ đồng) cho hoạt động của cơ sở 2 được thông suốt, đảm bảo phục vụ người bệnh. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/doan-giam-sat-soc-vi-thu-nhap-nhan-vien-benh-vien-ung-buou-tphcm-qua-thap-965.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/benh-vien-ung-buou-co-so-2-966.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>                                        Bệnh viện Ung bướu TP.HCM cơ sở 2 tại TP Thủ Đức.</p>\n<p>Chưa dừng tại đó, máy móc tại cơ sở 2 dù đã sử dụng nhưng chưa được… chính thức bàn giao, kéo theo hàng loạt vướng mắc.</p>\n<p>Theo quy định, Ban quản lý dự án phải có quy trình bàn giao trang thiết bị cụ thể, trình cho UBND TP phê duyệt. Quy trình chưa hoàn thành nên bệnh viện chưa thể tiếp nhận chính thức, nhập tài sản công. </p>\n<p>Bác sĩ Thịnh lý giải, trong 2 năm qua, trang thiết bị y tế đã tập kết về bệnh viện. Để tránh lãng phí, ngay được thẩm định, kiểm định an toàn, Bệnh viện Ung bướu TP đã đưa thiết bị vào sử dụng, phục vụ người bệnh. Tuy nhiên, vì thiết bị chưa được bàn giao, bệnh viện không thể xác lập thời gian bảo hành, bảo trì thiết bị. </p>\n<p>“Như đoàn giám sát đặt câu hỏi, ai sẽ trả lời, ai sẽ giải quyết, việc này nằm ngoài khả năng của bệnh viện”, bác sĩ Thịnh nói và mong sớm có được hướng dẫn về hành chính.</p>\n<p>Liên quan đến cung ứng thuốc, Bệnh viện Ung bướu TP.HCM thường xuyên không có nguồn cung với các thuốc hiếm trị ung thư như Vinblastin, Dactionmycin… Để thích ứng, bệnh viện phải chuyển phác đồ khác thay thế cho người bệnh. </p>\n<p>Ông Tăng Hữu Phong, Thành viên đoàn giám sát, Tổng biên tập báo Sài Gòn Giải phóng, bày tỏ nỗi băn khoăn khi bệnh viện phải đối mặt với quá nhiều khó khăn. Ông đề nghị đoàn giám sát cần có văn bản cụ thể với UBND TP để đề xuất, giải quyết những vấn đề, vướng mắc. </p>\n<p>“Tôi cảm thấy rất thiếu trách nhiệm và sự chia sẻ với một cơ sở y tế của TP đang điều trị loại bệnh mà cả thế giới, cả nước phải quan tâm”. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/bachmai-596.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\">Thiếu thuốc giải độc ở Bệnh viện Bạch Mai, Bộ Y tế nói gì?</a><span class=\"summary__content-desc\">Trả lời báo VietNamNet, sáng 14/9, đại diện Bộ Y tế thông tin đã làm việc với Bệnh viện Bạch Mai về vấn đề thiếu thuốc giải độc, khiến người dân lo lắng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-tam-huyet-bac-si-benh-vien-cho-ray-cung-roi-cong-sang-tu-2053407.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/nguyen-tri-thuc-739-769.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-tam-huyet-bac-si-benh-vien-cho-ray-cung-roi-cong-sang-tu-2053407.html\">Dù tâm huyết, bác sĩ Bệnh viện Chợ Rẫy vẫn rời công sang tư</a><span class=\"summary__content-desc\">Dù rất tâm huyết, muốn gắn bó với Bệnh viện Chợ Rẫy, nhưng vẫn có 77 nhân viên y tế ở đây nghỉ việc. “Phần lớn đều chuyển sang y tế tư nhân”, ông Nguyễn Tri Thức, Giám đốc Bệnh viện, nói.</span></div>\n</article>\n                            </div>"}