{"url": "https://vietnamnet.vn/ung-dung-xet-nghiem-gen-tranh-nguy-co-di-ung-thuoc-2057302.html", "title": "Ứng dụng xét nghiệm gen tránh nguy cơ dị ứng thuốc", "abstract": "Với chi phí thấp, độ chính xác 100%, thời gian trả kết quả nhanh và có thể sử dụng rộng rãi, các xét nghiệm sàng lọc gen gây dị ứng thuốc của Vinmec hứa hẹn giúp hàng chục triệu người có thể sử dụng thuốc an toàn, hiệu quả, tránh tối đa tác dụng phụ.", "content_html": "<div>\n                                <p><strong>35 triệu người Việt mang gen gây dị ứng thuốc gout và động kinh</strong></p>\n<p>Cuối tháng 7/2022 các bác sĩ tại Bệnh viện ĐKQT Vinmec Times City đã cứu sống thành công anh Nguyễn Tiến A. (42 tuổi, Hà Nội). Trước đó, anh A. nhập viện trong tình trạng sốt cao, khắp người có các nốt ban đỏ, trợt loét vùng da quanh mắt, miệng và trong cổ họng, bộ phận sinh dục. Các bác sĩ nhận định đây là đặc trưng của hội chứng Steven-Johnson (SJS) do dị ứng thuốc.</p>\n<p>Theo chia sẻ của gia đình bệnh nhân, sau tai nạn giao thông trước đó 20 ngày, anh A. đã phải uống thuốc kháng sinh, giảm đau và Carbamazepin (CBZ) điều trị động kinh. Gia đình cho biết anh A. chỉ có tiền sử nghi ngờ dị ứng với Paracetamol. </p>\n<p>Các bác sĩ đã cho anh xét nghiệm gen và kết quả cho thấy bệnh nhân mang gen HLA-B*15:02. Như vậy, CBZ mới chính là thủ phạm gây dị ứng. Paracetamol được “minh oan” nên anh A. tiếp tục được hạ sốt bằng thuốc này, nhưng thay thuốc chống động kinh khác. Phác đồ đúng hướng đã giúp bệnh nhân hồi phục chỉ sau 1 tuần, động kinh được kiểm soát an toàn.</p>\n<p>Theo các nghiên cứu trên thế giới, những người bị dị ứng nặng dẫn đến hội chứng SJS như anh A. chiếm tỷ lệ chỉ 1 - 2/triệu. Nhưng khi đã xảy ra thì các tổn thương lại khiến nạn nhân đau đớn và có tới 50% số ca nặng dẫn đến tử vong.</p>\n<p>Cùng với CBZ, Allopurinol - phổ biến trong điều trị gout (gút) - cũng được sử dụng rất nhiều tại Việt Nam, với 1 triệu bệnh nhân gút và hơn 10 triệu người tăng acid uric máu. Ở một số quốc gia châu Á, trong đó có Việt Nam, 2 loại thuốc này có thể trở thành “con dao 2 lưỡi” với những người mang một số gen đặc biệt. Khi sử dụng 2 loại thuốc trên, họ có khả năng dị ứng gây tổn thương da nặng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/vingroup-1-321.jpg\">\n<figcaption>TS.BS Nguyễn Văn Đĩnh chia sẻ về các tổn thương nặng do dị ứng thuốc tại Hội thảo “Ứng dụng dược lý học di truyền trong lâm sàng” tháng 7/2022</figcaption>\n</figure>\n<p>“Cách đây khoảng 10 năm, khi còn công tác tại một bệnh viện công, hầu như ngày nào chúng tôi cũng tiếp nhận bệnh nhân dị ứng nặng trên da do CBZ và Allopurinol. Từ đó, các bác sĩ đã giảm chỉ định dùng 2 loại thuốc này từ 90% xuống 20%”, TS.BS. Nguyễn Văn Đĩnh, Trưởng Đơn nguyên Dị ứng - Miễn dịch lâm sàng, Trưởng Khoa Nội tổng hợp, Bệnh viện ĐKQT Vinmec Times City chia sẻ.</p>\n<p>Những ám ảnh đó cũng chính là một phần động lực để TS.BS Nguyễn Văn Đĩnh cùng nhóm BS. Chu Chí Hiếu (Khoa Dị ứng miễn dịch, Bệnh viện Bạch Mai) tiến hành nghiên cứu về ảnh hưởng của gen đến nguy cơ gặp các phản ứng nặng trên da ở người Việt Nam, dưới hướng dẫn của các giáo sư từ Đại học Sydney, Australia. Đây là nghiên cứu khoa học đầu tiên được công bố về mối liên quan di truyền trên bệnh nhân tổn thương da nặng người Việt Nam, đồng thời là nghiên cứu chuyên sâu về mối liên hệ này có số lượng mẫu lớn thứ 3 thế giới.</p>\n<p>Ước tính khoảng 35 triệu người Việt Nam mang gen HLA-B*15:02, nếu sử dụng thuốc CBZ thì nguy cơ gặp phản ứng nặng trên da tăng 200 lần. Ngoài ra, khoảng 10 triệu người mang gen HLAB*-58:01, khi sử dụng thuốc Allopurinol, nguy cơ dị ứng thuốc cũng cao hơn 150 lần.</p>\n<p><strong>Vinmec tiên phong ứng dụng công nghệ gen trong phòng ngừa và điều trị </strong></p>\n<p>Từ kết quả nghiên cứu, trong suốt 2 năm qua, Bệnh viện ĐKQT Vinmec Times City đang thực hiện chương trình xét nghiệm gen miễn phí cho 2.000 người để sàng lọc nguy cơ dị ứng với thuốc điều trị gút và các thuốc chống động kinh. Nếu mang gen HLA-B*15:02 hoặc HLA-B*58:01, người bệnh sẽ được khuyến cáo thay thế thuốc để ngăn ngừa phản ứng có hại nặng trên da. Các thông tin này cũng được lưu trữ trong Hồ sơ bệnh án điện tử và Thẻ an toàn dặn dò người bệnh để tránh dùng lại thuốc từng dị ứng và các thuốc có cùng chức năng cũng có thể gây dị ứng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/vingroup-2-322.jpg\">\n<figcaption> Tại Vinmec, người bệnh luôn được hướng dẫn cụ thể cách sử dụng, liều lượng, các phản ứng không mong muốn của thuốc để đảm bảo an toàn đạt hiệu quả cao nhất</figcaption>\n</figure>\n<p>Sàng lọc gen dự phòng dị ứng thuốc gây phản ứng nặng trên da tại Vinmec là xét nghiệm lần đầu tiên thực hiện tại Việt Nam. Do thực hiện bằng phương pháp realtime-PCR nên độ chính xác đạt tới 100%. Thời gian trả kết quả nhanh, chỉ trong 3 giờ, nên không gây gián đoạn điều trị của người bệnh. Đặc biệt, chi phí chỉ khoảng 200 nghìn/lần xét nghiệm.</p>\n<p>“Các xét nghiệm sàng lọc gen gây dị ứng thuốc của Vinmec rất có ý nghĩa với cộng đồng nếu có thể áp dụng rộng rãi”, PGS.TS Vũ Đình Hòa, PGĐ Trung tâm quốc gia về thông tin thuốc và theo dõi phản ứng có hại của thuốc, đánh giá.</p>\n<p>Vinmec là một trong những hệ thống y tế đầu tiên tại Việt Nam sớm ứng dụng công nghệ gen nhằm ngăn ngừa nguy cơ dị ứng thuốc và tối ưu hiệu quả khi sử dụng thuốc điều trị cho người bệnh. Từ năm 2016, bệnh viện thường quy sàng lọc gen CYP 3A4 và 3A5 để chọn liều thuốc chống thải ghép Tacrolimus cho bệnh nhân ghép thận. Nhờ đó, tỉ lệ thải ghép thận tại Vinmec thấp, đồng thời giảm bớt các xét nghiệm theo dõi nồng độ thuốc cho người bệnh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/vingroup-3-323.jpg\">\n<figcaption>TS Phan Quỳnh Lan - GĐ Khối Dược (bìa trái), GS Đỗ Tất Cường - Chủ tịch Hội đồng cố vấn lâm sàng (thứ 3 từ trái sang) chia sẻ về các ứng dụng công nghệ gen ngăn ngừa nguy cơ dị ứng và nâng cao hiệu quả điều trị tại Vinmec</figcaption>\n</figure>\n<p>Sau khi đặt stent điều trị bệnh mạch vành thường phải sử dụng thuốc chống ngưng kết tiểu cầu clopidogrel được xét nghiệm gen CYP2C19 xác định mức độ chuyển hóa thuốc nhằm chọn liều phù hợp nhất. Vinmec cũng dựa trên kết quả xét nghiệm gen để chỉ định thuốc đích, truyền hóa chất trong điều trị ung thư, qua đó giảm tác dụng phụ và tăng hiệu quả điều trị cho người bệnh.</p>\n<p>“Sử dụng thuốc hợp lý, an toàn đã có thể ngăn ngừa được 50% nguy cơ phản ứng không mong muốn, phần còn lại luôn tiềm do biến đổi gen ở mỗi người khác nhau. Do đó, khi cần phải sử dụng thuốc, đặc biệt là những loại có khả năng gây phản ứng dị ứng nặng, làm xét nghiệm gen sàng lọc nguy cơ là một giải pháp tối ưu”, TS.BS. Nguyễn Văn Đĩnh tư vấn.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}