{"url": "https://vietnamnet.vn/muop-dang-giup-giai-doc-gan-phong-ung-thu-va-cai-thien-suc-khoe-2061492.html", "title": "Món ăn từ loại quả dễ tìm giúp giải độc gan, phòng ung thư", "abstract": "Mướp đắng hay còn gọi là khổ qua, không chỉ là một loại thực phẩm còn được các bác sĩ đông y dùng như một vị thuốc.", "content_html": "<div>\n                                <p>Mướp đắng là cây dây leo bằng tua cuốn. Lá mọc so le, dài 5-10cm, rộng 4-8cm. Mặt dưới lá màu nhạt hơn mặt trên, gân lá có lông ngắn. Hoa đực và hoa cái mọc riêng ở nách lá, có cuống dài. Quả hình thoi, dài 8-15cm, mặt ngoài có nhiều u lồi.</p>\n<p>Mặc dù vị đắng của có thể khiến một số người cảm thấy khó chịu, nhưng quả mướp đắng có thể cải thiện sức khỏe của chúng ta nhờ các hợp chất phytochemical ngăn ngừa bệnh tật và <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"tăng cường sức khỏe\" target=\"_blank\">tăng cường sức khỏe</a>.</p>\n<p>Quả chưa chín có màu vàng xanh, khi chín màu vàng hồng, đỏ. Hạt dẹp, quanh hạt có màng đỏ bao quanh (giống như màng hạt gấc). Mướp đắng là một trong những loại rau củ ăn được truyền thống ở nhiều nước châu Á. Tại Việt Nam, nó được trồng rộng rãi sau vườn nhà thường dùng để xào hoặc nấu canh và là món ăn quen thuộc của người dân.</p>\n<p>Lương y đa khoa Bùi Đắc Sáng (Viện Hàn lâm KHCN Việt Nam, Hội Đông y Hà Nội) cho biết, về phương diện đông y, mướp đắng có vị đắng, tính mát, có công dụng giải nhiệt, tiêu đờm, bổ thận, giải độc, lợi niệu và nhuận tỳ.</p>\n<p>Về phương diện khoa học, mướp đắng chứa nhiều axit amino - một loại axit chứa nhiều vị đắng. Loại axit này có tác dụng tiêu diệt các tế bào ung thư. Do vậy đây là món ăn rất tốt với những bệnh nhân ung thư. Ngoài ra, loại quả này còn chứa nhiều tiền tố tạo nên vitamin A, rất tốt cho mắt và cải thiện thị giác.</p>\n<p>Cũng theo Lương y đa khoa Bùi Đắc Sáng, một số nghiên cứu cũng chỉ ra rằng, mướp đắng có tác dụng làm đẹp da rất tốt. Theo đó, có thể dùng mướp đắp mặt nạ hoặc uống nước ép mướp đắng, giúp da mịn màng, giảm và tiêu diệt mụn trứng cá, mụn đầu đen.</p>\n<p>Trong bữa ăn hàng ngày của người Việt, mướp đắng thường được sử dụng để ăn sống cùng ruốc, xào trứng, nhưng phổ biến nhất vẫn là nhồi thịt, sau đó luộc ăn hoặc nấu canh. Lương y Bùi Đắc Sáng cho biết, món mướp đắng nhồi thịt đặc biệt tốt trong mùa hè vì có tác dụng thanh nhiệt, giải tỏa phiền muộn, giúp đầu óc minh mẫn và cải thiện thị lực.</p>\n<p>Những ngày thời tiết nắng nóng, nhiều người dễ cảm nắng, mệt mỏi, tính khí nóng nảy… ăn mướp đắng một cách điều độ sẽ có lợi cho sức khỏe, cải thiện những vấn đề trên. Lương y này cũng lưu ý, khi ăn mướp đắng nhồi thịt tốt nhất nên hấp để giữ lại được nhiều dưỡng chất. Trường hợp luộc mướp đắng nên cho ít nước, sau đó dùng nước làm canh và sử dụng hết là tốt nhất.</p>\n<p>Ngoài ra, một tác dụng khác của mướp đắng là giúp giải độc trong gan. Một số nghiên cứu đã chỉ ra rằng, trong mướp đắng chứa một hợp chất có tên momordica charantia - có tác dụng chống lại suy giảm chức năng gan bằng cách tăng cường hoạt động chống oxy hóa của các enzym trong gan. Do vậy, việc ăn mướp đắng điều độ có thể giúp gan khỏe mạnh hơn.</p>\n<p>Dù là loại quả tốt cho sức khỏe, nhưng bản chất mướp đắng có nhiều dược tính vì thế không nên sử dụng quá nhiều. Người dân nên dùng 2-3 lần/tuần. Ngoài ra, một số trường hợp cũng không nên ăn mướp đắng.  Những người không nên ăn:</p>\n<p>- Người huyết áp thấp không nên sử dụng loại quả này, vì trong mướp đắng có các chất Charantin, Polypeptid-P và Vicine có khả năng làm hạ đường huyết, tụt huyết áp.</p>\n<p>- Người có vấn đề tiêu hóa có thể sử dụng được nhưng liều dùng hạn chế, không nên lạm dụng vì có thể gây tiêu chảy.</p>\n<p>- Người đang mang thai không nên ăn mướp đắng vì loại quả này có thể gây nên tình trạng co thắt tử cung, xuất huyết âm đạo, thậm chí sảy thai.</p>\n<p>- Sau khi ăn mướp đắng không nên uống nước chè vì có thể gây nên tác dụng không tốt với dạ dày.</p>\n<p>- Tránh ăn mướp đắng với các loại hải sản vì đây là loại quả giàu vitamin C, khi kết hợp với asen có trong hải sản sẽ tạo ra chất có thể gây ngộ độc nếu dùng nhiều.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/6-loai-thuc-pham-lam-sach-gan-va-cai-thien-suc-khoe-2063975.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/thuc-pham-3-838.jpg\" alt=\"Sáu loại thực phẩm làm sạch chất thải tích tụ trong gan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/6-loai-thuc-pham-lam-sach-gan-va-cai-thien-suc-khoe-2063975.html\">Sáu loại thực phẩm làm sạch chất thải tích tụ trong gan</a></h3>\n<div class=\"insert-wiki-description\">Chuyên gia khuyên bạn nên ăn rau lá xanh, tỏi, nghệ, các loại quả có múi như cam, quýt…</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thuc-don-an-kieng-giup-nang-cao-tuoi-tho-va-bao-ve-suc-khoe-2062862.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/truong-tho-top-1562.jpg\" alt=\"Thực đơn trường thọ giúp bạn sống lâu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thuc-don-an-kieng-giup-nang-cao-tuoi-tho-va-bao-ve-suc-khoe-2062862.html\">Thực đơn trường thọ giúp bạn sống lâu</a></h3>\n<div class=\"insert-wiki-description\">Hầu hết các loại thực phẩm trong thực đơn trường thọ đều có nguồn gốc từ thực vật.</div>\n</div>\n</article>\n</div>\n                            </div>"}