{"url": "https://vietnamnet.vn/vi-sao-giam-can-dot-ngot-la-trieu-chung-bao-ung-thu-2054434.html", "title": "Vì sao giảm cân đột ngột là triệu chứng ‘báo’ ung thư", "abstract": "Nhiều bệnh nhân ung thư, đặc biệt ở giai đoạn bệnh tiến triển, sẽ bị sụt giảm cân nhanh chóng. Điều này ảnh hưởng rất lớn đến sức khỏe, khả năng kháng bệnh của người bệnh.", "content_html": "<div>\n                                <p>Nam bệnh nhân (56 tuổi, Hà Nội) có tiền sử khoẻ mạnh nhưng 2 tuần trước khi nhập viện, ông đau ngực phải, khó thở tăng dần khi gắng sức, kèm ho khan, sụt 2kg. Tại Trung tâm Y học hạt nhân và ung bướu (Bệnh viện Bạch Mai), ông được chọc hút dịch màng phổi xét nghiệm cellblock. Bác sĩ chẩn đoán ông bị ung thư biểu mô tuyến phổi phải di căn hạch, màng phổi, xương đa ổ giai đoạn IV.</p>\n<p>Tương tự, nam bệnh nhân M.Đ.S (30 tuổi, ở Hà Giang) cũng có các dấu hiệu “báo” ung thư, trong đó có sụt cân. Anh S. thường xuyên cảm thấy đau bụng nhưng chỉ nghĩ đơn giản là rối loạn tiêu hóa. Anh cũng không có thói quen đi khám sức khỏe định kỳ với suy nghĩ chủ quan rằng “còn trẻ, làm gì có chuyện bị ung thư”.</p>\n<p>Đến khi tình trạng đau bụng hạ vị xuất hiện nhiều, rối loạn phân (lúc lỏng, lúc táo), phân nhầy máu, sút cân, người mệt mỏi, anh mới đến Bệnh viện đa khoa Hùng Vương (Phú Thọ) thăm khám.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/bs-nam-484.jpg\">\n<figcaption>BS Hà Hải Nam, Phó Trưởng khoa Ngoại bụng I, Bệnh viện K</figcaption>\n</figure>\n<p>Bệnh nhân được làm các cận lâm sàng, qua kết quả nội soi đại trực tràng cho thấy hình ảnh khối u đại tràng sigma. Bệnh nhân được sinh thiết u làm chẩn đoán, kết quả giải phẫu bệnh là tổn thương ác tính, các bác sĩ chẩn đoán bệnh nhân bị ung thư đại tràng Sigma.</p>\n<p>Theo Hiệp hội Ung bướu Hoa Kỳ, có khoảng 40% bệnh nhân lần đầu được chẩn đoán ung thư có sụt cân không rõ nguyên nhân và có đến 80% người bị ung thư giai đoạn cuối bị sụt cân và gầy còm do kết hợp mất cân nặng và mất cơ. Giảm cân do ung thư thường xảy ra với một số loại ung thư tuyến tụy; ung thư thực quản; ung thư dạ dày và ung thư phổi.</p>\n<p>Lý giải nguyên nhân, Ths.BS Hà Hải Nam, Phó Trưởng khoa Ngoại bụng I, Bệnh viện K Trung ương cho biết, tế bào ung thư là những tế bào rất “đói”, có xu hướng cần nhiều năng lượng để phát triển, phân chia. Tế bào này lấy năng lượng từ chính nguồn thức ăn cơ thể đưa vào. Vì vậy nếu chúng ta cung cấp thức ăn, dinh dưỡng vào cơ thể, tế bào ung thư sẽ lấy từ các tế bào lành. Khi tế bào ung thư phát triển, xâm chiếm dần các tế bào lành và ảnh hưởng tới hoạt động của các cơ quan, cơ thể phải dùng protein khác để bù đắp, giữ lại chức năng tạng quan trọng đồng thời năng lượng cấp nuôi dưỡng tế bào bị thiếu hụt trầm trọng. Điều này khiến các chỉ số cơ thể tụt xuống không có nguyên nhân.</p>\n<p>Vì vậy khi bạn không trong giai đoạn <a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\">giảm cân</a>, ăn kiêng, không có các bệnh lý cấp tính khiến suy giảm cân nặng như không sốt, không mất nước, không đi ngoài… có thể đó là một trong những triệu chứng cảnh báo bạn mắc ung thư. </p>\n<p>Ths.BS Nam cũng thông tin, chỉ số sụt giảm cân bạn có thể nghĩ đến ung thư là khoảng 10% trọng lượng cơ thể/3 tháng. Ví dụ cơ thể bạn 50kg nhưng chỉ trong 3 tháng giảm mất 5kg và không rõ lý do. Đây là con số đáng báo động.</p>\n<p>BS Đỗ Minh Ngọc (Khoa Nội soi - Thăm dò chức năng, Bệnh viện Ung bướu Hà Nội) cũng thông tin, những dấu hiệu và triệu chứng của bệnh ung thư phụ thuộc vào bộ phận mắc ung thư, kích thước của tổn thương và mức độ ảnh hưởng của chúng tới các mô và cơ quan lân cận. Nếu ung thư lan rộng (di căn), dấu hiệu và triệu chứng có thể xuất hiện ở các phần khác nhau của cơ thể.</p>\n<p>Dưới đây là những dấu hiệu và triệu chứng phổ biến có thể do ung thư gây ra. Tuy nhiên, những dấu hiệu và triệu chứng này cũng có thể do các vấn đề khác của cơ thể.</p>\n<p>- Mệt mỏi hoặc kiệt sức mà không đỡ khi nghỉ ngơi.</p>\n<p>- Sụt cân hoặc tăng từ 4-5 kg trở lên không rõ lý do.</p>\n<p>- Các vấn đề bất thường về ăn uống như không cảm thấy đói, khó nuốt, đau bụng hoặc buồn nôn và nôn.</p>\n<p>- Sưng hoặc nổi cục ở bất kỳ vị trí nào trên cơ thể.</p>\n<p>- Có khối u hoặc sờ thấy cứng bất thường ở vú hoặc các bộ phận khác của cơ thể.</p>\n<p>- Đau, đặc biệt khi mới xuất hiện đau hoặc đau không rõ lý do, cơn đau không chấm dứt hẳn hoặc thậm chí đau nặng hơn.</p>\n<p>- Các thay đổi về da như xuất hiện một cục u chảy máu hoặc chuyển sang đóng vảy, xuất hiện nốt ruồi mới hoặc có thay đổi ở nốt ruồi, xuất hiện vết loét không lành, hoặc da hoặc mắt chuyển màu vàng (vàng da).</p>\n<p>- Ho hoặc khàn giọng mãi không khỏi.</p>\n<p>- Chảy máu hoặc bầm tím bất thường không rõ lý do.</p>\n<p>- Thay đổi thói quen đi đại tiện, chẳng hạn như táo bón hoặc tiêu chảy không khỏi, phân có biểu hiện bất thường.</p>\n<p>- Thay đổi về tiểu tiện như đau khi đi tiểu, tiểu ra máu hoặc mót và đi tiểu nhiều lần hoặc ít lần hơn bình thường.</p>\n<p>- Sốt hoặc đổ mồ hôi ban đêm.</p>\n<p>- Đau đầu.</p>\n<p>- Có vấn đề về thị giác hoặc thính giác.</p>\n<p>- Các thay đổi ở miệng như lở loét, chảy máu, đau hoặc tê miệng.</p>\n<p>Nếu nhận thấy bất kỳ thay đổi lớn nào của cơ thể - đặc biệt nếu thay đổi này kéo dài hoặc trở nên tồi tệ hơn hãy cho bác sĩ biết. Nếu thay đổi này không liên quan đến ung thư, bác sĩ có thể tìm hiểu nguyên nhân khác và điều trị nếu cần. Nếu nguyên nhân là do ung thư, bạn sẽ có cơ hội được điều trị sớm, việc điều trị thành công hơn.</p>\n<p>“Đôi khi, có thể phát hiện ung thư trước khi xuất hiện triệu chứng. Hiệp hội Ung thư Hoa Kỳ và các nhóm y tế khác khuyến cáo mọi người nên kiểm tra tầm soát ung thư và làm một số xét nghiệm ngay cả khi họ không có triệu chứng. Điều này giúp phát hiện sớm một số bệnh ung thư”, BS Đỗ Minh Ngọc thông tin.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-ket-qua-ung-thu-dai-trang-khi-vao-vien-kham-dau-bung-2055358.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ungthu2-710.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-ket-qua-ung-thu-dai-trang-khi-vao-vien-kham-dau-bung-2055358.html\">Vào viện vì đau bụng, người phụ nữ 30 tuổi bất ngờ nhận kết quả ung thư</a><span class=\"summary__content-desc\">Ung thư đại trực tràng là loại ung thư phổ biến trên thế giới. Loại ung thư này đang ngày càng trẻ hóa tuy nhiên có thể được chữa khỏi nếu phát hiện và điều trị sớm.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-ngay-cang-nhieu-nguoi-viet-mac-ung-thu-2051465.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/ungthubm-1133.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-ngay-cang-nhieu-nguoi-viet-mac-ung-thu-2051465.html\">Nguyên nhân ngày càng nhiều người Việt mắc ung thư</a><span class=\"summary__content-desc\">Có nhiều nguyên nhân dẫn đến số ca mắc ung thư ở Việt Nam tăng trong đó có sự gia tăng về dân số, sự phát triển về kỹ thuật trong chẩn đoán, người dân ý thức hơn trong việc tầm soát bệnh…</span></div>\n</article>\n                            </div>"}