{"url": "https://vietnamnet.vn/be-6-tuoi-co-kinh-nguyet-bac-si-neu-dau-hieu-day-thi-som-tre-can-di-kham-2068183.html", "title": "Bé 6 tuổi có kinh nguyệt, bác sĩ nêu dấu hiệu dậy thì sớm trẻ cần đi khám", "abstract": "Cơ thể gầy gò, ngực chưa phát triển nhưng bé gái 6 tuổi đã xuất hiện kinh nguyệt khiến gia đình rất lo lắng.", "content_html": "<div>\n                                <p>BS Trần Văn Lưu - Khoa Nội Tiết Sinh Sản, Bệnh viện Nội Tiết, thông tin, khi bé gái có biểu hiện dậy thì trước 8 tuổi và bé trai có biểu hiện dậy thì trước 9 tuổi được gọi là <a href=\"https://vietnamnet.vn/day-thi-som-tag14932669408718836674.html\" title=\"dậy thì sớm\" target=\"_blank\">dậy thì sớm</a>.</p>\n<p>Biểu hiện ở bé trai bao gồm phát triển chiều cao nhanh, mọc lông mu, phát triển mùi cơ thể, thay đổi giọng nói, tăng khối lượng cơ, tinh hoàn và dương vật phát triển nhanh… Dậy thì ở bé trai đánh dấu bằng lần xuất tinh đầu tiên.</p>\n<p>Dấu hiệu dậy thì ở các bé gái phổ biến nhất là tuyến vú phát triển, tăng dịch tiết âm đạo. Bé gái được đánh giá hoàn thiện về dậy thì ở lần kinh nguyệt đầu tiên.</p>\n<p>BS Trần Văn Lưu cũng từng tiếp nhận thăm khám, điều trị cho nhiều trẻ dậy thì sớm. Trong đó, có trường hợp bé gái 6 tuổi đã xuất hiện kinh nguyệt. “Trẻ gầy, ngực chưa phát triển nhưng lại có kinh nguyệt. Kinh nguyệt là triệu chứng báo hiệu hoàn thiện dậy thì ở bé gái. Đến gặp bác sĩ, gia đình rất lo lắng”, BS Lưu thông tin.</p>\n<p>Nguyên nhân dậy thì sớm của trường hợp này được đánh giá là do ngoại biên, không có các khối u ở não. Sau đó, bệnh nhi được điều trị. Kết quả điều trị hiệu quả, em chấm dứt hiện tượng kinh nguyệt, tâm lý của trẻ và gia đình cũng ổn định hơn.</p>\n<p>Khi phát hiện con có bất thường, có các dấu hiệu dậy thì sớm, theo BS Lưu, phụ huynh nên bình tĩnh. Hiện tại, y học phát triển và có những can thiệp rất tốt để giúp trẻ trì hoãn dậy thì sớm. Gia đình nên ổn định tâm lý trẻ, động viên và đưa con đến khám chuyên khoa nhi hoặc nội tiết. Các bác sĩ sẽ thăm khám, xác định nguyên nhân. Ví dụ nguyên nhân trung ương (do các khối u ở vùng não hoặc khối u ngoại biên (khối u ở tinh hoàn, buồng trứng), từ trên não hình thành ra nội tiết tố, kích thích tuyến sinh dục phát triển sớm. Nguyên nhân dậy thì sớm cũng có thể do trẻ tiếp cận hóa chất, hormone.... Từ các yếu tố có nguy cơ, bác sĩ sẽ có hướng điều trị phù hợp từng trẻ.</p>\n<p>Với trường hợp trẻ không có khối u, dậy thì sớm do nguyên nhân ngoại lai, nếu tìm được nguyên nhân này, phụ huynh cần hạn chế nguyên nhân đó. </p>\n<p>“Trẻ có thể được sử dụng thuốc nội tiết làm dừng quá trình dậy thì. Các biểu hiện dậy thì sớm sẽ dừng, ví dụ bé gái có kinh nguyệt sẽ dừng có kinh, bé trai xuất tinh sẽ dừng xuất tinh…”, BS Lưu nói thêm</p>\n<p>Việc điều trị tùy từng trẻ, có trẻ dùng thuốc tiêm 1 tháng/lần, có trẻ 3 tháng tiêm/lần… Ngoài điều trị thuốc, điều trị tâm lý được đánh giá vô cùng quan trọng. Bác sĩ thông tin trẻ cần có sự đồng hành các chuyên gia tâm lý. Trẻ cần được trang bị các kiến thức, cách phòng tránh các nguy cơ, khắc phục tâm lý sợ hãi, tự ti, lo âu, tò mò. Những bạn phát triển nhanh về cơ thể nhưng chưa có kiến thức xã hội rất dễ bị lạm dụng, ảnh hưởng lớn đến trẻ. Các chuyên gia không chỉ chia sẻ tư vấn cho con mà còn hỗ trợ phụ huynh khi nhiều phụ huynh quá lo lắng, hoang mang cũng làm ảnh hưởng không tốt đến tâm lý trẻ. </p>\n<p>Để hạn chế nguy cơ dậy thì sớm cho trẻ, theo BS Lưu, thực phẩm, chế độ ăn uống, sinh hoạt có thể gây ra dậy thì sớm. Theo đó, gia đình cố gắng có nguồn thực phẩm sạch, an toàn cho trẻ. Các loại đồ chơi, sữa tắm hay mỹ phẩm… cũng cần được chọn lựa, kiểm soát kỹ càng. </p>\n<p>“Nhiều bố mẹ thắc mắc con em dùng sữa nhiều có gây dậy thì sớm? Đây là nỗi oan của sữa. Sữa không chứa chất gây dậy thì sớm, có chăng uống sữa tăng chất béo làm con tăng nguy cơ béo phì. Chuyện béo phì mô mỡ em bé tiết chất kích thích trên não làm trẻ dậy thì sớm. Hoặc trừ trường hợp hãng sữa rộn hoc mon ngoại lai k kiểm soát được”, BS Lưu cho biết. </p>\n<p>Bác cũng khuyến cáo, phụ huynh nên có ý thức giáo dục con cái để bệnh không hình thành. Ngoài thức ăn, thực phẩm sạch, chúng ta cần nhắc nhở con tập thể dục, tham gia các hoạt động phát triển thể chất như bơi lội, chạy… kích thích tăng chiều cao, giảm dậy thì sớm. Trẻ cũng cần đi ngủ trước 22h bởi quãng thời gian 22h-3h sáng, cơ thể tiết hoc mon giúp con phát triển chiều cao cân bằng nội tiết.</p>\n<p>Đồng thời, trẻ cũng cần được hạn chế tiếp xúc phim ảnh người lớn – tác động khiến tâm sinh lý trẻ thay đổi. Trước thông tin cho rằng trẻ tiếp xúc phim ảnh, hình ảnh người lớn, khiêu dâm có liên quan dậy thì sớm, BS Lưu phân tích: “Hình ảnh đó làm các con tò mò làm cho não kích thích, tiết ra các homon thay đổi dần cấu trúc. Các bạn cần được phát triển tâm lý theo thời gian, cảm nhận chuyện xung quanh theo độ tuổi. Chúng ta không thể không cho trẻ tiếp xúc các vấn đề giới tính nhưng việc tiếp xúc cần đúng độ tuổi, an toàn và có sự kiểm soát nội dung”.</p>\n<p>Ngoài ra, giáo dục giới tính sớm không chỉ ở gia đình, cần được triển khai ở trường. Khi trẻ được được cung cấp kiến thức đúng, đủ, các con không tò mò tìm hiểu, tránh được việc tiếp xúc những nguồn thông tin lệch lạc.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">Chia sẻ với VietNamNet, Ths.Bs Phạm Như Quỳnh, nguyên bác sĩ Bệnh viện Nội tiết Trung ương, thông tin thêm, để hạn chế dậy thì sớm ở trẻ, phụ huynh nên quan sát, theo dõi các thay đổi của con. Về chế độ dinh dưỡng, trẻ cần được ăn nhiều rau, hạn chế đồ ăn sẵn, nhiều đạm, nhiều đường, nhiều dầu mỡ, tránh uống nước ngọt có ga… Bố mẹ bổ sung canxi, vitamin D3 theo hướng dẫn của bác sĩ, cho con đi ngủ sớm, tránh thức khuya để cải thiện chiều cao.\n<p>Phụ huynh cũng hạn chế cho con xem các nội dung, chương trình kích thích trí tò mò bé. Đồng thời, cha mẹ cũng khéo léo nói chuyện với con về vấn đề giới tính, hướng dẫn con cách vệ sinh, bảo vệ cơ thể.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}