{"url": "https://vietnamnet.vn/benh-soi-mat-de-mac-boi-thoi-quen-an-uong-cua-nguoi-viet-2047857.html", "title": "Dấu hiệu loại bệnh ở mật dễ mắc, liên quan nhiều tới thói quen ăn uống của người Việt", "abstract": "Một người đàn ông mới ngoài 40 tuổi quê Thanh Hoá đến Bệnh viện Việt Đức (Hà Nội) để mổ sỏi mật lần thứ 7. Lúc này, gan của anh đã xơ hỏng.", "content_html": "<div>\n                                <p>Vì nam bệnh nhân có tình trạng rối loạn đông cầm máu, giảm tiểu cầu nên trước mổ, bác sĩ phải truyền tiểu cầu, khi chỉ số ổn định, ca mổ được thực hiện. </p>\n<p>Sức khoẻ anh này quá yếu, không thể duy trì cho một ca mổ dài. Bác sĩ quyết định tán sỏi ở nhánh gần, còn sỏi ở nhánh sâu thì chưa làm được. Trước khi ra viện, hình ảnh siêu âm vẫn cho kết quả anh có viên sỏi li ti như hạt gạo, tình trạng xơ gan vẫn còn.</p>\n<p>Chuyện một người đến mổ <strong>sỏi mật </strong>tới 7, 8 lần ở bệnh viện này không hiếm. TS Đỗ Tuấn Anh - Trưởng khoa Phẫu thuật Gan Mật Bệnh viện Việt Đức - cho biết thường xuyên tiếp nhận các trường hợp biến chứng xơ hỏng gan vì chủ quan khi bị sỏi mật. </p>\n<p>Tại Bệnh viện Việt Đức, mỗi năm, khoa Phẫu thuật Gan Mật khám cho hơn 3.000 người bệnh có các bệnh lý về gan mật, thực hiện gần 1.600 ca phẫu thuật về bệnh lý này. Hơn 1.000 ca trong số này liên quan đến sỏi mật. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/soi-mat-640.png\">\n<figcaption><em>Bác sĩ Bệnh viện Việt Đức phẫu thuật lấy sỏi mật lần thứ 7 cho nam bệnh nhân hơn 40 tuổi. Ảnh: BVCC</em></figcaption>\n</figure>\n<p>Tương tự, khoa Phẫu thuật Tiêu hóa - Gan mật tụy, Bệnh viện Bạch Mai, cũng liên tục tiếp nhận các ca<strong> sỏi mật biến chứng </strong>do không điều trị đúng. Điển hình là bệnh nhân nữ 46 tuổi bị sỏi mật dẫn đến teo gan trái, áp xe túi mật do sỏi túi mật gây thủng vào tá tràng.</p>\n<p>Bệnh nhân nhập viện trong tình trạng đau bụng vùng thượng vị, đau hạ sườn phải kèm sốt và vàng da nhẹ. Kết quả cận lâm sàng cho thấy chị bị viêm túi mật do sỏi. Kết quả nội soi dạ dày cho thấy bệnh nhân bị viêm dạ dày, có lỗ thông từ túi mật xuống tá tràng.</p>\n<h2><strong>Tỷ lệ người dân mắc sỏi mật rất cao nhưng dấu hiệu ban đầu nghèo nàn</strong></h2>\n<p>Theo các bác sĩ, tỷ lệ người dân mắc sỏi mật rất cao, 90% các bệnh lý về sỏi đường mật trong và ngoài gan có liên quan bệnh lý về tụy và gan. Đáng nói, ca bệnh đến khám liên quan tới bệnh lý sỏi mật hầu hết ở giai đoạn muộn.</p>\n<p>Sỏi mật là bệnh đường tiêu hóa do sự hình thành sỏi trong túi mật gây ra. Đây là một bệnh lý thường gặp, khoảng 20% dân số sẽ phát triển sỏi mật trong cuộc đời của mình, trong số đó có 20-30% phát triển thành các triệu chứng bệnh.</p>\n<p>80-90% bệnh nhân sỏi mật ở các nước Âu Mỹ gặp là bệnh sỏi túi mật. Trái lại, ở các nước nhiệt đới trong đó có Việt Nam, sỏi mật chủ yếu gặp ở đường mật chính. </p>\n<p>BS Lê Văn Duy, Khoa Phẫu thuật Tiêu hóa - Gan mật tụy, Bệnh viện Bạch Mai, cho hay các yếu tố nguy cơ dễ gây hình thành sỏi mật gồm: Nhiễm trùng đường mật, giun chui ống mật, người bị béo phì, phụ nữ dùng thuốc tránh thai, người lớn tuổi, người bị bệnh đái tháo đường hoặc bệnh nhân bị bệnh tan máu,…</p>\n<p>Điều đáng lo lắng là bệnh nhân sỏi mật ban đầu thường không có triệu chứng. Bệnh thường được phát hiện tình cờ khi đi khám sức khoẻ. Có một số bệnh nhân có triệu chứng đau tức ở vùng hạ sườn phải. Ngoài ra bệnh nhân có thể có cảm giác đầy bụng, ăn không tiêu.</p>\n<p>Khi có biến chứng như: áp xe đường mật, nhiễm trùng đường mật, viêm tuỵ cấp, viêm túi mật cấp, bệnh nhân có triệu chứng sốt, vàng da kèm theo và đau bụng tăng. Sỏi mật khi có biến chứng sẽ điều trị phức tạp hơn, nhiều nguy cơ tai biến hơn, thời gian nằm viện lâu hơn, chi phí điều trị sẽ lớn hơn nhiều.</p>\n<p>Một số biến chứng nguy hiểm có thể gây tử vong (đặc biệt ở người cao tuổi và người có bệnh lý nền) như sốc nhiễm trùng, viêm túi mật hoại tử, viêm phúc mạc mật...</p>\n<h2><strong>Phòng bệnh sỏi mật bằng cách nào?</strong></h2>\n<p>TS Đỗ Tuấn Anh cho hay sỏi mật là căn bệnh mắc do thói quen ăn kém vệ sinh, ăn thức ăn sống/tái có nhiễm ký sinh trùng, thức ăn nhiều dầu mỡ lại ít ăn rau hay uống đủ nước. Cuộc sống hiện đại mọi người thường ăn thức ăn đường phố, đồ ăn nhanh không đảm bảo vệ sinh tăng các ca bệnh mắc sỏi mật.</p>\n<p>Cùng đó, việc mắc bệnh về chuyển hoá cũng làm tăng nguy cơ mắc sỏi mật. Nếu tình trạng viêm đường mật tái diễn nhiều lần, kéo dài… bệnh có thể tiến triển thành ung thư đường mật.</p>\n<p>Để phòng bệnh sỏi mật, vị chuyên gia khuyến cáo người dân nên ăn chín, uống sôi, tẩy giun định kỳ 6 tháng -1 năm. Khi phát hiện sỏi mật, polyp túi mật và bất thường cần đến ngay các cơ sở y tế chuyên khoa để thăm khám sớm.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-ung-thu-gan-giai-doan-muon-do-thoi-quen-xau-cua-nguoi-viet-2047223.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/ungthugan-1286.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-ung-thu-gan-giai-doan-muon-do-thoi-quen-xau-cua-nguoi-viet-2047223.html\">Thói quen xấu khiến người Việt phát hiện ung thư gan ở giai đoạn muộn</a><span class=\"summary__content-desc\">Chủ quan cơ thể khỏe mạnh, nhiều người không khám sức khỏe định kỳ để phát hiện các bệnh lý về gan. Không ít trường hợp phát hiện khi bệnh đã giai đoạn muộn gây khó khăn cho điều trị.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thoi-quen-an-uong-ngua-soi-than-va-tot-cho-suc-khoe-2048118.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/can-xi-bo-sung-266.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thoi-quen-an-uong-ngua-soi-than-va-tot-cho-suc-khoe-2048118.html\">Thói quen ăn uống ngăn ngừa sỏi thận</a><span class=\"summary__content-desc\">Ăn các thực phẩm chứa can xi như sữa, phô mai ở mức vừa phải giúp cơ thể khỏe mạnh, ngăn ngừa hình thành sỏi thận.</span></div>\n</summary>\n                            </div>"}