{"url": "https://vietnamnet.vn/benh-hoai-tu-xuong-hay-chet-xuong-chua-the-khang-dinh-do-covid-19-2039922.html", "title": "Hàng loạt người bệnh hoại tử xương: Chưa thể khẳng định do Covid-19", "abstract": "Theo các chuyên gia, chưa thể khẳng định nguyên nhân các bệnh nhân hoại tử xương hàm mặt bất thường tại TP.HCM là do Covid-19. Tại Hà Nội, các bệnh viện cũng chưa ghi nhận bệnh nhân bị hoại tử tương tự.", "content_html": "<div>\n                                <p>Vừa qua các bệnh viện tại TP.HCM như Răng Hàm Mặt Trung ương, Tai Mũi Họng, Chợ Rẫy tiếp nhận nhiều bệnh nhân hoại tử xương sọ, xương vùng hàm mặt, hai trường hợp tử vong. Trong đó, số bệnh nhân <a href=\"https://vietnamnet.vn/hoai-tu-xuong-tag16728578718236057880.html\" title=\"hoại tử xương hàm\" target=\"_blank\">hoại tử xương hàm</a> trên không rõ nguyên nhân tăng bất thường. Các bệnh viện chưa xác định được nguyên nhân gây hoại tử xương ở những bệnh nhân gần đây nhưng điểm chung là họ từng mắc Covid-19, không có tiền sử bệnh tai mũi họng hay răng hàm mặt.</p>\n<p>Tại Hà Nội, nhiều bệnh viện cho biết chưa ghi nhận bệnh nhân bị hoại tử xương hàm sau mắc Covid-19 đến thăm khám. Bệnh viện Bệnh Nhiệt đới Trung ương cũng chưa tiếp nhận bệnh nhân như vậy.</p>\n<p>BSCKII Nguyễn Trung Cấp - Phó Giám đốc Bệnh viện Bệnh nhiệt đới trung ương, cho rằng, trường hợp bệnh nhân được mô tả trên là tình trạng nhiễm nấm cơ hội. Vấn đề nguyên nhân có phải do Covid-19 hay không, cho đến nay trên thế giới cũng chưa nghiên cứu được đầy đủ, vì vậy tất cả hiện đang là giả thiết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/hoai-tu-xuong-1064.jpg\">\n<figcaption>Các bệnh nhân hoại tử xương điều trị tại Bệnh viện Chợ Rẫy </figcaption>\n</figure>\n<p>Theo BS Cấp, về lý thuyết, Covid-19 gây rối loạn miễn dịch của cơ thể. Với một số bệnh nhân bị suy giảm miễn dịch nặng, giai đoạn sau Covid-19 có thể nhiễm vi khuẩn hoặc nấm cơ hội, dẫn đến tình trạng sức khỏe diễn biến nặng hơn.</p>\n<p>Bác sĩ Cấp giải thích rằng các vấn đề sức khỏe gặp phải sau khi mắc Covid-19 rất đa dạng, nhiều bệnh lý còn chưa được nghiên cứu đầy đủ, nên cơ chế bệnh sinh của chúng đa số mới chỉ là những giả thiết khoa học.</p>\n<p>“Như vậy, chưa đủ bằng chứng để khẳng định tình trạng hoại tử xương này có liên quan đến hậu Covid-19 hay không, cần phải tiếp tục nghiên cứu. Việc cần làm là không nên để nhiễm bệnh, dù là bệnh nào cũng sẽ gây ảnh hưởng đến sức khỏe”, BS Cấp thông tin thêm với VietNamNet.</p>\n<p>Tương tự, PGS.TS Trần Cao Bính, Giám đốc Bệnh viện Răng Hàm Mặt Trung ương, cho biết, bệnh viện chưa ghi nhận các ca bệnh viêm tủy xương tương tự trong thời gian gần đây.</p>\n<p>Trước thông tin xuất hiện một số ca bệnh hoại tử xương hàm bất thường, trong đó có một số ca tử vong, các bệnh nhân đều có điểm chung là từng mắc Covid-19, PGS.TS Bính cho rằng đây là điều dễ hiểu. Nguyên nhân là Covid-19 khiến cơ thể người bệnh suy giảm miễn dịch. </p>\n<p>Vấn đề bệnh lý viêm tủy xương chưa thể khẳng định liên quan trực tiếp đến Covid-19. Thay vào đó, nguyên nhân có thể đến từ việc cơ thể bệnh nhân sau khi nhiễm nCoV bị yếu đi, dễ mắc các bệnh khác hơn. “Do Covid-19 cũng đã khiến hệ thống miễn dịch của người bệnh kém đi, bên cạnh đó việc lạm dụng Corticoid, không có chỉ định của bác sĩ và bệnh nhân nhập viện muộn đã khiến cho tình trạng bệnh nặng, dẫn đến ghi nhận ca tử vong”, PGS.TS Bính phân tích.</p>\n<p>Giám đốc Bệnh viện Răng Hàm Mặt Trung ương, thông tin, bệnh viện vẫn ghi nhận ca hoại tử xương hàm nhưng nguyên nhân do tia xạ trong việc điều trị ung thư. </p>\n<p>“Điều trị hoại tử xương hàm do tia xạ rất khó, phức tạp tùy theo mức độ từng ca. Nhiều bệnh nhân nhập viện trong tình trạng xương hàm hoại tử xuất hiện hôi, thối, người bệnh rất khổ sở. Thậm chí, do tia xạ, người bệnh bị hoại tử đến mạch máu, vỡ mạch máu lớn, không kịp thời cấp cứu có thể tử vong”, PGS.TS Trần Cao Bính thông tin thêm. Vì vậy PGS.TS Bính khuyến cáo dù với nguyên nhân nào, người dân có viêm nhiễm cũng phải điều trị sớm và tích cực, đồng thời chú trọng nâng cao thể trạng.</p>\n<p>Khi chia sẻ với PV VietNamNet, Giám đốc Bệnh viện Răng Hàm Mặt Trung ương cũng đề cập đến nhiều rào cản trong công tác khám chữa bệnh. Đó là việc người dân chủ quan, khi có dấu hiệu bệnh thường tự điều trị, không khỏi mới đến bệnh viện để thăm khám, kiểu tra. Nhiều cơ sở cũng không chuyển tuyến kịp thời, khi bệnh nhân tiến triển nặng mới chuyển viện lên bệnh viện tuyến trung ương. </p>\n<p>“Bệnh viện chúng tôi từng tiếp nhận nhiều ca cấp cứu nguy kịch đến tính mạng do tự điều trị hoặc điều trị tuyến dưới không ổn, kéo dài mới đưa lên tuyến trên. Vì vậy bệnh viện cơ sở cũng đánh giá đúng khả năng, tránh tình trạng để quá lâu, quá nặng mới chuyển lên viện tuyến trung ương”, PGS.TS Bính nói. </p>\n<p>“Chưa thể khẳng định các bệnh nhân hoại tử xương hàm mặt tại TP.HCM là do Covid-19, chúng ta phải nghiên cứu thêm, nhưng khi xuất hiện viêm nhiễm người bệnh không được chủ quan, phải điều trị sớm”, PGS.TS Bính thông tin thêm.</p>\n<p>Bên cạnh đó, người dân cần tạo thói quen khám sức khỏe định kỳ. Không ít người chỉ đau mới đến viện, có vấn đề mới đi khám đây là điều rất nguy hiểm. Khám định kỳ phát hiện sớm dẫn đến điều trị có kết quả khả quan hơn.</p>\n<p>Liên quan đến vụ việc này, chiều 14/7, Cục Quản lý khám chữa bệnh (Bộ Y tế) cũng phát đi công văn gửi Bệnh viện Răng Hàm Mặt Trung ương TP.HCM và Bệnh viện Chợ Rẫy yêu cầu trước ngày 16/7 phải báo cáo nhanh tình hình người bệnh đến khám, điều trị, kết quả điều trị bệnh hoại tử xương hàm từ tháng 2/2022 đến nay. Bộ cũng yêu cầu hai bệnh viện thành lập Hội đồng chuyên môn để xem xét, xác định nguyên nhân gây bệnh và các yếu tố liên quan đến bệnh lý trên. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-den-gay-benh-hoai-tu-xuong-chet-xuong-co-gi-bi-an-2042916.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nam-den-143.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-den-gay-benh-hoai-tu-xuong-chet-xuong-co-gi-bi-an-2042916.html\">“Nấm đen” khiến người bệnh hoại tử xương, tử vong có gì bí ấn?</a><span class=\"summary__content-desc\">Trong số 3 bệnh nhân nhiễm nấm đen tại Bệnh viện Bạch Mai, có 2 người đã tử vong, 1 người đang điều trị tích cực. Các bệnh nhân bị hoại tử niêm mạc mũi, hoại tử xương hàm, mất thị lực gần như hoàn toàn.</span></div>\n</summary>\n                            </div>"}