{"url": "https://vietnamnet.vn/van-de-chinh-trong-dau-thau-thuoc-chi-co-mot-chu-gia-2035837.html", "title": "Vấn đề chính trong đấu thầu thuốc chỉ có một chữ: “Giá”", "abstract": "Đó là nhận định của bác sĩ Nguyễn Tri Thức, Giám đốc Bệnh viện Chợ Rẫy khi nói về cuộc “khủng hoảng” thiếu thuốc, vật tư, trang thiết bị y tế hiện nay.", "content_html": "<div>\n                                <p>Số thuốc, hóa chất trong kho Dược của Bệnh viện Chợ Rẫy hiện chỉ còn 60% - con số chính thức được báo cáo cách đây 2 ngày. Không chỉ thuốc quý, hiếm, mà ngay cả một số thuốc giá rẻ, thường dùng cũng không còn do không có đơn vị tham gia đấu thầu.</p>\n<p>Bệnh viện Chợ Rẫy là bệnh viện lớn nhất ở phía Nam, hạng đặc biệt trực thuộc Bộ Y tế trên địa bàn TP.HCM. Thẳng thắn thừa nhận thực trạng thiếu thuốc và yêu cầu có giải pháp căn cơ, Bác sĩ Nguyễn Tri Thức, Giám đốc Bệnh viện Chợ Rẫy đặt ra vấn đề nhức nhối bấy lâu: đấu thầu thuốc, vật tư, trang thiết bị y tế.</p>\n<p>“Vấn đề chính trong đấu thầu chỉ có một chữ, đó là giá! Vì sao cứ giá rẻ nhất sẽ được chọn?”, bác sĩ Thức nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/benh-vien-cho-ray-204.jpg\">\n<figcaption>Thiếu thuốc xảy ra ở Bệnh viện hạng đặc biệt của Bộ Y tế, không chỉ thuốc quý hiếm mà cả thuốc thông thường. </figcaption>\n</figure>\n<p>Một thành viên Tổ thẩm định, Bệnh viện Chợ Rẫy chia sẻ, mặc dù Luật không quy định câu từ chính xác phải lấy giá rẻ nhất nhưng Bảo hiểm chỉ thanh toán theo giá thấp nhất. \"Nội dung này Bảo hiểm có văn bản. Bệnh viện đã tiếp nhiều đoàn thanh tra kiểm toán và luôn được hỏi tại sao chọn giá này mà không phải giá kia, giảm trừ thanh quyết toán rất nhiều\". </p>\n<p>Chị ví dụ, một chiếc kim của Trung Quốc giá 5.000 đồng, kim của châu Âu giá 10.000 đồng. Đoàn thanh tra, kiểm toán sẽ yêu cầu giải thích tại sao không lấy giá của Trung Quốc trong khi kỹ thuật giống nhau. </p>\n<p>Điều này có phần mâu thuẫn với thực tế, khi bác sĩ muốn chọn vật tư, thiết bị chất lượng tốt, dù giá cao, để đạt hiệu quả chuyên môn, điều trị tốt cho bệnh nhân. </p>\n<p>Có bác sĩ hỏi thẳng tổ thẩm định, một con dao mổ của hãng A chỉ cần rạch 1 đường sẽ mổ được, nhưng dao Trung Quốc rạch 3 đường. “Vậy cô muốn chọn giá nào?”, bác sĩ nói. </p>\n<p>Việc lập kế hoạch cho vật tư, trang thiết bị y tế phức tạp hơn so với thuốc do chưa đầy đủ thông tư, hướng dẫn. Tuy nhiên, quy luật chung vẫn loanh quanh chữ \"giá\". </p>\n<p>Nhiều năm qua, Đại biểu Quốc hội Phạm Khánh Phong Lan đồng thời là Chủ tịch Hội dược học TP.HCM không ít lần hỏi thẳng, thuốc rẻ nhất có thể đảm bảo chất lượng tốt?</p>\n<p>“Điều chúng ta nói tới nói lui bao năm nay về điểm nghẽn của cơ chế đấu thầu đang là thuốc trúng thầu phải có giá rẻ nhất.</p>\n<p>Giá trúng thấp nhất sẽ được dùng làm giá kế hoạch sang năm, thuốc trúng thầu năm nay lại phải thấp hơn giá kế hoạch. Như vậy mỗi năm phải rẻ hơn năm trước. Đây là một cơ chế bất cập. </p>\n<p>Mục tiêu cao nhất của đấu thầu là để người bệnh có thuốc, trang thiết bị đảm bảo chất lượng với giá hợp lý nhất”!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/benh-nhan-bhyt-205.jpg\">\n<figcaption>Người bệnh BHYT đang cần thuốc.</figcaption>\n</figure>\n<p>Bà nhắc lại câu chuyện công ty dược VN Pharma non trẻ nhưng trúng thầu hàng loạt tại các bệnh viện lớn và gói tập trung của Sở Y tế TP.HCM năm 2014. Một trong những điểm thuận lợi giúp thuốc trúng thầu là VN Pharma đã thả giá rất thấp trong nhóm thuốc G7. </p>\n<p>Theo đó, VN Pharma nhập khẩu thuốc ung thư hoạt chất Capecitabine sản xuất từ Ấn Độ, vòng qua Singapore, phù phép thành thuốc H-Capita 500mg nhập khẩu từ Canada. Sau đó, tham gia đấu thầu với tư cách là thuốc có nguồn gốc xuất xứ từ các nước công nghiệp phát triển (nhóm 1-G7). Nhóm thuốc này chất lượng cao và giá thành tất nhiên cũng cao hơn.</p>\n<p>Bước tiếp theo là thả giá thấp nhất (trong nhóm G7), nhờ đó thuốc của VN Pharma trúng thầu. </p>\n<p>“Nếu như VN Pharma đấu thầu vào nhóm thuốc đúng bản chất – tức là nhóm giá rẻ thì tỷ lệ trúng thầu chắc chắn thấp hơn”, bà Phong Lan nhận định.</p>\n<p>Bà cho hay, không chỉ riêng trong ngành y, ngành nào cũng có thể có “quân xanh, quân đỏ”, vẫn có thông thầu, chỉ định thầu… ai sai sẽ bị pháp luật xử lý. </p>\n<p>“Tuy nhiên, không nhất thiết phải áp dụng cứng nhắc đấu thầu mà xem xét mục tiêu cuối cùng là gì, so sánh giữa các giải pháp, cái nào tốt nhất cho dân thì làm!”</p>\n<p>Đại biểu quốc hội khẳng định, Luật đấu thầu áp dụng chung cho tất cả mặt hàng, thuốc không phải ngoại lệ. Như vậy, vấn đề là cần một cơ chế mới. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-bach-mai-van-ban-phap-quy-ro-rang-se-khong-co-tam-ly-so-dau-thau-2048860.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/anhco-425.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-bach-mai-van-ban-phap-quy-ro-rang-se-khong-co-tam-ly-so-dau-thau-2048860.html\">Giám đốc Bạch Mai: Văn bản pháp quy rõ ràng sẽ không có tâm lý 'ngại mua sắm sợ đấu thầu’</a><span class=\"summary__content-desc\">PGS.TS Đào Xuân Cơ khẳng định ý có nhiều nguyên nhân dẫn đến tình trạng thiếu thuốc, vật tư y tế, trong đó có việc một số văn bản, nghị định không còn cập nhật gây khó khăn cho việc mua sắm, đấu thầu.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/28-dia-phuong-21-benh-vien-trung-uong-keu-thieu-thuoc-vat-tu-y-te-2034970.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/thuoc-834.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/28-dia-phuong-21-benh-vien-trung-uong-keu-thieu-thuoc-vat-tu-y-te-2034970.html\">28 địa phương, 21 bệnh viện trung ương kêu thiếu thuốc, vật tư y tế</a><span class=\"summary__content-desc\">28 sở y tế báo cáo lên Bộ việc thiếu thuốc, vật tư tiêu hao, hoá chất. Ở Trung ương, có tới 8 bệnh viện kêu thiếu trang thiết bị y tế.</span></div>\n</summary>\n                            </div>"}