{"url": "https://vietnamnet.vn/cryoviva-va-bvqt-hanh-phuc-hop-tac-thanh-lap-trung-tam-tu-van-te-bao-goc-2068977.html", "title": "Cryoviva và BVQT Hạnh Phúc hợp tác thành lập Trung tâm tư vấn Tế bào gốc", "abstract": "Ngày 10/10/2022 Bệnh viện Quốc tế Hạnh Phúc, Công ty TNHH VSCB và Công ty TNHH Ngân hàng Mô Cryoviva Việt Nam ký kết thỏa thuận hợp tác thành lập Trung tâm tư vấn Tế bào gốc Hạnh Phúc.", "content_html": "<div>\n                                <p>Trung tâm tư vấn tế bào gốc Bệnh viện Quốc tế Hạnh Phúc sẽ giới thiệu, tư vấn đến khách hàng các dịch vụ lưu giữ tế bào gốc do Cryoviva VN cung cấp, đồng thời phía bệnh viện sẽ tiến hành thu thập mẫu đúng kỹ thuật và quy trình hợp tác, phù hợp với quy định của pháp luật và tiêu chuẩn chuyển giao từ nước ngoài của Cryoviva tại Việt Nam.</p>\n<p>Trung tâm Tư vấn Tế bào gốc sẽ đặt tại Bệnh viện Quốc tế Hạnh Phúc (Bình Dương), Phòng khám Quốc tế Hạnh Phúc tại TTTM Estella Place và Phòng khám Quốc Tế Hạnh Phúc tại Tòa nhà Belco (TP.HCM), tế bào gốc sẽ được lưu giữ tại Ngân hàng Mô Cryoviva Việt Nam - đơn vị ngân hàng mô độc lập chuyển giao công nghệ nước ngoài được Bộ Y tế cấp phép hoạt động tại Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cryoviva-1-913.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với sự phát triển của y học hiện nay, tế bào gốc nói chung và tế bào gốc cuống rốn nói riêng đang được ứng dụng rộng rãi trong điều trị nhiều bệnh lý khác nhau. Theo đó, nhu cầu thị trường càng gia tăng mạnh thời gian qua, đặc biệt nhiều thai phụ chuẩn bị sanh đều tìm hiểu, quan tâm nhiều đến dịch vụ lấy máu và lưu trữ cuống rốn của bé ngay sau sanh. Nhằm phục vụ tốt hơn nhu cầu đó, nâng cao trải nghiệm khách hàng của Hạnh Phúc, Bệnh viện Quốc tế Hạnh Phúc hợp tác cùng Công ty TNHH VSCB và Ngân hàng Mô Cryoviva với các quyền lợi đa dạng, đặc biệt về chi phí, hình thức hỗ trợ thanh toán…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cryoviva-2-914.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phát biểu tại buổi lễ, đại diện Ngân hàng Mô Cryoviva Việt Nam cho biết, bệnh viện Quốc tế Hạnh Phúc là một trong những bệnh viện quốc tế hàng đầu với đội ngũ bác sĩ giàu kinh nghiệm, nhất là trong lĩnh vực Sản Nhi. Ngân hàng Mô Cryoviva Việt Nam là đơn vị ngân hàng mô độc lập chuyển giao công nghệ nước ngoài đầu tiên được Bộ Y tế cấp phép hoạt động, trực thuộc hệ thống Ngân hàng tế bào gốc quốc tế Cryoviva hơn 15 năm kinh nghiệm trong lĩnh vực tế bào gốc, đạt chuẩn AABB toàn cầu. </p>\n<p>Trung tâm tư vấn tế bào gốc Hạnh Phúc được thành lập với mục đích chính là phục vụ nhu cầu lưu giữ tế bào gốc của khách hàng tại Bệnh viện Hạnh Phúc, đa dạng hóa dịch vụ của bệnh viện và lưu giữ tiềm năng ứng dụng tế bào gốc vào điều trị bệnh trong tương lai. Đây là tiền đề cho quá trình hợp tác sâu rộng hơn trong lĩnh vực điều trị bằng tế bào gốc trong thời gian tới. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cryoviva-3-915.jpg\">\n<figcaption> Ông Phạm Thanh Danh - Tổng Giám đốc Bệnh viện Quốc tế Hạnh Phúc</figcaption>\n</figure>\n<p>Về phía Bệnh viện Quốc tế Hạnh Phúc, ông Phạm Thanh Danh - Tổng Giám đốc bệnh viện chia sẻ, “Trước đây đã có nhiều đơn vị tế bào gốc khác hợp tác với Bệnh viện Quốc tế Hạnh Phúc. Tuy nhiên, hiện nay, phần lớn  lựa chọn lưu giữ tế bào gốc của khách hàng tại Bệnh viện Hạnh Phúc là Cryoviva. Nay với cơ sở lưu trữ đặt tại TP.HCM, khách hàng của bệnh viện có thể dễ dàng ghé tham quan để hiểu hơn về quy mô của ngân hàng… Đồng thời, việc thành lập Trung tâm tư vấn tế bào gốc tại Bệnh viện Hạnh Phúc sẽ giúp khách hàng được hỗ trợ tư vấn đầy đủ hơn, tốt hơn, bên cạnh những chính sách thanh toán linh hoạt mà Cryoviva dành cho khách hàng của bệnh viện”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cryoviva-4-916.jpg\">\n<figcaption>Ông Phạm Thanh Danh - Tổng Giám đốc Bệnh viện Quốc tế Hạnh Phúc và bà Nguyễn Thị Hoàng Quyên - Tổng Giám đốc Ngân hàng Mô Cryoviva Việt Nam</figcaption>\n</figure>\n<p>Sự kiện hợp tác thành lập Trung tâm tư vấn tế bào gốc với Bệnh viện Hạnh Phúc là chiến lược của Ngân hàng Cryoviva Việt Nam, nối tiếp chuỗi hợp tác ký kết đưa tế bào gốc ứng dụng vào điều trị lâm sàng với các bệnh viện, cơ sở y tế đầu ngành, mang đến cơ hội nghiên cứu, ứng dụng điều trị, chăm sóc sức khỏe của tế bào gốc cho cộng đồng. </p>\n<p>Trước đó, Cryoviva Việt Nam đã ký kết biên bản ghi nhớ hợp tác nghiên cứu với Bệnh viện ĐH Y Dược nhằm thúc đẩy sự hợp tác trong lĩnh vực y tế về nghiên cứu thử nghiệm lâm sàng, ứng dụng điều trị bằng tế bào gốc, chuyển giao công nghệ, thiết bị y tế, đào tạo và trao đổi nhân lực; hợp tác với Bệnh viện Hùng Vương nghiên cứu đề tài: “Thử nghiệm lâm sàng đánh giá hiệu quả và độ an toàn của liệu pháp bơm tế bào gốc trung mô có nguồn gốc cuống rốn vào buồng tử cung ở bệnh nhân chuyển phôi trữ có nội mạc tử cung mỏng tại Bệnh viện Hùng Vương”.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Ngân hàng Mô Cryoviva Việt Nam, trực thuộc Công ty TNHH Kinh doanh Dịch vụ FSCB - đại diện được ủy quyền tại Việt Nam của Reviva Thái Lan (Ngân hàng tế bào gốc quốc tế Cryoviva), là đơn vị tiên phong trong lĩnh vực phân phối tế bào gốc, định hướng theo chuẩn AABB (Hiệp hội vì sự tiến bộ của Y học truyền máu và liệu pháp sinh học) cho nghiên cứu, điều trị tại Việt Nam. </p>\n<p><strong>Trung tâm tư vấn tế bào gốc Bệnh viện Quốc tế Hạnh Phúc </strong></p>\n<p>Tổng đài: 1900 6765 </p>\n<p>Email info@hanhphuchospital.com. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}