{"url": "https://vietnamnet.vn/chang-trai-19-tuoi-thu-dam-bi-ket-cay-xuc-xich-o-hau-mon-2020767.html", "title": "Chàng trai bị kẹt cây xúc xích ở hậu môn", "abstract": "Một thanh niên 19 tuổi nhập viện để lấy một cây xúc xích mắc kẹt trong hậu môn suốt 2 ngày.", "content_html": "<div>\n                                <p>Chiều 18/5, bác sĩ Mạc Tấn Quyền, Trưởng khoa Ngoại tổng quát, Bệnh viện Đa khoa tỉnh Bình Thuận, cho biết, trường hợp hi hữu trên xảy ra vào cuối tháng 3. Bệnh nhân là một thanh niên 19 tuổi, nhập viện trong tình trạng đau hậu môn.</p>\n<p>Qua khai thác bệnh sử, người này cho biết muốn thử cảm giác lạ nên đã đưa cây xúc xích vào trong hậu môn, không may trượt tay và dị vật mắc kẹt.</p>\n<p>Bệnh nhân đã cố gắng lấy dị vật ra qua đường bài tiết nhưng không thành công. Do tâm lý ngại ngùng nên hai ngày sau anh mới đến bệnh viện để can thiệp. Qua nội soi trực tràng, bác sĩ phát hiện cây xúc xích đã nằm sâu bên trong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/okkk-censored-865.jpg\">\n<figcaption>Cây xúc xích được lấy ra qua đường hậu môn trực tràng. Ảnh: BSCC</figcaption>\n</figure>\n<p>Sau khi tiền mê cho bệnh nhân, bác sĩ Quyền và ê-kíp đã thực hiện lấy dị vật qua đường hậu môn trực tràng, nong hậu môn, sử dụng kẹp sắt gắp dị vật ra ngoài. Hình ảnh clip ghi lại cho thấy, cây xúc xích có chiều dài khoảng 15cm, khi lấy ra vẫn còn nguyên 2 đai kim loại. Dị vật chưa gây nhiễm trùng hay xước rách hậu môn.</p>\n<p>Bác sĩ Quyền cho biết, đây là trường hợp khá hy hữu: “Có thể bệnh nhân còn trẻ, mới lớn nên có hành vi trên”. Đến thời điểm hiện tại, sức khỏe bệnh nhân trên đã ổn định. </p>\n<p>Trước đó, Bệnh viện Nguyễn Tri Phương (TP.HCM) cũng tiếp nhận một thanh niên bị mắc kẹt quả dưa leo trong hậu môn trực tràng. Cách đó 6 tiếng, anh đã dùng một quả dưa leo đưa vào vùng hậu môn để tìm cảm giác “mới lạ” nhưng bị trượt tay, quả dưa kẹt sâu vào bên trong. </p>\n<p>Trong tình huống tương tự, nếu bệnh nhân cố gắng tự lấy dị vật tại nhà với thao tác không cẩn thận sẽ để lại hậu quả rất nghiêm trọng như tắc ruột, vỡ ruột, thậm chí tử vong.</p>\n<p>Các bác sĩ cảnh báo cần cẩn trọng trước một số hành vi không an toàn khi tự kích thích để tạo hưng phấn, khoái cảm có thể gây tổn thương cho cơ quan tiêu hoá và sinh dục, nguy hiểm đến tính mạng. Do đó, có bất cứ dấu hiệu bất thường, bệnh nhân nên đến bệnh viện sớm để được can thiệp hiệu quả và an toàn.</p>\n<p><strong>Phú Sĩ</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-nien-19-tuoi-thu-dam-khien-qua-dua-leo-ket-trong-truc-trang-2020199.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/di-vat-dua-leo-214.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-nien-19-tuoi-thu-dam-khien-qua-dua-leo-ket-trong-truc-trang-2020199.html\">Quả dưa leo kẹt trong trực tràng chàng trai 19 tuổi</a><span class=\"summary__content-desc\">Bệnh viện Nguyễn Tri Phương (TP.HCM) đã phẫu thuật để lấy ra dị vật dài hơn 10cm trong vùng hậu môn trực tràng của nam thanh niên.</span></div>\n</summary>\n                            </div>"}