{"url": "https://vietnamnet.vn/me-phat-hien-con-bi-ung-thu-tu-thay-doi-nho-o-mat-2052413.html", "title": "Mẹ phát hiện con bị ung thư từ thay đổi nhỏ ở mắt", "abstract": "Mắt của Ted có hình dạng khác thường, dường như nhô ra nhưng không viêm, không đau.", "content_html": "<div>\n                                <p>Một người mẹ đang kêu gọi các bậc phụ huynh hãy tin vào bản năng của mình sau khi nhận ra thay đổi nhỏ trên mắt của con trai cô là dấu hiệu bệnh ung thư hiếm gặp. Cậu bé đã ra đi chỉ vài tháng sau đó.</p>\n<p>Cặp vợ chồng Jessica và Lee Neal, 35 tuổi và 38 tuổi, nhận thấy khuôn mặt cậu con trai Ted bị sưng khi họ đang đi nghỉ.</p>\n<p>Theo <em>Daily Mail,</em> họ nghĩ cậu bé đã dụi cát vào mắt nhưng Jessica vẫn cảm thấy có điều gì đó không ổn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/benh-nhi-1205.jpg\">\n<figcaption>Jessica phát hiện con có vấn đề sức khỏe từ thay đổi nhỏ ở mắt</figcaption>\n</figure>\n<p>Các cuộc kiểm tra cho thấy đứa trẻ 8 tháng, mới biết đi, có khối u ở xoang. Căn bệnh này rất hiếm, đến tận tháng 1/2022 mới được đặt tên chính thức. </p>\n<p>Ung thư di căn đến não và xuống tủy sống của Ted. Câu bé mất vào tháng 4, khi mới 16 tháng tuổi. Hóa trị và phẫu thuật cũng không cứu được cậu. </p>\n<p>Tuy nhiên, việc phát hiện sớm của Jessica đã giúp gia đình có thêm 8 tháng ở bên cạnh con. </p>\n<p>Jessica, sống ở Nottingham (Anh), tâm sự: “Tôi rất mừng vì đã tin tưởng vào bản năng của mình. Tôi nghĩ rằng chúng tôi sẽ mất con sớm hơn nếu không nhận ra lúc đó”. </p>\n<p>'Mắt Ted không sưng nhiều khi tôi mới phát hiện nhưng trong vòng một tuần, khuôn mặt bé đã hoàn toàn thay đổi”. </p>\n<p>Jessica và Lee đã trở nên lo lắng khi mắt của Ted bị méo trong kỳ nghỉ gia đình ở Wales. Mắt bé như đang nhô ra nhưng không viêm, không đau. </p>\n<p>Khi trở về nhà, họ đưa con đến Khoa cấp cứu tại Trung tâm Y tế Queen ở Nottingham, hy vọng rằng họ đã phản ứng quá mức.</p>\n<p>Tuy nhiên, các bác sĩ đã xác nhận đây là căn bệnh hiếm, chưa có phương pháp đặc trị.  </p>\n<p>Ted đã trải qua 6 đợt hóa trị để thu nhỏ khối u và phẫu thuật tại Bệnh viện Great Ormond Street để loại bỏ phần lớn khối u vào tháng 12/2021.</p>\n<p>Cậu bé có thể đón Giáng sinh ở nhà với các anh trai Ben, 16 tuổi và Charlie, 14 tuổi.</p>\n<p>Sau đó, Ted đã phải tiếp tục hóa trị vào năm mới. Bố mẹ phát hiện ra một khối u trên trán của cậu. Siêu âm cho thấy não của Ted bị đẩy về phía trước. </p>\n<p>Bệnh nhi phải mổ khẩn cấp để đặt ống dẫn lưu giúp giảm áp lực nhưng sức khỏe của Ted tiếp tục đi xuống. </p>\n<p>Vào tháng 3, một cuộc kiểm tra ghi nhận ung thư đã di căn đến não và xuống tủy sống của Ted. Các bác sĩ ngừng hóa trị và Ted mất 10 ngày sau đó, vào ngày 9/4. </p>\n<p>Hiện gia đình nỗ lực thành lập một tổ chức từ thiện để giúp các gia đình có trẻ em bị bệnh nặng. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/benh-vien-censored-417.jpg\" alt=\"Cô gái trẻ bị ung thư di căn thủng tử cung, xẹp phổi vì không nghe lời bác sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\">Cô gái trẻ bị ung thư di căn thủng tử cung, xẹp phổi vì không nghe lời bác sĩ</a></h3>\n<div class=\"insert-wiki-description\">Từ một bệnh lý lành tính nhưng không tái khám suốt 2 năm, cô gái trẻ bị diễn tiến sang ung thư di căn, xâm lấn phổi, ăn thủng tử cung, nguy kịch tưởng như không thể qua khỏi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ba-yeu-to-gay-ra-hon-40-so-ca-tu-vong-do-ung-thu-2051859.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/uong-ruou-383.jpg\" alt=\"Ba yếu tố gây ra hơn 40% số ca tử vong do ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ba-yeu-to-gay-ra-hon-40-so-ca-tu-vong-do-ung-thu-2051859.html\">Ba yếu tố gây ra hơn 40% số ca tử vong do ung thư</a></h3>\n<div class=\"insert-wiki-description\">Hút thuốc, uống rượu, béo phì là nguyên nhân gây ra 44,4% số ca tử vong do ung thư trên toàn cầu.</div>\n</div>\n</article>\n</div>\n                            </div>"}