{"url": "https://vietnamnet.vn/vinmec-co-chuyen-gia-dat-may-tao-nhip-tim-khong-day-doc-lap-2074515.html", "title": "Vinmec có chuyên gia đặt máy tạo nhịp tim không dây độc lập", "abstract": "GS.TS.BS Võ Thành Nhân - Giám đốc Trung tâm Tim mạch, Bệnh viện Đa khoa Quốc tế Vinmec Central Park được Medtronic công nhận là chuyên gia độc lập (Solo Operator) và chuyên gia huấn luyện (Proctor) về cấy máy tạo nhịp tim không dây Micra.", "content_html": "<div>\n                                <p>GS.TS.BS Võ Thành Nhân là người đầu tiên ở Việt Nam được công nhận là chuyên gia huấn luyện trong cả 2 kỹ thuật khó của tim mạch can thiệp là cấy máy tạo nhịp tim không dây Micra và thay van động mạch chủ qua ống thông (TAVI).</p>\n<p>Phương pháp đặt máy tạo nhịp tim không dây vào cơ thể người bệnh để điều trị rối loạn nhịp tim chậm, bên cạnh cấy máy tạo nhịp tim có dây phổ biến hiện nay, với các lợi ích vượt trội như: thời gian thực hiện thủ thuật cấy máy ngắn (30 - 45 phút), không đau, không để lại sẹo, giúp tim người bệnh đập ổn định hơn so với thiết bị có dây. Đặc biệt, phương pháp này là chỉ định tối ưu cho những trường hợp cơ địa sẹo lồi, dị ứng với kim loại hoặc thể trạng quá gầy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vinmec-1-905.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Máy tạo nhịp tim không dây Micra do Medtronic - Tập đoàn thiết bị y tế hàng đầu thế giới với mũi nhọn chuyên sâu về trang thiết bị tim mạch hiện đại - cung cấp. Tập đoàn Medtronic cũng là đơn vị duy nhất tiến hành đào tạo và trao chứng chỉ cho các chuyên gia độc lập và chuyên gia huấn luyện chuyên nghiệp về lĩnh vực này trên khắp thế giới để chuyển giao công nghệ, ứng dụng trong điều trị lâm sàng. </p>\n<p>Tiêu chuẩn lựa chọn bác sĩ thực hiện cấy máy Micra rất khắt khe. Người được chọn phải là bác sĩ đầu ngành với tỉ lệ ca bệnh thành công đạt 99.7%. Các bác sỹ này sẽ được chuyên gia quốc tế của Medtronic hướng dẫn trong giai đoạn đầu hoặc qua đào tạo ở một cơ sở chuyên thực hiện kỹ thuật này cho đến khi thành thục, không gây biến chứng mới được được Medtronic công nhận trao chứng chỉ. Toàn bộ khu vực châu Á - Thái Bình Dương hiện mới chỉ có 37 người được công nhận là Proctor về cấy máy Micra. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vinmec-2-906.png\">\n<figcaption></figcaption>\n</figure>\n<p>Tại Việt Nam, phương pháp cấy máy tạo nhịp tim không dây Micra được thực hiện từ năm 2018, nhưng đến nay mới chỉ thực hiện 17 ca. Trong đó, GS.TS.BS Võ Thành Nhân đã thực hiện 13 ca với tỉ lệ thành công là 100%. Với thành tựu xuất sắc này, GS.TS.BS Võ Thành Nhân đã trở thành bác sỹ Việt Nam được công nhận là chuyên gia độc lập và chuyên gia huấn luyện về cấy máy tạo nhịp tim không dây Micra.</p>\n<p>GS.TS.BS Võ Thành Nhân chia sẻ: “Căn bệnh Rối loạn nhịp tim đang ngày càng có xu hướng gia tăng ở Việt Nam với trung bình khoảng 5000 ca/ năm, ảnh hưởng lớn tới chất lượng cuộc sống của người bệnh. Máy tạo nhịp tim không dây Micra đã mang tới một giải pháp mới hữu hiệu trong điều trị với những thành tựu tích cực được thế giới ghi nhận. Việc được Medtronic trao chứng nhận độc lập về cấy máy Micra sẽ giúp chúng tôi chủ động điều trị hiệu quả hơn cũng như khẳng định năng lực của bác sỹ Việt Nam so với khu vực và thế giới”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vinmec-3-907.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>TS.BS Lê Quốc Sử - Giám đốc Bệnh viện Vinmec Central Park cho biết: “Với định hướng trọng điểm của toàn hệ thống là xây dựng trung tâm xuất sắc về Tim mạch (COE), đặc biệt là tim mạch can thiệp, Vinmec Central Park nói riêng và các bệnh viện Vinmec nói chung được đầu tư trang thiết bị hiện đại, cùng với các chuyên gia hàng đầu để triển khai thành công nhiều kỹ thuật tiên tiến, ít xâm lấn, ngang tầm quốc tế. Để có thêm nhiều bệnh nhân được tiếp cận công nghệ, kỹ thuật tim mạch tiên tiến và nâng cao chất lượng sống, Vinmec Central Park sẵn sàng hợp tác chuyển giao công nghệ, chia sẻ kinh nghiệm và hỗ trợ về cấy máy Micra với các đồng nghiệp”.</p>\n<p>GS.TS.BS Võ Thành Nhân đồng thời là chuyên gia huấn luyện duy nhất tại Việt Nam về kỹ thuật thay van động mạch chủ qua da - TAVI. Từ năm 2017 đến nay, Vinmec Central Park đã thực hiện gần 100 ca TAVI với tỉ lệ thành công trên 95%, trong đó có nhiều ca rất phức tạp, tiệm cận với kinh nghiệm các chuyên gia TAVI trong khu vực Đông Nam Á. Với những thành tựu nền tảng này, trong thời gian tới, Bệnh viện Đa khoa Quốc tế Vinmec Central Park sẽ tiếp tục nghiên cứu và triển khai các kỹ thuật can thiệp tim mạch mới, giúp người bệnh tiếp cận với những công nghệ hiện đại bậc nhất trên thế giới để được điều trị hiệu quả, nâng cao chất lượng cuộc sống.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}