{"url": "https://vietnamnet.vn/4-ngay-nghi-le-hon-15-000-nguoi-dan-tp-hcm-di-tiem-vac-xin-covid-19-2056824.html", "title": "4 ngày nghỉ lễ, hơn 15.000 người dân TP.HCM đi tiêm vắc xin Covid-19", "abstract": "Các điểm tiêm tại TP.HCM hoạt động xuyên lễ, phục vụ người dân trước diễn tiến còn căng thẳng của Covid-19.", "content_html": "<div>\n                                <p>Ngày 6/9, Sở Y tế TP.HCM cho biết, trong dịp nghỉ lễ 2/9 vừa qua, TP có 242 điểm tiêm vắc xin Covid-19 hoạt động không nghỉ. </p>\n<p>Cụ thể, từ ngày 1/9 đến 4/9, có 15.525 người được tiêm ngừa vắc xin Covid-19. Trong đó, có 5.394 trẻ em từ 5 đến dưới 12 tuổi, có 1.774 trường hợp từ 12 đến dưới 18 tuổi, 8.357 người từ 18 tuổi trở lên. </p>\n<p>Ngành y tế nhận định, dịch Covid-19 vẫn diễn tiến phức tạp với số mắc, số ca nặng tăng, đe doạ an toàn đối với người chưa tiêm vắc xin hoặc tiêm chưa đủ liều, nhất là người thuộc nhóm nguy cơ. Với trẻ em, Covid-19 có thể khiến trẻ bị gián đoạn học tập và trở nặng nếu chưa tiêm phòng.</p>\n<p>Như vậy, tính đến hết ngày 4/9, TP.HCM đã tiêm được 23.302.144 lượt (bao gồm mũi 1, 2, mũi bổ sung, mũi nhắc lần 1, mũi nhắc lần 2).  TP sẽ tiếp tục triển khai tháng cao điểm tiêm vắc xin Covid-19 cho trẻ em từ 5 đến dưới 18 tuổi đến hết ngày 30/9.   </p>\n<p>Hiện nay, trẻ được tiêm vắc xin ngay tại nơi đang theo học; tại các bệnh viện, trung tâm y tế, trạm y tế cho trẻ thuộc nhóm nguy cơ cao; tại bệnh viện đối với các trẻ đang điều trị nội trú, xe tiêm lưu động cho các trường không có điểm tiêm cố định. </p>\n<p>Sở Y tế TP.HCM tiếp tục kêu gọi các bậc phụ huynh tích cực đưa trẻ đi tiêm phòng vắc xin Covid-19 vì quyền lợi và sức khỏe của trẻ. Cho đến thời điểm hiện nay, Tổ chức Y tế Thế giới khẳng định vắc xin là vũ khí tốt nhất và an toàn nhất bảo vệ con người trước Covid-19. </p>\n<p>Trước đó, hồi tháng 8/2022, Sở Y tế TP.HCM đã giao Bệnh viện Bệnh Nhiệt đới chịu trách nhiệm chuẩn bị nguồn nhân lực quản lý và chuyên môn để sẵn sàng kích hoạt lại Bệnh viện Dã chiến 3 tầng số 13 khi có yêu cầu.</p>\n<p>Bên cạnh đó, Sở Y tế yêu cầu tất cả bệnh viện, trung tâm y tế và các cơ sở khám bệnh, chữa bệnh trên địa bàn chủ động rà soát nguồn lực để sẵn sàng ứng phó khi tình hình dịch Covid-19 tiếp tục có diễn tiến theo chiều hướng xấu.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/phong-thi-nghiem-top-929.jpg\" alt=\"Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\">Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu của Đại học Boston nhằm tìm ra giải pháp đối phó với Covid-19 tốt hơn nhưng một số nhà khoa học đánh giá đây là hoạt động nguy hiểm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tuong-kho-tho-vi-hau-covid-19-khong-ngo-la-can-benh-pho-bien-cua-dan-van-phong-2068561.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/z3788268860390-7bc064bc56f120b25c09a7004faf83ff-1032.jpg\" alt=\"Tưởng bị hậu Covid-19, không ngờ là căn bệnh phổ biến của dân văn phòng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuong-kho-tho-vi-hau-covid-19-khong-ngo-la-can-benh-pho-bien-cua-dan-van-phong-2068561.html\">Tưởng bị hậu Covid-19, không ngờ là căn bệnh phổ biến của dân văn phòng</a></h3>\n<div class=\"insert-wiki-description\">Người bệnh khó thở, đau nhức vai gáy, ngủ không sâu giấc kéo dài nhiều tháng. Qua chụp chiếu, thăm khám, bác sĩ nhận định đây là biến chứng của căn bệnh mà dân văn phòng rất hay gặp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viec-tim-ten-579-nhan-vien-y-khong-bat-buoc-phai-tiem-vac-xin-covid-19-2066982.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tiem-vac-xin-tre-em-796-949.jpg\" alt=\"Việc tìm tên 579 nhân viên y tế không nhằm mục đích bắt buộc tiêm vắc xin Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viec-tim-ten-579-nhan-vien-y-khong-bat-buoc-phai-tiem-vac-xin-covid-19-2066982.html\">Việc tìm tên 579 nhân viên y tế không nhằm mục đích bắt buộc tiêm vắc xin Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Theo nguồn tin từ Sở Y tế TP.HCM, văn bản tìm tên 579 nhân viên y tế không cho con chích vắc xin Covid-19 nhằm làm rõ con số trong một văn bản trước đó của Sở Giáo dục và Đào tạo.</div>\n</div>\n</article>\n</div>\n                            </div>"}