{"url": "https://vietnamnet.vn/chien-dau-voi-ung-thu-bac-si-la-tham-muu-thuoc-men-la-vu-khi-2043200.html", "title": "'Chiến đấu với ung thư: Bác sĩ là tham mưu, thuốc men là vũ khí'", "abstract": "Theo TS.BS Phạm Nguyên Quý - Khoa Nội khoa Ung thư, Bệnh viện Trung ương Kyoto Miniren, ĐH Kyoto, trong “cuộc chiến” với ung thư, nguồn thuốc ổn định, đảm bảo chất lượng rất quan trọng với bệnh nhân.", "content_html": "<div>\n                                <p><strong>Chăm sóc giảm nhẹ giúp bệnh nhân “đỡ khổ” hơn</strong></p>\n<p><em>-          Bác sĩ có thể chia sẻ sơ lược khái niệm về ung thư (UT) và thực trạng của căn bệnh này hiện nay? </em></p>\n<p>UT là sự tăng sinh bất thường các tế bào “hư hỏng” trong cơ thể . Những tế bào UT này phân chia không kiểm soát, xâm lấn hoặc di căn gây tổn hại cho mô và các cơ quan khác. Theo thống kê của Globocan, UT đang là gánh nặng tại Việt Nam với khoảng 182.000 ca mắc mới và gần 123.000 ca tử vong do căn bệnh này mỗi năm. </p>\n<p>Năm loại UT phổ biến nhất tại Việt Nam là UT gan, phổi, vú, dạ dày và đại trực tràng nhưng bức tranh toàn cảnh lại rất đa dạng vì có tới hơn 200 loại UT khác nhau, nhiều giai đoạn bệnh và các cách chữa tối ưu khác nhau. Điều trị UT ngày càng phức tạp và tốn kém, nên y bác sĩ cần cân nhắc hoàn cảnh của người bệnh để đề xuất cách chữa phù hợp nhất, song song với thực hành chăm sóc giảm nhẹ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/long-chau-1-742.jpg\">\n<figcaption> TS.BS Phạm Nguyên Quý chia sẻ về ung thư và thực trạng của căn bệnh này hiện nay</figcaption>\n</figure>\n<p><em>-           Khái niệm “chăm sóc giảm nhẹ trong điều trị ung thư” vẫn còn mới lạ với nhiều người, bác sĩ có thể giải thích và điểm qua tầm quan trọng của việc này?</em></p>\n<p>Chăm sóc giảm nhẹ (CSGN) là tên gọi chung của việc điều trị, chăm sóc và hỗ trợ nhằm giúp bệnh nhân dễ chịu hơn hay “đỡ khổ” hơn khi mắc UT. CSGN rất quan trọng và không thể tách rời trong quá trình điều trị ung thư. Cần thực hiện CSGN ngay từ khi mới chẩn đoán, không kể tuổi tác, loại UT và giai đoạn bệnh để đảm bảo người bệnh duy trì cuộc sống với chất lượng tốt nhất có thể.</p>\n<p>Trên thực tế, bệnh nhân có thể có nhiều loại “đau khổ” khác nhau, xảy ra ở những thời điểm khác nhau trong quá trình điều trị UT. Việc ghi nhận và tìm cách xử trí là rất cần thiết:</p>\n<p><em>Nỗi đau thể chất: </em>Bệnh nhân có thể bị đau, buồn nôn, táo bón, loét miệng,...<br>Cần hỏi bác sĩ cách dùng các loại thuốc phòng hoặc giảm triệu chứng. Hỗ trợ dinh dưỡng, phục hồi chức năng, massage, yoga,... cũng có thể giúp ích cho nhiều trường hợp.</p>\n<p><em>Nỗi đau tâm lý: </em>Bệnh nhân có thể lo lắng, trầm cảm, căng thẳng, buồn chán,...<br>Ngoài việc được bác sĩ điều trị giải thích, trấn an, việc gặp thêm bác sĩ tâm lý, dùng thêm thuốc giảm trầm cảm, lo âu với chỉ định của bác sĩ cũng có thể giúp ích.</p>\n<p><em>Nỗi đau gia đình-xã hội: </em>Bệnh nhân có thể gặp khó khăn về tài chính hoặc giảm giao tiếp xã hội… Các quỹ từ thiện hoặc trợ cấp xã hội có thể hỗ trợ phần nào cho người bệnh. Bệnh nhân cũng có thể tìm thêm việc làm mới, được hỗ trợ tinh thần, vật chất nhờ tham gia các nhóm đồng bệnh.</p>\n<p><em>Nỗi đau tâm hồn: </em>Bệnh nhân có thể trăn trở về ý nghĩa của cuộc sống, về lý do của việc bị bệnh… Nói chuyện với bác sĩ, người cùng trải nghiệm, nhà sư, cha xứ,... có thể giúp họ có thêm góc nhìn về tâm linh và ý nghĩa cuộc sống. </p>\n<p><em>-           Bác sĩ có thể chia sẻ những khó khăn khi phổ biến CSGN tại Việt Nam?</em></p>\n<p>Khó khăn đầu tiên là thay đổi nhận thức của người bệnh. Hiện vẫn còn nhiều người chưa hiểu đúng về CSGN và cho rằng chỉ nên nghĩ tới khi… “sắp chết”. Nhiều nhân viên y tế (NVYT) còn bị bệnh nhân…giận vì nói tới CSGN.</p>\n<p>Trong khi đó, dù đã hiểu hơn về CSGN, bệnh nhân vẫn chưa tìm thấy hỗ trợ phù hợp vì NVYT, nhất là các bác sĩ bận rộn, chưa dành đủ thời gian nắm bắt và xoa dịu nỗi khổ cho người bệnh. Ngoài ra, vẫn chưa đủ nguồn lực giúp NVYT triển khai CSGN. Những dịch vụ như tư vấn dinh dưỡng, hỗ trợ tâm lý, phục hồi chức năng cho bệnh nhân UT còn rất ít. Khi “tự bơi”, bệnh nhân hay gặp những tin đồn và sản phẩm rởm, dẫn đến tiền mất tật mang rất tai hại và đáng tiếc. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/long-chau-2-743.jpg\">\n<figcaption>Theo TS.BS Phạm Nguyên Quý, người bệnh UT nên tìm mua thuốc ở những chuỗi nhà thuốc lớn, có uy tín và tìm các dược phẩm được sản xuất bởi hãng dược lớn hoặc hãng dược có chứng chỉ ISO</figcaption>\n</figure>\n<p><strong>Bác sĩ như “người tham mưu”, còn thuốc men là “vũ khí”</strong></p>\n<p><em>-          Đâu là tác hại của việc sử dụng thuốc không nhãn mác mang danh “triệt hạ khối u ác tính\". Bác sĩ có gợi ý gì để cải thiện tình hình này?  </em></p>\n<p>Trong “cuộc chiến” với UT, tôi nghĩ rằng bác sĩ đóng vai trò như “người tham mưu” còn thuốc men là “vũ khí” để người bệnh vượt qua khó khăn. Vì thế, nguồn thuốc ổn định, đảm bảo chất lượng là cực kỳ quan trọng để bệnh nhân không “thua trận” bởi lý do “vì xài thuốc kém chất lượng” hoặc tệ hơn là “vì thuốc giả”. Vì thế, người bệnh UT nên tìm mua thuốc ở những chuỗi nhà thuốc lớn, có uy tín và tìm các dược phẩm được sản xuất bởi hãng dược lớn hoặc hãng dược có chứng chỉ ISO. </p>\n<p>Tại Việt Nam, vẫn còn rất nhiều bệnh nhân và người thân tự chẩn đoán và tìm thuốc trên mạng hoặc qua giới thiệu. Chúng ta cần đặc biệt chú ý khi nghe về những loại thuốc được giới thiệu giúp “triệt hạ khối u ác tính” vì đó có thể là lời quảng cáo quá tay không được công nhận. Những người kinh doanh liệu pháp này hay lợi dụng mong muốn “chữa lành ung thư” của bệnh nhân để dẫn dụ dù biết rằng nó có thể làm tốn thêm thời gian và tiền bạc của người bệnh. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Hệ thống nhà thuốc FPT Long Châu tiên phong phủ rộng 63 tỉnh thành, là đơn vị top đầu thị phần chuyên thuốc kê đơn tại Việt Nam, cam kết Thuốc tốt - Giá tốt - Đủ thuốc - Giao hàng tận nơi. Khách hàng có thể mua hàng trực tuyến - Nhận hàng trong 3 giờ tại: www.nhathuoclongchau.com hoặc liên hệ tổng đài miễn cước: 1800 6928. </td>\n</tr>\n</tbody>\n</table>\n<p><strong>Tố Uyên</strong></p>\n                            </div>"}