{"url": "https://vietnamnet.vn/khi-nao-nguoi-mac-dau-mua-khi-bat-dau-lay-benh-2043509.html", "title": "Khi nào người mắc đậu mùa khỉ bắt đầu lây bệnh?", "abstract": "Khi bộc lộ triệu chứng như sốt và nổi hạch toàn thân, bệnh nhân có thể lây virus sang người khác.", "content_html": "<div>\n                                <p>Ngày 26/7, Hội đồng chuyên môn Bộ Y tế nghiệm thu “Hướng dẫn Chẩn đoán và điều trị bệnh đậu mùa khỉ ở người” đã tổ chức họp. Trước đó, hôm 23/7, Tổ chức Y tế Thế giới (WHO) công bố tình trạng khẩn cấp y tế toàn cầu đối với bệnh này và <a href=\"https://vietnamnet.vn/nguy-co-benh-dau-mua-khi-xam-nhap-vao-viet-nam-la-rat-lon-2042848.html\" title=\"nguy cơ đậu mùa khỉ xâm nhập Việt Nam rất cao\" target=\"_blank\">nguy cơ đậu mùa khỉ xâm nhập Việt Nam rất cao</a>.</p>\n<p>TS Nguyễn Trọng Khoa, Phó Cục trưởng Cục Quản lý Khám chữa bệnh (Bộ Y tế) cho hay 75 quốc gia đã ghi nhận hơn 16.000 người mắc đậu mùa khỉ với 5 ca tử vong. Những quốc gia trong khu vực Đông Nam Á như Campuchia, Thái Lan, Singapore… cũng đã ghi nhận ca bệnh.</p>\n<p>“Việt Nam dù chưa ghi nhận nhưng cần ban hành ngay hướng dẫn chẩn đoán, điều trị để phát hiện sớm những ca bệnh đầu tiên, sẵn sàng phương án điều trị, góp phần ngăn chặn nguy cơ bệnh diễn biến thành dịch”, TS Khoa nói.</p>\n<p>Cuộc họp kéo dài trong nhiều giờ đồng hồ với sự tham gia của chuyên gia bệnh truyền nhiễm trong nước, tham vấn ý kiến của đại diện các tổ chức quốc tế như WHO, Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/dau-mua-khi-755.jpg\">\n<figcaption>Ảnh minh họa: Reuters</figcaption>\n</figure>\n<h2><strong>4 giai đoạn của bệnh đậu mùa khỉ  </strong></h2>\n<p>Tham khảo từ thực tế các trường hợp bệnh cụ thể trên thế giới và hướng dẫn của WHO hay các tổ chức uy tín khác, các chuyên gia xác định có 4 giai đoạn trong diễn biến bệnh đậu mùa khỉ.</p>\n<p>Ở giai đoạn ủ bệnh kéo dài từ 6 -13 ngày, (dao động từ 5 - 21 ngày), người nhiễm không có triệu chứng và không có khả năng lây nhiễm.</p>\n<p>Ở giai đoạn khởi phát (từ 1 - 5 ngày), các triệu chứng chính là sốt và nổi hạch ngoại vi toàn thân. Người bệnh có thể có biểu hiện đau đầu, mệt mỏi, ớn lạnh, đau họng, đau cơ. Virus có nguy cơ lây sang người khác từ giai đoạn này.</p>\n<p>Ở giai đoạn toàn phát, dấu hiệu đặc trưng là sự xuất hiện của các ban trên da, thường gặp sau sốt từ 1- 3 ngày.</p>\n<p>Phát ban có xu hướng ly tâm, gặp nhiều trên mặt, lòng bàn tay, lòng bàn chân. Ban cũng có thể gặp ở miệng, mắt, cơ quan sinh dục.</p>\n<p>Ban tuần tự từ rát (tổn thương có nền phẳng) đến sẩn (tổn thương cứng hơi nhô cao) rồi thành mụn nước (tổn thương chứa đầy dịch trong) và mụn mủ (tổn thương chứa đầy dịch vàng). Mụn này sẽ đóng vảy khô, bong tróc và có thể để lại sẹo.</p>\n<p>Kích thước tổn thương da được xác định trung bình từ 0,5 - 1 cm. Số lượng tổn thương da có thể từ vài nốt cho đến dày đặc. Trường hợp nghiêm trọng các tổn thương có thể liên kết với nhau thành các mảng tổn thương da lớn.  </p>\n<p>Trong giai đoạn hồi phục, các triệu chứng có thể kéo dài từ 2 đến 4 tuần rồi tự khỏi. Người bệnh hết các triệu chứng lâm sàng, các sẹo trên da có thể ảnh hưởng đến thẩm mỹ và không còn nguy cơ lây nhiễm cho người khác.</p>\n<p>Để xác định một ca bệnh nghi ngờ, cần dựa trên một số yếu tố về dịch tễ và bệnh cảnh lâm sàng nghi mắc bệnh.</p>\n<p>Trong đó, ca bệnh có một hoặc nhiều yếu tố dịch tễ như trong vòng 21 ngày trước khi khởi phát triệu chứng có tiếp xúc với trường hợp bệnh xác định hoặc trường hợp nghi nhiễm, thông qua tiếp xúc vật lý trực tiếp với da hoặc tổn thương da (bao gồm cả quan hệ tình dục); tiếp xúc với các vật dụng bị ô nhiễm như quần áo, giường, đồ dùng cá nhân của người bệnh.</p>\n<p>Yếu tố dịch tễ thứ hai là có tiền sử đi đến các quốc gia có lưu hành bệnh đậu mùa khỉ trong vòng 21 ngày trước khi khởi phát triệu chứng.</p>\n<h2><strong>Ai có nguy cơ cao mắc đậu mùa khỉ có thể diễn biến nặng?</strong></h2>\n<p>Các chuyên gia, nhà khoa học thống nhất chia các thể lâm sàng của bệnh nhân mắc đậu mùa khỉ thành 3 thể: Không triệu chứng, nhẹ và nặng.</p>\n<p>Trong đó, với thể nhẹ, các triệu chứng thường hết sau 2 đến 4 tuần mà không cần bất kỳ biện pháp điều trị đặc hiệu nào.</p>\n<p>Tuy nhiên ở thể nặng, bệnh thường gặp trên nhóm đối tượng nguy cơ cao (phụ nữ mang thai, người cao tuổi, trẻ em, người mắc bệnh lý nền, suy giảm miễn dịch,…), có thể dẫn tới tử vong, thường từ tuần thứ 2 của bệnh.</p>\n<p>Bệnh nhân có thể bị nhiễm khuẩn da, với biểu hiện có sốt kéo dài, dịch nốt phỏng đục hoặc nốt phỏng bị vỡ chảy dịch đục. Xét nghiệm các markers nhiễm trùng tăng cao; cấy dịch nốt phỏng có vi khuẩn.</p>\n<p>Bệnh nhân cũng có thể bị viêm phổi, viêm não hay nhiễm khuẩn huyết.</p>\n<p>Về việc xét nghiệm chẩn đoán ca bệnh, các chuyên gia, nhà khoa học tại cuộc họp cho rằng xét nghiệm sinh học phân tử (PCR hoặc tương đương) với các bệnh phẩm dịch hầu họng (giai đoạn khởi phát), dịch nốt phỏng (giai đoạn toàn phát) là biện pháp hữu hiệu.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/2-nhom-nguoi-co-nguy-co-mac-benh-dau-mua-khi-cao-2044369.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/daumuakhi1-416.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/2-nhom-nguoi-co-nguy-co-mac-benh-dau-mua-khi-cao-2044369.html\">Giám đốc CDC Mỹ tại Việt Nam nêu nhóm người có nguy cơ cao mắc đậu mùa khỉ</a><span class=\"summary__content-desc\">Bác sĩ Eric Dziuban thông tin nhóm người có nguy cơ cao mắc đậu mùa khỉ là nam quan hệ đồng giới và nữ chuyển giới. Tuy nhiên, bất cứ ai cũng có thể nhiễm bệnh nếu không dự phòng tốt.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mo-khai-bao-y-te-de-ngan-dau-mua-khi-chuyen-gia-noi-gi-2044048.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/san-bay-tan-son-nhat-394.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mo-khai-bao-y-te-de-ngan-dau-mua-khi-chuyen-gia-noi-gi-2044048.html\">Chuyên gia nói gì khi TP.HCM đề nghị mở khai báo y tế để ngăn đậu mùa khỉ?</a><span class=\"summary__content-desc\">Khai báo y tế với người nhập cảnh rất có thể sẽ khiến du khách quốc tế ngại ngần khi đến TP.HCM – một chuyên gia dịch tễ lo lắng.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-dau-mua-khi-va-nhung-trieu-chung-phuong-phap-phong-benh-2043048.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/dau-mua-khi-top-1117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-dau-mua-khi-va-nhung-trieu-chung-phuong-phap-phong-benh-2043048.html\">Đậu mùa khỉ: Triệu chứng, cách phòng bệnh, vắc xin và điều trị thế nào?</a><span class=\"summary__content-desc\">Bệnh có biểu hiện đặc trưng là phát ban trên da, có thể tự khỏi sau 2-4 tuần nếu hệ miễn dịch tốt và triệu chứng nhẹ.</span></div>\n</summary>\n                            </div>"}