{"url": "https://vietnamnet.vn/nguoi-phu-nu-bi-hoai-tu-vung-bung-sau-khi-tiem-tan-mo-2066588.html", "title": "Người phụ nữ bị hoại tử vùng bụng sau khi tiêm tan mỡ", "abstract": "Sau khi đi tiêm tan mỡ ở spa, vùng bụng của nữ bệnh nhân 43 tuổi xuất hiện nhiều ổ áp xe có dấu hiệu hoại tử phải nhập viện điều trị.", "content_html": "<div>\n                                <p>Ngày 4/10, Thạc sĩ, bác sĩ Nguyễn Đình Minh, Trưởng khoa Phẫu thuật tạo hình, thẩm mỹ và hàm mặt (Bệnh viện E, Hà Nội) cho biết, vừa tiếp nhận nữ bệnh nhân tên H.T.T (43 tuổi) nhập viện trong tình trạng vùng thành bụng dưới xuất hiện hàng loạt ổ áp xe.</p>\n<p>Sau khi sinh nở, chị T. quyết định đi làm đẹp để có vòng eo như trước đây. Chị tìm đến một spa tư nhân và được tư vấn tiêm chất đánh tan mỡ bụng. “Lúc đầu, tôi chỉ xoa bóp làm tan mỡ nhưng không hiệu quả, nghe spa tư vấn về việc tiêm tan mỡ, tôi đã đồng ý thực hiện”, nữ bệnh nhân chia sẻ.</p>\n<p>Spa này tiêm rất nhiều mũi vào thành bụng dưới của bệnh nhân, đồng thời tiêm cả trên vùng hạ sườn hai bên. Sau tiêm khoảng 1 tháng, chị T. đau vùng bụng dưới và tới Bệnh viện E để thăm khám, tạo hình lại thành bụng.</p>\n<p>Bác sĩ Minh cho biết, vùng thành bụng bệnh nhân bị viêm phản ứng nặng, vùng da ngoài thành bụng đỏ, nổi gồ ghề, sờ bên dưới có hàng chục khối tổ chức vón cục, áp xe....</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tiem-tan-mo-549.jpg\">\n<figcaption>Bụng bệnh nhân có nhiều khối áp xe</figcaption>\n</figure>\n<p>Ngoài ra, bác sĩ còn phát hiện bệnh nhân có khối u xơ tử cung. Vì thế, chị T. muốn kết hợp vừa xử lý tai biến tiêm tan mỡ và phẫu thuật lấy khối u xơ tử cung, tạo hình lại thành bụng.</p>\n<p>“Bệnh nhân này có thể tạo hình lại thành bụng, đồng thời giải quyết được 20 khối áp xe lớn nhỏ. Tuy nhiên, do vùng tiêm rộng nên việc lấy hết ổ áp xe này không dễ dàng. Với những khối áp xe tiêm ở vị trí cao như hạ sườn thì quá trình xử lý sẽ để lại sẹo, gây mất thẩm mỹ”, bác sĩ Minh chia sẻ.</p>\n<p>Theo bác sĩ Minh, Khoa Phẫu thuật tạo hình, thẩm mỹ và hàm mặt thường xuyên tiếp nhận những trường hợp gặp biến chứng khi đi làm đẹp ở vùng bụng, ngực, mắt, mũi... Việc can thiệp bằng cách tiêm tan mỡ hiện chưa được Bộ Y tế cho phép. Hơn nữa, các spa cũng chỉ được làm các thủ thuật không xâm lấn. </p>\n<p>“Việc tiêm tan mỡ với những loại thuốc không rõ nguồn gốc rất dễ gây biến chứng gồm nhiễm trùng, tiêu mỡ quá đà gây teo lõm, phản ứng thuốc…”, bác sĩ Minh cảnh báo.</p>\n<p>Trước nhu cầu làm đẹp của nhiều chị em, bác sĩ Minh khuyến cáo nên tìm đến các bệnh viện có khoa phẫu thuật tạo hình thẩm mỹ. Việc thực hiện ở bệnh viện sẽ an toàn tuyệt đối vì ngoài đội ngũ bác sĩ có chuyên môn còn có đầy đủ phương tiện xử lý nếu xảy ra sự cố.</p>\n                            </div>"}