{"url": "https://vietnamnet.vn/thu-hoi-khan-2-lo-thuoc-com-pha-hon-dich-uong-zinnat-suspension-125mg-2017506.html", "title": "Thu hồi khẩn 2 lô thuốc Cốm pha hỗn dịch uống Zinnat Suspension 125mg", "abstract": "Cục Quản lý Dược (Bộ Y tế) ngày 9/5 có công văn thu hồi lô thuốc Cốm pha hỗn dịch uống Zinnat Suspension 125mg (Cefuroxim axetil 125mg).", "content_html": "<div>\n                                <p>Theo đó, 2 lô thuốc Cốm pha hỗn dịch uống Zinnat Suspension 125mg có số GĐKLH: VN-20513-17 gồm: Số lô 7S6A, hạn dùng 13/11/2022 và số lô 2P7N, hạn dùng 16/7/2022.</p>\n<p>Hai lô thuốc do Công ty Glaxo Operations UK Limited (Anh) sản xuất, Công ty GlaxoSmithKline Pte., Ltd. (Singapore) đăng ký, Công ty TNHH Zuellig Pharma Việt Nam nhập khẩu.</p>\n<p>Trước đó, ngày 22/4, Văn phòng đại diện GlaxoSmithKline Pte Ltd tại TP HCM đã có văn bản báo cáo kiểm tra độ ổn định thường quy. Theo báo cáo này, mẫu thuốc không đạt tiêu chuẩn chất lượng về chỉ tiêu cảm quan, độ ẩm, tạp chất liên quan - tương ứng vi phạm mức độ 2.</p>\n<p>Vì thế, đơn vị này báo cáo Cục Quản lý Dược thu hồi thuốc theo hình thức tự nguyện ở cấp độ người sử dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thu-hoi-khan-2-lo-thuoc-com-pha-hon-dich-uong-zinnat-suspension-125mg-f0f369033b6043cfa9212358bf113b5f.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cục Quản lý Dược thông báo thu hồi trên toàn quốc các lô thuốc Cốm pha hỗn dịch uống Zinnat Suspension 125mg trên đây.</p>\n<p>Cục này yêu cầu Công ty TNHH Zuellig Pharma Việt Nam phối hợp với nhà cung cấp và phân phối thuốc trong thời hạn 2 ngày từ hôm nay phải gửi thông báo thu hồi tới các cơ sở bán buôn, bán lẻ, sử dụng các lô thuốc và tiến hành thu hồi toàn bộ lô thuốc không đạt tiêu chuẩn chất lượng nêu trên.</p>\n<p>Trong 18 ngày, đơn vị này phải gửi báo cáo thu hồi về Cục Quản lý Dược. Hồ sơ thu hồi bao gồm số lượng nhập khẩu, ngày nhập khẩu, số lượng thu hồi, các bằng chứng về việc thực hiện thu hồi tại các cơ sở bán buôn, bán lẻ, sử dụng đã mua thuốc theo quy định.</p>\n<p> Sở Y tế các tỉnh, thành phố, Y tế các ngành cũng được đề nghị thông báo cho các cơ sở kinh doanh, sử dụng thuốc thu hồi lô thuốc không đạt chất lượng nêu trên; công bố thông tin về quyết định thu hồi thuốc trên Trang thông tin điện tử của Sở; kiểm tra và giám sát các đơn vị thực hiện thông báo này; xử lý những đơn vị vi phạm theo quy định hiện hành; báo cáo về Cục Quản lý Dược và các cơ quan chức năng có liên quan.</p>\n<p>Riêng Sở Y tế TP HCM được yêu cầu kiểm tra và giám sát Công ty TNHH Zuellig Pharma Việt Nam thực hiện việc thu hồi và xử lý thuốc bị thu hồi theo quy định.</p>\n<p>Thuốc Cốm pha hỗn dịch uống Zinnat Suspension 125mg được chỉ định để điều trị nhiễm khuẩn do vi khuẩn nhạy cảm gây ra như nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn niệu - sinh dục, nhiễm khuẩn da và mô mềm…</p>\n<p><strong>Thanh Hiền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-ngay-lo-kem-boi-ngoai-da-tranzaza-8g-kem-chat-luong-2050540.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/kem-boi-717.jpeg\" alt=\"Ngừng lưu thông, thu hồi ngay lô kem bôi kém chất lượng sản xuất tại TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-ngay-lo-kem-boi-ngoai-da-tranzaza-8g-kem-chat-luong-2050540.html\">Ngừng lưu thông, thu hồi ngay lô kem bôi kém chất lượng sản xuất tại TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Nhà chức trách lấy mẫu sản phẩm lô kem bôi ngoài da TRANZAZA 8g của một công ty có địa chỉ tại TP.HCM để kiểm nghiệm, phát hiện không đạt chất lượng. Bộ Y tế quyết định đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm này.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/thieu-thuoc-benh-vien-tuyen-cuoi-cung-phai-gui-benh-nhan-sang-noi-khac-2050370.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thieu-thuoc-203.jpeg\" alt=\"Thiếu thuốc, vật tư, bệnh nhân xin ra viện, bệnh viện tuyến cuối phải gửi sang nơi khác\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thieu-thuoc-benh-vien-tuyen-cuoi-cung-phai-gui-benh-nhan-sang-noi-khac-2050370.html\">Thiếu thuốc, vật tư, bệnh nhân xin ra viện, bệnh viện tuyến cuối phải gửi sang nơi khác</a></h3>\n<div class=\"insert-wiki-description\">\"Cơn bão\" thiếu vật tư, thuốc, trang thiết bị đã khiến Bệnh viện Tai Mũi Họng Trung ương phải chuyển bệnh nhân sang các viện khác để thực hiện một số dịch vụ kỹ thuật.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhap-chui-3042-hop-thuoc-ung-thu-chua-chat-thuoc-danh-muc-thuoc-doc-2050191.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/thuoc-729.jpeg\" alt=\"Công ty ở TP.HCM nhập chui 3.042 hộp thuốc ung thư chứa hoạt chất thuộc danh mục thuốc độc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhap-chui-3042-hop-thuoc-ung-thu-chua-chat-thuoc-danh-muc-thuoc-doc-2050191.html\">Công ty ở TP.HCM nhập chui 3.042 hộp thuốc ung thư chứa hoạt chất thuộc danh mục thuốc độc</a></h3>\n<div class=\"insert-wiki-description\">Nhập hai lô thuốc có chứa hoạt chất Capecitabine thuộc danh mục thuốc độc nhưng không có giấy phép nhập khẩu, Công ty TNHH phân phối liên hợp Đông Dương bị phạt số tiền 160 triệu đồng, đình chỉ hoạt động nhập khẩu thuốc, nguyên liệu làm thuốc.</div>\n</div>\n</summary>\n</div>\n                            </div>"}