{"url": "https://vietnamnet.vn/to-chuyen-gia-dieu-tri-sot-xuat-huyet-o-tphcm-duoc-thanh-lap-2071803.html", "title": "Tử vong vì sốt xuất huyết cao nhất trong 10 năm, 33 chuyên gia của TP.HCM được huy động", "abstract": "TP.HCM vừa thành lập Tổ chuyên gia điều trị sốt xuất huyết gồm 33 bác sĩ đến từ nhiều bệnh viện trên địa bàn; bao gồm viện công, tư, bệnh viện thuộc TP cũng như thuộc bộ ngành.", "content_html": "<div>\n                                <p>9 tháng qua, TP.HCM ghi nhận 64.461 trường hợp <a href=\"https://vietnamnet.vn/suc-khoe/sot-xuat-huyet-0000MR.html\" title=\"mắc sốt xuất huyết\" target=\"_blank\">mắc sốt xuất huyết</a>, tăng hơn 7 lần so với cùng kỳ năm 2021. Trong đó, có 1.423 ca sốt xuất huyết nặng. Tổng số ca tử vong do sốt xuất huyết từ đầu năm đến nay là 26 trường hợp, tăng 21 ca so với cùng kỳ năm 2021. Khoảng 75% trong đó là người lớn.</p>\n<p>Đây là số tử vong vì sốt xuất huyết cao nhất trong 10 năm qua tại TP.HCM. Để hạn chế con số xuống mức thấp nhất, ngành y tế TP đã tiến hành phân tầng điều trị ca bệnh. Đồng thời, thành lập Tổ chuyên gia về điều trị sốt xuất huyết với 33 thành viên. </p>\n<p>Theo đó, nhóm chuyên gia điều trị sốt xuất huyết ở trẻ em gồm 15 bác sĩ đến từ Bệnh viện: Bệnh nhiệt đới, Nhi đồng 1, Nhi đồng 2, Nhi đồng TP. Các bác sĩ đang công tác tại các Khoa Hồi sức tích cực, Sốt xuất huyết, Nhiễm, Cấp cứu. Riêng Bệnh viện Nhi đồng TP có 2 phó giám đốc tham gia. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/sot-xuat-huyet-nhi-dong-1-censored-1489.jpg\">\n<figcaption>Một bệnh nhi sốt xuất huyết nặng tại Bệnh viện Nhi đồng 1 TP.HCM.</figcaption>\n</figure>\n<p>Nhóm chuyên gia điều trị sốt xuất huyết người lớn gồm 13 bác sĩ, đến từ bệnh viện công lập thuộc Sở Y tế TP.HCM (Bệnh nhiệt đới, Trưng Vương, quận Tân Phú), bệnh viện bộ ngành (Chợ Rẫy, Quân y 175). Ngoài ra, Trưởng khoa Hồi sức tích cực Chống độc Cấp cứu của một bệnh viện tư nhân (Bệnh viện Tâm Anh) cũng tham gia. </p>\n<p>Bên cạnh đó, còn có 4 bác sĩ thuộc nhóm chuyên gia nội soi tiêu hóa và nội tiêu hóa, 1 bác sĩ là chuyên gia truyền máu huyết học (Bệnh viện Bình Dân, Nhân dân 115, Nhân dân Gia Định, Truyền máu Huyết học). </p>\n<p>Theo Sở Y tế TP.HCM, Tổ chuyên gia có nhiệm vụ tham gia cập nhật bổ sung hướng dẫn điều trị về sốt xuất huyết; Xây dựng các đồng thuận trong điều trị trong khi chờ Bộ Y tế cập nhật hướng dẫn điều trị sốt xuất huyết.</p>\n<p>Tham gia hội đồng chuyên môn phân tích, rút kinh nghiệp các trường hợp sốt xuất huyệt nặng và tử vong; Tham gia các quy trình báo động đỏ trong trường hợp cấp cứu của bệnh nhân sốt xuất huyết nặng. </p>\n<p>Cũng trong ngày 19/10, Sở Y tế TP.HCM có văn bản yêu cầu các bệnh viện tuyệt đối tuân thủ phân tầng quản lý điều trị người bệnh sốt xuất huyết, đảm bảo chuyển viện an toàn, đảm bảo người bệnh tiếp tục được cấp cứu kịp thời ở tầng sau.</p>\n<p>Khi người bệnh sốt xuất huyết nặng trong tình trạng nguy kịch, nguy cơ đe dọa tính mạng, cơ sở y tế phải kích hoạt quy trình thực hiện báo động đỏ nội viện hoặc liên viện. Quy trình này được kích hoạt khi có một trong các điều kiện: </p>\n<p>- Người bệnh sốt xuất huyết Dengue ngưng thở đột ngột, tim ngưng. </p>\n<p>- Người bệnh nặng sốt xuất huyết Dengue có suy hô hấp, suy tuần hoàn nhưng không thể tiếp cận đường thở/mạch máu.</p>\n<p>- Người bệnh sốt xuất huyết Dengue nặng (sốc, suy tạng nặng) không đáp ứng điều trị hồi sức tích cực hoặc vượt khả năng điều trị nhưng không thể chuyển viện an toàn. </p>\n<p>- Người bệnh sốt xuất huyết Dengue nặng có xuất huyết nặng (thường gặp xuất huyết tiêu hóa ồ ạt) trong tình trạng nguy kịch không đáp ứng điều trị nội khoa, cần phải can thiệp cầm máu khẩn cấp nhưng ngoài khả năng của bệnh viện và có nguy cơ tử vong nếu chuyển viện. </p>\n<p>Lưu ý, tùy tình huống và năng lực điều trị của bệnh viện để kích hoạt quy trình báo động đỏ nội viện hoặc liên viện hoặc cả hai nhằm đảm bảo kịp thời cứu sống bệnh nhân. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/3-sai-lam-khien-nguoi-mac-sot-xuat-huyet-tro-nang-2072097.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/benhnhi-784.jpg\" alt=\"Sai lầm thường gặp khiến người mắc sốt xuất huyết trở nặng, thậm chí tử vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-sai-lam-khien-nguoi-mac-sot-xuat-huyet-tro-nang-2072097.html\">Sai lầm thường gặp khiến người mắc sốt xuất huyết trở nặng, thậm chí tử vong</a></h3>\n<div class=\"insert-wiki-description\">Khi mắc sốt xuất huyết, nhiều người cho rằng hết sốt là khỏi bệnh nhưng sau giai đoạn sốt cao lại chính là giai đoạn nguy hiểm nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/to-chuyen-gia-dieu-tri-sot-xuat-huyet-o-tphcm-duoc-thanh-lap-2071803.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/sot-xuat-huyet-nhi-dong-1-censored-1487.jpg\" alt=\"Tử vong vì sốt xuất huyết cao nhất trong 10 năm, 33 chuyên gia của TP.HCM được huy động\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/to-chuyen-gia-dieu-tri-sot-xuat-huyet-o-tphcm-duoc-thanh-lap-2071803.html\">Tử vong vì sốt xuất huyết cao nhất trong 10 năm, 33 chuyên gia của TP.HCM được huy động</a></h3>\n<div class=\"insert-wiki-description\">TP.HCM vừa thành lập Tổ chuyên gia điều trị sốt xuất huyết gồm 33 bác sĩ đến từ nhiều bệnh viện trên địa bàn; bao gồm viện công, tư, bệnh viện thuộc TP cũng như thuộc bộ ngành.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-5-tuoi-tu-vong-do-sot-xuat-huyet-2071662.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/311947354-831870121502484-6641488519078474872-n-868.jpeg\" alt=\"Bé trai 5 tuổi tử vong do sốt xuất huyết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-5-tuoi-tu-vong-do-sot-xuat-huyet-2071662.html\">Bé trai 5 tuổi tử vong do sốt xuất huyết</a></h3>\n<div class=\"insert-wiki-description\">Ngày 19/10, Trung tâm Kiểm soát bệnh tật (CDC) Quảng Bình cho biết, một bệnh nhi 5 tuổi tử vong vì sốt xuất huyết.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-ha-noi-ha-tieu-cau-ve-0-sau-4-ngay-co-dau-hieu-sot-xuat-huyet-2070975.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/sot-xuat-huyet-1782.png\" alt=\"Hiếm gặp: Người đàn ông Hà Nội hạ tiểu cầu về 0 sau ít ngày có dấu hiệu sốt xuất huyết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-ha-noi-ha-tieu-cau-ve-0-sau-4-ngay-co-dau-hieu-sot-xuat-huyet-2070975.html\">Hiếm gặp: Người đàn ông Hà Nội hạ tiểu cầu về 0 sau ít ngày có dấu hiệu sốt xuất huyết</a></h3>\n<div class=\"insert-wiki-description\">Sốt cao một ngày rồi hạ, ông T. ở Hà Nội không đi khám. 3 hôm sau đang đánh răng thấy máu chảy ồ ạt, ông vào viện xét nghiệm mới biết mắc sốt xuất huyết, tiểu cầu hạ về 0, phải chuyển cấp cứu tuyến trên..</div>\n</div>\n</article>\n</div>\n                            </div>"}