{"url": "https://vietnamnet.vn/co-dau-hieu-ung-thu-luoi-nguoi-dan-ong-lai-nghi-nhiet-mieng-2059360.html", "title": "Xem thường dấu hiệu nhỏ, người đàn ông 39 tuổi nhận kết quả ung thư giai đoạn cuối", "abstract": "2 tháng trước khi nhận kết quả ung thư, người bệnh xuất hiện vết gồ nhỏ ở lưỡi nhưng anh cho rằng mình chỉ đang bị nhiệt miệng.", "content_html": "<div>\n                                <p>Ngày 12/9, đại diện Bệnh viện Ung Bướu Hà Nội, cho biết, bệnh viện đang tiếp nhận điều trị cho bệnh nhân L.H.N (39 tuổi, ở Ba Đình, Hà Nội), mắc ung thư giai đoạn 4. Người đàn ông này vào viện thăm khám trong tình trạng sùi loét ở lưỡi nghiêm trọng kèm cảm giác đau nhức.</p>\n<p>Trước đó khoảng 2 tháng, anh N. xuất hiện vết gồ nhỏ ở lưỡi. Cho rằng bị nhiệt miệng, bệnh nhân súc miệng nước muối và đi khám tại một số nơi.</p>\n<p>Sau khi đi khám, người này được chẩn đoán loét áp-tơ lưỡi và về nhà dùng thuốc kháng sinh. Tình trạng loét có thuyên giảm, cảm giác đau bớt dần khiến người bệnh an tâm hơn. Nhưng khoảng 2-3 tuần sau đó, vết loét tiếp tục phát triển. Anh N. vẫn chủ quan khi cho rằng tổn thương sẽ tự khỏi. Một tháng sau, vết loét ở lưỡi lan rộng với kích thước 0,8 cm, cảm giác đau nhức, buộc anh phải đi khám.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ung-thu-1315.jpg\">\n<figcaption>Bác sĩ Bệnh viện Ung bướu Hà Nội phẫu thuật cho một bệnh nhân</figcaption>\n</figure>\n<p>Th.BS Thân Văn Thịnh - Phó khoa Khám bệnh, Bệnh viện Ung Bướu Hà Nội, thông tin, anh N. được chẩn đoán ung thư lưỡi giai đoạn 4, đã có xâm lấn ở cơ lưỡi cùng khu vực xung quanh. Kết quả sinh thiết cũng xác định bệnh nhân mắc ung thư biểu mô vảy sừng hóa xâm nhập. Nam bệnh nhân đang điều trị với phương pháp xạ trị hóa chất. Được biết người đàn ông này có tiền sử thường xuyên uống bia, rượu. </p>\n<p>Ths.BS Thịnh thông tin thêm bệnh ung thư lưỡi nếu được phát hiện ở những giai đoạn sớm, có thể dễ được điều trị ổn định hơn. Trường hợp anh N. phát hiện khi đã ở giai đoạn 4, việc điều trị sẽ gặp nhiều khó khăn.</p>\n<p>Thống kê của Hiệp hội ung thư Hoa Kỳ cho biết, trên thế giới, hàng năm có khoảng 263.900 ca mới mắc và khoảng 128.000 trường hợp tử vong do ung thư lưỡi. Ths.BS Hà Hải Nam - Phó Trưởng khoa Ngoại bụng I, Bệnh viện K, thông tin bệnh ung thư lưỡi thường gặp ở nhóm đối tượng trên 50 tuổi tuy nhiên gần đây, trong quá trình thăm khám, bác sĩ đã gặp trường hợp bệnh nhân 40 tuổi đã mắc căn bệnh này. </p>\n<p>Ths.BS Hà Hải Nam cũng thông tin về các đối tượng nguy cơ cao mắc ung thư lưỡi. Đó là những người trên 50 tuổi, trong đó đa số là nam giới. Những người vệ sinh răng miệng kém, thường xuyên hút thuốc lá, uống nhiều bia rượu, có thói quen nhai trầu hoặc nhiễm virus như HPV (virus gây u nhú ở người)… Đặc biệt, nam giới mắc bệnh lý răng lợi mãn tính, mẻ răng… dù có hút thuốc lá hay không cũng làm tăng nguy cơ ung thư lưỡi. Điều trị loại ung thư này có các phương pháp phẫu thuật, xạ trị và hóa chất.</p>\n<p>Bệnh viện K Trung ương cũng đưa ra <strong>các dấu hiệu bạn cần nghĩ ngay đến ung thư lưỡi:</strong></p>\n<p>Giai đoạn đầu: Các triệu chứng thường không rõ ràng nên rất dễ bị bỏ qua. Thường người bệnh có cảm giác như có dị vật hoặc xương cá cắm vào lưỡi, rất khó chịu nhưng qua đi nhanh. Ngoài ra, ở lưỡi có một điểm nổi phồng với sự thay đổi về màu sắc, niêm mạc trắng, xơ hóa hoặc tổn thương là vết loét nhỏ. Thậm chí có thể sờ thấy tổn thương chắc, rắn, không mềm mại như bình thường. Khoảng 50% bệnh nhân có hạch ngay từ đầu. Hạch hay gặp là hạch dưới cằm, dưới hàm, cảnh cao. Khả năng di căn hạch vùng từ 15-75% tuỳ thuộc vào độ xâm lấn của u nguyên phát.</p>\n<p>Giai đoạn toàn phát: Giai đoạn này được phát hiện do đau khi ăn uống, đau kéo dài gây khó khăn khi nói, nuốt. Người bệnh có thể sốt do nhiễm khuẩn, không ăn được nên cơ thể suy sụp rất nhanh. Ngoài ra còn cảm thấy đau tăng lên khi nói, nhai và nhất là khi ăn thức ăn cay, nóng, đôi khi đau lan lên tai; tăng tiết nước bọt; chảy máu vùng miệng kèm theo hơi thở mùi khó chịu do tổn thương hoại tử gây ra. Một số trường hợp gây khít hàm, cố định lưỡi khiến bệnh nhân nói và nuốt khó khăn. Ở giai đoạn này xuất hiện ổ loét ở lưỡi, trên ổ loét phủ giả mạc dễ chảy máu, loét phát triển nhanh, lan rộng làm lưỡi bị hạn chế vận động, không di động được.</p>\n<p>Giai đoạn tiến triển: Ở giai đoạn này, thể loét chiếm ưu thế, loét sâu lan rộng xuống bề mặt hoặc vào mặt dưới, gây đau đớn, gây bội nhiễm, có mùi hôi, rất dễ chảy máu, thậm chí có thể gây chảy máu trầm trọng. Thường phải khám bệnh nhân ở trạng thái đã gây tê để hạn chế phản ứng của người bệnh do đau đớn. Việc thăm khám rất quan trọng để đánh giá độ thâm nhiễm xuống phía dưới, độ xâm lấn vào các mô tiếp cận: sàn miệng, trụ amiđan, amiđan, rãnh lưỡi…và đo kích thước khối u.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/xet-nghiem-mau-co-phat-hien-ung-thu-hay-khong-2071468.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/xetnghiem1-584.jpg\" alt=\"Khóc 'cạn nước mắt' sau khi chi tiền xét nghiệm máu tìm ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xet-nghiem-mau-co-phat-hien-ung-thu-hay-khong-2071468.html\">Khóc 'cạn nước mắt' sau khi chi tiền xét nghiệm máu tìm ung thư</a></h3>\n<div class=\"insert-wiki-description\">Tại Việt Nam, ung thư là căn bệnh khi nhắc tới đã khiến nhiều người lo sợ. Đánh vào tâm lý đó, các dịch vụ tầm soát ung thư cũng nở rộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-bi-ung-thu-phoi-du-khong-hut-thuoc-va-uong-ruou-2071322.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/ung-thu-612.jpg\" alt=\"Lý do bị ung thư phổi dù không hút thuốc, không uống rượu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-bi-ung-thu-phoi-du-khong-hut-thuoc-va-uong-ruou-2071322.html\">Lý do bị ung thư phổi dù không hút thuốc, không uống rượu</a></h3>\n<div class=\"insert-wiki-description\">Ung thư phổi xảy ra do sự kết hợp của nhiều yếu tố bao gồm thuốc lá, khói bếp, di truyền, tiếp xúc với chất gây ung thư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/5-loai-thuc-pham-la-khac-tinh-cua-ung-thu-nhung-rat-pho-bien-2071588.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/thuc-pham-tot-343.jpg\" alt=\"Các thực phẩm quen thuộc là khắc tinh của ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-loai-thuc-pham-la-khac-tinh-cua-ung-thu-nhung-rat-pho-bien-2071588.html\">Các thực phẩm quen thuộc là khắc tinh của ung thư</a></h3>\n<div class=\"insert-wiki-description\">Lựa chọn món ăn đúng cách có thể giảm nguy cơ mắc bệnh và cải thiện sức khỏe tổng thể của bạn.</div>\n</div>\n</article>\n</div>\n                            </div>"}