{"url": "https://vietnamnet.vn/tom-lai-tp-hcm-co-thieu-thuoc-hay-khong-2032031.html", "title": "Bệnh viện tại TP.HCM thiếu thuốc hay không?", "abstract": "Ngày 16/6, đại diện Sở Y tế TP.HCM nói không thiếu thuốc ở các bệnh viện và trung tâm y tế trên địa bàn. Ngày 20/6, cũng theo Sở Y tế, hầu hết giám đốc các bệnh viện xác nhận thiếu thuốc.", "content_html": "<div>\n                                <p><strong>Thiếu mà không thiếu?</strong></p>\n<p>Chiều 16/6, tại cuộc họp Ban chỉ đạo phòng chống dịch và phục hồi kinh tế, bà Lê Thiện Quỳnh Như, Phó chánh văn phòng Sở Y tế TP.HCM cho biết, Sở đã làm việc với 77 bệnh viện đa khoa, chuyên khoa, trung tâm y tế trên địa bàn nhằm xác định có thiếu thuốc hay không.</p>\n<p>“Kết quả, chúng tôi ghi nhận không thiếu thuốc tại các cơ sở y tế, trung tâm y tế”, bà Như khẳng định. Cũng tại cuộc họp này, bà Như giải thích, Bệnh viện TP Thủ Đức từng thiếu thuốc nhưng xảy ra cách đây vài tháng. </p>\n<p>Chiều 20/6, Sở Y tế TP.HCM ra một thông báo mới, sau buổi làm việc với Giám đốc và trưởng khoa Dược các bệnh viện.</p>\n<p>“Khi được hỏi bệnh viện có thiếu thuốc hay không, hầu hết các Giám đốc đơn vị trả lời là 'Có'. Tuy nhiên, tất cả đều cho rằng, đây là vấn đề đã tồn tại từ rất lâu\", thông báo nêu.</p>\n<p>Nhiều người ngạc nhiên vì chỉ sau 4 ngày, các phát ngôn của Sở Y tế đã không giống nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/le-thien-quynh-nhu-231.jpg\">\n<figcaption>Bà Lê Thiện Quỳnh Như, Phó chánh văn phòng Sở Y tế TP.HCM</figcaption>\n</figure>\n<p>Ngày 19/6, PV VietNamNet trao đổi với trưởng khoa của một bệnh viện công lập trên địa bàn TP.HCM. Người này cho biết: “Tình hình không ổn, không đủ thuốc, khoa phải cố gắng giữ hết sức”. </p>\n<p>Loại thuốc BHYT nào không còn, bác sĩ sẽ kê thuốc khác có cùng hoạt chất, hàm lượng miễn sao đúng phác đồ. Để đỡ tiền cho người bệnh, bác sĩ và điều dưỡng phải liên hệ với công ty dược, nhà thuốc quen để tìm nơi nào còn thuốc rẻ nhất, chỉ cho bệnh nhân đến mua. Dĩ nhiên, đơn thuốc này người bệnh chi trả 100%, không BHYT và không được thanh toán lại.</p>\n<p>Bác sĩ này khẳng định, có bệnh nhân vì không chấp nhận việc bệnh viện quận thiếu thuốc nên đòi chuyển tuyến. Tuy nhiên, “chạy một vòng rồi quay lại” vì tuyến trên cũng thiếu thuốc. </p>\n<p><strong>Thiếu thuốc: chuyện dài kỳ?</strong></p>\n<p>Tháng 12/2021, chị P.T.H (Tăng Nhơn Phú B, TP Thủ Đức) phản ánh với VietNamNet, chị gái của H. bị ung thư hạch. Bệnh nhân được chỉ định hóa trị cấp cứu, với đơn thuốc gồm 5 loại.</p>\n<p>Khi đó, Bệnh viện TP Thủ Đức chỉ có loại thuốc số 1. T.H phải lên nhà thuốc gần Bệnh viện Ung bướu TP.HCM tìm mua đủ đơn thuốc để kịp thời hóa trị cho chị gái. “Bác sĩ nói thuốc này bệnh viện không còn nên phải mua ngoài”, H. nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/don-thuoc-bv-thu-duc-232.jpg\">\n<figcaption>Tháng 12/2021, chị H. phải mua 4/5 loại thuốc này ở bên ngoài vì Bệnh viện thiếu thuốc.</figcaption>\n</figure>\n<p>Cũng <strong>tháng 12/2021, </strong>bà Đ.T.T (sinh năm 1966, Long An) lên Bệnh viện Mắt TP.HCM mổ thủy tinh thể theo giấy chuyển viện. Trước đó 3 tuần bà đã mổ 1 bên, theo lịch hẹn lên mổ tiếp mắt thứ 2. Nhưng đến ngày tái khám, bệnh viện bảo hết thủy tinh thể và hẹn bà về chờ 2 tuần. </p>\n<p>Hai tuần sau, bệnh viện cho biết vẫn chưa có thiết bị, hẹn bà chờ thêm 1 tuần. Quá mệt mỏi, bà T. về Long An, xin giấy chuyển tuyến và lên Bệnh viện Chợ Rẫy mổ. </p>\n<p><strong>Tháng 4/2022</strong>, Bệnh viện Chợ Rẫy hết thuốc chống thải ghép cho bệnh nhân ghép mô tạng. Đây là các thuốc chống thải ghép mà Bảo hiểm y tế chi trả như Advagraf 5mg, 1mg, 0,5mg; Prograf 1mg; Cellcept 500mg, 250mg. Bệnh nhân phải mua thuốc này bên ngoài để đảm bảo liệu trình điều trị. </p>\n<p>TS.BS Nguyễn Tri Thức, Giám đốc Bệnh viện Chợ Rẫy gọi đây là “tình trạng khẩn cấp”. Một trong những nguyên nhân được xác định là do bệnh nhân sau ghép thận đến khám ngoại trú tại Bệnh viện Chợ Rẫy tăng 25%. Nếu như bệnh nhân không tăng thì thuốc tại đây có thể sử dụng đến tháng 7/2022. </p>\n<p>Câu hỏi đặt ra, số lượng bệnh nhân tăng đột biến đó chuyển đến từ đâu? Trong khi suốt mùa dịch Covid-19, chỉ một vài ca ghép thận được thực hiện tại Bệnh viện Chợ Rẫy do giãn cách và an toàn chuyên môn. </p>\n<p>Một số bác sĩ chia sẻ, khi đó, thuốc đã thiếu âm ỉ trong các bệnh viện. Bệnh nhân chọn cách chuyển lên tuyến trên để được chăm sóc, điều trị đầy đủ hơn. Bệnh viện Chợ Rẫy là tuyến cuối cùng, không thể chuyển đi đâu được.</p>\n<p>Nói một cách khác, việc thiếu thuốc chống thải ghép xảy ra hồi tháng 4 chỉ như giọt nước tràn ly. </p>\n<p><strong>Tháng 6/2022,</strong> tình trạng thiếu dịch truyền cao phân tử (điều trị sốt xuất huyết nặng) thiếu trên toàn quốc. Thay vì dịch truyền Dextran, các bác sĩ phải sử dụng đại phân tử HES 130.000 dalton - hiệu quả thấp hơn và phải kết hợp thêm thuốc, kỹ thuật khác. </p>\n<p>“Vẫn điều trị được nhưng không tốt như Dextran hoặc HES 200.000”, một bác sĩ tại tâm dịch sốt xuất huyết TP.HCM thở dài.</p>\n<p>Nguyên nhân là dịch truyền Dextran bị đứt nguồn cung. Sớm nhất, tháng 12/2022 thuốc mới về đến bệnh viện. Trong khi đó, TP.HCM đã có 9 người tử vong vì sốt xuất huyết và hơn 16.000 ca mắc.</p>\n<p>Như vậy, TP.HCM có thiếu thuốc và vật tư y tế hay không? Dù cơ quan quản lý khẳng định thế nào cũng không phủ nhận được những ngày cực nhọc mà người bệnh gánh chịu. </p>\n<p><strong>Chờ thuốc đến khi nào?</strong></p>\n<p>Thời điểm này, nhiều bệnh viện tại TP.HCM đã có kết quả đấu thầu thuốc. Trong khoảng 1-2 tuần tới, thuốc sẽ về đến kho Dược.</p>\n<p>TP.HCM cũng sắp thông qua việc thành lập Trung tâm mua sắm tập trung thuốc, vật tư, trang thiết bị y tế vào tháng 7/2022, để gỡ khó lâu dài cho công tác mua sắm. </p>\n<p>Bước ngoặt này được TP kỳ vọng sẽ khắc phục được những tồn tại đang xảy ra về cung ứng thuốc tại các cơ sở y tế công lập. </p>\n<p>Với các loại thuốc hiếm, Sở Y tế TP.HCM đề nghị UBND TP hỗ trợ ngân sách cho việc dự trữ một số thuốc hiếm trong công tác cấp cứu người bệnh (Dopamin, dung dịch cao phân tử Dextran, huyết thanh kháng nọc rắn...). Đồng thời, kiến nghị có chính sách đặt hàng cho các nhà sản xuất trong nước ưu tiên sản xuất các loại thuốc cấp cứu, đặc trị. </p>\n<p>Ngoài ra, kiến nghị Bộ Y tế tiếp tục rút ngắn thời gian gia hạn số đăng ký đối với các thuốc đã hết hạn số đăng ký. Hiện nay, mới chỉ có hơn 6.000 thuốc, nguyên liệu làm thuốc, vắc xin, sinh phẩm đã được gia hạn số đăng ký (trong số hơn 10.000 số bị chậm gia hạn). </p>\n<p>Sở Y tế TP.HCM cho rằng, có việc thiếu thuốc nhưng là vấn đề cũ, không phải phát sinh do tâm lý sợ đấu thầu, ngại mua sắm. </p>\n<p>Nguyên nhân là các cơ sở y tế luôn bị động đối với một số thuốc hiếm do nhà cung ứng ngừng sản xuất; nhà sản xuất trong nước không có nguồn nguyên liệu; hoặc bị gián đoạn do ảnh hưởng chiến sự giữa Nga và Ukraine...</p>\n<p>Tuy nhiên, Sở Y tế sẽ thành lập Tổ công tác chịu trách nhiệm tiếp nhận các thông tin, tư vấn và hướng dẫn xử lý tình huống thiếu thuốc (nếu có) của các cơ sở khám bệnh, chữa bệnh trên địa bàn. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-dau-mua-khi-co-ca-mac-dau-tien-o-singapore-2032334.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/dau-mua-khi-329.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-dau-mua-khi-co-ca-mac-dau-tien-o-singapore-2032334.html\">Singapore có ca đậu mùa khỉ đầu tiên, Việt Nam tăng cường kiểm dịch y tế biên giới</a><span class=\"summary__content-desc\">Các bệnh dịch nguy hiểm, mới nổi vẫn tiếp tục được ghi nhận tại nhiều quốc gia, riêng bệnh đậu mùa khỉ đã ghi nhận hơn 2.100 ca, mới nhất là ca bệnh tại Singapore.</span></div>\n</summary>\n                            </div>"}