{"url": "https://vietnamnet.vn/giam-sat-benh-dau-mua-khi-tai-cua-khau-thong-qua-do-than-nhiet-2052126.html", "title": "Đo thân nhiệt tại cửa khẩu, giám sát ca mắc đậu mùa khỉ", "abstract": "Bộ Y tế hướng dẫn giám sát bệnh đậu mùa khỉ tại cửa khẩu thông qua đo thân nhiệt, giám sát kiểm dịch viên y tế hoặc nhận thông tin từ người nhập cảnh chủ động khai báo.", "content_html": "<div>\n                                <h2><strong>Hai đối tượng cần chú trọng giám sát đậu mùa khỉ</strong></h2>\n<p>Bộ Y tế vừa có Hướng dẫn tạm thời giám sát và phòng, chống <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" title=\"bệnh đậu mùa khỉ\" target=\"_blank\">bệnh đậu mùa khỉ</a>. Theo đó, giám sát bệnh tại cửa khẩu thông qua đo thân nhiệt, giám sát kiểm dịch viên y tế hoặc nhận thông tin từ người nhập cảnh chủ động khai báo. </p>\n<p>Trường hợp phát hiện các triệu chứng nghi ngờ mắc bệnh cần chuyển nơi cách ly tạm thời để khai thác yếu tố dịch tễ và khám sơ bộ. Căn cứ theo kết quả khai thác dịch tễ để chuyển hành khách về cơ sở y tế để chẩn đoán, điều trị hoặc đề nghị hành khách tự theo dõi sức khỏe trong vòng 21 ngày từ ngày nhập cảnh.</p>\n<p>Người nhập cảnh từ quốc gia, khu vực có dịch lưu hành cần theo dõi sức khỏe trong 21 ngày kể từ ngày nhập cảnh. Khi có triệu chứng phát ban, nhức đầu, sốt, ớn lạnh, đau họng, khó chịu, mệt mỏi và nổi hạch cần hạn chế tiếp xúc người khác và tới cơ sở y tế gần nhất.</p>\n<p>Bộ cũng yêu cầu tổ chức giám sát, tăng cường giám sát dựa vào sự kiện trong cộng đồng và các cơ sở khám chữa bệnh để phát hiện sớm trường hợp nghi ngờ. Đặc biệt chú ý giám sát tại các cơ sở y tế chuyên khoa da liễu và các cơ sở khám chữa bệnh lây truyền qua đường tình dục, chú trọng giám sát trên đối tượng nguy cơ cao gồm người đồng giới và người có suy giảm miễn dịch. </p>\n<h2><strong>Triệu chứng và cách phòng đậu mùa khỉ</strong></h2>\n<p>Cũng trong hướng dẫn này, Bộ Y tế đưa ra các định nghĩa về ca bệnh. Trường hợp bệnh nghi ngờ (trường hợp bệnh giảm sút) là người có phát ban cấp tính dạng mụn nước hoặc mụn mủ và không giải thích được bằng các bệnh phát ban phổ biến khác (thủy đậu, herpes, sởi, nhiễm trùng da do vi khuẩn, lậu, giang mai) và có một hoặc nhiều triệu chứng sau:</p>\n<p>+ Đau đầu</p>\n<p>+ Sốt (&gt;38,5°C)</p>\n<p>+ Nổi hạch (sưng hạch bạch huyết)</p>\n<p>+ Đau cơ, đau lưng, đau nhức cơ thể</p>\n<p>+ Đau lưng</p>\n<p>+ Mệt mỏi </p>\n<p>Đồng thời có một hoặc nhiều yếu tố dịch tễ như trong vòng 21 ngày trước khi khởi phát triệu chứng, có tiếp xúc với trường hợp bệnh, thông qua tiếp xúc vật lý trực tiếp với da hoặc tổn thương da (bao gồm cả quan hệ tình dục), hoặc tiếp xúc với các vật dụng bị ô nhiễm như quần áo, giường, đồ dùng cá nhân của người bệnh. Trong vòng 21 ngày trước khi khởi phát triệu chứng, có quan hệ với nhiều bạn tình.</p>\n<p>Trường hợp bệnh xác định được quy định: Bất cứ người nào có kết quả xét nghiệm dương tính với virus đậu mùa khi bằng kỹ thuật Real-time PCR và hoặc giải trình tự gen.  Bộ Y tế cũng nêu <strong>các biện pháp phòng bệnh</strong> không đặc hiệu:</p>\n<p>- Tránh tiếp xúc gần gũi với người mắc hoặc nghi mắc bệnh đậu mùa khi, tránh tiếp xúc trực tiếp với những vết thương hở, dịch cơ thể, giọt bắn và các vật dụng, đồ dùng bị nhiễm mầm bệnh.</p>\n<p>- Che miệng và mũi khi ho hoặc hắt hơi, tốt nhất che bằng khăn vải hoặc khăn tay hoặc khăn giấy dùng một lần hoặc ống tay áo để làm giảm phát tán các dịch tiết đường hô hấp; rửa tay bằng xà phòng và nước sạch hoặc dung dịch sát khuẩn ngay sau khi họ, hắt hơi. Không khạc nhổ bừa bãi nơi công cộng.</p>\n<p>- Thường xuyên rửa tay bằng xà phòng và nước sạch hoặc dung dịch sát khuẩn tay.</p>\n<p>- Người có triệu chứng phát ban cấp tính không rõ nguyên nhân kèm theo một hoặc nhiều triệu chứng nghi ngờ cần chủ động liên hệ với cơ sở y tế để được theo dõi, tư vấn kịp thời. Đồng thời, cần chủ động tự cách ly, tránh tiếp xúc gần với người khác, bao gồm cả quan hệ tình dục</p>\n<p>- Người đến các quốc gia vùng lãnh thổ có lưu hành dịch bệnh (khu vực Trung và Tây Phi), cần tránh tiếp xúc với động vật có vú (chết hoặc sống) như: động vật gặm nhấm, thú có túi, động vật linh trưởng có thể chứa virus đậu mùa khỉ. Khi quay trở về Việt Nam cần chủ động khai báo với cơ quan y tế địa phương để được tư vấn. Đảm bảo an toàn thực phẩm; thực hiện lối sống lành mạnh, tăng cường vận động thể lực, nâng cao sức khỏe.</p>\n<p>- Nhân viên y tế chăm sóc, điều trị cho người bệnh nghi ngờ hoặc xác định mắc bệnh cần sử dụng trang phục phòng hộ (PPE) thích hợp.</p>\n<p>Đến nay, kết quả một số nghiên cứu cho thấy vắc xin đậu mùa trước đây có hiệu quả nhất định trong việc phòng chống bệnh này. Hiện một số ít quốc gia đã phê duyệt sử dụng vắc xin phòng bệnh đậu mùa/đậu mùa khỉ thế hệ mới (thế hệ 2, 3) để sử dụng phòng, chống bệnh. Tuy nhiên WHO không khuyến cáo tiêm vắc xin này rộng rãi, chỉ tiêm cho những người có nguy cơ cao như nhân viên y tế, người tiếp xúc trực tiếp…</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">Từ tháng 5/2022 đến nay, dịch đậu mùa khỉ diễn biến bất thường, đã ghi nhận tại 12 quốc gia khu vực châu Âu. Tiếp đó, dịch bệnh đã gia tăng liên tục cả về số ca mắc và số quốc gia, vùng lãnh thổ ghi nhận trường hợp bệnh. Ngày 23/7, WHO công bố dịch bệnh này là tình trạng khẩn cấp về sức khỏe cộng đồng quốc tế. Đến ngày 15/8, đã ghi nhận trên 35 nghìn ca mắc tại 92 quốc gia, trong đó có 12 trường hợp tử vong. Hiện, một số quốc gia gần với nước ta như Thái Lan, Singapore, Đài Loan (Trung Quốc), Hàn Quốc, Trung Quốc, Nhật Bản đã ghi nhận trường hợp bệnh xâm nhập.</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-sat-benh-dau-mua-khi-tai-cua-khau-thong-qua-do-than-nhiet-2052126.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/daumuakhi3-449.jpg\" alt=\"Đo thân nhiệt tại cửa khẩu, giám sát ca mắc đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-sat-benh-dau-mua-khi-tai-cua-khau-thong-qua-do-than-nhiet-2052126.html\">Đo thân nhiệt tại cửa khẩu, giám sát ca mắc đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế hướng dẫn giám sát bệnh đậu mùa khỉ tại cửa khẩu thông qua đo thân nhiệt, giám sát kiểm dịch viên y tế hoặc nhận thông tin từ người nhập cảnh chủ động khai báo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ca-nguoi-lay-nhiem-dau-mua-khi-cho-cho-dau-tien-2050065.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/dau-mua-332.jpg\" alt=\"Phát hiện trường hợp người lây nhiễm đậu mùa khỉ cho chó đầu tiên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ca-nguoi-lay-nhiem-dau-mua-khi-cho-cho-dau-tien-2050065.html\">Phát hiện trường hợp người lây nhiễm đậu mùa khỉ cho chó đầu tiên</a></h3>\n<div class=\"insert-wiki-description\">Chú chó của hai người đàn ông Pháp đã mắc đậu mùa khỉ. Đây là trường hợp đầu tiên bệnh này được xác nhận lây nhiễm từ người sang vật nuôi.</div>\n</div>\n</article>\n</div>\n                            </div>"}