{"url": "https://vietnamnet.vn/bao-dong-ung-thu-duong-tieu-hoa-gia-tang-nhieu-nguoi-tre-mac-benh-2079884.html", "title": "Báo động ung thư đường tiêu hóa gia tăng, nhiều người trẻ mắc bệnh", "abstract": "Chuyên gia thông tin, những bệnh ung thư liên quan đến đường tiêu hóa (dạ dày thực quản, gan mật tuỵ, đại trực tràng) ngày càng gia tăng và có xu hướng trẻ hóa.", "content_html": "<div>\n                                <p>Thông tin được đưa ra tại Hội nghị Khoa học tiêu hoá toàn quốc lần thứ 28 (ngày 11 và 12/11) do Hội Khoa học Tiêu hoá Việt Nam phối hợp với Bệnh viện Trung ương Quân đội 108 (Hà Nội) tổ chức.</p>\n<p>Phát biểu khai mạc tại hội nghị, GS.TS Mai Hồng Bàng - Chủ tịch Hội Khoa học Tiêu hóa Việt Nam, Giám đốc Bệnh viện Trung ương Quân đội 108, cho biết, trong các bệnh nội khoa tại Việt Nam hiện nay, bệnh lý tiêu hóa vẫn là một trong những mặt bệnh phổ biến nhất.</p>\n<p>Số người thực nhiễm bệnh về tiêu hóa hiện lên đến gần 10% dân số, từ những bệnh thông thường như: rối loạn tiêu hóa, <a href=\"https://vietnamnet.vn/suc-khoe/trao-nguoc-da-day-thuc-quan-DS40001TK.html\" title=\"trào ngược dạ dày\" target=\"_blank\">trào ngược dạ dày</a>, ợ hơi đến nặng hơn như viêm loét dạ dày, hội chứng ruột kích thích, viêm ruột, ung thư... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tieuhoa-454.jpg\">\n<figcaption>GS.TS Mai Hồng Bàng - Chủ tịch Hội Khoa học Tiêu hóa Việt Nam, Giám đốc Bệnh viện Trung ương Quân đội 108, phát biểu tại hội nghị</figcaption>\n</figure>\n<p>Giám đốc Bệnh viện Trung ương Quân đội 108 chia sẻ: “Bệnh lý tiêu hóa - gan - mật - tụy là một bệnh lý khá phổ biến trên thế giới, gặp ở cả các nước phát triển và đang phát triển. Số bệnh nhân có bệnh lý tiêu hóa - gan - mật - tụy đến khám bệnh tại các bệnh viện trong toàn quốc ngày càng gia tăng”. </p>\n<p>Bệnh biểu hiện đa dạng, phong phú, tiến triển âm thầm nhưng cũng có diễn biến phức tạp, nhiều biến chứng nặng nặng nề và nguy cơ tử vong cao.</p>\n<p>“Điều đáng báo động là những bệnh ung thư liên quan đến đường tiêu hóa như ung thư dạ dày thực quản, ung thư gan mật tuỵ, ung thư đại trực tràng ngày càng gia tăng và có xu hướng trẻ hóa”, GS.TS Bàng nhấn mạnh. </p>\n<p>Theo đó, mỗi năm ở nước ta có khoảng gần 18.000 người mắc ung thư dạ dày, trong đó 15.000 trường hợp tử vong. 16.000 người mắc ung thư đại trực tràng và có đến hơn 7.000 người chết vì căn bệnh này. </p>\n<p>“Những con số thống kê đòi hỏi sự quan tâm đầu tư nghiên cứu về những căn bệnh liên quan đến đường tiêu hóa ngày càng sâu và chất lượng. Cập nhật và ứng dụng các thành tựu y học trên thế giới vào trong thực hành lâm sàng để giúp chẩn đoán bệnh chính xác, chẩn đoán sớm, và điều trị kịp thời là nhiệm vụ phải đặt ra cho ngành y tế nói chung và cho các thầy thuốc thuốc chuyên ngành tiêu hóa-gan mật tụy nói riêng”, GS.TS Bàng chia sẻ thêm.</p>\n<p>Cũng theo GS.TS Bàng, chẩn đoán sớm, chẩn đoán đúng và điều trị kịp thời, sẽ nâng cao chất lượng cuộc sống, giảm chi phí điều trị và thời gian sống của người bệnh. </p>\n<p>Hội nghị Khoa học tiêu hoá toàn quốc lần thứ 28 được tổ chức với mục đích cập nhật kiến thức, tìm hiểu những tiến bộ mới trong nghiên cứu dịch tễ học, chẩn đoán, chẩn đoán sớm, điều trị, dự phòng các bệnh lý tiêu hoá cũng như các biện pháp nâng cao chất lượng chăm sóc y tế, trao đổi kinh nghiệm với các chuyên gia trong và ngoài nước về lĩnh vực này. </p>\n<p>Hội nghị có 108 báo cáo với 9 chuyên đề về các bệnh lý phổ biến hiện nay như: Cập nhật thông tin mới về ung thư mật tuỵ; Chảy máu tiêu hóa và bệnh lý ống tiêu hóa; Ung thư gan và bệnh lý gan mật tuỵ; Các tiến bộ trong nội soi tiêu hóa...</p>\n<p>Các báo cáo viên đến từ nhiều nước như Nhật Bản, Anh, Singapore (GS.TS Yoshio Yamaoka - Hiệu trưởng Đại học Oita, Nhật Bản); GS.TS Just CY Wu - Chủ tịch Hội Tiêu hóa châu Á-Thái Bình Dương...). Bên cạnh đó, hội nghị còn có sự tham gia của các chuyên gia hàng đầu trong lĩnh vực tiêu hóa là những Giáo sư, Phó giáo sư, Tiến sĩ từ nhiều bệnh viện lớn và các trường đại học y trong cả nước. </p>\n<p>“Đây là dịp để các nhà khoa học chia sẻ những kinh nghiệm trong việc chẩn đoán, xây dựng kế hoạch và phác đồ điều trị, chiến lược điều trị dự phòng với mục tiêu cuối cùng là nâng cao chất lượng điều trị, mang lại những lợi ích thiết thực cho người bệnh”, GS.TS Bàng cho biết.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dung-xem-nhe-dau-hieu-nay-no-co-the-canh-bao-ban-dang-mac-ung-thu-2079673.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ungthudaitructrang-1356.jpg\" alt=\"Đừng xem nhẹ dấu hiệu này, nó có thể cảnh báo bạn đang mắc ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dung-xem-nhe-dau-hieu-nay-no-co-the-canh-bao-ban-dang-mac-ung-thu-2079673.html\">Đừng xem nhẹ dấu hiệu này, nó có thể cảnh báo bạn đang mắc ung thư</a></h3>\n<div class=\"insert-wiki-description\">Bệnh viện Bạch Mai vừa thông tin về một trường hợp ung thư giai đoạn di căn được điều trị kết hợp sử dụng kháng thể đơn dòng và hóa trị. Người phụ nữ phát hiện bất thường của cơ thể sau qua triệu chứng đi ngoài phân lỏng, mệt mỏi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ung-thu-ngay-cang-tre-hoa-nhung-luu-y-dac-biet-de-phong-benh-2078841.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/benhnhan-1191.jpg\" alt=\"Ung thư ngày càng trẻ hóa, những lưu ý đặc biệt để phòng bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ung-thu-ngay-cang-tre-hoa-nhung-luu-y-dac-biet-de-phong-benh-2078841.html\">Ung thư ngày càng trẻ hóa, những lưu ý đặc biệt để phòng bệnh</a></h3>\n<div class=\"insert-wiki-description\">Các chuyên gia cho rằng, cuộc sống càng phát triển, các bệnh không truyền nhiễm (đặc biệt tim mạch, ung thư) ngày càng gia tăng. Trong đó ca mắc mới ung thư ngày càng trẻ hóa theo thời gian.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-mac-ung-thu-da-day-tu-nhung-dau-hieu-don-gian-2078650.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/daday-99.jpg\" alt=\"Từ dấu hiệu tưởng đơn giản, người phụ nữ phát hiện mắc ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-mac-ung-thu-da-day-tu-nhung-dau-hieu-don-gian-2078650.html\">Từ dấu hiệu tưởng đơn giản, người phụ nữ phát hiện mắc ung thư</a></h3>\n<div class=\"insert-wiki-description\">Chán ăn kéo dài, người phụ nữ đi khám và phát hiện ổ loét lớn góc bờ cong nhỏ dạ dày nghi ngờ ác tính. Kết quả sinh thiết cho thấy, chị mắc ung thư dạ dày ở giai đoạn IIB.</div>\n</div>\n</article>\n</div>\n                            </div>"}