{"url": "https://vietnamnet.vn/t-t-group-bat-tay-doi-tac-cuba-san-xuat-vac-xin-phong-cum-thuoc-chua-ung-thu-2065846.html", "title": "T&T Group bắt tay đối tác Cuba sản xuất vắc xin phòng cúm, thuốc chữa ung thư", "abstract": "Ngày 30/9, trong khuôn khổ Diễn đàn Xúc tiến Kinh doanh Việt Nam - Cuba, T&T Group và Tập đoàn Công nghệ Sinh học và Dược phẩm Cuba (BioCubaFarma) đã ký biên bản ghi nhớ hợp tác trong lĩnh vực dược phẩm, trang thiết bị y tế và công nghệ sinh học.", "content_html": "<div>\n                                <p>Theo đó, T&amp;T Group và BioCubaFarma sẽ hợp tác chuyển giao công nghệ sản xuất các loại vắc xin phòng chống các dịch bệnh, virus và các loại cúm khác tại thời điểm hiện tại hoặc tương lai; hợp tác chuyển giao công nghệ sản xuất các loại thuốc phòng ngừa và điều trị các loại dịch bệnh, các loại cúm khác nhằm phục vụ nhu cầu tại Việt Nam và xuất khẩu; hợp tác sản xuất các sản phẩm chuyên sâu điều trị các bệnh mãn tính không lây nhiễm (bao gồm các sản phẩm dược sinh học cải tiến cho bệnh ung thư, bệnh tim mạch, thần kinh…), các sản phẩm có nguồn gốc từ máu, các sản phẩm có nguồn gốc từ sinh học, thuốc gốc, thuốc thử chẩn đoán, thiết bị y tế, sản phẩm công nghệ nông nghiệp, thuốc tự nhiên và cổ truyền; hợp tác sản xuất và chuyển giao công nghệ sản phẩm dinh dưỡng có nguồn gốc tự nhiên; và hợp tác chuyển giao các công nghệ phẫu thuật mới cho các bệnh thoái hóa thần kinh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/vac-xin-1-1181.jpg\">\n<figcaption> Ông Nguyễn Ngọc Nghị, Phó Tổng Giám đốc Tập đoàn T&amp;T Group (bên trái) và ông Eduardo Martínez Díaz, Chủ tịch Tập đoàn BioCubaFarma trao biên bản ghi nhớ hợp tác</figcaption>\n</figure>\n<p>Kể từ khi đại dịch Covid-19 bùng phát trên toàn cầu, trong đó có Việt Nam, nhu cầu chăm sóc sức khỏe của người dân ngày càng tăng cao, đòi hỏi sự toàn diện và hiện đại hơn. Bên cạnh đó, sự xuất hiện và gia tăng nhanh chóng của nhiều loại dịch bệnh, các loại virus khác nhau cùng các bệnh mãn tính như ung thư, tim mạch, thần kinh..., đã và đang tạo sức ép không nhỏ cho ngành y tế trong nước.  </p>\n<p>Chia sẻ về sự hợp tác này, ông Nguyễn Ngọc Nghị, Phó Tổng Giám đốc Tập đoàn T&amp;T Group cho biết, y tế là một trong bảy trụ cột kinh doanh được T&amp;T Group chú trọng trong những năm gần đây. Nhằm góp phần thúc đẩy sự phát triển nền y tế nước nhà và nâng cao chất lượng chăm sóc sức khỏe cộng đồng tại Việt Nam, T&amp;T Group đã hợp tác cùng các tập đoàn y tế hàng đầu thế giới để đầu tư xây dựng các trung tâm y tế, bệnh viện chất lượng cao; phát triển các hoạt động nghiên cứu, thử nghiệm, sản xuất và nhận chuyển giao công nghệ sản xuất các loại vắc xin, thuốc đặc trị; đào tạo, chuyển giao các kỹ thuật khám và điều trị bệnh… </p>\n<p>“Việc hợp tác với BioCubaFarma - tập đoàn dược phẩm sinh học hàng đầu Cuba sẽ giúp T&amp;T Group khẳng định hơn nữa cam kết của tập đoàn hướng đến mục tiêu góp phần tạo ra sự phát triển toàn diện và tổng thể về khoa học và công nghệ cho ngành y tế Việt Nam; đồng thời tạo điều kiện cho người dân trong nước có thể dễ dàng tiếp cận với các sản phẩm dược sinh học của Cuba - cường quốc hàng đầu thế giới về y tế và công nghệ sinh học”, ông Nguyễn Ngọc Nghị nhấn mạnh.  </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/vac-xin-2-1182.jpg\">\n<figcaption>Tập đoàn T&amp;T Group và Tập đoàn BioCubaFarma trao đổi các nội dung hợp tác</figcaption>\n</figure>\n<p>Cuba được đánh giá là một trong các cường quốc về công nghệ sinh học hàng đầu thế giới, đạt nhiều thành tựu lớn như tạo ra vắc xin viêm gan B, vắc xin điều trị ung thư và thuốc điều trị HIV/AIDS… Cuba cũng được biết đến là nước xuất khẩu vắc xin sốt xuất huyết cho hơn 30 quốc gia khác nhau. Đến nay, Cuba là nước đầu tiên và duy nhất ở khu vực Mỹ Latinh và vùng Caribe tự nghiên cứu thành công và đã phê duyệt sử dụng khẩn cấp 3 loại vắc xin ngừa Covid-19 đạt hiệu quả và độ an toàn cao (gồm Abdala, Soberana 2 và Soberana Plus). Cuba cũng được ghi nhận là quốc gia đầu tiên trên thế giới tiến hành tiêm chủng ngừa Covid-19 cho trẻ em trong nhóm từ 2-18 tuổi.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9641%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5384%;\">\n<p>Tập đoàn Công nghệ Sinh học và Dược phẩm Cuba (BioCubaFarma) là một tổ chức công nghệ sinh học do Nhà nước Cuba điều hành, được thành lập theo nghị định của Chính phủ Cuba vào năm 2012, chịu trách nhiệm cho khoảng 50% các hoạt động nghiên cứu của Cuba và cung cấp 757 sản phẩm cho hệ thống y tế quốc gia Cuba. </p>\n<p>BioCubaFarma quản lý một danh mục lớn gồm 2438 bằng sáng chế được đăng ký bên ngoài Cuba và hơn 2640 đơn đăng ký bằng sáng chế đang chờ xử lý trên toàn thế giới. Tập đoàn này đã thương mại hóa sản phẩm ở khoảng 50 quốc gia trên thế giới; có kinh nghiệm trong hơn 9 lần chuyển giao công nghệ hoàn chỉnh; thực hiện hơn 30 thử nghiệm lâm sàng tại 18 quốc gia. </p>\n<p>BioCubaFarma sở hữu mạng lưới với 34 công ty và tổ chức, trong đó có 14 doanh nghiệp trực thuộc hoạt động tại nước ngoài và đã thiết lập được hơn 70 quan hệ đối tác lâu dài trên thế giới.</p>\n<p>Hiện BioCubaFarma có khả năng cung cấp 91 sản phẩm/dự án mục tiêu về sức khỏe, bao gồm các sản phẩm chống lại bệnh truyền nhiễm, sản phẩm chữa ung thư, sản phẩm tim mạch và sản phẩm về bệnh tiểu đường và các bệnh lý khác…</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Minh Ngọc</strong></p>\n                            </div>"}