{"url": "https://vietnamnet.vn/genestory-cong-ty-cung-cap-dich-vu-giai-ma-gen-cho-nguoi-viet-2012085.html", "title": "GeneStory - công ty cung cấp dịch vụ giải mã gen cho người Việt", "abstract": "Ngày 22/4/2022, Công ty Cổ phần GeneStory chính thức ra mắt và công bố sản phẩm giải mã gen thế hệ mới nhất.", "content_html": "<div>\n                                <p>Với nguồn dữ liệu gen quy mô, công nghệ vượt trội, GeneStory sẽ cung cấp chính xác và toàn diện các nguy cơ về bệnh lý, thể chất, dinh dưỡng, cũng như các yếu tố di truyền, nhằm xây dựng lộ trình chăm sóc sức khỏe tối ưu cho người dân và giảm áp lực cho hệ thống y tế dự phòng. </p>\n<p>GeneStory có vốn điều lệ hơn 100 tỷ đồng, quy tụ hơn 50 nhà khoa học hàng đầu thuộc lĩnh vực tin y sinh, y tế đến từ các tổ chức uy tín như trường Đại học Harvard (Mỹ), Đại học Johns Hopkins (Mỹ), Viện Nghiên cứu Ung thư Ludwig (Mỹ), Golden Helix Foundation (Anh), Viện Tin Sinh học Singapore, Bệnh viện Đa khoa Quốc tế Vinmec, Đại học Y Hà Nội... </p>\n<p>Sứ mệnh của GeneStory là giúp người Việt hiểu rõ những ẩn số về tính trạng, thể chất, dinh dưỡng và những yếu tố di truyền của bản thân, để từ đó có thể tiên liệu và lên kế hoạch chăm sóc sức khỏe đúng hướng với chi phí và thời gian tối giản.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/gs-vu-ha-van-dong-sang-lap-va-thanh-vien-hdqt-cong-ty-genestory-ky-vong-giai-phap-se-thuc-day-y-hoc-du-phong-nang-cao-chat-luong-7f07a11418014ef398bb095f8048925e.jpg\">\n<figcaption>GS. Vũ Hà Văn (Đồng sáng lập và thành viên HĐQT Công ty GeneStory) kỳ vọng giải pháp sẽ thúc đẩy y học dự phòng, nâng cao chất lượng sống và giảm bớt gánh nặng y tế cho mỗi gia đình Việt Nam</figcaption>\n</figure>\n<p>Bên cạnh việc cung cấp thông tin về bệnh lý, thể chất, dinh dưỡng để phục vụ điều trị, kết quả giải mã gen từ GeneStory cũng giúp khách hàng phát hiện sớm các gen lỗi, các nguy cơ bệnh hiểm nghèo, mãn tính, bệnh di truyền lặn và bệnh hiếm như ung thư, đột quỵ, béo phì, xơ vữa động mạch, tim mạch, tiểu đường... Từ đó, GeneStory sẽ phối hợp với các y bác sĩ đầu ngành tư vấn chuyên sâu và hỗ trợ khách hàng thay đổi thói quen chăm sóc sức khỏe như tầm soát, khám sức khỏe định kỳ, thay đổi lối sống, luyện tập hay thay đổi thực đơn ăn uống.</p>\n<p>Đặc biệt, dịch vụ giải mã gen của GeneStory còn có thể phục vụ sàng lọc tiền hôn nhân, sàng lọc trước sinh và sơ sinh. Các bậc cha mẹ có thể biết được cơ thể của con có khả năng chuyển hóa các chất dinh dưỡng như thế nào để tìm một chế độ dinh dưỡng thích hợp. Dịch vụ giải mã gen về tài năng cũng có thể dự báo những tiềm năng nổi bật, các tố chất học thuật, sáng tạo giúp xây dựng kế hoạch phát triển phù hợp cho trẻ. </p>\n<p>Lợi thế của GeneStory là liên kết với Viện Nghiên cứu Dữ liệu lớn VinBigData (thuộc Tập đoàn Vingroup). Kế thừa kinh nghiệm nghiên cứu của VinBigData qua việc triển khai các dự án như Giải trình tự 1000 hệ gen người Việt, GeneStory cũng là nhà cung cấp duy nhất trên thị trường Việt Nam giải mã một cách toàn diện các chỉ số liên quan đến khả năng đáp ứng thuốc (dược lý di truyền) và tác dụng phụ của thuốc trong điều trị tim mạch, kháng viêm, thấp khớp, tâm thần, ung thư… </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/genestory-la-san-pham-giai-ma-gen-the-he-moi-nhat-giup-cung-cap-chinh-xac-va-toan-dien-cac-chi-so-ve-kha-nang-dap-ung-thuoc-nguy-42005fdebf2841468352e66981eea88b.jpg\">\n<figcaption>GeneStory là sản phẩm giải mã gen thế hệ mới nhất, giúp cung cấp chính xác và toàn diện các chỉ số về khả năng đáp ứng thuốc, nguy cơ bệnh lý, thể chất, dinh dưỡng, cũng như yếu tố di truyền.</figcaption>\n</figure>\n<p>GS. Vũ Hà Văn (Đồng sáng lập và thành viên HĐQT Công ty GeneStory) cho biết: “GeneStory là giải pháp giải mã gen của người Việt và cho người Việt với khát vọng mang công nghệ giải mã gen đến gần hơn với hàng triệu người dân Việt Nam. Chúng tôi kỳ vọng giải pháp sẽ góp phần nâng cao chất lượng cuộc sống và giảm bớt gánh nặng y tế cho mỗi gia đình Việt Nam. </p>\n<p>Trong tương lai, chúng tôi mong muốn trở thành đơn vị dẫn đầu tại Việt Nam và khu vực về phát triển các giải pháp chăm sóc sức khỏe ứng dụng công nghệ giải mã gen thế hệ mới, nhằm thúc đẩy vai trò của y học dự phòng từ dự đoán, tầm soát đến điều trị sớm”.</p>\n<p>Hiện đội ngũ chuyên gia của GeneStory đã làm chủ hoàn toàn về mặt công nghệ ở tất cả các công đoạn, từ quy trình lấy mẫu, phân tích, giải mã và diễn giải dữ liệu gen. Công ty cũng hợp tác với các tên tuổi hàng đầu về công nghệ trên thế giới như Illumina, NVIDIA, Amazon Web Services (AWS) và Google… </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/genestory-lam-chu-hoan-toan-ve-cong-nghe-giai-trinh-tu-va-phan-tich-du-lieu-he-gen-dong-thoi-hop-tac-voi-nhung-ten-tuoi-hang-dau-1a21337828cf4a36899bfb1db11657ae.jpg\">\n<figcaption>GeneStory làm chủ hoàn toàn về công nghệ giải trình tự và phân tích dữ liệu hệ gen, đồng thời hợp tác với những tên tuổi hàng đầu về công nghệ trên thế giới.</figcaption>\n</figure>\n<p>Hiểu được tầm quan trọng của dữ liệu trong việc cung cấp dịch vụ số, GeneStory cùng các đối tác phát triển hệ thống quản lý và phân tích dữ liệu gen quy mô lớn, ứng dụng công nghệ điện toán đám mây. Công nghệ giúp bảo mật tuyệt đối dữ liệu người dùng, cũng như đáp ứng tiêu chuẩn khắt khe theo quy định Bảo vệ Dữ liệu chung (GDPR) của châu Âu.</p>\n<p>Các sản phẩm của GeneStory gồm nhiều gói giải mã gen khác nhau, đáp ứng đa dạng nhu cầu của người dùng, từ trẻ sơ sinh, trẻ ở độ tuổi đến trường, người trưởng thành, người lớn tuổi... theo phương pháp đơn giản là lấy DNA từ mẫu nước bọt hoặc mẫu máu. Quy trình lấy mẫu nước bọt nhanh chóng (chưa đầy 1 phút) nhưng có độ đọc trình tự gen chính xác hơn 99%. Khách hàng sẽ được tư vấn, lựa chọn gói dịch vụ và nhận bộ kit DNA dùng tại nhà và nhận kết quả giải mã gen thông qua tài khoản ID hệ gen trên Website/App GeneStory trong vòng 10 ngày làm việc.</p>\n<p>Tìm hiểu thêm về GeneStory tại https://genestory.ai  </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}