{"url": "https://vietnamnet.vn/lo-san-pham-kem-nghe-e100-bi-thu-hoi-tren-toan-quoc-2028824.html", "title": "Lô sản phẩm kem nghệ của một công ty ở Hà Nội bị thu hồi trên toàn quốc", "abstract": "Lô kem nghệ của Công ty TNHH Tân Hà Lan - Halaco (Hà Nội) bị thu hồi với lý do không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm.", "content_html": "<div>\n                                <p>Cục quản lý dược, Bộ Y tế vừa có văn bản đình chỉ lưu hành, thu hồi mỹ phẩm không đạt tiêu chuẩn chất lượng gửi Sở Y tế các tỉnh, thành trực thuộc Trung ương.</p>\n<p>Văn bản trên căn cứ vào công văn của Trung tâm Kiểm nghiệm tỉnh Gia Lai gửi kèm Phiếu Kiểm nghiệm và hồ sơ liên quan báo cáo kết quả kiểm nghiệm lô sản phẩm Kem nghệ - E100 (Lô sản xuất: 1; NSX: 2/8/19; HSD: 5/2023) của Công ty TNHH Tân Hà Lan - Halaco (Số 8, tổ 13, Tứ Liên, Tây Hồ, Hà Nội). Công ty này có chi nhánh nhà máy ở Lô F1, Cụm Công nghiệp Đông Thọ, Yên Phong, Bắc Ninh.     </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/kemnghe-512.jpg\">\n<figcaption>Kem nghệ của Công ty TNHH Tân Hà Lan - Halaco. Ảnh website công ty</figcaption>\n</figure>\n<p>Mẫu mỹ phẩm trên do Trung tâm Kiểm nghiệm tỉnh Gia Lai lấy mẫu tại Quầy thuốc Hoài Thu (Địa chỉ: Thôn Klăh 2, xã Ia Dêr, huyện Ia Grai, tỉnh Gia Lai) để kiểm tra chất lượng. Mẫu thử không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm.</p>\n<p>Vì vậy, Cục Quản lý Dược quyết định đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm Kem nghệ - E100 (Lô sản xuất: 1; NSX: 2/8/19; HSD: 5/2023). Lý do thu hồi là sản phẩm mỹ phẩm không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm (chỉ tiêu tổng số vi sinh vật đếm được) theo quy định tại Hiệp định mỹ phẩm ASEAN và Thông tư của Bộ Y tế quy định về quản lý mỹ phẩm.  </p>\n<p>Cục cũng đề nghị Sở Y tế các tỉnh, thành thông báo cho các cơ sở kinh doanh, sử dụng mỹ phẩm trên địa bàn ngừng ngay việc lưu thông, sử dụng mỹ phẩm, trả về cơ sở cung ứng sản phẩm và tiến hành thu hồi lô sản phẩm mỹ phẩm nêu trên; kiểm tra, giám sát các đơn vị thực hiện thông báo; xử lý các đơn vị vi phạm theo quy định hiện hành. </p>\n<p>Đồng thời, Công ty TNHH Tân Hà Lan phải gửi thông báo thu hồi tới những nơi phân phối, sử dụng lô sản phẩm mỹ phẩm Kem nghệ - E100 nêu trên và tiếp nhận sản phẩm trả về từ các cơ sở kinh doanh và tiến hành thu hồi toàn bộ lô mỹ phẩm không đáp ứng quy định.  </p>\n<p>Cơ quan này cũng đề nghị Sở Y tế Hà Nội, Sở Y tế tỉnh Bắc Ninh kiểm tra Công ty TNHH Tân Hà Lan trong việc chấp hành các quy định của pháp luật về quản lý mỹ phẩm trong hoạt động sản xuất, kinh doanh mỹ phẩm.  Các Sở giám sát việc thu hồi lô mỹ phẩm không đáp ứng quy định và xử lý, xử phạt vi phạm theo quy định hiện hành.</p>\n<p><strong>Ngọc Trang</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-hoi-thuoc-pannefia-40-tri-benh-da-day-kem-chat-luong-2058180.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thuoc-424.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-hoi-thuoc-pannefia-40-tri-benh-da-day-kem-chat-luong-2058180.html\">Thu hồi loại thuốc trị bệnh dạ dày kém chất lượng</a><span class=\"summary__content-desc\">Một loại thuốc giúp giảm tiết acid dịch vị, sử dụng trong điều trị viêm loét dạ dày tá tràng, hội chứng trào ngược dạ dày thực quản vừa bị cơ quan chức năng Hà Nội yêu cầu khẩn trương rà soát, thu hồi.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-hoi-lo-kem-chuyen-nam-co-ham-luong-thuy-ngan-vuot-muc-quy-dinh-2054999.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/ke-tri-nam-687.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-hoi-lo-kem-chuyen-nam-co-ham-luong-thuy-ngan-vuot-muc-quy-dinh-2054999.html\">Thu hồi trên toàn quốc lô kem chuyên nám có hàm lượng thủy ngân vượt mức quy định</a><span class=\"summary__content-desc\">Lô kem chuyên nám do công ty TNHH thương mại mỹ phẩm Huỳnh Đỗ Cosmetics phân phối độc quyền có hàm lượng thủy ngân vượt quá giới hạn cho phép nên bị đình chỉ lưu hành, thu hồi trên toàn quốc.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-y-te-thu-hoi-giay-dang-ky-luu-hanh-tai-viet-nam-voi-30-loai-thuoc-2054061.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/thuoc-540.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-y-te-thu-hoi-giay-dang-ky-luu-hanh-tai-viet-nam-voi-30-loai-thuoc-2054061.html\">Bộ Y tế thu hồi giấy đăng ký lưu hành 30 loại thuốc tại Việt Nam</a><span class=\"summary__content-desc\">Trong danh sách 30 loại thuốc này có nhiều thuốc được sản xuất ở Tây Ban Nha, Hàn Quốc, Pháp, Singapore... trị các bệnh về viêm khớp, bệnh lý đường tiêu hoá, nhiễm khuẩn...</span></div>\n</article>\n                            </div>"}