{"url": "https://vietnamnet.vn/dan-so-the-gioi-sap-cham-moc-8-ty-nguoi-2038677.html", "title": "Thế giới sắp chạm mốc 8 tỷ người", "abstract": "Ngày 15/11 tới đây, dân số toàn cầu dự kiến sẽ đạt 8 tỷ người, theo Dự báo dân số thế giới năm 2022 do Liên Hợp Quốc công bố ngày 10/7.", "content_html": "<div>\n                                <p>Bản Dự báo dân số thế giới năm 2022 cũng chỉ ra rằng thế giới mất khoảng 12 năm để tăng từ 7 tỷ lên 8 tỷ, xấp xỉ thời gian từ 6 tỷ lên 7 tỷ; nhưng một tỷ người tiếp theo dự kiến sẽ cần khoảng 14,5 năm (2037). </p>\n<p>Dân số thế giới được dự báo sẽ đạt mức khoảng 10,4 tỷ người trong những năm 2080 và duy trì ở mức đó cho đến năm 2100.</p>\n<p>Có 10 quốc gia đã đóng góp hơn một nửa mức tăng trưởng dân số từ 7 tỷ đến 8 tỷ. Cho đến nay, Ấn Độ là nước đóng góp lớn nhất, tiếp theo là Trung Quốc và Nigeria. Châu Phi và châu Á sẽ thúc đẩy sự gia tăng dân số cho đến khi đạt được con số 9 tỷ người vào năm 2037. </p>\n<p>Ngày càng có nhiều quốc gia phải đối mặt với tình trạng già hóa dân số và 2/3 dân số toàn cầu sống ở một quốc gia hoặc khu vực có mức sinh dưới 2,1 con trên một phụ nữ (còn gọi là mức sinh thay thế), theo TS Natalia Kanem - Giám đốc điều hành Quỹ Dân số Liên Hợp Quốc.</p>\n<p>Trong 29 năm, tuổi thọ trung bình toàn cầu tăng thêm gần 9 năm tuổi. Cụ thể, vào năm 2019, tuổi thọ trung bình đạt 72,8 tuổi. Nhưng vào năm 2021, tuổi thọ của các nước kém phát triển nhất đã tụt hậu 7 năm tuổi so với mức trung bình toàn cầu. </p>\n<p>Ở nhiều nước đang phát triển, tỷ trọng dân số trong độ tuổi lao động (từ 25 đến 64 tuổi) ngày càng tăng. </p>\n<p>Bàn luận về con số 8 tỷ “đông đảo hơn bao giờ hết”, TS Natalia Kanem cho rằng một phần do tuổi thọ tăng lên và giảm tỷ lệ tử vong bà mẹ và trẻ sơ sinh. Do đó, đây là một câu chuyện thành công, không phải là một kịch bản về ngày tận thế. Chúng ta cũng đã giảm được tỷ lệ nghèo đói và đạt được những tiến bộ vượt bậc trong lĩnh vực chăm sóc sức khỏe.</p>\n<p>Theo Quỹ Dân số Liên Hợp Quốc, dân số thế giới chạm mốc 8 tỷ cũng đặt ra nhiều thách thức cấp bách. Đó là các vấn đề có thể ảnh hưởng tới nhiều thế hệ như biến đổi khí hậu, xung đột và Covid-19. Đây là những vấn đề đang gây ra những tác động không đồng đều tới những nhóm dân số yếu thế và dễ bị tổn thương. </p>\n<p>Cho đến nay, hàng triệu người vẫn tiếp tục sống trong cảnh nghèo đói và thiếu dinh dưỡng, không được tiếp cận với các dịch vụ chăm sóc sức khỏe và bảo trợ xã hội, không thể hoàn thành chương trình giáo dục tiểu học và trung học có chất lượng... </p>\n<p>Ngày Dân số Thế giới 11/7 năm 2022 có chủ đề “Một thế giới 8 tỷ người: Để hướng tới một tương lai bền vững cho tất cả mọi người cần khai thác cơ hội và đảm bảo quyền và lựa chọn cho tất cả mọi người”.</p>\n<p>Theo Quỹ Dân số Liên Hợp Quốc, các Chính phủ có thể thực hiện các chính sách dân số lấy người dân làm trọng tâm, cùng với việc chăm sóc sức khỏe sinh sản và sức khỏe tình dục và quyền làm cốt lõi. </p>\n<p>Khu vực tư nhân có thể phát triển các giải pháp sáng tạo, khai thác sức mạnh của sự đổi mới và công nghệ vì lợi ích toàn cầu. Các nghệ sĩ và những người sáng tạo trên khắp thế giới có thể áp dụng tài năng và kỹ năng của họ để truyền cảm hứng cho chúng ta và giúp hình dung ra tiềm năng mà một thế giới 8 tỷ người có thể mang lại.</p>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}