{"url": "https://vietnamnet.vn/su-that-ve-ruou-thuoc-ruou-ngam-dong-vat-giup-nam-gioi-khoe-nhu-manh-ho-2069933.html", "title": "Sự thật về rượu thuốc, rượu ngâm động vật giúp nam giới ‘khỏe như mãnh hổ’", "abstract": "Tăng cường sinh lý bằng rượu thuốc, rượu ngâm động vật là phương pháp dân gian được nhiều nam giới sử dụng. Tuy nhiên các loại rượu này nếu uống tùy tiện sẽ gây ra ngộ độc, dẫn đến viêm gan, suy thận hoặc nhiễm khuẩn đường ruột…", "content_html": "<div>\n                                <p>Ths.BS Phạm Minh Ngọc - Chuyên khoa Nam học, Bệnh viện Nam học và Hiếm muộn Hà Nội, cho biết, trong Đông y có một số cây thuốc và vị thuốc dân gian giúp bổ thận, tráng dương, <a href=\"https://vietnamnet.vn/tang-cuong-sinh-ly-tag2411050055608662547.html\" title=\"tăng cường sinh lý\" target=\"_blank\">tăng cường sinh lý</a> đàn ông. Phổ biến nhất có thể kể đến như ba kích, dâm dương hoắc, nhục thung dung, phúc bồn tử, đương quy, hoài sơn…</p>\n<p>Ths.BS Ngọc thông tin, ba kích còn có tên là cây ruột gà, ba kích thiên, tên khoa học là Morinda Officinalis Stow. Ba kích tính hơi ôn, vị cay, ngọt, lợi về kinh gan, thận, có tác dụng bổ thận, tráng dương, trị liệt dương, di tinh, tăng cường sức khỏe, trừ phong thấp. Thực tế hiện nay có 2 loại ba kích phổ biến là ba kích trắng và ba kích tím, trong đó ba kích tím với thân to, hình chuỗi ngọc, nạc dày, sắc tím là loại tốt.</p>\n<p>Dâm dương hoắc thuộc họ hoàng liên gai, tên khoa học là Epimedium, ngoài ra còn có nhiều tên gọi như cương tiền, phương trượng thảo, thiên lưỡng kim… có vị cay ngọt, tính ấm, có công dụng ôn thận tráng dương, cường gân tráng cốt, khử phong trừ thấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/bakich1-713.jpg\">\n<figcaption>Ba kích rừng được nhiều người mua về ngâm rượu. Ảnrh:  VietNamNet</figcaption>\n</figure>\n<p>Nhục thung dung được ví là “nhân sâm sa mạc” bởi loài thảo dược này quý như nhân sâm và chỉ mọc ở các vùng hoang mạc đầy cát và nắng. Theo Đông y, nhục thung dung có vị ngọt, mặn, tính ấm có tác dụng bổ thận, ích tinh, huyết.</p>\n<p>Ths.BS Minh Ngọc cho biết: “Theo các nghiên cứu hiện đại, các vị thuốc trên chứa nhiều chất hữu ích như các axit hữu cơ, anthraglucoside, phytosterol, tinh dầu, vitamin C, L-Arginin, flavonoid, saponosid, phytosterol, axit béo, vitamin E. Những chất này giúp kích thích sản xuất hormone sinh dục, tăng lưu lượng máu, cải thiện chức năng tình dục. Ngoài tán bột mịn, hoàn viên, sắc thuốc, ngâm rượu cũng là một trong những phương pháp chế biến các vị thuốc kể trên”.</p>\n<p>Trên thực tế, rất nhiều nam giới tìm mua những bài thuốc được quảng cáo tràn lan trên mạng, không có nguồn gốc rõ ràng, không theo đơn của bác sĩ y học cổ truyền dẫn đến dùng sai cách, vừa không có tác dụng, vừa có hại cho cơ thể.</p>\n<p>Theo Ths.BS Minh Ngọc, nam giới muốn dùng các loại dược liệu trên để phòng và trị bệnh, nâng cao sinh lý, cần phải sử dụng các vị thuốc đã được chế biến đúng cách. Đặc biệt, họ cần phải uống theo đơn của bác sĩ y học cổ truyền bởi nếu dùng quá liều sẽ không tốt cho sức khoẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/bsngoc-716.jpg\">\n<figcaption>Ths.BS Phạm Minh Ngọc thăm khám cho một bệnh nhân</figcaption>\n</figure>\n<p>Cũng theo bác sĩ Ngọc, ngoài các vị thuốc Đông y, hiện nay, nhiều người thường có thói quen dùng rượu ngâm có nguồn gốc từ động vật với mong muốn điều trị bệnh tật hoặc bồi bổ sinh lực cho cơ thể như: tắc kè, rắn, cá ngựa, bìm bịp, hải mã, hải sâm… “Tuy nhiên, hiệu quả trong việc tăng cường sinh lý, bản lĩnh đàn ông của các loại rượu ngâm có nguồn gốc động vật vẫn chưa được kiểm chứng và chưa có nghiên cứu khoa học chứng minh”, BS Ngọc nói.</p>\n<p>Bác sĩ phân tích thêm, lợi ích của các loại rượu ngâm động vật vẫn chưa thấy rõ nhưng trước mắt việc sử dụng rượu đã đem lại nhiều nguy cơ. Rượu thuốc nếu uống tùy tiện sẽ gây ra ngộ độc, dẫn đến viêm gan, vàng da, suy thận, tăng huyết áp hoặc nhiễm khuẩn đường ruột…</p>\n<p>Đặc biệt với các loại rượu ngâm động vật, nồng độ cồn sẽ bị giảm dần theo thời gian nên chất đạm tiết ra từ động vật có thể bị ôi, hư và nhiễm vi sinh vật, vi khuẩn… từ đó làm tăng nguy cơ ngộ độc.</p>\n<p>“Thậm chí nhiều người cho rằng ngâm nhiều loại động vật chung với nhau sẽ càng phát huy tác dụng. Điều này là phi khoa học, tiềm ẩn nguy cơ và có thể gây hại cho sức khỏe. Ngoài ra, một số loài động vật cũng cần được sơ chế, loại bỏ các thành phần gây độc trước khi ngâm.</p>\n<p>Nam giới tuyệt đối không nên tự ý sưu tầm các loại rễ cây hoặc động vật không rõ nguồn gốc để ngâm rượu”, Ths.BS Ngọc nhấn mạnh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%; height: 22.3843px;\">\n<tbody>\n<tr style=\"height: 22.3843px;\">\n<td style=\"width: 98.2649%; height: 22.3843px;\">\n<p>Theo BS Nguyễn Anh Tú - Chuyên khoa Nam học, Bệnh viện Nam học và Hiếm muộn Hà Nội, để có đời sống tình dục như ý muốn, nam giới cần: </p>\n<p>– Tăng cường luyện tập thể dục thể thao: Nghiên cứu khoa học đã cho thấy việc tập luyện thể dục thể thao không những tốt cho tim mạch mà còn kích thích cơ bắp, tăng cường trao đổi chất, tăng cường chuyển hóa và thải độc ra khỏi cơ thể, nâng cao sức khỏe thể chất nói chung và sức khỏe tình dục nói riêng.</p>\n<p>– Ăn uống đủ chất dinh dưỡng: Chú trọng ăn nhiều hoa quả, rau xanh - các nguồn cung cấp các vitamin thiết yếu cần cho sự trao đổi chất của cơ thể. Ngoài ra nam giới cần phải uống đủ 2 lít nước mỗi ngày.</p>\n<p>– Giữ lối sống lành mạnh: Hạn chế sử dụng các chất kích thích như rượu bia, thuốc lá. Các chất này vừa có khả năng gây ung thư, vừa làm co mạch máu, gây tắc mạch máu nhỏ cung cấp máu cho dương vật và tinh hoàn. Ngủ sớm, đủ giấc, bảo đảm ngủ đủ 7-8 tiếng/ngày.</p>\n<p>– Duy trì quan hệ tình dục đều đặn, phù hợp với sức khỏe và nhu cầu của bản thân: Tình dục có vai trò rất quan trọng đối với sức khỏe thể chất và tinh thần của nam giới, vừa giải tỏa tâm, sinh lý, vừa giúp phát hiện sớm các bất thường nếu có.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/suc-khoe-tinh-duc-cua-nam-gioi-bi-giam-hau-covid-19-2078510.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/pgs-quang-nam-hoc-239.jpg\" alt=\"Tần suất quan hệ và sự hài lòng về tình dục của nam giới bị dịch Covid-19 kéo giảm ra sao?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/suc-khoe-tinh-duc-cua-nam-gioi-bi-giam-hau-covid-19-2078510.html\">Tần suất quan hệ và sự hài lòng về tình dục của nam giới bị dịch Covid-19 kéo giảm ra sao?</a></h3>\n<div class=\"insert-wiki-description\">Theo kết quả nghiên cứu mới nhất đánh giá ảnh hưởng của dịch Covid-19 đến hoạt động và chức năng tình dục nam, sự hài lòng với đời sống tình dục của tất cả đối tượng tham gia nghiên cứu giảm đáng kể.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/4-nguyen-tac-tang-cuong-kha-nang-tinh-duc-o-nam-gioi-2073858.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vochong-642.jpeg\" alt=\"Bốn nguyên tắc tăng cường khả năng 'chuyện ấy' ở nam giới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/4-nguyen-tac-tang-cuong-kha-nang-tinh-duc-o-nam-gioi-2073858.html\">Bốn nguyên tắc tăng cường khả năng 'chuyện ấy' ở nam giới</a></h3>\n<div class=\"insert-wiki-description\">Luyện tập thể dục thể thao khoa học, ăn uống đủ chất dinh dưỡng, có lối sống lành mạnh… là bí quyết giúp tăng cường khả năng sinh lý cho phái mạnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cu-ong-tram-tuoi-bi-dot-quy-va-liet-nua-nguoi-tinh-tao-sau-vai-ngay-dieu-tri-2079264.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/dotquy-908.jpg\" alt=\"Đột quỵ, liệt nửa người, cụ ông trăm tuổi tỉnh táo, khỏe mạnh sau 5 ngày điều trị\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cu-ong-tram-tuoi-bi-dot-quy-va-liet-nua-nguoi-tinh-tao-sau-vai-ngay-dieu-tri-2079264.html\">Đột quỵ, liệt nửa người, cụ ông trăm tuổi tỉnh táo, khỏe mạnh sau 5 ngày điều trị</a></h3>\n<div class=\"insert-wiki-description\">Nhờ được can thiệp sớm, chỉ sau thời gian ngắn điều trị, người đàn ông 100 tuổi bị đột quỵ, liệt nửa người đã có thể hồi phục gần như hoàn toàn.</div>\n</div>\n</article>\n</div>\n                            </div>"}