{"url": "https://vietnamnet.vn/anh-sang-mat-troi-co-the-lam-ban-doi-hon-2042847.html", "title": "Ánh sáng mặt trời có thể làm bạn đói hơn?", "abstract": "Nghiên cứu cho thấy, ánh sáng mặt trời có thể kích hoạt một số hormone nhất định ở động vật và con người.", "content_html": "<div>\n                                <p>Nghiên cứu khoa học mới đã chỉ ra ánh nắng mặt trời có thể khiến đàn ông muốn ăn nhiều hơn, trong khi ở phụ nữ không có hiện tượng này. </p>\n<p>Công bố trên tạp chí <em>Nature Metabolism</em>, nghiên cứu nêu bật mối liên quan giữa UVB - tia cực tím không nhìn thấy được - và mức độ tăng cao của ghrelin - “hormone đói” ở nam giới.</p>\n<p>Ghrelin là một loại hormone kích thích sự thèm ăn, thúc đẩy quá trình lưu trữ chất béo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/nang-mat-troi-522.jpg\">\n<figcaption>Ảnh minh họa: Eatthis</figcaption>\n</figure>\n<p><strong>Ánh nắng mặt trời, sức khỏe và bệnh tật</strong></p>\n<p>Vai trò của ánh nắng mặt trời đối với sức khỏe con người rất phức tạp. Đó là một yếu tố nguy cơ gây ung thư hắc tố da, lão hóa sớm và đục thủy tinh thể do tia UVB. </p>\n<p>Tuy nhiên, ánh nắng cũng được chứng minh có khả năng bảo vệ chống lại bệnh tim, giảm huyết áp và giải phóng endorphin cải thiện tâm trạng. Những tác dụng có lợi của ánh nắng mặt trời thường được cho là do vitamin D. </p>\n<p>Nghiên cứu mới của Tiến sĩ Carmit Levy, Khoa Di truyền Phân tử Con người và Hóa sinh, Đại học Tel Aviv (Israel). </p>\n<p><strong>Phản ứng khác nhau</strong></p>\n<p>Theo <em>Medical News Today</em>, các nhà khoa học đã phân tích dữ liệu về chế độ ăn uống của khoảng 3.000 người từ 25 tới 64 tuổi trong 12 tháng. </p>\n<p>Theo đó, nam giới ăn trung bình nhiều hơn 300 calo trong mùa hè còn phụ nữ có lượng calo tiêu thụ không quá khác biệt (1.507 calo so với 1.475 calo).</p>\n<p>Họ đã sử dụng thí nghiệm tiếp xúc với ánh sáng mặt trời để hiểu sự khác biệt một cách chi tiết hơn. Năm người đàn ông và năm phụ nữ từ 18-55 tuổi tiếp xúc với tia UVB trong 25 phút. Các nhà nghiên cứu lấy mẫu máu trước và sau khi tiếp xúc tia UVB, để phân tích.</p>\n<p>Kết quả cho thấy, sự tiếp xúc với ánh sáng tự nhiên đã làm thay đổi các protein liên quan đến trao đổi chất, đàn ông và phụ nữ có phản ứng khác nhau.</p>\n<p><strong>Cơ chế</strong></p>\n<p>Trong một nghiên cứu khác, các nhà chuyên môn đã sử dụng chuột để điều tra mức độ tiếp xúc với tia UVB. Trong 10 tuần, 24 con chuột được cạo một phần lông, tiếp xúc hằng ngày với tia UVB cường độ thấp. Những con chuột có phản ứng tương tự con người, đi tìm thức ăn và ăn nhiều hơn. </p>\n<p>Những con đực gia tăng giải phóng hormone ghrelin sau khi tiếp xúc với tia UVB, đặc biệt được giải phóng từ các tế bào mỡ da.</p>\n<p>Những phát hiện này đã được xác nhận trên da người - da nam giới gia tăng biểu hiện ghrelin sau khi tiếp xúc với tia UVB trong 5 ngày.</p>\n<p>Theo nghiên cứu, tổn thương DNA đối với các tế bào da là nguyên nhân kích hoạt giải phóng ghrelin. Con đường này estrogen chặn, giải thích sự khác biệt giữa nam và nữ.</p>\n<p>“Nam giới và nữ giới có phản ứng nội tiết tố khác nhau đối với nhiều loại tác nhân và sự cân bằng nội tiết tố cơ bản cũng khác nhau”, Tiến sĩ Mir Ali, Giám đốc y tế của Trung tâm giảm cân bằng phẫu thuật Memorial Care tại Trung tâm Y tế Orange Coast (Mỹ), giải thích. </p>\n<p><strong>Nghiên cứu trong tương lai</strong></p>\n<p>Không có tuyên bố nào về việc tiếp xúc với ánh sáng mặt trời sẽ dẫn đến tăng cân ở người. Tuy nhiên, quá trình nghiên cứu đã tìm ra cơ chế tiềm ẩn đằng sau cách tia UVB có thể ảnh hưởng đến quá trình chuyển hóa hormone ở nam giới và phụ nữ.</p>\n<p>Tiến sĩ Ali cảnh báo: “Tuổi tác, khuynh hướng di truyền, mức độ hoạt động và tình trạng sức khỏe đều ảnh hưởng đến việc tiết hormone. Cần phải nghiên cứu thêm để hiểu cách chúng ta có thể sử dụng thông tin này để giúp ai đó đạt được và duy trì cân nặng hợp lý”.</p>\n<p><strong>Nguyễn Ánh</strong></p>\n                            </div>"}