{"url": "https://vietnamnet.vn/nu-sinh-cap-cuu-vi-chay-mau-da-day-moi-biet-bi-covid-19-2010742.html", "title": "Nữ sinh cấp cứu vì chảy máu dạ dày mới biết bị Covid-19", "abstract": "Bệnh nhân từ Cần Thơ bị sốt cao, đau họng, ói ra máu và được chuyển lên TP.HCM cấp cứu.", "content_html": "<div>\n                                <p>Bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng Thành phố (TP.HCM) cho biết, bệnh nhân là một nữ sinh 13 tuổi, ngụ Cần Thơ.</p>\n<p>Khai thác bệnh sử cho thấy, em bị sốt cao, đau họng khoảng ba ngày. Hai hôm sau, bị đau bụng vùng thượng vị, ói ra máu, được bệnh viện địa phương sơ cứu rồi chuyển đến TP.HCM.</p>\n<p>Thời điểm nhập viện, bệnh nhi lừ đừ, da niêm nhợt nhạt, nhịp tim nhanh, huyết áp tụt, ói ra máu đỏ tươi, tiêu phân đen. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/benh-nhi-13-tuoi-xuat-huyet-tieu-hoa-khi-mac-covid-19-53c1dd49b7d24138a06168027deaebbb.jpg\">\n<figcaption>Bệnh nhi 13 tuổi xuất huyết tiêu hóa khi mắc Covid-19. </figcaption>\n</figure>\n<p>Xét nghiệm Hct (chỉ số các tế bào hồng cầu trong máu) chỉ còn 12%, trong khi bình thường tuổi này khoảng 40-45%. Xét nghiệm test nhanh Covid-19 và RT PCR đều dương tính.</p>\n<p>Bệnh nhi được chẩn đoán xuất huyết tiêu hóa nặng nghi do viêm loét dạ dày tá tràng trên nền Covid-19. Sau đó, em được hỗ trợ hô hấp, truyền dịch chống sốc, truyền khoảng 1,5 lít máu và huyết tương tươi đông lạnh, 6 đơn vị tiểu cầu đậm đặc.</p>\n<p>Các bác sĩ tiến hành nội soi cấp cứu và ghi nhận ổ loét chảy máu rỉ rả ở dạ dày. Ê kíp cầm máu ổ loét, chuyển khoa hồi sức ngoại thở máy, sử dụng thuốc kháng virus, thuốc giảm tiết dịch vị, kháng sinh.</p>\n<p>Sau một tuần điều trị, bệnh nhân cai được máy thở, tỉnh táo, không ói, uống được sữa, tiêu phân vàng. Xét nghiệm PCR Covid-19 cũng âm tính sau 14 ngày.</p>\n<p>Theo bác sĩ Tiến, các nghiên cứu cho thấy SARS-CoV-2 không chỉ xâm nhập vào tế bào đường hô hấp thông qua thụ thể men chuyển 2 (ACE2), mà còn có thể tấn công đường tiêu hóa. Từ đó, gây viêm loét xuất huyết, cũng như gây mất cân bằng nội môi đường tiêu hóa đặc biệt là hệ vi sinh đường ruột, gây triệu chứng nôn ói, đau bụng, đầy hơi, táo bón, xuất huyết tiêu hóa. </p>\n<p>Trước đó, Bệnh viện Nhi đồng TP cũng tiếp nhận nhiều trẻ nhỏ nguy kịch dù đã khỏi Covid-19, với các biến chứng tim mạch, hội chứng viêm đa hệ thống MIS-C...</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tre-sung-do-mat-than-dau-dau-co-thuc-su-do-hau-covid-19-2007118.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/tre-sung-do-mat-than-dau-dau-co-thuc-su-do-hau-covid-19-13273318132e4ce899af5ed7c018d058.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tre-sung-do-mat-than-dau-dau-co-thuc-su-do-hau-covid-19-2007118.html\">Trẻ sưng đỏ mắt, than đau đầu có thực sự do hậu Covid-19?</a><span class=\"summary__content-desc\">L.A (6 tuổi) sưng phồng mắt sau khi là F0 khiến người mẹ nghĩ con bị hậu Covid. Thế nhưng, khi cả hai con cùng phải đeo kính, chị mới hiểu mình đã đổ oan cho Covid-19.</span></div>\n</summary>\n                            </div>"}