{"url": "https://vietnamnet.vn/phong-kham-nam-viet-chu-trong-day-manh-dau-tu-cong-nghe-2055042.html", "title": "Phòng khám Nam Việt chú trọng đẩy mạnh đầu tư công nghệ", "abstract": "Theo đại diện phòng khám đa khoa Nam Việt, phòng khám luôn chú trọng tăng cường đầu tư vào các công nghệ, kĩ thuật tiên tiến, góp phần nâng cao hiệu quả chẩn đoán lâm sàng tại phòng khám ngày càng tiến bộ và chính xác.", "content_html": "<div>\n                                <p>Phòng khám Nam Việt - 202 Tô Hiến Thành, P15, Q10 (TP.HCM) ra đời với mong muốn trở thành địa chỉ cung cấp các dịch vụ chăm sóc sức khỏe cho người dân theo tiêu chuẩn cao.</p>\n<p>Tọa lạc tại trung tâm quận 10, phòng khám có vị trí đắc địa với các ngả đường giao thông thuận lợi. Tại đây chuyên về thăm khám và điều trị bệnh nam khoa, các bệnh lý phụ khoa, bệnh về hậu môn - trực tràng, bệnh xã hội,...</p>\n<p>Với sự nỗ lực không ngừng của ban lãnh đạo, đội ngũ nhân viên y tế phòng khám, Nam Việt hứa hẹn mang đến chất lượng dịch vụ và điều trị hàng đầu. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/phong-kham-1-815.jpg\">\n<figcaption> Nam Việt luôn nỗ lực nâng cao chất lượng. Ảnh: Phòng khám Nam Việt</figcaption>\n</figure>\n<p>Phòng khám tự tin phục vụ khách hàng nhờ cơ sở hiện đại, diện tích rộng, trang bị nhiều máy móc và các thiết bị y tế chuyên dụng tiên tiến, áp dụng các công nghệ chuẩn quốc tế vào trong quy trình thăm khám, điều trị bệnh. Đây còn là đơn vị cung cấp dịch vụ y tế đa khoa, chăm sóc sức khỏe toàn diện cho gia đình.</p>\n<p>Theo đại diện phòng khám đa khoa Nam Việt, phòng khám còn sở hữu đội ngũ bác sĩ ưu tú, có kinh nghiệm làm việc nhiều năm ở các bệnh viện lớn trên cả nước. Họ là những chuyên gia được đào tạo chuyên môn kỹ lưỡng, với kỹ năng nghề nghiệp cao, tay nghề giỏi.</p>\n<p>Cùng với đó, phòng khám ra mắt dịch vụ tư vấn sức khỏe và đặt lịch thăm khám trực tuyến trên trang web. Hồ sơ bệnh lý được lưu trữ và bảo mật an toàn trên hệ thống.</p>\n<p>Những điều kiện trên góp phần nâng cao chất lượng chuẩn đoán và điều trị bệnh tại phòng khám Nam Việt được thuận lợi, chính xác và cho kết quả tốt nhất. Phòng khám cam kết chi phí khám chữa bệnh hợp lý, được niêm yết theo đúng khung giá quy định của Bộ Y tế. Đồng thời, thông báo rõ với bệnh nhân trước khi thực hiện điều trị.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/phong-kham-2-816.jpg\">\n<figcaption>Phòng khám hỗ trợ tư vấn sức khỏe trực tuyến miễn phí. Ảnh: Phòng khám Nam Việt</figcaption>\n</figure>\n<p>Ngoài ra, Phòng khám Nam Việt cũng cam kết đồng hành cùng người bệnh bởi đội ngũ nhân viên y tế có trình độ chuyên môn cao trực tiếp theo dõi, điều trị và chăm sóc sức khỏe. </p>\n<p>“Người bệnh khi đến với Nam Việt sẽ được hỗ trợ hết mực và được hưởng nhiều lợi ích như: được khám chữa bệnh trong môi trường thân thiện, thoải mái; Thủ tục khám chữa bệnh đơn giản, được hướng dẫn hoàn thành nhanh chóng, quy trình khoa học, không để bệnh nhân phải chờ đợi lâu. Đồng thời, mọi thắc mắc, vấn đề của bệnh nhân đều được lắng nghe cẩn thận và giải đáp thỏa đáng. Người bệnh cũng được lựa chọn bác sĩ phù hợp để thăm khám và theo dõi trong suốt quá trình chữa trị bệnh. Tình trạng sức khỏe được theo dõi toàn diện, sát sao từ đầu đến cuối bởi một bác sĩ. Các chuyên gia giải thích tình trạng bệnh cụ thể, hướng dẫn kỹ lưỡng cách chăm sóc để bệnh nhân nhanh hết bệnh và sớm hồi phục sức khỏe”, đại diện phòng khám Nam Việt cho hay.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Phòng khám Đa khoa Nam Việt</strong></p>\n<p>(Được Sở Y tế cấp phép hoạt động)</p>\n<p>Hotline tư vấn miễn phí: 02862857515</p>\n<p>Website: https://phongkhamdakhoanamviet.vn/</p>\n<p>Địa chỉ: 202 Tô Hiến Thành, Phường 15, Quận 10, TPHCM</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}