{"url": "https://vietnamnet.vn/bo-y-te-len-tieng-viec-thieu-vac-xin-phong-covid-19-cho-tre-em-2061868.html", "title": "Bộ Y tế lên tiếng việc thiếu vắc xin Moderna phòng Covid-19 cho trẻ em", "abstract": "Theo Viện Vệ sinh dịch tễ Trung ương (Bộ Y tế), một số địa phương đã sử dụng vắc xin phòng Covid-19 Moderna để tiêm nhắc cho người lớn dẫn tới thiếu hụt vắc xin Moderna cho trẻ em.", "content_html": "<div>\n                                <p>Sáng 20/9, Bộ Y tế phát đi thông báo liên quan đến tình trạng thiếu cục bộ vắc xin Moderna phòng Covid-19 cho trẻ em từ 6 đến dưới 12 tuổi.</p>\n<p>Theo đó, Viện Vệ sinh dịch tễ Trung ương cho biết, Viện đã cung cấp đầy đủ vắc xin Moderna cho các tỉnh, thành phố để ưu tiên tiêm mũi 2 cho trẻ em từ 6 đến dưới 12 tuổi, đã tiêm mũi 1 vắc xin Moderna.</p>\n<p>Tuy nhiên, một số địa phương đã sử dụng vắc xin Moderna để tiêm nhắc cho người lớn dẫn tới thiếu hụt vắc xin này cho trẻ em. Nguyên nhân là do nhiều gia đình có trẻ em đã tiêm mũi 1 Moderna không đưa trẻ đi tiêm tiếp mũi 2, hoặc trẻ bị ốm, mắc Covid-19 phải hoãn tiêm, còn vắc xin Moderna chỉ được sử dụng tối đa trong 30 ngày kể từ khi rã đông.</p>\n<p>\"Để hỗ trợ các địa phương, Viện Vệ sinh Dịch tễ Trung ương đã tổ chức điều chuyển vắc xin giữa các địa phương và nỗ lực phối hợp với UNICEF để có thể sớm tiếp nhận vắc xin Moderna, đảm bảo trẻ em từ 6 đến dưới 12 tuổi được tiêm đủ liều\", thông báo nêu. </p>\n<p>Trước đó, TP.HCM cho hay hiện còn khoảng 116.000 trẻ bị gián đoạn tiêm vắc xin mũi 2 vì Bộ Y tế không phân bổ đủ vắc xin Moderna cho địa phương này (trẻ từ 6-12 tuổi phải tiêm mũi 2 cùng loại vắc xin với mũi 1 đã tiêm).</p>\n<p>Hàng loạt Trung tâm Y tế tại TP.HCM vẫn đang chờ được cấp tiếp vắc xin Moderna. Việc gián đoạn cung ứng vắc xin sẽ ảnh hưởng công tác tiêm chủng, làm giảm khả năng bảo vệ trẻ trong nhóm này. TP.HCM đã báo cáo tình trạng thiếu vắc xin Moderna đến Bộ Y tế.</p>\n<p>Tính đến hết ngày 18/9, toàn TP.HCM đã tiêm được hơn 23,3 triệu mũi vắc xin Covid-19. Trong đó có hơn 8,6 triệu mũi 1; hơn 7,7 triệu mũi 2. Có gần 690.000 mũi bổ sung, hơn 4,7 triệu mũi nhắc lần 1 và gần 1,5 triệu mũi nhắc lần 2.</p>\n<p>Riêng ngày 18/9, các quận huyện tại TP.HCM tiêm được 605 nhưng chỉ có 15 trẻ trong nhóm 5-11 tuổi và 125 trẻ trong nhóm 12-17 tuổi được tiêm chủng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/phong-thi-nghiem-top-929.jpg\" alt=\"Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\">Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu của Đại học Boston nhằm tìm ra giải pháp đối phó với Covid-19 tốt hơn nhưng một số nhà khoa học đánh giá đây là hoạt động nguy hiểm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-dau-tien-o-viet-nam-dieu-tri-ung-thu-xuong-ni-to-long-hoi-phuc-than-ky-2071277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/vinmec-a-983.jpg\" alt=\"Bệnh nhân đầu tiên ở Việt Nam điều trị ung thư xương bằng ni tơ lỏng hồi phục thần kỳ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-dau-tien-o-viet-nam-dieu-tri-ung-thu-xuong-ni-to-long-hoi-phuc-than-ky-2071277.html\">Bệnh nhân đầu tiên ở Việt Nam điều trị ung thư xương bằng ni tơ lỏng hồi phục thần kỳ</a></h3>\n<div class=\"insert-wiki-description\">Lần đầu tiên tại Việt Nam, bệnh nhân giữ được xương nguyên bản, không phải sử dụng các loại khớp nhân tạo tốn kém. Sau gần 1 năm, hình ảnh X-quang của bệnh nhân cho thấy xương ghép đã liền và không còn tế bào ung thư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tuong-kho-tho-vi-hau-covid-19-khong-ngo-la-can-benh-pho-bien-cua-dan-van-phong-2068561.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/z3788268860390-7bc064bc56f120b25c09a7004faf83ff-1032.jpg\" alt=\"Tưởng bị hậu Covid-19, không ngờ là căn bệnh phổ biến của dân văn phòng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuong-kho-tho-vi-hau-covid-19-khong-ngo-la-can-benh-pho-bien-cua-dan-van-phong-2068561.html\">Tưởng bị hậu Covid-19, không ngờ là căn bệnh phổ biến của dân văn phòng</a></h3>\n<div class=\"insert-wiki-description\">Người bệnh khó thở, đau nhức vai gáy, ngủ không sâu giấc kéo dài nhiều tháng. Qua chụp chiếu, thăm khám, bác sĩ nhận định đây là biến chứng của căn bệnh mà dân văn phòng rất hay gặp.</div>\n</div>\n</article>\n</div>\n<p><br> </p>\n                            </div>"}