{"url": "https://vietnamnet.vn/bo-y-te-thieu-thuoc-vat-tu-y-te-la-do-tam-ly-so-sai-khong-dam-lam-2031067.html", "title": "Bộ Y tế: Thiếu thuốc, vật tư y tế là do tâm lý ‘sợ sai, không dám làm’", "abstract": "Trong thông báo mới nhất, Bộ Y tế đã nêu 5 lý do dẫn đến tình trạng thiếu thuốc, vật tư y tế làm ảnh hưởng đến quá trình khám, chữa bệnh thời gian gần đây.", "content_html": "<div>\n                                <p>Theo Bộ Y tế, thời vừa gian qua, để bảo đảm kịp thời cho cho tác đấu thầu, mua sắm thuốc, vật tư, trang thiết bị y tế phục vụ việc khám, chữa bệnh và phòng, chống dịch Covid-19, Bộ Y tế đã ban hành nhiều văn bản quy định, hướng dẫn về công tác đấu thầu, mua sắm. </p>\n<p>Tuy nhiên, Bộ thừa nhận: “Việc đấu thầu, mua sắm phục vụ công tác phòng, chống dịch vẫn còn bộc lộ một số khó khăn, vướng mắc và bất cập, hiện đang có tình trạng thiếu thuốc, vật tư y tế ở nhiều nơi”. Đặc biệt, chủ yếu là các loại thuốc, vật tư y tế thông dụng thuộc thẩm quyền mua sắm của các địa phương, đơn vị. Điều này gây ảnh hưởng đến công tác khám bệnh, chữa bệnh cho người dân.</p>\n<p>Theo Bộ Y tế, nguyên nhân chính dẫn tới tình trạng thiếu thuốc, vật tư y tế là do tâm lý lo ngại, sợ sai, sợ được thanh tra, kiểm tra, do vậy không dám làm, không dám đấu thầu, mua sắm của một số địa phương và đơn vị, mặc dù Bộ Y tế và UBND các tỉnh, thành đã thực hiện việc phân cấp thẩm quyền mua sắm, giao quyền tự chủ, tự chịu trách nhiệm cho các đơn vị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/kimtiem-666.jpg\">\n<figcaption>Kim luồn - bệnh nhân ở Hà Nội phải mua ngoài do bệnh viện thiếu vật tư y tế.</figcaption>\n</figure>\n<p>Một số địa phương giao cho các đơn vị chủ động tự đấu thầu, thay vì đấu thầu tập trung như trước, nhưng các đơn vị vẫn tỏ ra lúng túng hoặc e ngại trong tổ chức thực hiện. Một số doanh nghiệp, nhà cung cấp cũng e ngại trong việc cung ứng hàng hóa cho các đơn vị công do liên quan đến giá chưa hợp lý, thủ tục đấu thầu, thủ tục thanh toán phức tạp, khó khăn.</p>\n<p>Cũng theo Bộ này, nguyên nhân thứ 2 là do mua sắm trong lĩnh vực y tế có lúc, có nơi xuất phát từ nhu cầu bị động, phụ thuộc nhiều vào các yếu tố như tình hình dịch bệnh, mô hình bệnh tật. Đặc biệt, trong các năm 2020-2021 là hai năm chịu ảnh hưởng nặng nề của đại dịch Covid-19, nhiều gói thầu phải mua theo hình thức chỉ định thầu rút gọn, lựa chọn nhà thầu trong trường hợp khẩn cấp để phục vụ cho nhu cầu chống dịch. Vì ảnh hưởng của đại dịch, nguồn nguyên liệu sản xuất, hàng hóa khan hiếm, giá cả hàng hóa nhiều biến động. Vì vậy, việc mua sắm thuốc, vật tư y tế, hóa chất, các sinh phẩm cho phòng, chống dịch bệnh và khám, chữa bệnh càng trở nên khó khăn hơn.</p>\n<p>Nguyên nhân thứ 3, theo Bộ Y tế, việc hiểu và thực hiện Nghị định số 60 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập về thẩm quyền quyết định mua sắm từ các nguồn thu của đơn vị sự nghiệp công lập được giao tự chủ về tài chính chưa thống nhất. Điều này dẫn đến việc đấu thầu, mua sắm của các đơn vị sự nghiệp công lập bị chững lại, chưa tổ chức thực hiện việc đấu thầu lựa chọn nhà thầu cung cấp tài sản, hàng hoá, dịch vụ kể từ khi Nghị định này có hiệu lực.</p>\n<p>Đồng thời, tình trạng hết hạn số đăng ký của một số loại thuốc dẫn tới chậm thầu so với dự kiến đề ra. </p>\n<p>Bên cạnh đó, hiện trạng này cũng do một số khó khăn, chậm có kết quả đấu thầu tập trung Quốc gia, đàm phán giá một số thuốc thuốc mua sắm tập trung quốc gia, dẫn tới các cơ sở phải thực hiện hình thức mua sắm tại cơ sở và không chủ động được thời gian, số lượng mua sắm. </p>\n<p>Cũng trong thông báo mới nhất này, Bộ Y tế đã chia sẻ về các giải pháp đã thực hiện. Cụ thể, Bộ Y tế đã đã ban hành văn bản ngày 30/3/2022 với nội dung tăng cường năng lực, hiệu quả, thực hành tiết kiệm, chống lãng phí trong công tác mua sắm, đấu thầu tại các đơn vị thuộc và trực thuộc, Bộ Y tế. </p>\n<p>Ngày 29/4, trước nguy cơ thiếu thuốc và vật tư y tế, Bộ này cũng đã ban hành công văn đôn đốc mua sắm, đấu thầu thuốc, vật tư y tế đáp ứng việc khám, chữa bệnh bảo hiểm y tế. Theo đó, các đơn vị, địa phương được yêu cầu thực hiện mua sắm, đấu thầu thuốc, vật tư y tế để cung ứng đầy đủ, kịp thời, đảm bảo quyền lợi của người tham gia bảo hiểm y tế.</p>\n<p>Tiếp theo đó, ngày 2/6, Cục Quản lý Dược cũng ban hành công văn công bố đợt 1 danh mục thuốc, nguyên liệu làm thuốc được gia hạn hiệu lực. </p>\n<p>Trong thông báo mới nhất này, Bộ Y tế cũng kiến nghị thủ trưởng các đơn vị phải có trách nhiệm thực hiện đấu thầu, mua sắm thuốc, vật tư, trang thiết bị y tế theo thẩm quyền và theo đúng quy định của pháp luật, đảm bảo có đủ thuốc, vật tư, trang thiết bị phục vụ nhu cầu khám, chữa bệnh.</p>\n<p>Đồng thời, Bộ này đề nghị lãnh đạo chính quyền các cấp tăng cường công tác chỉ đạo, kiểm tra, giám sát các đơn vị sự nghiệp thuộc phạm vi quản lý trên địa bàn. Có biện pháp cụ thể để giao cho thủ trưởng các đơn vị sự nghiệp công lập phải chịu trách nhiệm nếu để xảy ra tình trạng thiếu thuốc, hoá chất và vật tư y tế phục vụ cho công tác khám bệnh, chữa bệnh và phòng, chống bệnh dịch.</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thieu-thuoc-vat-tu-y-te-nguoi-moi-mon-cho-mo-nguoi-di-mua-tung-kim-tiem-goi-bang-gac-2030792.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/kimtiem-1055.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thieu-thuoc-vat-tu-y-te-nguoi-moi-mon-cho-mo-nguoi-di-mua-tung-kim-tiem-goi-bang-gac-2030792.html\">Thiếu thuốc, vật tư y tế: Người mỏi mòn chờ mổ, người đi mua từng kim tiêm, gói băng gạc</a><span class=\"summary__content-desc\">Tình trạng thiếu thuốc, vật tư y tế … đang xảy ra tại một số bệnh viện trên cả nước. Điều này gây không ít khó khăn cho người bệnh.</span></div>\n</summary>\n                            </div>"}