{"url": "https://vietnamnet.vn/phat-hien-suy-than-giai-doan-cuoi-mac-du-truoc-do-suc-khoe-binh-thuong-2038213.html", "title": "Có dấu hiệu này người đàn ông đi khám phát hiện suy thận giai đoạn cuối", "abstract": "Tiểu ít, mệt mỏi, anh B. đến viện thăm khám. Nhận kết quả chẩn đoán suy thận giai đoạn cuối, bệnh nhân đã rất sốc do trước đó sức khỏe hoàn toàn bình thường.", "content_html": "<div>\n                                <p>Nhiều năm thấy cơ thể khỏe mạnh nên anh N.V.B (Vĩnh Phúc, 40 tuổi) chủ quan, không có thói quen đi khám <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khoẻ\" target=\"_blank\"><strong>sức khoẻ</strong></a>. Tuy nhiên, thời gian gần đây, anh cảm thấy người mệt mỏi, đi tiểu ít, chân tay và mặt có cảm giác nặng nề. Ban đầu, anh B. nghĩ do làm việc quá sức nên lao lực. Anh nghỉ ngơi, uống thuốc bổ với hy vọng nhanh hồi phục. Tuy nhiên tình trạng sức khỏe không cải thiện, người đàn ông này đến viện để thăm khám.</p>\n<p>Anh B. được chẩn đoán suy thận do gan thận đa nang. Đây là một rối loạn di truyền, trong đó các cụm u nang phát triển bên trong thận, khiến thận tăng dần kích thước và suy giảm chức năng theo thời gian. Bệnh nhân được chẩn đoán suy thận giai đoạn cuối và có chỉ định lọc máu chu kỳ. Khi tiếp nhận thông tin này, bệnh nhân đã rất bàng hoàng do trước đó sức khỏe hoàn toàn bình thường.</p>\n<p>Hỏi bệnh sử của bệnh nhân, bác sĩ biết thêm trong gia đình bệnh nhân từ thế hệ trước có ông, bố từng mất do mắc bệnh lý thận. Theo TS.BS Nguyễn Đình Liên, Trưởng khoa Phẫu thuật Thận tiết niệu và Nam học (Bệnh viện E), thận đa nang là bệnh có yếu tố di truyền liên quan tới đột biến gen và thường kèm theo cả gan bị đa nang. Bệnh có thể di truyền từ thế hệ này sang thế hệ khác. Đối với những trường hợp có gan thận đa nang thường được bác sĩ khuyên tầm soát trực hệ cho cả gia đình (bố mẹ, anh chị em, con).</p>\n<p>\"Có những trường hợp 2 bố mẹ có gen lặn, bệnh lý gan thận đa nang sẽ không biểu hiện ở đời bố mẹ. Nhưng khi sinh con ở thế hệ sau thì lại biểu hiện thành bệnh\", TS.BS Liên nhấn mạnh.</p>\n<p>TS.BS Liên cho biết thêm, hiện nay các bệnh lý di truyền không còn bế tắc về điều trị do y học đã phát triển. Đối với những trường hợp bệnh nhân gan thận đa nang, nếu được phát hiện sớm mà có nang to &gt;5cm, bác sĩ sẽ tiến hành phẫu thuật nội soi cắt chỏm nang để bảo tồn những mô thận lành. Còn những trường hợp nang thận nhỏ, bác sĩ sẽ điều chỉnh chế độ ăn và theo dõi sát sự phát triển để can thiệp kịp thời.</p>\n<p>Trước đây, bệnh gan thận đa nang nếu không được chẩn đoán và điều trị sớm, thường chỉ sống được 45-45 tuổi. Nhưng hiện nay, nhờ y học phát triển, bệnh nhân có thể sống tới 65-70 tuổi. TS.BS Liên khuyến cáo gan thận đa nang là bệnh lý di truyền nhưng hoàn toàn có thể phòng ngừa được bằng cách tầm soát yếu tố nguy cơ. Ví dụ trong gia đình có một người mắc gan thận đa nang, toàn bộ các thành viên trong cùng gia đình (bố mẹ, anh, chị em, con) cần phải tầm soát.</p>\n<p>Đối với trẻ nhỏ, nếu bố mẹ mang gen lặn cũng cần tầm soát để xác định trẻ có phải là người lành mang gen lặn hay không. Trẻ mang gen lặn sau này nếu kết hôn nên kiểm tra tiền hôn nhân cho vợ/chồng để tránh được nguy cơ sinh con mắc bệnh.</p>\n<p>TS.BS Nguyễn Đình Liên cũng cho biết thêm nhờ phương pháp sàng lọc phôi, các cặp vợ chồng có gen lặn bệnh gan thận đa nang vẫn có thể sinh con khỏe mạnh. Trong quá trình thăm khám, nam bác sĩ đã gặp rất nhiều trường hợp cả gia đình 4-5 người cùng phát hiện bệnh lý gan thận đa nang. Với bệnh lý này nếu không được điều trị sẽ gây ra suy thận, giảm tuổi thọ sống của bệnh nhân.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-ly-ve-duong-tiet-nieu-co-nhung-nguoi-nao-can-som-di-kiem-tra-2054094.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/sieu-am-than-1282.png\" alt=\"Những người cần sớm đi kiểm tra thận, tiết niệu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-ly-ve-duong-tiet-nieu-co-nhung-nguoi-nao-can-som-di-kiem-tra-2054094.html\">Những người cần sớm đi kiểm tra thận, tiết niệu</a></h3>\n<div class=\"insert-wiki-description\">Với nam giới, các bệnh lý về thận – tiết niệu có thể gây ra những biến chứng nguy hiểm, ảnh hưởng tới sức khỏe, có thể dẫn tới vô sinh nếu không điều trị kịp thời.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nuoc-chanh-co-tac-dung-ngan-ngua-soi-than-hieu-qua-2058777.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/nuoc-chanh-774.jpg\" alt=\"Loại nước uống tốt cho thận\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nuoc-chanh-co-tac-dung-ngan-ngua-soi-than-hieu-qua-2058777.html\">Loại nước uống tốt cho thận</a></h3>\n<div class=\"insert-wiki-description\">Uống nhiều nước mỗi ngày giúp thận hoạt động hiệu quả, đặc biệt nước chanh có tác dụng ngăn ngừa sỏi thận.</div>\n</div>\n</article>\n</div>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-ket-qua-ung-thu-dai-trang-khi-vao-vien-kham-dau-bung-2055358.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ungthu2-710.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-ket-qua-ung-thu-dai-trang-khi-vao-vien-kham-dau-bung-2055358.html\">Vào viện vì đau bụng, người phụ nữ 30 tuổi bất ngờ nhận kết quả ung thư</a><span class=\"summary__content-desc\">Ung thư đại trực tràng là loại ung thư phổ biến trên thế giới. Loại ung thư này đang ngày càng trẻ hóa tuy nhiên có thể được chữa khỏi nếu phát hiện và điều trị sớm.</span></div>\n</article>\n                            </div>"}