{"url": "https://vietnamnet.vn/ung-thu-ngay-cang-tre-hoa-nhung-luu-y-dac-biet-de-phong-benh-2078841.html", "title": "Ung thư ngày càng trẻ hóa, những lưu ý đặc biệt để phòng bệnh", "abstract": "Các chuyên gia cho rằng, cuộc sống càng phát triển, các bệnh không truyền nhiễm (đặc biệt tim mạch, ung thư) ngày càng gia tăng. Trong đó ca mắc mới ung thư ngày càng trẻ hóa theo thời gian.", "content_html": "<div>\n                                <p>Nam bệnh nhân M.Đ.S (30 tuổi, ở Hà Giang) thường xuyên cảm thấy đau bụng nhưng chỉ nghĩ đơn giản là rối loạn tiêu hóa. Anh S. cũng không có thói quen đi khám sức khỏe định kỳ với suy nghĩ chủ quan rằng “còn trẻ, làm gì có chuyện bị ung thư”. </p>\n<p>Đến khi tình trạng đau bụng hạ vị xuất hiện nhiều, rối loạn phân (lúc lỏng, lúc táo), phân nhầy máu, sút cân, người mệt mỏi, anh mới đến một bệnh viện ở Phú Thọ thăm khám.</p>\n<p>Kết quả anh được chẩn đoán mắc ung thư đại tràng Sigma. Người bệnh vô cùng sốc vì mới chỉ 30 tuổi, chưa lập gia đình. Anh còn quá trẻ và có lẽ chưa bao giờ nghĩ mình lại mắc ung thư sớm như vậy.</p>\n<p>Đây là một trong những trường hợp phát hiện mắc ung thư khi tuổi đời còn trẻ. Theo các chuyên gia, Việt Nam là một trong những nước có tỷ lệ mắc bệnh ung thư cao trên thế giới và xu hướng tuổi \"trẻ hóa\". </p>\n<p>Ngoài <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-gan-DS40001I3.html\" title=\"ung thư gan\" target=\"_blank\">ung thư gan</a>, phổi, đại trực tràng các bệnh viện tiếp nhận nhiều trường hợp ung thư vú ở tuổi thanh niên - bệnh trước đây thường gặp ở tuổi trung niên.</p>\n<p>Chia sẻ với VietNamNet, PGS.TS Phạm Cẩm Phương - Giám đốc Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai, cho biết, có thể do nhiều yếu tố dẫn đến tình trạng ung thư có xu hướng trẻ hóa.</p>\n<p>Các yếu tố bao gồm lối sống lười vận động ảnh hưởng đến sức khỏe, chế độ ăn uống không lành mạnh (ít rau quả, nhiều đạm, nhiều muối...). Bên cạnh đó là các thói quen hút thuốc lá, uống nhiều rượu bia, lạm dụng chất kích thích... </p>\n<p>“Hiện nay ô nhiễm môi trường sống cũng là một trong các nguyên nhân gia tăng tỷ lệ mắc ung thư ở người trẻ. Hơn nữa, nhờ trình độ y khoa phát triển, mức độ quan tâm đến sức khỏe của người dân tăng lên, có ý thức đi khám sàng lọc do đó nhiều trường hợp ung thư được phát hiện ở lứa tuổi trẻ hơn”, PGS.TS Phương lý giải.</p>\n<p>Ngoài ra, tiếp xúc sớm với các tác nhân gây ung thư khiến cho tỷ lệ người trẻ mắc bệnh gia tăng. </p>\n<p>Theo bác sĩ Hà Hải Nam - Phó Trưởng khoa Ngoại bụng I, Bệnh viện K, có ba tác nhân gây ung thư chính gồm: Tác nhân vật lý (tia bức xạ, ánh nắng mặt trời...); tác nhân hóa học (phẩm nhuộm...); tác nhân sinh học (vi khuẩn HP, viêm gan B...) có trong bia rượu, đồ ăn uống. </p>\n<p>Lối sống lười vận động, ngồi văn phòng, lệ thuộc máy tính, điện thoại, đi ngủ muộn ảnh hưởng không nhỏ đến sức khỏe. Chế độ ăn uống không lành mạnh ít rau quả, nhiều đạm, nhiều muối... Hút thuốc lá, uống nhiều rượu bia, lạm dụng chất kích thích... cũng là nguyên nhân khiến tỷ lệ người mắc bệnh ngày càng nhiều.</p>\n<p>Để phòng ngừa, bác sĩ khuyến cáo giảm tất cả yếu tố nguy cơ. Ví dụ, gia đình có bố và anh trai của bố mắc ung thư đại tràng, dạ dày hoặc mẹ, dì hoặc bác gái mắc ung thư vú, bạn cần phải tầm soát sớm. Đây là nhóm có nguy cơ mắc ung thư cao hơn so với người khác. </p>\n<p>Mốc thời điểm tầm soát ung thư là sau tuổi 30. Người béo phì có nguy cơ mắc các loại ung thư cao hơn người bình thường và là nguyên nhân dẫn tới khoảng 20% ung thư thực quản, dạ dày, đại trực tràng, gan, buồng trứng, ung thư vú sau mãn kinh...</p>\n<p>Bác sĩ khuyến cáo giới trẻ cần có lối sống lành mạnh, tăng cường vận động và dinh dưỡng cân bằng. Tập thể dục ít nhất 30 phút mỗi ngày để tăng cường sức đề kháng của cơ thể. Hạn chế rượu bia, không hút thuốc lá cũng có thể giảm nguy cơ mắc bệnh. </p>\n<p>Tránh ăn nhiều mỡ, gia vị hay thức ăn bị mốc; tăng cường hoa quả, rau và các loại vitamin. Tiêm vắc xin ngừa một số bệnh nhiễm trùng như viêm gan B, C và tiêm phòng HPV ngừa ung thư cổ tử cung.</p>\n<p>Tương tự, PGS.TS Phạm Cẩm Phương cũng khuyến cáo, người dân cần thay đổi thói quen sống lành mạnh, lựa chọn thực phẩm sạch, rõ nguồn gốc. “Chúng ta cần tăng cường hoạt động thể dục thể thao. Đặc biệt, người dân cần có ý thức đi khám kiểm tra sức khỏe định kỳ mỗi 6 tháng để phát hiện sớm các vấn đề sức khỏe”, chuyên gia cho biết.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-dong-ung-thu-duong-tieu-hoa-gia-tang-nhieu-nguoi-tre-mac-benh-2079884.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tieuhoa2-452.jpg\" alt=\"Báo động ung thư đường tiêu hóa gia tăng, nhiều người trẻ mắc bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-dong-ung-thu-duong-tieu-hoa-gia-tang-nhieu-nguoi-tre-mac-benh-2079884.html\">Báo động ung thư đường tiêu hóa gia tăng, nhiều người trẻ mắc bệnh</a></h3>\n<div class=\"insert-wiki-description\">Chuyên gia thông tin, những bệnh ung thư liên quan đến đường tiêu hóa (dạ dày thực quản, gan mật tuỵ, đại trực tràng) ngày càng gia tăng và có xu hướng trẻ hóa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-mac-ung-thu-dai-trang-tu-dau-hieu-di-ngoai-phan-long-met-moi-2079673.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ungthudaitructrang-1356.jpg\" alt=\"Đừng xem nhẹ dấu hiệu này, nó có thể cảnh báo bạn đang mắc ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-mac-ung-thu-dai-trang-tu-dau-hieu-di-ngoai-phan-long-met-moi-2079673.html\">Đừng xem nhẹ dấu hiệu này, nó có thể cảnh báo bạn đang mắc ung thư</a></h3>\n<div class=\"insert-wiki-description\">Bệnh viện Bạch Mai vừa thông tin về một trường hợp ung thư giai đoạn di căn được điều trị kết hợp sử dụng kháng thể đơn dòng và hóa trị. Người phụ nữ phát hiện bất thường của cơ thể sau qua triệu chứng đi ngoài phân lỏng, mệt mỏi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-mac-ung-thu-da-day-tu-nhung-dau-hieu-don-gian-2078650.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/daday-99.jpg\" alt=\"Từ dấu hiệu tưởng đơn giản, người phụ nữ phát hiện mắc ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-mac-ung-thu-da-day-tu-nhung-dau-hieu-don-gian-2078650.html\">Từ dấu hiệu tưởng đơn giản, người phụ nữ phát hiện mắc ung thư</a></h3>\n<div class=\"insert-wiki-description\">Chán ăn kéo dài, người phụ nữ đi khám và phát hiện ổ loét lớn góc bờ cong nhỏ dạ dày nghi ngờ ác tính. Kết quả sinh thiết cho thấy, chị mắc ung thư dạ dày ở giai đoạn IIB.</div>\n</div>\n</article>\n</div>\n                            </div>"}