{"url": "https://vietnamnet.vn/hon-50-ca-pha-thai-la-do-mang-thai-ngoai-y-muon-2063878.html", "title": "Hơn 50% ca phá thai là do mang thai ngoài ý muốn", "abstract": "53,6% ca phá thai ở Việt Nam là do mang thai ngoài ý muốn, một phần do nhu cầu về kế hoạch hoá gia đình không được đáp ứng.", "content_html": "<div>\n                                <p>Thông tin được ông Nguyễn Doãn Tú, Tổng cục trưởng Tổng cục Dân số (Bộ Y tế) chia sẻ tại hội nghị nhân ngày <em>Tránh thai thế giới,</em> 26/9.</p>\n<p>Theo kết quả Điều tra các mục tiêu phát triển bền vững về trẻ em và phụ nữ Việt Nam 2020-2021 do Tổng cục Thống kê phối hợp thực hiện, tổng nhu cầu không được đáp ứng về kế hoạch hoá gia đình (KHHGĐ) đối với phụ nữ hiện đã kết hôn hoặc sống chung là 10,1%, cao hơn so với 6,1% của điều tra tương tự năm 2014.</p>\n<p>Đối với phụ nữ có quan hệ tình dục, hiện chưa kết hôn hoặc không sống chung như vợ chồng, tổng nhu cầu KHHGĐ không được đáp ứng là 40,7%, cao hơn nhiều so với phụ nữ đã kết hôn hoặc sống chung.</p>\n<p>Khi nhu cầu không được đáp ứng về KHHGĐ sẽ dẫn đến mang thai ngoài ý muốn và tỷ lệ phá thai cao. Cụ thể, theo ông Nguyễn Doãn Tú, <strong>mang thai ngoài ý muốn chiếm hơn một nửa số ca phá thai </strong>(53,6%). Tỷ suất phá thai là 68 ca trên 1.000 ca sinh ra sống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/doan-tu-dan-so-723.png\">\n<figcaption><em>Ông Nguyễn Doãn Tú, Tổng cục trưởng Tổng cục Dân số</em>. Ảnh: TCDS</figcaption>\n</figure>\n<p>Nghiên cứu đánh giá chất lượng dịch vụ KHHGĐ ở Việt Nam do Quỹ Dân số LHQ (UNFPA) thực hiện năm 2016 cho thấy phá thai lặp lại còn khá phổ biến. Khoảng 17,4% phụ nữ cho biết đã từng phá thai trong cuộc đời của mình. Số lần phá thai trung bình là 1,3 lần/một phụ nữ (Đây là chỉ tính trong số các phụ nữ phá thai). Trong số những phụ nữ này, 73,1% đã từng phá thai một lần trong đời, 21,8% đã từng phá thai 2 lần và 5,1% đã từng phá thai ít nhất 3 lần trong đời.</p>\n<p>Về tỷ lệ phá thai theo độ tuổi, các ước tính trong điều tra các mục tiêu phát triển bền vững về trẻ em và phụ nữ Việt Nam 2020-2021 cho thấy tỷ lệ phá thai cao nhất ở phụ nữ từ 25-29 tuổi (9 lần/1.000 phụ nữ, nghĩa là cứ 1.000 phụ nữ thì có 9 lần phá thai); tiếp theo là nhóm từ 20-24 tuổi (7 lần/1.000 phụ nữ), rồi đến nhóm từ 30-39 tuổi (6 lần/1.000 phụ nữ). Nhóm vị thành niên từ 15-19 tuổi có tỷ lệ phá thai là 1 lần/1.000 phụ nữ. </p>\n<p>Theo Tổng cục trưởng Tổng cục Dân số, thực hiện phá thai không an toàn có thể dẫn tới một số biến chứng như sót thai gây rong huyết do không lấy hết toàn bộ phần phôi thai; Rách cổ tử cung do thao tác thực hiện thô bạo, không đúng kỹ thuật gây viêm nhiễm. Trường hợp nặng hơn có thể gây băng huyết đe dọa đến tính mạng của thai phụ.</p>\n<p>Phá thai không an toàn còn có nguy cơ gây tắc vòi trứng, viêm nội mạc tử cung do dụng cụ không được tiệt trùng tạo điều kiện cho vi khuẩn xâm nhập và có thể dẫn đến vô sinh; Rối loạn kinh nguyệt hoặc không có kinh nguyệt do viêm dính tử cung. Một số bệnh nhân còn có nguy cơ thủng tử cung; hoặc sốc do đau, do dùng thuốc trong quá trình thực hiện thủ thuật.</p>\n<p>Theo số liệu của Tổng cục Thống kê, mỗi năm dân số Việt Nam tăng thêm khoảng gần 1 triệu người. Trong những năm tới, số phụ nữ trong độ tuổi sinh đẻ (15-49) vẫn tiếp tục gia tăng và dự báo sẽ đạt cực đại vào năm 2027 - 2028. Điều này có nghĩa là nhu cầu sử dụng các phương tiện tránh thai tiếp tục tăng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-dung-thuoc-tranh-thai-gay-nguy-co-tac-tinh-mach-nao-2059879.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/thuoc-tranh-thai-359.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-dung-thuoc-tranh-thai-gay-nguy-co-tac-tinh-mach-nao-2059879.html\">Đau đầu liên tục, tắc tĩnh mạch não do lạm dụng thuốc tránh thai</a><span class=\"summary__content-desc\">Nữ bệnh nhân H.T.V, 33 tuổi, vào viện vì đau đầu liên tục. Chị cho biết, đã uống thuốc tránh thai nhiều năm nay.</span></div>\n</article>\n<p></p>\n                            </div>"}