{"url": "https://vietnamnet.vn/hoi-chung-raynaud-lam-ban-tay-chuyen-mau-khi-gap-lanh-hoac-cang-thang-2078757.html", "title": "Người phụ nữ Phú Thọ có bàn tay bỗng chuyển màu xanh, đỏ, nặng hơn khi cáu gắt", "abstract": "Hội chứng lạ này khiến các ngón tay chuyển sang màu nhợt nhạt, trắng, sau đó xanh lam khi tiếp xúc với lạnh, tâm trạng căng thẳng hoặc khó chịu. Khi được làm ấm, bàn tay chuyển màu đỏ, có thể sưng và đau.", "content_html": "<div>\n                                <p>Khoa Nội thần kinh - Cơ xương khớp, Bệnh viện đa khoa tỉnh Phú Thọ, ngày 9/11 cho biết mới tiếp nhận bệnh nhân T.T.N (38 tuổi) đến viện trong tình trạng đau nhức các khớp toàn thân.</p>\n<p>Đặc biệt, các khớp bàn, ngón tay của chị sưng đau nhiều, tím, loét, hoại tử đầu ngón tay. Bệnh nhân chia sẻ, khi trời chuyển lạnh, tình trạng đau nhức càng tăng. Bác sĩ chẩn đoán chị mắc <strong>hội chứng Raynaud</strong> biến chứng nhiễm trùng trên nền xơ cứng bì toàn thể, viêm da cơ.</p>\n<p><strong>Hội chứng Raynaud </strong>là tình trạng co thắt của các mạch máu, gây giảm lưu lượng máu đến các ngón tay. Trong một số trường hợp, nó cũng khiến lượng máu đến tai, ngón chân, núm vú, đầu gối hoặc mũi giảm đi. </p>\n<article class=\"ck-cms-wiki-quote-full bg-blue border-blue quote-blue vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\"> Hội chứng Raynaud khiến vùng bị ảnh hưởng chuyển sang màu trắng và sau đó là màu xanh, thường kèm theo cảm giác tê hay đau. Khi được tưới máu trở lại, các vùng này chuyển sang màu đỏ và nóng rát. Hiện tượng này thường kéo dài vài phút nhưng cũng có thể kéo dài đến vài giờ. </span> <span class=\"quote__author vnn-template-editable\">BS Nguyễn Thị Thảo Nhi, Bệnh viện Da liễu Trung ương</span></article>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/benh-la-ban-tay-1043.png\">\n<figcaption><em>10 ngón tay của nữ bệnh nhân chuyển màu trắng, nhợt, xanh tím đau buốt nhiều vào mùa đông. Nguồn: BVDL</em></figcaption>\n</figure>\n<p>Theo BS Nhi, hội chứng Raynaud có hai loại: nguyên phát và thứ phát. Trong đó, thể thứ phát xảy ra do các bệnh lí sẵn có, có cả bất thường về cấu trúc và chức năng mạch máu. Bệnh thường gặp trong các bệnh mô liên kết (50%) như: xơ cứng bì, lupus ban đỏ hệ thống...</p>\n<p>Việc sử dụng thuốc như: thuốc điều trị đau nửa đầu, thuốc tránh thai,... hay những người phải tiếp xúc với rung động quá mức từ máy móc, chấn thương lạnh do công việc,... cũng là nguy cơ tăng phát triển bệnh.</p>\n<p>Với người cao tuổi, bệnh mạch máu tắc nghẽn là nguyên nhân thường gặp của hiện tượng Raynaud. Các nguyên nhân gây bệnh tắc nghẽn mạch máu bao gồm viêm tắc mạch do huyết khối, <a href=\"https://vietnamnet.vn/suc-khoe/tieu-duong-tuyp-2-DS40001Y2.html\" title=\"bệnh lý đái tháo đường\" target=\"_blank\">bệnh lý đái tháo đường</a> hoặc xơ vữa động mạch...</p>\n<p><strong>Biểu hiện hội chứng lạ trên tay ra sao?</strong></p>\n<p>Hiện tượng này thường gặp ở các ngón tay, đối xứng 2 bên, đặc biệt là ngón trỏ và ngón giữa, có thể thấy ở ngón chân, lưỡi, mũi, tai, tiến triển qua 3 giai đoạn:</p>\n<p>- Giai đoạn “trắng, lạnh” do co thắt tiểu động mạch nên mạng lưới mao quản không nhận được máu đến đầu ngón.</p>\n<p>- Giai đoạn “xanh tím” do ứ trệ máu tại các tiểu tĩnh mạch nên đầu ngón tay xanh tím và đau buốt.</p>\n<p>- Giai đoạn “đỏ, nóng” do mở các cơ tròn tiền mao mạch, máu đến nhanh và nhiều, làm đầu ngón tay nóng đỏ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/benh-la-1046.png\">\n<figcaption><em>Giai đoạn xanh tím (trái) và giai đoạn trắng, lạnh trong hội chứng Raynaud. Nguồn: BVDL</em></figcaption>\n</figure>\n<p>Theo các bác sĩ Bệnh viện Đa khoa tỉnh Phú Thọ, các cơn co thắt trong hiện tượng Raynaud thường khởi phát khi tiếp xúc với lạnh, căng thẳng, stress, và giảm khi không còn tiếp xúc. <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Bệnh thường <strong>nặng hơn về mùa đông</strong> và giảm nhẹ vào mùa hè. Bệnh nhân thường cảm giác tê bì, có thể đau buốt đầu ngón. Trường hợp Raynaud kéo dài, nặng có thể biến chứng như sẹo rỗ, loét, hoại tử đầu ngón, gây nhiễm trùng hoặc cần phải cắt cụt. </span></p>\n<p>Việc điều trị hội chứng Raynaud có thể dùng thuốc hoặc không dùng thuốc. Theo BS Nhi, nguyên tắc đầu tiên bệnh nhân cần tuân thủ là <strong>tránh lạnh</strong>. Trong đó, hạn chế dùng nước và ra ngoài vào mùa lạnh; sử dụng các phương tiện phòng hộ như găng tay, tất chân, mặc ấm. Ngoài ra, vào mùa nóng, bệnh nhân tránh việc thay đổi nhiệt độ đột ngột.</p>\n<p>Bên cạnh đó, bệnh nhân mắc hội chứng này cần <strong>tránh các cảm xúc mạnh</strong> kể cả vui hay buồn. \"Bệnh nhân mắc Raynaud thường rất lo lắng về bệnh và tình trạng da căng cứng gây ngứa, khó chịu, mất ngủ\" - BS Nhi cho biết nếu cần thiết, bác sĩ có thể kê thêm kem dưỡng ẩm, thuốc an thần cho bệnh nhân.</p>\n<p>Tránh chấn thương, nhiễm khuẩn, không lao động nặng, tránh các công việc có thể gây chấn thương ngoài da hay bỏ thuốc lá cũng là lời khuyên được đưa ra.</p>\n<p>Trong trường hợp cơn co mạch ảnh hưởng tới công việc, chất lượng cuộc sống không đáp ứng với điều trị không dùng thuốc, bệnh nhân cần được đánh giá để sử dụng các loại thuốc phù hợp.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tre-mac-hoi-chung-tic-do-choi-game-va-xem-dien-thoai-nhieu-2078641.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tic-censored-136-312.jpg\" alt=\"Trẻ xem điện thoại nhiều, phụ huynh giật mình vì con mắc hội chứng TIC\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tre-mac-hoi-chung-tic-do-choi-game-va-xem-dien-thoai-nhieu-2078641.html\">Trẻ xem điện thoại nhiều, phụ huynh giật mình vì con mắc hội chứng TIC</a></h3>\n<div class=\"insert-wiki-description\">Sau thời gian sử dụng điện thoại, máy tính nhiều, trẻ bất ngờ bị giật miệng, giật tay chân, lắc cổ... trong vô thức. Sợ con bị động kinh nên bố mẹ hoảng hốt đưa đi khám mới biết nhiều trẻ có dấu hiệu tương tự và được chẩn đoán mắc hội chứng TIC.</div>\n</div>\n</article>\n</div>\n                            </div>"}