{"url": "https://vietnamnet.vn/ngo-doc-thuoc-nam-benh-nhan-can-rang-chi-hang-tram-trieu-de-giai-doc-2012963.html", "title": "Ngộ độc thuốc nam, bệnh nhân cắn răng chi hàng trăm triệu để giải độc", "abstract": "Trong 2 năm qua, mỗi ngày nữ bệnh nhân tốn 1 triệu đồng để giải quyết hậu quả nhiễm độc sau khi nghe lời hàng xóm.", "content_html": "<div>\n                                <p>Khai thác bệnh sử cho thấy, chị N.T.H. (27 tuổi, ở Đắk Lắk) được phát hiện mắc bệnh viêm cột sống dính khớp từ năm 2019. Chị đến khám tại khoa Nội cơ xương khớp của Bệnh viện Chợ Rẫy và được kê thuốc uống.</p>\n<p>Về nhà, vì hàng xóm khuyên uống thuốc nam sẽ tốt hơn nên chị H. nghe theo. Sau 4 tháng, bệnh không cải thiện mà chị còn bị tiêu chảy kéo dài, cơ thể bị phù, suy kiệt... Diễn tiến bệnh càng lúc càng nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/benh-nhan-duoc-tham-kham-tai-phong-kham-chong-doc-benh-vien-cho-ray-7ed4851ec39c4da39144cf59f7223bfa.jpeg\">\n<figcaption>Bệnh nhân được thăm khám tại Phòng khám chống độc - Bệnh viện Chợ Rẫy.</figcaption>\n</figure>\n<p>Khi đến tầm soát tại Bệnh viện Chợ Rẫy, các bác sĩ phát hiện chị đã bị loét đường ruột rất nặng.  Các xét nghiệm sau đó cho thấy, chị H. bị nhiễm độc kim loại nặng từ thuốc nam. Bác sĩ yêu cầu chị ngưng ngay các thuốc trên để cắt đứt nguồn độc.</p>\n<p>Tuy nhiên, khó khăn bắt đầu với lộ trình điều trị kéo dài nhằm giải quyết tình trạng viêm loét. Di chứng khá nặng của việc nhiễm độc kim loại là tình trạng mất protein qua đường ruột.</p>\n<p>\"Vì vậy, bệnh nhân buộc phải truyền albumin, truyền đạm mỗi ngày trong suốt 2 năm, rất tốn kém”, bác sỹ Doãn Uyên Vy, Phụ trách Phòng khám Chống độc, Bệnh viện Chợ Rẫy nói.</p>\n<p>Chị H. chia sẻ: “Mỗi ngày, tôi phải tốn hơn 1 triệu đồng để truyền thuốc giải độc. Hơn 2 năm qua, gia đình đã tốn kém rất nhiều. Trong thời gian truyền thuốc, tôi không thể làm gì khác vì mỗi khi vận động đều cảm thấy mệt mỏi, chóng mặt”.</p>\n<p>Theo ThS.BS Doãn Uyên Vy, hiện nay, Bệnh viện Chợ Rẫy đã có thuốc giải độc kim loại nặng. Do đó, sau 3 ngày truyền thuốc, chị H. đã hồi phục, khỏe mạnh trở lại, không còn tình trạng mất protein qua đường ruột. Nhờ vậy, chấm dứt việc phải truyền albumin, truyền đạm mỗi ngày…</p>\n<p>Bác sĩ Vy khuyến cáo, chị H. là 1 trong những trường hợp nhiễm độc vì dùng sai thuốc. Việc nhiễm độc từ thuốc diễn ra âm thầm và biểu hiện như một bệnh lý nội khoa, không phải lúc nào cũng dễ dàng tìm được nguyên nhân. Nếu không phát hiện kịp thời, hậu quả sẽ rất nghiêm trọng. </p>\n<p>Vì vậy, người bệnh nên tuân thủ các chỉ định của bác sĩ, tái khám định kỳ, không tự ý sử dụng các loại thuốc dân gian truyền miệng. Nếu có ý định kết hợp thuốc tây y và đông y, nên nhờ bác sĩ tư vấn trước khi sử dụng, tránh tiền mất tật mang, thậm chí nguy hiểm đến tính mạng.</p>\n<p><strong>Linh Giao</strong></p>\n<p> </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thuoc-tru-sau-ngam-vao-ao-quan-nguoi-dan-ong-o-tay-ninh-nhiem-doc-nang-2007259.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/thuoc-tru-sau-ngam-qua-quan-ao-nguoi-dan-ong-phong-rop-toan-than-2aa0a4cd3a6f4ae3970bd9c99acfe2c8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thuoc-tru-sau-ngam-vao-ao-quan-nguoi-dan-ong-o-tay-ninh-nhiem-doc-nang-2007259.html\">Thuốc trừ sâu ngấm qua quần áo, người đàn ông phồng rộp toàn thân</a><span class=\"summary__content-desc\">Người đàn ông làm nghề phun thuốc diệt cỏ đến Bệnh viện Chợ Rẫy (TP.HCM) trong tình trạng da khắp người phồng rộp, bong tróc, loang lổ.</span></div>\n</summary>\n<p> </p>\n                            </div>"}