{"url": "https://vietnamnet.vn/benh-nhan-dau-mua-khi-dau-tien-cua-thai-lan-bo-tron-sang-campuchia-2042812.html", "title": "Bệnh nhân đậu mùa khỉ đầu tiên của Thái Lan bỏ trốn bị bắt giữ ở Campuchia", "abstract": "Cảnh sát Campuchia đã bắt giữ người đàn ông 27 tuổi bỏ trốn khỏi Thái Lan sau khi được chẩn đoán mắc đậu mùa khỉ.", "content_html": "<div>\n                                <p><em>Khmer Times</em> đưa tin, việc bắt giữ diễn ra vào ngày 23/7 tại một khu chợ ở Thủ đô Phnom Penh (Campuchia). </p>\n<p>Sau khi bị bắt, người đàn ông 27 tuổi được giao cho Bộ Y tế Campuchia. Hiện người này đang điều trị trong bệnh viện. </p>\n<p>Đây cũng là trường hợp mắc đậu mùa khỉ đầu tiên ở Campuchia. Các quan chức đã khẩn trương truy vết nơi ở và những người từng tiếp xúc với bệnh nhân kể từ khi nhập cảnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/dau-mua-khi-738.jpg\">\n<figcaption>Bệnh nhân bỏ trốn từ Thái Lan sang Campuchia. Ảnh: Phnompenh Post</figcaption>\n</figure>\n<p>Tiến sĩ Opas Karnkawinpong, Giám đốc Cục Kiểm soát Dịch bệnh Thái Lan, thông tin, người đàn ông này có thể đã sang Campuchia ngày 23/7 sau khi tín hiệu điện thoại di động của anh ta được phát hiện ở một tỉnh biên giới của Thái Lan.</p>\n<p>Tiến sĩ Opas cho biết, bệnh nhân đã vượt biên với sự giúp đỡ của những người khác. Ông cho hay, cảnh sát sẽ xử lý bất kỳ ai tạo điều kiện cho người này bỏ trốn. </p>\n<p>Theo Bộ trưởng Y tế Công cộng Anutin Charnvirakul, Cục Kiểm soát Dịch bệnh đã truy vết những người tiếp xúc gần với bệnh nhân.</p>\n<p>Ông Anutin nói: “Cho đến nay, chưa ghi nhận thêm ca bệnh đậu mùa khỉ mới. Mọi người không cần phải lo lắng vì nhóm có nguy cơ đang được giám sát chặt chẽ”. </p>\n<p>Theo <em>Bangkok Post</em>, người đàn ông Nigeria đã lên chuyến bay của Ethiopian Airlines đến sân bay Suvarnabhumi (Thái Lan) vào ngày 21/10/2021 để học ngôn ngữ tại một trường đại học ở Chiang Mai cho đến ngày 18/1. </p>\n<p>Theo các quan chức Phuket, người này đã đến một bệnh viện tư nhân trên đảo vào ngày 16/7 một tuần sau khi bị sốt, ho, đau họng và chảy nước mũi. Anh ta cũng bị phát ban và tổn thương ở vùng sinh dục, lan ra các bộ phận khác trên cơ thể và mặt.</p>\n<p>Các bác sĩ nghi ngờ người đàn ông nhiễm đậu mùa khỉ nên gửi các mẫu bệnh phẩm đi xác minh. Trung tâm lâm sàng Các bệnh truyền nhiễm mới nổi của Hội Chữ thập đỏ Thái Lan đã xác nhận tình trạng bệnh. </p>\n<p>Sau đó, bệnh viện đã cố gắng liên lạc với người đàn ông để đưa đến điều trị tại Bệnh viện Vachira Phuket của Nhà nước, nhưng anh ta tắt điện thoại di động. Bệnh nhân cũng rời khỏi nơi cư trú ở quận Kathu. </p>\n<p>Hai người tiếp xúc gần với bệnh nhân Nigeria đã xét nghiệm mẫu máu và có kết quả âm tính. Một tài xế taxi đưa người bệnh đến nhiều nơi khác nhau ở Phuket cũng được lấy mẫu xét nghiệm. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-ca-benh-dau-mua-khi-dau-tien-tai-viet-nam-kho-lay-ra-cong-dong-2066349.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/benh-nhan-dau-mua-1086.jpg\" alt=\"Ca đậu mùa khỉ đầu tiên là nữ bệnh nhân 35 tuổi từ Dubai về TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-ca-benh-dau-mua-khi-dau-tien-tai-viet-nam-kho-lay-ra-cong-dong-2066349.html\">Ca đậu mùa khỉ đầu tiên là nữ bệnh nhân 35 tuổi từ Dubai về TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Ca mắc đậu mùa khỉ đầu tiên tại Việt Nam là một phụ nữ 35 tuổi, trở về Việt Nam sau chuyến du lịch Dubai, với biểu hiện mệt mỏi, ớn lạnh, đau cơ…</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tp-hcm-ghi-nhan-ca-dau-mua-khi-dau-tien-bo-y-te-chi-dao-khan-2066322.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/daumua-938.jpg\" alt=\"TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tp-hcm-ghi-nhan-ca-dau-mua-khi-dau-tien-bo-y-te-chi-dao-khan-2066322.html\">TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế chỉ đạo, khi ghi nhận ca bệnh cần điều tra kỹ tất cả các trường hợp tiếp xúc để xác định nguồn lây nhiễm; quản lý, xử lý kịp thời ổ dịch không để dịch lây lan rộng ra cộng đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-top-657.jpg\" alt=\"Tỷ lệ tử vong của bệnh đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\">Tỷ lệ tử vong của bệnh đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Trong số hơn 57.000 ca mắc đậu mùa khỉ, ít nhất 22 người đã chết, chiếm tỷ lệ khoảng 0,04%.</div>\n</div>\n</article>\n</div>\n                            </div>"}