{"url": "https://vietnamnet.vn/bi-ung-thu-than-ma-khong-biet-choi-buou-bo-khap-tinh-mach-2042395.html", "title": "Bị ung thư thận mà không biết, u bướu bò khắp tĩnh mạch", "abstract": "Bệnh nhân phát hiện ung thư thận ở giai đoạn cuối. Khối bướu ở thận lan sang dính vào ruột, một phần xâm lấn vào tĩnh mạch thận, tĩnh mạch chủ với tốc độ rất nhanh.", "content_html": "<div>\n                                <p>Theo đó, ông M. V.T (73 tuổi) phát hiện bị ung thư thận vào tháng 5/2022. Bệnh nhân tìm đến các bài thuốc dân gian nhưng vô hiệu. Ban đầu, bác sĩ ghi nhận chồi bướu mới lú vào 1 phần tĩnh mạch chủ. Nhưng 2 tuần sau, bướu đã bít kín lòng tĩnh mạch chủ bụng và lấn sang một phần tĩnh mạch thận trái, dính vào tá tràng.</p>\n<p>Diễn tiến bệnh rất nhanh. Nếu chần chừ can thiệp, chồi bướu sẽ đi theo đường tĩnh mạch, chạy lên tim gây tử vong nhanh chóng. </p>\n<p>Một kế hoạch phẫu thuật chi tiết được xây dựng, với sự tham gia của các chuyên gia ngoại tiêu hóa, ngoại niệu, mạch máu, gây mê... Mục tiêu là bóc tách khối u dính ở ruột an toàn, cắt thận phải, rạch tĩnh mạch chủ để lấy chồi bướu đang bít bên trong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/phau-thuat-1207.jpg\">\n<figcaption>Ê-kip phẫu thuật cho bệnh nhân M.V.T. </figcaption>\n</figure>\n<p>Ngày 9/7, ca phẫu thuật được thực hiện bằng sự hỗ trợ của robot. Ê-kip ngoại tiêu hóa khéo léo bóc tách phần rễ và hạch của bướu dính ở tá tràng. Sau đó, bác sĩ niệu cắt bỏ thận phải và bóc khối u. Căng thẳng nhất là khi mở tĩnh mạch lấy chồi bướu.</p>\n<p>Theo bác sĩ Hồ Khánh Đức, Trưởng khoa Phẫu thuật Tim- Mạch máu, ê-kip bắt buộc phải lấy toàn bộ khối bướu, không thể cắt đứt từng phần. Nếu thao tác đứt, bướu sẽ di chuyển theo dòng máu về tim, đi đến phổi, bít động mạch phổi. Khi đó, bệnh nhân sẽ suy hô hấp, tử vong. </p>\n<p>Công đoạn này phải thực hiện nhanh, do phải khống chế tĩnh mạch chủ. Nếu thời gian kẹp tĩnh mạch chủ kéo dài, máu không thể về tim, bệnh nhân cũng sẽ nguy kịch.</p>\n<p>“Máu không về tim cũng giống như xe chạy không có xăng, bơm không có nước vào. Càng lâu thì bệnh nhân sẽ bị rối loạn huyết động học”, bác sĩ Đức nói.</p>\n<p>Trong 32 phút khống chế tuần hoàn, ê-kip đã bóc hết chồi bướu và khâu lại tĩnh mạch chủ. Ca phẫu thuật kéo dài 5 giờ, bệnh nhân được xuất viện 6 ngày sau đó. Khối bướu lấy ra khá lớn, kích thước 7x10cm. </p>\n<p>Tiến sĩ, bác sĩ Phạm Phú Phát, Trưởng khoa Niệu A, Bệnh viện Bình Dân cho biết, thông thường, ung thư thận có thể phát hiện sớm. Trường hợp này, bệnh đã diễn tiến khoảng 3-5 năm mà bệnh nhân không hay biết nên khối u xâm lấn vào lòng tĩnh mạch. </p>\n<p>Trước đây, Bệnh viện Bình Dân từng gặp 1 ca tương tự. Tuy nhiên, người bệnh chần chừ không phẫu thuật nên hơn 1 tháng sau, chồi bướu chạy lên tim, bít tắc. Bệnh nhân tử vong. </p>\n<p>Bác sĩ Hồ Khánh Đức chia sẻ, trong các yếu tố thành công lần này, phải kể đến ưu thế của robot phẫu thuật. Lý do vì cánh tay robot có thể xoay 360 độ, linh hoạt hơn cả bàn tay con người, hình ảnh phóng đại gấp 10 lần nên các thao tác rất gọn gàng, chính xác. Nếu mổ nội soi, kết quả sẽ không khả quan như vậy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/benh-nhan-censored-1209.jpg\" width=\"489\" height=\"651\">\n<figcaption>Bệnh nhân sau ca phẫu thuật cắt thận và bóc tách chồi bướu. </figcaption>\n</figure>\n<p>Theo y văn, ung thư thận có chồi bướu vào lòng tĩnh mạch chiếm 4-10% các ca ung thư thận. Nếu không điều trị, người bệnh chỉ sống thêm được khoảng 5 tháng. Nếu cắt thận và lấy chồi bướu, tỷ lệ sống 5 năm ghi nhận đến 64%.</p>\n<p>Thực tế, ung thư thận là loại ung thư ít gặp. Do chăm sóc y tế tốt nên người bệnh có thể phát hiện bệnh ở giai đoạn sớm khi siêu âm kiểm tra sức khỏe. Trong hầu hết các trường hợp, ung thư thận thường không có triệu chứng. </p>\n<p>Tuy nhiên, khi bệnh diễn tiến âm thầm đến giai đoạn muộn, người bệnh phải trải qua các ca phẫu thuật phức tạp và tốn kém, chưa kể đến nguy cơ di căn. Vì vậy, các bác sĩ khuyến cáo, người dân nên chủ động tầm soát sức khỏe định kỳ, kịp thời phát hiện bất thường và can thiệp sớm nếu cần thiết.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/am-tham-nhu-ung-thu-than-2061285.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/ung-thu-944.jpg\" alt=\"Âm thầm như ung thư thận\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/am-tham-nhu-ung-thu-than-2061285.html\">Âm thầm như ung thư thận</a></h3>\n<div class=\"insert-wiki-description\">Y khoa hiện không xác định được nguyên nhân chính xác gây ung thư thận mà chỉ có các yếu tố nguy cơ. Bệnh không có triệu chứng ở giai đoạn đầu nên diễn tiến rất âm thầm, nguy hiểm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/rau-mui-tau-giup-ha-mo-mau-ho-tro-dieu-tri-soi-than-2059711.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/muitau1-1044.jpg\" alt=\"Loại rau quen thuộc trong vườn giúp hạ mỡ máu, hỗ trợ điều trị sỏi thận\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/rau-mui-tau-giup-ha-mo-mau-ho-tro-dieu-tri-soi-than-2059711.html\">Loại rau quen thuộc trong vườn giúp hạ mỡ máu, hỗ trợ điều trị sỏi thận</a></h3>\n<div class=\"insert-wiki-description\">Rau mùi tàu (hay còn gọi với tên khác là cây ngò gai) là loại rau gia vị phổ biến trong mâm cơm của nhiều gia đình Việt. Không chỉ vậy, loài rau này cũng là một vị thuốc hữu ích.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nuoc-chanh-co-tac-dung-ngan-ngua-soi-than-hieu-qua-2058777.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/nuoc-chanh-774.jpg\" alt=\"Loại nước uống tốt cho thận\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nuoc-chanh-co-tac-dung-ngan-ngua-soi-than-hieu-qua-2058777.html\">Loại nước uống tốt cho thận</a></h3>\n<div class=\"insert-wiki-description\">Uống nhiều nước mỗi ngày giúp thận hoạt động hiệu quả, đặc biệt nước chanh có tác dụng ngăn ngừa sỏi thận.</div>\n</div>\n</article>\n</div>\n                            </div>"}