{"url": "https://vietnamnet.vn/giam-doc-so-y-te-nghe-an-len-tieng-nguyen-do-119-y-bac-si-nghi-viec-2039552.html", "title": "Giám đốc Sở Y tế Nghệ An lên tiếng vụ 119 y, bác sĩ nghỉ việc", "abstract": "Trong một thời gian ngắn, tại Nghệ An có 119 y, bác sĩ viết đơn xin nghỉ việc. Giám đốc Sở Y tế tỉnh này đã lên tiếng giải thích nguyên do.", "content_html": "<div>\n                                <p>Chiều nay (13/7), Tại kỳ họp Hội đồng Nhân dân tỉnh Nghệ An khoá XVIII, kỳ họp thứ 7, ông Dương Đình Chỉnh – Giám đốc Sở Y tế tỉnh Nghệ An đã trả lời nguyên do 119 cán bộ y tế viết đơn xin thôi việc.</p>\n<p>Ông Chỉnh đánh giá, nhân viên y tế ở các bệnh viện công lập xin nghỉ việc là vấn đề nóng hiện nay ở tất cả các địa phương. Ở Nghệ An, từ đầu năm 2021 đến nay có 119 cán bộ y tế viết đơn xin thôi việc vì nhiều lý do khác nhau. Trong số này, có một nửa là bác sĩ và số còn lại là nhân viên y tế khác.</p>\n<p>Trong tổng số 119 nhân viên y tế xin thôi việc có khoảng 80 người dịch chuyển từ đơn vị y tế công lập sang đơn vị y tế ngoài công lập. Số nhân viên y tế còn lại vì sức khoẻ không đảm bảo và một số lý do khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/hop-hdnd-1-1048.jpg\">\n<figcaption>Hội đồng Nhân dân tỉnh Nghệ An khoá XVIII, kỳ họp thứ 7 - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Nguyên nhân của việc dịch chuyển nhân viên y tế tại Nghệ An, ông Chỉnh cho rằng: Việc đầu tiên là do chế độ đãi ngộ nhân viên y tế, đặc biệt là nhân viên y tế dự phòng, y tế cơ sở.</p>\n<p>Ngoài ra, chế độ phụ cấp cho nhân viên y tế giảm nhiều. Trong khi đó trên địa bàn có 16 bệnh viện tư nhân ngày càng phát triển, nhân viên y tế dịch chuyển sang đây ngày càng nhiều.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/ong-duong-dinh-chinh-1-1049.jpg\">\n<figcaption>Ông Dương Đình Chỉnh - GĐ Sở Y tế Nghệ An trả lời chất vấn cử tri - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Ví dụ: Một bác sĩ về bệnh viện tỉnh cao nhất chỉ lương 15 triệu đồng/tháng. Trong khi đó bệnh viên tư nhân sẵn sàng trả 70 – 100 triệu đồng/tháng. Do đó, việc thu hút bác sĩ ở đơn vị y tế công lập hiện nay còn gặp nhiều khó khăn.</p>\n<p>Cũng theo ông Chỉnh, đại dịch Covid-19 đã khiến nhân viên y tế phải một lúc làm 2 nhiệm vụ. Một là phải đảm bảo công tác khám chữa bệnh kịp thời và đảm bảo phòng, chống dịch Covid-19. </p>\n<p>Không những thế, ở đơn vị y tế công lập còn chịu nhiều áp lực về nhu cầu khám, chữa bệnh ngày càng cao cả về số lượng và chất lượng. </p>\n<p>“Nếu trước đây các bác sĩ, nhân viên y tế thiết tha vào đơn vị công lập làm việc vì máy móc hiện đại để nâng cao tay nghề. Ngày nay các đơn vị tư nhân đã đầu tư nhiều máy móc hiện đại hơn. Do vậy, việc dịch chuyển nhân viên y tế từ đơn vị công lập sang đơn vị y tế tư nhân ngày càng nhiều” – ông Chỉnh bộc bạch.</p>\n<p>Cũng theo ông Chỉnh, muốn giữ chân được cán bộ y tế ở lại đơn vị y tế công lập cần nâng cao chế độ đãi ngộ, kịp thời động viên và khen thưởng. Cải thiện môi trường làm việc tốt, để các y bác sĩ yên tâm làm việc và cống hiến nhiều hơn.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tang-chi-thuong-1133.png\" alt=\"Giám đốc Sở Y tế TP.HCM: Ngày nào tôi cũng giải quyết đơn nghỉ việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\">Giám đốc Sở Y tế TP.HCM: Ngày nào tôi cũng giải quyết đơn nghỉ việc</a></h3>\n<div class=\"insert-wiki-description\">Trong một năm rưỡi, có trên 2.000 nhân viên y tế của TP.HCM đã nghỉ việc. Người mới tuyển về chưa đủ kinh nghiệm để đảm đương công việc như người cũ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-ngai-viec-dau-thau-thuoc-va-thiet-bi-y-te-gia-thap-2053151.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/shutterstock-thuoc-1085.jpg\" alt=\"Đấu thầu thuốc: Thay đổi cơ chế hướng tới chất lượng, giá hợp lý\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-ngai-viec-dau-thau-thuoc-va-thiet-bi-y-te-gia-thap-2053151.html\">Đấu thầu thuốc: Thay đổi cơ chế hướng tới chất lượng, giá hợp lý</a></h3>\n<div class=\"insert-wiki-description\">Giám đốc Sở Y tế TP.HCM lo ngại về một nền y tế giá rẻ không đủ chất lượng khi quy định thuốc, vật tư, trang thiết bị y tế trúng thầu là loại có giá thấp nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}