{"url": "https://vietnamnet.vn/vac-xin-covid-19-sap-het-han-co-con-hieu-qua-2035528.html", "title": "Vắc xin Covid-19 sắp hết hạn có còn hiệu quả?", "abstract": "Về thắc mắc vắc xin gần hết hạn có còn hiệu quả không, GS.TS Lân cho biết, theo nghiên cứu của các hãng sản xuất, vắc xin có hiệu quả tốt nhất là sử dụng trong 9 tháng. Như vậy, trong khoảng thời gian 9 tháng này, vắc xin có hiệu quả như nhau.", "content_html": "<div>\n                                <p>Thông tin trên được GS.TS Phan Trọng Lân, Cục trưởng Cục y tế dự phòng (Bộ Y tế) chia sẻ ở tọa đàm \"Tại sao phải tiêm mũi 3, mũi 4 phòng Covid-19 trong bối cảnh hiện nay?” do Cổng Thông tin điện tử Chính phủ tổ chức, sáng 1/7.</p>\n<p>Tọa đàm còn có sự tham gia của PGS.TS Trần Minh Điển, giám đốc Bệnh viện Nhi Trung ương và TS. Socorro Escalante, quyền Trưởng đại diện WHO tại Việt Nam.</p>\n<p>Hiện nhiều người dân lo ngại về việc tiêm mũi vắc xin bổ sung lần 2 (mũi 3, 4) sẽ có phản ứng phụ mạnh hơn. Về vấn đề này, GS.TS Phan Trọng Lân cho rằng mỗi cơ thể sẽ có phản ứng với vắc xin ở mức độ khác nhau. </p>\n<p>“Nhiều người cho rằng sau khi tiêm mũi 3, mũi 4 sẽ có phản ứng phụ mạnh hơn, mệt mỏi hơn. Tuy nhiên, theo các nghiên cứu trên thế giới đối với mũi tiêm 3, 4 vắc xin Covid-19 sẽ ở giữa mức phản ứng của mũi 1-2. Ví dụ vắc xin Pfizer tiêm mũi 2 sẽ có phản ứng nặng hơn mũi 1, và mũi 3, 4 ít phản ứng hơn mũi 2”, ông Lân cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/vaxin2-337.jpg\">\n<figcaption>Người dân tiêm vắc xin Covid-19 tại TP.HCM</figcaption>\n</figure>\n<p>Đại diện Cục Y tế dự phòng cũng cho rằng nhiều người có tâm lý lo lắng hoặc do tác động của cuộc sống, trùng hợp với thời điểm tiêm chủng nên có sự nhầm lẫn mệt mỏi, sức khỏe suy giảm do sau khi tiêm vắc xin phòng Covid-19.</p>\n<p>Cũng theo GS.TS Lân, vắc xin là thành tựu của y học, trước khi tiêm đã được nghiên cứu thí nghiệm, thậm chí khi đã tiêm vẫn được tiếp tục nghiên cứu dưới sự dám sát từ người dân, các cơ quan y tế. </p>\n<p>“Nếu có bất kỳ biến chứng, có ảnh hưởng đến sức khỏe sẽ ngừng ngay việc tiêm chủng. Đến nay, trên thế giới và WHO vẫn đang duy trì tiêm chủng vắc xin Covid-19 vì vậy người dân hoàn toàn có thể yên tâm tiêm chủng”, đại diện Cục Y tế dự phòng nói thêm.</p>\n<p>Về thắc mắc vắc xin gần hết hạn có còn hiệu quả không, GS.TS Lân cho biết, nghiên cứu của các hãng sản xuất vắc xin hạn sử dụng vắc xin là 9 tháng và vắc xin có hiệu quả tốt nhất là sử dụng trong 9 tháng kể từ ngày sản xuất. </p>\n<p>“Điều này không có nghĩa là chúng ta tiêm sớm trước hạn sử dụng 3-4 tháng là tốt. Trong khoảng thời gian 9 tháng này, vắc xin có hiệu quả như nhau. Vì vậy trong quá trình phân bổ vắc xin chúng ta đã sử dụng hiệu quả các vắc xin gần hết hạn sử dụng. </p>\n<p>Bên cạnh đó, trong quá trình tiêm chủng, phụ huynh và người dân được kiểm tra hạn sử dụng của vắc xin. Việc công khai này đảm bảo người dân được sử dụng vắc xin an toàn, hiệu quả”, ông Lân khẳng định. </p>\n<p>Theo TS. Socorro Escalante, quyền Trưởng đại diện WHO tại Việt Nam, trong hoàn cảnh Covid-19 diễn ra trên toàn thế giới hiện nay, việc cung cấp vắc xin còn nhiều hạn chế. </p>\n<p>“Vì vậy chúng ta cần ưu tiên cho đối tượng ưu tiên như những người suy giảm miễn dịch. Chúng ta rất may mắn đã có được vắc xin và nó có thể phòng bệnh nặng, giảm áp lực cho ngành y tế. </p>\n<p>Tại tọa đàm PGS.TS Trần Minh Điển, Giám đốc Bệnh viện Nhi Trung ương cho biết, theo thống kê mới nhất có đến 45% ca nhiễm Covid-19 mới trong cộng đồng tại Singapore liên quan đến biến chủng BA.4 và BA.5</p>\n<p>Ông Điển thông tin, biến chủng mới BA.4, BA.5 được nghiên cứu có khả năng lây lan nhanh hơn biến chủng cũ của Omicron. Mặc dù chưa có nghiên cứu về việc độc lực có mạnh hơn hay không nhưng chúng ta cần theo dõi.</p>\n<p>Hiện tỉ lệ trẻ em 25-27% dân số, theo thông báo của Cục Y tế dự phòng tỉ lệ trẻ mắc Covid-19 tương đương với người lớn. Có khoảng 25-27% trẻ mắc bệnh, ca bệnh nặng chủ yếu gặp trẻ có bệnh nền, mắc bệnh mãn tính. </p>\n<p>“Chúng ta đang ưu diên sử dụng vắc xin Pfizer cho trẻ. Đỉnh dịch vào tháng 3, đến nay đã là tháng 7, như vậy đã đủ thời gian tiêm. Đặc biệt, trong mùa hè chúng ta đi du lịch, giao thương nhiều như vậy nguy cơ trẻ em mắc bệnh là rất lớn. Chúng ta cần tiêm vắc xin để tạo miễn dịch cho gia đình chúng ta, bảo vệ cho cộng đồng”, Giám đốc Bệnh viện Nhi Trung ương nhấn mạnh. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tiem-du-mui-vac-xin-covid-19-co-gia-tri-voi-mien-dich-cong-dong-2053874.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/tiem-vac-xin-quang-ninh-230.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tiem-du-mui-vac-xin-covid-19-co-gia-tri-voi-mien-dich-cong-dong-2053874.html\">Giá trị của tiêm đủ mũi vắc xin Covid-19 với miễn dịch cộng đồng</a><span class=\"summary__content-desc\">\"Những người được tiêm vắc xin sẽ đáp ứng tốt hơn khi họ nhiễm virus và miễn dịch tạo ra cũng mạnh mẽ hơn nhiều so với người không tiêm, từ đó sẽ tạo ra miễn dịch cộng đồng, hạn chế khả năng lây nhiễm\" - TS Phạm Quang Thái phân tích.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tiem-vac-xin-giam-manh-tp-hcm-lo-ngai-so-ca-covid-19-tang-cao-2054341.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/cho-ray-548.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tiem-vac-xin-giam-manh-tp-hcm-lo-ngai-so-ca-covid-19-tang-cao-2054341.html\">Tiêm vắc xin giảm mạnh, TP.HCM lo ngại số ca Covid-19 tăng cao</a><span class=\"summary__content-desc\">Covid-19 và sốt xuất huyết đang là áp lực rất lớn với ngành y tế TP.HCM. Tình hình càng căng thẳng hơn khi tỷ lệ tiêm vắc xin Covid-19 của địa phương này đang giảm thấp.</span></div>\n</article>\n                            </div>"}