{"url": "https://vietnamnet.vn/doan-tram-nguoi-bo-nhu-ca-sau-de-tri-dau-lung-o-trung-quoc-2067673.html", "title": "Đoàn trăm người bò như cá sấu để trị đau lưng ở Trung Quốc", "abstract": "Các thành viên mặc đồng phục vừa hô vang khẩu hiệu vừa bò trên con đường chạy bộ ở Trung Quốc.", "content_html": "<div>\n                                <p>Một ngọn núi ở phía đông Trung Quốc đang trở nên nổi tiếng trên mạng xã hội khi có sự xuất hiện của \"Nhóm cá sấu\" là hàng trăm người dân địa phương bò trên mặt đất như loài bò sát để tập thể dục.</p>\n<p>Tại khu du lịch núi Xiangshan ở tỉnh Giang Tô, các thành viên mặc đồng phục và hô khẩu hiệu nhịp nhàng khi bò như cá sấu trên đường chạy bộ và quảng trường. Họ đã tập luyện phương pháp này được một năm nay, với số lượng thành viên mở rộng từ một vài người lúc đầu lên gần 1.000 người. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tap-luyen-840.jpg\">\n<figcaption>Bài tập luyện trị đau lưng khác lạ ở Trung Quốc</figcaption>\n</figure>\n<p>Theo <em>SCMP</em>, người đứng đầu nhóm, Zhu Jianliang, cho biết, hoạt động này có thể giúp giảm đau cột sống. Thành viên lớn tuổi nhất là 69 tuổi.</p>\n<p>Nhóm có một huấn luyện viên là Li Wei. Anh chia sẻ, bản thân đã cảm nhận được lợi ích của động tác bò. “Trước đây tôi từng gặp vấn đề về thoát vị đĩa đệm. Sau khi tập luyện 8 tháng, tôi không còn cảm thấy đau đớn nữa”, Li nói với <em>CCTV.</em></p>\n<p>Đây không phải nhóm duy nhất ở Trung Quốc áp dụng phương pháp khác lạ trên. <em>Sanxiang Metropolis News</em> đưa tin, hàng chục người ở tỉnh Hồ Nam cũng tập tương tự. </p>\n<p>“Tôi đọc ở đâu đó trên mạng nói rằng bò như cá sấu có thể làm giảm các triệu chứng đau cột sống thắt lưng mà tôi đã phải chịu đựng trong nhiều năm. Sau đó tôi đã học cách thực hiện bài tập này. Tôi có thể nói rằng cách tập này có hiệu quả”, Zuo Guihui, một thành viên ở Hồ Nam, nói. </p>\n<p>Bác sĩ chỉnh hình Chen Xin, Bệnh viện 3 Đại học Bắc Kinh, thông tin, động tác trườn giống như cá sấu không nguy hiểm và tương tự chống đẩy đồng thời di chuyển về phía trước.</p>\n<p>“Cơ thể của mọi người phẳng như khi họ bơi. Điều đó làm giảm áp lực lên các đĩa đệm và cải thiện sức mạnh của các cơ xung quanh”, bác sĩ Chen giải thích. </p>\n<p>Nhưng ông cảnh báo, người lớn tuổi và những người có vấn đề về vai hoặc chân nên tránh hình thức tập đó. </p>\n<p>Bác sĩ Xu Shunlin bổ sung, bệnh nhân tiểu đường, cao huyết áp và mắc các bệnh tim cũng không nên tham gia. “Thực hiện động tác bò trườn có thể khiến huyết áp của bạn tăng vọt rất nhanh và gây áp lực lên tim nhiều hơn đi bộ”, bác sĩ Xu giải thích. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-phat-hien-con-bi-ung-thu-hiem-gap-sau-con-dau-lung-2033790.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/ung-thu-top-424.jpg\" alt=\"Mẹ phát hiện con bị ung thư hiếm gặp sau cơn đau lưng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-phat-hien-con-bi-ung-thu-hiem-gap-sau-con-dau-lung-2033790.html\">Mẹ phát hiện con bị ung thư hiếm gặp sau cơn đau lưng</a></h3>\n<div class=\"insert-wiki-description\">Khi Erin kêu đau lưng dữ dội, mẹ của bé phát hiện con có một khối u lớn ở bụng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-ung-thu-sau-dot-dau-that-lung-sut-5-kg-chi-trong-1-thang-2058681.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/ung-thu-than-285.png\" alt=\"Phát hiện ung thư sau đợt đau thắt lưng, 1 tháng sụt 5kg, dấu hiệu cảnh báo cần lưu tâm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-ung-thu-sau-dot-dau-that-lung-sut-5-kg-chi-trong-1-thang-2058681.html\">Phát hiện ung thư sau đợt đau thắt lưng, 1 tháng sụt 5kg, dấu hiệu cảnh báo cần lưu tâm</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông quê Quảng Ninh đi khám sau đợt đau thắt lưng, đau từng cơn, kèm sút khoảng 5kg chỉ trong khoảng 1 tháng.</div>\n</div>\n</article>\n</div>\n                            </div>"}