{"url": "https://vietnamnet.vn/bo-y-te-ca-benh-dau-mua-khi-dau-tien-tai-viet-nam-kho-lay-ra-cong-dong-2066349.html", "title": "Ca đậu mùa khỉ đầu tiên là nữ bệnh nhân 35 tuổi từ Dubai về TP.HCM", "abstract": "Ca mắc đậu mùa khỉ đầu tiên tại Việt Nam là một phụ nữ 35 tuổi, trở về Việt Nam sau chuyến du lịch Dubai, với biểu hiện mệt mỏi, ớn lạnh, đau cơ…", "content_html": "<div>\n                                <p>Chiều 3/10, tại Bộ Y tế, GS.TS Phan Trọng Lân - Cục trưởng Cục Y tế dự phòng, Bộ Y tế, đã có thông tin về ca mắc <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" title=\"đậu mùa khỉ\" target=\"_blank\">đậu mùa khỉ</a> vừa được ghi nhận tại TP.HCM.</p>\n<p>Theo GS.TS Lân, bệnh nhân mắc đậu mùa khỉ chủng Monkeypox virus thuộc clade IIb. Đây là trường hợp mắc đậu mùa khỉ đầu tiên được ghi nhận tại Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/gslan-1082.jpg\">\n<figcaption>GS.TS Phan Trọng Lân</figcaption>\n</figure>\n<p>Người phụ nữ 35 tuổi (cư trú ở TP.HCM) khởi phát bệnh ngày 18/9 khi đang du lịch tại Dubai (từ tháng 7 đến 22/9 về Việt Nam). Khi về nước, nữ bệnh nhân xuất hiện triệu chứng sốt kèm mệt mỏi, ớn lạnh, đau cơ, đau đầu và ho, xuất hiện các nốt đỏ, ngứa trên cánh tay, thân mình và mặt.</p>\n<p>Ngày 23/9, bệnh nhân đã đến khám tại Bệnh viện Từ Dũ và nghi ngờ mắc bệnh truyền nhiễm, được chuyển sang Bệnh viện Da liễu TP.HCM. Tại đây, bác sĩ khám, nghi ngờ mắc bệnh đậu mùa khỉ, bệnh nhân được cách ly, lấy mẫu xét nghiệm chẩn đoán (xét nghiệm PCR tại Bệnh viện Bệnh Nhiệt đới và Viện Pasteur TP.HCM).</p>\n<p>Ngày 25/9, bệnh nhân có kết quả ban đầu dương tính với đậu mùa khỉ và được chuyển sang Bệnh viện Bệnh nhiệt đới TP.HCM để tiếp tục cách ly, điều trị.</p>\n<p>Đánh giá về ca bệnh này, Cục trưởng Cục Y tế dự phòng, Bộ Y tế cho biết, ca bệnh được phát hiện sớm và chủ động trong vấn đề cách ly. Với những thông tin khai thác được qua điều tra dịch tễ, cùng với kết quả xét nghiệm Real time PCR, giải trình tự gen, Bộ Y tế nhận định đây là trường hợp mắc đậu mùa khỉ, có nguồn lây từ nước ngoài. Các trường hợp tiếp xúc gần với bệnh nhân tại Việt Nam (kể từ khi về nước) đều được giám sát, theo dõi theo quy định và hiện chưa phát hiện trường hợp nghi nhiễm.</p>\n<p>“Cụ thể, các trường hợp tiếp xúc như người thân gia đình, cán bộ y tế đã có giám sát. Hơn 10 ngày trôi qua, những người tiếp xúc chưa có biểu hiện mắc đậu mùa khỉ. Chúng ta đã khoanh vùng và khó có khả năng lây dịch ra cộng đồng”, GS.TS Lân nói.</p>\n<p>GS.TS Lân nói thêm, sau khi nhận được thông tin bệnh nhân nghi ngờ mắc đậu mùa khỉ, Bộ Y tế đã đề nghị UBND TP.HCM chỉ đạo các cơ quan chuyên môn tiếp tục đẩy mạnh triển khai các biện pháp phòng, chống dịch bệnh, khẩn trương làm xét nghiệm giải trình tự gen và tiếp tục điều tra dịch tễ, xử lý ổ dịch, cách ly, điều trị bệnh nhân theo hướng dẫn chuyên môn của Bộ Y tế. Đồng thời Bộ Y tế đã đề nghị UBND các tỉnh, thành triển khai các biện pháp phòng, chống dịch bệnh đậu mùa khỉ.</p>\n<p>Hiện tại, bệnh nhân sức khỏe ổn định, không sốt, đang được tiếp tục cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP.HCM theo hướng dẫn của Bộ Y tế.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">\n<p><strong>Khuyến cáo phòng chống dịch bệnh đậu mùa khỉ đối với người dân:</strong></p>\n<p>Để chủ động phòng chống dịch bệnh đậu mùa khỉ, Bộ Y tế khuyến cáo người dân tiếp tục thực hiện các biện pháp phòng bệnh sau:</p>\n<p>1. Che miệng và mũi khi ho hoặc hắt hơi, tốt nhất che bằng khăn vải, khăn tay hoặc khăn giấy dùng một lần hoặc ống tay áo để làm giảm phát tán các dịch tiết đường hô hấp; rửa tay bằng xà phòng và nước sạch hoặc dung dịch sát khuẩn ngay sau khi ho, hắt hơi. Không khạc nhổ bừa bãi nơi công cộng.</p>\n<p>2. Thường xuyên rửa tay bằng xà phòng và nước sạch hoặc dung dịch sát khuẩn tay.</p>\n<p>3. Người có triệu chứng phát ban cấp tính không rõ nguyên nhân kèm theo một hoặc nhiều triệu chứng nghi ngờ cần chủ động liên hệ với cơ sở y tế để được theo dõi, tư vấn kịp thời. Đồng thời, cần chủ động tự cách ly, tránh quan hệ tình dục.</p>\n<p>4. Tránh tiếp xúc gần với người mắc bệnh đậu mùa khỉ, tránh tiếp xúc trực tiếp với những vết thương, dịch cơ thể, giọt bắn và các vật dụng, đồ dùng bị nhiễm mầm bệnh. Trong trường hợp nơi ở/nơi làm việc có người mắc hoặc nghi ngờ mắc bệnh, cần thông báo cho cơ quan y tế để được tư vấn và xử trí kịp thời, không tự ý điều trị.</p>\n<p>5. Người đến các quốc gia có lưu hành dịch bệnh đậu mùa khỉ (khu vực Trung và Tây Phi), cần tránh tiếp xúc với động vật có vú như: động vật gặm nhấm, thú có túi, động vật linh trưởng có thể chứa virus đậu mùa khỉ. Khi quay trở về Việt Nam cần chủ động khai báo với cơ quan y tế địa phương để được tư vấn.</p>\n<p>6. Đảm bảo an toàn thực phẩm; thực hiện lối sống lành mạnh, tăng cường vận động thể lực, nâng cao sức khỏe.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>​</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/da-lieu-dau-mua-khi-942.jpg\" alt=\"Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\">Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Tại buổi kiểm tra đột xuất ngày 1/11, đoàn công tác của Bộ Y tế đặt nhiều tình huống giả định với các thầy thuốc tại hai bệnh viện chuyên ngành da liễu Trung ương, Hà Nội và sân bay Nội Bài về phòng chống bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n</div>\n                            </div>"}