{"url": "https://vietnamnet.vn/mac-sot-xuat-huyet-nen-tranh-an-nhung-thuc-pham-nao-2079246.html", "title": "Nhóm thực phẩm người mắc sốt xuất huyết nên kiêng ăn", "abstract": "Người bệnh sốt xuất huyết nên có chế độ dinh dưỡng đầy đủ chất, ưu tiên các thực phẩm giúp tăng tiểu cầu và hạn chế thực phẩm chiên rán, đồ uống chứa caffeine…", "content_html": "<div>\n                                <p>Dịch bệnh sốt xuất huyết trên cả nước nói chung và Hà Nội nói riêng có diễn biến phức tạp, số ca mắc đang tăng nhanh. Theo dự báo, đỉnh dịch có thể rơi vào trung tuần tháng 11.</p>\n<p>Ngoài các phương pháp điều trị theo phác đồ của bác sĩ, kế hoạch ăn uống cho <a href=\"https://vietnamnet.vn/suc-khoe/sot-xuat-huyet-0000MR.html\" title=\"bệnh sốt xuất huyết\" target=\"_blank\">bệnh nhân sốt xuất huyết</a> đóng một vai trò rất quan trọng trong việc phục hồi bệnh nhân mắc bệnh sốt xuất huyết.</p>\n<p>Chia sẻ với <em>VietNamNet,</em> ThS. BS Vũ Mạnh Cường - Phụ trách điều hành Khoa Bệnh nhiệt đới, Bệnh viện E (Hà Nội) cho rằng, người bệnh cần có một chế độ dinh dưỡng đầy đủ chất, ưu tiên các thực phẩm giúp tăng tiểu cầu. </p>\n<p>Người bệnh nên ăn thức ăn dễ tiêu hóa như các món luộc, rau xanh, chuối, táo, súp, cháo và trà thảo mộc. </p>\n<p>“Thức ăn như cháo gà, súp gà là một lựa chọn tốt vì chất xơ và giá trị dinh dưỡng cao của cháo giúp bổ sung dinh dưỡng để người bệnh có đủ sức mạnh để chống lại bệnh tật”, Ths.BS Cường cho biết.</p>\n<p>Ngoài ra, người bệnh nên uống nhiều chất lỏng để lấy lại chất điện giải và ngăn ngừa mất nước. Ví dụ nước trái cây tươi, nước dừa, dung dịch bù nước qua đường uống (oresol) hoặc các loại trà thảo mộc có thể giảm các triệu chứng của bệnh sốt xuất huyết.</p>\n<p>Tiêu thụ thực phẩm có vitamin C đóng vai trò như một phương pháp chữa bệnh tự nhiên đối với bệnh sốt xuất huyết vì thúc đẩy các kháng thể để chữa bệnh và phục hồi nhanh hơn, chẳng hạn như đu đủ và nước cam.</p>\n<p>Theo Ths.BS Cường, người bệnh nên uống nước ép trái cây có chứa vitamin C là một chất chống oxy hóa hiệu quả. Các loại nước uống này kích hoạt sản xuất collagen và giúp tăng cường hệ thống miễn dịch. Các loại trái cây như cam, dứa, dâu tây, ổi và kiwi tăng cường sản xuất tế bào bạch huyết, chống lại sự lây nhiễm virus.</p>\n<p>Nước ép lựu hoặc nước ép nho đen, rau lá xanh (luộc), dầu gan cá, dầu hạt lanh, trái cây tươi làm tăng số lượng tiểu cầu. Ths.BS Cường cũng nêu các thực phẩm cần hạn chế khi bị sốt xuất huyết.</p>\n<p>“Bất cứ ai bị sốt xuất huyết đều nên tránh ăn cay, thực phẩm có chất béo bão hòa, thực phẩm chế biến, đồ uống có đường và có gas, tuyệt đối tránh rau sống. Một số loại nên hạn chế khác như thực phẩm giàu chất xơ như ngũ cốc nguyên hạt…”, Ths.BS Mạnh Cường nói.</p>\n<p>Chế độ dinh dưỡng đúng với người bệnh sốt xuất huyết rất quan trọng trong việc nâng cao sức đề kháng, tăng khả năng miễn dịch, làm giảm nguy cơ bị bệnh nặng, giúp người bệnh sớm hồi phục.</p>\n<p>Tránh ăn thực phẩm chiên rán, thực phẩm chế biến sẵn, đồ ăn vặt, nhiều dầu mỡ và cay, dưa chua… Nhiều người bệnh sốt xuất huyết gặp các vấn đề về dạ dày, nếu ăn đồ nhiều dầu mỡ và cay sẽ làm trầm trọng thêm tình trạng của dạ dày.</p>\n<p>Ngoài ra, người bệnh cũng không nên uống trà, cà phê, ca cao và đồ uống có chứa caffeine khác.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Cộng dồn năm 2022, đến nay, Hà Nội ghi nhận khoảng gần 10.000 ca mắc sốt xuất huyết, tăng gấp 3 lần so với cùng kỳ năm 2021.</p>\n<p>Số bệnh nhân ở các quận nội thành ít hơn so với các huyện ngoại thành. Dự báo, trong thời gian tới, dịch bệnh sốt xuất huyết sẽ vẫn có những diễn biến phức tạp, số ca mắc vẫn ghi nhận ở mức cao.</p>\n<p>Về nguyên nhân dẫn đến tình trạng số ca mắc sốt xuất huyết của Hà Nội năm nay lại tăng nhiều hơn so với những năm trước đây, TS Trần Thị Nhị Hà - Giám đốc Sở Y tế Hà Nội, cho biết, đặc điểm của thời tiết hiện nay thuận lợi cho sự phát triển của muỗi truyền bệnh.</p>\n<p>Bên cạnh đó vào đầu tháng 10, số lượng học sinh, sinh viên các tỉnh, thành về Hà Nội nhập học đông, tiềm ẩn nguy cơ mắc sốt xuất huyết rất cao. Đặc biệt, chu kỳ của dịch sốt xuất huyết sẽ bùng phát thành dịch sau 5 năm một lần. </p>\n<p>Trước đó, dịch sốt xuất huyết lớn nhất gần đây là vào năm 2017 vì vậy theo chu kỳ năm 2022 sốt xuất huyết có thể lại bùng phát thành dịch.</p>\n<p>Tại một số quận, huyện vẫn còn ổ dịch sốt xuất huyết được phát hiện muộn, ổ dịch kéo dài chưa được giải quyết dứt điểm nên số lượng bệnh nhân mắc sốt xuất huyết tăng lên. </p>\n<p>Bên cạnh đó, do người dân vẫn còn tình trạng lơ là, chủ quan, khi có những triệu chứng nghi ngờ, sốt chưa đến các cơ sở khám bệnh, chữa bệnh để được chẩn đoán và điều trị kịp thời. </p>\n<p>Thường bệnh nhân đến các cơ sở y tế muộn hoặc tự điều trị tại nhà nên diễn biến bệnh bị nặng và có thể dẫn đến tử vong.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-sot-xuat-huyet-nhung-bac-si-ke-thuc-pham-chuc-nang-so-y-te-tp-hcm-len-tieng-2078590.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/2022-11-0817-26-13-811202217-1-1146.jpg\" alt=\"Bị sốt xuất huyết nhưng bác sĩ kê thực phẩm chức năng, Sở Y tế TP.HCM lên tiếng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-sot-xuat-huyet-nhung-bac-si-ke-thuc-pham-chuc-nang-so-y-te-tp-hcm-len-tieng-2078590.html\">Bị sốt xuất huyết nhưng bác sĩ kê thực phẩm chức năng, Sở Y tế TP.HCM lên tiếng</a></h3>\n<div class=\"insert-wiki-description\">Một người ở TP.HCM đi khám vì bị sốt xuất huyết. Đơn thuốc được bác sĩ kê có 1 loại thực phẩm chức năng và 3 loại thuốc không liên quan đến bệnh sốt xuất huyết.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ca-sot-xuat-huyet-vuot-nguong-du-bao-ha-noi-yeu-cau-triet-de-xu-ly-cac-o-dich-2079283.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/xuathuyet-967.jpg\" alt=\"Ca sốt xuất huyết vượt ngưỡng dự báo, Hà Nội yêu cầu triệt để xử lý các ổ dịch\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ca-sot-xuat-huyet-vuot-nguong-du-bao-ha-noi-yeu-cau-triet-de-xu-ly-cac-o-dich-2079283.html\">Ca sốt xuất huyết vượt ngưỡng dự báo, Hà Nội yêu cầu triệt để xử lý các ổ dịch</a></h3>\n<div class=\"insert-wiki-description\">UBND TP Hà Nội vừa ban hành Chỉ thị về tăng cường các biện pháp phòng, chống dịch sốt xuất huyết trong bối cảnh dịch này đang \"nóng\" lên từng ngày.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dich-sot-xuat-huyet-o-ha-noi-tien-gan-den-dinh-nguy-co-them-ca-tu-vong-2078173.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/sot-xuat-huyet2-1079.png\" alt=\"Dịch sốt xuất huyết ở Hà Nội vượt ngưỡng dự báo, thêm 1.300 ca mắc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dich-sot-xuat-huyet-o-ha-noi-tien-gan-den-dinh-nguy-co-them-ca-tu-vong-2078173.html\">Dịch sốt xuất huyết ở Hà Nội vượt ngưỡng dự báo, thêm 1.300 ca mắc</a></h3>\n<div class=\"insert-wiki-description\">Tổng số ca mắc sốt xuất huyết ở Hà Nội đã vượt ngưỡng dự báo, tiến dần đến đỉnh dịch, nhiều ca nặng, có biến chứng như suy tạng, tràn dịch, chảy máu... Nhà chuyên môn dự báo nguy cơ ghi nhận thêm nhiều bệnh nhân nặng và tử vong.</div>\n</div>\n</article>\n</div>\n                            </div>"}