{"url": "https://vietnamnet.vn/moi-nam-200-000-nguoi-viet-mac-phai-ung-thu-da-day-2044398.html", "title": "Mỗi năm, 200.000 người Việt mắc phải loại ung thư âm thầm này", "abstract": "Người bệnh khám ung thư dạ dày thường ở giai đoạn muộn, khi đã có triệu chứng rất rõ ràng. Khả năng điều trị triệt sẽ rất thấp.", "content_html": "<div>\n                                <p>Theo bác sĩ CKII. Nguyễn Phú Hữu, Phó trưởng khoa Ngoại tiêu hóa, Bệnh viện Bình Dân (TP.HCM), ung thư dạ dày là 1 trong 5 loại ung thư thường gặp nhất ở Việt Nam. Bệnh chỉ đứng sau ung thu gan và ung thư phổi.</p>\n<p>Một thống kê cho thấy, năm 2020, tổng số ca mắc mới ung thư dạ dày được phát hiện ở nước ta là 20.000 trường hợp.</p>\n<p>Tại Bệnh viện Bình Dân, điểm đáng ngại là người bệnh thường đến khám khi triệu chứng rõ rệt như vàng da vàng mắt, đau bụng, sút cân, chán ăn. Khi đó, ung thư dạ dày đã ở giai đoạn 3 hoặc 4, có di căn. Bác sĩ Hữu cho biết, người bệnh chủ yếu từ các tỉnh xa xôi đến. Chỉ khoảng 10% bệnh nhân ung thư dạ dày đến sớm do khám sức khỏe định kỳ và phát hiện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/ung-thu-da-day-491.jpg\">\n<figcaption>Ung thư dạ dày là bệnh diễn tiến âm thầm. Ảnh minh họa.</figcaption>\n</figure>\n<p>Ung thư dạ dày diễn tiến rất âm thầm nên ở giai đoạn sớm hầu như không có triệu chứng. Đến khi ung thư phát triển gây bít dạ dày, bệnh nhân sẽ ăn uống chậm tiêu, buồn nôn, cảm giác đầy  bụng.  Một số khối u vỡ ra gây chảy máu, khiến bệnh nhân ói ra máu hoặc đi cầu phân đen.</p>\n<p>Ở giai đoạn trễ hơn nữa, bệnh đã di căn sang mật và gan sẽ gây ra vàng da vàng mắt. Bác sĩ Hữu lưu ý, khi đó bệnh nhân có thể bị bụng báng, nghĩa là bụng rất to và có nước, không phải mập mà do nhiều tế bào ung thư.</p>\n<p>Cho đến hiện tại, nội soi dạ dày là phương pháp chính xác nhất để chẩn đoán ung thư dạ dày. Ống nội soi đưa vào họng qua thực quản đến dạ dày, trên ống gắn camera để xem tất cả các thương tổn trong dạ dày. Người bệnh được lấy 1 mẫu sinh thiết. Hệ thống nội soi hiện nay có độ phân giải tốt, bác sĩ có thể nhận ra những thay đổi nhỏ trên niêm mạc dạ dày, phát hiện ung thư từ giai đoạn rất sớm. Do đó,  điều trị có kết quả tốt.</p>\n<p>Theo bác sĩ Nguyễn Phú Hữu, thực tế không phải viêm loét dạ dày lâu ngày trở thành ung thư mà người bệnh bị ung thư dạ dày trên khối u dạng loét. Khi viêm, loét dạ dày nhiều năm, triệu chứng ung thư sẽ chồng lấn lên đau dạ dày bình thường. Do đó, người bệnh nên đến bác sĩ tiêu hóa để xét nghiệm để đánh giá đúng tình hình.</p>\n<p>Hiện nay có 3 phương pháp điều trị ung thư dạ dày. Người bệnh có thể phẫu thuật, cắt bỏ ung thư dạ dày, lấy hết hạch rễ và cơ quan xâm lấn. Sau đó, xét nghiệm 1 lần nữa để đánh giá sự cần thiết của hóa trị, phòng ngừa các tế bào ung thư còn sót lại. Trong trường hợp đã di căn, bác sĩ sẽ dùng kháng thể đơn dòng đánh vào đột biến gene ung thư dạ dày, nhắm trúng đích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/phau-thuat-robot-494.png\">\n<figcaption>Ung thư dạ dày có thể được phẫu thuật robot tại Bệnh viện Bình Dân.</figcaption>\n</figure>\n<p>Ngoài ra, người bệnh bị polip dạ dày cũng không nên quá lo lắng về nguy cơ ung thư dạ dày. 95% polip là lành tính, 5% là ác tính. Sau khi cắt polip, mẫu sẽ được xét nghiệm. Nếu là ác tính, bệnh nhân có thể phải trải qua một ca phẫu thuật lơn hơn, cắt 1 đoạn bao tử có polip để điều trị ung thư dạ dày.</p>\n<p>Bác sĩ Hữu lưu ý, sau phẫu thuật cắt một phần dạ dày, bệnh nhân phải thay đổi nhiều về chuyện ăn uống. Số lượng bữa ăn phải  chia làm nhiều bữa nhỏ, thường là 6 bữa trong ngày. Mỗi bữa chỉ ăn nửa chén hoặc tối đa 1 chén, để đỡ khó tiêu. Đồng thời, không ăn thức ăn quá nóng hoặc quá lạnh, tránh tuyệt đối rượu bia hay cà phê.</p>\n<p>Đặc biệt, người bệnh phải nhai thức ăn thật kỹ do dạ dày đã mất chức năng nhào và nghiền nát thức ăn nên cần phải hỗ trợ.</p>\n<p>“Điều quan trọng nhất vẫn là phát hiện sớm ung thư dạ dày qua khám sức khỏe định kỳ, tầm soát…. Nếu không, điều trị rất khó khăn, phức tạp và khó triệt để”, bác sĩ Hữu nói.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-ung-thu-phoi-khien-gan-2-trieu-ca-tu-vong-hang-nam-2049394.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/ungthuphoi-415.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-ung-thu-phoi-khien-gan-2-trieu-ca-tu-vong-hang-nam-2049394.html\">Khiến 1,8 triệu người tử vong hằng năm, ai dễ mắc loại ung thư này?</a><span class=\"summary__content-desc\">Nếu gia đình có bố mẹ, anh chị em bị ung thư phổi, nguy cơ bạn mắc bệnh sẽ tăng lên 2-3 lần so với những người không có tiền sử gia đình như vậy.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/10-quan-niem-ve-benh-ung-thu-sai-lam-can-thay-doi-2045236.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ungthu-1201.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/10-quan-niem-ve-benh-ung-thu-sai-lam-can-thay-doi-2045236.html\">Sự thật về quan niệm ‘mắc ung thư không nên đi viếng đám tang’</a><span class=\"summary__content-desc\">Nhiều người có cách hiểu chưa đúng về ung thư, điều này gây nên sự lo lắng quá mức hoặc có những cách xử lý chưa thích hợp. Dưới đây là một số quan điểm bạn cần thay đổi về căn bệnh này.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dieu-tri-benh-ung-thu-da-day-bang-nhung-phuong-phap-nao-2039852.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/dieu-tri-37.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dieu-tri-benh-ung-thu-da-day-bang-nhung-phuong-phap-nao-2039852.html\">Điều trị bệnh ung thư dạ dày bằng những phương pháp nào?</a><span class=\"summary__content-desc\">Ung thư dạ dày là một trong những bệnh lý ung thư tiêu hóa thường gặp hiện nay. Bệnh hoàn toàn có thể phát hiện sớm thông qua nội soi dạ dày.</span></div>\n</summary>\n                            </div>"}