{"url": "https://vietnamnet.vn/nguoi-me-bi-ung-thu-co-tu-cung-ha-sinh-be-trai-an-toan-o-tuan-35-2029644.html", "title": "Bé trai chào đời từ người mẹ bị ung thư cổ tử cung", "abstract": "Người phụ nữ sau khi cắt cổ tử cung vì ung thư đã mang thai. Chị được dự đoán sinh non 2 lần, vỡ ối sớm ở tuần thai thứ 35. Bé trai chào đời nặng 2,1kg.", "content_html": "<div>\n                                <p>Sáng 13/6, bác sĩ Nguyễn Văn Tiến, Trưởng khoa Ngoại phụ khoa, Bệnh viện Ung bướu TP.HCM chia sẻ, một bệnh nhân ung thư cổ tử cung đã sinh con an toàn, thực hiện thành công giấc mơ làm mẹ. Trước đó, chị đã phẫu thuật cắt bỏ cổ tử cung tận gốc. </p>\n<p>Cụ thể, người phụ nữ 37 tuổi được chẩn đoán ung thư cổ tử cung xâm lấn giai đoạn 1. Tháng 2/2020, bệnh nhân được phẫu thuật cắt cổ tử cung ngả bụng và nạo hạch chậu 2 bên. Ca phẫu thuật chọn lọc và tạo hình giữ lại tử cung để mang bào thai. Tháng 8/2020, chị mang thai, được theo dõi thai kỳ tại Bệnh viện Từ Dũ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/ung-thu-co-tu-cung-457.jpg\">\n<figcaption>Ung thư cổ tử cung là bệnh ung thư phổ biến hàng đầu ở phụ nữ.</figcaption>\n</figure>\n<p>Trong thai kỳ, bệnh nhân có 2 lần có nguy cơ sinh non, được đặt thuốc và nằm nghỉ ngơi hoàn toàn. Sau đó, chị được đặt vòng nâng tử cung với vòng Hodge 2. </p>\n<p>Thời điểm thai được 35 tuần, sản phụ có dấu hiệu vỡ ối nên được sinh mổ chủ động sau khi tiêm trưởng thành phổi thai nhi. Ngày 4/4/2021, bé trai nặng 2,1kg chào đời an toàn. Hiện tại, bé được 14 tháng tuổi và phát triển bình thường. </p>\n<p>Theo phương pháp này, các bác sĩ chỉ cắt cổ tử cung, sau đó lấy tử cung nối vào âm đạo, để tạo hình cho tinh trùng có đường vô tử cung, bảo tồn động mạch để nuôi tử cung. Bác sĩ Tiến cho biết, tỷ lệ sinh đẻ thành công sau khi thực hiện phương pháp này khoảng 50% và ít được áp dụng trên thế giới.  </p>\n<p>Ông cho rằng, rất nhiều bệnh nhân ung thư trẻ tuổi có mong muốn được làm mẹ. Do đó, việc xem xét điều trị bảo tồn chức năng sinh sản là một vấn đề quan trọng. Những nghiên cứu quan sát được công bố trong một thập kỷ qua cho thấy dự hậu tốt về ung thư và sản khoa sau cắt cổ tử cung tận gốc.</p>\n<p>Tuy nhiên, chăm sóc thai kỳ ở bệnh nhân cắt cổ tử cung tận gốc là một thách thức lớn, đòi hỏi sự phối hợp của bác sĩ ung thư phụ khoa, bác sĩ sản khoa và bác sĩ sơ sinh. Những nguy cơ có thể xảy ra là sảy thai ở tam cá nguyệt thứ hai, vỡ ối non, sinh non, nhiễm trùng ngược dòng...</p>\n<p>Bác sĩ Tiến cho biết, từ tháng 7/2018 đến 9/2020, có 12 phụ nữ bị ung thư cổ tử cung giai đoạn sớm đã được phẫu thuật cắt cổ tử cung tận gốc tại Khoa Ngoại phụ khoa, Bệnh viện Ung Bướu TP.</p>\n<p>Tiêu chuẩn lựa chọn bệnh nhân là giai đoạn sớm (IA1-IB1), dưới 45 tuổi, mong muốn bảo tồn chức năng sinh sản, bướu không lan vào cổ trong cổ tử cung, không di căn hạch chậu và hạch cạnh động mạch chủ bụng. Về loại mô học, là carcinôm tế bào gai hoặc cacrcinôm tuyến. </p>\n<p>Các bác sĩ Bệnh viện Ung bướu TP.HCM đang nghiên cứu hợp tác với các hội ung thư trên thế giới sẽ điều trị bảo tồn cho những phụ nữ bị ung thư cổ tử cung giai đoạn muộn hơn (giai đoạn 1B2). Đó là trường hợp các  bướu có kích thước từ 2-4cm. Khi đó, bệnh nhân được hoá trị giảm kích thước bướu, rồi cắt cổ tử cung qua ngả âm đạo và nạo hạch chậu. </p>\n<p>Bác sĩ Tiến khuyến cáo, phụ nữ trẻ trong độ tuổi hoạt động tình dục nên đi khám tầm soát định kỳ nếu phát hiện ra ung thư cổ tử cung giai đoạn sớm có thể phẫu thuật vừa điều trị khỏi bệnh vừa được sanh con và cuộc sống trở lại bình thường . </p>\n<p>Ung thư cổ tử cung là một trong những bệnh lý ác tính phổ biến nhất ở phụ nữ trên toàn thế giới. Tại Việt Nam, đây là ung thư phụ khoa thường gặp nhất với khoảng 4.132 ca  mới mắc và 2.223 ca tử vong mỗi năm.</p>\n<p>Việc điều trị tiêu chuẩn đối với bệnh lý này hiện bao gồm phẫu thuật cắt tử cung, hóa - xạ trị triệt để. Tuy nhiên, hậu quả là bệnh nhân sau khi khỏi bệnh sẽ không còn khả năng sinh con.</p>\n<p><strong>Linh Giao</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thuc-pham-lam-gia-tang-mac-benh-ung-thu-vu-pho-bien-o-phu-nu-2049439.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/doa-dam-124.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thuc-pham-lam-gia-tang-mac-benh-ung-thu-vu-pho-bien-o-phu-nu-2049439.html\">Thực phẩm làm tăng nguy cơ mắc loại ung thư phổ biến nhất ở phụ nữ</a><span class=\"summary__content-desc\">Nghiên cứu của Hong Kong cho thấy, phụ nữ ăn thực phẩm bảo quản có nguy cơ mắc ung thư vú cao hơn.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thuoc-chua-ung-thu-duoc-thu-nghiem-thanh-cong-ngoai-mong-doi-2027958.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/ung-thu-1-372.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thuoc-chua-ung-thu-duoc-thu-nghiem-thanh-cong-ngoai-mong-doi-2027958.html\">Viên thuốc vượt quá mong đợi khi triệt tiêu hoàn toàn ung thư</a><span class=\"summary__content-desc\">Một năm sau khi kết thúc điều trị, tất cả 18 bệnh nhân đều không có dấu hiệu của ung thư.</span></div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}