{"url": "https://vietnamnet.vn/dung-sau-benh-tim-mach-day-la-ly-do-gan-10-000-nguoi-viet-tu-vong-moi-nam-2063949.html", "title": "Đứng sau bệnh tim mạch, đây là lý do gần 10.000 người Việt tử vong mỗi năm", "abstract": "Theo Bộ Y tế, tỷ lệ tử vong do tai nạn thương tích ở Việt Nam hiện nay lên đến 11%, chỉ sau các bệnh tim mạch (18%) và các bệnh truyền nhiễm (15%).", "content_html": "<div>\n                                <p>Thông tin trên được chia sẻ vào sáng nay, ngày 26/9, tại lễ phát động chương trình First Aid Next Door (Cứu hộ trong tầm tay) tổ chức ngày 26/9. </p>\n<p>Theo đó, thống kê của Bộ Y tế cho thấy, tỷ lệ tử vong do tai nạn thương tích ở Việt Nam hiện nay lên đến 11% (sau bệnh tim mạch và bệnh truyền nhiễm). Mỗi ngày, trung bình có 3.600 nạn nhân thương tích vì té ngã, tự gây thương tích, bạo lực, bỏng, chết đuối... </p>\n<p>Năm 2018, cả nước có 1.226.704 trường hợp mắc tai nạn thương tích, trong đó 9.745 trường hợp tử vong. Nguyên nhân tử vong vì tai nạn giao thông chiếm gần 50%, đuối nước chiếm 12,31%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/dus07287-1-1-1141.jpg\">\n<figcaption>Trang bị kỹ năng sơ cứu chuyên sâu trong nhiều tình huống. Ảnh: BTC cung cấp. </figcaption>\n</figure>\n<p>Theo ông Trần Văn Tuấn, Phó chủ tịch Hội chữ thập đỏ TP.HCM, giải pháp góp phần giảm thiệt hại về người trong các vụ tai nạn giao thông là nâng cao chất lượng sơ, cấp cứu. Tuy nhiên công tác này hiện vẫn chưa được người dân chú trọng.  </p>\n<p>Hội chữ thập đỏ mỗi năm vẫn huấn luyện từ 17.000 đến 20.000 người về kỹ năng sơ cấp cứu. Với chương trình Cứu hộ trong tầm tay, mục tiêu là đào tạo kỹ năng sơ cấp cứu chuyên sâu cho 300 dược sĩ, có thể đáp ứng ngay lập tức các trường hợp cần hỗ trợ. </p>\n<p>Trên thực tế, khi xảy ra tai nạn, thương tích, té ngã… người dân sẽ tìm đến nhà thuốc để mua thuốc, bông băng… đầu tiên. Khi dược sĩ có kỹ năng sơ cứu, có thể góp phần cứu sống những ca tai nạn nghiêm trọng trong khi chờ dịch vụ khẩn cấp, hoặc giúp đỡ người dân trong các trường hợp bệnh nhẹ.  </p>\n<p>Sơ cấp cứu y tế là hoạt động nhằm can thiệp nhanh, kịp thời để cứu sống, hồi phục chức năng sống, hạn chế di chứng lâu dài cho nạn nhân khi xảy ra tai nạn. Trong rất nhiều trường hợp, sơ cấp cứu quyết định cơ hội sống của người bị nạn.</p>\n<p>Tại TP.HCM, mạng lưới cấp cứu ngoại viện có Trung tâm cấp cứu 115 TP.HCM, 39 trạm cấp cứu vệ tinh, rút ngắn thời gian tiếp cận y tế khẩn cấp của người dân. Năm 2021, Tổng đài 115 của Trung tâm cấp cứu 115 TP.HCM tiếp nhận 292.000 cuộc gọi, chứng tỏ nhu cầu chăm sóc sức khỏe của người dân ngày càng lớn hơn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/viec-dau-tien-khong-the-bo-qua-khi-so-cuu-nguoi-bi-soc-nhiet-do-nang-nong-2040967.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/nangnong-946.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/viec-dau-tien-khong-the-bo-qua-khi-so-cuu-nguoi-bi-soc-nhiet-do-nang-nong-2040967.html\">Việc đầu tiên không thể bỏ qua khi sơ cứu người bị sốc nhiệt do nắng nóng</a><span class=\"summary__content-desc\">Nắng nóng xảy ra ở diện rộng, nguy cơ say nắng (hay còn gọi sốc nhiệt) rất lớn, đặc biệt là đối tượng trẻ em và người cao tuổi.</span></div>\n</article>\n                            </div>"}