{"url": "https://vietnamnet.vn/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html", "title": "Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B", "abstract": "Bộ Y tế có quyết định bổ sung bệnh đậu mùa khỉ vào danh mục các bệnh truyền nhiễm thuốc nhóm B của Luật phòng, chống bệnh truyền nhiễm.", "content_html": "<div>\n                                <p>Quyết định do Thứ trưởng Bộ Y tế Nguyễn Thị Liên Hương ký nêu bổ sung <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" title=\"bệnh đậu mùa khỉ\" target=\"_blank\">bệnh đậu mùa khỉ</a> vào danh mục các bệnh truyền nhiễm thuộc nhóm B của Luật phòng, chống bệnh truyền nhiễm. Như vậy các hoạt động phòng, chống bệnh này sẽ được thực hiện theo quy định phòng, chống bệnh truyền nhiễm đối với bệnh truyền nhiễm nhóm B.</p>\n<p>Nhóm B gồm các bệnh truyền nhiễm nguy hiểm có khả năng lây truyền nhanh và có thể gây tử vong.</p>\n<p>Các bệnh truyền nhiễm thuộc nhóm B bao gồm bệnh do virus Zika; virus adeno; HIV/AIDS; bệnh bạch hầu; bệnh cúm; bệnh dại; bệnh ho gà; bệnh lao phổi; bệnh do liên cầu lợn ở người; bệnh lỵ; bệnh lỵ trực trùng; bệnh quai bị; sốt xuất huyết Dengue; bệnh sốt rét; bệnh sốt phát ban; bệnh sởi; bệnh tay chân miệng; bệnh than; bệnh thủy đậu; bệnh thương hàn…</p>\n<p>Đậu mùa khỉ là bệnh do virus gây nên, trước đây chủ yếu lưu hành tại các nước Tây và Trung Phi. Từ tháng 5 vừa qua, dịch bùng phát trên khắp thế giới, trong đó có hàng chục quốc gia nơi nó chưa từng xuất hiện.</p>\n<p>Bệnh đậu mùa khỉ lây từ người sang người qua tiếp xúc gần với người bệnh, bao gồm tiếp xúc mặt với mặt, da với da, miệng với miệng hoặc miệng với da, quan hệ tình dục. Đa số người bệnh sẽ khỏi sau 10-14 ngày với cơ địa có miễn dịch bình thường và hết lây lan sau 21 ngày, một số trường hợp chuyển biến nặng.</p>\n<p>Các triệu chứng thường gặp là sốt, đau đầu, đau cơ, đau lưng, sưng hạch bạch huyết, ớn lạnh, mệt mỏi, phát ban nhìn giống như mụn nước trên mặt, trong miệng hoặc ở các bộ phận khác của cơ thể như bàn tay, bàn chân, ngực, bộ phận sinh dục, hậu môn.</p>\n<p>Trước đó, Việt Nam đã ghi nhận hai ca bệnh mắc đậu mùa khỉ có yếu tố dịch tễ từ nước ngoài. Hiện cả hai bệnh nhân đều đã khỏi bệnh và xuất viện. Nguy cơ lây lan trong cộng đồng đã được kiểm soát và chưa ghi nhận ổ dịch đậu mùa khỉ tại Việt Nam.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a><span class=\"summary__content-desc\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</span></div>\n</article>\n                            </div>"}