{"url": "https://vietnamnet.vn/bi-quyet-song-tho-cua-cu-ong-110-tuoi-2054670.html", "title": "Bí quyết sống thọ gói gọn trong một từ của cụ ông 110 tuổi", "abstract": "Sau kỷ niệm sinh nhật lần thứ 110, cụ ông cao tuổi nhất ở Anh, John Alfred Tinniswood, chia sẻ bí quyết sống lâu của mình.", "content_html": "<div>\n                                <p>Đặc điểm di truyền là yếu tố dự báo chính với tuổi thọ nhưng lựa chọn lối sống, <a href=\"https://vietnamnet.vn/che-do-an-uong-tag17960579158032337943.html\" title=\"chế độ ăn uống\" target=\"_blank\">chế độ ăn uống</a> của mỗi người cũng có tác động. </p>\n<p>Trong nhiều thập kỷ, các nhà khoa học đã tìm cách khám phá bí mật của tuổi thọ, nhưng câu trả lời vẫn chưa rõ ràng. Cụ ông Tinniswood, người lớn tuổi nhất nước Anh, gợi ý rằng điều độ có thể là chìa khóa để sống lâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/song-tho-1-344.jpg\">\n<figcaption>Ông Tinniswood vẫn còn minh mẫn dù đã hơn 100 tuổi. Ảnh: The110club</figcaption>\n</figure>\n<p>Theo <em>Express</em>, ông Tinniswood, sống ở thị trấn Southport, đã chính thức trở thành người đàn ông cao tuổi nhất ở Vương quốc Anh, sau khi nhận được tấm thiệp mừng sinh nhật lần thứ 10 từ Nữ hoàng kể từ khi tròn 100 tuổi vào năm 2012.</p>\n<p>Mặc dù là một trong số rất ít người đạt được cột mốc quan trọng này, ông Tinniswood khẳng định ông không cảm thấy mình già đi. Người đàn ông 110 tuổi sinh năm 1912 và đã trải qua hai cuộc Thế chiến, đại dịch cúm Tây Ban Nha và đại dịch Covid-19.</p>\n<p>Một trong những hoạt động yêu thích của ông khi còn trẻ là đi bộ. Hiện tại, ông vẫn đi xung quanh nhà dưỡng lão với sự hỗ trợ của xe đẩy hàng. “Mỗi ngày, tôi đung đưa hai chân, đó là bài tập tốt”, ông Tinniswood kể. </p>\n<p>Từng làm việc cho đế chế dầu khí Shell, ông Tinniswood cho biết, thời gian nghỉ hưu của ông dài hơn thời còn làm việc.</p>\n<p>Người đàn ông hơn trăm tuổi giải thích, ông sống lâu do một số yếu tố. Ông nhấn mạnh tầm quan trọng của việc làm mọi thứ một cách điều độ.</p>\n<p>“Chỉ một từ thôi: Điều độ. Đừng ăn quá nhiều. Đừng uống quá nhiều. Cố gắng giữ ở mức phù hợp. Điều độ trong mọi việc. Điều độ trong tập thể dục, viết, nghe”. </p>\n<p>Có rất nhiều bằng chứng cho thấy điều độ là chìa khóa cho quá trình lão hóa khỏe mạnh khi áp dụng cho các thói quen. </p>\n<p>Giới khoa học cũng tin rằng giao lưu nhiều với cộng đồng cũng giúp nhiều người sống lâu trăm tuổi. Áp lực bị cô lập có thể làm suy yếu khả năng miễn dịch của mọi người, khiến họ dễ mắc bệnh hơn.</p>\n<p>Các nhà nghiên cứu nhận xét những người có mối liên kết xã hội mạnh mẽ cũng có các hành vi tốt cho sức khỏe hơn. </p>\n<p>Họ có xu hướng thể hiện sở thích đối với các loại thực phẩm lành mạnh hoặc có nhiều khả năng tham gia hoạt động thể chất hơn.</p>\n<p>Chia sẻ với<em> ITV</em>, ông Tinniswood nhấn mạnh tầm quan trọng của việc thiết lập ranh giới: “Bạn không bao giờ được vượt quá những gì mình thường làm. Nếu không bạn sẽ tự gây tổn thương thể chất hoặc tinh thần. Vì vậy, hãy ở trong giới hạn của những gì bạn có thể làm”. </p>\n<p>Hai món yêu thích của ông Tinniswood là cá và khoai tây chiên. </p>\n<p>Bà Lucile Randon, 118 tuổi, người Pháp, hiện là người phụ nữ lớn tuổi nhất còn sống. Trong khi đó, người đàn ông lớn tuổi nhất là Juan Vicente Perez Mora, sống ở Venezuela, thọ 113 tuổi.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-kieng-giam-can-voi-6-qua-trung-moi-ngay-co-nen-khong-2073607.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/trung-luoc-top-237.jpg\" alt=\"Chế độ ăn kiêng 6 quả trứng mỗi ngày: Bạn có nên áp dụng?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-kieng-giam-can-voi-6-qua-trung-moi-ngay-co-nen-khong-2073607.html\">Chế độ ăn kiêng 6 quả trứng mỗi ngày: Bạn có nên áp dụng?</a></h3>\n<div class=\"insert-wiki-description\">Chưa có nhiều nghiên cứu về chế độ ăn kiêng giảm cân bằng trứng, các nhà chuyên môn khuyến cáo chỉ nên áp dụng từ 2 tới 5 ngày.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nen-an-hoa-qua-truoc-hay-sau-bua-an-thi-tot-nhat-2072643.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/hoaqua-1363.jpg\" alt=\"Hoa quả rất tốt nhưng nên dùng trước hay sau bữa ăn?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nen-an-hoa-qua-truoc-hay-sau-bua-an-thi-tot-nhat-2072643.html\">Hoa quả rất tốt nhưng nên dùng trước hay sau bữa ăn?</a></h3>\n<div class=\"insert-wiki-description\">Hoa quả ít calo, giàu vitamin và khoáng chất có lợi cho sức khỏe nên được các chuyên gia khuyên ăn thường xuyên. Tuy nhiên có rất nhiều tranh cãi về thời điểm tốt nhất để ăn loại thực phẩm này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viec-an-ot-co-moi-lien-he-nhu-the-nao-voi-tuoi-tho-2074081.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/ot-cay-1354.jpg\" alt=\"Mối liên hệ giữa ăn ớt và tuổi thọ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viec-an-ot-co-moi-lien-he-nhu-the-nao-voi-tuoi-tho-2074081.html\">Mối liên hệ giữa ăn ớt và tuổi thọ</a></h3>\n<div class=\"insert-wiki-description\">Những người ăn ớt mỗi ngày có nguy cơ tử vong sớm thấp hơn, giảm nguy cơ ung thư, bệnh tim mạch và hô hấp.</div>\n</div>\n</article>\n</div>\n                            </div>"}