{"url": "https://vietnamnet.vn/ha-noi-thu-hoi-khan-lo-thuoc-tri-benh-khop-gut-kem-chat-luong-2070953.html", "title": "Hà Nội thu hồi khẩn lô thuốc trị bệnh khớp, gút kém chất lượng", "abstract": "Lô thuốc viên nang mềm Nidal Day (Ketoprofen 50mg) điều trị bệnh viêm xương khớp, đợt gút cấp, sản xuất tháng 5/2021 vừa bị Hà Nội ra quyết định thu hồi khẩn do kém chất lượng.", "content_html": "<div>\n                                <p>Sở Y tế Hà Nội vừa có thông báo <strong>thu hồi triệt để một lô thuốc viên nang mềm Nidal Day (Ketoprofen 50mg)</strong> vì không đạt tiêu chuẩn chất lượng. Đây là loại thuốc được chỉ định điều trị triệu chứng trong các bệnh viêm xương khớp, giảm đau cấp và mạn tính, điều trị đợt gút cấp...</p>\n<p>Lô thuốc bị thu hồi có số đăng ký: VD- 25137-16; lô sản xuất: E1001, ngày sản xuất: 19/5/2021; hạn dùng 19/5/2024. Sản phẩm do Công ty cổ phần Dược phẩm Ampharco U.S.A sản xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/thuoc-1387.png\">\n<figcaption><em>Một lô thuốc viên nang mềm Nidal Day (Ketoprofen 50mg) vì không đạt tiêu chuẩn chất lượng đã bị Hà Nội thu hồi triệt để. </em></figcaption>\n</figure>\n<p>Lý do bị thu hồi là mẫu thuốc không đạt yêu cầu chất lượng về chỉ tiêu độ hòa tan (vi phạm mức độ 2).</p>\n<p>Trước đó, Viện Kiểm nghiệm thuốc Trung ương đã lấy mẫu thuốc thuộc lô trên tại Công ty CP Dadison Hoa Kỳ (Quầy 431, tầng 4, Hapu Medicenter, số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội) để kiểm nghiệm, cho kết quả không đạt tiêu chuẩn chất lượng về chỉ tiêu độ hòa tan.  </p>\n<p>Sở Y tế Hà Nội yêu cầu Giám đốc Công ty CP Dadison Hoa Kỳ thực hiện thu hồi triệt để lô thuốc không đạt tiêu chuẩn chất lượng nêu trên, gửi báo cáo thu hồi, hồ sơ thu hồi theo quy định. Các cơ sở y tế công lập, ngoài công lập, doanh nghiệp kinh doanh thuốc, cơ sở bán lẻ thuốc được yêu cầu khẩn trương rà soát, thu hồi lô thuốc không đạt tiêu chuẩn chất lượng nêu trên.</p>\n<p>Cục Quản lý dược (Bộ Y tế) yêu cầu Công ty CP Dược phẩm Ampharco U.S.A phối hợp với các cơ sở phân phối thuốc gửi thông báo thu hồi tới các cơ sở bán buôn, bán lẻ, sử dụng lô thuốc Viên nang mềm Nidal Day trên đây; thu hồi toàn bộ lô thuốc không đạt tiêu chuẩn chất lượng nêu trên trên địa bàn Hà Nội và các cơ sở kinh doanh, sử dụng thuốc do Công ty CP Dadison Hoa Kỳ cung cấp.</p>\n<p>Cùng với đó, Cục Quản lý dược yêu cầu công ty này phối hợp với cơ quan kiểm tra chất lượng, cơ quan kiểm nghiệm thuốc nhà nước <strong>lấy mẫu bổ sung tại ít nhất 2 cơ sở kinh doanh, sử dụng thuốc</strong> theo quy định; Gửi mẫu tới Viện Kiểm nghiệm thuốc Trung ương hoặc Viện Kiểm nghiệm thuốc TP.HCM để kiểm tra chất lượng đối với chỉ tiêu Độ hòa tan.</p>\n<p>Mặt khác, Cục Quản lý dược yêu cầu Công ty CP Dadison Hoa Kỳ thu hồi toàn bộ số thuốc Nidal Day không đạt tiêu chuẩn chất lượng nêu trên tại công ty và cơ sở kinh doanh, sử dụng đã được công ty phân phối (bao gồm cả các cơ sở không thuộc địa bàn Hà Nội)...<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"></span></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-dau-goi-dau-newgi-c-chua-luong-vi-sinh-vat-qua-muc-cho-phep-2079859.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dau-goi-dau-newgic-665.jpeg\" alt=\"Thu hồi lô dầu gội đầu chứa lượng vi sinh vật gấp nhiều lần mức cho phép\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-dau-goi-dau-newgi-c-chua-luong-vi-sinh-vat-qua-muc-cho-phep-2079859.html\">Thu hồi lô dầu gội đầu chứa lượng vi sinh vật gấp nhiều lần mức cho phép</a></h3>\n<div class=\"insert-wiki-description\">Một lô sản phẩm Dầu gội đầu Newgi.C 100ml không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm đã bị Bộ Y tế yêu cầu ngừng lưu thông, tiến hành thu hồi trên toàn quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-lo-dau-goi-dau-y-lang-chi-kem-chat-luong-vua-moi-san-xuat-2079402.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/dau-goi-dau-320.png\" alt=\"Vừa mới sản xuất, lô dầu gội đầu kém chất lượng bị thu hồi trên toàn quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-lo-dau-goi-dau-y-lang-chi-kem-chat-luong-vua-moi-san-xuat-2079402.html\">Vừa mới sản xuất, lô dầu gội đầu kém chất lượng bị thu hồi trên toàn quốc</a></h3>\n<div class=\"insert-wiki-description\">Lô sản phẩm Dầu gội đầu Y Lang chí vừa bị Bộ Y tế yêu cầu thu hồi ngay trên toàn quốc do không đáp ứng yêu cầu chất lượng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-gel-ve-sinh-phu-nu-lanette-herbal-bi-thu-hoi-toan-quoc-vi-kem-chat-luong-2077342.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/dung-dich-1002.png\" alt=\"Bộ Y tế thu hồi toàn quốc lô sản phẩm vệ sinh phụ nữ kém chất lượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-gel-ve-sinh-phu-nu-lanette-herbal-bi-thu-hoi-toan-quoc-vi-kem-chat-luong-2077342.html\">Bộ Y tế thu hồi toàn quốc lô sản phẩm vệ sinh phụ nữ kém chất lượng</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế ngày 4/11 thông báo đình chỉ lưu hành, thu hồi toàn quốc một lô sản phẩm Lanette herbal - gel vệ sinh phụ nữ - do không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm.</div>\n</div>\n</article>\n</div>\n                            </div>"}