{"url": "https://vietnamnet.vn/suyt-mat-ca-me-lan-con-vi-benh-ly-hiem-gap-khien-men-gan-tang-13-lan-2062066.html", "title": "Suýt mất cả mẹ lẫn con vì bệnh lý thai kỳ hiếm gặp khiến men gan tăng 13 lần", "abstract": "Mang thai ở tuần thứ 38, chị H. nhập viện do mệt mỏi, hai chân phù, đi vệ sinh nhiều, khát nước, men gan tăng gấp 13 lần so với người thường. Bác sĩ chẩn đoán chị bị gan nhiễm mỡ cấp thai kỳ hiếm gặp, biến chứng có tỷ lệ tử vong rất cao.", "content_html": "<div>\n                                <p>Bệnh nhân là chị V.T.H (39 tuổi) quê Hải Dương, mang thai lần 3. Trước khi nhập viện, chị từng có biểu hiện khát nước nhiều, đi tiểu nhiều. Khi chị đi kiểm tra, siêu âm thai tại một số phòng khám tư nhân gần nhà thì không phát hiện bất thường.</p>\n<p>Khi thấy mệt mỏi, hai chân phù, chị nhập viện. Kết quả xét nghiệm cho thấy chỉ số men gan của bệnh nhân H. là 442.51U/L trong khi chỉ số thông thường là 5-34 U/L, nghĩa là chị tăng men gan gấp 13 lần. Các chỉ số mỡ máu, tăng axit máu và chức năng thận cũng rối loạn...</p>\n<p>Sau hội chẩn, các bác sĩ nhận định đây là trường hợp với các dấu hiệu điển hình của bệnh lý <strong>gan nhiễm mỡ cấp thai kỳ</strong>.</p>\n<p>BSCKII Vũ Thị Dung- Trưởng khoa Điều trị theo yêu cầu Bệnh viện Việt Nam - Thuỵ Điển Uông Bí (Quảng Ninh), cho biết đây là bệnh hiếm gặp, tỉ lệ tử vong rất cao. Việc cấp bách cần thực hiện là đưa thai nhi ra càng sớm càng tốt, nếu chậm trễ sẽ phải trả giá bằng cả tính mạng của sản phụ và thai nhi.</p>\n<p>Bé trai nặng 3,65kg chào đời an toàn. Mẹ và bé xuất viện sau 5 ngày điều trị, theo dõi. Sau khi ra viện, sản phụ cần tái khám theo hẹn để kiểm tra các chỉ số gan, thận, mỡ máu…</p>\n<p><strong>Gan nhiễm mỡ cấp thai kỳ </strong>là biến chứng nghiêm trọng, thường xảy ra trong 3 tháng cuối thai kỳ, tốc độ khởi phát nhanh, diễn tiến nhanh. Bệnh cũng có thể xảy ra bất cứ lúc nào trong nửa cuối của thai kỳ, hoặc giai đoạn hậu sản. </p>\n<p>Biến chứng này do rối loạn chức năng ty thể trong quá trình oxy hóa axit béo dẫn đến sự tích tụ mỡ trong các tế bào gan. </p>\n<p>Các triệu chứng thông thường ở người mẹ là: nôn mửa, buồn nôn, chán ăn và đau bụng. Vàng da và sốt có thể xảy ra ở 70% số bệnh nhân. Ở những bệnh nhân nặng, có thể kèm theo tiền sản giật, trong đó bao gồm tăng huyết áp và phù. Điều này có thể dẫn đến các biến chứng như suy thận cấp, bệnh não gan và viêm tụy. </p>\n<p>Các bác sĩ khuyến cáo thai phụ cần kiểm tra sức khỏe đúng lịch theo hướng dẫn, ăn uống điều độ, tập thể dục khoa học, kiểm soát cân nặng. Khi có dấu hiệu bất thường cần được tư vấn bởi các bác sĩ và được làm xét nghiệm tổng thể tìm nguyên nhân để can thiệp kịp thời bởi siêu âm đơn thuần rất khó phát hiện các chỉ số bất thường liên quan đến gan, thận.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hon-mot-nua-phu-nu-viet-pha-thai-vi-ngoai-y-muon-2063878.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/pha-thai-721.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hon-mot-nua-phu-nu-viet-pha-thai-vi-ngoai-y-muon-2063878.html\">Hơn một nửa phụ nữ Việt phá thai vì ngoài ý muốn</a><span class=\"summary__content-desc\">53,6% ca phá thai ở Việt Nam là do mang thai ngoài ý muốn, một phần do nhu cầu về kế hoạch hoá gia đình không được đáp ứng.</span></div>\n</article>\n                            </div>"}