{"url": "https://vietnamnet.vn/thuoc-tranh-thai-khan-cap-nhung-nguoi-nao-khong-nen-dung-2052846.html", "title": "Cấp cứu do uống 15 viên tránh thai khẩn cấp, những người tuyệt đối không nên dùng", "abstract": "Thuốc tránh thai được đánh giá an toàn cho hầu hết mọi người nhưng có một số tác dụng phụ, bên cạnh đó những người mắc một số bệnh cũng tuyệt đối không nên dùng.", "content_html": "<div>\n                                <p>Vừa qua Bệnh viện Trung ương Quân đội 108 cấp cứu cho bệnh nhân nữ 34 tuổi bị tắc mạch phổi do lạm dụng <a href=\"https://vietnamnet.vn/thuoc-tranh-thai-tag854079583141732498.html\" title=\"thuốc tránh thai\" target=\"_blank\">thuốc tránh thai</a>.</p>\n<p>Được biết bệnh nhân thường xuyên sử dụng thuốc tránh thai 10 năm nay, thường uống 12-15 viên/tháng. Người phụ nữ này phải vào viện do bị đau tức ngực, khó thở, Sp02 92%, được chẩn đoán xác định là huyết khối thuyên tắc động mạch phổi cấp tính do lạm dụng thuốc tránh thai.  </p>\n<p>Về vấn đề này, Ths.BS Phan Chí Thành - Chánh văn phòng Trung tâm đào tạo, Bệnh viện Phụ sản Trung ương, cho biết, uống thuốc tránh thai là một phương pháp ngừa thai rất hiệu quả. Thuốc tránh thai cơ bản không quá nguy hiểm, hầu hết phụ nữ có thể mua dùng không qua kê đơn của bác sĩ, dù tránh thai khẩn cấp hay thông thường.</p>\n<p>Tuy nhiên các loại thuốc tránh thai đều có nguy cơ gây tăng đông, tắc mạch. Vì vậy có chỉ định chặt chẽ bệnh nhân không được dùng, ví dụ bệnh nhân có tiền sử tim mạch, tắc mạch; Chảy máu âm đạo không rõ nguyên nhân; Người béo phì, có lối sống ít vận động; Rối loạn mỡ máu hoặc hút thuốc lá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/bsthanh-383.jpg\">\n<figcaption>Ths.BS Phan Chí Thành</figcaption>\n</figure>\n<p>“Các bệnh nhân béo phì đều có nguy cơ rối loạn mỡ máu, gây lắng đọng mỡ trên lòng mạch gây 2 hậu quả. Thứ nhất, lòng mạch hẹp đi, nham nhở gọi là xơ vữa mạch máu. Thứ hai, mỡ máu tăng lên, tốc độ dòng máu chảy chậm trên lòng mạch hẹp nguy cơ tắc mạch cao gấp nhiều lần”, bác sĩ phân tích.</p>\n<p>Đặc biệt, Ths.BS Thành cũng nhấn mạnh, sau 2 năm dịch Covid-19 nhiều người bị rối loạn đông máu nên cẩn trọng khi dùng thuốc tránh thai. “Phụ nữ rối loạn tăng đông trên nền tảng dùng thuốc tránh thai có thể nguy hiểm, gây nhồi máu phổi hoặc tắc mạch phổi”, bác sĩ nhấn mạnh. Vì vậy sau khi mắc Covid-19 muốn sử dụng thuốc tránh thai, nên đến thăm khám và có sự tư vấn của bác sĩ.</p>\n<p>Thuốc tránh thai khẩn cấp bản chất cũng chỉ là Progesterone - hormone sinh dục nữ, nhưng liều cao hơn một chút để ức chế quá trình rụng trứng. Do đó dùng tránh thai khẩn cấp hiệu quả thấp, chị em không thể coi đây là biện pháp tránh thai an toàn. Nhiều phụ nữ dù đã uống tránh thai khẩn cấp vẫn có thai.</p>\n<p>Trường hợp nữ bệnh nhân uống từ 12-15 viên/tháng tránh thai khẩn cấp nên chuyển qua uống thuốc tránh thai hàng ngày. Liều của thuốc tránh thai hàng ngày sẽ thấp hơn so với thuốc tránh thai khẩn cấp dẫn đến tác dụng phụ ít hơn.</p>\n<p>Ngoài thuốc tránh thai còn nhiều biện pháp tránh thai khác rất tốt từ cơ học đến nội tiết tố. Các biện pháp tránh thai cơ học chỉ tác động tại chỗ (ở tử cung, không đi vào tuần hoàn chung). Trong khi nhược điểm lớn của thuốc uống là đi vào tuần hoàn chung, chuyển hóa qua gan do đó gây 2 yếu tố nguy cơ là tình trạng tăng đông máu và thứ hai là có những trường hợp gây tổn thương gan. </p>\n<p>\"Nguy hiểm là các nguy cơ tiềm tàng, chúng ta thường không cảm nhận các tác dụng phụ. Ví dụ như tắc mạch phổi xảy ra một cách đột ngột. Vì vậy quá trình uống thuốc tránh thai đặc biệt sau đợt đầu tiên sử dụng, phụ nữ nên khám sàng lọc định kỳ về huyết áp, mỡ máu…\", bác sĩ cho biết.</p>\n<p>Cũng theo Ths.BS Thành, hiện nay, đàn ông cũng chủ động trong việc tránh thai vì khi xảy ra việc mang thai ngoài ý muốn không chỉ phụ nữ, nhiều trường hợp nam giới cũng gặp áp lực. Quá trình thăm khám, bác sĩ gặp nhiều người đàn ông đã có 3 con tình nguyện đến viện để dùng phương pháp thắt ống dẫn tinh với lý do “thấy vợ mang thai, sinh con vất vả quá”. </p>\n<p>Tương tự, Ths.BS Tạ Việt Cường - Phó Giám đốc, Bệnh viện Phụ Sản Hà Nội cơ sở 2 cũng thông tin ngoài phương pháp tránh thai phổ biến như bao cao su còn có phương pháp triệt sản chon nam. BS Cường từng thực hiện nhiều ca triệt sản chon nam giới, cho biết: “Thắt ống dẫn tinh là phương pháp đình sản ở nam giới với hiệu quả cao và an toàn. Xã hội văn minh, xu hướng nam triệt sản tăng dần lên do một số người hiểu rằng, triệt sản nam không gây ra các nguy cơ như teo tinh hoàn hay ảnh hưởng đến sinh lý đàn ông… Biện pháp này không ảnh hưởng đến khả năng tình dục của nam giới”.</p>\n<p>Bên cạnh đó, triệt sản là thủ thuật ít xâm hại, ít tốn thời gian, phục hồi nhanh với nguy cơ nhiễm trùng thấp. “Phương pháp này phù hợp với người đã đủ con, không còn nhu cầu sinh con nữa. Khi triệt sản, nam giới đỡ stress, lo ngại về vấn đề bạn đời mang thai ngoài ý muốn”, BS Cường chia sẻ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/em-be-21-ngay-tuoi-co-8-bao-thai-trong-bung-o-an-do-2078338.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/be-so-sinh-1-346.jpg\" alt=\"Em bé sơ sinh có 8 bào thai trong bụng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/em-be-21-ngay-tuoi-co-8-bao-thai-trong-bung-o-an-do-2078338.html\">Em bé sơ sinh có 8 bào thai trong bụng</a></h3>\n<div class=\"insert-wiki-description\">Các bác sĩ ở Ấn Độ rất kinh ngạc sau khi phát hiện có 8 phôi thai trong cơ thể một bé gái 21 ngày tuổi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/uong-thuoc-tranh-thai-co-lam-giam-ham-muon-yeu-2077515.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/tranhthai-509.png\" alt=\"Uống thuốc tránh thai có làm giảm ham muốn ‘yêu’?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uong-thuoc-tranh-thai-co-lam-giam-ham-muon-yeu-2077515.html\">Uống thuốc tránh thai có làm giảm ham muốn ‘yêu’?</a></h3>\n<div class=\"insert-wiki-description\">Thuốc tránh thai là biện pháp được cho là an toàn, tiện lợi để phòng ngừa mang thai ngoài ý muốn. Tuy nhiên cũng có ý kiến cho rằng thuốc tránh thai làm giảm ham muốn và chức năng tình dục ở phụ nữ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/me-luoi-kham-thai-be-trai-suy-ho-hap-tu-vong-sau-chao-doi-2076313.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/khamthai-319.jpg\" alt=\"Mẹ lười khám thai, bé trai suy hô hấp, tử vong sau chào đời\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-luoi-kham-thai-be-trai-suy-ho-hap-tu-vong-sau-chao-doi-2076313.html\">Mẹ lười khám thai, bé trai suy hô hấp, tử vong sau chào đời</a></h3>\n<div class=\"insert-wiki-description\">Việc khám thai định kỳ rất quan trọng giúp sản phụ biết được tình trạng sức khỏe bản thân cũng như sự phát triển của thai nhi. Tuy nhiên không ít sản phụ chủ quan với vấn đề này, dẫn đến hậu quả đáng tiếc.</div>\n</div>\n</article>\n</div>\n                            </div>"}