{"url": "https://vietnamnet.vn/me-bau-mac-sot-xuat-huyet-co-nguy-hiem-cho-thai-nhi-2014655.html", "title": "Mẹ bầu mắc sốt xuất huyết có nguy hiểm cho thai nhi?", "abstract": "Sốt xuất huyết nặng có thể gây sốc, trụy tim mạch, tổn thương đa cơ quan. Phụ nữ mang thai mắc bệnh còn đối mặt với nguy cơ sảy thai, sinh non thậm chí băng huyết sau sinh.", "content_html": "<div>\n                                <p><strong>Biểu hiện bị sốt xuất huyết khi mang thai</strong></p>\n<p>Sốt xuất huyết là bệnh truyền nhiễm nguy hiểm có thể xảy ra với bất kỳ ai: người lớn, trẻ nhỏ, người già, sản phụ... Biểu hiện trên phụ nữ mang thai cũng có các điểm lâm sàng đa dạng, diễn biến nhanh chóng từ nhẹ đến nặng như mọi đối tượng khác.</p>\n<p>Đầu tiên là sốt cao đột ngột, có thể kèm theo run rẩy. <a href=\"https://vietnamnet.vn/suc-khoe\" target=\"_blank\">Người bệnh</a> đau đầu dữ dội, đau mỏi người, nhức hốc mắt, ăn uống kém, buồn nôn, cơ thể sẽ bị mất nước, khát nước, tiểu ít...</p>\n<p>Xuất huyết dưới da: Nốt xuất huyết rải rác hoặc chấm xuất huyết thường ở mặt trước hai cẳng chân và mặt trong hai cánh tay, bụng, đùi, mạng sườn hoặc mảng bầm tím.</p>\n<p>Xuất huyết ở niêm mạc: Chảy máu mũi, lợi, ra máu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/sot-xuat-huyet-voi-phu-nu-mang-thai-nghiem-trong-hon-nguoi-binh-thuong-a8a2eaeb665a4abba4515008748dd5b8.jpg\">\n<figcaption>Sốt xuất huyết với phụ nữ mang thai nghiêm trọng hơn người bình thường. </figcaption>\n</figure>\n<p>Một số triệu chứng như cô đặc máu, tăng nhẹ men gan, giảm nhẹ tiểu cầu cũng xuất hiện ở tình trạng thai kỳ bình thường nên sốt xuất huyết dễ bị bỏ qua với phụ nữ mang thai. Bệnh còn dễ bị nhầm lẫn với hội chứng HELLP (hội chứng thiếu máu tán huyết, tăng men gan và giảm tiểu cầu ở thai phụ).</p>\n<p><strong>Sốt xuất huyết ảnh hưởng đến mẹ bầu và thai nhi như thế nào?</strong></p>\n<p>Cơ thể phụ nữ mang thai có đề kháng yếu nên dễ nhiễm bệnh và bệnh dễ nặng. Nhất là khi họ mắc sốt xuất huyết ở thời kỳ đầu và cuối của thai kỳ. Bệnh còn có thể truyền từ mẹ sang thai nhi dù tỷ lệ rất nhỏ. </p>\n<p>Nhiều nghiên cứu trên thế giới đã chỉ ra, sản phụ mắc sốt xuất huyết ảnh hưởng rất lớn đến thai nhi vì tăng nguy cơ sinh non, sẩy thai và băng huyết. Đó là những biến chứng thường gặp và đáng ngại nhất. Tuy nhiên, sốt xuất huyết không gây dị tật thai nhi. </p>\n<p>Nguy cơ tiền sản giật, sảy thai thường xảy ra khi mắc sốt xuất huyết ở những tháng đầu thai kỳ. Ở cuối thai kỳ, sản phụ tăng nguy cơ sinh non, thai nhẹ cân. Đặc biệt lo ngại khi chuyển dạ, sốt xuất huyết có thể gây xuất huyết nhiều, băng huyết sau sinh, nguy cơ tử vong cả mẹ và con.</p>\n<p>Do đó, khi bị sốt xuất huyết, thai phụ nên đi khám ở các bệnh viện để được bác sĩ thăm khám, nhập viện khi cần thiết. </p>\n<p><strong>Phụ nữ mang thai bị sốt xuất huyết phải làm gì?</strong></p>\n<p>Phụ nữ mang thai khi bị sốt xuất huyết cần được chăm sóc và theo dõi sức khỏe chặt chẽ, tránh chuyển nặng nhanh chóng, bất thường. Cụ thể: </p>\n<p>- Tăng cường uống nước. Ăn lỏng dễ tiêu, giúp cung cấp đủ chất dinh dưỡng, giảm cảm giác chán ăn.</p>\n<p>- Chú ý đến tình trạng sốt vì sốt có thể gây nguy hiểm cho thai nhi. Khi sốt trên 38 độ C cần hạ sốt bằng Paracetamol 10-15mg/kg cân nặng, chườm ấm, uống nhiều nước, mặc quần áo thoáng mát. </p>\n<p>- Khi sốt dưới 38 độ C chưa cần dùng thuốc, chỉ cần chườm ấm, uống nhiều nước, mặc thoáng mát.</p>\n<p>- Sản phụ gần ngày dự sinh mắc bệnh cần được nhập viện để bác sĩ theo dõi, tránh xảy ra tình huống đáng tiếc với cả mẹ và thai nhi. </p>\n<p>- Cần đến các cơ sở y tế uy tín ngay khi có triệu chứng để được chẩn đoán sớm.</p>\n<p>- Điều trị bệnh còn phụ thuộc vào tình trạng bệnh của mỗi thai phụ nên không tự ý mua thuốc, sử dụng thuốc trong thời gian mang thai. </p>\n<p>- Trẻ sơ sinh có mẹ được chẩn đoán bị mắc sốt xuất huyết cần được theo dõi chặt chẽ để hạn chế nguy cơ lây truyền.</p>\n<p><strong>Phòng ngừa sốt xuất huyết ở phụ nữ mang thai</strong></p>\n<p>- Nơi làm việc, sinh sống của thai phụ cần được thu dọn, không để có vật chứa đọng nước làm phát sinh lăng quăng.</p>\n<p>- Lật úp các xô, lọ, chai cũ không dùng đến; cọ rửa và thay nước lọ hoa, chén nước cúng ít nhất 1 lần/tuần, dọn dẹp mái hiên, nóc nhà, máng xối,…</p>\n<p>- Đậy kín lu, hồ, thùng chứa nước khi không dùng đến để tránh muỗi đẻ trứng và phát sinh lăng quăng.</p>\n<p>- Đối với những nơi chứa nước không dùng để uống, sinh hoạt có thể thả cá để diệt lăng quăng.</p>\n<p>- Sử dụng bình xịt, nhang, kem thoa xua muỗi, mặc áo quần dài tay, ngủ có mắc màn kể cả ban ngày… để tránh muỗi đốt.</p>\n<p><strong>Phú Sĩ</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quyet-dinh-mao-hiem-cuu-2-me-con-san-phu-mac-sot-xuat-huyet-403625.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/me-bau-mac-sot-xuat-huyet-co-nguy-hiem-cho-thai-nhi-2e7adb0a5f484c43bf793b5ba8fbbb64.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quyet-dinh-mao-hiem-cuu-2-me-con-san-phu-mac-sot-xuat-huyet-403625.html\">Quyết định mạo hiểm cứu 2 mẹ con sản phụ mắc sốt xuất huyết</a>\n<p>5 ngày sau nhập viện vì sốt xuất huyết, sức khỏe thai phụ 24 tuổi bỗng chuyển xấu. Thai nhi 38 tuần có dấu hiệu tim suy yếu dần.</p>\n</div>\n</summary>\n                            </div>"}