{"url": "https://vietnamnet.vn/phat-hien-ung-thu-tuyen-giap-nho-di-kham-dinh-ky-o-tuoi-28-2064356.html", "title": "28 tuổi bất ngờ phát hiện ung thư nhờ đi khám định kỳ", "abstract": "Thông tin từ Bệnh viện K cho hay, ung thư tuyến giáp có xu hướng ngày càng trẻ hóa, không ít trường hợp người bệnh dưới 30 tuổi phát hiện căn bệnh này.", "content_html": "<div>\n                                <p>Điển hình là trường hợp chị Bùi Thị H. (28 tuổi), đi khám định kỳ phát hiện u giáp. Kết quả siêu âm tuyến giáp cho thấy chị H. có u ở thuỳ phải giáp trạng (kích thước 4 x 5 mm). “Lúc phát hiện ra bệnh, tôi rất hoang mang. Nghe tin phải phẫu thuật, tôi càng lo lắng, áp lực”, chị nói.</p>\n<p>Kết quả chọc tế bào u thuỳ phải dưới siêu âm, bác sĩ kết luận người phụ nữ này mắc ung thư biểu mô tuyến giáp thể nhú. Chẩn đoán trước mổ là <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-tuyen-giap-DS40001I9.html\" title=\"ung thư tuyến giáp\" target=\"_blank\">ung thư tuyến giáp</a> thể nhú giai đoạn sớm.</p>\n<p>Với trường hợp bệnh nhân H., sau khi hội chẩn, các bác sĩ đã tư vấn cho người bệnh phẫu thuật bằng robot tiếp cận qua đường tiền đình miệng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/robot-1279.jpg\">\n<figcaption>Phẫu thuật cho bệnh nhân bằng robot</figcaption>\n</figure>\n<p>Dưới sự chỉ đạo của GS.TS Lê Văn Quảng, Giám đốc Bệnh viên K cùng ekip phẫu thuật, các bác sĩ đã tiến hành phẫu thuật cho chị H. Người bệnh được phẫu thuật robot cắt thuỳ phải và eo giáp trạng, vét hạch cổ trung tâm. Sau hơn 1 ngày, bệnh nhân đã tỉnh táo, tiếp xúc tốt, ăn nhẹ trở lại ra viện vào ngày thứ 5. Chị H. chia sẻ \"Sau mổ, tôi tỉnh lại thấy như bình thường, hầu như không cảm thấy đau. Đặc biệt là việc không để lại sẹo giúp tôi tự tin hơn rất nhiều\".</p>\n<p>Tương tự chị Bùi Thị H., chị Nguyễn Thị H. cũng phát hiện u tuyến giáp qua khám định kỳ. Kết quả siêu âm tuyến giáp có u ở thuỳ phải giáp trạng kích thước 5 x 5 mm. Kết quả chọc tế bào u thuỳ phải dưới siêu âm là ung thư biểu mô tuyến giáp thể nhú. Chẩn đoán trước mổ là ung thư tuyến giáp thể nhú giai đoạn sớm.</p>\n<p>Ngày 19/9 vừa qua, chị Nguyễn Thị H cũng được phẫu thuật bằng robot cắt thuỳ phải và eo giáp trạng, vét hạch cổ trung tâm qua tiền đình miệng. </p>\n<p>Sau ca phẫu thuật, chị H. có thể ăn uống, sinh hoạt trở lại và ra viện sau 4 ngày điều trị. “Tôi không có cảm giác là mình vừa trải qua ca phẫu thuật do không đau, không thấy có sẹo. Sau khi tỉnh lại tôi ăn cháo và đi lại vận động được. Qua đây cũng mong muốn mọi người tầm soát ung thư định kỳ, để chủ động hơn bảo vệ sức khỏe của mình”, chị nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/robot2-1277.jpg\">\n<figcaption>Thăm khám cho bệnh nhân ung thư</figcaption>\n</figure>\n<p>Ung thư tuyến giáp là một trong những bệnh thường gặp ở vùng đầu, mặt, cổ ở cả nam và nữ giới, bệnh thường không có dấu hiệu rõ ràng nên âm thầm di căn đến nhiều bộ phận khác, khi phát hiện bệnh đã ở giai đoạn muộn.</p>\n<p>TS.BS Ngô Xuân Quý - Trưởng khoa Ngoại đầu cổ, Bệnh viện K cho biết thêm, ung thư tuyến giáp là bệnh có tiên lượng tốt nếu được chẩn đoán và điều trị kịp thời. “Hiện nay ung thư tuyến giáp đang có xu hướng trẻ hóa. Mặc dù ung thư tuyến giáp thể biệt hóa là bệnh có tiên lượng tốt nhưng bệnh nhân vẫn cần phát hiện và điều trị kịp thời để đạt được hiệu quả cao nhất”, TS.BS này cho biết.</p>\n<p>TS.BS Quý khuyến cáo thêm, người dân nên chủ động quan tâm tới sức khỏe, đi khám tầm soát định kỳ để kịp thời phát hiện bệnh và đưa ra phương án điều trị phù hợp, đạt hiệu quả cao nhất. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>Những triệu chứng của ung thư tuyến giáp:</strong></p>\n<p>Ở giai đoạn sớm, bệnh thường không gây ra triệu chứng. Bạn có thể phát hiện ra bệnh khi đi khám định kỳ. Khi ung thư tuyến giáp có triệu chứng, thường bạn sẽ sờ thấy một khối ở tuyến giáp. Ngoài ra, các dấu hiệu và triệu chứng khác của ung thư tuyến giáp bao gồm: </p>\n<p>Khàn tiếng</p>\n<p>Nuốt vướng khi u chèn ép vào thực quản</p>\n<p>Khó thở khi u xâm lấn vào khí quản</p>\n<p>Ở giai đoạn muộn hơn, bạn có thể sờ thấy hạch cổ hoặc các triệu chứng của di căn xa như đau xương trong di căn xương...</p>\n<p> Những triệu chứng trên có thể là biểu hiện của nhiều bệnh khác mà không phải là ung thư tuyến giáp. Tuy nhiên khi có những triệu chứng này, bạn nên đi khám tại các cơ sở chuyên khoa.</p>\n<p><em>Bệnh viện K</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ngo-ngang-phat-hien-ung-thu-co-tu-cung-khi-tinh-co-di-kham-cung-dong-nghiep-2080289.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ung-thu-co-tu-cung-234.jpeg\" alt=\"Ngỡ ngàng nhận kết quả ung thư khi tình cờ đi khám cùng đồng nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngo-ngang-phat-hien-ung-thu-co-tu-cung-khi-tinh-co-di-kham-cung-dong-nghiep-2080289.html\">Ngỡ ngàng nhận kết quả ung thư khi tình cờ đi khám cùng đồng nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Thấy sức khoẻ bình thường, công việc bận rộn, chị Thanh Hà (41 tuổi) ít khi đi khám. Mới đây, đồng nghiệp rủ đi khám sức khoẻ sinh sản miễn phí, chị ngỡ ngàng nhận về bản bệnh án với kết quả chẩn đoán: ung thư cổ tử cung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-dau-vat-va-nguoi-phu-nu-phat-hien-mac-benh-co-ty-le-tu-vong-cao-2080171.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tui-phinh-dong-mach-nao-646.jpeg\" alt=\"Đau đầu vật vã, người phụ nữ được phát hiện mắc bệnh có tỷ lệ tử vong cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-dau-vat-va-nguoi-phu-nu-phat-hien-mac-benh-co-ty-le-tu-vong-cao-2080171.html\">Đau đầu vật vã, người phụ nữ được phát hiện mắc bệnh có tỷ lệ tử vong cao</a></h3>\n<div class=\"insert-wiki-description\">Nữ bệnh nhân 58 tuổi được đưa vào bệnh viện cấp cứu trong tình trạng đau đầu vật vã lan xuống sau gáy, buồn nôn, nôn ra dịch thức ăn kèm theo tức ngực, chẩn đoán xuất huyết não cấp tính do vỡ phình mạch.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-bi-ung-thu-tuyen-tuy-nho-dau-hieu-sau-khi-tam-2078002.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/ung-thu-top-417.jpg\" alt=\"Người phụ nữ phát hiện bị ung thư nhờ biểu hiện sau khi tắm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-bi-ung-thu-tuyen-tuy-nho-dau-hieu-sau-khi-tam-2078002.html\">Người phụ nữ phát hiện bị ung thư nhờ biểu hiện sau khi tắm</a></h3>\n<div class=\"insert-wiki-description\">Becki chỉ biết mình bị ung thư tuyến tụy sau khi người chồng nhận thấy da cô vàng bất thường khi bước ra khỏi phòng tắm.</div>\n</div>\n</article>\n</div>\n                            </div>"}