{"url": "https://vietnamnet.vn/dau-dau-vat-va-nguoi-phu-nu-phat-hien-mac-benh-co-ty-le-tu-vong-cao-2080171.html", "title": "Đau đầu vật vã, người phụ nữ được phát hiện mắc bệnh có tỷ lệ tử vong cao", "abstract": "Nữ bệnh nhân 58 tuổi được đưa vào bệnh viện cấp cứu trong tình trạng đau đầu vật vã lan xuống sau gáy, buồn nôn, nôn ra dịch thức ăn kèm theo tức ngực, chẩn đoán xuất huyết não cấp tính do vỡ phình mạch.", "content_html": "<div>\n                                <p>Kết quả chụp CT mạch não ở Bệnh viện Đa khoa Hùng Vương (Phú Thọ) cho hình ảnh chảy máu dưới nhện trong một số rãnh cuộn não bán cầu hai bên, rãnh Syvius hai bên, bể quanh cầu quanh cuống, tụ máu não thất bên hai bên do vỡ túi phình đoạn tận động mạch cảnh trong bên trái.</p>\n<p>Các bác sĩ Bệnh viện Đa khoa Hùng Vương và Bệnh viện Bạch Mai (Hà Nội) đã nhanh chóng hội chẩn, chẩn đoán bệnh nhân bị<strong> xuất huyết não cấp tính do vỡ phình mạch</strong>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/phinh-mach-2-648.png\">\n<figcaption><em>Can thiệp nút túi phình mạch não vỡ cho nữ bệnh nhân.</em></figcaption>\n</figure>\n<p>Thầy thuốc quyết định can thiệp nút túi phình mạch não vỡ bằng vòng xoắn kim loại Coil. Đây là kỹ thuật cao, chuyên sâu trong lĩnh vực can thiệp thần kinh, giúp mang lại cơ hội sống, hồi phục hoàn toàn cho nhiều trường hợp, dị dạng mạch não, vỡ phình mạch não nguy kịch.</p>\n<p>Sau can thiệp, bệnh nhân được các y bác sĩ can thiệp điện quang và hồi sức cấp cứu phối hợp điều trị. Đến ngày 13/11, tình trạng sức khoẻ đã ổn định, bệnh nhân có thể tự thở, các chỉ số trong giới hạn cho phép.</p>\n<p>ThS.BS Dương Trung Kiên, Trưởng khoa Phẫu thuật thần kinh - Bệnh viện Xanh Pôn (Hà Nội), cho biết phình động mạch não hay gặp, khoảng 3-5% dân số mắc bệnh nhưng phần lớn không cần điều trị vì nhỏ, không có triệu chứng và không được chẩn đoán.</p>\n<p>Không phải tất cả các túi phình đều sẽ vỡ. Các túi phình khác nhau về kích thước, vị trí và tốc độ phát triển trong quá trình theo dõi sẽ có nguy cơ vỡ khác nhau.</p>\n<p>Túi phình động mạch não được coi là \"quả bom chờ nổ\". Phình động mạch não sẽ nguy hiểm nếu vỡ, hoặc to chèn ép vào tổ chức xung quanh.</p>\n<p>Phình mạch não được hiểu như một túi phình xuất hiện trên thành của động mạch tại điểm yếu nhất, thường là nơi động mạch phân chia thành những nhánh mạch nhỏ hơn. Có thể hình dung túi phình động mạch não như một chỗ phình ra của săm xe đạp.</p>\n<p>Tại túi phình, tính chất của thành mạch không còn giống như các thành mạch thông thường khác. Do vậy, chúng có nguy cơ bị vỡ ra gây chảy máu trong sọ, gọi là \"chảy máu não do vỡ túi phình mạch não\".</p>\n<p>Phần lớn các túi phình thường không có triệu chứng khi chưa vỡ. Chúng sẽ gây ra triệu chứng khi túi phình to lên (dấu hiệu của chèn ép) hoặc khi chúng vỡ (dấu hiệu của chảy máu não). Các triệu chứng như đau đầu dai dẳng; Tê hoặc yếu chân tay; Lác, sụp mi, thay đổi thị lực hoặc nhìn đôi.</p>\n<p>Khi túi phình vỡ, bệnh nhân đau đầu dữ dội, đột ngột. Y văn mô tả là \"cơn đau đầu sét đánh, đau dữ dội nhất từ trước đến giờ\". Bệnh nhân cũng buồn nôn, nôn; sợ ánh sáng; co giật; liệt nửa người; hôn mê.</p>\n<p>Vỡ túi phình mạch não để lại di chứng nặng và tử vong cho 50% các trường hợp. Những người bệnh sống sót có đển 60% mắc những khiếm khuyết về thần kinh.</p>\n<p>Ước tính khoảng 15% các ca vỡ túi phình mạch não tử vong trước khi nhập viện. Nước Mỹ mỗi năm tiêu tốn khoảng 150 triệu USD để chăm sóc cho những bệnh nhân sống sót sau căn bệnh này.</p>\n<p>Xuất huyết dưới nhện do vỡ túi phình mạch não là bệnh lý cấp cứu có tỷ lệ di chứng và tử vong cao. Vì vậy, bệnh nhân phải được chẩn đoán nhanh chóng và can thiệp kịp thời.</p>\n<article class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Vì sao túi phình động mạch não lại xuất hiện? </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Đến nay, chưa có câu trả lời thoả đáng lý giải vì sao túi phình động mạch não lại xuất hiện. Các nghiên cứu chỉ ra những yếu tố nguy cơ đến sự hình thành, phát triển và vỡ của túi phình mạch não.</p>\n<p>- Tuổi cao</p>\n<p>- Nghiện thuốc lá</p>\n<p>- Bệnh lý tăng huyết áp không được kiểm soát tốt</p>\n<p>- Các bệnh lý về gene làm thay đổi tính chất của thành mạch máu</p>\n<p>- Bệnh thận đa nang</p>\n<p>- Tiền sử trong gia đình có người thân kế cận mắc túi phình động mạch não</p>\n<p>- Nữ giới</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cach-cai-thien-tri-nho-va-do-tap-trung-voi-nguoi-tre-hay-quen-2079288.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/suy-giam-tri-nho-400.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cach-cai-thien-tri-nho-va-do-tap-trung-voi-nguoi-tre-hay-quen-2079288.html\">Cách dễ làm để cải thiện trí nhớ, độ tập trung với người trẻ hay mắc chứng 'não đi vắng'</a><span class=\"summary__content-desc\">Bước xuống cầu thang để lấy chai nước, mở tủ lạnh ra, anh Doanh (35 tuổi) bỗng quên mất định lấy gì, tự vấn một lúc không nhớ ra cần làm gì. Anh quay lên lầu, tự bước xuống lần nữa để xem có nhớ nổi hay không.</span></div>\n</article>\n                            </div>"}