{"url": "https://vietnamnet.vn/con-1-tuoi-bi-duoi-nuoc-noi-tren-mat-ao-sau-vai-phut-vang-mat-cua-me-2017238.html", "title": "Chỉ vài phút vắng mặt, người mẹ phát hiện con 1 tuổi nổi trên ao nước", "abstract": "Mẹ đi tắm, bé chập chững tập đi ngoài sân. Một lúc sau, mẹ đi tìm và phát hiện em đang nổi trên ao nước gần nhà. Khi đó, trẻ đã tím tái.", "content_html": "<div>\n                                <p>Bệnh viện Nhi đồng Thành phố (TP.HCM) cho biết, các bác sĩ hiện đang cố gắng cứu chữa cho một cháu bé 1 tuổi bị đuối nước.</p>\n<p>Cụ thể, chiều 6/5, bệnh nhi năm 2021 được chuyển từ Bệnh viện huyện Cần Đước (Long An) lên TP.HCM cấp cứu trong tình trạng đã gồng người, được đặt nội khí quản từ tuyến trước.</p>\n<p>Khai thác bệnh sử được biết, cách nhập viện 3 tiếng, bé còn khỏe mạnh và đang chập chững tập đi ngoài sân. Người mẹ sau khi vào nhà đi tắm, chạy ra đã không thấy con. Khoảng 10 phút sau, mẹ bé hoảng hốt phát hiện con nổi lên trên ao nước cạnh nhà.</p>\n<p>Sau khi vớt bé lên, người nhà nhấn tim sốc nước và bé ọc ra vài ngụm nước. Bé đã tím tái, người gồng cứng đơ, được chuyển đi cấp cứu ngay lập tức tại bệnh viện địa phương.</p>\n<p>Theo bác sĩ Nguyễn Cát Phương Vũ, Bệnh viện Nhi đồng TP,  sau 2 ngày chống phù não tích cực, phủ kháng sinh trị viêm phổi hít, thở máy hỗ trợ, bé tạm thoát cơn nguy kịch. Tuy nhiên, bác sĩ rất lo ngại về nguy cơ tổn thương não, chưa tiên lượng chính xác được.</p>\n<p>\"Hi vọng em sẽ may mắn cải thiện từng chặng đường điều trị, đáp ứng tốt các liệu pháp phục hồi chức năng tổn thương não và sẽ còn cơ hội trở về với gia đình\", bác sĩ Vũ chia sẻ.</p>\n<p>Trước đó, bệnh viện cũng từng tiếp nhận một trẻ tại TP.HCM bị ngạt khi ngã vào xô nước trong nhà tắm. Dù giữ được tính mạng nhưng bé bị tổn thương thần kinh do ngạt oxy quá lâu.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-yeu-cau-tang-cuong-phong-chong-duoi-nuoc-tre-em-2015347.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/thu-tuong-yeu-cau-tang-cuong-phong-chong-duoi-nuoc-tre-em-d5c8720817b14326a865ca36540e5da3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-yeu-cau-tang-cuong-phong-chong-duoi-nuoc-tre-em-2015347.html\">Thủ tướng yêu cầu tăng cường phòng, chống đuối nước trẻ em</a><span class=\"summary__content-desc\">Thời gian gần đây các vụ đuối nước gây tử vong cho trẻ em vẫn còn thường xuyên xảy ra và ở mức cao tại một số địa phương. Thủ tướng đã có công điện yêu cầu tăng cường công tác phòng, chống đuối nước trẻ em.</span></div>\n</summary>\n                            </div>"}