{"url": "https://vietnamnet.vn/bac-si-bi-hanh-hung-o-benh-vien-nhan-dan-gia-dinh-2044080.html", "title": "Bác sĩ tại TP.HCM bị hành hung", "abstract": "Trong thời gian chờ con gái được nội soi gắp xương cá, người cha đã to tiếng, quát tháo bác sĩ cấp cứu của Bệnh viện Nhân dân Gia Định. Người này được cho là đã bóp cổ bác sĩ T. trước sự chứng kiến của nhiều bệnh nhân, y bác sĩ và cả con gái.", "content_html": "<div>\n                                <p>Ngày 28/7, bác sĩ Đinh Hữu Hào, Phó giám đốc Bệnh viện Nhân dân Gia Định (TP.HCM) cho biết, đã tiếp nhận báo cáo sự việc một bác sĩ khoa cấp cứu bị hành hung vào tối 27/7.</p>\n<p>\"Hiện bệnh viện đang tiến hành giải quyết theo quy trình\", bác sĩ Hào nói.</p>\n<p>Theo đó, facebook cá nhân của bác sĩ T. (Khoa Cấp cứu, Bệnh viện Nhân dân Gia Định) chia sẻ về một vụ hành hung xảy ra trong đêm trực cấp cứu. Bác sĩ T. là nạn nhân.</p>\n<p>Cụ thể, khoảng 21h ngày 27/7, bệnh nhi là một bé gái 10 tuổi, bị hóc xương, chuyển đến Khoa Cấp cứu của bệnh viện. Sau khi thăm khám, bác sĩ ghi nhận sinh hiệu bình thường, trẻ hoàn toàn không khó thở, cảm thấy nuốt vướng và đau.</p>\n<p>Bác sĩ T. dặn trẻ ngồi chờ và liên hệ bác sĩ tai mũi họng nội soi gắp xương cho bé. Cháu bé ngoan ngoãn ngồi yên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/gia-dinh-587.jpg\">\n<figcaption>Bệnh viện Nhân dân Gia Định (TP.HCM).</figcaption>\n</figure>\n<p>Khoảng 5 phút sau, bác sĩ T. đang ngồi xem phim CT và XQ của 5 ca chấn thương đầu-ngực để xử trí. Đột nhiên, một người tự xưng là bố của bé gái đi vào la hét, không đồng ý chờ đợi. Bác sĩ giải thích tình hình nhưng người này không chấp nhận, muốn chuyển viện khẩn, đến bệnh viện nào nội soi ngay lập tức được.</p>\n<p>Theo bác sĩ T., người này nói: “Con tao khóc, đau hét đó còn chờ, đợi chết rồi mới cấp cứu à?”. Sau đó, người này rút điện thoại bật camera quay clip và truy hỏi bác sĩ. </p>\n<p>Bác sĩ T. giải thích tình trạng trẻ một lần nữa và khẳng định các dấu hiệu ổn định, không có biểu hiện khó thở, suy hô hấp. Bé chỉ cần chờ bác sĩ tai mũi họng để soi gắp xương, thời gian chờ khoảng 30 phút, lâu nhất là 60 phút. </p>\n<p>Bác sĩ T. cũng nói rõ, hiện trong Khoa Cấp cứu rất đông, mấy chục bệnh nhân vào trước, có bệnh nhân nằm buồng nặng thở máy còn chưa nhập lên khoa.</p>\n<p>“Nếu anh không thể chờ hay cảm thấy quá lâu, có thể đưa trẻ đến Bệnh viện Nhi đồng hoặc Bệnh viện Chợ Rẫy để làm nhanh hơn”, bác sĩ T. nói. </p>\n<p>Mặc dù vậy, việc giải thích không thành công. Người bố của bệnh nhi bất ngờ xông vào hành hung, đẩy bác sĩ vào tường, bóp cổ và vẫn quay clip. Theo chia sẻ của bác sĩ T. trên facebook, các đồng nghiệp đã kéo ông bố ra nhưng người này quyết xông lên hành hung tiếp. Bảo vệ bệnh viện sau đó có mặt.</p>\n<p>\"Bé gái lúc này mới khóc, chắc sợ quá, tới kéo tay và nói bố đừng làm vậy, đi về hay đi nơi khác đi\", bác sĩ T. viết trên trang cá nhân. </p>\n<p>Trao đổi với phóng viên VietNamNet, ban lãnh đạo Bệnh viện Nhân dân Gia Định cho biết đã tiếp nhận báo cáo sự việc từ các bộ phận có liên quan. Bác sĩ T. cũng đã có tường trình với cơ quan công an. </p>\n<p>Sở Y tế TP.HCM cho biết, đã tiếp nhận thông tin từ bệnh viện. Hiện vụ việc đang được cơ quan công an làm rõ.</p>\n<p><strong>Giao Linh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/them-mot-bac-si-bi-dam-o-benh-vien-nhan-dan-gia-dinh-2046852.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/tan-cong-bac-si-431.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/them-mot-bac-si-bi-dam-o-benh-vien-nhan-dan-gia-dinh-2046852.html\">Lại thêm một bác sĩ TP.HCM bị người nhà bệnh nhân đâm</a><span class=\"summary__content-desc\">Một bác sĩ Khoa Cấp cứu Bệnh viện Nhân dân Gia Định (TP.HCM) vừa bị thân nhân người bệnh cầm vật sắc nhọn đâm vào hông. Tại đây 10 ngày trước, một bác sĩ khác cũng bị tấn công, dọa giết.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bac-si-bi-danh-o-tp-hcm-chia-se-tam-su-sau-10-ngay-bi-doa-giet-2046317.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/hanh-hung-bac-si-741.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bac-si-bi-danh-o-tp-hcm-chia-se-tam-su-sau-10-ngay-bi-doa-giet-2046317.html\">Bác sĩ bị dọa giết: Người tấn công chỉ nhận đã đặt tay lên cổ tôi</a><span class=\"summary__content-desc\">Chiều 4/8, bác sĩ Phạm Hoàng Thiên, Bệnh viện Nhân dân Gia Định TP.HCM, bày tỏ tâm tư sau gần 10 ngày bị tấn công.</span></div>\n</summary>\n                            </div>"}