{"url": "https://vietnamnet.vn/traphaco-no-luc-gop-suc-bao-ve-suc-khoe-la-gan-cho-nguoi-viet-2044197.html", "title": "Traphaco nỗ lực góp sức bảo vệ sức khoẻ lá gan cho người Việt", "abstract": "Ngày 28/7 Traphaco đồng hành với Hội Gan mật Việt Nam tổ chức hội thảo khoa học “Chung tay phòng chống viêm gan, xơ gan và ung thư gan”, giới thiệu những sản phẩm trong dòng bổ gan Boganic, bổ sung thêm giải pháp chăm sóc sức khoẻ lá gan.", "content_html": "<div>\n                                <p><strong>Những yếu tố hàng đầu ảnh hưởng tới sức khoẻ lá gan</strong></p>\n<p>Tại Việt Nam, ung thư gan đang là loại ung thư có tỷ lệ mắc mới hàng năm ở cả hai giới cao nhất. Riêng với nam giới, có trên 20.000 ca mắc mới hàng năm và có xu hướng tăng lên. </p>\n<p>Nhân ngày Ngày viêm gan thế giới 28/7 năm nay, Tổ chức Y tế thế giới WHO nhấn mạnh sự cần thiết của việc đưa dịch vụ chăm sóc viêm gan đến gần các cơ sở y tế ban đầu và cộng đồng hơn để mọi người có cơ hội tiếp cận điều trị và chăm sóc tốt hơn, bất kể họ mắc bệnh viêm gan nào, nhằm hạn chế sự tiến triển đến các bệnh gan nặng hơn và ung thư gan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a11111111-846.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một số yếu tố có thể làm tăng nguy cơ mắc bệnh như giới tính (nam giới nhiều hơn nữ giới), những người mắc bệnh gan mãn tính (xơ gan), gan nhiễm mỡ, viêm gan B, C, béo phì, nhiễm độc tố aflatoxin do nấm mốc… Ngoài ra, nguyên nhân gây ung thư gan có thể liên quan đến viêm gan do thuốc, hóa chất từ môi trường độc hại, lạm dụng rượu bia, thuốc lá... </p>\n<p>Có nhiều nguyên nhân gây ra viêm gan, trong đó viêm gan do thuốc là một vấn đề khá phổ biến, với tỷ lệ lên đến 10% trong các phản ứng phụ do thuốc gây ra. Hầu hết các thuốc đều được chuyển hoá tại gan; sau đó sẽ được bài tiết qua mật hoặc nước tiểu. Chính vì vậy, nếu gan bị suy, chức năng chuyển hoá, giải độc và bài tiết các thuốc cũng bị ảnh hưởng. Sự tích tụ thuốc do không được chuyển hoá và giải độc có thể gây ngộ độc thuốc và có khi tấn công vào gan gây viêm gan do thuốc. </p>\n<p>Với tình hình bệnh tật ngày càng gặp nhiều, đặc biệt là các bệnh chuyển hóa do lối sống, ăn uống như tăng huyết áp, đái tháo đường, gout, mỡ máu cao, … và dịch bệnh Covid-19 bùng phát gây ra nhiều hệ lụy về sức khỏe, việc sử dụng thuốc trở nên nặng nề hơn, thường xuyên hơn trong người dân, cộng với thói quen tự ý mua thuốc, dùng thuốc tại Việt Nam làm cho viêm gan do thuốc rất khó hạn chế.</p>\n<p>Bên cạnh đó, lạm dụng rượu bia cũng là nguyên nhân phổ biến gây nên tình trạng viêm gan. Với những người thường uống nhiều rượu, nghiện rượu thì có nguy cơ rất cao là gan nhiễm mỡ, viêm gan, xơ gan. Những bệnh trên có thể xảy ra cùng một lúc hoặc xuất hiện dần theo thời gian.</p>\n<p><strong>Nhu cầu dự phòng và bảo vệ gan ngày một tăng</strong></p>\n<p>Không chỉ những bệnh nhân mắc bệnh gan mà cả những người khỏe mạnh, thỉnh thoảng vẫn gặp các dấu hiệu của suy giảm chức năng gan như phụ nữ bị sạm da, mụn nhọt, nam giới bị chán ăn, khó tiêu, mệt mỏi do áp lực công việc và lối sống không khoa học. Điều này lý giải vì sao thị trường thuốc và thực phẩm chăm sóc sức khỏe bổ gan, giải độc gan liên tục phát triển, ngày càng có nhiều hoạt chất mới được nghiên cứu, đưa vào sử dụng để bảo vệ gan hàng ngày.</p>\n<p>Người lớn, trẻ nhỏ, phụ nữ hay nam giới đều có thể gặp những dấu hiệu suy giảm chức năng gan, viêm gan với biểu hiện khác nhau. Từ đó, các dòng sản phẩm cho gan cũng dần được chuyên biệt hóa, tích hợp thêm nhiều tác dụng để đáp ứng nhu cầu của người dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a2222222-847.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 1999, thuốc bổ gan Boganic gia nhập thị trường thuốc gan mật Việt Nam. Và từ năm 2013 đến nay, Boganic liên tục đứng hàng đầu thị trường thuốc gan mật. Không chỉ có tác dụng bảo vệ gan, tăng chức năng gan, Boganic còn là sản phẩm hỗ trợ điều trị viêm gan hiệu quả.</p>\n<p>Tiếp nối thành công của thuốc bổ gan Boganic, Traphaco tiếp tục phát triển những dòng sản phẩm bổ gan chuyên biệt. Trong đó, thực phẩm bảo vệ sức khoẻ Boganic Lippi dành riêng cho người men gan cao, cholesterol máu cao, xơ vữa động mạch. Thực phẩm bảo vệ sức khoẻ siro Boganic Kid dành cho trẻ nhỏ từ 6 tháng tuổi bị dị ứng, mẩn ngứa, viêm da cơ địa, viêm da dị ứng (thời tiết, thức ăn, phấn hoa, …). Thực phẩm bảo vệ Boganic Premium là dòng sản phẩm dành riêng cho phân khúc cao cấp, bao bì sang trọng, kết hợp hoạt chất Glutathion, Silymarin giúp chống oxy hóa, tăng sức đề kháng, dùng cho người bị viêm gan (siêu vi), xơ gan, gan nhiễm mỡ. Trà thảo dược Boganic dạng nước đóng chai giúp thanh nhiệt hàng ngày.</p>\n<p>Kịp thời sử dụng Boganic sẽ giúp các bệnh nhân viêm gan do nhiễm độc, lạm dụng rượu bia cải thiện được tình hình bệnh lý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a333333-848.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo nghiên cứu tại Bệnh viện K Trung ương, hiệu quả rõ rệt trên bệnh nhân với các triệu chứng lâm sàng như ăn kém, chậm tiêu, da sạm, da vàng đều giảm rõ rệt; hạ men gan với tỉ lệ 67% sau 10 ngày sử dụng. Người có bệnh gan như: xơ gan, viêm gan, dùng thuốc đặc trị cũng có thể kết hợp thuốc bổ gan Boganic để đạt hiệu quả trị liệu tốt nhất, song việc sử dụng thuốc phải tuân theo chỉ định và tư vấn của bác sĩ.</p>\n<p>Đồng hành cùng Hội Gan mật Việt Nam tổ chức hội thảo khoa học với chủ đề Chung tay phòng chống viêm gan, xơ gan và ung thư gan, Traphaco giới thiệu đến các y bác sĩ, chuyên gia đầu ngành và giới chuyên môn những sản phẩm trong dòng bổ gan Boganic, bổ sung thêm những giải pháp hiệu quả góp phần vào công tác phòng và hỗ trợ điều trị bệnh nhân bị bệnh gan tại Việt Nam.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Ngày 29/03/2021, Công ty Cổ phần Traphaco (Traphaco) tổ chức Lễ đón nhận Kỷ lục Việt Nam do Tổ chức Kỷ lục Việt Nam (VietKings) trao tặng. Theo đó, Công ty cổ phần Traphaco xác lập kỷ lục \"Công ty Dược đầu tiên về hiện đại hóa thuốc Đông dược và có ba dòng sản phẩm thuốc Đông dược bán chạy nhất Việt Nam”. </p>\n<p>Boganic là một trong 3 dòng sản phẩm này, và nhiều năm liên tiếp Boganic đều giữ thị phần hàng đầu nhóm điều trị gan mật tại Việt Nam (theo số liệu của IMS).</p>\n<p>Không chỉ có tác dụng bảo vệ gan, tăng chức năng gan, Boganic còn là sản phẩm hỗ trợ điều trị viêm gan hiệu quả.</p>\n<p>- Bổ gan, dùng phòng và hỗ trợ điều trị suy giảm chức năng gan, đặc biệt do dùng nhiều bia, rượu; viêm gan do thuốc, hóa chất</p>\n<p>- Làm giảm các triệu chứng của bệnh viêm gan gây mệt mỏi, vàng da, ăn kém, khó tiêu, bí đại tiểu tiện, táo bón.</p>\n<p>Đơn vị chịu trách nhiệm sản xuất và phân phối sản phẩm: </p>\n<p>Công ty Cổ phần Traphaco</p>\n<p>Hotline: 1800 6612</p>\n<p>Fanpage: https://www.facebook.com/ThuocboganBoganic/</p>\n<p>Sản phẩm có bán tại các nhà thuốc trên toàn quốc hoặc mua hàng trực tuyến qua:</p>\n<p>https://traphacoshop.com/he-tieu-hoa.html</p>\n<p>*Đọc kỹ hướng dẫn sử dụng trước khi dùng</p>\n<p>Các sản phẩm trên không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Minh Ngọc</strong></p>\n                            </div>"}