{"url": "https://vietnamnet.vn/bi-quyet-song-tho-cua-dao-dien-99-tuoi-van-lam-viec-hang-say-2026719.html", "title": "Bí quyết sống thọ của đạo diễn 99 tuổi vẫn làm việc hăng say", "abstract": "Ông Lear không chỉ khỏe mạnh mà còn liên tục đạt được các thành tựu trong sự nghiệp khi đã hơn 90 tuổi.", "content_html": "<div>\n                                <p>Nhà sản xuất, biên kịch và đạo diễn người Mỹ, Norman Lear, là người sáng tạo ra những nhân vật truyền hình mang tính biểu tượng của thập niên 1970. Ông sẽ tròn 100 tuổi vào tháng 7 tới. </p>\n<p>Tuần trước, buổi lễ kỷ niệm đặc biệt cho ông Lear được tổ chức trong khuôn khổ một sự kiện <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khỏe\" target=\"_blank\">sức khỏe</a> và thể chất. Vị đạo diễn 99 tuổi chia sẻ bí quyết sống thọ của mình gồm cá hồi, bánh mì tròn, tình yêu với gia đình, tiếng cười và một cuộc sống luôn có công việc. </p>\n<p>\"Tôi thích thức dậy vào buổi sáng với một điều gì đó trong đầu để tôi có thể làm”, ông Lear nói.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/dao-dien-694.jpg\">\n<figcaption>Đạo diễn người Mỹ Norman Lear </figcaption>\n</figure>\n<p>Trong thế kỷ qua, ông Lear đã đạt được rất nhiều thành tựu. Ông là nhà sản xuất của các bộ phim kinh điển như “Nàng dâu công chúa”, \"Cà chua xanh chiên\" và được đề cử Giải Oscar cho kịch bản hay nhất với phim \"Ly hôn kiểu Mỹ\". Bộ phim truyền hình “Tất cả trong gia đình” của ông thống trị truyền hình thập niên 1970 và 1980, đề cập đến chủ đề phân biệt chủng tộc, nữ quyền và bất bình đẳng xã hội… </p>\n<p>Ngay cả khi ngoài 90 tuổi, ông Lear vẫn chưa bao giờ ngừng làm việc. Cùng với Jimmy Kimmel, ông Lear đã sản xuất và dẫn chương trình giành được giải Primetime Emmy vào năm 2019 và 2020. </p>\n<p>Ông Lear cho rằng, mình sống thọ và có thể làm việc lâu dài nhờ quan điểm của ông đối với stress. Trong thời kỳ hoàng kim của mình vào những năm 1970, ông Lear đã thực hiện 8 bộ phim truyền hình thành công. </p>\n<p>Trong một cuốn sách viết năm 2014, ông Lear tâm sự cuộc đời của mình tràn đầy \"sự căng thẳng vui vẻ\".</p>\n<p>\"Ngay cả khi làm tốt nhất công việc của bạn và nhận được thành quả, bạn vẫn trải qua khối lượng stress lớn. Nếu học được cách chấp nhận điều đó một cách vui vẻ, họ sẽ hiểu mình đang có một khoảng thời gian tốt đẹp dù vẫn phải chịu áp lực. Tôi đã tận hưởng rất nhiều cảm giác ấy trong sự nghiệp của mình\". </p>\n<p><strong>Ý nghĩa của stress </strong></p>\n<p>Nghiên cứu cho thấy, stress có thể tốt cho bạn - đặc biệt nếu bạn có chung thái độ như ông Lear. Xem sự căng thẳng là một phần bình thường, có thể chấp nhận được và thậm chí là tích cực của cuộc sống có thể dẫn đến khả năng phục hồi. </p>\n<p>Nhưng điều đó có đồng nghĩa mọi người nên làm giống như ông Lear và làm việc quá tuổi nghỉ hưu truyền thống?</p>\n<p>\"Khảo sát ghi nhận, những người làm việc lâu hơn sẽ khỏe mạnh hơn và những người khỏe mạnh hơn sẽ làm việc lâu hơn. Thực sự thú vị khi nhìn vào mối tương quan đó và nói: Như vậy, làm việc lâu hơn sẽ khiến bạn sống thọ hơn. Nhưng mọi chuyện phức tạp hơn nhiều”, nhà xã hội học Beth Truesdale cho hay. </p>\n<p>\"Nếu bạn có thể kiểm soát môi trường làm việc của mình, đưa ra những lựa chọn cho phép bạn chăm sóc gia đình, bạn là người may mắn. Trong trường hợp đó, áp lực công việc có thể là thách thức nhưng đem lại sự hài lòng\", bà Truesdale giải thích. </p>\n<p>“Nhưng đối với nhiều người, đặc biệt là những người không có bằng đại học, công việc cực kỳ căng thẳng vì họ có rất ít quyền kiểm soát\". </p>\n<p><strong>An Yên </strong>(Theo <em>CNN</em>)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tang-tuoi-tho-bang-che-do-an-kieng-dia-trung-hai-2031705.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/thuc-pham-top-143.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tang-tuoi-tho-bang-che-do-an-kieng-dia-trung-hai-2031705.html\">Cách ăn kiêng giúp tăng tuổi thọ</a><span class=\"summary__content-desc\">Chế độ ăn Địa Trung Hải giúp bạn có vóc dáng cân đối, lợi cho não và có thể kéo dài tuổi thọ của bạn.</span></div>\n</summary>\n                            </div>"}