{"url": "https://vietnamnet.vn/canh-bao-bia-dat-ca-benh-lua-dao-tu-thien-2033683.html", "title": "Cảnh báo bịa đặt ca bệnh, lừa đảo từ thiện", "abstract": "Các bệnh viện tại TP.HCM liên tục phát đi cảnh báo về việc kẻ xấu dùng chiêu trò giả danh, giả giấy tờ, bịa đặt ca bệnh lừa gạt tiền từ thiện.", "content_html": "<div>\n                                <p>Mới đây, Bệnh viện Chợ Rẫy phát hiện một người phụ nữ đã dùng giấy tờ giả, kêu gọi lòng hảo tâm nhằm lừa tiền của người khác. </p>\n<p>Cụ thể, người phụ nữ tự nhận là người nhà của anh N.T.M, sinh năm 1963, đang nằm tại Khoa Chấn thương sọ não, có hoàn cảnh rất khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/benh-vien-cho-ray-177.jpg\">\n<figcaption>Bệnh viện Chợ Rẫy (TP.HCM).</figcaption>\n</figure>\n<p>Để tăng sự tin tưởng, người này mang theo giấy tờ tùy thân, kết quả chụp cắt lớp vi tính (CT) và phiếu tạm thu 5 triệu đồng của bệnh nhân N.T.M. Mục đích là xin tiền từ thiện của những người xung quanh (cũng là bệnh nhân, người đang chăm bệnh).</p>\n<p>Thời điểm này, anh Khá đang chăm người nhà tại Khoa Chấn thương sọ não, nghe hoàn cảnh cảm thương nên muốn giúp đỡ.  Để tránh bị lừa gạt, anh thận trọng đề nghị người phụ nữ đi đến Phòng Công tác xã hội, Bệnh viện Chợ Rẫy để xác minh thông tin. Tuy nhiên, trong quá trình di chuyển, người này đã trốn mất.</p>\n<p>Sau khi nhận phản ánh, đội bảo vệ, phòng Công tác xã hội kiểm tra, xác định đây là một đối tượng lừa gạt. Người phụ nữ làm giả Phiếu tạm thu với những thông tin của bệnh nhân M. rồi đi xin tiền khắp bệnh viện. Nếu không đủ tỉnh táo, nhà hảo tâm rất dễ xúc động và bị lừa đảo.</p>\n<p>Có thời điểm, thông tin bệnh nhân tên Nguyễn Văn Nam, sinh năm 2007, địa chỉ tại Kiên Giang bị tai nạn xe máy, phải bỏ đi đôi mắt tại Bệnh viện Chợ Rẫy nổi lên rầm rộ. Tuy nhiên, bài viết lấy thông tin của bệnh nhân N.Q.T cách đây 6 năm, điều trị tại bệnh viện, đổi tên và kêu gọi quyên tiền, trục lợi.</p>\n<p>Hai tuần trước, Bệnh viện Nhi đồng 2 TP.HCM cũng phải cảnh báo rộng rãi về trường hợp bệnh nhi tên Lê Văn Đạt.</p>\n<p>“Cháu Lê Văn Đạt bị bố là Lê Văn Tuấn, 34 tuổi lên cơn tâm thần dùng dao tấn công dã man. Cháu Đạt được chuyển vào Bệnh viện Nhi đồng 2 và nằm tại phòng 6 Khoa Ngoại phẫu thuật. Bác sĩ cho biết cháu cần hai lần đại phẫu với chi phí hơn trăm triệu trong khi gia đình đã cạn tiền, kêu gọi giúp đỡ\", bài đăng trên mạng viết.</p>\n<p>Thông tin trên lan tỏa rất nhanh. Liên tiếp nhiều ngày, bệnh viện tiếp nhận các cuộc gọi nhờ kiểm tra thông tin bệnh nhi Đạt để giúp đỡ. Tuy nhiên, bệnh viện khẳng định, đây là thông tin giả.</p>\n<p>\"Bệnh viện không có Khoa Ngoại phẫu thuật, không có bệnh nhi Lê Văn Đạt bị thương và cần giúp đỡ\", đại diện bệnh viện nói. Hiện có khá nhiều tài khoản đăng tải hoàn cảnh bệnh nhi khó khăn, bệnh nặng, khiến nhiều nhà hảo tâm động lòng.</p>\n<p>Tuy nhiên, đây là các chiêu trò giả mạo để lợi dụng lòng tốt của mọi người, thu hút sự chú ý, kêu gọi từ thiện. Thậm chí, những đối tượng này còn cắt ghép hình ảnh, tạo tương tác với cộng đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/gia-tu-thien-178.jpg\">\n<figcaption>Bài đăng không đúng sự thật để kêu gọi nhà hảo tâm quyên góp tiền.</figcaption>\n</figure>\n<p>TP.HCM có nhiều bệnh viện tuyến cuối, công lập, tập trung đông bệnh nhân nặng, nghèo đến điều trị.  Các đối tượng đã lợi dụng, trà trộn, bịa đặt các ca thương tâm, gán ghép vào các bệnh viện và kêu gọi gúp đỡ.</p>\n<p>Thạc sĩ Lê Minh Hiển, Trưởng phòng Công tác xã hội, Bệnh viện Chợ Rẫy nhấn mạnh, các bệnh viện hiện nay đều có phòng công tác xã hội, nhà hảo tâm có thể liên hệ xác minh, tránh để lòng tốt bị lợi dụng.</p>\n<p>\"Tôi lo lắng nếu việc giả mạo xảy ra liên tục sẽ làm bào mòn sự chia sẻ và lòng tin. Khi biết kẻ xấu sử dụng các hình ảnh, thông tin để lừa đảo, nhà hảo tâm cũng sẽ bị hụt hẫng và người bệnh cũng bớt đi cơ hội được giúp đỡ\", anh Hiển nói. </p>\n<p>Cũng liên quan đến lừa đảo từ thiện, tháng 4 vừa qua, Công an TP.HCM ra thông báo tìm người đã ủng hộ tiền cho “Nhóm từ thiện 82” trên Facebook.</p>\n<p>Theo cơ quan chức năng, năm 2018, đối tượng Nguyễn Thị Minh Thy (24 tuổi) đã lập và quản lý quỹ của 'Nhóm từ thiện 82' trên Facebook, nhằm mục đích kêu gọi, gây quỹ từ thiện và nhận tiền từ những nhà hảo tâm rồi chiếm đoạt tài sản.</p>\n<p>Tháng 8/2021, thành viên \"Trần Khoa\" của nhóm này đã đăng bài viết với nội dung \"bác sĩ rút ống thở của mẹ bị nhiễm Covid-19 nguy kịch để nhường sự sống cho sản phụ sắp sinh”. Thông tin trên gây chấn động dư luận. Nhiều cá nhân, tổ chức, nhà hảo tâm đã ủng hộ tiền, tài sản cho nhóm trên và bị các đối tượng chiếm đoạt.</p>\n<p>Cơ quan cảnh sát điều tra thông báo mời những cá nhân, tổ chức đã ủng hộ tiền, tài sản cho Thy, \"Nhóm từ thiện 82\" và \"bác sĩ Trần Khoa\" đến để cung cấp thông tin, phục vụ công tác điều tra, xác minh vụ việc. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/fanpage-gia-mao-benh-vien-nhi-xin-tien-cho-benh-nhan-ngheo-518388.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/canh-bao-bia-dat-ca-benh-lua-dao-tu-thien-aa93f8eaf8ce4ba5ad9ff8530270d653.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/fanpage-gia-mao-benh-vien-nhi-xin-tien-cho-benh-nhan-ngheo-518388.html\">Fanpage giả mạo bệnh viện nhi xin tiền cho bệnh nhân nghèo</a>\n<p class=\"t-j\"><span class=\"bold\"><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/canh-bao-bia-dat-ca-benh-lua-dao-tu-thien-a81bc20561074440b04562de4de4e658.gif\" alt=\"\"> - Phòng Công tác - xã hội bệnh viện Nhi đồng 1, TP.HCM vừa phát hiện một fanpage giả mạo tư cách pháp nhân của phòng để kêu gọi ủng hộ tiền cho bệnh nhi nghèo.</span></p>\n</div>\n</summary>\n                            </div>"}