{"url": "https://vietnamnet.vn/bac-si-so-phong-bi-2062835.html", "title": "Bác sĩ có sợ phong bì?", "abstract": "Trong chiếc phong bì ấy chỉ có một triệu đồng và lá thư cảm ơn. Người bác sĩ nói, \"Tôi không thiếu\", rồi quay lưng đi.", "content_html": "<div>\n                                <p><em>Sau bài viết \"<a href=\"https://vietnamnet.vn/dung-dung-phong-bi-de-mua-chuoc-su-yen-tam-ve-suc-khoe-2062002.html\">Đừng dùng phong bì để mua chuộc sự yên tâm về sức khoẻ</a>\" diễn đàn <strong>“Phong bì bệnh viện - có phải thầy thuốc và bệnh nhân làm hư nhau?\"</strong> nhận được nhiều ý kiến đóng góp của độc giả VietNamNet.</em></p>\n<p><em>Dưới đây là bài viết của độc giả Nguyễn Tâm Anh (quận 3, TP.HCM) gửi về diễn đàn (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<p>Cuối tháng 8, điện thoại tôi reo dồn dập vì chị gái của đồng nghiệp bị ung thư máu giai đoạn cuối. Bệnh viện địa phương trả về vì biến chứng quá nặng. Nhưng người bệnh còn trẻ quá, gia đình không chấp nhận được kết cục đau đớn và đột ngột này.</p>\n<p>Họ nhờ tôi, với các mối quan hệ hơn mười năm lăn lộn ở TP.HCM, tìm đường để gửi người bệnh vào một bệnh viện lớn. Còn nước còn tát, người ta hay nói câu này trong cảnh tuyệt vọng. </p>\n<p>Vòng vèo qua 2-3 người, cũng may, tôi nhờ được một bác sĩ ở bệnh viện lớn. Anh lại liên hệ bệnh viện tuyến dưới gửi thông tin, hồ sơ của bệnh nhân để anh trực tiếp đánh giá. Bác sĩ này đọc rất kỹ và khuyên gia đình nên cho chị về nhà, nghỉ ngơi cuối đời. Trước sự cầu khẩn của gia đình, bác sĩ đành gật đầu tiếp nhận, cho chị nhập khoa điều trị, mặc dù cơ hội sống gần như là 0.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/ung-thu-tu-du-725.jpg\">\n<figcaption>Bệnh nhân ung thư ở TP.HCM. </figcaption>\n</figure>\n<p>Người nhà cảm kích, nhờ tôi gửi phong bì cho bác sĩ với số tiền 2 triệu đồng. Tham khảo lại người quen của bác sĩ này, tôi từ chối, nhưng gia đình cứ nằng nặc nhờ. Suy nghĩ một chút, tôi nói gia đình hãy tặng một giỏ trái cây. </p>\n<p>Tuy nhiên, hôm sau, tôi bị bác sĩ gọi điện “mắng vốn”. Ngoài trái cây ngoại nhập khẩu rất đắt đỏ, người nhà còn mang đến hơn 5 ký cua Cà Mau, tôm và đặc sản miền Tây. Tôi còn nhớ mãi, anh bác sĩ này nói, thân nhân khổ lắm, ngoài nỗi đau vì người thân bị ung thư, họ cũng cần tiền để trả chi phí điều trị, đi lại, ăn uống, chi tiêu cũng không ít. </p>\n<p>Một tuần chăm lo cho chị gái trong bệnh viện, ngày nào đồng nghiệp của tôi cũng khóc sưng mắt, giọng khàn đặc gọi điện nhờ tôi... xin thuốc giảm đau cho người bệnh. Những lúc như thế, tôi rất ngại bởi bác sĩ cũng bận rộn, nhưng cũng không đành lòng khi nghe chị ấy đau đớn, dằn vặt về thể xác.</p>\n<p>Biết chuyện, anh bác sĩ vẫn kiên nhẫn đến thăm khám. Một lần nữa, anh khuyên đồng nghiệp của tôi nên đưa chị gái về nhà để sống bên gia đình. Chỉ hơn 10 ngày nằm viện, chị đã không còn nhìn được gì, các cơn đau liên tục kéo đến, nhiều lúc tưởng như chị đã trút hơi thở cuối cùng.</p>\n<p>Rồi cũng đến khi không trụ được. Gia đình vội vã làm các thủ tục để hoàn thành tâm nguyện cuối của chị, là được về nhà. Chuyến xe lướt đi, bác sĩ nặng trĩu nói với tôi: “Đôi khi vì quá thương người thân, ít ai chấp nhận mong muốn của người bệnh, chỉ cố gắng còn nước còn tát. Nhưng cô thấy đấy, tiền bạc, niềm vui được sống với gia đình những ngày cuối đời cũng dần mất đi”.</p>\n<p>Sau khi lo hậu sự cho chị gái, vì quá cảm kích tấm lòng bác sĩ, đồng nghiệp của tôi lại quay vào bệnh viện, dúi vào tay bác sĩ chiếc phong bì để cảm ơn. Anh có vẻ không vui và nói, “Chúng tôi đâu có thiếu thốn gì” rồi anh bỏ đi. </p>\n<p>Tôi mở ra, bên trong chỉ có 1 triệu đồng, kèm theo lá thư cám ơn thấm đẫm nước mắt về sự cảm kích. Tôi trả lại 1 triệu đồng cho đồng nghiệp rồi cầm lá thư vào bên trong gặp bác sĩ. Trong cuộc trò chuyện ngắn, anh nhắc đến một người bạn thân thời sinh viên. Sau này, người bạn trở thành một bác sĩ rất giỏi.</p>\n<p>“Ban đầu, cũng vì những chiếc phong bì 500.000 đồng rồi tăng dần thành 1 triệu, 2 triệu, tôi mất đi một người bạn, còn nhiều người bệnh mất đi cơ hội được bác sĩ giỏi điều trị. Tôi không muốn từ sự cảm kích của bệnh nhân, theo thời gian, mình nhìn phong bì để chọn lựa bệnh nhân”, bác sĩ kể về lý do biết sợ phong bì. Tôi thêm quý anh hơn. </p>\n<p>Ở TP.HCM, tôi chứng kiến nhiều người bệnh líu ríu chạy theo bác sĩ, điều dưỡng để nhét vào tay họ 100.000 đồng hay 500.000 đồng, chỉ mong người nhà được chăm sóc kỹ hơn. Tôi cũng chứng kiến những cái xua tay, lắc đầu thậm chí quát lên \"cất ngay đi, để mà mua sữa cho bệnh nhân\". </p>\n<p>Tôi không biết camera gắn khắp bệnh viện có phải là lý do họ nhất định từ chối việc ấy hay không. Hay vì họ thấy người dân quần áo nhem nhuốc, bàn tay đen đúa mà xót lòng. </p>\n<p>Ở đâu tôi dám nói, nhưng ở TP.HCM, đúng là vẫn có bác sĩ quát nạt người bệnh, to tiếng với thân nhân, có người thế này thế nọ, nhưng phong bì ư?, không có đâu. Ít nhất là với trải nghiệm gần 10 năm sống ở thành phố này của tôi và bạn bè, bác sĩ không giàu nghèo gì một chiếc phong bì.</p>\n<p>Muốn kiếm tiền thêm, họ có phòng mạch. Muốn giàu hơn, họ làm thêm ở viện tư. Đừng nói họ thèm phong bì, xúc phạm lắm. </p>\n<p><em><strong>Nguyễn Tâm Anh, TP.HCM.</strong></em></p>\n<article class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\">\n<p>Ban Sức khoẻ - Báo VietNamNet mở diễn đàn \"Phong bì bệnh viện - có phải thầy thuốc và bệnh nhân làm hư nhau?\".</p>\n<p>Bạn đọc có ý kiến đóng góp xin gửi về địa chỉ bansuckhoe@vietnamnet.vn. Các bài viết phù hợp sẽ được đăng tải theo quy định của tòa soạn.</p>\n<p>Xin chân thành cảm ơn.</p>\n<div class=\"color-wiki__description vnn-template-editable\"></div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dung-vi-chiec-phong-bi-ma-phui-sach-cong-lao-cua-y-bac-si-2064118.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/phongbi2-753.jpg\" alt=\"Đừng vì chiếc phong bì mà phủi sạch công lao của y bác sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dung-vi-chiec-phong-bi-ma-phui-sach-cong-lao-cua-y-bac-si-2064118.html\">Đừng vì chiếc phong bì mà phủi sạch công lao của y bác sĩ</a></h3>\n<div class=\"insert-wiki-description\">Chuyện bác sĩ “vòi vĩnh” phong bì tôi từng nghe nhưng tôi tin đó chỉ là 'con sâu làm rầu nồi canh'. Niềm tin của tôi bắt đầu bằng lần mẹ tôi phải nhập viện…</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-phong-bi-di-vien-khong-phai-luc-nao-cung-doan-duoc-y-bac-si-2064708.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cham-soc-banchan-490.jpeg\" alt=\"Phong bì đi viện, đâu phải lúc nào cũng đoán được suy nghĩ của bác sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-phong-bi-di-vien-khong-phai-luc-nao-cung-doan-duoc-y-bac-si-2064708.html\">Phong bì đi viện, đâu phải lúc nào cũng đoán được suy nghĩ của bác sĩ</a></h3>\n<div class=\"insert-wiki-description\">Khám vết thương mưng mủ bốc mùi của bố tôi, bác sĩ nói vùng tổn thương bị hoại tử phải cắt lọc, nhưng chỗ hoại tử là vùng \"ít thịt nhiều xương\", sẽ lâu hồi phục. Nghe lời này, đâu đó sẽ có người nghĩ 'hay bác sĩ làm khó, muốn gợi ý gì chăng?'.</div>\n</div>\n</article>\n</div>\n                            </div>"}