{"url": "https://vietnamnet.vn/lo-kem-duong-trang-da-kem-chat-luong-moi-san-xuat-bi-dinh-chi-thu-hoi-ngay-2067117.html", "title": "Lô kem dưỡng trắng da kém chất lượng mới sản xuất bị đình chỉ, thu hồi ngay", "abstract": "Lô sản phẩm Kem dưỡng trắng da Epop lọ 30 gr vừa bị Cục Quản lý dược (Bộ Y tế) yêu cầu đình chỉ lưu hành, ngưng lưu thông ngay, thu hồi trên toàn quốc.", "content_html": "<div>\n                                <p>Lô sản phẩm bị thu hồi có số 002; ngày sản xuất: 6/6/2022; hạn sử dụng 6/6/2025. Trên nhãn lô kem dưỡng trắng da Epop này ghi thông tin: “SCB: 086/21/CBMP-CT; sản xuất tại VN; CSSX và KD hóa mỹ phẩm D và G; địa chỉ 1547 tổ 7, KV Bình Phó A, P. Long Tuyền, Q. Bình Thủy, TP. Cần Thơ”.</p>\n<p>Trước đó, Trung tâm Kiểm nghiệm Thuốc, Mỹ phẩm, Thực phẩm Cần Thơ lấy mẫu xét nghiệm tại Cơ sở sản xuất và kinh doanh hóa mỹ phẩm D và G phát hiện lô sản phẩm nói trên không đạt tiêu chuẩn chất lượng về chỉ tiêu pH và độ đồng đều khối lượng theo quy định. </p>\n<p>Cục Quản lý dược yêu cầu đình chỉ lưu hành, thu hồi lô sản phẩm trên. Cơ sở sản xuất và kinh doanh hóa mỹ phẩm D và G phải gửi thông báo thu hồi tới những nơi phân phối, sử dụng lô mỹ phẩm Kem dưỡng trắng da Epop, lọ 30 gr nêu trên; tiếp nhận sản phẩm trả về từ các cơ sở kinh doanh và tiến hành thu hồi toàn bộ lô mỹ phẩm không đáp ứng quy định; gửi báo cáo thu hồi về Cục trước ngày 31/10.</p>\n<p>Cục này cũng đề nghị Sở Y tế Cần Thơ kiểm tra cơ sở D và G về việc chấp hành các quy định của pháp luật về quản lý mỹ phẩm trong hoạt động sản xuất, kinh doanh mỹ phẩm; giám sát việc thu hồi lô mỹ phẩm không đáp ứng quy định; xử lý, xử phạt vi phạm theo quy định hiện hành và báo cáo kết quả về Cục trước ngày 15.11.</p>\n<p>Đề nghị sở Y tế các tỉnh, thành thông báo cho các cơ sở kinh doanh, sử dụng mỹ phẩm trên địa bàn ngừng ngay việc lưu thông, sử dụng mỹ phẩm, trả về cơ sở cung ứng sản phẩm và tiến hành thu hồi lô sản phẩm nêu trên; xử lý các đơn vị vi phạm theo quy định hiện hành.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/kem-duong-da-chong-nang-careleeser-2067896.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/kem-duong-da-thu-hoi-348.png\" alt=\"Thu hồi lô kem dưỡng da chống nắng kém chất lượng, sản xuất ở TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kem-duong-da-chong-nang-careleeser-2067896.html\">Thu hồi lô kem dưỡng da chống nắng kém chất lượng, sản xuất ở TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Phó Cục trưởng Cục Quản lý dược (Bộ Y tế) Tạ Mạnh Hùng vừa ký công văn thông báo đình chỉ lưu hành, thu hồi mỹ phẩm không đạt tiêu chuẩn chất lượng đối với một lô Kem dưỡng trắng da chống nắng Careleeser - lọ 10g.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-lo-son-mong-tay-darling-tone-do-cam-16ml-chua-chat-mau-cam-2067894.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/son-mong-tay-130.jpeg\" alt=\"Lô sơn móng tay bán tại siêu thị lớn bị phát hiện chứa chất màu cấm bị thu hồi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-lo-son-mong-tay-darling-tone-do-cam-16ml-chua-chat-mau-cam-2067894.html\">Lô sơn móng tay bán tại siêu thị lớn bị phát hiện chứa chất màu cấm bị thu hồi</a></h3>\n<div class=\"insert-wiki-description\">Lô sơn móng tay Darling Tone đỏ cam 16ml bán tại một siêu thị lớn bị phát hiện chứa chất màu cấm dùng trong mỹ phẩm nên bị Bộ Y tế yêu cầu ngừng kinh doanh, thu hồi ngay trên toàn quốc.</div>\n</div>\n</article>\n</div>\n                            </div>"}