{"url": "https://vietnamnet.vn/bo-y-te-thu-hoi-so-dang-ky-luu-hanh-trang-thiet-bi-kit-xet-nghiem-cua-viet-a-2033416.html", "title": "Bộ Y tế thu hồi số đăng ký lưu hành trang thiết bị với kit xét nghiệm của Việt Á", "abstract": "Sản phẩm kit xét nghiệm SARS-CoV-2 của Công ty Việt Á vừa bị Bộ Y tế thu hồi số đăng ký lưu hành.", "content_html": "<div>\n                                <p>Bộ Y tế vừa quyết định thu hồi số đăng ký lưu hành đối với bộ trang thiết bị y tế phát hiện SARS-CoV-2 (chủng loại LightPower iVASARS-CoV-2 1st RT-rPCR Kit) của Công ty Cổ phần Công nghệ Việt Á.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/vieta-1032.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, trong quyết định do Thứ Trưởng Đỗ Xuân Tuyên ký ngày 24/6 này, Bộ Y tế quyết định thu hồi số lưu hành trang thiết bị y tế 2000001ĐKLH/BYT-TB-CT đã được Bộ cấp theo Quyết định ngày 4/12/2020.  </p>\n<p>Số lưu hành trang thiết bị y tế này thuộc cơ sở đăng ký là Công ty Cổ phần Công nghệ Việt Á, 372A/8 Hồ Văn Huê, phường 9, quận Phú Nhuận, TPHCM. Cơ sở sản xuất là Chi nhánh Công ty Cổ phần Công nghệ Việt Á tại Bình Dương, 1/9A Quốc lộ 1A, khu phố Bình Đường 2, phường An Bình, TP Dĩ An, tỉnh Bình Dương. </p>\n<p>Tên trang thiết bị là \"Bộ trang thiết bị y tế chẩn đoán in vitro phát hiện RNA của virus Corona (SARS-CoV-2), chủng loại LightPower iVASARS-CoV-2 1st RT-rPCR Kit\".</p>\n<p>Bộ Y tế nêu rõ, quyết định này bãi bỏ các nội dung liên quan đến Công ty Cổ phần Công nghệ Việt Á tại quyết định trước đó vào ngày 4/12/2020 của Bộ trưởng Bộ Y tế về việc ban hành danh mục trang thiết bị y tế được cấp số lưu hành tại Việt Nam.</p>\n<p>Trước đó, vào tháng 2/2020, Covid-19 bùng phát, Bộ Khoa học và Công nghệ phê duyệt đề tài nghiên cứu cấp quốc gia \"Nghiên cứu chế tạo bộ sinh phẩm RT-PCR và real-time RT-PCR phát hiện chủng virus corona mới 2019 (SARS-CoV-2)\". </p>\n<p>Một tháng sau, kit xét nghiệm Covid-19 của Công ty Việt Á được Bộ Y tế cấp phép lưu hành tạm thời và đến tháng 12/2020 lưu hành chính thức và được cung cấp cho nhiều tỉnh, thành. Nghi ngờ về các dấu hiệu nâng khống giá và đưa hối lộ, tháng 12/2021, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, Bộ Công an đã khởi tố vụ án.</p>\n<p><strong>Ngọc Trang</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-hoi-thuoc-pannefia-40-tri-benh-da-day-kem-chat-luong-2058180.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thuoc-424.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-hoi-thuoc-pannefia-40-tri-benh-da-day-kem-chat-luong-2058180.html\">Thu hồi loại thuốc trị bệnh dạ dày kém chất lượng</a><span class=\"summary__content-desc\">Một loại thuốc giúp giảm tiết acid dịch vị, sử dụng trong điều trị viêm loét dạ dày tá tràng, hội chứng trào ngược dạ dày thực quản vừa bị cơ quan chức năng Hà Nội yêu cầu khẩn trương rà soát, thu hồi.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-y-te-thu-hoi-giay-dang-ky-luu-hanh-tai-viet-nam-voi-30-loai-thuoc-2054061.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/thuoc-540.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-y-te-thu-hoi-giay-dang-ky-luu-hanh-tai-viet-nam-voi-30-loai-thuoc-2054061.html\">Bộ Y tế thu hồi giấy đăng ký lưu hành 30 loại thuốc tại Việt Nam</a><span class=\"summary__content-desc\">Trong danh sách 30 loại thuốc này có nhiều thuốc được sản xuất ở Tây Ban Nha, Hàn Quốc, Pháp, Singapore... trị các bệnh về viêm khớp, bệnh lý đường tiêu hoá, nhiễm khuẩn...</span></div>\n</article>\n                            </div>"}