{"url": "https://vietnamnet.vn/dau-dau-do-cang-thang-va-dau-nua-dau-migraine-khac-nhau-nhu-nao-2060512.html", "title": "Đau đầu ai cũng gặp, nhưng khi nào cảnh báo nguy hiểm?", "abstract": "80% trong số chúng ta có các cơn đau đầu trong cuộc đời. Ngoài những cơn đau đầu lành tính, còn có những cơn đau báo hiệu bệnh lý nguy hiểm tính mạng như đột quỵ, xuất huyết não.", "content_html": "<div>\n                                <p>TS.BS Đinh Vinh Quang - Trưởng khoa Nội thần kinh, Bệnh viện Nhân dân 115, dẫn thông tin theo Hiệp hội Đau đầu quốc tế, có trên 70 nhóm nguyên nhân gây đau đầu, trong đó có 3 nhóm chính là: Bệnh lý về não (bệnh lý mạch máu não, u hay viêm não, chấn thương sọ não); bệnh lý toàn thân (sốt, viêm phổi…) và nhóm bệnh lý tâm thần (như trầm cảm, triệu chứng liên quan tâm lý, tâm thần).</p>\n<p>Đau đầu là bệnh lý thường gặp, đôi khi chỉ ảnh hưởng ít trong cuộc sống, nhưng có khi lại gây phiền phức, ảnh hưởng chất lượng sống và khả năng lao động của bệnh nhân. </p>\n<p>\"Những cơn <strong>đau đầu lành tính thường có tính chất ổn định</strong>, nghĩa là người bệnh từng gặp những cơn đau tương tự, đau vừa phải, trong khoảng thời gian và vị trí nhất định. Bệnh nhân cũng có thể có triệu chứng kèm theo như buồn nôn, nôn, nhưng lặp đi lặp lại tương đối ổn định và sẽ tự khỏi\" - TS Quang nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/dau-dau-1699.jpeg\">\n<figcaption><em>Theo TS Quang, 80% trong số chúng ta có các cơn đau đầu trong cuộc đời.</em></figcaption>\n</figure>\n<p>Tuy nhiên, nếu tính chất cơn đau thay đổi như: Đau đột ngột, mạnh dữ dội chưa từng gặp, đau tăng dần; có thể kèm theo yếu liệt tay chân, méo miệng; đau đầu kèm sốt, cứng cổ; huyết áp tăng, nhịp tim chậm cần coi chừng.</p>\n<p>Đây là những triệu chứng cảnh báo cơn đau không bình thường, liên quan bệnh lý nguy hiểm tính mạng, theo cảnh báo của vị chuyên gia. Đơn cử, <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">những cơn đau đầu xảy ra rất đột ngột như bệnh nhân gắng sức làm việc, xảy ra cơn đau đầu dữ dội, xuất phát có thể do tai biến mạch máu não, do xuất huyết não, xuất huyết màng não,... </span></p>\n<p><strong>Điểm khác nhau giữa đau đầu do căng thẳng và đau nửa đầu migraine </strong></p>\n<p>Nhiều người <strong>đau đầu do căng thẳng</strong> thần kinh, do stress. Theo TS Quang, đến nay dù chưa tìm được cơ chế gây ra loại đau đầu này, tuy nhiên, bệnh nhân đau đầu căng thẳng thường có một số biểu hiện như: Đau cả 2 bên đầu, tính chất mức độ vừa phải, không theo nhịp đập, không nôn ói, buồn nôn, không sợ ánh sáng hay tiếng động.</p>\n<p>Đặc biệt, những cơn đau đầu này thường xảy ra khi bệnh nhân đang làm việc căng thẳng và gặp những stress trong cuộc sống. Thời gian của những cơn đau đầu do căng thẳng có thể kéo dài từ vài phút đến vài giờ.  </p>\n<p>Theo BS Quang, đau đầu căng thẳng có thể do chế độ sinh hoạt, do thiếu ngủ, mất ngủ, ít thể dục, cuộc sống căng thẳng. Để giảm đau đầu do căng thẳng, bệnh nhân cần điều chỉnh lối sống, ăn uống hợp lý, ưu tiên cho ngủ, tránh làm việc quá sức...</p>\n<p>Khác với bệnh nhân đau 2 bên đầu do căng thẳng, stress, người <strong>đau đầu migraine </strong>thường đau một bên. Một số người khởi phát một bên đầu rồi lan sang 2 bên. Cơn đau kéo dài từ 4 - 72 giờ. Cường độ đau có thể ở mức vừa phải đến nhiều, kèm theo triệu chứng buồn nôn, ói, sợ ánh sáng, sợ tiếng động.</p>\n<p>Một số những trường hợp trước khi xảy ra các dấu hiệu cơn đau đầu migraine (tiền triệu) có thể thấy ám điểm về ánh sáng. Ví dụ, bệnh nhân thấy ánh sáng chạy trước mắt như hình chữ Z, hoặc đột ngột không thấy một vùng nào đó ở phía thị trường đang nhìn. Một số người còn mờ mắt, yếu liệt tay chân, nói khó, giọng nói thay đổi… </p>\n<p>\"Những triệu chứng này sẽ xảy ra trong khoảng 30 trước cơn đau. Khi các triệu chứng, tiền triệu này chấm dứt, cơn đau đầu sẽ phát lên\" - TS Quang cho hay.</p>\n<p>Có 3 cơ chế chính gây nên đau đầu migraine. Thứ nhất là do sự co giãn của mạch máu trong não. Thứ hai, có thể do  bất thường tiết các chất dẫn truyền thần kinh. Cuối cùng, một số yếu tố thúc đẩy cơn đau như làm việc căng thẳng, sử dụng thuốc tránh thai có chứa estrogen. Ngoài ra, thức ăn chứa một số chất như chocolate, phô mai, bột ngọt, rượu bia,... khi tiếp xúc có thể gây ra cơn đau.</p>\n<p>Ngoài hai loại đau đầu này, nhiều người bị đau đầu do viêm xoang hoặc cảm thấy đau ở vùng hốc mắt hoặc phía bên thái dương của mắt bị đau. Đây là đặc trưng của<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> đau đầu Cluster. </span>Cơn đau có thể lan rộng ra phía sau của gáy, đầu, tai; thời gian từ vài phút đến vài giờ.</p>\n<p>Bệnh nhân sẽ đau rất dữ dội thường không kèm theo những triệu chứng khác nôn, ói , yếu liệt tay chân nhưng sẽ kèm theo các triệu chứng như: Xung huyết các kết mạc mắt, mắt bên đau bị đỏ, mũi bị nghẹt, chảy nước mũi nhiều.</p>\n<article class=\"ck-cms-color-background-full type-2 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Đau đầu nên chườm nóng hay đá? </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Theo TS Quang, cảm giác đầu tiên khi chườm lạnh là da đầu sẽ mát, đương nhiên cảm giác đau đầu sẽ giảm. Tuy nhiên để điều trị đau đầu do căng thẳng hay migraine, chườm nóng được ưu tiên hơn. Đó là do nhiệt độ cao sẽ làm giãn mạch máu, giảm đau đầu. </p>\n<p>Trong những đau đầu lành tính, bác sĩ Quang khuyên người dân có thể dùng các loại thuốc chứa paracetamol. Tuy nhiên, nếu uống thuốc mà vẫn bị đau đầu kèm theo các triệu chứng khác thì cần đi khám ngay.</p>\n</div>\n</article>\n<p><b> </b></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-dung-thuoc-tranh-thai-gay-nguy-co-tac-tinh-mach-nao-2059879.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/thuoc-tranh-thai-359.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-dung-thuoc-tranh-thai-gay-nguy-co-tac-tinh-mach-nao-2059879.html\">Đau đầu liên tục, tắc tĩnh mạch não do lạm dụng thuốc tránh thai</a><span class=\"summary__content-desc\">Nữ bệnh nhân H.T.V, 33 tuổi, vào viện vì đau đầu liên tục. Chị cho biết, đã uống thuốc tránh thai nhiều năm nay.</span></div>\n</article>\n                            </div>"}