{"url": "https://vietnamnet.vn/tp-hcm-het-2-vac-xin-tiem-chung-mo-rong-2059480.html", "title": "TP.HCM hết 2 vắc xin tiêm chủng mở rộng", "abstract": "Trong khi toàn bộ vắc xin dịch vụ tại Viện Pasteur TP.HCM đều hết sạch sẽ, 2 loại vắc xin trong chương trình tiêm chủng mở rộng của TP cũng cạn kiệt.", "content_html": "<div>\n                                <p>Sở Y tế TP.HCM vừa có văn bản khẩn gửi UBND TP và Bộ Y tế về tình hình cung ứng vắc xin sởi và DPT (bạch hầu, ho gà, uốn ván). Đây là 2 loại vắc xin trong chương trình tiêm chủng mở rộng (miễn phí) cho trẻ em. </p>\n<p>Theo Sở Y tế TP.HCM, ngày 12/8, Sở Y tế có báo cáo về tình hình cung ứng vắc xin sởi và DPT. Cụ thể, từ tháng 5/2022, Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC) đã không nhận được 2 vắc xin trên từ Viện Pasteur TP.</p>\n<p>Ngày 12/8, Viện Pasteur TP đã phân bổ 6.000 liều vắc xin DPT hạn dùng đến ngày 5/9 cho HCDC. Số vắc xin này đã sử dụng hết.</p>\n<p>Ngày 31/8, Viện Pasteur TP có thông báo kho vắc xin của Viện đã hết các loại vắc xin sởi và DPT. </p>\n<p>Do đó, ngày 8/9, Sở Y tế TP có văn bản khẩn báo cáo UBND TP và Bộ Y tế về tình hình trên. Sở Y tế TP đề nghị Bộ Y tế chỉ đạo Chương trình tiêm chủng quốc gia phân bổ vắc xin đủ theo số lượng đã đăng ký đảm bảo tiêm chủng cho người dân.</p>\n<p>Trước đó, báo cáo của Sở Y tế TP.HCM cho biết, tính đến tháng 7/2022, kế hoạch tiêm chủng mở rộng của TP chỉ đạt 76,6%, trong khi chỉ tiêu cần đạt 95%. Tất cả 21 quận, huyện và TP Thủ Đức đều không đạt. </p>\n<p>Nguyên nhân được cho là do TP thiếu nguồn cung ứng vắc xin sởi đơn và DPT4 từ tháng 6/2022. Ngoài ra, còn vì biến động nhân sự chuyên trách tiêm chủng, nhân viên mới chưa nắm được kỹ thuật về rà soát, quản lý trẻ.</p>\n<p>Ở phía phụ huynh, ngành y tế cho rằng, sau đợt dịch Covid-19 kéo dài, nhiều phụ huynh chưa quan tâm đến lịch tiêm chủng mở rộng của trẻ…</p>\n<p>Trong khi đó, Viện Pasteur TP.HCM cũng đã rơi vào tình trạng hết vắc xin dịch vụ kéo dài nhiều tháng. Nguyên nhân do khó khăn trong công tác đấu thầu, mua sắm. Ghi nhận ngày 13/9, danh mục vắc xin dịch vụ của Viện này cạn kiệt, tất cả đều hiển thị trạng thái: Hết.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/can-vac-xin-soi-mien-phi-lo-ngai-nguy-co-bung-dich-2059695.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mvvac-neww-734.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/can-vac-xin-soi-mien-phi-lo-ngai-nguy-co-bung-dich-2059695.html\">Cạn vắc xin sởi miễn phí, lo ngại dịch bệnh rình rập</a><span class=\"summary__content-desc\">“Phải nhanh chóng tìm nguồn vắc xin bù đắp để bệnh sởi không quay lại”, bác sĩ Trương Hữu Khanh nhận định.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tp-hcm-keu-het-sach-2-vac-xin-mien-phi-vien-ve-sinh-dich-te-noi-vuong-thu-tuc-2059584.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/tiem-vac-xin-446.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tp-hcm-keu-het-sach-2-vac-xin-mien-phi-vien-ve-sinh-dich-te-noi-vuong-thu-tuc-2059584.html\">TP.HCM hết sạch 2 vắc xin tiêm miễn phí, Viện Vệ sinh dịch tễ nói do 'vướng thủ tục'</a><span class=\"summary__content-desc\">Vắc xin sởi và DPT được tiêm miễn phí cho người dân ở TP.HCM đã hết sạch, Viện Vệ sinh dịch tễ Trung ương nói dù vắc xin có sẵn trong kho nhà sản xuất nhưng không thể tiến hành mua bán, cung ứng do vướng mắc trong các thủ tục theo quy định hiện hành.</span></div>\n</article>\n                            </div>"}