{"url": "https://vietnamnet.vn/hoai-tu-nhiem-trung-nang-sau-ca-mo-ho-bien-eo-banh-my-thanh-bup-be-barbie-2076553.html", "title": "Hoại tử, nhiễm trùng nặng sau ca phẫu thuật biến eo 'bánh mỳ' thành búp bê", "abstract": "Người phụ nữ hơn 30 tuổi, phẫu thuật tạo hình thành bụng ở một cơ sở tư nhân nhưng chỉ gây tê. Sau mổ, vết thương nhiễm trùng lan tỏa, hoại tử, phải đến viện cấp cứu.", "content_html": "<div>\n                                <p>PGS.TS Ngô Xuân Khoa, Khoa Phẫu thuật, tạo hình thẩm mỹ - Bệnh viện Đại học Y Hà Nội, ngày 3/11 cho biết trong quá trình phẫu thuật lại cho bệnh nhân, bác sĩ phát hiện thầy thuốc ở cơ sở trước đó không đi đúng các lớp giải phẫu của thành bụng, mà đi giữa lớp mỡ, lớp mỡ vẫn còn, nguy cơ <a href=\"https://vietnamnet.vn/cum-a-tag16865513909321516431.html\" title=\"nhiễm trùng\" target=\"_blank\">nhiễm trùng</a> cao. Thực tế bệnh nhân bị nhiễm trùng lan toả.</p>\n<p>Sau khi được tạo hình lại, bệnh nhân mất tới 4 tháng điều trị, biến chứng mới dần ổn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/tao-hinh-503.jpg\">\n<figcaption><em>Thương tổn của bệnh nhân trước và sau khi tạo hình thành bụng lại. </em>Ảnh: BSCC</figcaption>\n</figure>\n<p>Phẫu thuật tạo hình thành bụng là phẫu thuật loại bỏ các tổ chức dư thừa như da, mỡ thành bụng; phục hồi các bất thường của thành bụng như giãn cân, cơ thành bụng.</p>\n<p>Bác sĩ Khoa cho biết, thống kê của Hiệp hội các kỹ thuật viên Mỹ cho thấy năm 2019 có hơn 123.000 trường hợp phẫu thuật tạo hình thành bụng, gấp đôi so với 10 năm trước đó. Đây là một trong 6 loại phẫu thuật tạo hình phổ biến nhất (mí, mắt, mũi, ngực, mông và bụng).</p>\n<p>Còn theo Hiệp hội phẫu thuật tạo hình thẩm mỹ quốc tế, năm 2019 toàn thế giới có gần 1 triệu ca tạo hình thành bụng, tăng 4% so với năm trước đó, đứng hàng thứ 4 trong các phẫu thuật thẩm mỹ.</p>\n<p>Việt Nam đến nay chưa có thống kê cụ thể về các trường hợp tạo hình thành bụng. \"Tại Khoa Phẫu thuật tạo hình thẩm mỹ Bệnh viện Đại học Y Hà Nội, tuần nào cũng có 1-2 ca thực hiện kỹ thuật này\" - PGS Khoa cho hay.</p>\n<p>Theo y văn, những người có chỉ định thực hiện phương pháp này là nhóm người có thừa da, mỡ thành bụng sau sinh; giãn da, sa trễ thành bụng sau sinh; sẹo xấu, giãn cân cơ thành bụng. Ngoài ra, nhiều người có nhu cầu làm đẹp để có số đo 3 vòng hợp lý, thậm chí đi phẫu thuật tạo hình thành bụng vì đối tác \"chỉ định nên làm\".</p>\n<p>Tuy nhiên, không phải ai cũng thực hiện được phương pháp này. Theo PGS Khoa, đó là những người có tiền sử hút mỡ thành bụng toàn bộ trên và dưới rốn; sẹo bệnh lý (sau mổ cắt túi mật); xơ cứng bì, sẹo xấu bụng thành bụng trên. Đặc biệt, người có các bệnh nền như: tim mạch, béo phì, đái tháo đường (nếu điều trị đường huyết ổn định có thể thực hiện), tiền sử tắc mạch; rối loạn tâm thần... cũng không được thực hiện.</p>\n<p>Ngoài ra, BSCK2 Vũ Hữu Thịnh, Khoa Tạo hình thẩm mỹ (Bệnh viện Đại học Y Dược TP.HCM), bổ sung nhóm đối tượng phụ nữ đang dùng thuốc tránh thai hoặc dự định có thai trong thời gian gần không nên thực hiện tạo hình thành bụng. </p>\n<p>\"<em>Tạo hình thành bụng có tỷ lệ biến chứng cao nhất trong số các phẫu thuật thẩm mỹ</em>\", PGS Khoa dẫn theo dữ liệu của Cosmet Assure năm 2015. Nếu tạo hình thành bụng kết hợp với các phẫu thuật khác như nâng ngực, thu gọn ngực, nâng mông, độn bắp chân, nâng đùi hút mỡ… thì càng tăng tỷ lệ biến chứng so với tạo hình thành bụng đơn thuần.</p>\n<p>PGS Khoa cho hay trong quá trình mổ, bệnh nhân có thể chảy máu; vết mổ căng không khâu được do cắt quá nhiều da mà không lượng được độ chun giãn của da. Còn BS Thịnh nhấn mạnh biến chứng tắc mạch (do mỡ, có thể liên quan đến sử dụng thuốc ngừa thai hoặc một số thực phẩm chức năng). Một rủi ro không mong muốn là sốc thuốc (gây mê, kháng sinh...).</p>\n<p>Ngoài ra, sau mổ, bệnh nhân có thể có nang dịch, máu tụ, nhiễm trùng, biến dạng rốn; rối loạn cảm giác dưới rốn, sẹo bệnh lý, biến dạng tầng sinh môn, có trường hợp hoại tử da thành bụng.</p>\n<p>Biểu hiện ban đầu của hoại tử da là sưng đỏ, lan nhanh; da bong tróc hoặc nhăn lại ở phạm vi xung quanh; sau đó da có thể chuyển màu tối, kèm theo hiện tượng lở loét, mùi khó chịu thậm chí chảy rỉ dịch. </p>\n<p>Theo PGS Khoa, phẫu thuật tạo hình thành bụng được coi là đại phẫu, thường kéo dài khoảng 5 tiếng bao gồm cả thời gian gây mê và cần được thực hiện tại các cơ sở y tế có đủ điều kiện về trang thiết bị. Bệnh nhân phải gây mê, do đó, kíp thực hiện cần có đội ngũ gây mê hồi sức chuyên nghiệp.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-den-vien-cap-cuu-voi-luoi-cua-cam-sau-o-bung-lo-ruot-ra-ngoai-2076918.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/tai-nan-9-831.png\" alt=\"Người đàn ông đến viện cấp cứu với lưỡi cưa cắm sâu ổ bụng, lộ ruột ra ngoài\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-den-vien-cap-cuu-voi-luoi-cua-cam-sau-o-bung-lo-ruot-ra-ngoai-2076918.html\">Người đàn ông đến viện cấp cứu với lưỡi cưa cắm sâu ổ bụng, lộ ruột ra ngoài</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông 35 tuổi đang vận hành máy cắt đá bất ngờ lưỡi cưa văng khỏi máy, cắm sâu trong ổ bụng, khiến ruột lộ ra ngoài, sốc mất máu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tre-thoi-thop-quan-bang-kin-nguoi-vi-chai-nuoc-sat-khuan-2076680.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/bong-1-214.jpg\" alt=\"Trẻ thoi thóp, quấn băng kín người vì chai nước sát khuẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tre-thoi-thop-quan-bang-kin-nguoi-vi-chai-nuoc-sat-khuan-2076680.html\">Trẻ thoi thóp, quấn băng kín người vì chai nước sát khuẩn</a></h3>\n<div class=\"insert-wiki-description\">Chỉ một vài giây người lớn không chú ý, chai nước sát khuẩn rửa tay có thể là nguyên nhân khiến trẻ bỏng toàn thân, nguy kịch và chưa biết khi nào sẽ hồi tỉnh.</div>\n</div>\n</article>\n</div>\n                            </div>"}