{"url": "https://vietnamnet.vn/la-bac-si-nhung-sao-phai-di-dau-thau-thuoc-2067720.html", "title": "Là bác sĩ nhưng sao phải đi đấu thầu?", "abstract": "Theo bác sĩ Hoàng Thị Diễm Tuyết, Giám đốc Bệnh viện Hùng Vương, nhân viên y tế được đào tạo làm bác sĩ, điều dưỡng, hộ sinh... không được đào tạo kinh tế nhưng vẫn phải đi đấu thầu. Từ đó, dẫn đến những sai sót và ngành y mất đi nhiều người tài.", "content_html": "<div>\n                                <p>Trong buổi làm việc với Đoàn Đại biểu Quốc hội TP.HCM sáng 7/10, bác sĩ Trần Văn Khanh, Giám đốc Bệnh viện Lê Văn Thịnh cho biết, mỗi năm, bệnh viện mất từ 4-6 tháng để đấu thầu thuốc, vật tư y tế. Việc này rất tốn thời gian và nhân lực. </p>\n<p>Ông kiến nghị, cần kéo dài thời gian thành 2 năm đấu thầu một lần bởi vì trong 2 năm chênh lệch giá không quá nhiều (trừ dịch bệnh). Bên cạnh đó, cần xem xét giao cho các tỉnh thành đàm phán một số thuốc, thậm chí cho một số bệnh viện đủ lực tham gia thay vì chỉ đàm phán giá cấp quốc gia như hiện tại. </p>\n<p>Theo ông Khanh, đàm phán giá rút ngắn được thời gian công sức, lựa chọn được sản phẩm như mong muốn của các cơ sở, người đứng đầu chịu trách nhiệm trước pháp luật. </p>\n<p>Cùng quan điểm, bác sĩ Hoàng Thị Diễm Tuyết, Giám đốc Bệnh viện Hùng Vương cho rằng, các bệnh viện tốn rất nhiều công sức trong đấu thầu mua sắm thuốc, vật tư, trang thiết bị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/diem-tuyet-984.jpg\">\n<figcaption>Bác sĩ Hoàng Thị Diễm Tuyết, Giám đốc Bệnh viện Hùng Vương nói: Tại sao cứ phải đấu thầu?</figcaption>\n</figure>\n<p>Trong khi đó, nhân viên y tế được đào tạo làm bác sĩ, điều dưỡng, hộ sinh… không được đào tạo chuyên môn kinh tế để đấu thầu. “Vì nhiệm vụ chúng tôi phải đi học, điều này dẫn đến những sai sót thời gian qua và chúng ta mất đi nhiều người tài\", bà nói.</p>\n<p>\"Quanh năm suốt tháng, chúng tôi cứ phải đấu thầu. Tại sao cứ phải đấu thầu trong khi đó nếu quản lý tốt về giá thì không cần đấu thầu? Ví dụ một loại thuốc chỉ cần thống nhất một giá, từ Bắc vào Nam đều cùng mua một giá đó thôi”, bác sĩ Tuyết kiến nghị.</p>\n<p>Từng nhiều lần phát biểu nên bỏ đấu thầu trong lĩnh vực y tế, đại biểu Quốc hội Phạm Khánh Phong Lan nói thẳng, nhiều năm qua đấu thầu chủ yếu để tìm thuốc giá rẻ, nhưng thuốc rẻ nhất không hẳn là thuốc tốt nhất. Đấu thầu mất nhiều công sức và cả con người, cả nghĩa đen lẫn nghĩa bóng.</p>\n<p>“Nên chăng, chúng ta mạnh dạn đặt ra vấn đề tại sao phải đấu thầu? Đấu thầu không phải là biện pháp duy nhất và cũng không là biện pháp tối ưu. Mục tiêu cuối cùng hướng đến là làm sao phục vụ người bệnh tốt nhất, lựa chọn những thuốc chất lượng với giá cả hợp lý nhất”, bà Lan nói. </p>\n<p>Do đó, bà Lan cho rằng, nên giao quyền định đoạt mua sắm cho các bệnh viện. </p>\n<p>“Tôi nói thật, tôi ao ước gì các bệnh viện công lập được hoạt động theo cơ chế giống như bệnh viện tư nhân. Được quyền định đoạt mua sắm miễn làm sao đảm bảo mục tiêu lo được cho bệnh nhân và bệnh nhân hài lòng, còn chi trả do bảo hiểm y tế.</p>\n<p>Nhưng chi trả làm sao cho đúng theo giá thị trường thì phải xem lại cơ chế hoạt động, phát triển mô hình y tế cơ bản, bảo hiểm y tế dịch vụ. Không thể nào đòi hỏi chuyện ngon, bổ mà lại rẻ”, bà Lan nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/am-91-ty-dong-benh-vien-ung-buou-tp-hcm-het-quy-luong-2067479.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/benh-vien-ung-buou-co-so-2-1464.jpg\" alt=\"Âm 91 tỷ đồng, Bệnh viện Ung bướu TP.HCM hết quỹ lương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/am-91-ty-dong-benh-vien-ung-buou-tp-hcm-het-quy-luong-2067479.html\">Âm 91 tỷ đồng, Bệnh viện Ung bướu TP.HCM hết quỹ lương</a></h3>\n<div class=\"insert-wiki-description\">Ngoài quỹ lương đã cạn, bệnh viện còn thiếu tiền bảo trì máy móc trang thiết bị ở cơ sở mới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/coi-troi-de-bac-si-dang-hoang-di-lam-them-2067442.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/bacsi-1711.jpg\" alt=\"‘Cởi trói’ để bác sĩ đàng hoàng đi làm thêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/coi-troi-de-bac-si-dang-hoang-di-lam-them-2067442.html\">‘Cởi trói’ để bác sĩ đàng hoàng đi làm thêm</a></h3>\n<div class=\"insert-wiki-description\">Tất cả những bác sĩ mà tôi biết, họ thực sự tức giận khi đọc loạt bài “4 bác sĩ trốn/lén/cắp giờ/qua mặt, đi làm xuyên tỉnh ở phòng khám tư”. Tôi cũng không đồng ý với những bài viết này.</div>\n</div>\n</article>\n</div>\n                            </div>"}