{"url": "https://vietnamnet.vn/nguoi-lon-bat-can-be-1-tuoi-nguy-kich-vi-uong-nham-xang-2068058.html", "title": "Bé 1 tuổi nguy kịch vì uống nhầm chai xăng để trong tủ lạnh", "abstract": "Xăng được chứa trong chai nước ngọt nên người nhà không biết, cho bé 1 tuổi uống.", "content_html": "<div>\n                                <p>Theo đó, nạn nhân là bé gái 1 tuổi, nhập viện vì viêm phổi hít do xăng. Bác sĩ Vũ Hiệp Phát, Trưởng khoa Cấp cứu, Bệnh viện Nhi đồng 2 TP.HCM cho biết, bé đang được điều trị tích cực sau khi xảy ra tai nạn.</p>\n<p>Người nhà chia sẻ, phần xăng được chứa trong chai nước ngọt, một người trong gia đình đã đặt vào tủ lạnh. Sau đó, người bà lấy cho bé gái uống. </p>\n<p>Sau khi uống một ngụm nhỏ, bé ho sặc sụa, nôn ói và khó thở. Lúc này, gia đình phát hiện và vội vàng đưa nạn nhân đi cấp cứu. Tại bệnh viện địa phương, bệnh nhi đã tím tái, suy hô hấp, được sơ cứu, hỗ trợ thở máy trước khi chuyển gấp lên TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/cap-cuu-814.jpg\">\n<figcaption>Khoa Cấp cứu Bệnh viện Nhi đồng 2 TP.HCM.</figcaption>\n</figure>\n<p>Tại Bệnh viện Nhi đồng 2, bé gái tiếp tục được thở máy, dùng thuốc trợ tim do có tình trạng trụy tim mạch. Hiện tại, bệnh nhi vẫn được theo dõi. Trường hợp suy đa tạng có thể phải lọc máu.</p>\n<p>Theo bác sĩ Phát, xăng có đặc tính dễ bay hơi. Hầu hết các trường hợp khi uống nhầm xăng đều bị sặc, nôn ói, suy hô hấp vì chúng dễ dàng lan rộng vào các phế nang, mao mạch phổi khiến phổi viêm, đông đặc và không thể thông khí. Nạn nhân sẽ thiếu oxy trầm trọng, thậm chí có nguy cơ tử vong.</p>\n<p>Bác sĩ khuyến cáo người dân tuyệt đối không nên chiết xăng ra các chai lọ có nhãn mác nước giải khát, hình thù thường dùng. Đây không chỉ là nguyên nhân dẫn đến các tai nạn cháy nổ mà còn dễ gây nhầm lẫn thành đồ uống cho cả người lớn và trẻ nhỏ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/uong-nham-xang-khien-nam-thanh-nien-nhap-vien-cap-cuu-2041554.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/anhminh-hoa-378.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/uong-nham-xang-khien-nam-thanh-nien-nhap-vien-cap-cuu-2041554.html\">Nam thanh niên nhập viện vì uống nhầm xăng</a><span class=\"summary__content-desc\">Bệnh nhân vào viện trong tình trạng đau bụng, chóng mặt vì trước đó uống nhầm xăng tại nhà.</span></div>\n</article>\n                            </div>"}