{"url": "https://vietnamnet.vn/bv-bach-mai-phai-gui-benh-nhan-sang-vien-khac-vi-nhieu-may-moc-khong-the-su-dung-2078439.html", "title": "BV Bạch Mai: Nhiều máy móc không thể sử dụng, bệnh nhân 'gửi nhờ' sang viện khác", "abstract": "Giai đoạn thực hiện thí điểm tự chủ toàn diện gặp nhiều khó khăn vì vậy khi dừng tự chủ toàn diện theo Nghị quyết 33, thực hiện tự chủ theo Nghị định 60, Bệnh viện Bạch Mai đề xuất được thực hiện tự chủ ở nhóm 2.", "content_html": "<div>\n                                <p>Ngày 7/11, Chính phủ cho phép <a href=\"https://vietnamnet.vn/benh-vien-bach-mai-benh-vien-k-tiep-tuc-thuc-hien-theo-nghi-quyet-33-2078185.html\" title=\"Bệnh viện Bạch Mai và Bệnh viện K dừng tự chủ toàn diện\" target=\"_blank\">Bệnh viện Bạch Mai và Bệnh viện K dừng tự chủ toàn diện</a> theo Nghị quyết 33, thực hiện tự chủ theo Nghị định 60.</p>\n<p>Sáng 8/11, PGS.TS Đào Xuân Cơ - Giám đốc Bệnh viện Bạch Mai, cho biết, văn bản của Chính phủ cho phép hai bệnh viện Bạch Mai và K dừng tự chủ toàn diện theo Nghị quyết 33, thực hiện tự chủ theo Nghị định 60.</p>\n<p>Nghị định 60 chia các bệnh viện thành 4 nhóm tự chủ, gồm: nhóm 1 tự chủ toàn diện; nhóm 2 tự chủ chi thường xuyên; nhóm 3 tự chủ một phần chi thường xuyên; nhóm 4 nhà nước đảm bảo 100% chi thường xuyên. </p>\n<p>\"Nghị định 60 của Chính phủ rất linh hoạt, cho phép đơn vị sự nghiệp công lập xem xét thực hiện theo nhóm nào. Thời gian qua chúng tôi đã nghiên cứu rất kỹ và đề xuất Bệnh viện Bạch Mai được thực hiện tự chủ ở nhóm 2, tức là đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên giai đoạn 2022-2026. </p>\n<p>Sau này có điều kiện, có cơ sở hạ tầng tốt, có văn bản pháp quy rõ ràng bệnh viện sẽ tiến đến tự chủ toàn diện\", PGS.TS Cơ đề xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bachmai1-810.jpg\">\n<figcaption>Ảnh: VietNamNet</figcaption>\n</figure>\n<p> PGS.TS Đào Xuân Cơ cho biết thêm: \"Trong 10 năm qua, bệnh viện thực hiện hàng chục đề án liên doanh liên kết nên có nguồn chi thường xuyên khá tốt, đời sống cán bộ nhân viên ổn định, an tâm công tác”.</p>\n<p>Tuy nhiên khi cơ quan tư pháp vào kiểm tra thấy đề án liên doanh kiên kết vướng vào pháp lí, không chặt chẽ, có đề án có dấu hiệu sai phạm chuyển nên đã cơ quan cảnh sát điều tra. Ngoài ra còn có những đề án không có cơ sở pháp lí rõ ràng nên bệnh viện đã dừng nhiều đề án.</p>\n<p>Sau 15 năm, hoạt động liên doanh, liên kết có nhiều vi phạm pháp luật dẫn đến nhiều máy móc, thiết bị tạm ngừng hoạt động. Một số máy móc thiết bị, đặc biệt là máy phục vụ cho hệ thống chẩn đoán điều trị ung bướu và y học hạt nhân như máy Pet CT, cộng hưởng từ, xạ phẫu; máy hiện đại phục vụ phẫu thuật như thiết bị vi phẫu, robot... phải lưu kho hai năm nay vì được xem là tang vật của vụ án.</p>\n<p>“Các thiết bị đắp chiếu là một cỗ tiền lớn. Điều này dẫn đến việc bệnh nhân không có thiết bị, Bệnh viện Bạch Mai phải chuyển lượng lớn bệnh nhân sang sang các bệnh viện khác vì thiếu máy móc thiết bị”, PGS.TS Cơ thông tin.</p>\n<p>Bên cạnh đó, thời gian qua, 11 trong số 27 đề án tại Bạch Mai bị thanh tra Chính phủ kiểm tra phát hiện có vi phạm. Một loạt dự án liên doanh liên kết không tiếp tục được nữa, chỉ còn một vài đề án thực hiện trong những tháng cuối cùng của hợp đồng.</p>\n<p>Theo ông Cơ, việc dừng liên doanh liên kết là nguyên nhân hàng đầu khiến bệnh viện giảm thu chi, ảnh hưởng đến thu nhập người lao động. Trong khi đó, trang thiết bị thiếu, bệnh viện thay đổi ca kíp, sáng sớm phải chụp chiếu cho người bệnh ngoại trú, buổi chiều và đêm dành cho bệnh nhân nội trú. Bác sĩ đi sớm về khuya, kể cả cuối tuần, nhưng không có tiền tăng thêm, nhân viên không an tâm làm việc.</p>\n<p>Thực tế 2 năm qua, nhiều chuyên gia, bác sĩ có trình độ chuyên sâu đã rời Bệnh viện Bạch Mai sang khu vực y tế tư nhân (kế cả một số cán bộ cấp cao, có học hàm, học vị và uy tín trong ngành y tế). </p>\n<p>Cụ thể, trong năm 2021, đã có hơn 200 cán bộ viên chức xin thôi việc; 9 tháng đầu năm 2022, con số này là 105. Không chỉ riêng đội ngũ y bác sĩ mà cả đội ngũ cán bộ khối hậu cần cũng xin nghỉ do áp lực trong công việc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bachmai2-813.jpg\">\n<figcaption>PGS.TS Đào Xuân Cơ - Giám đốc Bệnh viện Bạch Mai</figcaption>\n</figure>\n<p>Vì vậy khi được Chính phủ cho phép dừng tự chủ toàn diện theo Nghị quyết 33, thực hiện tự chủ theo Nghị định 60, đại diện bệnh viện khẳng định: “Nếu được tự chủ theo nhóm hai trong giai đoạn này là rất hợp lý\".</p>\n<p>Cũng theo PGS.TS Đào Xuân Cơ: \"Sau này điều kiện, cơ sở hạ tầng tốt, có văn bản pháp quy rõ ràng thì sẽ nghĩ đến tự chủ toàn diện, phải có lộ trình. Thời gian qua, Chính phủ đã tháo gỡ nhiều vướng mắc, đang chờ đợi Luật Khám chữa bệnh mới để các bệnh viện hoạt động bám sát luật pháp. Có như vậy, hệ thống y tế mới vững chắc, phát triển\".</p>\n<p>Như <em>VietNamNet </em>đã đưa tin, ngày 19/5/2019, Chính phủ ban hành Nghị Quyết số 33 phê duyệt đề án thí điểm tự chủ toàn diện đối với các bệnh viện: Bạch Mai, K, Việt Đức và Chợ Rẫy. </p>\n<p>Tuy nhiên, 2 đơn vị triển khai thí điểm là Bệnh viện Bạch Mai và Bệnh viện K đã bộc lộ một số bất cập. Đến tháng 8/2022 vừa qua, Bệnh viện Bạch Mai và K liên tiếp xin dừng thí điểm tự chủ toàn diện, đề xuất thực hiện theo Nghị định 60 - Đơn vị sự nghiệp công tự bảo đảm chi thường xuyên (nhóm 2).</p>\n<p>Ngày 14/10/2022, Bộ Y tế đã có báo cáo về việc thực hiện thí điểm tự chủ của 2 bệnh viện này. Bộ Y tế báo cáo và kiến nghị dừng thí điểm cơ chế tự chủ theo Nghị quyết 33 ngày 19/5/2019 tại Bệnh viện Bạch Mai và Bệnh viện K. Bệnh viện Bạch Mai và Bệnh viện K sẽ chuyển sang cơ chế tự chủ theo Nghị định số 60 ngày 21/6/2021 của Chính phủ và các Nghị định của Chính phủ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-vien-u-am-sau-51-nam-chua-duoc-xay-moi-2076482.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/chan-thuong-chinh-hinh-16-1237.jpg\" alt=\"Bệnh viện 51 tuổi ở TP.HCM quá tải bệnh nhân, nhiều hạng mục xuống cấp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-vien-u-am-sau-51-nam-chua-duoc-xay-moi-2076482.html\">Bệnh viện 51 tuổi ở TP.HCM quá tải bệnh nhân, nhiều hạng mục xuống cấp</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhân đến khám chữa bệnh hàng ngày quá đông, cơ sở vật chất mục nát, nhiều vị trí bị chắp vá dù từng được trùng tu, sửa chữa là những hình ảnh đáng lo ngại về Bệnh viện Chấn thương Chỉnh hình đã 51 tuổi ở quận 5, TP.HCM.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-dien-25-nguoi-se-thi-tuyen-chuc-danh-giam-doc-benh-vien-mat-tp-hcm-2076145.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/benh-vien-mat-tp-hcm-155-832.jpg\" alt=\"Danh tính 25 người thi tuyển chức danh Giám đốc Bệnh viện Mắt TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-dien-25-nguoi-se-thi-tuyen-chuc-danh-giam-doc-benh-vien-mat-tp-hcm-2076145.html\">Danh tính 25 người thi tuyển chức danh Giám đốc Bệnh viện Mắt TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Đây là lần đầu tiên TP.HCM tổ chức thi tuyển chức danh giám đốc bệnh viện. Vị trí Giám đốc Bệnh viện Mắt TP nhận được sự quan tâm lớn của người dân và giới chuyên môn.</div>\n</div>\n</article>\n</div>\n                            </div>"}