{"url": "https://vietnamnet.vn/thuoc-gia-molnupiravir-phat-hien-tai-thuy-sy-co-thong-tin-tieng-viet-2016277.html", "title": "Phát hiện thuốc giả Molnupiravir tại Thụy Sỹ trên nhãn có thông tin tiếng Việt", "abstract": "Hải quan Thụy Sỹ đã phát hiện thuốc giả Molnupiravir 400mg, quy cách đóng gói: lọ 20 viên nang cứng, trên nhãn có thông tin ghi “Manufactured by Công ty TNHH, Chi nhanh 1 so 40 dai, P. An Phu, Tx. Thuan An, Tinh Binh Duong, Vietnam”.", "content_html": "<div>\n                                <p>Cục Quản lý Dược (Bộ Y tế) ngày 5/5 có công văn gửi Sở Y tế các tỉnh/thành phố cảnh báo về thuốc giả Molnupiravir phát hiện tại Thụy Sỹ trên nhãn có thông tin tiếng Việt.</p>\n<p>Trước đó, Cục Quản lý Dược nhận thông tin từ Văn phòng đại diện Tổ chức Y tế Thế giới (WHO) tại Việt Nam gửi cảnh báo khẩn từ Tổng hành dinh WHO liên quan đến thuốc giả Molnupiravir phát hiện tại Thụy Sỹ.</p>\n<p>Theo đó, Hải quan Thụy Sỹ đã phát hiện thuốc giả Molnupiravir 400mg, dạng bào chế nang cứng, quy cách đóng gói: lọ 20 viên nang cứng, trên nhãn có thông tin ghi “Manufactured by Công ty TNHH, Chi nhanh 1 so 40 dai, P. An Phu, Tx. Thuan An, Tinh Binh Duong, Vietnam”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-thuoc-gia-molnupiravir-phat-hien-tai-thuy-sy-74bf33b969264bf2a79bfb6ad2c578fe.jpg\">\n<figcaption>Hình ảnh thuốc giả Molnupiravir phát hiện tại Thụy Sỹ.</figcaption>\n</figure>\n<p>Kết quả kiểm nghiệm thuốc cho thấy thuốc không chứa hoạt chất như ghi trên nhãn.</p>\n<p>Để đảm bảo an toàn cho người sử dụng và xử lý nghiêm vi phạm theo quy định của pháp luật, Cục Quản lý Dược đề nghị Sở Y tế các tỉnh, thành phố trực thuộc Trung ương thông báo cho các cơ sở kinh doanh, sử dụng thuốc và trên trang thông tin điện tử của Sở Y tế về thuốc giả Molnupiravir 400mg có các dấu hiệu nêu trên.</p>\n<p>Cùng đó, Cục này cũng đề nghị ngành Y tế các địa phương phối hợp với các cơ quan truyền thông thông tin đến các cơ sở kinh doanh, sử dụng thuốc và người dân biết để không buôn bán, sử dụng thuốc giả Molnupiravir 400mg có các dấu hiệu nêu trên.</p>\n<p>Cơ quan chuyên môn của Bộ Y tế yêu cầu Sở Y tế các tỉnh/thành tổ chức tiếp nhận thông tin, báo cáo của các cơ sở kinh doanh, sử dụng thuốc; phối hợp với các cơ quan chức năng liên quan kiểm tra xác minh, truy tìm nguồn gốc xuất xứ của thuốc giả nêu trên, xử lý các tổ chức, cá nhân vi phạm theo quy định hiện hành.</p>\n<p>Molnupiravir là thuốc kháng virus, được sử dụng để điều trị <a href=\"https://vietnamnet.vn/covid-19\" title=\"COVID-19\" target=\"_blank\">COVID-19</a> mức độ nhẹ đến trung bình ở người trưởng thành dương tính với xét nghiệm chẩn đoán SARS-CoV-2 và có ít nhất một yếu tố nguy cơ làm bệnh tiến triển nặng.</p>\n<p>Theo khuyến cáo của cơ quan chuyên môn Bộ Y tế, không được sử dụng Molnupiravir quá 5 ngày liên tiếp. Không sử dụng Molnupiravir để dự phòng trước hay sau phơi nhiễm…</p>\n<p>Thuốc này không được khuyến cáo sử dụng trong thời kỳ mang thai. Molnupiravir cũng không được phép sử dụng cho bệnh nhân dưới 18 tuổi vì có thể ảnh hưởng đến sự phát triển của xương và sụn.</p>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}