{"url": "https://vietnamnet.vn/nhung-nguoi-khong-nen-an-long-do-trung-tranh-nguy-co-dot-quy-2073280.html", "title": "Những người không nên ăn lòng đỏ trứng để tránh bị đột quỵ", "abstract": "Giáo sư David Spence chia sẻ về loại thực phẩm có thể tăng nguy cơ tắc nghẽn động mạch ở người bị tiểu đường, huyết áp cao…", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/suc-khoe/dot-quy-nao-DS400014Y.html\" title=\"Đột quỵ\" target=\"_blank\">Đột quỵ</a> có thể khiến người bệnh suy nhược nghiêm trọng trong phần còn lại của cuộc đời. Khi đó, các phần trong não bị thiếu máu, tổn thương hoặc ngừng hoạt động. Những người mắc bệnh tiểu đường, huyết áp cao, cholesterol cao có nguy cơ cao bị đột quỵ. Theo nghiên cứu được công bố trên tạp chí<em> Y khoa Anh</em> (BMJ), những người này không nên ăn lòng đỏ trứng.</p>\n<p>Giáo sư David Spence, Viện Nghiên cứu Robarts (Mỹ) giải thích, lòng đỏ trứng có chứa phosphatidylcholine, chất hóa học làm tăng nguy cơ động mạch bị tắc nghẽn - được gọi là xơ vữa động mạch, ở các nhóm nguy cơ cao. Tình trạng trên có thể gây ra đột quỵ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/long-do-trung-1275.jpg\">\n<figcaption>Ảnh minh họa: Finedininglovers</figcaption>\n</figure>\n<p>Lòng đỏ trứng cũng chứa nhiều cholesterol, hàm lượng cao có thể không tốt cho bạn. Tuy nhiên, theo tổ chức Heart UK, cholesterol trong trứng không có ảnh hưởng đáng kể đến cholesterol trong máu. </p>\n<p>Giáo sư Spence khuyên những người có nguy cơ bị đột quỵ: \"Khi không có lòng đỏ trứng, hãy sử dụng lòng trắng trứng hoặc các chất thay thế tương tự”. </p>\n<p>Theo <em>Express</em>, các nghiên cứu trước đây đã phát hiện những người bị tiểu đường ăn một quả trứng mỗi ngày sẽ tăng gấp đôi nguy cơ mắc bệnh so với người chỉ ăn 1 quả trứng mỗi tuần hoặc không ăn. </p>\n<p>Giáo sư Spence khuyến cáo, thậm chí 10g trứng mỗi ngày (một phần sáu quả trứng lớn) cũng làm tăng nguy cơ mắc bệnh mạch vành ở các đối tượng nguy cơ lên 54%. </p>\n<p>Điều quan trọng cần lưu ý là những người không có nguy cơ bị đột quỵ có thể ăn 1 quả trứng mỗi ngày. </p>\n<p>BMJ cũng khuyên bạn nên thực hiện các thay đổi chế độ ăn uống sau:</p>\n<p>- Giảm ăn thịt đỏ, tập trung chủ yếu vào cá và thịt gà</p>\n<p>- Dùng dầu ô liu, dầu hạt cải</p>\n<p>- Chỉ ăn ngũ cốc nguyên hạt</p>\n<p>- Ăn nhiều rau, trái cây và các loại đậu</p>\n<p>- Tránh thực phẩm chiên giòn và chất béo chuyển hóa</p>\n<p>- Tránh đường và ngũ cốc tinh chế, hạn chế khoai tây.</p>\n<p>Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) cũng có một số khuyến nghị về lối sống để giảm nguy cơ đột quỵ. Đầu tiên, bạn không nên uống quá nhiều rượu vì đồ có cồn có thể làm tăng huyết áp và nguy cơ đột quỵ, tăng lượng chất béo trong máu có thể làm xơ cứng động mạch.</p>\n<p>CDC cũng khuyến cáo không nên hút thuốc lá. Khói thuốc dễ gây hại cho tim và mạch máu; nicotine có thể làm tăng huyết áp. Carbon monoxide từ khói thuốc làm giảm lượng oxy lưu thông trong máu. </p>\n<p>Bạn cũng nên cắt giảm lượng muối, giữ ở mức 6g một ngày, tương đương 1 thìa nhỏ. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-dot-quy-qua-gio-vang-thoat-canh-tan-phe-nho-tri-tue-nhan-tao-2074383.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/rapid-488.jpg\" alt=\"Bệnh nhân đột quỵ quá giờ vàng thoát cảnh tàn phế nhờ trí tuệ nhân tạo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-dot-quy-qua-gio-vang-thoat-canh-tan-phe-nho-tri-tue-nhan-tao-2074383.html\">Bệnh nhân đột quỵ quá giờ vàng thoát cảnh tàn phế nhờ trí tuệ nhân tạo</a></h3>\n<div class=\"insert-wiki-description\">Hơn 1.000 ca đột quỵ đến bệnh viện sau 6 giờ (giờ vàng) thoát cảnh tàn phế nhờ phần mềm trí tuệ nhân tạo tại Bệnh viện Nhân dân 115 (TP.HCM). Để có được phần mềm đặc biệt hiệu quả này, Giám đốc bệnh viện phải trực tiếp tìm nguồn và ngoại giao.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dot-quy-co-dau-hieu-nguyen-nhan-va-phong-ngua-nhu-the-nao-2070830.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/dot-quy-top-250.jpg\" alt=\"Đột quỵ - Dấu hiệu, cách xử lý và phòng ngừa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dot-quy-co-dau-hieu-nguyen-nhan-va-phong-ngua-nhu-the-nao-2070830.html\">Đột quỵ - Dấu hiệu, cách xử lý và phòng ngừa</a></h3>\n<div class=\"insert-wiki-description\">Đột quỵ là một trong những nguyên nhân gây tử vong hàng đầu trên thế giới và Việt Nam.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/suyt-dot-quy-o-tuoi-30-nguoi-tre-can-lam-gi-de-phong-ngua-can-benh-nay-2070479.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/chong-mat-1006-1.jpg\" alt=\"Suýt đột quỵ ở tuổi 30, người trẻ cần làm gì để phòng bệnh?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/suyt-dot-quy-o-tuoi-30-nguoi-tre-can-lam-gi-de-phong-ngua-can-benh-nay-2070479.html\">Suýt đột quỵ ở tuổi 30, người trẻ cần làm gì để phòng bệnh?</a></h3>\n<div class=\"insert-wiki-description\">Sau cơn đột quỵ, người bệnh đối mặt với nguy cơ tàn phế, di chứng, trầm cảm, thậm chí trở thành gánh nặng cho gia đình, xã hội.</div>\n</div>\n</article>\n</div>\n                            </div>"}