{"url": "https://vietnamnet.vn/bac-si-cap-cuu-bi-mang-bi-danh-la-chuyen-binh-thuong-2044881.html", "title": "Bác sĩ cấp cứu bị đánh, mắng là chuyện... bình thường?", "abstract": "\"Mỗi vụ tấn công bác sĩ, người nhà bệnh nhân hay nhân viên y tế đều có cái lý của mình. Tuy nhiên, việc này diễn ra nhiều đến mức người ta dần thấy...bình thường. Phẫn nộ xong rồi thôi\", bác sĩ Diêu Hà Lam, Bệnh viện Lê Văn Thịnh (TP.HCM) nói.", "content_html": "<div>\n                                <p><strong>Ai được ưu tiên khi đến Khoa Cấp cứu?</strong></p>\n<p>Theo bác sĩ Diêu Hà Lam, Trưởng khoa Cấp cứu, Bệnh viện Lê Văn Thịnh (TP.HCM), phân loại thứ tự bệnh nhân cấp cứu thường theo 4 mức độ. Nếu phân độ theo màu, sẽ tương ứng với màu đỏ, vàng, xanh, trắng (ưu tiên giảm dần). </p>\n<p>+ Mức độ 1: Nguy kịch, khẩn cấp. Bệnh nhân ngưng tim ngưng thở, dọa ngưng thở, người bệnh khó thở, suy hô hấp, hôn mê, sốc, trụy mạch, co giật… Trường hợp này phải đánh giá và điều trị ngay lập tức.  </p>\n<p>+ Mức độ 2: Đe doạ đến tính mạng sắp xảy ra. Người bệnh rối loạn dấu hiệu sinh tồn, xuất huyết tiêu hóa, đa chấn thương, ngộ độc cấp… Đánh giá và điều trị trong 10 phút. </p>\n<p>+ Mức độ 3: Cấp cứu trì hoãn.</p>\n<p>+ Mức độ 4: Không cấp cứu, thời gian can thiệp dưới 120 phút. Các bệnh nhân không cấp cứu có thể chờ để khám lần lượt sau khi các bệnh nhân nguy kịch/cấp cứu đã được tiếp nhận và tạm ổn định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/hinh-4-1-185.jpg\">\n<figcaption>Lãnh đạo Sở Y tế TP.HCM đến thăm Bệnh viện Nhân dân Gia Định (TP.HCM) sau vụ bác sĩ bị dọa giết.</figcaption>\n</figure>\n<p>Việc xác định bệnh nhân thuộc mức độ nào là chuyên môn của bác sĩ. Người nhà sẽ không biết nếu bác sĩ giải thích chưa đầy đủ hoặc phù hợp. Thông thường, mâu thuẫn xuất phát từ điểm này. </p>\n<p>“Ví dụ tình huống một em bé sốt cao, tiêu chảy vào cấp cứu, nếu bác sĩ nói trẻ không nguy hiểm, anh chị chờ khoảng 1 tiếng để nhập lên khoa, có lẽ bố mẹ sẽ không chấp nhận. Nhưng về chuyên môn, chúng tôi phải xử trí cho những ca nguy kịch hơn. Điều này cần sự thông cảm từ hai phía”. </p>\n<p>Bác sĩ Vũ Duy, Phó trưởng khoa Cấp cứu, Bệnh viện Chợ Rẫy (TP.HCM) nhìn nhận, ngoài áp lực từ bệnh nặng, nhân viên y tế còn căng thẳng vì người nhà bệnh nhân luôn yêu cầu phải cấp cứu nhanh và tốt. </p>\n<p>“Mỗi ngày Khoa Cấp cứu có khoảng 350-400 bệnh nhân. Đặc biệt, các ca cấp cứu tai nạn giao thông ban đêm rất căng thẳng, hay rối loạn. Tâm lý ai cũng muốn mình được cấp cứu đầu tiên, không tránh khỏi nôn nóng. Nhân viên y tế giao tiếp không khéo sẽ khiến người nhà không hài lòng, không hiểu nhau”.</p>\n<p>Từ nhiều nguyên nhân, chửi bới, tấn công nhân viên y tế đến nay đã không còn là chuyện lạ. </p>\n<p>“Tôi chưa bị đánh nhưng bị chửi nhiều rồi. Ở Khoa Cấp cứu Bệnh viện Lê Văn Thịnh trước đây, một bác sĩ trẻ cũng bị chém, sau đó nghỉ việc. Một bác sĩ khác bị dọa chặn đường đánh, đi làm về cứ phải cảnh giác mắt trước mắt sau, như ăn trộm. Nhưng bạn thấy đấy, những chuyện này vẫn xảy ra. Ngày mai, nếu người vừa đánh mình đến khám bệnh, mình vẫn cứu chữa, không có gì khác”, bác sĩ Lam nói. </p>\n<p><strong>Phẫn nộ xong rồi... thôi?</strong></p>\n<p>Theo bác sĩ Phạm Thanh Việt, Trưởng phòng Kế hoạch Tổng hợp, Bệnh viện Chợ Rẫy, chuyên môn là nhiệm vụ hàng đầu của bệnh viện, nhưng cách ứng xử, thái độ cũng thể hiện uy tín của cơ sở. </p>\n<p>Ông xác nhận, vẫn có tình trạng nhân viên y tế có lời nói không hay, không khéo khiến người nhà bệnh nhân giận hay bức xúc. Từ đó, gây ra mẫu thuẫn.</p>\n<p>\"Bàn tay có ngón ngắn ngón dài, không thể kiểm soát 100% nhưng chúng tôi luôn nhắc nhở chuyện thái độ của nhân viên y tế mỗi ngày. Tuy nhiên, dù cho lý do gì nào, tôi nghĩ thân nhân và bệnh nhân cũng nên kiềm chế lại. Phản ứng xô xát, tấn công gây ra tổn thương cho chính người bệnh và tổn thương những bệnh nhân khác”, bác sĩ Việt nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/hanh-hung-bac-si-186.png\">\n<figcaption>Bác sĩ Bệnh viện Nhân dân Gia Định bị tấn công ngày 27/7.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/sanh-pon-183.png\" width=\"607\" height=\"396\">\n<figcaption>Bác sĩ Bệnh viện Xanh Pôn (Hà Nội) bị người nhà bệnh nhân hành hung ngày 13/4/2018.</figcaption>\n</figure>\n<p>Trong khi đó, bác sĩ Lam bày tỏ, áo blouse trắng bị tấn công đến nay được xem như chuyện... bình thường vì không được giải quyết.</p>\n<p>\"Vấn đề giao tiếp là quan trọng nhất để bác sĩ và người nhà hiểu nhau, ai cũng đúng ở vị trí của mình. Nhưng ở một nơi cứu mạng người như bệnh viện, việc hành hung là khó chấp nhận. Điều cần thiết là phải có luật và chế tài đủ nghiêm\". </p>\n<p>Ông lấy ví dụ, người tấn công y bác sĩ phải lưu lại thông tin, trong lần khám chữa bệnh tiếp theo có thể giảm mức hưởng Bảo hiểm y tế - như một hình thức răn đe.</p>\n<p>“Vi phạm an toàn bay, anh bị cấm bay. Vi phạm luật giao thông, anh có thể bị tịch thu bằng lái. Vậy trong khám chữa bệnh cũng cần có hình thức tương ứng để xử trí. Hiện nay, nhân viên y tế bị đánh gần như không có ai bảo vệ, không có luật bảo vệ đúng mức. Phẫn nộ xong rồi đâu lại vào đấy!\". </p>\n<p>Bác sĩ Việt cũng cho rằng, việc xử lý sẽ nghiêm minh hơn khi hành vi tấn công nhân viên y tế được xem như chống người thi hành công vụ. </p>\n<p>“Khi y bác sĩ chăm sóc người bệnh là trạng thái hoàn toàn thụ động, không có sự chuẩn bị. Công việc của nhân viên y tế cũng là việc công, giúp người. Theo tôi, không có gì bất hợp lý khi xem như họ đang thi hành công vụ”, ông lý giải. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hanh-hung-bac-si-se-xem-la-chong-nguoi-thi-hanh-cong-vu-2053861.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/hanh-hung-bac-si-1086.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hanh-hung-bac-si-se-xem-la-chong-nguoi-thi-hanh-cong-vu-2053861.html\">Hành hung bác sĩ sẽ xem là chống người thi hành công vụ?</a><span class=\"summary__content-desc\">Theo dự án Luật khám bệnh, chữa bệnh (sửa đổi), người có hành vi xâm phạm thân thể, sức khỏe, tính mạng, danh dự, nhân phẩm người hành nghề tại cơ sở khám chữa bệnh, bị coi là có hành vi chống người thi hành công vụ.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bac-si-lien-tiep-bi-tan-cong-de-nghi-bo-cong-an-dam-bao-an-ninh-benh-vien-2047836.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/hanh-hung-bac-si-634.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bac-si-lien-tiep-bi-tan-cong-de-nghi-bo-cong-an-dam-bao-an-ninh-benh-vien-2047836.html\">Bác sĩ liên tiếp bị tấn công, Bộ Y tế đề nghị Bộ công an đảm bảo an ninh bệnh viện</a><span class=\"summary__content-desc\">Bộ Y tế vừa có văn bản gửi Bộ Công an về tăng cường phối hợp bảo đảm an ninh, trật tự bệnh viện.</span></div>\n</summary>\n<p></p>\n                            </div>"}