{"url": "https://vietnamnet.vn/o-dich-cum-b-khien-736-tre-om-sot-tai-cho-don-bac-kan-co-ban-duoc-kiem-soat-2074875.html", "title": "Giám đốc Sở Y tế Bắc Kạn lên tiếng về ổ dịch cúm B khiến 736 trẻ ốm, sốt", "abstract": "Đến hết ngày 28/10, chỉ còn 46 trẻ ốm, sốt còn điều trị ở Trung tâm Y tế huyện Chợ Đồn. Lãnh đạo Sở Y tế tỉnh Bắc Kạn khẳng định tình hình dịch cúm B tại đây \"cơ bản được kiểm soát\".", "content_html": "<div>\n                                <p>Liên quan đến tình trạng<strong> 736 trẻ ở huyện Chợ Đồn bỗng nhiên sốt, ốm, phải nghỉ học</strong>, ngày 28/10, Giám đốc Sở Y tế tỉnh Bắc Kạn Tạc Văn Nam cho biết, theo kết quả xét nghiệm ban đầu, có thể xác định đây là vụ dịch cúm B, thường xảy ra tại thời điểm mùa thu đông. Ông Nam khẳng định tình hình dịch tại đây \"cơ bản được kiểm soát\", nguy cơ lây lan thấp. </p>\n<p>Chiều qua, đoàn chuyên gia của Viện Vệ sinh dịch tễ Trung ương và Bệnh viện Nhi Trung ương đến hỗ trợ chuyên môn cho tỉnh Bắc Kạn, huyện Chợ Đồn hướng xử lý vụ dịch. </p>\n<p>Theo báo cáo của Sở Y tế, từ giữa tháng 10/2022, dịch cúm xuất hiện rải rác ở một số xã tại huyện Chợ Đồn. Ngày 26/10, <strong>736 học sinh phải nghỉ học do ốm, sốt</strong>, trong đó 109 em phải vào Trung tâm Y tế huyện điều trị; đến ngày 27/10 còn 667 học sinh phải nghỉ học vì dịch. Dịch tập trung chủ yếu tại Trường Mầm non, Tiểu học thị trấn Bằng Lũng, Trường PT Dân tộc Nội trú huyện Chợ Đồn.</p>\n<p>Đặc biệt, có một trường hợp tử vong là bé gái 8 tuổi, vào Trung tâm Y tế huyện Chợ Đồn sáng 24/10 trong tình trạng sốt cao (40,5 độ C), hôn mê sâu. BS Nông Văn Quân - Giám đốc Trung tâm y tế huyện Chợ Đồn - cho biết  bệnh nhi tử vong với chẩn đoán sốc tim, viêm cơ tim nặng, trên hội chứng nhiễm trùng, nhiễm độc kèm theo sốt cao, \"<strong>có nghĩ đến cúm</strong>\" nhưng viện không xét nghiệm được, loại trừ khả năng do Covid-19.</p>\n<p>Ngày 28/10, nói với <em>VietNamNet</em>, BS Quân cho biết đến hôm nay chỉ <strong>còn 46 bệnh nhi điều trị </strong>tại cơ sở này (22 bé được ra viện) và không có bệnh nhân nào có biểu hiện nặng hay phải chuyển tuyến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/cum-cho-don-915.jpeg\">\n<figcaption><em>Lấy mẫu bệnh phẩm cho bệnh nhi bị sốt, ốm tại ổ dịch Chợ Đồn, Bắc Kạn</em>. Ảnh: Việt Bắc</figcaption>\n</figure>\n<p>Ông Nam cho hay dịch bệnh diễn biến phức tạp, lây lan nhanh, xảy ra nhiều ở nhóm tuổi trẻ em (dưới 15 tuổi), nên nguy cơ có thể xuất hiện các ca nặng. Do đó, cùng với sự hỗ trợ của Trung ương, các địa phương trong tỉnh cần đẩy mạnh các biện pháp phòng chống, đồng thời bảo đảm các điều kiện cấp cứu, điều trị kịp thời. </p>\n<p>Theo các chuyên gia y tế, hiện nay thời tiết giao mùa, nhiệt độ thay đổi thất thường là điều kiện thuận lợi cho vi khuẩn, virus gây bệnh cúm mùa phát triển, trong đó có cúm B.</p>\n<p><strong>Khi mắc cúm B, </strong>người bệnh sốt nóng hoặc rét run, thường sốt cao với nhiệt độ khoảng 39 - 41 độ C ở những ngày đầu phát bệnh. Tùy từng người bệnh sốt có thể kéo dài đến 5 ngày. Ngoài ra, người bệnh bị ho, đau mỏi cơ, đổ mồ hôi có thể kéo dài vài ngày hoặc vài tuần, gây cảm giác khó chịu.</p>\n<p>Các bác sĩ khuyến cáo: Khi mắc cúm cần theo dõi nhiệt độ cơ thể thường xuyên, không tiếp xúc với người khác ở nơi công cộng. Tại nhà cũng phải đeo khẩu trang, tăng cường rửa tay, vệ sinh đường hô hấp bằng cách xúc miệng, nhỏ mũi thường xuyên. Không ho khạc, nhổ bừa bãi. Chú ý bổ sung dinh dưỡng đầy đủ để tăng cường sức khỏe, bổ sung các loại khoáng chất, vitamin giúp tăng đề kháng, tăng miễn dịch và ngăn ngừa biến chứng do virus.</p>\n<p>Để chủ động phòng chống bệnh cúm mùa, bảo vệ sức khỏe của bản thân, gia đình và cộng đồng, Bộ Y tế khuyến cáo:</p>\n<p>- Người dân khi có triệu chứng ho, sốt, sổ mũi, đau đầu, mệt mỏi, không tự ý làm xét nghiệm và mua thuốc điều trị tại nhà mà cần liên hệ với cơ sở y tế để được tư vấn, khám và xử trí kịp thời.</p>\n<p>- Che miệng và mũi khi ho hoặc hắt hơi, tốt nhất che bằng khăn vải hoặc khăn tay hoặc khăn giấy dùng một lần hoặc ống tay áo để làm giảm phát tán các dịch tiết đường hô hấp.</p>\n<p>- Đeo khẩu trang, rửa tay bằng xà phòng và nước sạch hoặc dung dịch sát khuẩn tay (nhất là sau khi ho, hắt hơi). Không khạc nhổ bừa bãi nơi công cộng.</p>\n<p>- Hạn chế tiếp xúc với bệnh nhân cúm hoặc các trường hợp nghi ngờ mắc bệnh khi không cần thiết.</p>\n<p>- Thực hiện lối sống lành mạnh, tăng cường vận động thể lực, nâng cao sức khỏe.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/736-tre-o-bac-kan-sot-cao-co-1-tre-tu-vong-vi-dich-cum-b-2074304.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/cho-don-276.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/736-tre-o-bac-kan-sot-cao-co-1-tre-tu-vong-vi-dich-cum-b-2074304.html\">736 trẻ một huyện ở Bắc Kạn bỗng nhiên sốt cao, một trẻ tử vong</a><span class=\"summary__content-desc\">736 học sinh ở một huyện tỉnh Bắc Kạn bỗng nhiên sốt cao, viêm đường hô hấp trên, 1 bé gái 8 tuổi tử vong. Kết quả xét nghiệm cho thấy đa số các mẫu dương tính với cúm B.</span></div>\n</article>\n                            </div>"}