{"url": "https://vietnamnet.vn/thoi-quen-van-dong-rat-tot-cho-suc-khoe-va-tac-dong-tich-cuc-den-nao-2047081.html", "title": "Thói quen dễ thực hiện tốt cho cả cơ thể, đặc biệt là não", "abstract": "Đi bộ 15 phút mỗi ngày tốt cho cả cơ thể của bạn, đặc biệt tăng cường sức khỏe não bộ.", "content_html": "<div>\n                                <p>Chúng ta đều biết tập thể dục thường xuyên có lợi cho <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khỏe\" target=\"_blank\">sức khỏe</a> thể chất. Một nghiên cứu mới ghi nhận việc vận động cũng có tác động tích cực đến não.</p>\n<p>Điều này không có nghĩa bạn phải chạy bộ 5-7 km mỗi ngày hoặc tập thể dục trong nhiều giờ liên tục. Theo phân tích được công bố trên tạp chí <em>Neurology</em>, ngay cả những bài tập đơn giản, chẳng hạn như đi bộ 15 phút mỗi ngày, cũng có tác động rõ rệt đến hầu hết các vùng não của bạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/di-bo-481.jpg\">\n<figcaption>Ảnh minh họa: Gppconline</figcaption>\n</figure>\n<p>Các tác giả đã sử dụng dữ liệu từ Nghiên cứu Rhineland, đặc biệt xem xét hoạt động thể chất của 2.500 tình nguyện viên từ 30 đến 94 tuổi. Ngoài ra, họ phân tích hình ảnh não được chụp cộng hưởng từ. </p>\n<p>Để tính hoạt động thể chất, những người tham gia đeo máy đo gia tốc ở đùi trên trong 7 ngày còn chụp cộng hưởng từ cung cấp thông tin về thể tích não và độ dày của vỏ não.</p>\n<p>Họ phát hiện, hoạt động thể chất có tác động đáng kể đến hầu hết các vùng não - đặc biệt là ở những vùng có số lượng lớn các ty thể, cung cấp năng lượng cho cơ thể chúng ta. </p>\n<p>Các vùng não có nhiều ty thể cần nhiều oxy và do đó cần tăng lưu lượng máu. Các nhà khoa học nói rằng lưu lượng máu tăng lên trong quá trình hoạt động thể chất. Điều đó giải thích tại sao những vùng não này được hưởng lợi từ việc tập thể dục.</p>\n<p>Nhà khoa học thần kinh Fabienne Fox cho hay: “Chúng ta có thể nói rằng hoạt động thể chất cường độ cao, các vùng não càng lớn, liên quan đến khối lượng hoặc độ dày của vỏ não”. </p>\n<p>\"Đặc biệt, chúng tôi quan sát thấy điều này ở vùng hồi hải mã, nơi được coi là trung tâm điều khiển của trí nhớ. Khối lượng não lớn hơn chống lại sự thoái hóa thần kinh tốt hơn\". </p>\n<p>Mặc dù các vùng não lớn hơn có tương quan với hoạt động thể chất cường độ cao hơn, nhưng mối quan hệ này không tuyến tính. Các nhà chuyên môn đã thấy sự gia tăng khối lượng lớn nhất khi so sánh những đối tượng không hoạt động và chỉ hoạt động thể chất mức độ vừa phải. Điều này thể hiện rõ ràng hơn ở những người trên 70 tuổi. </p>\n<p>Trong khi đó, những người trẻ và tham gia hoạt động thể chất ở mức độ vừa phải cũng có khối lượng não tương đối cao. Ở nhóm hoạt động nhiều hơn, vùng não này chỉ lớn hơn một chút.</p>\n<p>Theo nhóm tác giả, đây là một tin tốt: \"Kết quả nghiên cứu của chúng tôi chỉ ra ngay cả những thay đổi hành vi nhỏ, như đi bộ 15 phút/ngày hoặc đi cầu thang bộ thay vì thang máy, có thể tác động tích cực đáng kể đến não bộ. Nhờ đó, có khả năng chống lại sự suy giảm trí não do tuổi tác và sự tiến triển của các bệnh thoái hóa thần kinh. Đặc biệt, người lớn tuổi có thể nhận được lợi ích khi gia tăng hoạt động thể chất cường độ thấp\". </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/di-bo-10-phut-moi-ngay-giup-song-tho-va-suc-khoe-tot-hon-2054278.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/di-bo-1117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/di-bo-10-phut-moi-ngay-giup-song-tho-va-suc-khoe-tot-hon-2054278.html\">Hoạt động chỉ tốn 10 phút mỗi ngày giúp sống lâu khỏe mạnh</a><span class=\"summary__content-desc\">Hoạt động thể chất làm giảm nguy cơ mắc bệnh mạn tính liên quan tới tim mạch và tiểu đường.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-cach-giu-dang-la-lung-kieu-my-2044985.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/ren-luyen-482.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-cach-giu-dang-la-lung-kieu-my-2044985.html\">Những cách giữ dáng lạ lùng kiểu Mỹ</a><span class=\"summary__content-desc\">Chạy bộ trong bếp, tập luyện khi xem tivi, chơi đùa với chó là cách tăng cường vận động của nhiều người.</span></div>\n</summary>\n                            </div>"}