{"url": "https://vietnamnet.vn/viem-gan-cap-sau-3-ngay-ngam-thuoc-gia-truyen-chua-loet-meng-2027986.html", "title": "Viêm gan cấp sau 3 ngày ngậm thuốc ‘gia truyền’ chữa loét mệng", "abstract": "Mua một loại thuốc gia truyền để chữa loét miệng, người đàn ông ở Quảng Ninh phải nhập viện cấp cứu với chẩn đoán viêm gan cấp.", "content_html": "<div>\n                                <p>Bệnh viện Việt Nam - Thụy Điển Uông Bí (Quảng Ninh) vừa tiếp nhận bệnh nhân nam H.N.T. (67 tuổi, trú tại huyện Đông Triều, Quảng Ninh) nhập viện cấp cứu do bị viêm gan cấp sau khi sử dụng thuốc nam. </p>\n<p>Ông T. cho biết, khoảng 1 tuần trước, người bệnh có thấy đau rát lưỡi, loét miệng. Người đàn ông này không đi khám mà nghe một số người mách và dùng theo bài thuốc gia truyền của một thầy lang gần nhà kê. </p>\n<p>Ông T. miêu tả thuốc ngậm có dạng hình tròn màu đen, không rõ được bào chế từ gì. Sau khoảng 3 ngày dùng thuốc, ông bắt đầu xuất hiện mẩn ngứa toàn thân kèm theo sốt. Lúc này ông T. mới đến khám tại Trung tâm y tế thị xã Đông Triều, sau đó được chuyển đến viện Việt Nam - Thụy Điển Uông Bí với chẩn đoán viêm gan cấp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/thuocgiatruyen-603.jpg\">\n<figcaption>Bệnh nhân T. tại bệnh viện</figcaption>\n</figure>\n<p>Theo bác sĩ khoa nội tiêu hóa, Bệnh viện Việt Nam - Thụy Điển Uông Bí từng tiếp nhận nhiều trường hợp người bệnh sử dụng thuốc như thuốc nam, thực phẩm chức năng không rõ nguồn gốc. Người bệnh nhập viện trong tình trạng suy gan, suy thận, rối loạn đông máu… </p>\n<p>Với trường hợp ông T., người này nhập viện với chỉ số men gan tăng rất cao gấp 30- 50 lần chỉ số người bình thường. Nếu không được điều trị kịp thời, người bệnh có thể đối mặt với các biến chứng như suy gan cấp, rối loạn đông máu nặng, thậm chí nguy hiểm tới tính mạng.</p>\n<p>Sau 4 ngày điều trị bằng các thuốc hỗ trợ tế bào gan, truyền dịch tăng thải độc gan, hiện sức khỏe người bệnh ổn định, chỉ số men gan đã giảm rất nhiều, đang được tiếp tục theo dõi và điều trị.</p>\n<p>Các bác sĩ khuyến cáo người dân không tự ý sử dụng các loại thuốc nam không rõ nguồn gốc, chưa được khoa học kiểm chứng. Khi tự ý sử dụng thuốc không đúng liều, đúng nguyên nhân gây bệnh, không theo chỉ định của bác sĩ sẽ không có tác dụng chữa bệnh mà còn tự đầu độc bản thân. </p>\n<p>Trước đó, tháng 4/2022, Bệnh viện Đại học Y Hà Nội cũng tiếp nhận bệnh nhân chẩn đoán nghi ngờ ngộ độc phenformin sau khi dùng thuốc nam điều trị đái tháo đường. Cụ bà 75 tuổi có tiền sử đái tháo đường 15 năm và dùng thuốc đều đặn theo đơn của bác sĩ.</p>\n<p>Tuy nhiên thời gian gần đây, người bệnh lại bỏ việc điều trị, không duy trì đơn thuốc theo hướng dẫn của bác sĩ mà sử dụng thuốc nam của lang y trên mạng.</p>\n<p>Do tin vào những lời quảng cáo rằng thuốc nam điều trị được tận gốc đái tháo đường, đỡ hại gan thận nên người bệnh đã bỏ ra một số tiền không nhỏ để mua thuốc.</p>\n<p>Sau 1 tháng sử dụng thuốc nam trên, cụ bà có biểu hiện mệt mỏi, sụt cân nên gia đình đã đưa đến cấp cứu tại viện.</p>\n<p>Qua quá trình thăm khám, bác sĩ nghi ngờ cụ bà bị ngộ độc phenformin - một loại thuốc đái tháo đường cũ đã bị cấm cách đây 30 năm. Sau khi xét nghiệm, viên thuốc nam người bệnh sử dụng có thành phần phenformin.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}