{"url": "https://vietnamnet.vn/roi-loan-kinh-nguyet-va-vo-sinh-do-beo-phi-2067466.html", "title": "Rối loạn kinh nguyệt, vô sinh vì béo phì", "abstract": "Nhiều người tăng cân đột ngột khiến nội tiết tố rối loạn, chu kỳ kinh nguyệt bị đảo lộn, thậm chí không ít người vô sinh vì béo phì.", "content_html": "<div>\n                                <p>Bệnh viện Việt Đức (Hà Nội) mới đây tiếp nhận nữ bệnh nhân 21 tuổi, cao 1,58m nhưng nặng tới 118kg.  Bệnh nhân là Ninh (đã đổi tên), sinh viên năm 3. Từ nhỏ, cô đã mũm mĩm, đến lúc dậy thì, cân nặng Ninh tăng vùn vụt, vào cấp 3, cô chạm mốc 100kg.</p>\n<p>Tự ti vì ngoại hình quá khổ, Ninh tìm đến đủ loại biện pháp giảm béo từ nhịn ăn tinh bột, tập huấn luyện viên tốn hàng chục triệu, uống thuốc giảm cân… nhưng sau những đợt giảm 5-7 cân, cô lại quay về mốc cũ, có lúc còn nặng hơn.</p>\n<p>Từ khi tăng cân, <a href=\"https://vietnamnet.vn/chu-ky-kinh-nguyet-tag10364430033250942174.html\" title=\"chu kỳ kinh nguyệt\" target=\"_blank\">chu kỳ kinh nguyệt</a> của Ninh cũng bị rối loạn, tháng có tháng không, có năm chỉ một lần. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/beo-phi-499.png\">\n<figcaption><em>Bác sĩ Bệnh viện Việt Đức tư vấn điều trị béo phì cho nữ bệnh nhân </em></figcaption>\n</figure>\n<p>Trường hợp khác cũng gánh hậu quả của béo phì là chị Tâm (32 tuổi). Trước khi lấy chồng, người phụ nữ cao 1,55m này nặng hơn 60kg, chỉ số BMI gần chạm ngưỡng 25. Sau sinh con đầu lòng, chị tăng vụt lên hơn 85kg, kèm theo rối loạn mỡ máu, tiểu đường, đau khớp, rối loạn kinh nguyệt.</p>\n<p>Nhiều năm nay, vợ chồng chị cố gắng có bé thứ 2 nhưng mãi không thấy tin vui. Đi khám sản khoa, mọi thứ bình thường, cuối cùng, bác sĩ gửi chị sang Bệnh viện Việt Đức kiểm tra, nguyên nhân vô sinh thứ phát do béo phì.</p>\n<p>“Rối loạn kinh nguyệt, vô sinh là hai trong số hàng chục nguy cơ sức khoẻ mà béo phì gây ra”, GS.TS Trần Bình Giang, Giám đốc Bệnh viện Việt Đức, nói với PV <em>VietNamNet</em> trước khi diễn ra hoạt động Khám, tư vấn miễn phí các bệnh lý thừa cân, béo phì (29/10). </p>\n<p>Theo các bác sĩ Bệnh viện Việt Đức, béo phì có thể ảnh hưởng tới tỷ lệ bị suy sinh dục nam giới và là nguy cơ tiềm tàng của vô sinh nam. </p>\n<p>Nhiều nghiên cứu cho thấy mối liên hệ trực tiếp giữa chỉ số khối cơ thể (BMI) và nồng độ testosterone máu, nghĩa là nếu chỉ số khối BMI càng tăng thì nồng độ testosterone máu càng giảm và ngược lại.</p>\n<p>Các nghiên cứu tiếp theo lại cho thấy lượng testosterone máu làm tăng nguy cơ gây vô sinh nam. Một số nghiên cứu khác cho thấy BMI tăng liên quan đến giảm mật độ tinh trùng, giảm tỷ lệ tinh trùng di chuyển nhanh và tăng tỷ lệ vô sinh nam.</p>\n<p><strong>Tử vong do béo phì bằng 3 lần tổng tử vong do ung thư đại trực tràng và ung thư vú </strong></p>\n<p>Trong y học, BMI là thông tin quan trọng để đánh giá thể trọng một người. Chỉ số này được tính bằng công thức cân nặng chia cho bình phương chiều cao. Ví dụ, một người cao 1,57m, nặng 49kg, BMI là 19,4.</p>\n<p>TS Bùi Thanh Phúc - Phó trưởng khoa Phẫu thuật cấp cứu tiêu hoá của Bệnh viện Việt Đức - cho biết theo phân loại với người châu Á, một người có thể trọng bình thường (không phải người mang thai) khi BMI ở mức từ 18,5 đến 23.  </p>\n<p>Nếu có BMI trong khoảng 23 đến dưới 25 được xem là thừa cân, tiền béo phì; BMI từ 25 đến 30 được xem là béo phì độ 1; từ 30-35 là béo phì độ 2 và trên 35 là béo phì độ 3. </p>\n<p>Bệnh béo phì không chỉ ảnh hưởng đến sinh hoạt, thẩm mỹ mà còn gây ra nhiều nguy cơ như mắc các bệnh lý về tim mạch, đái tháo đường, gan nhiễm mỡ, xơ gan, các bệnh lý cơ xương khớp, vô sinh…</p>\n<p>“<em>Tử vong do béo phì bằng 3 lần tổng số tử vong do ung thư đại trực tràng và ung thư vú. Hơn 93% phụ nữ béo phì bị đái tháo đường tuýp 2, tỷ lệ này với nam là 42%</em>”, GS Giang cho hay.</p>\n<p>Nguyên tắc điều trị béo phì là giảm cung cấp (chế độ ăn, thuốc, phẫu thuật) và tăng tiêu thụ (vận động, thể dục) năng lượng. Tuy nhiên, nhiều người đang áp dụng những biện pháp giảm cân phi khoa học, đặc biệt trong chế độ ăn và dùng thuốc.</p>\n<p>Phân tích về phương pháp low cab cắt sạch hoàn toàn tinh bột, GS Giang cho hay chế độ ăn này gây mất cân đối, rất nguy hiểm. </p>\n<p>Chế độ ăn hằng ngày được cung cấp và cân đối từ 3 chất sinh nhiệt: Chất bột đường, chất đạm và chất béo. Nếu cắt giảm toàn bộ nguồn tinh bột từ các loại thực phẩm, cơ thể sẽ mất đi một nguồn năng lượng lớn.</p>\n<p>Lúc này, cơ thể phải sử dụng những con đường chuyển hoá khác để tạo ra năng lượng. Cơ thể phải tiêu hủy các mô dự trữ như mô mỡ, mô cơ, huy động protein (đạm) cho hoạt động hằng ngày. Điều này khiến nhiều người hoa mắt, chóng mặt, teo cơ, thiếu hụt vitamin, rối loạn nước, điện giải trầm trọng hoặc gây suy giảm chức năng nhiều cơ quan …</p>\n<article class=\"ck-cms-wiki-quote-full vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\"> Giảm ăn là điều kiện tiên quyết để giảm cân, nhưng phải đồng đều các thành phần của thức ăn, đảm bảo giữ sự cân đối và khoa học thì mới giảm bền vững” </span> <span class=\"quote__author vnn-template-editable\">GS.TS Trần Bình Giang </span></article>\n<p>Bên cạnh cảnh báo việc dùng thuốc giảm cân trôi nổi rất nguy hiểm, vị chuyên gia cũng khuyến cáo các biện pháp giảm cân bằng cơ học như dùng máy đánh mỡ, máy siêu âm, hút mỡ bụng, cắt mỡ bụng thừa… cần hết sức cân nhắc.</p>\n<p>Phẫu thuật điều trị béo phì đang được xem là phương pháp khá bền vững. Tại Việt Nam, Bệnh viện Việt Đức là cơ sở đầu tiên thực hiện, đến nay đã phẫu thuật được gần 300 ca, ca nhỏ tuổi nhất là cô gái 16 tuổi, lớn nhất là 63 tuổi.</p>\n<p>TS Phúc cho biết những năm gần đây, cơ sở này áp dụng kỹ thuật nội soi cắt dạ dày hình ống đứng để giảm hấp thu thức ăn vào cơ thể. Bệnh nhân áp dụng phương pháp này thường có chỉ số BMI lớn hơn 35, có một số bệnh lý đi kèm như huyết áp cao, đau khớp, vô sinh, đái tháo đường, rối loạn kinh nguyệt…</p>\n<p>Người giữ cân nặng lớn nhất trước khi phẫu thuật chạm mốc 168kg, sau 2 năm phẫu thuật giảm về còn hơn 70kg. Bệnh nhân Ninh sau phẫu thuật 2 tuần đã giảm được 15kg, đã thấy kinh nguyệt trở lại, còn bệnh nhân Tâm sau phẫu thuật 8 tháng giảm 20kg và đã có tin vui.  </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/be-6-tuoi-co-kinh-nguyet-bac-si-neu-dau-hieu-day-thi-som-tre-can-di-kham-2068183.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/daythi-430.jpg\" alt=\"Bé 6 tuổi có kinh nguyệt, bác sĩ nêu dấu hiệu dậy thì sớm trẻ cần đi khám\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-6-tuoi-co-kinh-nguyet-bac-si-neu-dau-hieu-day-thi-som-tre-can-di-kham-2068183.html\">Bé 6 tuổi có kinh nguyệt, bác sĩ nêu dấu hiệu dậy thì sớm trẻ cần đi khám</a></h3>\n<div class=\"insert-wiki-description\">Cơ thể gầy gò, ngực chưa phát triển nhưng bé gái 6 tuổi đã xuất hiện kinh nguyệt khiến gia đình rất lo lắng.</div>\n</div>\n</article>\n</div>\n                            </div>"}