{"url": "https://vietnamnet.vn/nguoi-gia-doi-mat-nguy-co-kep-nhiem-cum-mua-va-covid-19-2079285.html", "title": "Người già đối mặt nguy cơ kép: nhiễm cúm mùa và Covid-19", "abstract": "Cùng với sự thay đổi thời tiết, các chuyên gia lo ngại khả năng lây nhiễm kép giữa virus cúm và SARS- CoV-2, đặc biệt là ở người cao tuổi (trên 65 tuổi) và người có bệnh nền.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/img-8005-962.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Nguy cơ nhiễm virus kép trong thời tiết giao mùa</strong></p>\n<p>Thời tiết thay đổi là điều kiện thuận lợi để virus cúm mùa phát triển. Trong khi đó, dịch Covid-19 vẫn ở mức nguy cơ cao. Trong một bài phỏng vấn của tạp chí Time với TS. Khalilah Gates - chuyên gia các bệnh về phổi của Đại học Northwestern đã đề cập đến nỗi lo khi người bệnh nhiễm SARS-CoV-2 kết hợp với virus cúm mùa chủng A, B, C sẽ dẫn đến siêu lây nhiễm khiến tình hình tệ hơn.</p>\n<p>Người cao tuổi là nhóm đối tượng sẽ dễ mắc virus kép do hệ miễn dịch kém. Hệ miễn dịch suy giảm chức năng ở người cao tuổi tăng nguy cơ phơi nhiễm với virus cúm mùa và SARS-CoV-2… Sau khi người bệnh nhiễm một loại virus thì hàng rào bảo vệ ở vùng tai mũi họng bị tổn thương, viêm và phù nề, tăng tiết dịch, từ đó tạo điều kiện cho virus khác bám vào và gây bệnh, còn gọi là sự đồng nhiễm hoặc bội nhiễm.</p>\n<p>Hiện có ba chủng virus cúm chính là A, B và C. Trong đó, cúm B bao gồm 2 dòng B/Victoria và B/Yamagata. Chủng này ít thay đổi và thay đổi chậm hơn so với virus cúm A. Các chủng cúm A phổ biến là A/H1N1, A/H3N2.</p>\n<p>Các khuyến cáo của Hệ thống giám sát và ứng phó với dịch cúm toàn cầu của Tổ chức Y tế Thế giới (WHO - GISRS) đã giúp các nhà sản xuất vắc xin cải tiến các loại vắc xin ứng biến với nguy cơ phát dịch. </p>\n<p>Bốn chủng cúm có khả năng lưu hành phổ biến trong mùa cúm Bắc bán cầu năm 2022-2023 được cập nhật gồm cúm A/Victoria/2570/2019 (H1N1)pdm09-like virus, cúm A/Darwin/9/2021 (H3N2)-like virus, cúm B/Austria/1359417/2021 (B/Victoria lineage)-like virus và cúm B/Phuket/3073/2013 (B/Yamagata lineage)-like virus.</p>\n<p>Trong khi đó, những thống kê gần đây cho thấy, trong tổng số những trường hợp tử vong liên quan tới cúm có tới 70 - 85% là người trên 65 tuổi, 50 - 70% trong tổng số trường hợp phải nhập viện cũng rơi vào độ tuổi này. Người nhiễm đồng thời Covid-19 và cúm trở nặng phải thở máy cao gấp 4 lần và nguy cơ tử vong cao gấp 2,4 lần so với người chỉ bị nhiễm một trong hai loại virus.</p>\n<p>Nguy cơ biến chứng là do sự suy giảm miễn dịch và chức năng cơ quan tăng dần theo tuổi. Bên cạnh đó, người cao tuổi thường kèm nhiều bệnh nền: bệnh tim, tiểu đường,… và việc nhiễm virus cúm có thể gây mất ổn định các bệnh nền sẵn có.</p>\n<p><strong>Giải pháp hỗ trợ ngăn ngừa nguy cơ nhiễm virus kép</strong></p>\n<p>Theo Tổ chức Y tế Thế giới (WHO), tất cả các loại vắc xin cúm đã được chứng minh làm giảm 60% bệnh tật liên quan đến cúm, giảm thiểu 70-80% tỷ lệ tử vong do cúm. Để chủ động bảo vệ người lớn tuổi trong gia đình, tránh nguy cơ nhiễm cúm mùa trong tình hình dịch Covid-19 vẫn đang diễn biến phức tạp, tiêm phòng vắc xin cúm tăng cường miễn dịch ở người già là một trong những giải pháp được nhiều gia đình cân nhắc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/img-8004-963.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chị Võ Thị Giang (sinh sống tại quận Gò Vấp) không khỏi lo lắng cho người mẹ trên 60 tuổi đang mắc bệnh tim nên ngày từ đầu tháng 10 đã đưa mẹ đi tiêm mũi ngừa cúm. Chị Giang chia sẻ: “Triệu chứng của cúm mùa và Covid-19 khá giống nhau nên tôi rất hoang mang. Sau khi tiêm mũi cúm cho bà, tôi yên tâm hơn hẳn. Mấy đứa nhỏ quấn quýt bên bà cũng đỡ lo bà bị nhiễm bệnh từ cháu”. </p>\n<p>Người cao tuổi (trên 65 tuổi) và người có bệnh nền là đối tượng nguy cơ cao, được Bộ Y tế Việt Nam và WHO ưu tiên khuyến cáo tiêm phòng cúm hằng năm. Việc chủ động phòng ngừa bằng vắc xin cúm là một trong những biện pháp góp phần giúp phòng nhiễm cúm ở người già.</p>\n<p>Bên cạnh đó, cần đảm bảo chế độ dinh dưỡng đủ chất cho người cao tuổi để giúp tăng cường sức đề kháng. Khi những người trẻ hơn trong gia đình bị cúm, cần hạn chế tiếp xúc với người già và đảm bảo vệ sinh hằng ngày. Đặc biệt, khi người già trong nhà có triệu chứng ho, sốt, sổ mũi, đau đầu, mệt mỏi cần đến ngay cơ sở y tế để được khám, xử trí kịp thời.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Trẻ em từ 6 tháng tuổi; người lớn, đặc biệt người cao tuổi; người mắc bệnh mạn tính như bệnh phổi tắc nghẽn mạn tính (COPD), hen phế quản, bệnh tim bẩm sinh, suy tim, bệnh mạch vành, đái tháo đường, suy giảm miễn dịch… có thể đến trung tâm tiêm chủng, trung tâm y tế dự phòng gần nhất để tiêm phòng cúm hàng năm với vắc xin cập nhật chủng mới nhằm phòng tránh biến chứng nguy hiểm, bảo vệ bản thân và gia đình.</p>\n<p>Website: <a rel=\"sponsored\" href=\"https://www.acare.abbott.vn/12-cau-hoi-thuong-gap-ve-tiem-ngua-cum-cho-nguoi-cao-tuoi/?utm_source=PR+&amp;utm_medium=vietnamnet&amp;utm_campaign=flu_phase3_2022\" target=\"_blank\">acare.abbott.vn</a></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>BSCKII. Lê Tấn Phong</strong></p>\n<p><em>(Nguyên Trưởng Đơn vị Covid-19, Trưởng Khoa A6, Bệnh viện Phạm Ngọc Thạch)</em></p>\n                            </div>"}