{"url": "https://vietnamnet.vn/giam-can-bang-viec-uong-nuoc-loc-dung-cach-2058338.html", "title": "Giảm cân bằng cách uống nước lọc", "abstract": "Những người uống nước lọc thường xuyên (không dùng các loại nước khác) hấp thụ lượng calo thấp hơn tới 9%.", "content_html": "<div>\n                                <p>Theo <em>Healthline</em>, 30–59% người trưởng thành ở Mỹ cố gắng <a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\">giảm cân</a> bằng cách uống nhiều nước hơn. Một số nghiên cứu ghi nhận tăng lượng nước uống mỗi ngày có thể có lợi cho quá trình giảm cân hoặc duy trì trọng lượng hiện tại. </p>\n<p><strong>Uống nước giúp đốt cháy nhiều calo hơn</strong></p>\n<p>Uống nước làm tăng lượng calo bạn đốt cháy, được gọi là tiêu hao năng lượng khi nghỉ ngơi. </p>\n<p>Ở người lớn, tiêu hao năng lượng khi nghỉ ngơi đã được chứng minh là tăng 24-30% trong vòng 10 phút sau khi uống 0,5 lít nước. </p>\n<p>Dữ liệu về trẻ em thừa cân và béo phì cho thấy, mức tiêu hao trên tăng 25% sau khi uống nước lạnh. </p>\n<p>Một nghiên cứu ở những phụ nữ thừa cân đã xem xét tác động của việc tăng lượng nước uống lên thêm 1 lít mỗi ngày. Theo đó, trong khoảng 12 tháng, thay đổi trên dẫn tới giảm 2kg. Người tham gia khảo sát không thực hiện bất kỳ thay đổi nào trong lối sống nào ngoài việc uống nhiều nước. </p>\n<p>Ngoài ra, cả hai nghiên cứu này đều chỉ ra uống 0,5 lít nước dẫn đến đốt cháy thêm 23 calo. </p>\n<p>Kết quả trên có thể còn ấn tượng hơn nếu bạn uống nước lạnh. Khi đó, cơ thể sẽ sử dụng thêm calo để làm nước ấm lên bằng nhiệt độ cơ thể.</p>\n<p><strong>Uống nước trước bữa ăn có thể làm giảm cảm giác thèm ăn</strong></p>\n<p>Thói quen đó đạt hiệu quả chủ yếu ở người trung niên và lớn tuổi. Phân tích dữ liệu ở nhóm người trên chỉ ra uống nước trước mỗi bữa ăn có thể giúp giảm 2kg trong 3 tháng, giảm 13% lượng calo hấp thụ từ thực phẩm. </p>\n<p>Các nghiên cứu ở những người trẻ tuổi không cho thấy mức giảm lượng calo hấp thụ rõ rệt như vậy.</p>\n<p><strong>Nước không chứa calo, ngăn ngừa tăng cân </strong></p>\n<p>Nước lọc không chứa calo trong khi các loại khác thường có lượng calo và đường cao - yếu tố chủ chốt gây tăng cân. Những người uống nước là chủ yếu hấp thụ lượng calo thấp hơn 9% (tương đương 200 calo). </p>\n<p>Bạn có thể ngăn ngừa tăng cân bằng cách uống thêm 1 cốc nước mỗi ngày, thay thế các loại nước khác bằng nước lọc. </p>\n<p>Các gia đình cũng nên khuyến khích trẻ uống nước để không bị thừa cân hoặc béo phì. </p>\n<p>Một nghiên cứu tại trường học tìm cách giảm tỷ lệ béo phì bằng cách khuyến khích trẻ em uống nước. Nhóm tác giả lắp đặt vòi nước ở 17 trường học và giảng về việc uống nước cho học sinh lớp 2 và lớp 3. Sau một năm học, nguy cơ béo phì đã giảm 31%. </p>\n<p><strong>Bạn cần uống bao nhiêu nước?</strong></p>\n<p>Nhiều cơ quan y tế khuyên bạn uống khoảng 2 lít nước mỗi ngày. Tuy nhiên, nhu cầu về nước còn phụ thuộc vào từng cá nhân.</p>\n<p>Ví dụ, những người đổ mồ hôi nhiều hoặc tập thể dục thường xuyên có thể cần nhiều nước hơn những người không hoạt động nhiều.</p>\n<p>Người lớn tuổi và bà mẹ đang cho con bú cũng cần theo dõi lượng nước uống chặt chẽ hơn. </p>\n<p>Hãy nhớ rằng bạn cũng hấp thụ nước từ nhiều loại thực phẩm như thịt, cá, sữa, đặc biệt là rau quả. Theo nguyên tắc chung, bạn nên uống nước khi khát và uống đủ để làm dịu cơn khát. </p>\n<p>Nếu bị đau đầu, tâm trạng tồi tệ không rõ lý do, thường xuyên đói hoặc khó tập trung, bạn có khả năng đang mất nước nhẹ. Uống nhiều nước hơn sẽ khắc phục tình trạng này. Ngoài ra, cũng không nên uống quá nhiều nước vì có thể gây nhiễm độc nước. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-voi-che-do-an-kieng-sirtfood-co-hieu-qua-khong-2076977.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/che-do-an-kieng-1-331.jpg\" alt=\"Chế độ ăn kiêng giảm 3kg một tuần với các thực phẩm lành mạnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-voi-che-do-an-kieng-sirtfood-co-hieu-qua-khong-2076977.html\">Chế độ ăn kiêng giảm 3kg một tuần với các thực phẩm lành mạnh</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn kiêng Sirtfood được nhiều ngôi sao nổi tiếng ở châu Âu áp dụng dựa trên các loại nước ép, rau quả.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-kieng-giam-can-dash-giup-giam-mo-mau-trong-2-tuan-2074400.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/an-kieng-top-1175.jpg\" alt=\"Chế độ ăn giúp giảm mỡ máu trong 2 tuần\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-kieng-giam-can-dash-giup-giam-mo-mau-trong-2-tuan-2074400.html\">Chế độ ăn giúp giảm mỡ máu trong 2 tuần</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn kiêng Dash làm giảm đáng kể mức cholesterol xấu cao trong vòng hai tuần.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/10-cach-giam-can-tai-nha-an-toan-va-khong-can-dung-thuoc-2040652.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/uong-nuoc-286.jpg\" alt=\"Các cách giảm cân tại nhà an toàn, không cần dùng thuốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/10-cach-giam-can-tai-nha-an-toan-va-khong-can-dung-thuoc-2040652.html\">Các cách giảm cân tại nhà an toàn, không cần dùng thuốc</a></h3>\n<div class=\"insert-wiki-description\">Bạn đang muốn tìm cách giảm cân nhanh nhất không cần dùng thuốc? Dưới đây là một số phương pháp bạn có thể tự áp dụng tại nhà.</div>\n</div>\n</article>\n</div>\n                            </div>"}