{"url": "https://vietnamnet.vn/5-loai-thuc-pham-la-khac-tinh-cua-ung-thu-nhung-rat-pho-bien-2071588.html", "title": "Các thực phẩm quen thuộc là khắc tinh của ung thư", "abstract": "Lựa chọn món ăn đúng cách có thể giảm nguy cơ mắc bệnh và cải thiện sức khỏe tổng thể của bạn.", "content_html": "<div>\n                                <p>Không có một siêu thực phẩm kỳ diệu nào chống lại bệnh ung thư. Nhưng ăn đúng loại sẽ bảo vệ cơ thể tốt hơn. Theo Hiệp hội Ung thư Mỹ, khoảng 42% số ca ung thư có thể ngăn ngừa bằng cách tuân theo một chế độ ăn uống lành mạnh, <a href=\"https://vietnamnet.vn/tap-the-duc-tag15610300260340100824.html\" title=\"tập thể dục\" target=\"_blank\">tập thể dục</a> và chống nắng cho làn da. </p>\n<p>Việc cần làm đầu tiên là ăn nhiều trái cây, rau, đậu và ngũ cốc nguyên hạt. Sheena Patel, Giám đốc chương trình dinh dưỡng tại Viện Nghiên cứu Ung thư Mỹ, cho biết, thực phẩm có nguồn gốc thực vật chứa các vitamin, khoáng chất và hợp chất có thể làm chậm hoặc dừng quá trình gây ra ung thư như viêm và tổn thương DNA.  </p>\n<p>Trong đó, theo <em>Consumer Reports</em>, một số loại thực phẩm có thể bảo vệ bạn hiệu quả hơn. </p>\n<p><strong>Súp lơ và bông cải xanh </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/thuc-pham-tot-343.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Những loại rau thuộc họ cải này có chứa các hợp chất làm giảm chứng viêm và vô hiệu hóa các hóa chất gây ung thư.</p>\n<p>Một phân tích liên quan đến gần 24.000 người được công bố trên tạp chí <em>Annals of Oncology</em> cho thấy, việc ăn các loại rau họ cải ít nhất một lần một tuần giảm nguy cơ ung thư vú, thực quản, miệng và thận. </p>\n<p>Tiến sĩ Kirsten Moysich, Trung tâm Ung thư Roswell Park (Mỹ) giải thích, nấu ăn có thể phá vỡ một số hợp chất lành mạnh. Bởi vậy, bạn nên lựa chọn cách chế biến nhanh như áp chảo hoặc hấp và ăn sống nếu có thể. </p>\n<p><strong>Các loại hạt </strong></p>\n<p>Theo phân tích công bố trên tạp chí <em>Nutrition Reviews</em>, ăn 28g hạt mỗi ngày sẽ giảm nguy cơ ung thư tới 15%. Hơn nữa, các loại hạt có vitamin E, hóa chất thực vật và chất chống oxy hóa có thể ngăn chặn những thay đổi trong tế bào khi bị ung thư tác động. </p>\n<p>Ví dụ, quả óc chó chứa ellagitannin ngăn chặn sự phát triển của tế bào ung thư miệng, vú và ruột kết. Các loại hạt cũng chứa nhiều chất xơ và protein, giúp bạn no lâu sau khi ăn. Kiểm soát cân nặng đóng vai trò quan trọng để ngăn ngừa ung thư. Thừa cân hoặc béo phì làm tăng nguy cơ mắc 13 loại ung thư. Tuy nhiên, vì các loại hạt có hàm lượng calo cao, hãy giữ khẩu phần các loại hạt ở mức 28g/ngày. </p>\n<p><strong>Cà rốt</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/ca-rot-346.jpg\">\n<figcaption>Ảnh minh họa: Yates</figcaption>\n</figure>\n<p>Giống như bí ngô và các loại rau quả màu vàng cam khác, cà rốt cung cấp carotenoid, đặc biệt là beta carotene - tiền chất vitamin A. Những chất chống oxy hóa này thúc đẩy giải phóng các enzym loại bỏ hóa chất gây ung thư khỏi cơ thể. </p>\n<p>Carotenoid kiểm soát sự phát triển bất thường của tế bào và cải thiện phản ứng miễn dịch. Các nghiên cứu cho thấy ăn cà rốt thường xuyên có thể chống lại ung thư vú, đại trực tràng và phổi. </p>\n<p><strong>Các loại ngũ cốc</strong></p>\n<p>Ngũ cốc nguyên hạt chứa chất chống oxy hóa được gọi là axit phenolic chống lại tổn thương tế bào và làm chậm sự phát triển của khối u. Loại thực phẩm này giàu chất xơ không hòa tan được vi khuẩn đường ruột chuyển hóa thành axit béo.</p>\n<p>Edward Giovannucci, Giáo sư dinh dưỡng và dịch tễ học tại Trường Y tế Công cộng Harvard (Mỹ), cho biết, ăn khoảng 85g ngũ cốc nguyên hạt mỗi ngày giảm 17% nguy cơ ung thư đại trực tràng. </p>\n<p><strong>Rau lá xanh đậm </strong></p>\n<p>Những loại rau ít calo này là nguồn cung cấp chất dinh dưỡng hiệu quả. Chúng chứa nhiều loại vitamin cùng với kali và chất xơ. Các loại rau lá xanh đậm cũng chứa nhiều carotenoid và vitamin B, chống lại tổn thương DNA. </p>\n<p>Mỗi loại rau có một bộ chất dinh dưỡng riêng, vì vậy hãy ăn nhiều loại khác nhau. Ví dụ, rau chân vịt là nguồn cung cấp lutein và zeaxanthin, có thể chống lại ung thư da. Trong khi đó, cải xoăn, cải ngọt chứa isothiocyanates tương tự như bông cải xanh và súp lơ trắng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vac-xin-ung-thu-da-co-the-san-sang-trong-vai-thang-toi-2070329.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/vac-xin-812.jpg\" alt=\"Vắc xin ung thư da có thể ra mắt trong vài tháng tới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vac-xin-ung-thu-da-co-the-san-sang-trong-vai-thang-toi-2070329.html\">Vắc xin ung thư da có thể ra mắt trong vài tháng tới</a></h3>\n<div class=\"insert-wiki-description\">Vắc xin ung thư da được tiêm cho những người đã phẫu thuật, điều chỉnh phù hợp với từng bệnh nhân. Điều này đồng nghĩa vắc xin có thể rất đắt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/moi-nguy-dai-dich-ung-thu-o-nhung-nguoi-duoi-50-tuoi-2070275.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/benh-nhan-ung-thu-top-487.jpg\" alt=\"Lý do của nguy cơ đại dịch ung thư ở những người dưới 50 tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-nguy-dai-dich-ung-thu-o-nhung-nguoi-duoi-50-tuoi-2070275.html\">Lý do của nguy cơ đại dịch ung thư ở những người dưới 50 tuổi</a></h3>\n<div class=\"insert-wiki-description\">Dữ liệu từ 44 quốc gia cho thấy tỷ lệ mắc ung thư đại trực tràng và 13 loại ung thư khác đang tăng nhanh ở những người trẻ.</div>\n</div>\n</article>\n</div>\n                            </div>"}