{"url": "https://vietnamnet.vn/thuc-don-an-uong-giup-vua-charles-khoe-manh-o-tuoi-73-2066006.html", "title": "Thực đơn ăn uống giúp vua Charles khỏe mạnh ở tuổi 73", "abstract": "Chế độ ăn uống của nhà vua Anh rất lành mạnh với thực phẩm theo mùa, bữa sáng nhiều chất xơ.", "content_html": "<div>\n                                <p>Cựu đầu bếp của Nữ hoàng Elizabeth II và gia đình hoàng gia, Darren McGrady, chia sẻ, <a href=\"https://vietnamnet.vn/vua-charles-tag16192652546232284316.html\" title=\"vua Charles\" target=\"_blank\">vua Charles</a> luôn muốn biết nguồn gốc thực phẩm đến từ đâu. Đầu bếp McGrady nói: “Ông ấy đã quan tâm tới nông nghiệp hữu cơ từ cách đây 30 năm”. </p>\n<p>Vua Charles, giống như cha mẹ của mình, có thói quen ăn uống rất đặc biệt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/vua-charles-1253.jpg\">\n<figcaption>Vua Charles ít ăn trưa nhưng luôn giữ thói quen dùng trà chiều. Ảnh: DW</figcaption>\n</figure>\n<p><strong>Thực phẩm hữu cơ theo mùa</strong></p>\n<p>Quan điểm của vua Charles về thực phẩm là phải theo mùa và hữu cơ. Hai cựu đầu bếp hoàng gia McGrady và Carolyn Webb nói trên <em>Marie Claire</em>: \"Mọi món ăn đều dựa trên những gì đang có trong vườn. Vào mùa măng tây, tôi có thể phục vụ 3 hoặc 4 lần một tuần. Bếp sẽ không chuẩn bị món măng tây hoặc dâu tây vào tháng 12\". </p>\n<p>Gia đình hoàng gia trồng trọt và chăn nuôi gia súc trên đất của mình. Nữ hoàng Elizabeth II và vua Charles nuôi ong. Nữ hoàng bắt đầu trồng trọt tại Cung điện Buckingham, bà tự hái những quả dâu tây ở Balmoral. Vua Charles cũng thích đi hái các loại nấm ở đó. Bếp sẽ xào nấm với một số loại thảo mộc. Nấm cũng được đông lạnh để sử dụng trong cả năm.</p>\n<p>Ngoài ra, vua Charles được cho là kiêng thịt 2 ngày một tuần và sữa 1 ngày một tuần. \"Nếu làm nhiều hơn thế, bạn sẽ giảm được rất nhiều áp lực\", ông nói về nỗ lực giảm lượng khí thải carbon của mình.</p>\n<p><strong>Bữa sáng giàu chất xơ</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/bua-sang-1254.jpg\">\n<figcaption>Ảnh minh họa: Eatthis</figcaption>\n</figure>\n<p>Khi còn là Thái tử, một ngày của ông bắt đầu bằng bữa sáng rất lành mạnh, thường là trái cây tươi, muesli. Muesli là hỗn hợp gồm yến mạch, hạt, trái cây khô được ngâm qua đêm trong sữa hoặc nước trái cây và dùng lạnh. </p>\n<p>Có tin cho rằng, khi còn trẻ, vua Charles mang theo hộp đồ ăn sáng. Cựu đầu bếp Hoàng gia Graham Newbould nói, hộp thường chứa khoảng 6 loại mật ong, muesli. Trong bữa sáng thường không có trứng. </p>\n<p><strong>Không có bữa trưa </strong></p>\n<p>Trang web của vua Charles khi còn là Thái tử đưa ra danh sách 70 sự thật về ông, điều thứ 20 là \"Ông không ăn trưa\". Có lẽ ông dành cả ngày cho món trà yêu thích Darjeeling với mật ong và sữa.</p>\n<p>“Ông ấy có thể dùng bữa trưa, hoặc không”, đầu bếp Grady nói. Đôi khi nếu đi vẽ tranh ở vùng nông thôn, vua Charles sẽ mang theo một chiếc bánh mì sandwich. </p>\n<p><strong>Trà chiều </strong></p>\n<p>Vua Charles có thể ăn trứng luộc kết hợp với bánh mì Crumpet vào khoảng 17h30 khi dùng trà chiều. </p>\n<p>Theo đầu bếp cá nhân chính thức của vua Charles, trứng cần đun sôi chính xác trong 4 phút. Nguồn trứng tới từ những chú gà của gia đình nuôi ở Highgrove.</p>\n<p><strong>Bữa tối là bữa ăn chính </strong></p>\n<p>Những cây nấm được hái ở Balmoral nổi bật trong bữa tối yêu thích của nhà vua thường gồm thịt cừu ăn kèm với risotto nấm (một loại cơm nấu với nước dùng từ rau, thịt, cá chứa kem). </p>\n<p>Vua Charles không thích các món tráng miệng có chocolate. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/2-loai-nuoc-uong-vao-bua-sang-giup-tim-khoe-manh-cua-vua-charles-2065374.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/vua-anh-497.jpg\" alt=\"Hai loại nước uống vào bữa sáng giúp tim khỏe mạnh của vua Charles\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/2-loai-nuoc-uong-vao-bua-sang-giup-tim-khoe-manh-cua-vua-charles-2065374.html\">Hai loại nước uống vào bữa sáng giúp tim khỏe mạnh của vua Charles</a></h3>\n<div class=\"insert-wiki-description\">Vua Charles thưởng thức bữa sáng muộn bao gồm đồ uống có tác dụng giảm nguy cơ ung thư, bảo vệ tim mạch và nâng cao tuổi thọ.</div>\n</div>\n</article>\n</div>\n                            </div>"}