{"url": "https://vietnamnet.vn/hut-thuoc-o-noi-cong-cong-se-bi-to-cao-qua-ung-dung-di-dong-2016493.html", "title": "Hà Nội: Hút thuốc ở nơi công cộng sẽ bị tố cáo qua ứng dụng di động", "abstract": "Ứng dụng mới giúp người dân có thể quay video, chụp ảnh các hành vi vi phạm hút thuốc nơi công cộng gửi về cơ quan chức năng xử lý.", "content_html": "<div>\n                                <p>Sáng 6/5, Quỹ phòng chống tác hại thuốc lá, Cục quản lý khám chữa bệnh (Bộ Y tế) tổ chức Hội thảo triển khai kế hoạch dự án “Tăng cường thực thi Luật Phòng, chống tác hại của thuốc lá thông qua thí điểm mô hình huy động sự tham gia của cộng đồng ở cấp quận và nhân rộng trên toàn quốc”.</p>\n<p>Tại Hội thảo sáng nay ở Hà Nội, PGS.TS Lương Ngọc Khuê – Cục trưởng Cục Quản lý Khám, chữa bệnh, Bộ Y tế đã thông tin Công tác kiểm tra, thanh tra và xử lý vi phạm hành chính tại các địa điểm cấm hút thuốc. </p>\n<p>Theo đó, 2019-2020, cơ quan chức năng kiểm tra 1.927 đơn vị/cơ sở, xử phạt 376 trường hợp về vấn đề môi trường không khói thuốc lá theo quy định của Luật, với số tiền xử phạt là 563,9 triệu đồng. Năm 2021, Bộ Công An đã tổ chức 15 đợt thanh kiểm tra tại 599 đơn vị, xử phạt 15 trường hợp vi phạm với số tiền xử phạt là 120 triệu đồng. Ngoài ra, công tác kiểm tra thực hiện Luật phòng chống tác hại thuốc lá còn được lồng ghép với kiểm tra an toàn thực phẩm, trật tự an toàn xã hội, phòng chống cháy nổ...</p>\n<p>Theo PGS.TS Khuê, mặc dù công tác kiểm tra, xử phạt vi phạm hành chính trong lĩnh vực này có nhiều biến chuyển, tuy nhiên kết quả chưa được như mong đợi do còn tồn tại nhiều hạn chế như lực lượng thanh tra thiếu, thanh tra các cấp chưa thực sự quan tâm đến việc thanh, kiểm tra công tác phòng chống tác hại thuốc lá. </p>\n<p>Trong khi đó, tỷ lệ sử dụng thuốc lá ở nam giới vẫn còn cao (năm 2020, tỉ lệ hút thuốc ở nam giới là 42,3%, nữ giới là 1,7%), tỉ lệ tiếp xúc với khói thuốc lá vẫn còn cao ở một số địa điểm như nhà hàng, khách sạn, quán bar, cà phê…; thuốc lá được sử dụng và bày bán tràn lan...</p>\n<p>Nhằm thực hiện hiệu quả hơn nữa các quy định về môi trường không khói thuốc, Quỹ Phòng, chống khói thuốc thuốc lá xây dựng ứng dụng phần mềm VN0khoithuoc trên điện thoại di động.</p>\n<p>Ứng dụng ra đời để phát huy vai trò của người dân và tận dụng sức mạnh cộng đồng để phát hiện các trường hợp vi phạm quy định về địa điểm cấm hút thuốc. Phần mềm có 2 ứng dụng: ứng dụng dành cho người phản ánh để quay video/chụp ảnh các hành vi vi phạm và gửi về cơ quan chức năng và ứng dụng dành cho các cơ quan chức năng để tiếp nhận, xử lý thông tin phản ánh.</p>\n<p>Quá trình phản ánh, tiếp nhận và xử lý được thực hiện thông qua các chức năng của phần mềm mobile-app và ứng dụng website quản lý. Người dùng thực hiện bằng cách tải miễn phí trên Apple Store và CH Play.</p>\n<p>Các chức năng chính của ứng dụng phản ánh bao gồm phản ánh vi phạm; bình chọn các địa điểm thực hiện tốt quy định về môi trường không khói thuốc lá; cung cấp thông tin sự kiện, quy định của pháp luật về phòng, chống tác hại thuốc lá. Trong đó, thông tin về hành vi vi phạm được phản ánh bao gồm: hình ảnh vi phạm; tên, địa chỉ của địa điểm vi phạm; loại hình cơ sở vi phạm... </p>\n<p>Thông tin phản ánh của người dân sẽ được tiếp nhận và xử lý bởi cơ quan UBND cấp quận và chuyển xuống cấp xã/phường nơi có cơ sở vi phạm. Cơ quan chức năng tiếp nhận, xử lý, đồng thời chuyển lại kết quả để người dân theo dõi, giám sát quá trình xử lý.</p>\n<p>Cục Quản lý khám chữa bệnh thông tin thêm, phần mềm được triển khai thí điểm tại 2 quận Hoàn Kiếm và Tây Hồ (Hà Nội) trong năm 2022. </p>\n<p>Nhiều nơi trên thế giới cũng đã xây dựng các ứng dụng cho điện thoại di động để báo cáo các vi phạm pháp luật nói chung và vi phạm liên quan đến phòng chống tác hại của thuốc lá nói riêng. Các ứng dụng ở Thổ Nhĩ Kỳ, Saudi Arabia và một số bang của Ấn Độ do Bộ Y tế các nước xây dựng và điều hành và được kết nối trực tiếp đến các cơ quan thi hành pháp luật. </p>\n<p>Một số các đánh giá cho thấy, các ứng dụng này là công cụ hiệu quả để nâng cao nhận thức của cộng đồng về các vi phạm về phòng chống tác hại của thuốc lá. Các ứng dụng đặc biệt phù hợp ở các thành phố đô thị, nơi tiếp cận tới internet thuận tiện và phù hợp với những người trẻ tuổi.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}