{"url": "https://vietnamnet.vn/viet-nam-nghien-cuu-san-xuat-thuoc-phong-chong-dau-mua-khi-2048277.html", "title": "Việt Nam nghiên cứu sản xuất thuốc phòng, chống đậu mùa khỉ", "abstract": "Cục Quản lý dược Bộ Y tế ngày 10/8 vừa có công văn gửi các cơ sở về việc tăng cường nhập khẩu thuốc, nguyên liệu làm thuốc để nghiên cứu sản xuất thuốc phòng, chống bệnh đậu mùa khỉ trong bối cảnh bệnh này đang có diễn biến phức tạp trên thế giới.", "content_html": "<div>\n                                <p>Theo cơ quan này, bệnh <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" target=\"_blank\" title=\"đậu mùa khỉ \">đậu mùa khỉ</a> ở người đang có diễn biến phức tạp, nhiều quốc gia trên thế giới đã bắt đầu tăng cường nghiên cứu các thuốc mới để có giải pháp hiệu quả hơn trong điều trị cho người bệnh.</p>\n<p>Hôm 23/7, Tổ chức Y tế thế giới (WHO) công bố tình trạng khẩn cấp về sức khỏe cộng đồng quốc tế đối với bệnh đậu mùa khỉ. 6 ngày sau, Bộ Y tế Việt Nam ban hành hướng dẫn chẩn đoán, điều trị và phòng bệnh đậu mùa khỉ ở người.</p>\n<p>Theo Hướng dẫn chẩn đoán điều trị của Bộ Y tế, các thuốc chứa dược chất Tecovirimat, Brincidofvir, Cidofovir, Probenecid là các thuốc được WHO khuyến cáo sử dụng. Hiện nay, vắc xin phòng bệnh đậu mùa khỉ cũng đã được cấp phép lưu hành ở một số nước.</p>\n<p>Để đẩy nhanh việc tiếp cận thuốc mới cho điều trị bệnh đậu mùa khỉ, Cục Quản lý dược đề nghị các cơ sở sản xuất thuốc, nguyên liệu làm thuốc tăng cường nghiên cứu, cập nhật xu thế nghiên cứu sản xuất thuốc điều trị và vắc xin phòng bệnh đậu mùa khỉ trên thế giới.</p>\n<p>\"Tiếp cận nguồn cung cấp nguyên liệu làm thuốc nêu trên, nhập khẩu về Việt Nam để chủ động nghiên cứu và sản xuất thuốc\" - Cục Quản lý dược nêu yêu cầu.</p>\n<p>Các đơn vị nhập khẩu thuốc, nguyên liệu làm thuốc chủ động liên hệ với các nhà sản xuất nước ngoài để có thể tiếp cận nguồn cung các thuốc nêu trên và rà soát nhu cầu của các cơ sở khám chữa bệnh.</p>\n<p>Lãnh đạo Cục Quản lý dược cam kết sẽ ưu tiên tối đa để cấp giấy đăng ký lưu hành, giấy phép nhập khẩu thuốc, nguyên liệu làm thuốc này theo đúng quy định.</p>\n<p>Tờ <em>Thông tấn xã Việt Nam </em>hôm nay đưa tin, trong 15 ngày, số ca đậu mùa khỉ ghi nhận tại Mỹ tăng tới 3 lần. Tính đến ngày 8/8, Mỹ ghi nhận tổng cộng 8.934 ca mắc bệnh đậu mùa khỉ, cao nhất trên thế giới.</p>\n<p>Con số này chiếm khoảng 30% tổng số ca ghi nhận trên toàn thế giới hiện rơi vào khoảng hơn 30.000 ca tại gần 90 quốc gia, vùng lãnh thổ, ít nhất 12 người tử vong.</p>\n<p>Ngày 9/8, Cơ quan quản lý dược phẩm Mỹ đã cấp phép sử dụng khẩn cấp vắc xin Jynneos của Bavarian Nordic trong phòng bệnh đậu mùa khỉ.</p>\n<p>Bệnh đậu mùa khỉ có nhiều dấu hiệu và triệu chứng khác nhau. Ở một số người, bệnh chỉ xuất hiện các triệu chứng nhẹ nhưng ở một số người khác các triệu chứng nặng hơn và cần được chăm sóc tại cơ sở y tế. Những người có nguy cơ cao mắc bệnh nặng hay biến chứng bao gồm phụ nữ mang thai, trẻ em và người bị suy giảm miễn dịch.</p>\n<p>Triệu chứng điển hình của bệnh đậu mùa khỉ bao gồm sốt, đau đầu dữ dội, đau cơ, đau lưng, suy nhược cơ thể, sưng hạch bạch huyết. Sau đó xuất hiện phát ban hoặc đi kèm phát ban, và có thể kéo dài 2-3 tuần. Các nốt ban có xu hướng tập trung ở mặt, lòng bàn tay và lòng bàn chân, mắt, miệng, họng, bẹn, và cơ quan sinh dục và/hoặc quanh vùng hậu môn.</p>\n<p>Các tổn thương ngoài da có thể dao động từ một cho đến vài nghìn. Giai đoạn đầu, các tổn thương phẳng sau đó hình thành mụn nước, mụn mủ trước khi đóng vảy, khô lại và bong vảy, và hình thành một lớp da mới.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-top-657.jpg\" alt=\"Tỷ lệ tử vong của bệnh đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\">Tỷ lệ tử vong của bệnh đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Trong số hơn 57.000 ca mắc đậu mùa khỉ, ít nhất 22 người đã chết, chiếm tỷ lệ khoảng 0,04%.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ca-dau-mua-khi-dau-tien-duoc-ghi-nhan-o-tp-hcm-bac-si-noi-gi-2066198.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-537.png\" alt=\"Ca đậu mùa khỉ đầu tiên được ghi nhận ở TP.HCM, bác sĩ nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ca-dau-mua-khi-dau-tien-duoc-ghi-nhan-o-tp-hcm-bac-si-noi-gi-2066198.html\">Ca đậu mùa khỉ đầu tiên được ghi nhận ở TP.HCM, bác sĩ nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Theo chuyên gia y tế, TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên là tình huống nằm trong dự báo. Người thuộc nhóm nguy cơ cần có biện pháp bảo vệ, phòng ngừa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tphcm-ghi-nhan-ca-benh-dau-mua-khi-dau-tien-2066114.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-306.png\" alt=\"TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tphcm-ghi-nhan-ca-benh-dau-mua-khi-dau-tien-2066114.html\">TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên</a></h3>\n<div class=\"insert-wiki-description\">TP.HCM đã ghi nhận ca bệnh đậu mùa khỉ đầu tiên qua giám sát, sàng lọc. Sở Y tế TP sẽ sớm có thông báo chính thức về trường hợp này.</div>\n</div>\n</article>\n</div>\n                            </div>"}