{"url": "https://vietnamnet.vn/an-nhieu-qua-hong-ngam-nguoi-phu-nu-ha-noi-phai-nhap-vien-2064209.html", "title": "Ăn loại quả được chuộng nhất vào mùa thu, người phụ nữ Hà Nội phải nhập viện", "abstract": "Sau khi ăn quả hồng, trong dạ dày bệnh nhân có 2 khối bã lớn. Không thể xuyên phá khối bã này bằng tia laser, bác sĩ buộc phải phẫu thuật mở mặt trước dạ dày để lấy ra.", "content_html": "<div>\n                                <p>Ngày 27/9, Ths.BS Nguyễn Anh Quân, khoa Ngoại tổng hợp, Bệnh viện E cho biết, khoa vừa tiếp nhận và phẫu thuật lấy khối bã thức ăn thành công cho nữ bệnh nhân 57 tuổi, ở Hà Nội. </p>\n<p>Theo chia sẻ của bệnh nhân, do đang vào mùa thu nên gia đình có mua <a href=\"https://vietnamnet.vn/qua-hong-tag1715808094071545586.html\" title=\"quả hồng\" target=\"_blank\">quả hồng</a> đi biếu và có dư ra một ít để ăn trong gia đình.</p>\n<p>Nữ bệnh nhân ăn khoảng 5-6 quả. Sau vài ngày xuất hiện tình trạng đau âm ỉ nên bệnh nhân đến viện khám. Trước đó, bà rất ít ăn hồng cũng như những đồ khó tiêu.</p>\n<p>Ths.BS Quân cho biết, bệnh nhân vào viện ngày 26/9 vì ăn uống kém, đau âm ỉ vùng thượng vị sau khi ăn quả hồng. Trước đó, người bệnh từng có tiền sử viêm loét dạ dày, viêm da cơ địa, từng cắt u xơ tử cung.</p>\n<p>Sau khi thăm khám, các bác sĩ đã nội soi dạ dày cho bệnh nhân phát hiện hang vị bờ cong nhỏ có nhiều ổ loét (kích thước 1,5x3cm), đặc biệt trong dạ dày có hai khối bã thức ăn lớn với kích thước lần lượt là 6x7cm và 2x3cm, rất cứng chắc.</p>\n<p>Các bác sĩ đã nội soi dạ dày để gắp thức ăn ra tại phòng nội soi nhưng không thành công. Bệnh nhân tiếp tục được chuyển lên phòng mổ, tiến hành nội soi dạ dày, dùng máy laser để phá nhỏ bã thức ăn nhưng cũng không thể xuyên phá được do khối bã thức ăn quá rắn chắc.</p>\n<p>“Chúng tôi buộc phải phẫu thuật mổ mở mặt trước dạ dày để lấy bã thức ăn”, bác sĩ thông tin. Quá trình mổ, ngoài kiểm tra bã thức ăn ở dạ dày, các bác sĩ phải kiểm tra kỹ lưỡng các quai ruột để xem có bã thức ăn hay không, bởi nếu để sót nguy cơ sẽ bị tắc tiếp. Kết quả, bệnh nhân chỉ có vấn đề trong dạ dày. Hiện sau mổ 1 ngày, nữ bệnh nhân đã ổn định.</p>\n<p>Tháng 10/2021, Khoa Ngoại tổng hợp, Bệnh viện E, cũng tiến hành phẫu thuật nội soi để đẩy khối bã thức ăn xuống đại tràng cho một nữ bệnh nhân ở Hà Nội. Người này có tiền sử cắt 2/3 dạ dày, trước khi vào viện có biểu hiện đau bụng, nghi do tắc ruột. Bệnh nhân cho biết, trước khi nhập viện vài ngày có ăn quả hồng ngâm.</p>\n<p>Qua thăm khám và chụp chiếu, các bác sĩ phát hiện có một khối bã thức ăn trong ruột bệnh nhân. Sau khi được theo dõi, tình trạng bệnh nhân không đỡ nên đã được phẫu thuật nội soi để đẩy bã thức ăn xuống đại tràng đưa ra ngoài. </p>\n<p>Trong quả hồng, nhất là hồng ngâm có chất tamin gây vị chát và có chất pectin, hai chất này làm săn niêm mạc ruột, ảnh hưởng nhu động ruột. Do vậy, nếu ăn nhiều hoặc ăn vào lúc đói, các chất này cùng với hàm lượng chất xơ có trong quả hồng dưới tác dụng của axit dạ dày sẽ vón lại thành từng khối. Nếu các khối bã thức ăn này không được đẩy ra ngoài theo đường bài tiết tự nhiên, chúng sẽ gây tắc nghẽn đường tiêu hóa.</p>\n<p>Do vậy, Ths.BS Quân khuyến cáo, với những trường hợp có tiền sử mắc bệnh lý dạ dày, răng kém không nên ăn những đồ ăn khó tiêu như quả hồng, các loại măng. Nguyên nhân răng kém, chức năng nhai kém, việc nghiền nát thức ăn cũng không được kỹ càng. Còn với dạ dày khi bị các bệnh lý thì chắc năng co bóp, tiết dịch tiêu hóa dạ dày kém, từ đó dẫn tới nguy cơ bị bã thức ăn sẽ cao hơn.</p>\n<p>Trẻ nhỏ ăn quả hồng cũng dễ bị táo bón, tắc ruột, nếu không được cấp cứu kịp thời, để lâu có thể gây thủng ruột. Những người bình thường nếu ăn quả hồng nên thận trọng bằng cách không ăn quá nhiều, nhai kỹ và không nên ăn quả hồng lúc đói.</p>\n<p>“Trường hợp bị khối bã thức ăn đóng trong dạ dày, nếu không được phát hiện và xử lý kịp thời sẽ gây ảnh hưởng đến sinh hoạt và sức khỏe người bệnh. Đặc biệt, nếu bã thức ăn rơi xuống ruột sẽ gây tắc ruột, phải mổ cấp cứu, thậm chí gây vỡ ruột”, Th.BS Quân cảnh báo.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/su-that-viec-me-mang-thai-uong-nhieu-nuoc-dua-da-tre-se-trang-hong-2061290.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/nuocdua-300.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/su-that-viec-me-mang-thai-uong-nhieu-nuoc-dua-da-tre-se-trang-hong-2061290.html\">Sự thật việc mẹ mang thai uống nhiều nước dừa da trẻ sẽ trắng hồng</a><span class=\"summary__content-desc\">Nhiều phụ nữ mang thai được khuyên nên uống nhiều nước dừa để sinh con ra trắng trẻo, hồng hào vậy điều này có thật sự chính xác?</span></div>\n</article>\n                            </div>"}