{"url": "https://vietnamnet.vn/benh-vien-no-tien-thuoc-keo-dai-cong-ty-duoc-than-kho-2058017.html", "title": "Bệnh viện nợ tiền thuốc kéo dài, công ty dược than khó", "abstract": "Nhiều bệnh viện công lập tại TP.HCM hiện bị giảm nguồn thu, chậm thanh toán công nợ với các công ty dược và mất nhiều thời gian giải trình cho công tác thanh quyết toán từ nguồn quỹ Bảo hiểm y tế.", "content_html": "<div>\n                                <p>Ngày 8/9, Sở Y tế TP.HCM tổ chức buổi gặp gỡ, đối thoại với 25 doanh nghiệp cung ứng thuốc, 33 đơn vị y tế công lập và Bảo hiểm xã hội TP, liên quan đến công tác đấu thầu, cung ứng thuốc, thanh toán công nợ thuốc.</p>\n<p>Tại đây, đại diện các doanh nghiệp dược cho biết, công nợ của các đơn vị y tế công lập trên địa bàn TP đang gia tăng đáng kể và kéo dài. Việc này gây khó khăn rất lớn cho vận hành doanh nghiệp. </p>\n<p>Doanh nghiệp còn gặp khó vì bất cập trong quy định, hướng dẫn về công tác đấu thầu, thanh quyết toán tiền thuốc của các bên liên quan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/benh-nhan-bhyt-1387.jpg\">\n<figcaption>Người bệnh nhận thuốc Bảo hiểm y tế tại Bệnh viện Ung bướu TP.HCM. </figcaption>\n</figure>\n<p>Bên cạnh đó, còn có bất cập trong quản lý giá thuốc, xây dựng giá kế hoạch khiến giá thuốc bị đóng khung qua nhiều năm. Trong khi thực tế, thị trường biến động rất lớn về giá nguyên liệu đầu vào, giá các dịch vụ bổ trợ cho sản xuất vận hành, tình hình lạm phát trên thế giới… </p>\n<p>Ngoài ra, các bệnh viện chưa xác định rõ tiến độ mua sắm trong năm, đặc biệt trong giai đoạn dịch bệnh. Điều này dễ dẫn đến nguy cơ không kịp sản xuất thuốc đáp ứng nhu cầu hay xảy ra thiếu thuốc cục bộ vì công tác dự trù sản xuất thuốc cần có lộ trình. </p>\n<p>Trước những khó khăn trên, đại diện 33 doanh nghiệp dược đề nghị Sở Y tế, Bảo hiểm xã hội TP nghiên cứu giảm thủ tục hành chính không cần thiết về hồ sơ, chứng từ trong công tác đấu thầu, thanh quyết toán; sử dụng công nghệ số trong đấu thầu.</p>\n<p>Đề nghị Bảo hiểm xã hội cùng chung tay với các đơn vị y tế để đảm bảo nguồn thu - chi cho hoạt động của các đơn vị, đặc biệt là thanh toán chi phí cho các doanh nghiệp cung ứng.</p>\n<p>Ngoài ra, các quy định về đấu thầu mua sắm thuốc cần được bổ sung, điều chỉnh theo hướng công nhận thuốc là hàng hóa đặc biệt, lấy định hướng chất lượng đặt lên hàng đầu khi mua sắm. </p>\n<p>Tại buổi đối thoại, đại diện các bệnh viện công lập cũng bày tỏ khó khăn, nguyên nhân khiến nguồn thu giảm và chậm thanh toán công nợ với các công ty dược. Thực tế, các bệnh viện còn mất nhiều thời gian để giải trình cho công tác thanh quyết toán từ nguồn quỹ Bảo hiểm y tế.  </p>\n<p>Do đó, các bệnh viện mong nhận được sự đồng cảm, chia sẻ của Bảo hiểm xã hội và các doanh nghiệp dược.</p>\n<p>Ông Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM cho hay, tới đây, tổ tư vấn giải quyết các vướng mắc liên quan đến công tác đấu thầu, cung ứng và thanh toán công nợ thuốc sẽ sớm được thành lập. Thành viên tổ tư vấn đến từ Sở Y tế, Bảo hiểm xã hội TP, đại diện cơ sở khám chữa bệnh và cả doanh nghiệp dược.</p>\n<p>Ông Thượng khẳng định, sau buổi đối thoại, các bên đã thấu hiểu và cùng chia sẻ trách nhiệm, nhằm đảm bảo cung ứng đủ thuốc cho công tác khám, chữa bệnh tại các bệnh viện, y tế cơ sở trên địa bàn TP.HCM. </p>\n<p>Trước đó, ngành y tế TP.HCM xác định sẽ đối mặt với 4 nguy cơ lớn trong năm 2022: dịch chồng dịch; nguy cơ thiếu thuốc, vật tư; biến động nhân sự y tế công lập; tâm trạng lo lắng kéo dài của nhân viên y tế. </p>\n<p>TP.HCM cũng đã có kế hoạch thành lập Trung tâm mua sắm thuốc, trang thiết bị vật tư y tế vào tháng 7/2022. Tuy nhiên, tại cuộc họp kinh tế xã hội ngày 4/8, Chủ tịch UBND TP.HCM Phan Văn Mãi cho biết TP sẽ chưa thành lập Trung tâm này. Trước mắt, Sở Y tế củng cố lại cơ chế mua sắm hiện nay. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/bachmai-596.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\">Thiếu thuốc giải độc ở Bệnh viện Bạch Mai, Bộ Y tế nói gì?</a><span class=\"summary__content-desc\">Trả lời báo VietNamNet, sáng 14/9, đại diện Bộ Y tế thông tin đã làm việc với Bệnh viện Bạch Mai về vấn đề thiếu thuốc giải độc, khiến người dân lo lắng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-benh-vien-cho-ray-thieu-thuoc-la-co-that-kien-nghi-2-noi-dung-2035388.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/benh-nhan-1183.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-benh-vien-cho-ray-thieu-thuoc-la-co-that-kien-nghi-2-noi-dung-2035388.html\">Giám đốc bệnh viện lớn nhất TP.HCM: Thiếu thuốc là có thật, kiến nghị 2 nội dung</a><span class=\"summary__content-desc\">Mới đây, Phó Thủ tướng Vũ Đức Đam đã trực tiếp hỏi thăm người bệnh tại Bệnh viện Chợ Rẫy về tình trạng thiếu thuốc. Kết quả, một bệnh nhân nói phải mua thêm thuốc bên ngoài, một người khác thiếu dịch lọc.</span></div>\n</article>\n                            </div>"}