{"url": "https://vietnamnet.vn/dau-hieu-viem-nao-nhat-ban-phan-biet-voi-benh-viem-hong-2041574.html", "title": "Nhầm lẫn với viêm họng, trẻ mắc viêm não phải nằm viện hàng tháng trời", "abstract": "Viêm não Nhật Bản là bệnh thường gặp trong mùa nắng nóng, lây truyền qua đường muỗi đốt. Trẻ bị di chứng viêm não Nhật Bản sẽ khó đi lại, nói chuyện, thậm chí không thể đi học.", "content_html": "<div>\n                                <p><strong>Dễ nhầm lẫn</strong></p>\n<p>Mặc dù là bệnh truyền nhiễm có từ rất lâu, <a href=\"https://vietnamnet.vn/viem-nao-nhat-ban-tag5958026738021476164.html\" title=\"viêm não Nhật Bản\" target=\"_blank\">viêm não Nhật Bản</a> vẫn gây ra những hậu quả ám ảnh nặng nề. Nhiều trẻ phải điều trị từ vài tháng đến vài năm do di chứng tâm thần, vận động.</p>\n<p>Di chứng thường xảy ra khi trẻ nhập viện muộn hoặc nhầm lẫn với bệnh lý khác. Theo bác sĩ Dư Tuấn Quy, Trưởng khoa Nhiễm - Thần kinh, Bệnh viện Nhi đồng 1, một bệnh nhi viêm não Nhật Bản tại đây đã bị nhầm sang bệnh viêm họng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/viem-nao-censored-1-466.jpg\">\n<figcaption>Trẻ bị di chứng viêm não Nhật Bản. </figcaption>\n</figure>\n<p>Theo đó, trẻ bị sốt, đau đầu, nôn ói, kèm theo đau họng. Bác sĩ địa phương chẩn đoán trẻ bị viêm họng, cho thuốc uống nhưng không đỡ. Gia đình bắt đầu hốt hoảng khi trẻ nửa tỉnh nửa mê, nói năng không tỉnh táo. “Đó là tình trạng rối loạn tri giác”, bác sĩ Quy nói.</p>\n<p>Trên đường cấp cứu, trẻ co giật và hôn mê. Dù đã giữ được tính mạng nhưng em mất đi tri giác, không tiếp xúc, được nuôi ăn qua đường ống. </p>\n<p>Do đó, nhận biết triệu chứng viêm não Nhật Bản có thể giúp trẻ thoát nguy cơ chịu di chứng đến suốt đời. </p>\n<p><strong>Triệu chứng cần nhớ</strong></p>\n<p>Nguồn lây bệnh viêm não Nhật Bản chủ yếu là chim hoang dã và gia súc. Trung gian truyền bệnh là muỗi Culex.</p>\n<p>Muỗi sẽ nhiễm virus gây bệnh viêm não Nhật Bản sau khi hút máu từ động vật bị bệnh. Sau đó, truyền bệnh sang người thông qua vết muỗi đốt. Muỗi Culex sinh sản mạnh vào mùa hè nên bệnh thường bùng phát trong khoảng tháng 5 đến tháng 7.</p>\n<p>Ở miền Nam, viêm não Nhật Bản xảy ra phần nhiều với trẻ ở Tây Nam bộ, do trẻ hay vui chơi ở đồng ruộng hoặc sống gần khu chăn nuôi gia súc, gia cầm. </p>\n<p>Khi mắc bệnh, trẻ sẽ sốt cao đến 39 - 40 độ C, kèm theo các cơn đau đầu, nôn ói. Nếu để lâu, trẻ sẽ co giật, lú lẫn, rối loạn tri giác. Lượng virus chủ yếu tập trung ở não, gây tổn thương các tế bào thần kinh. Việc điều trị viêm não Nhật Bản rất khó khăn, tỷ lệ tử vong và di chứng rất cao.</p>\n<p>“Ngay khi nhận thấy trẻ sốt cao, đau đầu mà không đáp ứng thuốc giảm đau hạ sột, phụ huynh cần đưa trẻ đến bệnh viện ngay để xác định nguyên nhân. Không chờ đứa trẻ sốt đến co giật, rối loạn tri giác mới chuyển đi vì sẽ rất khó phục hồi”, bác sĩ Quy nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/vac-xin-469.jpg\">\n<figcaption>Viêm não Nhật Bản đã có vắc xin phòng ngừa. Ảnh minh họa.</figcaption>\n</figure>\n<p><strong>Chủng ngừa đầy đủ</strong></p>\n<p>Viêm não Nhật Bản có thể gặp ở trẻ dưới 15 tuổi. Bệnh đã có vắc xin phòng ngừa, được đưa vào chương trình Tiêm chủng mở rộng Quốc gia. </p>\n<p>Mũi một được tiêm khi trẻ 1 tuổi. Mũi 2 sau đó 1-2 tuần. Mũi 3 tiêm tiếp sau đó 1 năm. Trẻ nên tiêm nhắc mỗi 3 năm cho đến khi được 15 tuổi. Tỷ lệ phòng ngừa sau 3 mũi tiêm lên đến 95%. </p>\n<p>Bác sĩ Dư Tuấn Quy cho biết, trong giai đoạn Covid-19 bùng phát, nhiều phụ huynh e dè, không đưa con đến các điểm tiêm vì lo ngại tiếp xúc. Tỷ lệ chủng ngừa ở Việt Nam cũng như thế giới đều giảm sau dịch Covid-19.</p>\n<p>“Nếu phụ huynh quên tiêm hoặc tiêm không đủ mũi vắc xin cho trẻ, những căn bệnh đã phòng ngừa được trước đây chắc chắn sẽ trỗi dậy, trong đó có viêm não Nhật Bản”, bác sĩ Dư Tuấn Quy nói. </p>\n<p>Bác sĩ khuyến cáo phụ huynh rà soát lại lịch sử tiêm chủng của con, tiêm đúng và đủ vắc xin cho trẻ để phòng bệnh. Ngoài ra, cần chú ý vệ sinh, ăn uống sạch sẽ, thường xuyên rửa sạch tay, dọn dẹp nhà cửa, giữ môi trường sống sạch sẽ, thoáng mát.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/viem-nao-nhat-ban-vao-mua-cao-diem-da-co-3-truong-hop-tu-vong-2040170.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/viem-nao-565-566.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/viem-nao-nhat-ban-vao-mua-cao-diem-da-co-3-truong-hop-tu-vong-2040170.html\">Viêm não vào mùa cao điểm, ghi nhận 3 trường hợp tử vong trong 1 tháng</a><span class=\"summary__content-desc\">Cùng với cúm A, tại khoa Nhi, Truyền nhiễm hay bệnh viện chuyên về Nhi khoa ở Hà Nội đang ghi nhận sự gia tăng bệnh nhi mắc viêm não, viêm màng não.</span></div>\n</summary>\n                            </div>"}