{"url": "https://vietnamnet.vn/cach-song-cung-nguoi-mac-benh-thuong-xuyen-nho-nho-quen-quen-2075322.html", "title": "Cách sống cùng người mắc bệnh thường xuyên ‘nhớ nhớ quên quên’", "abstract": "Cứ mỗi 3 giây trên thế giới lại có 1 người được chẩn đoán sa sút trí tuệ - căn bệnh tạo áp lực lớn đến kinh tế cũng như chất lượng sống của người mắc.", "content_html": "<div>\n                                <p>BSCKII Bùi Văn San - Phòng Tâm thần người già, Viện Sức khỏe Tâm thần, Bệnh viện Bạch Mai (Hà Nội), giải thích, triệu chứng sa sút trí tuệ rất khác nhau tùy thuộc vào nguyên nhân.</p>\n<p>Dấu hiệu và triệu chứng phổ biến là người bệnh thay đổi nhận thức; mất trí nhớ. Họ khó giao tiếp hoặc tìm từ, khả năng thị giác và cảm nhận không gian bị suy giảm, chẳng hạn như bị lạc trong khi lái xe.</p>\n<p>Người bệnh khó xử lý các nhiệm vụ phức tạp như lập kế hoạch và tổ chức, nhầm lẫn và mất phương hướng… </p>\n<p>Bên cạnh các triệu chứng cơ bản trên, còn có một số triệu chứng loạn thần (hoang tưởng, ảo giác, trầm cảm và lo âu…).</p>\n<p>Bệnh nhân sa sút trí tuệ cũng có các thay đổi về nhân cách như thu mình lại, có bệnh nhân trở nên bủn xỉn, hoài nghi, ghen tuông vô lý, trẻ con hóa, ăn mặc cẩu thả. Một số bệnh nhân có các rối loạn hành vi như kích động về đêm, rối loạn hành vi ăn uống và bài tiết…</p>\n<p>Điều dưỡng Phạm Phương Thảo - Phòng Điều trị Tâm thần người già, Viện Sức khỏe Tâm thần, Bệnh viện Bạch Mai, thông tin thêm sa sút trí tuệ được chia làm 3 giai đoạn. Giai đoạn đầu, người bệnh giảm sự tiếp thu thông tin, lặp đi lặp lại một câu hỏi hay một vấn đề, mất khả năng quản lý tài chính, không nhớ đồ cất ở đâu và dễ bị nhầm, lạc đường. </p>\n<p>Giai đoạn giữa, các triệu chứng rõ ràng hơn, người bệnh không nhớ sáng mình ăn gì, quên một số kỉ niệm trong quá khứ, khó mặc quần áo phù hợp, không nhớ số điện thoại của mình, hay nhầm lẫn... </p>\n<p>Giai đoạn cuối, người bệnh không nhận thức được môi trường xung quanh, đi lang thang, không nhận ra bạn bè người thân, không nhớ lịch sử bản thân, mất kiểm soát bàng quang và ruột, thay đổi nhân cách và hành vi. </p>\n<p>Các triệu chứng càng ngày nặng lên, người bệnh cần sự hỗ trợ tất cả trong cuộc sống hằng ngày.</p>\n<p>Với mỗi giai đoạn bệnh, người thân và gia đình sẽ cần có một cách chăm sóc khác nhau. Điều dưỡng Thảo cho biết, ở giai đoạn đầu, người thân cần gần gũi, tiếp xúc trò chuyện nhiều với người bệnh để tạo lòng tin, không nên đôi co qua lại với người bệnh về một vấn đề. </p>\n<p>Về những giấy tờ quan trọng, nên tư vấn cho người bệnh nhờ người thân cất giữ; đồ đạc trong nhà cần bài trí dễ thấy, dễ lấy và phòng tránh trơn trượt trong nhà tắm, nhà vệ sinh. </p>\n<p>Đồng thời, gia đình cần giám sát và quản lý thuốc uống của người bệnh. Thuốc phải uống theo đơn, nhắc nhở bệnh nhân uống thuốc đúng giờ nhằm tạo thói quen.</p>\n<p>Đến giai đoạn giữa của bệnh, gia đình cần theo dõi sát và giúp đỡ người bệnh, nhắc nhở gợi nhớ những việc họ cần làm; thường xuyên trò chuyện, gợi nhớ quá khứ vui, cho bệnh nhân xem những bức ảnh kỷ niệm. </p>\n<p>Ghi những công việc, những chú ý, hay cách sử dụng một thiết bị nào đó ra giấy, dán vào thiết bị đó, chìa khóa treo vào nơi dễ lấy để hỗ trợ người bệnh. </p>\n<p>Hỗ trợ bệnh nhân làm những công việc hằng ngày như cùng nấu ăn, hỗ trợ mặc quần áo; ghi tên các loại chai dung dịch như dầu gội, sữa tắm ra vỏ bằng chữ to dễ đọc. Đặc biệt, gia đình cần quản lý thuốc cho bệnh nhân, uống thuốc đúng giờ và kiểm tra thuốc đảm bảo vào dạ dày.</p>\n<p>Đến giai đoạn cuối của bệnh sa sút trí tuệ, người thân cần giám sát liên lục 24/24h và cần sự chăm sóc chuyên nghiệp. Môi trường sống của người bệnh cần tuyệt đối an toàn, đồ dùng đơn giản và không có nhiều đồ đạc. </p>\n<p>Tuyệt đối không để bệnh nhân một mình hay ở môi trường lạ, không quen thuộc; các vật dụng như dao kéo cần cho vào tủ khóa lại để bệnh nhân không mở được. Cho bệnh nhân ăn, uống thuốc, đi vệ sinh, vệ sinh cá nhân theo giờ nhất định. Ngoài ra, gia đình nên ghi địa chỉ, số điện thoại người thân cài vào áo của người bệnh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>BSCKII. Phạm Công Huân - Phòng Điều trị Tâm thần người già, Viện Sức khỏe Tâm thần, Bệnh viện Bạch  Mai, cho biết, cứ mỗi 3 giây trên thế giới lại có một người bị sa sút trí tuệ. Năm 2019, có 55 triệu người bị sa sút trí tuệ.</p>\n<p>Theo dự đoán, đến năm 2030, thế giới sẽ có 78 triệu người mắc, và 2050 con số này tăng tới 139 triệu người mắc. Thống kê tại Mỹ cho thấy, cứ 3 người cao tuổi, có 1 người tử vong vì sa sút trí tuệ. Số người tử vong vì sa sút trí tuệ nhiều hơn số người tử vong do bệnh ung thư vú và ung thư tuyến tiền liệt. </p>\n<p>Thống kê từ 2008 -2018, tỉ lệ nhập viện cấp cứu do bệnh này chiếm tỉ lệ cao nhất, tới 28%, cao hơn do biến cố tim mạch hay đột quỵ, tăng huyết áp, COPD và ung thư. </p>\n<p>Khi đại dịch Covid-19 bùng phát, tỷ lệ người bệnh tử vong do sa sút trí tuệ tăng 16% trong đại dịch. Năm 2021, chi phí y tế cho người bệnh sa sút trí tuệ  là 355 tỉ USD. Tại Việt Nam, số người mắc sa sút trí tuệ năm 2015 là 660.000 người. </p>\n<p>Tỷ lệ gánh nặng bệnh tật của bệnh Alzheimer và sa sút trí tuệ lên đến 52% trên tổng gánh nặng bệnh tật do bệnh thần kinh và tâm thần ở người cao tuổi tại Việt Nam. Để phòng ngừa gánh nặng do bệnh này đem lại, người bệnh và gia đình người bệnh cần nhận thức và đánh giá sớm được dấu hiệu của bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}