{"url": "https://vietnamnet.vn/5-ly-do-nhieu-nguoi-song-lau-mac-du-khong-tap-the-duc-2053000.html", "title": "Lý do nhiều người không tập thể dục vẫn sống lâu", "abstract": "Gen, chế độ ăn uống, thân thiện với những người xung quanh là các yếu tố có thể tác động tới tuổi thọ.", "content_html": "<div>\n                                <p>Các nghiên cứu ghi nhận, vận động thường xuyên có thể làm cho con người sống lâu hơn, không ít người tin rằng <a href=\"https://vietnamnet.vn/tap-the-duc-tag15610300260340100824.html\" title=\"tập thể dục\" target=\"_blank\">tập thể dục</a> đem lại ý nghĩa thực sự của cuộc sống. </p>\n<p>Tuy nhiên, một số khảo sát ghi nhận có những người cao tuổi chưa bao giờ tập thể dục nhưng vẫn sống rất khỏe mạnh cho tới khi về già. </p>\n<p>Dưới đây là một số lý do có thể dẫn tới thực tế trên: </p>\n<h2><strong>Gen</strong></h2>\n<p>Các nhà nghiên cứu tại Đại học Rochester (Mỹ) phát hiện nhiều bằng chứng cho thấy chìa khóa của tuổi thọ nằm ở một gen.</p>\n<p>Trong bài báo được công bố trên tạp chí <em>Cell</em>, các giáo sư sinh học Vera Gorbunova và Andrei Seluanov, giáo sư di truyền y sinh học Dirk Bohmann, phát hiện gen sirtuin 6 (SIRT6) chịu trách nhiệm sửa chữa DNA hiệu quả hơn ở nhóm có tuổi thọ cao hơn.</p>\n<p>Gen chịu trách nhiệm cho 16% tuổi thọ. Nếu trong gia đình bạn có nhiều thành viên sống lâu, khả năng bạn cũng sẽ thọ hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/nguoi-cao-tuoi-1147.jpg\">\n<figcaption>Lạc quan, vui vẻ cũng là yếu tố giúp mọi người sống lâu. Ảnh minh họa: Asianscientist.</figcaption>\n</figure>\n<h2><strong>Chế độ ăn uống lành mạnh </strong></h2>\n<p>Đối với những người yếu gan thì chế độ ăn uống hằng ngày càng đặc biệt quan trọng. Theo quan điểm của y học cổ truyền, \"7 điểm phụ thuộc vào nuôi dưỡng và 3 điểm phụ thuộc vào điều trị”. Nhiều loại thực phẩm cải thiện rất nhiều hoạt động của gan, bồi bổ và giải độc, ngăn ngừa các bệnh về gan.</p>\n<h2><strong>Làm việc và nghỉ ngơi hợp lý</strong></h2>\n<p>Một số người có thể chỉ chú ý đến thói quen ăn uống mà bỏ qua các hoạt động hằng ngày. Tuy nhiên, sức khỏe sẽ bị lịch trình sinh hoạt ảnh hưởng nếu bạn hút thuốc, uống rượu và thức khuya. </p>\n<p>Các phân tích chỉ ra nguồn gen khỏe mạnh tăng thêm 5 năm tuổi thọ của một người. Trong khi đó, lối sống không lành mạnh như hút thuốc có thể làm giảm tuổi thọ 10 năm.</p>\n<h2><strong>Trạng thái tinh thần tốt</strong></h2>\n<p>Người già sống lâu có một đặc điểm chung là tâm tính tốt, tâm hồn luôn vui vẻ. Thái độ lạc quan có thể duy trì sự cân bằng của nội tiết tố con người và tăng cường khả năng miễn dịch của cơ thể.</p>\n<h2><strong>Quan hệ tốt với mọi người</strong></h2>\n<p>Người cao tuổi khỏe mạnh thường sống chan hòa, nhã nhặn với gia đình, hàng xóm, đồng nghiệp, bạn bè. Bầu không khí hòa hợp sẽ tác động đến cảm xúc của bạn và khiến bạn sống lâu hơn. </p>\n<p>Trên thực tế, một số người cao tuổi không thích thể thao nhưng làm một số công việc liên quan tới vận động, đây cũng là một loại hình thể dục. Đi bộ và làm một số việc nhà giúp cơ thể khỏe mạnh hơn.</p>\n<p>Tuổi ngày càng cao, sức mạnh của cơ bắp sẽ ngày càng yếu đi, giảm tính đàn hồi; khớp xương cứng lại; mạch máu xơ cứng; các cơ quan nội tạng lão hóa. Người cao tuổi tập thể dục thường xuyên có thể tăng cường sức mạnh của cơ và xương. </p>\n<p>Tập thể dục không phải là yếu tố duy nhất giúp tăng tuổi thọ. Nếu không muốn, người cao tuổi có thể lựa chọn lối sống riêng thay vì cố vận động mạnh gây mệt mỏi. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-si-100-tuoi-tiet-lo-ve-ke-thu-cua-tuoi-tho-2050924.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/song-tho-top-592.jpg\" alt=\"Bác sĩ 100 tuổi tiết lộ về ‘kẻ thù’ của tuổi thọ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-100-tuoi-tiet-lo-ve-ke-thu-cua-tuoi-tho-2050924.html\">Bác sĩ 100 tuổi tiết lộ về ‘kẻ thù’ của tuổi thọ</a></h3>\n<div class=\"insert-wiki-description\">Nhà thần kinh học Howard Tucker chia sẻ những thói quen giúp cơ thể và não bộ của ông luôn khỏe mạnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/so-phut-can-tap-the-duc-moi-tuan-de-keo-dai-tuoi-tho-2050462.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/di-xe-dap-1207.jpg\" alt=\"Số phút cần tập luyện mỗi tuần để kéo dài tuổi thọ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-phut-can-tap-the-duc-moi-tuan-de-keo-dai-tuoi-tho-2050462.html\">Số phút cần tập luyện mỗi tuần để kéo dài tuổi thọ</a></h3>\n<div class=\"insert-wiki-description\">Tập luyện 5-10 tiếng ở mức độ vừa phải mỗi tuần sẽ giúp giảm 26-31% nguy cơ tử vong.</div>\n</div>\n</article>\n</div>\n                            </div>"}