{"url": "https://vietnamnet.vn/co-gai-co-tim-gan-nam-o-vi-tri-nguoc-doi-2025879.html", "title": "Cô gái có tim, gan nằm ở vị trí ngược đời", "abstract": "Khi nhập viện vì viêm phổi, Olesya Kulikova phát hiện các cơ quan nội tạng của mình bị đảo lộn.", "content_html": "<div>\n                                <p>Ngay từ khi chào đời, Olesya, sống ở thành phố Achinsk, đã phải vào bệnh viện với đủ vấn đề bất ổn liên quan tới <a href=\"https://vietnamnet.vn/suc-khoe\">sức khỏe</a>. Tới nay, cô gái 27 tuổi đã từng trải qua những cơn đau dạ dày dữ dội, viêm phổi, hen phế quản… </p>\n<p>Tuy nhiên, phải tới năm 2009, các bác sĩ mới phát hiện các cơ quan nội tạng của Olesya nằm không đúng vị trí thông thường.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/noi-tang-171.jpg\">\n<figcaption>Olesya cố gắng tập luyện ở phòng gym để hạn chế mắc các bệnh phát sinh từ tình trạng đảo ngược phủ tạng</figcaption>\n</figure>\n<p>Olesya mắc phải một tình trạng hiếm gặp gọi là đảo ngược phủ tạng với các bộ phận thiết yếu nằm sai vị trí. Căn bệnh này xảy ra ở khoảng một trong số 10.000 người. </p>\n<p>Tình trạng kỳ lạ trên thường được phát hiện thông qua chụp X-quang, CT, MRI hoặc siêu âm. </p>\n<p>Nhưng phải tới khi 14 tuổi, Olesya mới biết trái tim nằm ở bên phải cơ thể. Sau đó 4 năm, cô được thông báo lá gan của mình nằm ở bên trái.</p>\n<p>Năm 2019, Olesya nhập viện vì bị viêm phổi. “Mỗi lần đi khám, tôi đều giải thích tim mình nằm bên phải chứ không phải bên trái như mọi người. Khi đo điện tâm đồ, tôi phải nói bác sĩ đặt các điện cực ở bên phải\".</p>\n<p>Năm 2021, Olesya được chẩn đoán mắc hội chứng Kartagener, tình trạng di truyền gây ra những bất thường trong đường hô hấp, hay xảy ra ở bệnh nhân bị đảo ngược phủ tạng. </p>\n<p>Vì vậy, Olesya đã bị viêm phổi 4 lần, hen phế quản, khó thở và ho liên tục.</p>\n<p>Đến tháng 4 năm nay, Olesya phải vào viện vì đau dạ dày, sau đó được thông báo cô bị sỏi thận.</p>\n<p>Để kiểm soát và điều trị bệnh, Olesya bắt đầu đến phòng tập gym, hy vọng sẽ giúp phổi hoạt động bình thường. Cho đến nay, cô đã thở dễ dàng hơn.</p>\n<p>Olesya là người duy nhất trong gia đình mắc hội chứng này. Trước đây, cô từng gặp người phụ nữ mắc bệnh tương tự vẫn có thể sinh con khỏe mạnh. </p>\n<p>Một em nhỏ khác sinh ra với trái tim bên phải và bị khuyết tật. Nhưng bé đã được phẫu thuật và hiện có một trái tim khỏe mạnh. </p>\n<p>Hiện tại, Olesya đang cố gắng nâng cao nhận thức về căn bệnh kỳ lạ. Cô chia sẻ về tình trạng của mình trên mạng và nhận được phản hồi thăm hỏi sức khỏe của nhiều người từ các quốc gia khác nhau. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Đảo ngược phủ tạng là tình trạng hiếm gặp trong đó các cơ quan nằm ngược vị trí thông thường (ví dụ tim nằm ở bên phải). </p>\n<p>Giới chuyên gia cho biết, các nguyên nhân cơ bản khá phức tạp, có thể do gene lặn gây dù bố mẹ mang mầm bệnh không bị ảnh hưởng nhưng có 25% nguy cơ sinh ra con mắc bệnh. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>An Yên</strong> (Theo T<em>he Sun</em>)</p>\n                            </div>"}