{"url": "https://vietnamnet.vn/muot-mo-hoi-tay-run-len-vi-ep-tim-cuu-benh-nhan-nhoi-mau-co-tim-2075642.html", "title": "Nhân viên y tế mướt mồ hôi, tay run lên vì ép tim cứu người bệnh", "abstract": "Suốt 30 phút, y bác sĩ của Trung tâm Cấp cứu 115 TP.HCM không bỏ lỡ một giây sơ cứu người bệnh. Khi đội tăng cường có mặt, ê-kip tại hiện trường đã mướt mồ hôi, tay run lên vì ép tim liên tục.", "content_html": "<div>\n                                <p>Điều dưỡng Nguyễn Thanh Thuận, Trung tâm Cấp cứu 115 TP.HCM nhớ lại, đầu tháng 10, người gọi đến tổng đài là một phụ nữ đang hoảng loạn. Chồng bà bị lên cơn đau ngực dữ dội. </p>\n<p>Điều dưỡng Thuận lập tức trấn an người gọi điện và khai thác thêm thông tin. Theo đó, bệnh nhân là ông N.N.D, 58 tuổi, ngụ quận 11, có bệnh tăng huyết áp. Sau khi đi bơi về nhà, ông D. đột ngột đau ngực phía sau xương ức, lệch về bên trái, huyết áp 160/80 mmHg. Cơn đau dữ dội và kéo dài khiến ông khó chịu, vã mồ hôi, lạnh người, nằm nghỉ hồi lâu vẫn không đỡ. </p>\n<p>Xe cứu thương lập tức được điều động. Bác sĩ Trương Đặng Nhật Tân và điều dưỡng Phạm Đình Phúc cùng lái xe lên đường.</p>\n<p>Theo bác sĩ Tân, vừa đến hiện trường, bệnh nhân đã thở hước rồi rơi vào hôn mê. Qua thăm khám, anh nhận định ông D. đã ngưng tim, lập tức tiến hành hồi sinh tim phổi. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/115-cap-cuu-673.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/115-cap-cuu-ok-674.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>“Vừa hồi sức, tôi vừa giải thích tình trạng, nguy cơ có thể xảy ra để người nhà hiểu và chuẩn bị tâm lý. Sau gần 30 phút hồi sức tích cực, tim bệnh nhân có một vài nhịp trở lại nhưng là nhịp bất thường. Chúng tôi phải sốc điện tận 5 lần và sử dụng thêm nhiều thuốc đặc hiệu khác.</p>\n<p>Nhận thấy bệnh nhân còn cơ hội, ê-kíp cấp cứu tiếp tục nỗ lực và gọi về Trung tâm để yêu cầu hỗ trợ thêm vật tư y tế. Lúc đó chúng tôi đã thấm mệt”, anh nói.</p>\n<p>Sau yêu cầu hỗ trợ, bác sĩ Nguyễn Thị Ngọc Hương và y sĩ Trương Chí Công mang thêm máy móc, thuốc và bình oxy đến hiện trường. Bác sĩ Hương cho biết, khi chị đến nơi, ê-kip cấp cứu đã mướt mồ hôi, tay run lên vì ép tim liên tục. Chị lập tức đến hỗ trợ ép tim ngoài lồng ngực cho bệnh nhân, y sĩ Công thay bình oxy đã gần cạn. </p>\n<p>“Sau sốc điện vài lần, bệnh nhân đã có nhịp tim và có mạch đập trở lại. Triệu chứng và nhịp tim gợi ý <a href=\"https://vietnamnet.vn/suc-khoe/nhoi-mau-co-tim-cap-DS40001WB.html\" title=\"nhồi máu cơ tim cấp\" target=\"_blank\">nhồi máu cơ tim cấp</a> nên bác sĩ Tân đã liên hệ với một vài cơ sở y tế phù hợp. Bệnh viện Nguyễn Tri Phương đồng ý nhận bệnh”, bác sĩ Hương chia sẻ.</p>\n<p>Tuy nhiên, khó khăn lại phát sinh khi thang máy của chung cư nơi bệnh nhân sinh sống không vừa băng ca, chuyển bệnh rất khó khăn. Ê-kip cấp cứu phải cố định ông D. trên băng ca, đi bằng thang tải hàng xuống tầng hầm (do thang này không dừng ở sảnh). Sau đó, lại từ tầng hầm đẩy ngược lên sảnh chính bằng lối dành cho xe máy. </p>\n<p>Trên xe cứu thương, bệnh nhân được truyền dịch và bóp bóng giúp thở. Đôi lúc, tim người bệnh lại ngưng đập. Bác sĩ Hương ép tim khoảng vài phút, tim mới đập trở lại. </p>\n<p>Khi đến Khoa Cấp cứu, Bệnh viện Nguyễn Tri Phương, bệnh nhân vẫn còn hôn mê, nhưng mạch đập đều, rõ và đo được huyết áp. Bệnh nhân được bàn giao và tiếp tục điều trị. “Chúng tôi hồi sức cho bệnh nhân tổng cộng hơn 60 phút. Mệt đấy nhưng cứu được người bệnh nên vui lắm”, y sĩ Công chia sẻ sau nỗ lực không ngừng nghỉ của ê-kip. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ok-ok-1-671.jpg\">\n<figcaption>Vận chuyển bệnh nhân xuống tầng hầm, rồi lại chạy ngược lên sảnh do thang máy không vừa băng ca.</figcaption>\n</figure>\n<p>Tại Bệnh viện Nguyễn Tri Phương, kết quả chụp mạch vành cho thấy bệnh nhân bị tắc nhánh động mạch lớn nhất nuôi tim. Người bệnh được ê-kip tại đây xử lý tái thông bằng cách đặt 1 giá đỡ trong lòng động mạch vành.</p>\n<p>Tuy nhiên, ông D. bị suy đa cơ quan sau ngưng tim ngưng thở kéo dài, phải thở máy, lọc máu liên tục, dùng kháng sinh và nuôi ăn qua đường tĩnh mạch. Khoảng 18 ngày tích cực điều trị, bệnh nhân được cai máy thở và rút nội khí quản.</p>\n<p>Tiến sĩ, bác sĩ Lê Cao Phương Duy, Phó Giám đốc Bệnh viện Nguyễn Tri nhận định, bệnh nhân đã được cứu sống và hồi phục ngoạn mục. \"Kết quả này có được là nhờ sự phối hợp nhịp nhàng từ nơi tiếp nhận ban đầu (là các bệnh viện tuyến dưới, Trung tâm cấp cứu ngoại viện 115), quy trình chuyển viện, bác sĩ cấp cứu nội viện, ê-kip can thiệp động mạch vành và đội ngũ hồi sức tích cực\", ông nói. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-duoc-cuu-song-khi-tren-duong-ve-nha-lo-hau-su-2077064.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/quang-nam-top-1233.jpg\" alt=\"Cứu sống bệnh nhân hôn mê sâu, đang được đưa về nhà lo hậu sự\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-duoc-cuu-song-khi-tren-duong-ve-nha-lo-hau-su-2077064.html\">Cứu sống bệnh nhân hôn mê sâu, đang được đưa về nhà lo hậu sự</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Bệnh viện Đa khoa Quảng Nam xác nhận vừa cứu sống người đàn ông bị nhồi máu cơ tim, hôn mê sâu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuu-em-be-sinh-non-ngung-tim-ngay-khi-chao-doi-trong-nha-ve-sinh-benh-vien-2076992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/sinh-con-1056.png\" alt=\"Ngoạn mục cứu bé sinh non trong nhà vệ sinh bệnh viện, vừa chào đời đã ngừng tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuu-em-be-sinh-non-ngung-tim-ngay-khi-chao-doi-trong-nha-ve-sinh-benh-vien-2076992.html\">Ngoạn mục cứu bé sinh non trong nhà vệ sinh bệnh viện, vừa chào đời đã ngừng tim</a></h3>\n<div class=\"insert-wiki-description\">Vừa được điều dưỡng dìu vào nhà vệ sinh, chị Thuỷ 41 tuổi ở Hà Nội bất ngờ chuyển dạ, sổ con ra rất nhanh. Em bé nặng 1.500gr chào đời ở tuần thai thứ 31, bị tím tái toàn thân, ngừng tim, không thở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-den-vien-cap-cuu-voi-luoi-cua-cam-sau-o-bung-lo-ruot-ra-ngoai-2076918.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/tai-nan-9-831.png\" alt=\"Người đàn ông đến viện cấp cứu với lưỡi cưa cắm sâu ổ bụng, lộ ruột ra ngoài\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-den-vien-cap-cuu-voi-luoi-cua-cam-sau-o-bung-lo-ruot-ra-ngoai-2076918.html\">Người đàn ông đến viện cấp cứu với lưỡi cưa cắm sâu ổ bụng, lộ ruột ra ngoài</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông 35 tuổi đang vận hành máy cắt đá bất ngờ lưỡi cưa văng khỏi máy, cắm sâu trong ổ bụng, khiến ruột lộ ra ngoài, sốc mất máu.</div>\n</div>\n</article>\n</div>\n                            </div>"}