{"url": "https://vietnamnet.vn/benh-nhan-mua-xang-tang-bac-si-nguoi-nhan-vua-xuc-dong-vua-lo-lang-2068798.html", "title": "Bệnh nhân xếp hàng mua xăng tặng bác sĩ, người nhận vừa xúc động vừa lo lắng", "abstract": "Vòng vèo nhiều nơi không đổ được xăng, nữ bác sĩ phải đi bộ đến phòng khám. Bệnh nhân biết được, liền xếp hàng mua một can xăng gửi tặng.", "content_html": "<div>\n                                <p>Câu chuyện trên được bác sĩ Phạm Thị Vân Thanh (Khoa Nội soi, Bệnh viện Chợ Rẫy) chia sẻ và nhận được nhiều sự quan tâm, trong bối cảnh việc đổ xăng ở TP.HCM vô cùng khó khăn.</p>\n<p>Cụ thể, khi thấy bác sĩ Thanh đi bộ từ <a href=\"https://vietnamnet.vn/benh-vien-cho-ray-tag8852497432135975994.html\" title=\"Bệnh viện Chợ Rẫy\" target=\"_blank\">Bệnh viện Chợ Rẫy</a> sang phòng khám ngoài giờ, một đồng nghiệp hỏi lý do. Bác sĩ cho biết, xe của chị sắp hết xăng nhưng chạy cả chục cây xăng không cách nào đổ được. Vậy nên chị đi bộ cho yên tâm. </p>\n<p>Một bệnh nhân (ngụ ở Đăk-Lắk) nghe được cuộc nói chuyện, liền lẳng lặng đi… xếp hàng. Khi trở lại phòng khám, người này mang theo một can 10 lit xăng để tặng bác sĩ Thanh mang về dùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/xang-ok-257.jpg\" width=\"333\" height=\"716\">\n<figcaption>Chia sẻ của bác sĩ Phạm Thị Vân Thanh trên Facebook cá nhân.</figcaption>\n</figure>\n<p>Để mua được 10 lít xăng này không hề dễ dàng vì 2 ngày qua, nhiều cửa hàng xăng dầu ở TP.HCM đóng cửa không bán hoặc bán giới hạn số lượng. Nhiều nơi không cho bán xăng vào can hoặc chai nhựa. Người dân phải xếp hàng 15-20 phút, thậm chí chờ trong mưa để đến lượt. </p>\n<p>Bác sĩ Thanh cho hay, chị cảm thấy xúc động và ấm áp với tình cảm của người bệnh. Vì đang làm việc nên chị cất can xăng vào một góc nhưng mùi vẫn rất nồng. Thêm vào đó, nguy cơ cháy nổ rất cao nên chị vừa mừng vì quà “độc, lạ” nhưng cũng thấp thỏm lo lắng cho an toàn của mọi người. </p>\n<p>“Tôi đã chứng kiến nhiều ca bỏng xăng nên lo ngay ngáy, sợ lắm. Vậy nên tôi chạy xe lên, cuộn miếng giấy cứng làm phễu rồi nhờ chú bảo vệ đổ vào giùm”, chị cười nói. </p>\n<p>Những ngày qua, người dân TP.HCM rơi vào tình cảnh \"khát xăng\". Theo Cục Quản lý thị trường TP.HCM, tình hình thiếu nguồn xăng đang dẫn đến phát sinh một số cửa hàng không còn xăng để bán. Tính đến chiều 10/10, TP có 121/550 cửa hàng không còn xăng bởi các đơn vị cung cấp thiếu hoặc không còn hàng để cung cấp.</p>\n<p>Theo danh sách cập nhật, các cửa hàng xăng dầu tạm hết hàng trên địa bàn TP.HCM phổ biến ở các quận/huyện vùng ven. Đến rạng sáng ngày 11/10, hàng trăm người dân vẫn xếp hàng để đến lượt mua xăng, chuẩn bị cho ngày mới đi làm yên tâm hơn. </p>\n<p>Trước thực trang trên, Phòng Cảnh sát Phòng cháy chữa cháy và Cứu hộ cứu nạn, Công an TP.HCM đã đưa ra khuyến cáo người dân không tích trữ xăng dầu trong nhà.</p>\n<p>Theo đó, xăng dầu là loại chất nguy hiểm cháy, nổ cao và có tính chất lý, hóa đặc biệt. Nếu tích trữ trong các can nhựa hoặc thiết bị chứa không phù hợp sẽ dễ dẫn đến hiện tượng bị hư hỏng hoặc do va đập làm vỡ, thủng thiết bị chứa dẫn đến rò rỉ xăng dầu ra ngoài tạo thành môi trường nguy hiểm cháy, nổ, đặc biệt là trong không gian kín, hẹp.</p>\n<p>Mặt khác xăng dầu gây cháy lan rất nhanh, vận tốc cháy lan theo bề mặt có thể đạt đến trên 40m/phút, tỏa ra nhiều khói, chất độc gây nguy cơ tử vong của người trong nhà rất cao. Đồng thời gây khó khăn cho công tác chữa cháy, cứu nạn, cứu hộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/do-xang-12-35-258.jpg\">\n<figcaption>Mua xăng lúc 0h ngày 11/10. Ảnh: Chí Hùng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/310410152-860376638676915-833376339109721530-n-512-259.jpg\">\n<figcaption>Chờ mua xăng. Ảnh: Như Sỹ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/name-7-36-260.jpg\">\n<figcaption>Người dân TP.HCM rồng rắn mua xăng. Ảnh: Chí Hùng.</figcaption>\n</figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tranh-xep-hang-dong-duc-nhieu-nguoi-di-do-xang-luc-0h-2068759.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/232424-cay-xang-31.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tranh-xep-hang-dong-duc-nhieu-nguoi-di-do-xang-luc-0h-2068759.html\">Người dân TP.HCM nửa đêm kéo nhau ra đường mua xăng</a><span class=\"summary__content-desc\">Nhiều người dân ở TP.HCM nửa đêm bật dậy đi mua xăng để tránh đông đúc nhưng ra tới nơi họ vẫn phải xếp hàng dài và chờ hơn 30 phút.</span></div>\n</article>\n                            </div>"}