{"url": "https://vietnamnet.vn/giai-ma-bi-an-con-nguoi-thuong-qua-doi-khi-khoang-80-tuoi-2010214.html", "title": "Giải mã lý do con người thường qua đời khi khoảng 80 tuổi", "abstract": "Một nghiên cứu đưa ra lý do con người thường mất quanh mốc 80 tuổi, trong khi các loài động vật có vú khác sống ngắn hoặc dài hơn nhiều.", "content_html": "<div>\n                                <p>Các nhà khoa học phát hiện con người và động vật chết sau khi tích lũy một số đột biến gen tương tự, cho thấy tốc độ sai sót DNA rất quan trọng trong việc xác định tuổi thọ của một loài.</p>\n<p>Có sự khác biệt rất lớn về tuổi thọ của các loài động vật có vú, từ chuột Nam Á chỉ sống trong 6 tháng, đến cá voi đầu cong, có thể tồn tại trong 200 năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-asianscientist-cfca8ddc46094ca5a6388ab96e97f3e2.jpg\">\n<figcaption>Ảnh minh họa: Asianscientist</figcaption>\n</figure>\n<p>Trước đây, các chuyên gia từng cho rằng kích thước là chìa khóa của tuổi thọ. Theo đó, các động vật nhỏ hơn đốt cháy năng lượng nhanh hơn, gây ra sự suy giảm nhanh. </p>\n<p>Tuy nhiên, nghiên cứu mới từ Viện Wellcome Sanger (Anh) cho thấy tốc độ tổn thương gen có thể là chìa khóa để tồn tại. Những động vật sống lâu có tốc độ đột biến DNA chậm không phân biệt kích cỡ loài. </p>\n<p>Phân tích đó giúp giải thích tại sao giống chuột chũi trụi lông, dài 12 cm, sống trong 25 năm, tương đương với một con hươu cao cổ lớn hơn nhiều, thường sống được 24 năm. Số đột biến mỗi năm của loại chuột trên là 93 trong khi con số đó ở hươu cao cổ là 99. </p>\n<p>Ngược lại, chuột thông thường có 796 đột biến mỗi năm và chỉ sống được 3,7 năm. Tuổi thọ trung bình của con người trong nghiên cứu là 83,6 năm với tỷ lệ đột biến là 47. </p>\n<p>Những thay đổi di truyền, đột biến soma, xảy ra ở tất cả các tế bào, phần lớn là vô hại. Nhưng một số có thể dẫn đến ung thư hoặc làm suy giảm chức năng. Tế bào soma chịu trách nhiệm hình thành các mô và cơ quan trong sinh vật đa bào.</p>\n<p>Tiến sĩ Alex Cagan, tác giả nghiên cứu, cho biết: “Việc tìm thấy một mô hình biến đổi gen tương tự ở các loài động vật khác biệt như chuột và hổ thật đáng ngạc nhiên”.</p>\n<p>“Nhưng khía cạnh thú vị nhất của nghiên cứu là phát hiện tuổi thọ tỷ lệ nghịch với tỷ lệ đột biến soma. Điều này cho thấy các đột biến soma đóng một vai trò nào đó trong quá trình lão hóa”.</p>\n<p>Nhóm tác giả đã phân tích các lỗi di truyền trong tế bào gốc từ ruột của 16 loài động vật có vú. Họ ghi nhận, tuổi thọ của loài càng cao thì tốc độ đột biến xảy ra càng chậm.</p>\n<p>Số lượng đột biến trung bình khi kết thúc vòng đời của các loài là khoảng 3.200. Điều đó cho thấy có rất nhiều lỗi nghiêm trọng khiến sau đó cơ thể không thể hoạt động bình thường.</p>\n<p>Tiến sĩ Inigo Martincorena đánh giá: “Lão hóa là một quá trình phức tạp, kết quả của nhiều dạng tổn thương phân tử trong tế bào và mô của chúng ta. Các đột biến soma đã được suy đoán là góp phần vào quá trình lão hóa từ những năm 1950, nhưng việc nghiên cứu vẫn còn nhiều khó khăn”.</p>\n<p>“Với những tiến bộ gần đây trong công nghệ giải trình tự DNA, cuối cùng chúng ta có thể điều tra vai trò của các đột biến soma trong quá trình lão hóa và gây ra nhiều bệnh”. </p>\n<p><strong>An Yên</strong> (Theo <em>Telegraph</em>)</p>\n                            </div>"}