{"url": "https://vietnamnet.vn/bac-si-100-tuoi-tiet-lo-ve-ke-thu-cua-tuoi-tho-2050924.html", "title": "Bác sĩ 100 tuổi tiết lộ về ‘kẻ thù’ của tuổi thọ", "abstract": "Nhà thần kinh học Howard Tucker chia sẻ những thói quen giúp cơ thể và não bộ của ông luôn khỏe mạnh.", "content_html": "<div>\n                                <p>Ở tuổi 100, Tiến sĩ Howard Tucker đã làm việc trong ngành y 75 năm.</p>\n<p>Sách Kỷ lục Thế giới Guinness đã vinh danh ông là bác sĩ hành nghề lâu nhất thế giới. Tiến sĩ Tucker gần đây đã không còn khám cho bệnh nhân nhưng ông vẫn đang dạy các nhân viên y tế tại Trung tâm Y tế Từ thiện St. Vincent ở thành phố Cleveland, bang Ohio (Mỹ) hai lần một tuần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/song-tho-594.jpg\">\n<figcaption>Tiến sĩ Howard Tucker vừa tròn 100 tuổi vào tháng 7</figcaption>\n</figure>\n<p>\"Tôi coi việc nghỉ hưu là kẻ thù của tuổi thọ\", Tiến sĩ Tucker chia sẻ với <em>Today</em> qua một cuộc gọi video. Ông có một chiếc máy tính, điện thoại thông minh và quyết tâm theo kịp công nghệ.</p>\n<p>“Thật vui khi được sống và làm việc… Đó là công việc thú vị. Mỗi ngày tôi đều học được một điều gì đó mới”, Tiến sĩ Tucker nói. </p>\n<p>Tiến sĩ Tucker sinh ngày 10/7/1922, tại thành phố Cleveland. Khi gia đình tụ tập để kỷ niệm sinh nhật lần thứ 100 của ông vào tháng trước, ông nhiễm Covid-19 từ người thân. Tuy nhiên, ông đã hồi phục nhanh chóng và hiện cảm thấy ổn.</p>\n<p>Không chỉ sống sót qua đại dịch, ông Tucker cũng đã chứng kiến cuộc Đại suy thoái, Chiến tranh thế giới thứ hai. Ông chưa mắc phải căn bệnh nghiêm trọng nào. Tuy nhiên, ông bị gãy cổ khi trượt tuyết vào cuối những năm 1980 nhưng đã bình phục sau đó. </p>\n<p>Tiến sĩ Tucker làm việc tại Cleveland Clinic và vượt qua kỳ thi Luật sư Ohio khi 67 tuổi vì quan tâm đến luật. </p>\n<p><strong>Bí quyết sống lâu và khỏe mạnh </strong></p>\n<p>“Di truyền và tiền sử gia đình về tuổi thọ là một khởi đầu lành mạnh. Tuy nhiên, tuổi thọ phải được hỗ trợ bởi chế độ dinh dưỡng điều độ và hạnh phúc”, ông Tucker giải thích. </p>\n<p>Gen tốt rõ ràng đóng một vai trò quan trọng: Mẹ của ông Tucker sống đến 84 tuổi và bố ông thọ 96 tuổi. Ông Tucker tránh được bệnh tim, ung thư, mất trí nhớ và các vấn đề sức khỏe khác mà nhiều người phải đối phó khi họ già đi. </p>\n<p>Ông không bao giờ hút thuốc, chỉ uống rượu xã giao và đôi khi dùng 1 ly vào tối thứ Sáu. Ông thưởng thức một lượng đồ ăn vừa phải mỗi ngày. </p>\n<p>Vị bác sĩ 100 tuổi đã tập thể dục cả đời, thường xuyên bơi lội, chạy bộ. Gia đình đã cấm ông trượt tuyết sau tai nạn vào cuối những năm 1980. Vì vậy, ông chuyển sang đi bộ trong tuyết. Hiện ông tập luyện tại phòng gym tại nhà có máy chạy bộ, xe đạp cố định…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/van-dong-595.jpg\">\n<figcaption>Ông Tucker tích cực vận động dù tuổi đã cao</figcaption>\n</figure>\n<p><strong>Không nghỉ hưu </strong></p>\n<p>Ông Tucker biết có những công việc mà mọi người không thể làm được nữa khi họ già đi hoặc không muốn tiếp tục vì áp lực. Nhưng đối với ông, nghỉ làm là một lựa chọn tồi. </p>\n<p>“Nếu nghỉ làm, ít nhất mọi người nên làm điều gì đó theo sở thích, bạn cần kích thích não hoạt động hằng ngày”, vị bác sĩ khuyên. </p>\n<p><strong>Tiếp tục học hỏi</strong></p>\n<p>Ông Tucker trở thành bác sĩ sau khi tốt nghiệp Đại học Y khoa Bang Ohio vào năm 1947. Một số bác sĩ nghỉ hưu vì không muốn học cách sử dụng máy tính nhưng bác sĩ Tucker quyết tâm theo kịp công nghệ.</p>\n<p>“Cả thế giới đầy máy tính và sống dựa vào máy tính. Nếu tôi muốn ở lại thế giới này, tôi sẽ làm điều đó”, ông nói. Cháu trai Austin đã giúp ông Tucker tìm hiểu các tiện ích và ứng dụng mới.</p>\n<p>Nhà thần kinh học này nâng cao hiểu biết về lĩnh vực của mình bằng cách nghiên cứu và đọc sách, điều mà ông luôn hứng thú.</p>\n<p>Tucker cũng là một luật sư, mặc dù không hành nghề. Ông đến trường luật vào ban đêm khi đã 60 tuổi trong khi khám bệnh vào ban ngày. </p>\n<p><strong>Vun đắp hạnh phúc</strong></p>\n<p>“Bạn phải hạnh phúc trong công việc và cuộc sống gia đình”, ông Tucker nói.</p>\n<p>Ông vẫn nhớ về một bệnh nhân đã sợ hãi người chủ và công việc đến nỗi cô đã lái xe vòng quanh văn phòng nhiều lần trước khi bước vào mỗi sáng. Người phụ nữ bị đột quỵ ở tuổi 42. </p>\n<p>Vợ ông là một bác sĩ tâm lý, vẫn khám cho các bệnh nhân dù đã 89 tuổi. Họ đã kết hôn được 65 năm và có 4 người con, 10 người cháu.</p>\n<p>Bác sĩ Tucker rất lạc quan: “Tôi không bao giờ nghĩ đến cái chết. Bạn chết một lần, nhưng bạn sống hằng ngày... hãy tập trung vào cuộc sống”. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viec-an-ot-co-moi-lien-he-nhu-the-nao-voi-tuoi-tho-2074081.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/ot-cay-1354.jpg\" alt=\"Mối liên hệ giữa ăn ớt và tuổi thọ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viec-an-ot-co-moi-lien-he-nhu-the-nao-voi-tuoi-tho-2074081.html\">Mối liên hệ giữa ăn ớt và tuổi thọ</a></h3>\n<div class=\"insert-wiki-description\">Những người ăn ớt mỗi ngày có nguy cơ tử vong sớm thấp hơn, giảm nguy cơ ung thư, bệnh tim mạch và hô hấp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-thoi-quen-xau-co-the-khien-tuoi-tho-cua-ban-ngan-hon-2070919.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/song-tho-top-1347.jpg\" alt=\"Các thói quen của người có tuổi thọ ngắn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-thoi-quen-xau-co-the-khien-tuoi-tho-cua-ban-ngan-hon-2070919.html\">Các thói quen của người có tuổi thọ ngắn</a></h3>\n<div class=\"insert-wiki-description\">Đàn ông thường không sống lâu bằng phụ nữ do lười ăn sáng, sinh hoạt thất thường, ít chia sẻ nỗi phiền muộn...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chiec-goi-va-tuoi-tho-co-moi-lien-he-nhu-the-nao-2066342.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/goi-top-647.jpg\" alt=\"Mối liên hệ giữa việc lựa chọn gối và tuổi thọ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chiec-goi-va-tuoi-tho-co-moi-lien-he-nhu-the-nao-2066342.html\">Mối liên hệ giữa việc lựa chọn gối và tuổi thọ</a></h3>\n<div class=\"insert-wiki-description\">Chiếc gối không phù hợp có thể ảnh hưởng tới chất lượng giấc ngủ, lâu dài tác động xấu tới sức khỏe, khiến tuổi thọ ngắn hơn.</div>\n</div>\n</article>\n</div>\n                            </div>"}