{"url": "https://vietnamnet.vn/phau-thuat-trong-dem-cuu-song-thieu-nien-bi-ban-dam-thau-bung-2072808.html", "title": "Phẫu thuật trong đêm, cứu sống thiếu niên bị bạn đâm thấu bụng", "abstract": "Nạn nhân nhập viện trong tình trạng mất máu cấp, vết thương xuyên từ bụng lên ngực. Con dao đã được rút khỏi người.", "content_html": "<div>\n                                <p>Chiều 22/10, Bệnh viện Nhi đồng 2 TP.HCM cho biết, nạn nhân là một nam thiếu niên 15 tuổi. Em được chuyển đến Khoa Cấp cứu Bệnh viện Nhi Đồng 2 trong tình trạng mất máu cấp do vết thương thấu bụng.</p>\n<p>Theo lời người mẹ, trước đó, T. có xích mích với một người bạn. Cả hai hẹn nhau ra ngoài giải quyết mâu thuẫn, người bạn dùng dao đâm xuyên từ bụng lên lồng ngực của T. Sau đó, em được đưa vào cấp cứu tại bệnh viện địa phương.</p>\n<p>Kết quả CT Scan ngực-bụng ghi nhận, T. bị vết thương từ mũi kiếm xương ức xuyên lên trung thất, gây tụ máu và khí trung thất dưới, tổn thương gan độ 3, máu ổ bụng lượng nhiều. Sau khi xử trí tạm thời vết thương và truyền máu, em được chuyển lên Bệnh viện Nhi đồng 2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/nhi-dong-2-663.jpg\">\n<figcaption>Nạn nhân chuyển đến trong tình trạng mất máu cấp. Ảnh: Bệnh viện cung cấp.</figcaption>\n</figure>\n<p>Tại đây, các bác sĩ hội chẩn và quyết định phẫu thuật nội soi ổ bụng cấp cứu ngay trong đêm. Thạc sĩ, bác sĩ Hồ Phi Duy, Trưởng ê-kíp phẫu thuật cho biết, vết thương từ bụng gây thủng gan, thủng cơ hoành vào trung thất dưới, vết thương nằm sát tim nên gây chảy máu ổ bụng nhiều.</p>\n<p>Ê-kíp đã tiến hành thám sát, khâu cầm máu gan, khâu lại cơ hoành. Bệnh nhân sau đó dần phục hồi, dự kiến xuất viện sau 7 ngày điều trị.</p>\n<p>Bác sĩ cảnh báo, các vết thương thương thấu bụng là cấp cứu ngoại khoa nguy hiểm. Nạn nhân cần được đến cơ sở y tế gần nhất, không nên tự ý rút dị vật khỏi vết thương vì có thể gây chảy máu ồ ạt, nguy hiểm tính mạng.</p>\n<p>Trước đó, một thiếu niên 12 tuổi cũng được chuyển lên Bệnh viện Chấn thương Chỉnh hình TP.HCM với bàn tay phải bị đứt, đựng trong bọc nylon, ướp đá. Khai thác thông tin được biết, nạn nhân có mâu thuẫn và đánh một người. Vài ngày sau, người này cùng bạn bè lập thành nhóm, dùng dao chém thiếu niên đứt lìa bàn tay. </p>\n<p>Ngay khi tiếp nhận, ê-kíp trực lập tức tiến hành phẫu thuật cấp cứu, vi phẫu nối thành công bàn tay phải. Sau 8 ngày, bàn tay đã “sống” hoàn toàn, các ngón tay cử động tốt. Thiếu niên 12 tuổi được xuất viện và bước vào giai đoạn tập vật lý trị liệu ban đầu. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuu-thanh-cong-nguoi-dan-ong-tu-cat-co-dam-thung-ruot-2072182.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/anh-1-nguoi-dan-ong-tu-sat-990.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuu-thanh-cong-nguoi-dan-ong-tu-cat-co-dam-thung-ruot-2072182.html\">Cứu thành công người đàn ông tự cắt cổ, đâm thủng ruột</a><span class=\"summary__content-desc\">Ngày 20/10, bệnh viện Đa khoa tỉnh Quảng Nam cho biết, vừa phẫu thuật kịp thời cứu một trường hợp cắt cổ nghi do tự sát.</span></div>\n</article>\n                            </div>"}