{"url": "https://vietnamnet.vn/sot-xuat-huyet-tai-tp-hcm-tang-nhanh-da-co-16-nguoi-tu-vong-2043683.html", "title": "Sốt xuất huyết tại TP.HCM tăng nhanh, đã có 16 người tử vong", "abstract": "Cuối tháng 7 năm 2021, TP.HCM ghi nhận 3 ca tử vong vì sốt xuất huyết. Hiện tại, con số này là 16 trường hợp, gấp 5 lần so với cùng kỳ năm ngoái.", "content_html": "<div>\n                                <p>Sáng 27/7, ông Nguyễn Hữu Hưng, Phó giám đốc Sở Y tế cho biết thông tin trên tại buổi khảo sát của Ban Văn hóa Xã hội- Hội đồng nhân dân TP.HCM về công tác phòng chống dịch.</p>\n<p>Tính đến thời điểm này, TP.HCM ghi nhận 16 trường hợp tử vong do sốt xuất huyết, tăng 13 ca so với cùng kỳ năm 2021. </p>\n<p>Cụ thể, số ca tử vong do sốt xuất huyết nhiều nhất là huyện Củ Chi với 4 trường hợp; quận Bình Tân và huyện Bình Chánh đều có 2 trường hợp; các quận 11, 12, Gò Vấp, 8, 7, 6, huyện Hóc Môn và TP Thủ Đức mỗi địa phương 1 trường hợp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/sot-xuat-huyet-nhiet-doi-215.jpg\">\n<figcaption>Bệnh nhân sốt xuất huyết tại TP.HCM. </figcaption>\n</figure>\n<p>Đến ngày 27/7, số ca sốt xuất huyết tích lũy trên địa bàn TP là 32.000 ca, tăng 293% so với cùng kỳ năm 2021. Số mắc của TP.HCM luôn chiếm 1/3 so với tổng số sốt xuất huyết của khu vực phía Nam. </p>\n<p>Ông Nguyễn Hữu Hưng, Phó giám đốc Sở Y tế TP.HCM cho biết, dịch sốt xuất huyết năm nay có nhiều điểm khác biệt. Bệnh vào mùa sớm, ca nặng tăng (chiếm 1,57 % so với tổng số mắc), tỷ lệ người lớn nhiều hơn trẻ em. Những năm trước, bệnh chủ yếu ghi nhận ở trẻ nhỏ. Năm nay, typ huyết thanh DEN 2 có xu hướng tăng cao hơn. </p>\n<p>TP ghi nhận số ổ dịch tích lũy là 1.888 điểm. Từ tuần 21 đến nay, mỗi tuần TP phát sinh trên 100 ổ dịch. Việc ra quyết định xử phạt các cá nhân, tổ chức để lăng quăng sinh sôi đã quyết liệt hơn nhưng chưa đồng đều. Ông Hưng cho hay, có địa phương nhiều ổ dịch nhưng không có một quyết định xử phạt nào. </p>\n<p>Đáng chú ý, khảo sát độc lập của Trung tâm kiểm soát bệnh tật TP cho thấy, 20% hộ dân được khảo sát có lăng quăng, 50% điểm công cộng có lăng quăng. </p>\n<p>Bên cạnh đó, Sở Y tế TP.HCM hiện rất băn khoăn về chế độ chăm lo cho cộng tác viên phòng chống sốt xuất huyết ở cơ sở. Ví dụ như dân quân tham gia phun xịt hóa chất hiện không bố trí được kinh phí chi hỗ trợ. </p>\n<p>Về công tác điều trị, TP đã xây dựng kế hoạch phân tuyến, đảm bảo công tác thu dung trên địa bàn theo 3 kịch bản, dựa trên số ca mắc và số ca nặng.  Ông Nguyễn Hữu Hưng cho rằng, TP.HCM đang ở ranh giới của tình huống 1 và 2. Các bệnh viện được phân công đã sẵn sàng giường bệnh, nhân sự, thuốc, dịch truyền…để tiếp nhận, điều trị người bệnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-nguoi-tu-vong-vi-sot-xuat-huyet-o-ha-noi-do-den-vien-muon-2061539.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/sot-xuat-huyet-648.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-nguoi-tu-vong-vi-sot-xuat-huyet-o-ha-noi-do-den-vien-muon-2061539.html\">3 người ở Hà Nội tử vong vì sốt xuất huyết có điểm chung không thể chủ quan</a><span class=\"summary__content-desc\">Ông Khổng Minh Tuấn, Phó Giám đốc Trung tâm Kiểm soát bệnh tật Hà Nội, cho hay từ tháng 8 đến nay TP ghi nhận 3 ca tử vong vì sốt xuất huyết, có địa chỉ tại quận Long Biên, huyện Đan Phượng và Thanh Trì.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/72-ca-tu-vong-do-sot-xuat-huyet-doi-tuong-nao-co-nguy-co-chuyen-nang-2057863.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/sot-xuat-huyet-435-809.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/72-ca-tu-vong-do-sot-xuat-huyet-doi-tuong-nao-co-nguy-co-chuyen-nang-2057863.html\">72 người tử vong do sốt xuất huyết trong 8 tháng, số ca mắc tăng 4 lần năm ngoái</a><span class=\"summary__content-desc\">Từ đầu năm đến nay, cả nước ghi nhận 190.005 trường hợp mắc, 72 ca tử vong do sốt xuất huyết. Chuyên gia đánh giá, năm nay, bệnh nhân nặng tăng nhanh hơn, tỷ lệ tử vong cao hơn so với các năm trước.</span></div>\n</article>\n                            </div>"}