{"url": "https://vietnamnet.vn/ha-noi-giai-the-13-co-so-thu-dung-dieu-tri-covid-19-2020594.html", "title": "Liên tục dưới 500 ca Covid-19 mỗi ngày, Hà Nội giải thể 13 cơ sở thu dung, điều trị", "abstract": "UBND TP Hà Nội vừa có quyết định giải thể các cơ sở thu dung, điều trị người bệnh Covid-19 không triệu chứng và triệu chứng nhẹ.", "content_html": "<div>\n                                <p>Gần một tháng nay, số ca mắc mới của Hà Nội dưới 1.000 ca/ngày, trong gần 1 tuần nay số ca ghi nhận mỗi ngày ở Thủ đô chỉ dưới 500 ca. Cụ thể, ngày 16/5 là 473 ca, ngày 7/5 TP ghi nhận 419 ca bệnh. Đặc biệt, 28 ngày qua Hà Nội không có bệnh nhân Covid-19 tử vong.</p>\n<p>Từ nhiều tháng nay, các cơ sở thu dung, điều trị Covid-19 cấp TP và quận/huyện đã không còn bệnh nhân Covid-19 triệu chứng nhẹ hoặc không triệu chứng vào điều trị.</p>\n<p>Thủ đô còn hơn 90.000 ca Covid-19 đang điều trị, theo dõi; trong đó chỉ còn 143 ca điều trị tại các bệnh viện, số còn lại theo dõi tại nhà.Vì vậy, Hà Nội quyết định giải thể các cơ sở thu dung, điều trị người bệnh Covid-19 không triệu chứng và triệu chứng nhẹ.</p>\n<p>Theo đó, 13 cơ sở thu dung, điều trị người bệnh Covid-19 không triệu chứng và triệu chứng nhẹ bị giải thể bao gồm:</p>\n<p>Cơ sở thu dung tại Dự án nhà ở cao tầng khu đô thị Đền Lừ III, quận Hoàng Mai.</p>\n<p>Cơ sở thu dung tại khu nhà ở sinh viên Pháp Vân-Tứ Hiệp, quận Hoàng Mai.</p>\n<p>Cơ sở thu dung tại ký túc xá Trường Đại học Phenikaa, phường Yên Nghĩa, quận Hà Đông.</p>\n<p>Cơ sở thu dung tại Khu nhà ở tái định cư phường Thượng Thanh, quận Long Biên.</p>\n<p>Cơ sở thu dụng tại khu nhà ở sinh viên Pháp Vân-Tứ Hiệp, Hoàng Mai.</p>\n<p>Cơ sở thu dung tại chung cư 4A - Dự án Nam Đại Cồ Việt, số 8, Tạ Quang Bửu, phường Bách Khoa, quận Hai Bà Trưng.</p>\n<p>Cơ sở thu dung tại khu tái định cư phường Xuân La, quận Tây Hồ.</p>\n<p>Cơ sở thu dung tại nhà B, C - khu tái định cư phường Trần Phú, quận Hoàng Mai.</p>\n<p>Cơ sở thu dung tại Khu nhà tái định cư cao tầng C13/DD1, phường Trần Phú, quận Hoàng Mai.</p>\n<p>Cơ sở thu dung tại Dự án xây dựng nhà 30T1, 30T2 ô đất A14 thuộc khu đô thị Nam Trung Yên, phường Trung Hòa, quận Cầu Giấy.</p>\n<p>Cơ sở thu dung tại tòa nhà CT3, dự án xây dựng nhà ở tái định cư tại khu X2 Đại Kim, quận Hoàng Mai.</p>\n<p>Cơ sở thu dung tại tòa nhà CT2, dự án xây dựng nhà ở tái định cư tại khu X2 Đại Kim, quận Hoàng Mai.</p>\n<p>Cơ sở thu dung tại tòa nhà CT1, dự án xây dựng nhà ở tái định cư tại khu X2 Đại Kim, quận Hoàng Mai.</p>\n<p>UBND TP cũng giao UBND các quận, huyện triển khai việc tiếp nhận, bàn giao tài sản, cơ sở vật chất, thanh, quyết toán mua sắm, sửa chữa tại các cơ sở thu dung đảm bảo tránh lãng phí, đúng quy định. UBND các quận, huyện cũng phối hợp trong việc tổ chức thu gom, xử lý rác thải theo quy định đảm bảo vệ sinh môi trường.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}