{"url": "https://vietnamnet.vn/thai-trung-se-chuyen-thanh-ung-thu-neu-chi-em-quen-lam-dieu-nay-2055339.html", "title": "Thai trứng sẽ chuyển thành ung thư nếu chị em quên làm điều này", "abstract": "Từ bệnh lý thai trứng lành tính, một cô gái 20 tuổi nguy kịch vì biến chứng ung thư nguyên bào nuôi giai đoạn 3. Vậy bệnh lý thai trứng có nguy hiểm không?", "content_html": "<div>\n                                <p>Mới đây, Bệnh viện Từ Dũ vừa cứu sống ngoạn mục một cô gái 20 tuổi bị ung thư di căn mức độ rất nặng. Thực tế, năm 2020, T. được chẩn đoán bị thai trứng và được điều trị hút nạo tại Khoa Ung bướu phụ khoa, Bệnh viện Từ Dũ. </p>\n<p>Tháng 8/2022, T. nhập viện trong tình trạng nguy kịch, khối u di căn khắp các cơ quan nội tạng, ăn thủng tử cung gây xuất huyết ồ ạt trong bụng, xâm lấn toàn bộ 2 lá phổi gây xẹp phổi, tràn dịch màng phổi, suy hô hấp dữ dội. </p>\n<p>Các bác sĩ nhận định, do 2 năm không tái khám theo lời dặn, bệnh lý thai trứng đã diễn tiến âm ỉ thành ung thư nguyên bào nuôi giai đoạn 3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/benh-nhan-censored-1-892.jpg\">\n<figcaption>Bệnh nhân 20 tuổi điều trị tại Bệnh viện Từ Dũ. Ảnh: BVCC</figcaption>\n</figure>\n<p>Trải qua rất nhiều thời khắc nguy kịch, bác sĩ Võ Thanh Nhân, Trưởng khoa Ung bướu phụ khoa, Bệnh viện Từ Dũ cùng đồng nghiệp mới có thể cứu sống được cô gái. Đây là trường hợp đầu tiên mà bác sĩ Nhân bắt buộc cho truyền hóa chất khi bệnh nhân đang hôn mê.</p>\n<p>Vậy bệnh lý thai trứng là gì? Thực tế, thai trứng là bệnh lành tính của gai nhau do sự phát triển bất thường lớp tế bào nuôi có trong gai nhau, biến thành nhiều túi nhỏ giống như chùm nho chứa đầy nước. </p>\n<p>Về cơ chế hình thành, thông thường, sau khi tinh trùng kết hợp với noãn sẽ trở thành trứng thụ tinh, phát triển thành thai nhi và các phần phụ như: nhau và túi ối.</p>\n<p>Trong một số trường hợp, tế bào nuôi phát triển quá nhanh, tổ chức liên kết và các mao mạch của mạch máu rốn ở gai nhau không phát triển kịp. Gai nhau bị thoái hóa, phù nề tạo thành các túi chứa dịch, dính vào nhau, chiếm phần lớn buồng tử cung tạo thành thai trứng. Trứng có thể phát triển thành một khối không có phôi thai hoặc có phôi thai bất thường.</p>\n<p>Tiến sĩ, bác sĩ Nguyễn Hữu Trung, Trưởng khoa Phụ sản, Bệnh viện Đại học Y dược TP.HCM cơ sở 2 cho biết, nếu theo dõi không tốt, điều trị không đúng, bệnh thai trứng sẽ diễn tiến ác tính thành ung thư nguyên bào nuôi như cô gái 20 tuổi nói trên. Bệnh cũng gây mất máu, suy dinh dưỡng, băng huyết.</p>\n<p>Về điều trị, người bệnh sẽ được lấy khối trứng ra ngoài tử cung bằng cách nong nạo hay hút nạo. Sau đó, duy trì tái khám, theo dõi chặt chẽ để phát hiện và điều trị kịp thời các biến chứng ác tính. Đây là việc rất quan trọng nhưng nhiều chị em chủ quan và chỉ quay lại bệnh viện khi đã thành ung thư. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/benh-thai-trung-890.jpg\">\n<figcaption>Phần lớn người mắc bệnh thai trứng hồi phục tốt. Ảnh minh họa.</figcaption>\n</figure>\n<p>Nếu chuyển sang giai đoạn biến chứng ác tính, người bệnh buộc phải điều trị bằng hóa chất, thậm chí phải phẫu thuật cắt bỏ toàn bộ tử cung. </p>\n<p>Sau khi thai trứng được loại bỏ, người bệnh sẽ phải kiểm tra nồng độ hCG và siêu âm định kì kéo dài khoảng 1 năm sau. </p>\n<p>Về biểu hiện, người bị thai trứng thường có hiện tượng bị rong huyết, xảy ra sau khi trễ kinh vài tuần. Huyết âm đạo thường là máu bầm đen, loãng, kéo dài. Người bệnh bị nghén nặng, nôn nhiều, thể trạng mệt mỏi, xanh xao, đôi khi xuất hiện phù. </p>\n<p>Trong giai đoạn đầu của thai kỳ, chị em dễ bị chẩn đoán nhầm là dọa sảy thai, có tình trạng của tăng huyết áp, đạm niệu. Khoảng 50% có tử cung to ra nhanh so với tuổi thai, số còn lại có tử cung phát triển bình thường hoặc nhỏ hơn tuổi thai do thai trứng thoái triển. Trong giai đoạn giữa thai kỳ, sờ không thấy phần thai, không nghe tim thai.</p>\n<p>Các bác sĩ cho biết, thai trứng không ảnh hưởng đến khả năng sinh sản hay khả năng có thai sau này, ngay cả khi người bệnh đã trải qua hóa trị. Tuy nhiên, chị em nên có thai sau khoảng 1 năm điều trị để nồng độ beta hCG trở về mức bình thường. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-mot-nua-phu-nu-viet-pha-thai-vi-ngoai-y-muon-2063878.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/pha-thai-721.jpeg\" alt=\"Hơn một nửa phụ nữ Việt phá thai vì ngoài ý muốn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-mot-nua-phu-nu-viet-pha-thai-vi-ngoai-y-muon-2063878.html\">Hơn một nửa phụ nữ Việt phá thai vì ngoài ý muốn</a></h3>\n<div class=\"insert-wiki-description\">53,6% ca phá thai ở Việt Nam là do mang thai ngoài ý muốn, một phần do nhu cầu về kế hoạch hoá gia đình không được đáp ứng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhip-tim-thai-cham-be-trai-phai-phau-thuat-ngay-khi-lot-long-me-2063258.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/308066045-5538624532842502-3353857350088000370-n-1515.jpg\" alt=\"Nhịp tim thai chậm, em bé phải phẫu thuật khi vừa lọt lòng mẹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhip-tim-thai-cham-be-trai-phai-phau-thuat-ngay-khi-lot-long-me-2063258.html\">Nhịp tim thai chậm, em bé phải phẫu thuật khi vừa lọt lòng mẹ</a></h3>\n<div class=\"insert-wiki-description\">Từ bất thường của nhịp tim thai, các bác sĩ đã lên kế hoạch chặt chẽ để cứu sống em bé ngay khi chào đời.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thai-phu-23-tuoi-bat-ngo-len-con-co-giat-dau-hieu-cua-bien-chung-nguy-hiem-2061072.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/san-phu-319.jpg\" alt=\"Thai phụ 23 tuổi bất ngờ lên cơn co giật, dấu hiệu điển hình của biến chứng nguy hiểm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thai-phu-23-tuoi-bat-ngo-len-con-co-giat-dau-hieu-cua-bien-chung-nguy-hiem-2061072.html\">Thai phụ 23 tuổi bất ngờ lên cơn co giật, dấu hiệu điển hình của biến chứng nguy hiểm</a></h3>\n<div class=\"insert-wiki-description\">Đang mang thai ở tuần 33, chị N.T.H (Hà Nội) lên cơn co giật tại nhà, được gia đình đưa tới bệnh viện trong trạng thái hôn mê.</div>\n</div>\n</article>\n</div>\n                            </div>"}