{"url": "https://vietnamnet.vn/thu-truong-bo-y-te-benh-nhan-covid-19-nang-tang-nhanh-ro-ret-2051411.html", "title": "Thứ trưởng Bộ Y tế: Bệnh nhân Covid-19 nặng tăng nhanh rõ rệt", "abstract": "Thứ trưởng Bộ Y tế Nguyễn Trường Sơn ngày 19/8 nhận định từ đầu tháng 8 đến nay, bệnh nhân Covid-19 mức độ nặng có xu hướng tăng nhanh rõ rệt, đòi hỏi các tuyến y tế phải cảnh giác.", "content_html": "<div>\n                                <p><strong>Bệnh nhân nặng tăng nhanh</strong></p>\n<p>Những tuần gần đây, số ca mắc mới Covid-19 tại nước ta có xu hướng gia tăng. Trong tuần từ 8-14/8 là hơn 13.800 ca; trung bình gần 2.000 ca mắc mới mỗi ngày. Tuy nhiên từ 16/8 đến nay Việt Nam ghi nhận xấp xỉ 3.000 ca/ngày.</p>\n<p>“Đây là tín hiệu phải nâng cao tinh thần cảnh giác với y tế các tuyến, nhất là tuyến tỉnh, huyện” – PGS Sơn nói tại cuộc họp Tổ chuyên môn chăm sóc, điều trị ca bệnh Covid-19 ngày 19/8.</p>\n<p>TS Nguyễn Trọng Khoa, Phó Cục trưởng Cục Quản lý khám chữa bệnh (Bộ Y tế) cho biết, trong một tháng qua, đã có hơn 45.000 ca mắc mới được báo cáo, ghi nhận trong nước.</p>\n<p>Cục Quản lý khám chữa bệnh đã chỉ đạo các cơ sở sàng lọc, phân luồng và thu dung điều trị, các khoa lâm sàng, khoa truyền nhiễm tiếp nhận các ca nghi nhiễm và không tổ chức bệnh viện dã chiến. TS Khoa cho hay các bệnh nhân Covid-19 nặng hiện chủ yếu điều trị tại các viện tuyến cuối, riêng TP.HCM đã có kế hoạch kích hoạt lại bệnh viện dã chiến. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/benh-nhan-covid-889.png\">\n<figcaption><em>Điều trị bệnh nhân Covid-19 nặng tại khoa Hồi sức tích cực, Bệnh viện Bệnh nhiệt đới Trung ương.</em> </figcaption>\n</figure>\n<p>Báo cáo từ Bệnh viện Bệnh nhiệt đới Trung ương cho thấy, trong hơn 230 bệnh nhân Covid-19 nhập viện từ đầu tháng 8 có trên 50% là người trên 65 tuổi, 3 ca tử vong. Hiện các bác sĩ viện này đang điều trị cho 123 ca bệnh, trong đó 26 ca thở máy, 1 ca ECMO….</p>\n<p>Tại Bệnh viện Chợ Rẫy, tình hình Covid-19 “yên ắng” trong giai đoạn tháng 5-7, tuy nhiên, từ nửa cuối tháng 7 trở về đây số ca Covid-19 tăng nhanh. 19/32 ca bệnh điều trị tại đây được xếp ở mức độ nặng và nguy kịch; có 6 bệnh nhân tử vong.</p>\n<p>Trong số 30 ca đang điều trị tại Bệnh viện Trung ương Huế, có 5/6 ca nặng, nguy kịch phải thở máy.</p>\n<p>Tại Bệnh viện điều trị cho người bệnh Covid-19 Hoàng Mai (Hà Nội), nếu 1 tháng trước chỉ xấp xỉ 20 bệnh nhân nội trú thì đến trung tuần tháng 8 lại tăng lên gấp đôi. Số bệnh nhân nặng, nguy kịch cũng tăng khi có 10 ca phải can thiệp thở máy, oxy dòng cao, thở máy không xâm nhập.</p>\n<p><strong>Khuyến nghị giải trình tự gene nhóm bệnh nhân nặng, nguy kịch, tử vong</strong></p>\n<p>Tại cuộc họp có tính chất đánh giá, rút kinh nghiệm trong chăm sóc, điều trị Covid-19 trong bối cảnh gia tăng số ca nặng, nguy kịch và tử vong, Thứ trưởng Nguyễn Trường Sơn đề nghị Cục Quản lý khám chữa bệnh, Hội đồng chuyên môn cần tập huấn cập nhật chuyên môn, theo dõi, xử trí các ca chuyển nặng, hạn chế bệnh nhân tử vong do cán bộ biến động, luân chuyển.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/truong-son-890.jpeg\">\n<figcaption><em>Thứ trưởng Bộ Y tế Nguyễn Trường Sơn. </em></figcaption>\n</figure>\n<p>Thứ trưởng đặc biệt lưu ý, qua báo cáo của các bệnh viện tại cuộc họp, tỷ lệ bệnh nhân Covid-19 nặng và tử vong chưa tiêm vắc xin chiếm tới 25%.</p>\n<p>Bệnh viện Chợ Rẫy báo cáo tỷ lệ bệnh nhân tử vong không tiêm vắc xin là 50%, trong khi gần 1/3 ca điều trị khoa Hồi sức tích cực Bệnh viện Bệnh nhiệt đới Trung ương (là những ca nặng, nguy kịch) cũng chưa tiêm phòng vắc xin Covid-19.</p>\n<p>“Đây là tín hiệu báo động với cộng đồng”, Thứ trưởng Sơn cho rằng các địa phương cần rà soát, lập danh sách quản lý, theo dõi và tiêm vắc xin cho người cao tuổi, mắc bệnh nền đúng thời gian để đảm bảo hiệu lực của vắc xin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/hop-kcb-891.png\">\n<figcaption><em>Cuộc họp Tổ chuyên môn chăm sóc, điều trị ca bệnh Covid-19 được kết nối với nhiều điểm cầu trên cả nước.</em> Ảnh: L.H</figcaption>\n</figure>\n<p>Trong bối cảnh Việt Nam đang lưu hành các<strong> biến chủng mới </strong>như (BA.4, BA.5, BA.2.74), Thứ trưởng đề nghị các bệnh viện phối hợp với Viện Vệ sinh dịch tễ, Pasteur… theo dõi chặt chẽ nhóm bệnh nhân nặng, tử vong.</p>\n<p>Ông gợi ý việc giải trình tự gene với nhóm bệnh nhân nặng, nguy kịch, tử vong để đánh giá, theo dõi biến thể virus trong tình hình mới.</p>\n<p>Thứ trưởng cũng đề nghị các địa phương đánh giá lại nguồn lực, trang thiết bị, thuốc, vật tư, hóa chất, nhân lực chuẩn bị cho 4 tại chỗ.</p>\n<p>“Hiện tại, Bộ Y tế chưa yêu cầu các địa phương thành lập bệnh viện dã chiến, mô hình bệnh viện tách đôi vẫn phù hợp” – Thứ trưởng Sơn nhấn mạnh.</p>\n<p>Đối với các trường hợp nặng, ông lưu ý các cơ sở cần theo dõi và điều trị tại chỗ, chỉ chuyển viện sau khi có hội chẩn và đảm bảo đầy đủ khi vận chuyển. Bộ Y tế cũng sẵn sàng điều chuyển từ kho dự trữ các thuốc như Remdesivir, bộ đôi kháng thể đơn dòng… cho các đơn vị, địa phương khi có đề xuất.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-vien-tu-du-giai-thich-nguyen-nhan-lo-thong-tin-cua-san-phu-2052946.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/pgd-benh-vien-ok-537-575.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-vien-tu-du-giai-thich-nguyen-nhan-lo-thong-tin-cua-san-phu-2052946.html\">Bệnh viện Từ Dũ \"phân trần\" nguyên nhân rò rỉ thông tin người bệnh</a><span class=\"summary__content-desc\">Bệnh viện Từ Dũ đã tiến hành mã hóa số điện thoại của sản phụ/bệnh nhân trên hồ sơ bệnh án sau nhiều phàn nàn về việc rò rỉ thông tin cá nhân.</span></div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/de-xuat-chinh-phu-mien-ke-khai-gia-mua-vac-xin-covid-19-2052639.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/vacxxin-900.jpg\" alt=\"Đề xuất Chính phủ miễn kê khai giá mua vắc xin Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-chinh-phu-mien-ke-khai-gia-mua-vac-xin-covid-19-2052639.html\">Đề xuất Chính phủ miễn kê khai giá mua vắc xin Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế vừa có văn bản đề xuất Chính phủ về việc miễn kê khai giá với trường hợp mua vắc xin Covid-19.</div>\n</div>\n</article>\n</div>\n                            </div>"}