{"url": "https://vietnamnet.vn/phan-biet-trieu-chung-cum-a-voi-benh-duong-ho-hap-o-tre-em-2048476.html", "title": "Phân biệt triệu chứng cúm A với bệnh đường hô hấp ở trẻ em", "abstract": "Để phân biệt được trẻ đang mắc cúm A và bệnh về đường hô hấp khác: cảm lạnh, viêm mũi họng do nhiễm khuẩn…, cha mẹ có thể xác định dựa trên triệu chứng bệnh.", "content_html": "<div>\n                                <p><strong>Triệu chứng cảnh báo cúm A ở trẻ sơ sinh, trẻ nhỏ</strong></p>\n<p>Cúm A là bệnh nhiễm trùng đường hô hấp cấp tính, do các chủng virus cúm A phổ biến: A/H1N1, A/H3N2, A/H5N1, A/H7N9 gây nên. Bệnh thường gặp khi thời tiết chuyển mùa và mùa đông. Riêng năm nay, cúm A bùng phát từ giữa mùa hè. </p>\n<p>Theo TS. BS Nguyễn Thị Anh Xuân - Trưởng khoa Nhi, Bệnh viện Việt Nam, Cu Ba, Thời điểm hiện tại đang có nhiều ca mắc cúm A trong cộng đồng, cha mẹ cần nghĩ đến việc trẻ mắc cúm A khi trẻ có các biểu hiện: sốt cao đột ngột từ 38,5 độ C, sốt theo cơn, khó hạ nhiệt độ, da và mắt trẻ xung huyết, nhức đầu, mỏi cơ, rét run, hắt hơi, ho nhiều, đau họng, chảy mũi, nghẹt mũi, mệt mỏi, ăn kém, quấy khóc. Các triệu chứng thường kéo dài thường kéo dài 1-2 tuần. Trường hợp nặng có thể gây biến chứng viêm tai giữa, viêm phổi, viêm tiểu phế quản…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/ich-nhi-1-596.jpg\">\n<figcaption> Trẻ bị cúm A dễ nhầm với bệnh viêm đường hô hấp khác và lây cho người xung quanh. (Ảnh: Shutter)</figcaption>\n</figure>\n<p>TS. BS Nguyễn Thị Anh Xuân nhấn mạnh, triệu chứng cúm A khác với cảm lạnh là  trẻ cảm lạnh thông thường do bị nhiễm virus phổ biến nhất là Rhinovirus với biểu hiện sổ mũi, ho, đau họng sốt nhẹ hoặc không sốt. Các triệu chứng diễn biến ngắn và nhẹ hơn so với cúm A. Cảm lạnh thường giảm nhẹ sau 7-10 ngày, triệu chứng có thể kéo dài đến 2 tuần.</p>\n<p>Với trẻ bị viêm mũi họng do nhiễm khuẩn sẽ đau họng, ho, sổ mũi, có thể sốt cao nhưng kiểm soát được. Khi chớm bệnh thường chảy mũi trong ra khỏi mũi và xuống cổ họng. Ngày tiếp theo, dịch tiết (mũi, đờm) đặc hơn, quánh lại có màu xanh hoặc vàng (do xác vi khuẩn). Dịch mũi tiết ra, chảy xuống họng và gây tình trạng ngứa, ho đờm, đau họng. </p>\n<p>Triệu chứng của cúm A tương tự với bệnh đường hô hấp khác nên dễ nhầm lẫn, nếu không được chăm sóc kịp thời có thể biến chứng nguy hiểm. Do đó, TS. BS Nguyễn Thị Anh Xuân lưu ý để biết chính xác trẻ mắc cúm A có thể thực hiện test cúm sẽ cho kết quả chính xác và có ra biện pháp chăm sóc phù hợp. </p>\n<p><strong>Chăm sóc trẻ mắc cúm A tại nhà hiệu quả</strong></p>\n<p>Theo tư vấn của TS. BS Nguyễn Thị Anh Xuân, để chăm sóc trẻ mắc cúm A tại nhà hiệu quả, cần lưu ý các vấn đề sau:</p>\n<p>Hạ sốt đúng cách: Kẹp nhiệt kế theo dõi thân nhiệt để biết chính xác khi nào trẻ cần được hạ sốt, tránh sốt quá cao gây co giật. Khi trẻ sốt trên 38,5 độ C có thể uống các loại thuốc hạ sốt như paracetamol hoặc ibuprofen.</p>\n<p>Uống nhiều nước, ăn đủ chất: Trẻ sốt cao, cơ thể bị mất nước nên rất háo nước. Bổ sung cho trẻ điện giải oresol, sữa, nước để bù lại lượng nước hao hụt sẽ giúp ngăn ngừa tình trạng mất nước và sốt, loãng dịch tiết mũi và cân bằng nhiệt độ cơ thể. </p>\n<p>Nhiều trẻ bị cúm A có thể gặp phải tình trạng rối loạn tiêu hóa, ba mẹ cho bé ăn món dễ tiêu, ấm, lỏng (súp, cháo)... giúp tăng cường miễn dịch và có thể giảm các triệu chứng của cúm.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/ich-nhi-2-597.jpg\">\n<figcaption> Trẻ mắc cúm A thể nhẹ có thể tự khỏi khi được chăm sóc tốt. (Ảnh: Shutter)</figcaption>\n</figure>\n<p>Cho trẻ nghỉ ngơi: Cúm A làm trẻ cảm thấy mệt mỏi, uể oải. Vì thế, các bé cần được nghỉ ngơi, thư giãn nhiều hơn trong phòng yên tĩnh, sạch sẽ, thoáng mát, tránh gió lùa. Một giấc ngủ tốt giúp tăng cường miễn dịch, trẻ sẽ nhanh hồi phục sức khỏe hơn. </p>\n<p>Vệ sinh mũi họng thường xuyên: Dịch mũi chảy nhiều và đặc khiến trẻ ngạt mũi, khó chịu, quấy khóc. Ba mẹ có thể nhỏ 2-3 giọt nước muối sinh lý vào mỗi bên mũi, nhẹ nhàng dùng tay day mũi để rỉ mũi mềm và bong ra. Không nên lạm dụng hút mũi vì có thể tạo áp lực gây tổn thương niêm mạc mũi. Tránh không dùng miệng của người lớn trực tiếp hút mũi cho trẻ</p>\n<p>Ngoài ra, phụ huynh có thể chuẩn bị các sản phẩm hỗ trợ như viên ngậm giảm ho, siro ho cảm thảo dược,… để sử dụng giảm các triệu chứng ho và tiêu đờm. Trong đó, Thực phẩm bảo vệ sức khỏe siro ho cảm Ích Nhi là trợ thủ đắc lực của cha mẹ giúp giảm các triệu chứng ho, tiêu đờm. Dịch chiết từ các thành phần như húng chanh (tần dày lá), quất (tắc), cát cánh, gừng… siro ho cảm Ích Nhi hỗ trợ giải cảm, hỗ trợ giảm ho, tiêu đờm.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/ich-nhi-3-598.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Siro ho cảm Ích Nhi kế thừa bài thuốc dân gian trị ho, cảm hiệu nghiệm từ quất, húng chanh, cát cánh… Sản phẩm được sản xuất từ các nguyên liệu sạch đạt chuẩn GACP-WHO của Tổ chức Y tế Thế giới: quất (trồng tại Nam Định), cát cánh (trồng tại Lào Cai)... giúp phụ huynh yên tâm sử dụng cho trẻ từ giai đoạn sơ sinh.</p>\n<p>Ích Nhi còn phát triển dòng Thực phẩm bảo vệ sức khỏe Viên ngậm Ích Nhi phù hợp cho trẻ từ 3 tuổi trở lên, hỗ trợ giải cảm, hỗ trợ giảm ho, tiêu đờm</p>\n<p>Thông tin sản phẩm: Ichnhi.vn</p>\n<p>Nhà phân phối: Công ty Cổ phần Nam Dược - Số 51, đường Trương Công Giai, phường Dịch Vọng, quận Cầu Giấy, Hà Nội. Hotline: 1800646845.</p>\n<p>Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}