{"url": "https://vietnamnet.vn/giao-su-di-truyen-hoc-hang-dau-the-gioi-den-viet-nam-du-hoi-thao-2043098.html", "title": "Giáo sư di truyền học hàng đầu thế giới đến Việt Nam dự hội thảo", "abstract": "Từ 25/7 - 29/7/2022, GS. George P. Patrinos sẽ tới Việt Nam tham dự Hội thảo “Ứng dụng Dược lý học di truyền trong lâm sàng” do Quỹ đổi mới sáng tạo Vingroup (VINIF), Công ty Cổ phần GeneStory và Bệnh viện Đa khoa Quốc tế Vinmec phối hợp tổ chức.", "content_html": "<div>\n                                <p>Trong khuôn khổ hội thảo tổ chức tại Hà Nội, ngày 26/7, GS. Patrinos sẽ có bài trình bày rất đáng quan tâm: “Vấn đề phản ứng có hại của thuốc trên thế giới và lợi ích kinh tế của các phương pháp chăm sóc sức khỏe qua giải mã gen”.</p>\n<p>Giáo sư người Hy Lạp George P. Patrinos được biết đến là một nhà khoa học có ảnh hưởng lớn nhất trong lĩnh vực nghiên cứu dược lý học di truyền. Ông hiện là Giám đốc Khoa học của The Golden Helix Foundation - tổ chức khoa học phi lợi nhuận có trụ sở tại Anh, quy tụ các nhà di truyền học hàng đầu thế giới, với các hoạt động thúc đẩy y học di truyền trên phạm vi toàn cầu và hiện thực hóa ứng dụng rộng rãi của y học di truyền vào chăm sóc sức khỏe cho người dân.</p>\n<p>GS. Patrinos đồng thời còn là Tổng biên tập Tạp chí Dược lý học di truyền của Nature - bộ tạp chí khoa học đa ngành uy tín hàng đầu thế giới, đồng Chủ tịch mạng lưới hợp tác y học hệ gen toàn cầu (Global Genomic Medicine Collaborative - G2MC) và nhiều vị trí chuyên môn khác trong lĩnh vực di truyền học. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/vinmec-1-555.jpg\">\n<figcaption>GS. George P. Patrinos trong hội thảo chuyên đề quốc tế về thúc đẩy y học cá thể hóa cho người dân châu Âu do The Golden Helix Foundation tổ chức.</figcaption>\n</figure>\n<p>Là tác giả của hơn 300 công bố được bình duyệt và đăng trên các tạp chí khoa học hàng đầu, như Nature Genetics, Nature Rev Genet, Nucleic Acids Res…, GS. Patrinos đào sâu nghiên cứu về dược học hệ gen cho các bệnh lý huyết sắc tố và rối loạn thần kinh, cũng như mối tương quan kiểu gen-kiểu hình trong các rối loạn di truyền ở người.</p>\n<p>Theo giáo sư, ứng dụng dược lý di truyền trong thăm khám điều trị bệnh đang là xu hướng được quan tâm của thế giới. Tại Hy Lạp, các tổ chức nghiên cứu và học thuật, các hội đồng đạo đức và các đơn vị chăm sóc y tế dành sự ủng hộ to lớn cho dược lý và di truyền vì giá trị thực tiễn của nó.</p>\n<p>“Ứng dụng dược lý di truyền giúp người bệnh hưởng lợi từ việc tiết kiệm chi phí điều trị gây ra do tác dụng có hại của thuốc, cũng như hỗ trợ y bác sĩ đưa ra đơn thuốc và phác đồ điều trị tối ưu. Bên cạnh đó, nhà nước và các đơn vị chăm sóc sức khỏe cũng giảm thiểu được các chi phí phúc lợi y tế, đồng thời tạo ra động lực thúc đẩy y học dự phòng quốc gia, tạo tiền đề quan trọng nâng cao chất lượng sức khỏe toàn dân”, GS. Patrinos chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/vinmec-2-556.jpg\">\n<figcaption>GS. George P. Patrinos là diễn giả chính trong hội thảo về Ứng dụng Dược lý học di truyền trong lâm sàng tại Việt Nam, sẽ thảo luận về tương lai của y học dự phòng.</figcaption>\n</figure>\n<p>GS. Patrinos có sự quan tâm đặc biệt đến sự phát triển của ngành di truyền học ở Việt Nam. Ông từng tham gia đội ngũ cố vấn khoa học cho dự án “Giải trình tự 1.000 hệ gen người Việt” của Viện Nghiên cứu Dữ liệu lớn VinBigdata (thuộc Tập đoàn Vingroup). Hiện ông đang là Cố vấn chiến lược của GeneStory - đơn vị cung cấp dịch vụ giải mã gen cho người Việt - trong mảng dược lý di truyền, nghiên cứu ảnh hưởng của yếu tố di truyền tới nguy cơ phản ứng có hại của thuốc lên cơ thể người. Với hơn 15 năm nghiên cứu chuyên sâu cùng kinh nghiệm triển khai ứng dụng dược lý di truyền tại nhiều nơi trên thế giới, GS. Patrinos là người tham gia dẫn dắt và định hướng cho đội ngũ khoa học của GeneStory ngay từ những ngày đầu triển khai dự án.</p>\n<p>Thông qua hội thảo “Ứng dụng Dược lý học di truyền trong lâm sàng”, kết hợp cùng các cuộc gặp gỡ bên lề với các chuyên gia dược lý và di truyền đầu ngành tại Việt Nam, GS. Patrinos hy vọng sẽ góp phần thúc đẩy nền y học cá thể hóa ở Việt Nam, trên cả hai khía cạnh vận hành và lâm sàng, tạo tiền đề cho người dân Việt Nam được tiếp cận và hưởng lợi nhiều hơn từ các thành tựu của di truyền học.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Hội thảo Ứng dụng Dược lý học di truyền trong lâm sàng được tổ chức bởi Quỹ Đổi mới sáng tạo Vingroup (VINIF), Công ty Cổ phần GeneStory và Bệnh viện Đa khoa Quốc tế Vinmec vào ngày 26/07/2022, được phát trực tiếp trên trang Facebook chính thức của GeneStory. Để cập nhật thêm thông tin về hội thảo và các hoạt động của GS. George Patrinos trong thời gian công tác ở Việt Nam, theo dõi tại www.facebook.com/GeneStoryVN </td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}