{"url": "https://vietnamnet.vn/virus-adeno-gay-ra-nhung-bien-chung-nguy-hiem-nao-2060783.html", "title": "Khiến 6 trẻ tử vong tại Bệnh viện Nhi, virus Adeno gây ra biến chứng nguy hiểm nào?", "abstract": "PGS.TS Hanh cho biết, với cơ địa khỏe mạnh, người mắc virus Adeno có thể tự khỏi nhưng với người có bệnh nền, sức đề kháng kém dễ suy hô hấp. Nếu không được chẩn đoán sớm, điều trị sớm, người bệnh có thể tử vong.", "content_html": "<div>\n                                <p><strong>Đối tượng dễ trở nặng khi nhiễm virus Adeno</strong></p>\n<p>PGS.TS Lê Thị Hồng Hanh - Giám đốc Trung tâm Hô hấp, Bệnh viện Nhi Trung ương, thông tin <a href=\"https://vietnamnet.vn/suc-khoe/benh-do-virus-adeno-0000ME.html\" title=\"virus Adeno\" target=\"_blank\">virus Adeno</a> gây viêm đường hô hấp trên, viêm phổi có xu hướng gia tăng. </p>\n<p>Thông tin thêm về các bệnh nhi đang điều trị tại viện, PGS.TS Hanh nói hầu hết bệnh nhân nhiễm Adeno vào Trung tâm Hô hấp đều bị viêm phổi, khó thở hoặc suy hô hấp. Đầu tháng 8 đến nay, viện tiếp nhận hơn 70 bệnh nhân, hầu hết viêm phổi nặng, trong đó 30-40% suy hô hấp. </p>\n<p>Đối với các trẻ tử vong, bác sĩ thông tin thêm: “Đa số bệnh nhân điều trị khỏi bệnh trong vòng 10 ngày đến 2 tuần. Bệnh nhân tử vong rất ít xảy ra và xảy ra trên bệnh nhân có cơ địa đặc biệt như mắc bệnh nền suy dinh dưỡng, còi xương, tim bẩm sinh, suy giảm miễn dịch, bệnh phổi mạn tính… Bệnh gây ra nhiều biến chứng nguy hiểm nếu không được điều trị kịp thời như: suy hô hấp, nhiễm khuẩn huyết, suy đa tạng”.</p>\n<p>Hiện trung tâm đang điều trị cho 25 bệnh nhân viêm phổi do Adeno, trong đó khoảng 15 bệnh nhân thở oxy nhưng không có bệnh nhân nào nặng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/benhviennhi2-633.jpg\">\n<figcaption>Trẻ mắc virus Adeno đang được điều trị tại viện</figcaption>\n</figure>\n<p>TS.BS Lê Kiến Ngãi - Trưởng Khoa Dự phòng và Kiểm soát Bệnh viện Nhi Trung ương, cho biết thêm, nhờ có hệ thống giám sát bệnh truyền nhiễm thường xuyên, bệnh viện đã sớm phát hiện được có sự gia tăng nhanh bệnh nhân có xét nghiệm virus Adeno dương tính. Đặc biệt số trường hợp tăng nhanh từ tuần thứ 35 (tức là tuần thứ 3 của tháng 8/2022), số ca mắc của tuần sau tăng gấp đôi so với tuần trước. Như vậy việc cảnh báo dịch bệnh truyền nhiễm có nguy cơ trở lại và bùng phát sau đại dịch Covid-19 đang dần trở thành sự thật. Cúm, Rhinovirus, virus hợp bào hô hấp bùng phát trong những tháng hè và bây giờ là virus Adeno. </p>\n<p>“Bình thường mới để cuộc sống trở lại bình thường và phát triển. Nhưng lỏng lẻo, lơ là trong dự phòng không chỉ làm cho ca bệnh Covid-19 tăng trở lại, các bệnh truyền nhiễm khác có tính chất lây truyền tương tự cũng gia tăng”, TS.BS Ngãi khuyến cáo.</p>\n<p><strong>Viêm phổi do virus Adeno có thể trở thành dịch?</strong></p>\n<p>“Nhiều nghiên cứu của các nước trên thế giới cho thấy viêm phổi do virus Adeno có thể trở thành dịch và những dịch này thông thường hay tăng lên sau các đợt dịch sởi, cúm. Việt Nam vừa trải qua dịch Covid-19, cúm A vì vậy khả năng tỷ lệ viêm phổi do Adeno tăng cũng phù hợp”, PGS.TS Hanh nói thêm.</p>\n<p>Viêm đường hô hấp do virus này rất hay gặp. Bệnh có thể xảy ra quanh năm, thông thường gia tăng tháng giao mùa như xuân, hạ và ở mọi lứa tuổi khác nhau đều có thể mắc. Ở trẻ em, bệnh hay gặp ở nhóm 6 tháng đến 5 tuổi.</p>\n<p>Với người khỏe mạnh, bệnh có thể tự khỏi nhưng với những người có bệnh nền hoặc sức đề kháng kém có thể gây suy hô hấp hoặc nếu không được chẩn đoán sớm và điều trị kịp thời có thể gây nguy hiểm đến tính mạng. </p>\n<p>Triệu chứng viêm phổi do virus Adeno rất dễ nhầm lẫn với viêm phổi do virus đường hô hấp khác hoặc vi khuẩn khác. Bệnh nhân thường hắt hơi, sổ mũi, sốt. Đặc biệt viêm phổi do Adeno khiến bệnh nhân sốt rất cao, rét run, có ho, khò khè.</p>\n<p>Đánh giá về virus đang khiến nhiều phụ huynh lo ngại, PGS.TS Hanh chia sẻ: “Viêm phổi hay viêm đường hô hấp do virus Adeno là bệnh cấp tính, diễn biến kéo dài và có thể để lại hậu quả nặng nề”. </p>\n<p>PGS.TS Hanh cũng khẳng định chưa có nghiên cứu giữa tương quan nhiễm Covid-19 ở trẻ và viêm phổi do Adeno bởi vì trước khi có dịch Covid-19 xảy ra, Bệnh viện Nhi Trung ương cũng tiếp nhận các ca mắc Adeno đến khám và điều trị. “Tuy nhiên nghiên cứ trên thế giới, ca mắc Adeno cũng có thể tăng ở nơi có dịch như sởi, cúm vì khi bệnh nhân mắc virus khác phá vỡ hàng rào đường hô hấp cũng rất dễ nhiễm Adeno”, bác sĩ cho biết.</p>\n<p><strong>Khuyến cáo phòng bệnh cho trẻ</strong></p>\n<p>Để phòng bệnh lý hô hấp nói chung và viêm phổi do Adeno nói riêng, các chuyên gia cho rằng chúng ta cần đảm bảo chế độ dinh dưỡng đặc biệt cho trẻ. Trẻ có sức đề kháng tốt sẽ chống được việc nhiễm virus đường hô hấp cũng như các virus khác. </p>\n<p>PGS.TS Hanh nhấn mạnh, ít nhất 6 tháng đầu nuôi con hoàn toàn bằng sữa mẹ và nên cho bú kéo dài đến 2 tuổi. Vào tuổi ăn dặm, trẻ cần ăn chế độ dinh dưỡng hợp lý theo khuyến cáo của Tổ chức Y tế Thế giới (WHO). Phụ huynh cũng phải lưu ý vệ sinh mũi họng cho trẻ thường xuyên bằng cách nhỏ mũi với nước muối sinh lý hằng ngày. Phụ huynh tránh để trẻ nhiễm lạnh và đừng để trẻ chơi, vã nhiều mồ hôi gây ra nhiễm lạnh.</p>\n<p>“Chúng tôi đặc biệt khuyến cáo phụ huynh cũng như trẻ cần rửa tay sát khuẩn thường xuyên, đeo khẩu trang khi đến nơi công cộng. Ngoài ra, trẻ cũng cần được tiêm chủng đầy đủ vắc xin để phòng các bệnh lý hô hấp khác”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/vacxxin-634.jpg\">\n<figcaption>Bác sĩ khuyến cáo trẻ cần được tiêm chủng đầy đủ vắc xin để phòng các bệnh lý hô hấp khác. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Cũng theo bác sĩ, người chăm sóc cần tránh để trẻ tiếp xúc trẻ nguồn lây bệnh. Khi trẻ sốt nhưng không đáp ứng với thuốc hạ sốt hoặc mệt, ho gia đình cần đưa trẻ đến cơ sở y tế để khám kịp thời. </p>\n<p>Khi bệnh nhân mắc virus Adeno nhập viện sẽ được cách ly tránh lây nhiễm trẻ khác và chủ yếu điều trị triệu chứng. Cụ thể, bệnh nhân sốt cao sẽ được dùng hạ sốt kịp thời, phải chống suy hô hấp. Bệnh nhân được điều trị kháng sinh khi có viêm nhiễm phổi nặng. “WHO chưa có khuyến cáo dùng thuốc kháng virus cho đồng loạt trẻ nhiễm Adeno và vắc xin bệnh này cũng đang được nghiên cứu vì vậy việc phòng bệnh là chủ yếu”, bác sĩ khẳng định.</p>\n<article class=\"ck-cms-wiki-full-health vnn-template-noneditable\">\n<div class=\"summary__box-content\"><a href=\"/suc-khoe/benh-do-virus-adeno-0000ME.html\" class=\"summary__title\">Bệnh do Virus Adeno</a> <span class=\"summary__name\"><b></b></span></div>\n<span class=\"summary__desc\"> Bệnh do virus Adeno là một bệnh virus cấp tính và thường bị nhiễm ở đường hô hấp. Hội chứng lâm sàng của bệnh do virus Adeno rất đa dạng, trong đó nếu bị nhiễm ở đường hô hấp trên thì triệu chứng nổi trội là viêm mũi. Còn nhiễm virus ở ở đường hô hấp dưới thì có thể là viêm phế quản nhỏ và viêm phổi. </span></article>\n                            </div>"}