{"url": "https://vietnamnet.vn/hang-nghin-con-ong-khoai-khong-lo-hung-han-tan-cong-hon-10-nguoi-nhap-vien-2078302.html", "title": "Bất ngờ bị hàng nghìn con ong khoái khổng lồ tấn công, hơn 10 người nhập viện", "abstract": "Đang chơi thể thao ở gần bìa rừng, hơn 10 người bị đàn ong khoái khổng lồ bất ngờ tấn công. Một số người bị ong đốt tới 50 nốt vùng đầu, mặt, cổ, ngòi ong còn chi chít trên mặt.", "content_html": "<div>\n                                <p>Khi chơi thể thao ở bãi cỏ cách bìa rừng khoảng 15m, một số người dân ở Hoà Bình phát hiện 2-3 con ong khoái (ong mật) khổng lồ Đông Nam Á (tên khoa học là Apis dorsata) bay xung quanh. Bị ong bất ngờ tấn công, người dân hoảng hốt, đập chết 1 con ong. </p>\n<p>Ngay lập tức một đàn ong với số lượng hàng nghìn con, bay đến tấn công tất cả mọi người.</p>\n<p>Theo lời kể của các bệnh nhân, có những người bị ong đậu kín trên da vùng đầu, mặt, cổ, 2 cánh tay và đàn ong tạo ra âm thanh rất đáng sợ. Mọi người phải chạy hơn cây số mới thoát khỏi sự truy đuổi của đàn ong hung hăng này.</p>\n<p>Ngay sau đó, các nạn nhân được hỗ trợ đưa lên xe chở thẳng đến Bệnh viện đa khoa tỉnh Hòa Bình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/ong-dot-271.jpeg\">\n<figcaption><em>Vết ong đốt để lại ngòi trên vùng đầu, mặt, cổ của bệnh nhân. Ảnh: BVCC</em></figcaption>\n</figure>\n<p>BS Hoàng Công Tình, Trưởng khoa Hồi sức tích cực - Chống độc 1 (Bệnh viện Đa khoa tỉnh Hoà Bình) cho biết, khoa tiếp nhận 4 trong số hơn 10 người bị ong đốt. Đây là những người có dấu hiệu nhiễm độc nặng do bị hơn 50 vết đốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/ong-dot-274.png\">\n<figcaption><em>4 trong số hơn 10 người bị ong đốt được đưa vào khoa Hồi sức tích cực - Chống độc. Ảnh: BSCC </em></figcaption>\n</figure>\n<p>Trong số này, có 2 người xuất hiện thêm triệu chứng sốc phản vệ. Số còn lại bị ong đốt ít nốt hơn, triệu chứng nhẹ, sau khi theo dõi sức khoẻ ổn định, xin về nhà tự theo dõi.</p>\n<p>Trong quá trình cấp cứu, nhân viên y tế còn bắt được 3 con ong và nhổ được rất nhiều ngòi ong trên cơ thể người bệnh. </p>\n<p>Theo BS Tình, khi bị ong đốt, người bệnh sẽ đối diện với 3 nguy cơ nguy hiểm đến tính mạng: sốc phản vệ do nọc độc của ong, biến chứng suy đa tạng do nọc độc của ong (hay gặp nhất là suy thận cấp, suy gan cấp, rối loạn đông máu) và nhiễm trùng do vi khuẩn xâm nhập qua vết đốt của ong (nguy hiểm nhất là vi khuẩn uốn ván).</p>\n<p>Chính vì vậy, khi không may bị ong đốt, người dân nên đến ngay cơ sở y tế để được cấp cứu và theo dõi sức khỏe.  </p>\n<p>Ong mật có ngòi chứa nọc hình răng cưa nên khi đốt chúng mắc luôn vào da để lại ngòi độc tại vết đốt. Nếu bị ong mật đốt, cần lấy ngòi ra bằng cách dùng thẻ nhựa cứng hoặc sống dao gạt ngang qua vết đốt có ngòi độc. Nếu dùng móng tay hoặc nhíp, tránh bóp nặn ép ngòi ong, nếu không nó sẽ tiết nọc độc vào sâu bên trong da.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/be-gai-bi-ong-vo-ve-dot-vao-dau-mat-y-thuc-chi-sau-3-phut-2077356.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/ong-dot-1004.png\" alt=\"Bé gái sốc nặng, mất ý thức sau 3 phút bị ong siêu độc đốt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-gai-bi-ong-vo-ve-dot-vao-dau-mat-y-thuc-chi-sau-3-phut-2077356.html\">Bé gái sốc nặng, mất ý thức sau 3 phút bị ong siêu độc đốt</a></h3>\n<div class=\"insert-wiki-description\">Sau 3 phút bị ong vò vẽ đốt vào đầu, bé gái ở Phú Thọ lập tức khó thở, mẩn đỏ toàn thân và mất ý thức phải đi cấp cứu ngay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-mat-quy-dot-chi-chit-dau-co-cau-be-12-tuoi-2076234.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/ong-dot-207.jpeg\" alt=\"Ong mặt quỷ đốt chi chít đầu, cổ cậu bé lớp 7\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-mat-quy-dot-chi-chit-dau-co-cau-be-12-tuoi-2076234.html\">Ong mặt quỷ đốt chi chít đầu, cổ cậu bé lớp 7</a></h3>\n<div class=\"insert-wiki-description\">Trên đường đi học về, bé T.M (12 tuổi) bị ong mặt quỷ đốt nhiều nốt vào đầu và cổ khiến bệnh nhân bị khó thở, tức ngực, vã nhiều mồ hôi lạnh, phải nhập viện cấp cứu với chẩn đoán sốc phản vệ.</div>\n</div>\n</article>\n</div>\n<p>  </p>\n                            </div>"}