{"url": "https://vietnamnet.vn/cai-chet-bi-an-cua-nhung-nguoi-bi-chay-mau-cam-2040274.html", "title": "Cái chết bí ẩn của những người bị chảy máu cam", "abstract": "Trong 13 trường hợp mắc bệnh lạ gây chảy máu cam đã có 3 người tử vong.", "content_html": "<div>\n                                <p>Đã có 13 trường hợp mắc bệnh chảy máu cam nghiêm trọng kèm theo sốt, đau đầu và mệt mỏi ở miền nam Tanzania - đất nước thuộc châu Phi. </p>\n<p>Một nhóm bác sĩ và chuyên gia y tế đang tập trung nghiên cứu căn bệnh này, có biểu hiện tương tự như sốt xuất huyết do virus. </p>\n<p>Theo<em> Mirror</em>, ngày 13/7, Aifello Sichalwe, Giám đốc y tế của Chính phủ Tanzania, cho biết, các bệnh nhân đều có kết quả xét nghiệm âm tính với Ebola và Marburg, hai loại virus gây bệnh xuất huyết trong khu vực. </p>\n<p>Trong 13 bệnh nhân, 3 người đã tử vong, 1 người bình phục hoàn toàn. Những người còn lại đang được cách ly. </p>\n<p>Ông Sichalwe nói thêm: “Chính phủ đã thành lập một nhóm chuyên gia điều tra căn bệnh chưa được biết đến này”. Vị quan chức y tế kêu gọi người dân trong khu vực giữ bình tĩnh. </p>\n<p>Tổng thống Tanzania, Samia Suluhu Hassan, cho rằng căn bệnh lạ được ghi nhận ở thị trấn Lindi có thể do sự tương tác ngày càng tăng giữa con người và động vật hoang dã.</p>\n<p>Tổ chức Y tế Thế giới (WHO) ngày 14/7 cảnh báo các bệnh lây truyền từ động vật sang người đang trở thành vấn đề ngày càng gia tăng ở châu Phi.</p>\n<p>WHO thông tin: “Số ca bệnh từ động vật sang người ở châu Phi đã tăng 63% trong giai đoạn 10 năm từ 2012-2022 so với 2001-2011”.</p>\n<p>Các chuyên gia nhận định dân số gia tăng dẫn đến xâm lấn rừng, cùng với việc buôn bán động vật hoang dã ngày càng tăng khiến các loại virus mới lây lan. </p>\n<p>Điều này có thể khiến thế kỷ 21 trở thành kỷ nguyên của đại dịch.</p>\n<p>Tiến sĩ Matshidiso Moeti, người đứng đầu văn phòng châu Phi của WHO, nhận định: “Nhiễm trùng bắt nguồn từ động vật và sau đó lây sang người đã xảy ra trong nhiều thế kỷ. Nhưng nguy cơ nhiễm trùng và tử vong hàng loạt tương đối hạn chế ở châu Phi do cơ sở hạ tầng giao thông yếu kém đóng vai trò như một rào cản tự nhiên”. </p>\n<p>“Tuy nhiên, khi giao thông được cải thiện, nguy cơ gia tăng các mầm bệnh truyền từ động vật lan đến các trung tâm đô thị lớn. Chúng ta phải hành động ngay bây giờ để ngăn chặn các bệnh truyền nhiễm phát triển trên diện rộng và châu Phi không trở thành một điểm nóng cho các bệnh truyền nhiễm mới”. </p>\n                            </div>"}