{"url": "https://vietnamnet.vn/hon-10-nam-tinh-nguyen-hien-mau-tiec-vi-chi-con-2-nam-nua-het-tuoi-2040634.html", "title": "10 năm tình nguyện hiến máu, người phụ nữ tiếc chỉ còn 2 năm nữa hết tuổi", "abstract": "Sáng nay 17/7, chương trình Hành trình đỏ tại Nghệ An đã thu hút hàng nghìn người dân tới đăng ký tham gia hiến máu tình nguyện.", "content_html": "<div>\n                                <p>Hành trình đỏ do Ban chỉ đạo Quốc gia Vận động hiến máu tình nguyện tiến hành với sự bảo trợ, phối hợp tổ chức của các cơ quan Bộ, Ngành Trung ương và địa phương.</p>\n<p>Nhiệm vụ trọng tâm của chiến dịch là vận động toàn dân tham gia hiến máu nhân đạo và tuyên truyền về căn bệnh tan máu bẩm sinh - Thalassemia.</p>\n<p>Đây là lần thứ 10 Nghệ An tổ chức hưởng ứng chương trình.</p>\n<p>Gần 7h sáng, chị Nguyễn Thị Kiều (sinh năm 1971, trú phường Quang Trung, TP Vinh) đã có mặt tại điểm lấy máu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/hien-mau-1-304.jpg\">\n<figcaption>Rất đông người dân Nghệ An tới tham gia đăng ký hiến máu tình nguyện - Ảnh: Hoà Bình</figcaption>\n</figure>\n<p>“Mỗi năm, tôi hiến máu 2 lần. Năm ngoái do dịch Covid-19 nên không thể tham gia. Nay biết tin có đợt là tôi đi luôn. Tôi thấy rất vui vì mỗi giọt máu mình cho đi góp phần mang lại niềm tin, hy vọng cho những bệnh nhân đang cần máu để cấp cứu và điều trị”, chị Kiều tâm sự.</p>\n<p>Bà Nguyễn Thị Lợi (sinh năm 1964, trú phường Cửa Nam, TP Vinh) cho biết, bà đã tham gia hiến máu được hơn 10 năm với gần 20 lần hiến máu. Sau mỗi lần hiến máu, bà cảm thấy sức khỏe tốt, ngủ ngon giấc và tinh thần thoải mái.</p>\n<p>“Năm nay tôi đã 58 tuổi. Theo quy định về độ tuổi hiến máu, tôi chỉ còn 2 năm nữa để đóng góp. Thật tiếc vì sắp tới không thể tham gia hoạt động hết sức ý nghĩa và nhân văn này”, bà Lợi bày tỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/hien-mau-3-305.jpg\">\n<figcaption>Sau mỗi lần hiến máu, bà Lợi đều cảm thấy thấy sức khỏe tốt, ngủ ngon giấc và tinh thần thoải mái - Ảnh: Hoà Bình</figcaption>\n</figure>\n<p>Hai anh em ruột Vi Việt T. (13 tuổi) và Vi Việt H. (11 tuổi) ở xã Yên Thắng, huyện Tương Dương đang điều trị tan máu bẩm sinh tại Trung tâm Huyết học truyền máu Nghệ An. Hai em chia sẻ: “Với chúng em, những đơn vị máu từ người hiến tình nguyện là cuộc sống hiện tại và tương lai. Các cô, các chú chính là những người hùng, sẻ chia một phần sự sống cho chúng em”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/hien-mau-2-306.jpg\">\n<figcaption>Hiến máu tình nguyện đã trở thành nét đẹp và truyền thống nhân ái \"Thương người như thể thương thân\" của người Việt Nam - Ảnh: Hoà Bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/hien-mau-4-307.jpg\">\n<figcaption>Ban tổ chức đã tiếp nhận máu hiến tặng - Ảnh: Hoà Bình</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/hien-mau-54-308.jpg\">\n<figcaption>Tại Trung tâm Huyết học truyền máu Nghệ An có khoảng 60 bệnh nhân đang điều trị tan máu bẩm sinh - Ảnh: Hoà Bình</figcaption>\n</figure>\n<p>Trong những năm qua, phong trào hiến máu tình nguyện ở Nghệ An đã và đang phát triển bền vững, sâu rộng, có hiệu quả, trở thành nét đẹp văn hóa. </p>\n<p>Dự kiến trong ngày hôm nay chương trình vận động hiến máu tình nguyện tiếp nhận từ 1.000 - 1.200 đơn vị máu. </p>\n<p><strong>Hòa Bình</strong></p>\n                            </div>"}