{"url": "https://vietnamnet.vn/nhung-luu-y-de-dung-du-va-dung-thuc-pham-bao-ve-suc-khoe-2050592.html", "title": "Những lưu ý để dùng ‘đủ và đúng’ thực phẩm bảo vệ sức khỏe", "abstract": "Theo đại diện thương hiệu chăm sóc sức khỏe Doppelherz, tùy vào tình trạng sức khỏe mà liều dùng hay lộ trình bổ sung mỗi sản phẩm, mỗi người dùng là khác nhau đồng thời trong quá trình sử dụng, người dùng không nên tự ý uống tăng liều.", "content_html": "<div>\n                                <p><strong>Nhiều người không hiểu rõ thực phẩm bảo vệ sức khỏe đang dùng</strong></p>\n<p>Sau 2 năm dịch bệnh Covid-19 diễn biến phức tạp đã khiến ý thức bảo vệ sức khỏe của người dân ngày càng được nâng cao. Nhiều người tìm đến thực phẩm bảo vệ sức khỏe với mong muốn củng cố hàng rào bảo vệ sức khỏe trước dịch bệnh. Đặc biệt, với những người có triệu chứng của hậu Covid-19 như ho kéo dài, mệt mỏi, đau cơ, khớp, rụng tóc, xơ phổi, tim đập nhanh hoặc đánh trống ngực, rối loạn nội tiết, huyết học bị huyết khối… càng chú trọng hơn đến vấn đề hồi phục và tăng cường sức khỏe.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/doppelherz-1-795.jpg\">\n<figcaption> Chăm sóc sức khoẻ hậu covid</figcaption>\n</figure>\n<p>Theo các bác sĩ, khi khỏi Covid-19, người bệnh cần chú trọng nâng cao sức khỏe toàn diện phục hồi chức năng, vật lý trị liệu, dinh dưỡng và chăm sóc tinh thần, giấc ngủ. Trong đó, cần đảm bảo dinh dưỡng đúng, đủ, kết hợp đa dạng thực phẩm trong khẩu phần ăn, đồng thời bổ sung các loại vi chất. Từ đó, nhiều người dùng đã tìm đến thực phẩm bảo vệ sức khỏe để bù đắp những thiếu hụt của cơ thể do không đảm bảo được dinh dưỡng đầy đủ và đa dạng bằng ăn uống hàng ngày. Tuy nhiên, không phải ai cũng hiểu hết công dụng sản phẩm mình đang sử dụng.</p>\n<p>Theo đại diện của Doppelherz - Thương hiệu chăm sóc sức khỏe chiếm thị phần dẫn đầu tại Đức cũng cho biết, việc hỗ trợ chăm sóc sức khỏe hậu Covid-19 bằng thực phẩm bảo vệ sức khỏe cần phải đúng cách và không được lạm dụng.</p>\n<p><strong>An toàn + đúng cách = Hiệu quả</strong></p>\n<p>Với hơn 100 năm phát triển, hiện có mặt tại hơn 70 quốc gia, trong đó có Việt Nam, Doppelherz đang sở hữu 300 dòng sản phẩm chủ yếu là các sản phẩm bổ sung vitamin và khoáng chất và các sản phẩm chiết xuất từ thảo dược. Trong đó, có nhiều dòng sản phẩm phù hợp hỗ trợ chăm sóc sức khỏe, trong đó có cả những người đang gặp di chứng hậu Covid-19.</p>\n<p>Điều đặc biệt ở Doppelherz là mỗi sản phẩm đều được nghiên cứu về các công thức phối hợp giữa các thành phần nhằm đạt hiệu quả tối ưu nhất, nhưng vẫn đảm bảo tính an toàn cho người sử dụng. </p>\n<p>Ví dụ với sản phẩm thực phẩm bảo vệ sức khỏe Haemo Vital bổ sung sắt trong những trường hợp thiếu máu do thiếu sắt, ngoài thành phần chính là muối sắt, các vitamin nhóm B cần thiết cho quá trình tạo hồng cầu, sản phẩm còn bổ sung thêm kẽm, đồng là các đồng yếu tố cần thiết cho quá trình chuyển hóa và hấp thu sắt trong cơ thể. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/doppelherz-2-796.jpg\">\n<figcaption> Các dòng sản phẩm đang bán chạy ở Việt Nam</figcaption>\n</figure>\n<p>Hoặc như thực phẩm bảo vệ sức khỏe bổ sung kẽm hỗ trợ tăng sức đề kháng Zincodin, để đáp ứng được hiệu quả hỗ trợ sức đề kháng cần sử dụng kẽm liều cao, nhưng liều cao kéo dài của kẽm rất gần với liều vượt ngưỡng hấp thu của cơ thể. Do đó các nhà nghiên cứu của Doppelherz đã phối hợp thêm L-histidin cùng để chỉ bổ sung hàm lượng kẽm vừa phải nhưng giúp phát huy hiệu quả hỗ trợ tăng sức đề kháng và đảm bảo tính an toàn cho người sử dụng, kể cả khi bổ sung kéo dài.</p>\n<p>Đại diện Doppelherz nhấn mạnh, tùy vào tình trạng sức khỏe mà liều hay lộ trình bổ sung mỗi sản phẩm, mỗi người dùng là khác nhau. Thông thường nhà sản xuất khuyến cáo bổ sung vi chất dinh dưỡng theo từng đợt, sau đó tạm dừng để cơ thể có thời gian tự thực hiện những chức năng sinh lý tự nhiên, không phụ thuộc hoàn toàn vào vi chất bổ sung. Nhưng có những tình trạng sức khỏe đặc thù, yêu cầu việc bổ sung dưỡng chất liên tục như sản phẩm hỗ trợ kiểm soát đường huyết trên bệnh nhân tiểu đường hoặc bổ sung vi chất cho phụ nữ giai đoạn mang thai.</p>\n<p>“Trong quá trình sử dụng, người dùng không nên tự ý uống tăng liều. Nếu có bất thường gì do sử dụng quá liều, xảy ra tình trạng ngộ độc do dư thừa vi chất, người dùng cần liên hệ ngay với bác sĩ, chuyên gia y tế để được hướng dẫn xử lý”, đại diện Doppelherz lưu ý.</p>\n<p><em>(*) Các sản phẩm trên không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.</em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Thương hiệu Doppelherz được nhập khẩu bởi Công ty Cổ phần Mastertran. </p>\n<p>Địa chỉ liên hệ: Tại Hà Nội: Tầng 06 số 219 Trung Kính, Phường Yên Hòa, Quận Cầu Giấy. Tại TP HCM: A38-39, Đường 4A, Khu Him Lam, Phường Tân Hưng, Quận 7. </p>\n<p>Website: https://doppelherz.vn/. </p>\n<p>Hotline: 18001770</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}