{"url": "https://vietnamnet.vn/phat-hien-chat-cam-trong-san-pham-bo-than-trang-duong-va-giam-can-2022854.html", "title": "Phát hiện chất cấm trong loạt sản phẩm bổ thận, tăng cường sinh lý nam, giảm cân", "abstract": "Chất cấm Sildenafil và Sibutramine vừa được phát hiện trong ba sản phẩm Bổ hoàn dương plus; Stony bổ thận tráng dương tăng cường sinh lý và Giấm táo slim hỗ trợ giảm béo.", "content_html": "<div>\n                                <p>Liên quan vụ việc Công ty TNHH sản xuất - Y dược phẩm Vĩnh Điển sản xuất, kinh doanh thực phẩm vi phạm quy định của pháp luật về an toàn thực phẩm, Cục An toàn thực phẩm (Bộ Y tế) cho hay vừa nhận kết quả kiểm nghiệm, phát hiện 3/5 sản phẩm lấy mẫu chứa chất cấm Sildenafil và Sibutramine.</p>\n<p>Công ty này có địa chỉ ở Điểm công nghiệp Đan Phượng, xã Đan Phượng, huyện Đan Phượng, Hà Nội.</p>\n<p>Cơ quan lấy mẫu kiểm nghiệm là Viện Kiểm nghiệm An toàn vệ sinh thực phẩm Quốc gia. Địa điểm lấy mẫu sản phẩm chính tại địa chỉ của Công ty trên đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/thuoc-bo-than-857.jpg\">\n<figcaption>Sản phẩm Stony bổ thận tráng dương tăng cường sinh lý</figcaption>\n</figure>\n<p>Trước đó, ngày 18/5, Cục An toàn thực phẩm có quyết định thu hồi sản phẩm không bảo đảm an toàn thực phẩm được sản xuất tại Công ty TNHH sản xuất - Y dược phẩm Vĩnh Điển đối với 5 sản phẩm của công ty này.</p>\n<p>Để an toàn sức khỏe cho người sử dụng, trong thời gian các cơ quan chức năng xử lý vụ việc, Cục An toàn thực phẩm cảnh báo và đề nghị người tiêu dùng không sử dụng các sản phẩm: thực phẩm bảo vệ sức khỏe Bổ hoàn dương plus; sản phẩm Stony bổ thận tráng dương tăng cường sinh lý và sản phẩm Giấm táo slim hỗ trợ giảm béo không bảo đảm an toàn thực phẩm.</p>\n<p>Cục này cũng đề nghị người dân thông báo cho cơ quan y tế gần nhất nếu phát hiện có sản phẩm trên thị trường.</p>\n<p><strong>3 sản phẩm gồm:</strong></p>\n<p>- Thực phẩm bảo vệ sức khỏe Bổ hoàn dương plus (số lô: SOLO: 02.2022, NSX: 11/05/2022, HSD: 10/05/2025). Số ĐKSP: 6537/2021/ĐKSP ngày 18/7/2021. Chất cấm phát hiện: Sildenafil 32,4 mg/g</p>\n<p>- Sản phẩm Stony bổ thận tráng dương tăng cường sinh lý (số lô: SOLO: 03.2022, NSX: 12/05/2022, HSD: 11/05/2025). Chất cấm phát hiện: Sildenafil 27,3 mg/g</p>\n<p>- Sản phẩm Giấm táo slim hỗ trợ giảm béo (số lô: SOLO: 01.2022, NSX: 26/02/2022, HSD: 25/02/2025). Chất cấm phát hiện: Sibutramine 2,34 mg/mL (Phiếu KQKN số 12752/PKN-VKNQG ngày 23/5/2022).</p>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}