{"url": "https://vietnamnet.vn/nuoi-con-san-dai-hon-1m-thu-pham-khien-xuat-huyet-bung-o-at-2049124.html", "title": "Người đàn ông 'nuôi' con sán dài hơn 1m, thủ phạm khiến xuất huyết bụng ồ ạt", "abstract": "Người đàn ông 56 tuổi được người nhà đưa đi cấp cứu trong tình trạng đau bụng dữ dội, nôn ói, tiêu chảy nhiều lần, mệt và khó thở.", "content_html": "<div>\n                                <p>Ông được đưa đi cấp cứu ở Tây Ninh, qua thăm khám bác sĩ phát hiện bệnh nhân chảy máu xối xá trong ổ bụng, do khối u trong gan bị vỡ.</p>\n<p>Bệnh nhân được sử dụng kỹ thuật can thiệp mạch dưới hệ thống DSA, để tiếp cận và triệt tiêu mạch máu nuôi u gan bị vỡ cấp cứu khẩn cấp cho bệnh nhân.</p>\n<p>Người bệnh dần ổn định sức khoẻ sau khi can thiệp mạch thành công. Tuy nhiên quá trình theo dõi các bác sĩ nghi ngờ bệnh nhân bị nhiễm ký sinh trùng nên đã chỉ định xét nghiệm và soi phân. Kết quả xét nghiệm tìm thấy sán dải bò (dây bò).</p>\n<p>Ngay sau đó, bệnh nhân được chỉ định dùng thuốc đặc trị và đã đào thải ra 1 con sán dây bò dài hơn 1 mét ra ngoài theo đường đại tiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/san-day-bo-235.png\">\n<figcaption><em>Con sán dây bò dài hơn 1 mét thải ra ngoài cơ thể nam bệnh nhân. Ảnh: BVCC</em></figcaption>\n</figure>\n<p>Hiện tại, sức khỏe bệnh nhân đã ổn định, không còn khó thở, không còn chướng bụng và đã được xuất viện.</p>\n<p>Sán dây bò là bệnh ký sinh trùng phổ biến tại Việt Nam, nhiều hơn sán dây lợn, truyền sang người chủ yếu do ăn uống.</p>\n<p>Sán dây bò chiếm thức ăn làm suy yếu cơ thể, đồng thời gây tổn thương tại ruột, viêm ruột, rối loạn tiêu hoá… đặc biệt gây ra cảm giác ghê sợ khi người bệnh nhìn thấy đốt sán chui ra khỏi hậu môn, bò ra ngoài.</p>\n<p>Đây không phải là trường hợp mắc sán có chiều dài  “khủng“ nhất. Trước đó Bệnh viện Chợ Rẫy hay bác sĩ tại Cần Thơ cũng từng gắp những con sán dây bò có chiều dài tương tự. Bệnh nhân nhiễm bệnh do sở thích ăn bò tái.</p>\n<p>Bác sĩ Tăng Trung Hiếu, Khoa Nội soi Bệnh viện Chợ Rẫy, cho hay sán dây bò trưởng thành có thể dài từ 2-4m, thân chúng có khoảng 800-1000 đốt sán trắng dẹt. Chúng thường ký sinh ở ruột non nên hấp thu hết chất dinh dưỡng khiến bệnh nhân bị suy dinh dưỡng, đau bụng, thiếu máu kéo dài.</p>\n<p>Để tránh mắc bệnh, bác sĩ khuyên người dân thực hiện ăn chín, uống sôi, không ăn thịt bò, thịt trâu sống hoặc tái, không ăn thịt đã nhiễm bệnh,… Bệnh thường diễn tiến nhẹ, không có triệu chứng điển hình, trường hợp hay đau bụng, ăn không ngon, sụt cân… cần nghĩ đến việc bị nhiễm ký sinh trùng để xét nghiệm. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-dot-ngot-ngung-tuan-hoan-khi-di-cham-nguoi-om-2053234.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ep-tim-138.jpeg\" alt=\"Người đàn ông Hà Nội đột ngột ngừng tuần hoàn khi đi chăm người ốm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-dot-ngot-ngung-tuan-hoan-khi-di-cham-nguoi-om-2053234.html\">Người đàn ông Hà Nội đột ngột ngừng tuần hoàn khi đi chăm người ốm</a></h3>\n<div class=\"insert-wiki-description\">Đang chăm người nhà ở viện, người đàn ông 54 tuổi đột ngột ngất lịm, gọi hỏi không đáp ứng, thở ngáp, tím môi chi, mạch và huyết áp không đo được, bác sĩ chẩn đoán ông đã ngừng tuần hoàn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tien-liet-tuyen-254.jpeg\" alt=\"Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\">Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm</a></h3>\n<div class=\"insert-wiki-description\">Loại bệnh độc quyền ở nam giới - phì đại tuyến tiền liệt tái phát khiến một tuần nay ông N.Đ.B ở Hà Nội mất ăn, mất ngủ, đi tiểu 30 lần mỗi đêm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-o-ha-noi-soc-nang-sau-khi-uong-thuoc-dau-rang-du-biet-di-ung-2049975.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/thuoc-178.jpeg\" alt=\"Người đàn ông ở Hà Nội sốc phản vệ nặng sau uống thuốc đau răng dù biết dị ứng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-o-ha-noi-soc-nang-sau-khi-uong-thuoc-dau-rang-du-biet-di-ung-2049975.html\">Người đàn ông ở Hà Nội sốc phản vệ nặng sau uống thuốc đau răng dù biết dị ứng</a></h3>\n<div class=\"insert-wiki-description\">Đã từng suýt chết vì uống thuốc đau răng mua tại một hiệu thuốc gần nhà nhưng người đàn ông ở Hà Nội vẫn tiếp tục đến đúng cửa hàng lần trước, mua đúng thuốc này về uống và hậu quả là đi cấp cứu.</div>\n</div>\n</article>\n</div>\n                            </div>"}