{"url": "https://vietnamnet.vn/chan-tay-tray-trua-bien-dang-vi-khong-chiu-noi-con-ngua-ngay-viem-da-co-dia-2073972.html", "title": "Chân tay trầy trụa, biến dạng vì không chịu nổi cơn ngứa viêm da cơ địa", "abstract": "Người đàn ông 52 tuổi ngụ tại Tiền Giang nhập viện trong tình trạng da toàn thân khô, bong tróc. Đặc biệt, lòng bàn tay, lòng bàn chân nổi nhiều mụn mủ, trợt loét, rỉ dịch và sốt.", "content_html": "<div>\n                                <p>Tại Bệnh viện Da liễu TP.HCM, người bệnh cho biết đã bị viêm da cơ địa khoảng 2 năm, điều trị ổn. Thời gian gần đây, lòng bàn tay, bàn chân nổi nhiều mụn nước, cảm giác ngứa nhiều, rất khó chịu, mất ngủ. </p>\n<p>“Ngứa không ăn ngủ được nên tôi đã chích vỡ các nốt mụn nước ở lòng bàn tay, bàn chân và chà xát mạnh cho đỡ ngứa. Sau mấy ngày, lòng bàn tay, lòng bàn chân sưng lên, nhiều mụn mủ, sốt…”, người bệnh cho biết.</p>\n<p>Bác sĩ CK2 Nguyễn Vũ Hoàng, Trưởng khoa Lâm sàng 2, Bệnh viện Da liễu TP.HCM cho biết bệnh nhân bị viêm da cơ địa bội nhiễm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/viem-da-co-dia-442.png\">\n<figcaption>Bàn tay bệnh nhân khi nhập viện. Ảnh: BVDL</figcaption>\n</figure>\n<p>“Có thể khi bệnh nhân chích vỡ các mụn nước, cào gãi, chà xát mạnh làm da bị tổn thương nên vi khuẩn dễ dàng xâm nhập gây nhiễm trùng. Kết quả cấy dịch mủ ở lòng bàn tay cho thấy có nhiễm vi khuẩn tụ cầu vàng đa kháng thuốc. Loại vi khuẩn này đề kháng với hầu hết các kháng sinh hiện nay nên rất khó khăn trong điều trị\", bác sĩ nói. </p>\n<p>Người bệnh được chỉ định dùng kháng sinh thế hệ mới, kháng viêm, thuốc thoa và chăm sóc vết thương tại chỗ. Sau 7 ngày, các mụn mủ khô dần và bong tróc. Tình trạng bệnh cải thiện khoảng 80-90% so với lúc nhập viện.</p>\n<p>Theo bác sĩ Hoàng, viêm da cơ địa là bệnh lý da viêm mạn tính, thường ít gây nguy hiểm đến tính mạng. Tuy nhiên, nếu không điều trị hoặc điều trị không đúng cách có thể gây nhiễm trùng da, thậm chí nhiễm trùng huyết, nguy cơ tử vong cao.</p>\n<p>Dấu hiệu của viêm da cơ địa bội nhiễm bao gồm: trên da có mủ, đau nhức, sưng tấy hoặc sờ nóng, vết thương có màu đỏ tươi hoặc đỏ sậm, bệnh nhân cảm giác ớn lạnh hoặc bị sốt.</p>\n<p>Bác sĩ Hoàng lưu ý, hiện nay thời tiết đang chuyển hanh khô, là điều kiện thuận lợi để viêm da cơ địa tái phát. Khi cơ thể xuất hiện dấu hiệu nổi đỏ, tróc vảy, mụn nước, phù nề, rỉ dịch, ngứa nhiều, người bệnh nên sớm đến khám tại các bệnh viện chuyên khoa.</p>\n<p>“Tuyệt đối không được chích vỡ các mụn nước và hạn chế cào gãi để tránh nhiễm trùng da”, bác sĩ nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/6-chat-bo-sung-can-thiet-khi-mac-benh-cham-ngua-2044897.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/benh-cham-204.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/6-chat-bo-sung-can-thiet-khi-mac-benh-cham-ngua-2044897.html\">Sáu chất bổ sung cần thiết khi mắc bệnh chàm ngứa</a><span class=\"summary__content-desc\">Chàm là loại bệnh da liễu thường gặp với nhiều dạng khác nhau. Người bệnh bị mẩn đỏ, khô da, viêm, ngứa... kéo dài, gây rất nhiều bất tiện trong cuộc sống.</span></div>\n</article>\n<p></p>\n                            </div>"}