{"url": "https://vietnamnet.vn/dau-hieu-benh-sa-sut-tri-tue-2068946.html", "title": "Cầm bút, đeo kính rồi vẫn loanh quanh đi tìm, cẩn thận sa sút trí tuệ", "abstract": "Tương tác tĩnh khiến con người dù có thể tiếp nhận nhưng lại lười tư duy, hạn chế khả năng giao tiếp, diễn đạt, nhận thức, đánh giá, lập kế hoạch và thực hiện... là nguyên nhân dễ dẫn tới tình trạng sa sút trí tuệ sớm.", "content_html": "<div>\n                                <p>Viện Sức khỏe tâm thần (Bệnh viện Bạch Mai) cho biết, cứ mỗi 3 giây trên thế giới lại có 1 người bị sa sút trí tuệ. Năm 2019, có 55 triệu người bị hội chứng này. Ước tính đến năm 2030, thế giới sẽ có 78 triệu người, và 2050 con số này tăng tới 139 triệu người mắc sa sút trí tuệ.</p>\n<p>Thống kê tại Mỹ cho thấy, số người tử vong vì <a href=\"https://vietnamnet.vn/suc-khoe/benh-sa-sut-tri-tue-dementia-DS400012O.html\" title=\"sa sút trí tuệ\" target=\"_blank\">sa sút trí tuệ</a> nhiều hơn tổng ca tử vong vì ung thư vú và ung thư tuyến tiền liệt. Tỷ lệ nhập viện cấp cứu do sa sút trí tuệ chiếm tỉ lệ cao nhất, tới 28%, cao hơn do biến cố tim mạch hay đột quỵ, tăng huyết áp, COPD và ung thư.</p>\n<p>PGS.TS Nguyễn Trọng Lưu – Phó Chủ tịch Hội Phục hồi chức năng Việt Nam, cho hay có tới 7% người cao tuổi (từ 60 tuổi trở lên) trên thế giới bị sa sút trí tuệ.</p>\n<p>Tại Việt Nam, Hội bệnh Alzheimer và Rối loạn thần kinh nhận thức thống kê có 5% người trên 60 tuổi ở nước ta mắc sa sút trí tuệ, tương đương 500.000 người. </p>\n<p>Sa sút trí tuệ là hội chứng do nhiều nguyên nhân dẫn tới suy giảm nhận thức, tri giác, giao tiếp, ghi nhớ, thường xảy ra ở người cao tuổi nhưng gần đây có xu hướng người trẻ, trung niên cũng có biểu hiện sa sút trí tuệ sớm, một phần do có tình trạng bệnh lý về não, đột quỵ...</p>\n<p>“Cuộc sống thiếu năng động, tích cực; giảm giao tiếp xã hội, lười tư duy... cũng là nguyên nhân dễ dẫn tới tình trạng sa sút trí tuệ sớm” – PGS Lưu nói với<em> VietNamNet</em>.</p>\n<p>Ở giai đoạn đầu, biểu hiện của sa sút trí tuệ khá thầm lặng. Nhiều người nhận thấy bản thân khó trong khả năng ghi nhớ, quên những việc mới xảy ra, ví dụ đang cầm bút trên tay, đeo kính trên mắt, định viết lại đi tìm bút, tìm kính.</p>\n<p>Điều này có thể do quá nhiều việc cùng lúc diễn ra nên bị lẫn, bị quên. Tuy nhiên, nếu điều này lặp đi lặp lại thường xuyên sẽ tiến triển, dần dần sẽ mất trí nhớ. Do đó, các chuyên gia khuyên cần điều chỉnh chế độ sinh hoạt, lập kế hoạch rõ ràng, nếu không nhớ có thể lập bảng \"check list\".</p>\n<p>Ngoài giảm trí nhớ, nhiều người sa sút trí tuệ còn biểu hiện bằng việc phản ứng chậm chạp, ngại giao tiếp, có xu hướng thu mình lại nhưng tự mình không nhận ra.</p>\n<p>Theo các chuyên gia, việc trẻ hoá người có biểu hiện sa sút trí tuệ có thể do tình trạng \"tương tác tĩnh\" khiến con người có thể tiếp nhận nhưng lại hạn chế khả năng giao tiếp, diễn đạt, nhận thức, đánh giá, lập kế hoạch và thực hiện.</p>\n<p>Lối sống tiêu cực như lạm dụng thuốc giảm đau, gây nghiện, trầm cảm, chất kích thích (bia, rượu) làm ức chế thần kinh thường xuyên, về lâu dài dẫn tới suy giảm nhận thức, khả năng ghi nhớ hay tương tác với cộng đồng. Những điều này khiến trì trệ, gây thoái hoá thần kinh sớm, cuối cùng sa sút trí tuệ.</p>\n<p>Áp lực, căng thẳng thường xuyên nhưng không giải quyết hay đáp ứng được, dẫn đến trầm cảm, cũng được xếp vào nguy cơ gây sa sút trí tuệ.</p>\n<p>Để phòng ngừa các nguyên nhân tiêu cực dẫn tới sa sút trí tuệ, PGS Lưu khuyến cáo người dân cần thiết lập cuộc sống năng động, cởi mở hơn, năng giao tiếp, đặc biệt bất kể người trẻ hay người cao tuổi cũng cần rèn luyện thể lực.</p>\n<p>Thường xuyên kiểm tra sức khỏe định kỳ và cần được thăm khám sớm khi có các triệu chứng... cũng là lời khuyên được đưa ra.</p>\n<article class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Một số dấu hiệu sớm của sa sút trí tuệ: </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>- Dễ quên sự việc mới xảy ra;</p>\n<p>- Hay bị lẫn mất đồ đạc trong nhà, quên đồ vật thông dụng;</p>\n<p>- Dễ bị lạc ở nơi mới đến; Không nhận ra người quen cũ;</p>\n<p>- Tăng nhu cầu kiểm tra mọi thứ;</p>\n<p>- Nhắc đi nhắc lại nhiều lần một câu chuyện;</p>\n<p>- Làm đi làm lại một việc nhiều lần...</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gan-15-trieu-nguoi-viet-mac-10-roi-loan-tam-than-thuong-gap-2068652.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/roi-loan-tam-than-1651.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gan-15-trieu-nguoi-viet-mac-10-roi-loan-tam-than-thuong-gap-2068652.html\">Gần 15 triệu người Việt mắc 10 rối loạn tâm thần thường gặp</a><span class=\"summary__content-desc\">Tổ chức Y tế Thế giới ước tính cứ 8 người thì có 1 người đang sống chung với rối loạn tâm thần. Tại Việt Nam, khoảng 15% người mắc 10 rối loạn tâm thần thường gặp, tương đương gần 15 triệu người.</span></div>\n</article>\n                            </div>"}