{"url": "https://vietnamnet.vn/can-trong-banh-trung-thu-ha-gia-ham-re-ruoc-benh-vao-nguoi-2058394.html", "title": "Chuyên gia cảnh báo cẩn trọng với bánh trung thu hạ giá, đừng ham rẻ rước bệnh vào người", "abstract": "Sau trung thu, người tiêu dùng thường bị bánh nướng, bánh dẻo được quảng cáo “đại hạ giá” thu hút. Các chuyên gia khuyến cáo, người mua nên lưu ý trong việc lựa chọn bánh để đảm bảo an toàn thực phẩm.", "content_html": "<div>\n                                <p><strong>Lưu ý khi chọn bánh trung thu hạ giá</strong></p>\n<p>Chọn bánh trung thu như thế nào để đảm bảo an toàn là mối quan tâm của nhiều người. Theo PGS.TS Nguyễn Duy Thịnh, hiện nay thị trường bánh trung thu nói chung khá loạn về chất lượng nên cần hết sức cẩn trọng khi mua về sử dụng.</p>\n<p>Bánh trung thu có thương hiệu, được cấp phép sản xuất về cơ bản là an toàn. Tuy nhiên các loại bánh này nếu bán hạ giá, người mua cần lưu ý hạn sử dụng thế nào, được bảo quản trong điều kiện ra sao. Người tiêu dùng nên quan sát xem chúng có dấu hiệu mốc, hỏng hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/banhtrungthu2-473.jpg\">\n<figcaption>Giới trẻ trải nghiệm tự làm bánh Trung thu ở Hà Nội. Ảnh minh họa: Nhật Sinh.</figcaption>\n</figure>\n<p>Bánh trung thu cần được bảo quản trong điều kiện nhiệt độ tiêu chuẩn mới không hỏng khi hạn sử dụng chưa hết. Trong khi đa phần các điểm bán xả hàng đại hạ giá, bánh được phơi dưới nắng, khói bụi của xe cộ qua lại cả ngày. Liên tục trong nhiều ngày như thế, bánh không thể đảm bảo an toàn theo hạn sử dụng ghi trên bao bì. Nấm mốc chắc chắn sẽ phát triển trong điều kiện này.</p>\n<p>Vì vậy khi chọn bánh, kể cả bánh của công ty hay bánh được sản xuất thủ công (có đăng ký kinh doanh, công bố chất lượng, bánh cổ truyền của làng nghề), người dân cần xem kỹ hạn sử dụng, quan sát kỹ vỏ bánh để phát hiện nấm mốc. “Đừng vì 'tiếc của' mà rước bệnh vào thân vì nguy cơ ngộ độc của các loại bánh mốc rất cao”, PGS.TS Thịnh nói.</p>\n<p><strong>Cẩn trọng với bánh trung thu giá rẻ, không nhãn mác</strong></p>\n<p>Vị PGS.TS này lưu ý thêm, người tiêu dùng nên cẩn trọng với những loại bánh giá rất rẻ, không có tem nhãn, nhà sản xuất. Những loại bánh đó có thể đem đến nguy cơ cao cho người sử dụng nếu chứa chất tạo màu không được phép sử dụng trong công nghệ chế biến thực phẩm.</p>\n<p>PGS.TS Thịnh thông tin một số chất tạo màu có thể gây nguy hiểm sức khỏe. Đó là Brilliant blue (dùng trong chế biến sữa, thạch, siro, đồ uống, kẹo có nguy cơ gây dị ứng), Erythrosine (sử dụng trong chế biến kẹo, bánh nướng, gia vị, thực phẩm ăn nhẹ gây ung thư tuyến giáp), Allura red (sử dụng trong chế biến thực phẩm ăn nhẹ, nước uống không cồn có thể gây dị ứng, hen suyễn, viêm mũi ở người, chứng hiếu động thái quá ở trẻ em…).</p>\n<p>Về cảm quan, bánh trung thu ngon, đảm bảo vệ sinh an toàn thực phẩm thường có mặt bánh vàng đều, da bánh mỏng, nhân khi cắt ra không bị vụn. Nên mua bánh trung thu ở các cơ sở có tên tuổi đã có sự giám sát, kiểm tra của cơ quan y tế, nhãn mác của bánh phải ghi đầy đủ ngày sản xuất, thời hạn sử dụng.</p>\n<p>PGS.TS Thịnh cho biết, bánh trung thu hoàn toàn có thể bảo quản trong tủ lạnh, song không nên để bánh trong tủ lạnh quá lâu. Mặc dù được bảo quản trong tủ lạnh, bánh chưa bị nấm mốc, song dinh dưỡng trong bánh sẽ bị giảm đi rất nhiều, không còn thơm ngon như bánh mới làm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/banhtrungthu10-531-471.jpg\">\n<figcaption>Bánh trung thu là món ăn không thể thiếu vào ngày trung thu của người Việt. Ảnh minh họa: Nhật Sinh.</figcaption>\n</figure>\n<p>Về vấn đề này, PGS.TS Nguyễn Thị Lâm, nguyên Phó Viện trưởng Viện dinh dưỡng Quốc gia thông tin thêm, để sản xuất ra một chiếc bánh trung thu, đặc biệt là các loại có nhân thập cẩm sẽ có rất nhiều nguyên liệu khác nhau như: bột mỳ, đường, trứng, thịt, xúc xích, lạp sườn... Theo chuyên gia dinh dưỡng nếu như sản xuất bánh không đảm bảo vệ sinh có thể là điều kiện thuận lợi cho vi sinh vật sinh sôi phát triển, gây hại cho sức khoẻ. Khi sản xuất bánh trung thu cần phải tuân thủ các tiêu chí về an toàn thực phẩm, nhà xưởng, nguyên liệu, hạn sử dụng rõ ràng…</p>\n<p>PGS.TS Lâm khuyến cáo, khi mua bánh trung thu cần mua sản phẩm có nguồn gốc rõ ràng. Do điều kiện môi trường, khí hậu tại Việt Nam nóng, ẩm, nhiều khói bụi… nên bánh dễ bị ô nhiễm, hỏng ở bên trong mà chưa thể hiện ra ngoài vỏ. </p>\n<p>Ngoài ra, hiện nay trên thị trường xuất hiện các loại bánh trung thu giá rẻ, cần cảnh giác với các yếu tố độc hại có thể có như chất bảo quản, phẩm màu độc hại, hư hỏng bên trong.</p>\n<p><strong>Để đảm bảo an toàn thực phẩm, người tiêu dùng cần chú ý các tiêu chí sau:</strong></p>\n<p>- Bảo quản và sử dụng theo hướng dẫn của nhà sản xuất được ghi trên bao bì hàng hóa của sản phẩm và lưu ý một số khuyến cáo của nhà sản xuất như: đối tượng sử dụng và một số lưu ý khi sử dụng (nếu có).</p>\n<p>- Bánh mua về phải được bảo quản ở nơi sạch sẽ, che đậy tránh bụi bẩn, mưa nắng, côn trùng xâm nhập, bảo quản theo đúng quy định trên nhãn sản phẩm của nhà sản xuất.</p>\n<p>- Chỉ ăn bánh còn hạn sử dụng, không bị dập nát biến dạng, bao bì không rách nát, không có màu sắc khác thường, không bị thiu, ẩm mốc, hư hỏng và không có mùi khác lạ.</p>\n<p>- Rửa tay sạch trước khi cắt, chia bánh và trước khi ăn bánh.</p>\n<p>- Không ăn quá nhiều bánh và các thực phẩm giàu đạm, mỡ, đường trong khẩu phần ăn để tránh rối loạn hấp thu thực phẩm.</p>\n<p>- Khi có những bất thường về sức khỏe do ăn uống nhanh chóng đến cơ sở y tế gần nhất để được tư vấn, trợ giúp kịp thời về chuyên môn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cach-an-banh-trung-thu-khong-beo-tu-cac-chuyen-gia-2054281.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/banhtrungthu-232.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cach-an-banh-trung-thu-khong-beo-tu-cac-chuyen-gia-2054281.html\">Một chiếc bánh trung thu 'béo' gấp đôi bát bún mọc, chuyên gia chỉ cách ăn không tăng cân</a><span class=\"summary__content-desc\">Bánh trung thu hàm lượng kcal cao dễ gây tăng cân. Tuy nhiên, chỉ cần lưu ý khi ăn, bạn có thể kiểm soát được cân nặng của mình.</span></div>\n</article>\n                            </div>"}