{"url": "https://vietnamnet.vn/them-5-benh-nhan-nghi-ngo-doc-ruou-phai-nhap-vien-o-tphcm-2047348.html", "title": "Thêm 5 bệnh nhân ở TP.HCM nhập viện nghi ngộ độc methanol", "abstract": "Tại Bệnh viện Nhân dân Gia Định (TP.HCM) vừa tiếp nhận thêm 5 bệnh nhân vào viện trong tình trạng mệt, nôn ói sau khi uống rượu, nghi ngộ độc methanol.", "content_html": "<div>\n                                <p>Liên tục 2 ngày (6 và 7/8), 5 bệnh nhân liên tiếp phải vào cấp cứu tại Bệnh viện Nhân dân Gia Định. Các bệnh nhân vào viện trong tình trạng tỉnh, nôn ói nhiều. </p>\n<p>Cụ thể, vào lúc 23 giờ ngày 6/8, Bệnh viện Nhân dân Gia Định tiếp nhận bệnh nhân T.C.T (18 tuổi, ngụ Hậu Giang) vào viện với lý do mệt. Bệnh nhân cho biết, trước ngày nhập viện đã đi uống rượu với 4 người bạn có \"pha nhầm\" chai cồn rửa tay vào rượu. Bệnh nhân tỉnh, tiếp xúc được, niêm hồng, nôn ói nhiều. Kết quả xét nghiệm độc chất cho thấy nồng độ methanol trong máu 242.25mg/dL.</p>\n<p>Lúc 15 giờ 7 phút ngày 7/8, bệnh viện tiếp tục tiếp nhận P.T.Q (21 tuổi, ngụ Q.1, TP.HCM) trong tình trạng tỉnh, tiếp xúc được, niêm hồng. Trước ngày nhập viện, anh Q. đã đi uống rượu cùng anh T.C.T và bạn bè. Hôm sau, bệnh nhân mệt, nôn ói nhiều và người nhà phải đưa đi cấp cứu. Hiện chưa có quả xét nghiệm độc chất nhưng chẩn đoán theo dõi ngộ độc methanol ngày 3. Bệnh nhân được điều trị tại ICU, dùng ethanol, Vitamin B1.</p>\n<p>Lúc 15 giờ 10 phút ngày 7/8, Bệnh viện Nhân dân Gia Định lại tiếp nhận thêm 3 bệnh nhân đều ở TP.HCM. 3 bệnh nhân này nhập viện trong tình trạng tỉnh, tiếp xúc được, niêm hồng và hiện đang chờ kết quả xét nghiệm độc chất methanol.</p>\n<p>Như vậy, trong 4 ngày gần đây, tại Bệnh viện Nhân dân Gia Định liên tiếp tiếp nhận bệnh nhân liên quan đến ngộ độc sau sử dụng rượu. Trước đó, như VietNamNet đã thông tin, bệnh viện này đã tiếp nhận 4 trường hợp ngộ độc Methanol vào ngày 4/8. Cụ thể, một nhóm sinh viên làm thêm ở quán ăn đã uống rượu pha với nước ngọt từ khuya 3/8 đến rạng sáng 4/8. Rượu được lấy từ trong kho hàng của quán ăn. Sau buổi nhậu này, 1 người tử vong tại phòng trọ, 1 người tử vong tại bệnh viện, 6 người nhập viện cấp cứu.</p>\n<p>Hiện tại chưa xác minh được nguồn gốc rượu đã sử dụng. Sau khi sự cố xảy ra, nhà hàng đã tự đóng cửa từ ngày 6/8. Vì không còn mẫu thực phẩm thừa và các loại nước uống được sử dụng trong bữa ăn, cơ quan chức năng không tiến hành lấy mẫu được.</p>\n<p>Phòng Y tế TP Thủ Đức xác định, nhà hàng trên chỉ có Giấy chứng nhận đăng ký hoạt động, không có Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm. Cơ quan chức năng đang tiếp tục tiến hành điều tra thực tế để làm rõ vụ việc.</p>\n<p><strong>Linh Giao</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngo-doc-ruou-lam-3-nguoi-tu-vong-nhieu-nguoi-bi-mo-mat-o-ben-tre-2053289.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ngo-doc-217.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngo-doc-ruou-lam-3-nguoi-tu-vong-nhieu-nguoi-bi-mo-mat-o-ben-tre-2053289.html\">Ba người tử vong, nhiều người mờ mắt do ngộ độc rượu</a><span class=\"summary__content-desc\">Ngành y tế tỉnh Bến Tre cho biết, 3 người ở huyện Ba Tri đã tử vong, nhiều người mờ mắt do ngộ độc rượu.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nan-nhan-vu-ngo-doc-ruou-chua-methanol-tai-tp-hcm-bi-di-chung-nao-2050472.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/hinh-2-501.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nan-nhan-vu-ngo-doc-ruou-chua-methanol-tai-tp-hcm-bi-di-chung-nao-2050472.html\">Vụ ngộ độc rượu có người tử vong: Nữ sinh nguy kịch bị di chứng não</a><span class=\"summary__content-desc\">Nữ nạn nhân nặng nhất trong vụ ngộ độc rượu chứa Methanol trước đó tại TP.HCM hiện đã xuất viện. Tuy nhiên, cô gái bị di chứng tổn thương não.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sau-cac-vu-ngo-doc-ruou-lam-sao-de-phan-biet-ruou-chua-methanol-2047449.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/bacsi2-1272.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sau-cac-vu-ngo-doc-ruou-lam-sao-de-phan-biet-ruou-chua-methanol-2047449.html\">Tổn thương não, tử vong sau chầu rượu ‘độc’: Làm sao phân biệt rượu chứa Methanol?</a><span class=\"summary__content-desc\">Sau khi uống rượu chứa Methanol tùy liều lượng bệnh nhân sử dụng, các dấu hiệu ngộ độc sẽ xảy ra với cơ thể nạn nhân. Có trường hợp đau đầu, chóng mặt, nặng hơn là co giật, hôn mê, tổn thương não, mù mắt, thậm chí tử vong.</span></div>\n</summary>\n                            </div>"}