{"url": "https://vietnamnet.vn/dap-la-trau-khong-tri-nam-khien-mat-loang-lo-nhu-phao-hoa-2048699.html", "title": "Mặt loang lổ như pháo hoa vì đắp 'thần dược' trị nám", "abstract": "Sau sinh mấy năm, chị N.T.T (35 tuổi, Hà Nội) thấy hai gò má nổi nhiều nốt nám. Tâm sự với những người sống gần nhà, chị được mách đắp lá đầu không có thể làm trắng da, mờ vết nám.", "content_html": "<div>\n                                <p>“Các chị bảo dùng 3 lá trầu không, ngâm vào nước sôi rồi đắp lên vùng nám trong năm phút. Tôi nghĩ mình bị nám nhiều nên tôi dùng 10 lá đắp hàng ngày” – chị T. nói.</p>\n<p>Chưa thấy nốt nám mờ đi, chỉ vài tuần sau, da chị đã mẩn đỏ, kích ứng rồi nổi những chỗ trắng, đen, nâu loang lổ. Tình trạng này cũng xảy ra với cả nhóm “chia sẻ kinh nghiệm” cho chị T.</p>\n<p>Họ hoảng hốt, lo lắng, cùng nhau đến Bệnh viện Da liễu Trung ương khám. Bác sĩ chẩn đoán da bệnh nhân tổn thương rất nặng nề, phải “xử lý” viêm da tiếp xúc dị ứng, sau đó điều trị nám.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/tri-nam-173.png\">\n<figcaption><em>Những bệnh nhân đến viện với gương mặt như \"pháo hoa\" vì trị nám sai cách </em></figcaption>\n</figure>\n<p>Không ít người tin lá trầu không chữa nám an toàn vì chiết xuất hoàn toàn từ tự nhiên. Thậm chí có bệnh nhân còn sáng tạo kết hợp bôi, đắp cao lá trầu không hàng ngày như mặt nạ cùng loại rượu ngâm với hy vọng làn da “sáng bật tông”.  </p>\n<p>Ban đầu, thấy da hồng, bệnh nhân rất tự tin, nhưng chỉ một tháng sau, da mặt chị này bắt đầu “biểu tình”, đỏ lựng lên, nóng rát. Vùng nám không mờ đi mà trở nên sậm màu, lan rộng.</p>\n<p>Vài ngày sau, các đốm màu trắng kích thước như hạt đậu xuất hiện trên da chị, khiến cả khuôn mặt trở nên loang lổ các màu. Đi khám, chị được kết luận bị rối loạn sắc tố.</p>\n<p>Theo các bác sĩ, cao lá trầu không chứa hợp chất trong đó có 2 thành phần có tác động làm trắng rất mạnh: phenol và catechol. Tác dụng tẩy trắng của lá trầu xuất hiện chỉ sau 1 thời gian ngắn, vài ngày hoặc vài tuần và đây là giai đoạn đầu của phản ứng viêm.</p>\n<p>Sau khi bôi vài ngày, vài tuần, người dùng sẽ thấy da trắng hồng. Nhiều người cho đây là tác dụng chính của \"thần dược\", nhưng thực tế, da trắng hồng, ửng đỏ ửng hồng là biểu hiện của phản ứng viêm ban đầu, nhẹ.</p>\n<p>Nếu tiếp tục bôi, da sẽ tăng sắc tố sau viêm diễn ra khi những mảng trắng bắt đầu thâm đen dần. Lo lắng, bệnh nhân lại càng dùng, lại khiến da mặt càng tổn thương.</p>\n<p>BSCKII Nguyễn Tiến Thành – Phó trưởng khoa Laser và Săn sóc da, Bệnh viện Da liễu Trung ương - cho biết rất nhiều bệnh nhân đến cầu cứu bác sĩ “chữa cháy” sau quá trình dài chữa nám má không đúng phương pháp, khiến da tổn thương nặng nề (có sẹo, dát tăng hoặc giảm sắc tố, da xuất hiện hiện tượng “pháo hoa”).</p>\n<p><strong>Nhiễm độc corticoid sau trị nám sai cách </strong></p>\n<p>Ngoài dùng các loại lá cây, rượu ngâm đắp lên mặt như một dạng… mặt nạ, các bác sĩ bệnh viện này cũng tiếp nhận rất nhiều bệnh nhân tổn thương da do <strong>nhiễm độc corticoid</strong> sau điều trị nám, mụn.</p>\n<p>Điển hình như chị N.T.H (50 tuổi, ở Hà Nội). 1 năm trước, chị phát hiện da có nám liền đi tới spa để điều trị. Sau khi đổ tiền triệu mua sản phẩm kem bôi được vài lần trong 2 tháng, da chị bỗng mẩn đỏ, ngứa, kích ứng, mụn lên nhiều hơn ở mặt và trán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/tri-nam-176.jpg\">\n<figcaption><em>Bác sĩ Thành kiểm tra da chị H. sau thời gian chị điều trị thành công nhiễm độc corticoid do trị nám sai phương pháp. </em></figcaption>\n</figure>\n<p>Chị chuyển sang một spa khác để điều trị nhưng không đỡ. Không chỉ bôi kem, chị còn lột tẩy, lăn kim, peel, laser… Đến lúc da khó chịu, đỏ lựng khi ra ngoài trời, bôi kem chống nắng thôi da cũng biểu tình châm chích, khó chịu, bỏng rát, bốc hoả như “tiền mãn kinh”, chị đến Bệnh viện Da liễu Trung ương.</p>\n<p>“Bệnh nhân đến khi triệu chứng giãn mạch trên da đã rất rõ” – BS Thành nói.</p>\n<p>Theo BS Thành, gần đây, mỗi tuần khoa Laser và Săn sóc da tiếp nhận hàng chục ca tổn thương da liễu liên quan thẩm mỹ nói chung, riêng biến chứng do lạm dụng corticoid có tới 10-20 bệnh nhân/tuần.</p>\n<p>BS Thành cho hay nám là bệnh mãn tính, không thể chữa khỏi 100% nhưng điều trị đúng cách, da sáng, khoẻ, đều màu, có thể làm mờ vết nám được 70-80%.</p>\n<p>Nhu cầu trị nám má rất cao, bác sĩ Thành khuyến nếu có điều kiện người dân nên đi thăm khám bác sĩ chuyên khoa da liễu; Nên chủ động bảo vệ da cơ bản khỏi tổn thương bằng cách dùng kem chống nắng, bôi đúng thời gian, đeo khẩu trang đủ dày hay mũ rộng vành, hạn chế ra người trời giờ cao điểm…; Không nên tự ý điều trị nám bằng cách bôi, đắp các loại kem, lá cây, rượu thuốc… </p>\n<p>Ngày 26/8 tới đây, Bệnh viện Da liễu Trung ương tổ chức ngày hội <em>Sắc đẹp mùa thu</em> nhằm khám, chụp và phân tích da miễn phí; tư vấn cho cộng đồng kiến thức chăm sóc sức khỏe làn da khoa học, tránh biến chứng đáng tiếc...</p>\n                            </div>"}