{"url": "https://vietnamnet.vn/siemens-healthineers-ra-mat-dong-san-pham-cong-huong-tu-thong-minh-tiet-kiem-2045334.html", "title": "Siemens Healthineers ra mắt dòng sản phẩm cộng hưởng từ thông minh, tiết kiệm chi phí", "abstract": "Siemens Healthineers vừa giới thiệu hệ thống MAGNETOM Free.Star, dòng sản phẩm cộng hưởng từ High-V thế hệ mới tại thị trường Việt Nam với thiết kế thông minh, tiết kiệm chi phí qua đó giúp người bệnh tiếp cận kỹ thuật chẩn đoán hiện đại.", "content_html": "<div>\n                                <p>Cộng hưởng từ (MRI) là một phương tiện chẩn đoán quan trọng, được sử dụng để đánh giá mô mềm và đóng vai trò then chốt trong việc tầm soát và điều trị sớm các bệnh phổ biến nhất trên thế giới như ung thư, bệnh thần kinh và các vấn đề liên quan đến chỉnh hình. </p>\n<p>Tuy nhiên, kỹ thuật chụp MRI hiện đang gặp nhiều rào cản trong việc tiếp cận các nước đang phát triển như Việt Nam. Một trong số đó đến từ việc duy trì cơ sở hạ tầng đắt tiền cần thiết để đảm bảo an toàn và sự chính xác cho thiết bị, cũng như chi phí lắp đặt các tấm chắn sóng từ. Ngoài ra, kỹ thuật chụp cộng hưởng từ yêu cầu nhân lực có chuyên môn cao. Do đó, nhiều bệnh nhân buộc phải chờ đợi lâu hoặc di chuyển quãng đường dài để có thể tiếp cận với công nghệ chẩn đoán hình ảnh tiên tiến này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/siemens-1-813.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo ông Kiran Easwaran, Trưởng bộ phận thiết bị cộng hưởng từ, Siemens Healthineers, khu vực Đông Nam Á, với khả năng phân tích mô mềm nhiều bộ phận trong cơ thể một cách chuẩn xác, cộng hưởng từ đã trở thành một phương tiện chẩn đoán hữu dụng trong y khoa. Tuy nhiên, việc tiếp cận công nghệ này còn hạn chế bởi chi phí lắp đặt và vận hành cao cũng như thiếu nguồn lực nhân lực chất lượng. Điều này ảnh hưởng rất lớn đến việc đánh giá và điều trị bệnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/siemens-2-814.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Với MAGNETOM Free.Star, chúng tôi hướng tới dòng sản phẩm cộng hưởng từ giúp tối ưu chi phí và dễ vận hành để ngay cả những nhân sự chưa nhiều kinh nghiệm cũng có thể sử dụng và khai phá hết tiềm năng của máy. Điều này giúp tăng khả năng tiếp cận cộng hưởng từ, đặc biệt đối với người dân tại những vùng nông thôn của Việt Nam”, ông Kiran Easwaran chia sẻ.</p>\n<p>Theo đại diện Siemens Healthineers, MAGNETOM Free.Star thuộc dòng sản phẩm cộng hưởng từ từ trường 0.55 Tesla mới nhất tại Việt Nam. Hệ thống được thiết kế với kích thước khoang máy rộng 60cm và tích hợp công nghệ khối từ Drycool, yêu cầu dưới 1L Helium lỏng (nguyên liệu hiếm và cần phải điều chế sản xuất) cho việc làm mát khối từ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/siemens-3-815.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đối với những thế hệ cộng hưởng từ trước đây, để duy trì điều kiện làm lạnh của khối từ cần đến hàng trăm lít Helium lỏng đồng thời mỗi hệ thống cộng hưởng từ đều yêu cầu phương án lắp đặt thi công một hệ thống ống xả giúp đẩy Helium dạng khí ra ngoài môi trường trong tình huống khẩn cấp. Điều này đã trở nên không còn cần thiết với thế hệ cộng hưởng từ High-V. Bởi lẽ hệ thống nhỏ gọn này có thể dễ dàng vận chuyển được qua hệ thống cửa với kích thước thông thường của Bệnh viện, do đó tránh được việc phải mở các lối mới và di chuyển phức tạp trong tòa nhà trong quá trình lắp đặt. </p>\n<p>Việc giảm năng lượng tiêu thụ một cách đáng kể cũng đóng góp tích cực làm giảm chi phí vận hành cho hệ thống. Tổng chi phí vận hành trong suốt vòng đời sản phẩm có thể tiết kiệm lên tới 30% so với các hệ thống thông thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/siemens-4-816.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>MAGNETOM Free.Star kết hợp trọn vẹn các công nghệ tiên phong trong nền tảng cộng hưởng từ High-V: Từ trường mới cho kết quả chẩn đoán chính xác nhờ thuật toán tái tạo dựa trên nền tảng trí thông minh nhân tạo (AI) như Deep Resolve Sharp. Điều này góp phần nâng chất lượng hình ảnh lên một tầm cao mới mà vốn dĩ chỉ có thể đạt được với các mức từ trường cao hơn. Bên cạnh đó, từ trường mới này góp phần mang lại lợi thế cho các lĩnh vực lâm sàng như cấy ghép và hình ảnh phổi. </p>\n<p>Các cải tiến kỹ thuật số như myExam Companion, giúp đơn giản hóa đáng kể việc vận hành và cân chỉnh, được thiết kế để giúp người vận hành thiếu kinh nghiệm dễ tiếp cận hơn.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Là công ty công nghệ y tế hàng đầu có trụ sở đặt tại Erlangen, Đức, Siemens Healthineers, thông qua các công ty tại khu vực, giúp các đơn vị cung cấp dịch vụ y tế trên thế giới nâng cao giá trị bằng cách hỗ trợ họ trong hành trình hướng tới mở rộng y học chính xác, đổi mới quy trình chăm sóc bệnh nhân, tăng cường trải nghiệm của bệnh nhân và số hóa lĩnh vực y tế. </p>\n<p>Siemens Healthineers liên tục cải tiến danh mục sản phẩm và dịch vụ, cùng những ứng dụng kết hợp trí tuệ nhân tạo và kỹ thuật số, đóng vai trò quan trọng trong bước phát triển tiếp theo của công nghệ y học. Những ứng dụng mới này giúp tăng cường nền tảng của công ty trong lĩnh vực chẩn đoán hình ảnh, điều trị can thiệp và xét nghiệm, điều tri ung thư. </p>\n<p>Siemens Healthineers cũng cung cấp một loạt các dịch vụ và giải pháp hỗ trợ các đơn vị cung cấp dịch vụ y tế nâng cao năng lực trong việc cung cấp dịch vụ chăm sóc sức khỏe hiệu quả và chất lượng tốt hơn cho bệnh nhân. </p>\n<p>Website: www.siemens-healthineers.com/vn </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}