{"url": "https://vietnamnet.vn/dieu-tri-cum-a-tai-nha-co-2-luu-y-khong-nen-bo-qua-2043672.html", "title": "Hai lưu ý không thể bỏ qua khi điều trị cúm A tại nhà", "abstract": "Sử dụng thuốc và các dấu hiệu cảnh báo bệnh nhân cần nhập viện là 2 vấn đề các bác sĩ lưu ý người dân khi điều trị bệnh cúm A tại nhà.", "content_html": "<div>\n                                <p>Theo BS Nguyễn Trọng Hưng (Khoa Bệnh Nghề nghiệp, Bệnh viện Thanh Nhàn), đa phần các <a href=\"https://vietnamnet.vn/cum-a-tag14323136326822026597.html\" title=\"bệnh nhân cúm A\" target=\"_blank\">bệnh nhân cúm A</a> đến viện trong tình trạng sốt, chảy nước mũi kèm theo đau họng, ho. </p>\n<p>Các bệnh nhân cúm A có bệnh nền như tim mạch, hô hấp, mắc các bệnh suy giảm miễn dịch, mạn tính sẽ được theo dõi trong bệnh viện. Trường hợp người bệnh khỏe mạnh, không bệnh lý nền, đã tiêm vắc xin cúm khi đến cơ sở y tế sẽ được xét nghiệm đánh giá xem có biến chứng cúm A hay không. Nếu không có nguy cơ biến chứng cúm A, họ có thể được theo dõi, điều trị tại nhà theo đơn thuốc bác sĩ.</p>\n<p>Cũng theo BS Nguyễn Trọng Hưng, biến chứng bệnh cúm A là viêm phổi, biến chứng về tim mạch, thần kinh, viêm cơ. Ngoài ra, bệnh này còn các biến chứng nặng hơn như bệnh nhân bị bội nhiễm, nhiễm trùng, nhiễm độc.</p>\n<p>Bác sĩ cũng khuyến cáo có 2 vấn đề người bệnh cần chú ý khi điều trị tại nhà. Thứ nhất là vấn đề sử dụng thuốc. Các bệnh nhân cúm A triệu chứng nhẹ, không có yếu tố nguy cơ, được chăm sóc tại nhà có thể dùng hạ sốt khi sốt. Nếu không sốt trên 38.5 sẽ không dùng hạ sốt. Bệnh nhân mắc cúm A và không bị bội nhiễm không được dùng kháng sinh. </p>\n<p>PGS.TS Nguyễn Tiến Dũng, nguyên trưởng khoa Nhi, Bệnh viện Bạch Mai, cũng cho biết thêm, nhiều người lầm tưởng dùng kháng sinh giúp bệnh nhanh khỏi. Thực tế, kháng sinh không có tác dụng diệt virus - nguyên nhân gây cúm. Bệnh cúm tự khỏi trong vài ngày, người bệnh có thể dùng thuốc giảm ho, giảm đau họng hoặc thuốc hạ sốt.</p>\n<p>Về vấn đề bù nước và điện giải. BS Trọng Hưng chia sẻ, các bệnh nhân không có bệnh lý nền liên quan đến tiểu đường, tim mạch nên hạn chế bù nước bằng nước hoa quả. Người bệnh có thể dùng oresol, nước lọc để bù nước. Nếu bệnh nhân không có bệnh lý nền trên có thể dùng nước hoa quả để bù điện giải. Ngoài ra, với bệnh nhân điều trị tại nhà có thể chỉ định dùng thêm thuốc kháng virus theo liều lượng, cân nặng người bệnh.</p>\n<p>Vấn đề cần lưu ý thứ 2 là các dấu hiệu người bệnh cần vào bệnh viện. Cũng theo bác sĩ, tất cả bệnh nhân cúm A điều trị tại nhà phải được theo dõi tình trạng liên tục. Nếu bệnh nhân sốt cao không hạ, không thể ăn uống, hay xuất hiện triệu chứng khác như ho, khạc đờm rất nhiều hoặc bệnh nhân rối loạn ý thức, đau bụng, tiêu chảy hoặc triệu chứng khác như viêm cơ, có dấu hiệu thần kinh… cần nhập viện.</p>\n<p>Về phòng bệnh cúm A, chúng ta phòng bệnh cúm A tương tự Covid-19 đó là nên đeo khẩu trang, giữ khoảng cách với người xung quanh. Khi tiếp xúc với người bệnh, chúng ta đeo khẩu trang, rửa tay sát khuẩn. Bạn nên vệ sinh mũi, họng hàng ngày bằng nước muối, ăn uống đủ chất để nâng cao thể trạng.</p>\n<p> Đặc biệt, người dân nên tiêm vắc xin cúm A. Vắc xin tiêm 1 năm/lần, tiêm trước khi vào mùa đông xuân từ tháng 10 đến tháng 3 để phòng cúm A. Tiêm vắc xin phòng cúm cho trẻ từ 6 tháng tuổi. Người lớn, trẻ lớn cần tiêm nhắc lại hàng năm để duy trì khả năng bảo vệ trước sự biến đổi của các chủng cúm. </p>\n<p>Các bác sĩ khuyên người dân không nên quá hoang mang, lo lắng khi mắc cúm. Trường hợp cúm nhẹ chỉ cần chữa ở nhà, không cần phải nhập viện điều trị. Khi có dấu hiệu sốt cao không hạ, co giật... người bệnh nên đến bệnh viện thăm khám.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dich-vu-test-cum-a-tai-nha-gay-sot-cac-chuyen-gia-canh-bao-2046195.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/cumaa-503.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dich-vu-test-cum-a-tai-nha-gay-sot-cac-chuyen-gia-canh-bao-2046195.html\">\"Sốt’ dịch vụ test cúm A tại nhà, chuyên gia khuyến cáo khẩn</a><span class=\"summary__content-desc\">Lo ngại lây lan dịch khi đến các điểm công cộng như bệnh viện, nhiều người dân ở Hà Nội chọn dịch vụ test cúm tại nhà, với mức giá vô cùng đa dạng.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bac-si-canh-bao-su-dung-thuoc-tamiflu-tri-cum-a-khong-dung-co-the-gay-tram-cam-2045539.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/tamiflu-thuoc-339.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bac-si-canh-bao-su-dung-thuoc-tamiflu-tri-cum-a-khong-dung-co-the-gay-tram-cam-2045539.html\">Bác sĩ cảnh báo sử dụng thuốc Tamiflu trị cúm A không đúng có thể gây trầm cảm</a><span class=\"summary__content-desc\">Thuốc Tamiflu sử dụng không đúng chỉ định của bác sĩ có thể gây ra nhiều hậu quả về sức khỏe. Trong đó, có tác dụng phụ về thần kinh, gây trầm cảm cho người uống.</span></div>\n</summary>\n                            </div>"}