{"url": "https://vietnamnet.vn/kem-duong-da-chong-nang-careleeser-2067896.html", "title": "Thu hồi lô kem dưỡng da chống nắng kém chất lượng, sản xuất ở TP.HCM", "abstract": "Phó Cục trưởng Cục Quản lý dược (Bộ Y tế) Tạ Mạnh Hùng vừa ký công văn thông báo đình chỉ lưu hành, thu hồi mỹ phẩm không đạt tiêu chuẩn chất lượng đối với một lô Kem dưỡng trắng da chống nắng Careleeser - lọ 10g.", "content_html": "<div>\n                                <p>Lô mỹ phẩm <strong>Kem dưỡng trắng da chống nắng</strong> Careleeser - lọ 10g bị thu hồi có số 02062202; ngày sản xuất 2/6/2022; hạn dùng 2/6/2025; trên nhãn ghi thông tin: “Số CB: 002359/17/CBMP-HCM; Công ty TNHH SX và TM Nguyễn Quách, 25 đường 4C, Khu phố 4, phường An Lạc A, quận Bình Tân, TP.HCM; sản xuất tại: 111/10 Lê Đình Cẩn, Khu phố 6, phường Tân Tạo, Q. Bình Tân, TP.HCM.</p>\n<p>Hồi tháng 9, Trung tâm Kiểm nghiệm Trà Vinh gửi Cục Quản lý dược báo cáo kết quả kiểm nghiệm sản phẩm được lấy mẫu tại Shop Tân Giai Phát ở thành phố Trà Vinh. Theo đó, mẫu sản phẩm <strong>không đạt tiêu chuẩn chất lượng về chỉ tiêu độ đồng đều khối lượng và khối lượng trung bình</strong>. </p>\n<p>Đây cũng là lý do để Cục Quản lý dược thông báo đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm Kem dưỡng trắng da chống nắng Careleeser - lọ 10g trên đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/kem-duong-da-thu-hoi-348.png\">\n<figcaption><em>Một lô sản phẩm Kem dưỡng trắng da chống nắng Careleeser lọ 10g bị thu hồi.</em></figcaption>\n</figure>\n<p>Cục Quản lý dược yêu cầu Sở Y tế các địa phương thông báo cho các cơ sở kinh doanh, sử dụng mỹ phẩm trên địa bàn <strong>ngừng ngay việc lưu thông, sử dụng mỹ phẩm</strong>, trả về cơ sở cung ứng sản phẩm và tiến hành thu hồi lô sản phẩm mỹ phẩm nêu trên; kiểm tra, giám sát các đơn vị thực hiện thông báo này; xử lý các đơn vị vi phạm theo quy định hiện hành.</p>\n<p>Công ty TNHH SX và TM Nguyễn Quách, Chi nhánh Công ty TNHH SX và TM Nguyễn Quách phải gửi thông báo thu hồi tới những nơi phân phối, sử dụng lô sản phẩm mỹ phẩm Kem dưỡng trắng da chống nắng Careleeser - lọ 10g nêu trên; Tiếp nhận sản phẩm trả về từ các cơ sở kinh doanh và tiến hành thu hồi toàn bộ lô mỹ phẩm không đáp ứng quy định; Gửi báo cáo thu hồi lô mỹ phẩm không đáp ứng quy định về Cục Quản lý Dược trước ngày 15/11/2022.</p>\n<p>Sở Y tế TP.HCM được yêu cầu kiểm tra Công ty Nguyễn Quách và Chi nhánh Công ty trong việc chấp hành các quy định của pháp luật về quản lý mỹ phẩm trong hoạt động sản xuất, kinh doanh mỹ phẩm. Cùng đó, Sở này cũng phải giám sát việc thu hồi lô mỹ phẩm không đáp ứng quy định; Xử lý, xử phạt vi phạm theo quy định hiện hành.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hang-san-xuat-siro-ho-an-do-tung-bi-viet-nam-dua-vao-danh-sach-den-2067939.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/thuoc-ho-417.jpg\" alt=\"Hãng sản xuất siro Ấn Độ liên quan 66 ca tử vong: Từng bị Việt Nam đưa vào danh sách đen\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hang-san-xuat-siro-ho-an-do-tung-bi-viet-nam-dua-vao-danh-sach-den-2067939.html\">Hãng sản xuất siro Ấn Độ liên quan 66 ca tử vong: Từng bị Việt Nam đưa vào danh sách đen</a></h3>\n<div class=\"insert-wiki-description\">Ngày 8/10, báo chí Ấn Độ đưa tin hãng dược Maiden Pharmaceuticals là 1 trong 46 công ty Ấn Độ bị Việt Nam đưa vào danh sách đen năm 2013.</div>\n</div>\n</article>\n</div>\n                            </div>"}