{"url": "https://vietnamnet.vn/co-so-tham-my-noi-tieng-tai-tp-hcm-bi-dinh-chi-hoat-dong-2-nam-2072131.html", "title": "Cơ sở thẩm mỹ nổi tiếng tại TP.HCM bị đình chỉ hoạt động 2 năm", "abstract": "Hộ kinh doanh Pasteur Việt Nam tại địa chỉ số 4-4B Lê Quý Đôn (quận 3, TP.HCM) bị đình chỉ 24 tháng vì cung cấp dịch vụ khám chữa bệnh trong thời gian bị đình chỉ hoạt động.", "content_html": "<div>\n                                <p>Ngày 20/10, Sở Y tế TP.HCM cho biết, đơn vị này liên tiếp nhận được nhiều thông tin phản ánh, tố cáo từ người dân liên quan đến việc khám chữa bệnh và dịch vụ thẩm mỹ tại Thẩm mỹ viện Pasteur (Pasteur Institute Clinic), địa chỉ số 4-4B Lê Quý Đôn, quận 3.</p>\n<p>Theo đó, người dân phản ánh cơ sở tại địa chỉ trên có dấu hiệu hoạt động trong lĩnh vực khám chữa bệnh dù đã bị cơ quan chức năng tước giấy phép hoạt động và đình chỉ hoạt động. Ngoài ra, cơ sở còn đặt tên  \"Viện Pasteur\" gây nhầm lẫn cho khách hàng, quảng cáo không đúng sự thật...</p>\n<p>Do đó, Thanh tra Sở Y tế TP phối hợp với Công an TP (PA03, PC06) và chính quyền địa phương tiến hành kiểm tra cơ sở.</p>\n<p>Ngày 19/10/2022, Thanh tra Sở Y tế ban hành quyết định xử phạt vi phạm hành chính đối với chủ hộ kinh doanh Pasteur Việt Nam vì hành vi: \"Cung cấp dịch vụ khám bệnh, chữa bệnh đang trong thời gian bị đình chỉ hoạt động\". Ngoài ra, hình thức phạt bổ sung là đình chỉ hoạt động của cơ sở 24 tháng.</p>\n<p>Bên cạnh đó, cơ quan chức nặng buộc cơ sở tháo gỡ, xóa quảng cáo và xử phạt vi phạm hành chính đối với cá nhân do có các hành vi vi phạm hành chính trong lĩnh vực y tế.</p>\n<p>Theo Sở Y tế TP.HCM, từ đầu năm đến nay, cơ sở 4-4B Lê Quý Đôn, phường Võ Thị Sáu, quận 3 liên tục bị khách hàng phản ánh; các cơ quan chức năng cũng đã nhiều lần vào cuộc kiểm tra. </p>\n<p>Ngày 10/8, Thanh tra Sở Y tế đã ban hành Quyết định xử phạt vi phạm hành chính đối với Phòng khám chuyên khoa thẩm mỹ và người chịu trách nhiệm chuyên môn kỹ thuật phòng khám chuyên khoa thẩm mỹ tại địa chỉ nêu trên. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tuoc-giay-phep-cua-phong-kham-tham-my-pasteur-tai-tp-hcm-2048527.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/dinh-chi-hoat-dong-667.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tuoc-giay-phep-cua-phong-kham-tham-my-pasteur-tai-tp-hcm-2048527.html\">Tước giấy phép của phòng khám thẩm mỹ Pasteur tại TP.HCM</a><span class=\"summary__content-desc\">Phòng khám chuyên khoa thẩm mỹ Pasteur tại quận 3, TP.HCM bị phạt 110 triệu đồng, tước quyền sử dụng giấy phép hành nghề 3 tháng.</span></div>\n</article>\n                            </div>"}