{"url": "https://vietnamnet.vn/bao-cao-cua-unilever-viet-nam-gui-cuc-quan-ly-duoc-ve-vu-thu-hoi-dau-goi-co-gi-2074558.html", "title": "Bộ Y tế thông tin bản báo cáo của Unilever Việt Nam về dầu gội chứa chất gây ung thư", "abstract": "Cuối giờ chiều 27/10, trao đổi với VietNamNet, lãnh đạo Cục Quản lý dược (Bộ Y tế) cho biết, chiều nay đã nhận văn bản báo cáo của Unilever Việt Nam liên quan thông tin thu hồi các sản phẩm dầu gội khô của công ty này tại Mỹ, Canada.", "content_html": "<div>\n                                <p>Theo đó, việc thu hồi chỉ áp dụng với sản phẩm <strong>dầu gội khô dạng bình xịt</strong> được sản xuất trước tháng 10/2021 tại thị trường Mỹ và Canada.</p>\n<p>Unilever Việt Nam khẳng định việc thu hồi này là “tự nguyện”, “thận trọng” và không chịu ảnh hưởng bởi bất kỳ quyết định hay lệnh cấm của cơ quan sở tại.</p>\n<p>Văn bản báo cáo của công ty này lên Cục Quản lý dược cũng khẳng định sự việc thu hồi tự nguyện chỉ áp dụng cho các sản phẩm tại Hoa Kỳ và Canada, không ảnh hưởng đến các sản phẩm của công ty này đang kinh doanh tại Việt Nam.</p>\n<p>Lãnh đạo Cục Quản lý dược cho biết Unilever Việt Nam báo cáo trong 2 năm 2019 - 2020, công ty này công bố 3 sản phẩm dầu gội khô (TRESemme Fresh &amp; Clean Dry Shampoo; TRESemme Volumizing Dry Shampoo và Dove Invisible Dry Shampoo) sản xuất tại Mỹ.</p>\n<p>Từ năm 2020, Unilever Việt Nam đã ngừng nhập khẩu, phân phối sản phẩm Dove Invisible Dry Shampoo. Từ tháng 9/2021 đã ngừng phân phối sản phẩm TRESemme Fresh &amp; Clean Dry Shampoo, TRESemme Volumizing Dry Shampoo.</p>\n<p>“Ngày mai chúng tôi tiếp tục tổng hợp thông tin và xử lý” – lãnh đạo Cục này nói.</p>\n<p>Trước đó, ngay khi nắm thông tin từ báo chí phản ánh các sản phẩm dầu gội khô nhãn hiệu Dove, TRESemmé và Bed Head của Unilever bị thu hồi tại Canada và Mỹ do liên quan đến hàm lượng benzene trong sản phẩm dưới dạng vết, ngày 26/10 Cục Quản lý dược đã có văn bản yêu cầu Unilever Việt Nam báo cáo.</p>\n<p>Công ty này cũng phải báo cáo tình trạng lưu hành các sản phẩm trên tại Việt Nam, đề xuất hướng xử lý và khuyến cáo các nội dung liên quan. Unilever Việt Nam có 1 ngày để chuẩn bị các nội dung báo cáo cho Cục Quản lý dược.</p>\n<p>Được biết, Unilever đã công khai đường dây nóng để người tiêu dùng phản ánh nếu nghi ngờ sản phẩm đang dùng có liên quan đến việc thu hồi tại Mỹ và Canada.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/yeu-cau-unilever-viet-nam-bao-cao-ngay-vu-thu-hoi-dau-goi-chua-chat-gay-ung-thu-2074209.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dau-goi-unilever-1197.jpeg\" alt=\"Yêu cầu Unilever Việt Nam báo cáo ngay vụ thu hồi khẩn dầu gội chứa chất gây ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/yeu-cau-unilever-viet-nam-bao-cao-ngay-vu-thu-hoi-dau-goi-chua-chat-gay-ung-thu-2074209.html\">Yêu cầu Unilever Việt Nam báo cáo ngay vụ thu hồi khẩn dầu gội chứa chất gây ung thư</a></h3>\n<div class=\"insert-wiki-description\">Ngày 26/10, Cục Quản lý dược yêu cầu Công ty TNHH Quốc tế Unilever Việt Nam trong ngày mai (27/10) phải báo cáo việc thu hồi dầu gội khô liên quan hàm lượng benzen, báo cáo tình trạng lưu hành các sản phẩm trên tại Việt Nam.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/unilever-thu-hoi-dove-va-dau-goi-kho-do-chua-hoa-chat-gay-ung-thu-2074017.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dau-goi-1001.jpg\" alt=\"Unilever thu hồi Dove và dầu gội khô do chứa hóa chất gây ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/unilever-thu-hoi-dove-va-dau-goi-kho-do-chua-hoa-chat-gay-ung-thu-2074017.html\">Unilever thu hồi Dove và dầu gội khô do chứa hóa chất gây ung thư</a></h3>\n<div class=\"insert-wiki-description\">Tập đoàn Unilever vừa thu hồi nhiều sản phẩm dầu gội khô dạng xịt như Dove, Nexxus, Suave, TIGI và TRESemmé vì có khả năng chứa benzen, một hóa chất có thể gây ung thư.</div>\n</div>\n</article>\n</div>\n                            </div>"}