{"url": "https://vietnamnet.vn/nguon-duoc-lieu-sach-yeu-to-khac-biet-cua-sui-thanh-nhiet-livecool-2062829.html", "title": "Nguồn dược liệu sạch - yếu tố khác biệt của sủi thanh nhiệt Livecool", "abstract": "Thành phần thảo dược sạch cùng công thức chuyên biệt, kết hợp y học cổ truyền và công nghệ sản xuất hiện đại đã giúp thực phẩm bảo vệ sức khỏe sủi thanh nhiệt Livecool của công ty cổ phần Nam Dược ‘ghi điểm” với người dùng.", "content_html": "<div>\n                                <p><strong>Nguồn dược liệu góp phần quyết định của chất lượng sản phẩm</strong></p>\n<p>Dược liệu sạch được đánh giá dựa trên nhiều yếu tố từ điều kiện thổ nhưỡng (khí hậu, đất, nước phù hợp cho dược liệu sinh trưởng và có hàm lượng hoạt chất cao); nguồn giống đạt chuẩn; quy trình trồng trọt, chăm sóc (thời điểm gieo trồng, kỹ thuật canh tác, loại phân hữu cơ chăm bón, cách diệt trừ sâu an toàn); quy trình thu hái, sơ chế, bảo quản dược liệu trước khi đi vào sản xuất. Cây trồng phải được chăm sóc bằng các loại phân bón hữu cơ, việc bắt sâu bệnh, nhổ cỏ đều được người nông dân làm thủ công, không có sự hỗ trợ của bất kỳ loại thuốc nào nhằm hạn chế các chất xấu ảnh hưởng đến chất lượng của dược liệu. </p>\n<p>Như vậy, quy trình trồng dược liệu sạch và đạt chuẩn phải đảm bảo 3 không và 3 có. Trong đó, “3 không” bao gồm: không dư lượng thuốc trừ sâu, không thuốc kích thích tăng trưởng và không hóa chất bảo quản. Bên cạnh đó là chuẩn “3 có” với các yếu tố: có nguồn giống tốt; có hoạt chất cao và ổn định; có quy trình trồng trọt và thu hái chuẩn hóa. </p>\n<p>Nhận định đối với các sản phẩm chăm sóc sức khỏe, nguồn nguyên liệu là yếu tố quan trọng nhất quyết định chất lượng sản phẩm, công ty cổ phần Nam Dược đã chú trọng phát triển các vùng trồng thảo dược sạch. Hiểu rõ về công dụng của thảo dược sạch với sức khỏe, Nam Dược mang dòng sản phẩm sủi thanh nhiệt Livecool từ dược liệu tươi sạch, hỗ trợ bảo vệ sức khỏe người dùng.</p>\n<p>Đại diện Nam Dược cho biết, dược liệu có trong sủi thanh nhiệt Livecool lấy từ các vùng trồng atiso, linh chi đỏ, chanh... tại Đà Lạt. Đây đều là những vùng trồng dược liệu sạch, từ đó cho ra hàm lượng dược chất cao và ổn định. Với quy trình nghiêm ngặt từ khâu chọn giống, nuôi trồng, thu hái và bảo quản đã tạo nên những tuýp sủi thanh nhiệt Livecool chất lượng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/livecool-1-1108.jpg\">\n<figcaption> Vùng trồng atiso. Ảnh: Nam Dược</figcaption>\n</figure>\n<p><strong>TPBVSK sủi thanh nhiệt Livecool tận dụng ưu điểm từ nguồn dược liệu sạch</strong></p>\n<p>Theo Nam Dược, sủi thanh nhiệt Livecool là sản phẩm bảo vệ sức khỏe có tác dụng thanh lọc cơ thể, giảm nhiệt miệng, nóng trong, đồng thời bổ sung thêm vitamin C và khoáng chất cần thiết cho cơ thể. Để góp phần tạo nên chất lượng vượt trội, các loại dược liệu thành phần của TPBVSK sủi thanh nhiệt Livecool là những dược liệu không chứa hoạt chất xấu, được quản lý chặt chẽ, đồng đều về hàm lượng dược chất. </p>\n<p>Đại diện Nam Dược nhấn mạnh, chất lượng dược liệu cũng đồng nghĩa với sự đồng đều về chất lượng trong mọi lô hàng thành phẩm đưa đến tay người tiêu dùng. Bên cạnh đó, sủi thanh nhiệt Livecool còn được kết hợp hài hòa giữa các loại vitamin, khoáng chất và thảo dược để tạo nên hương vị thơm ngon khi uống.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/avt-2-1109.jpg\">\n<figcaption> Sủi Livecool hiện tổ chức nhiều sự kiện dùng thử tại các nhà thuốc trên toàn quốc. Ảnh: Nam Dược</figcaption>\n</figure>\n<p>Thị trường hiện nay xuất hiện nhiều sản phẩm được quảng cáo với những công dụng tương đồng, tuy nhiên, khách hàng cần tìm hiểu kỹ khi lựa chọn. Đặc biệt, với dòng thực phẩm bảo vệ sức khỏe hay thực phẩm chức năng, tần suất sử dụng đều đặn thì nguồn gốc dược liệu cũng là một trong những yếu tố cần được quan tâm hàng đầu.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/livecool-3-1110.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bộ sản phẩm sủi Livecool chứa vitamin C cùng chiết xuất thảo mộc thiên nhiên như atiso, rau má, chanh... hỗ trợ giảm nóng trong, mệt mỏi, tăng sức đề kháng.</p>\n<p>Số GPQC Số: 2815/2020/XNQC-ATTP</p>\n<p>Đơn vị phân phối: Công ty Cổ phần Nam Dược - Số 51 đường Trương Công Giai, phường Dịch Vọng, quận Cầu Giấy, Hà Nội.</p>\n<p>Sản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh. Thông tin chi tiết: livecool.vn.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}