{"url": "https://vietnamnet.vn/benh-hoai-tu-xuong-sau-covid-19-da-co-2-ca-tu-vong-o-ha-noi-2042678.html", "title": "Hà Nội ghi nhận 3 ca hoại tử xương hàm, chỉ một người sống sót", "abstract": "2 người đàn ông bị sưng đau vùng mặt, hoại tử xương hàm nặng trên nền đái tháo đường và từng mắc Covid-19. Dù đã phẫu thuật và điều trị tích cực tại Bệnh viện Bạch Mai, nhưng 2 bệnh nhân đã tử vong.", "content_html": "<div>\n                                <p><strong>Mù mắt, hoại tử xương rất nhanh</strong></p>\n<p>Mới đây, tại hội nghị Ký sinh trùng toàn quốc, PGS.TS.BS Đỗ Duy Cường, Trung tâm Bệnh Nhiệt đới, Bệnh viện Bạch Mai (Hà Nội) đã có báo cáo về chùm ca bệnh nhiễm nấm đen. Đáng chú ý, 2/3 bệnh nhân có tiền sử mắc Covid-19, bị <a href=\"https://vietnamnet.vn/hoai-tu-xuong-tag16728578718236057880.html\" title=\"hoại tử xương\" target=\"_blank\">hoại tử xương</a> nặng và đều đã tử vong.</p>\n<p>Theo bác sĩ Đỗ Duy Cường, trường hợp đầu tiên là một người đàn ông 64 tuổi, sống ở Nam Định, có tiền sử đái tháo đường. 24 ngày trước khi nhập viện, ông phát hiện nhiễm Covid-19 và tự theo dõi tại nhà.</p>\n<p>Khoảng 3 tuần sau, ông cảm thấy đau răng hàm trái nên đi khám và uống thuốc ở phòng khám tư. Tuy nhiên, mặt ông bị sưng nề nhanh, mắt phải gần như mất thị lực và được chuyển vào Bệnh viện Bạch Mai.</p>\n<p>Tại đây, các bác sĩ Tai mũi họng chẩn đoán ông bị viêm xoang cấp, nghi ngờ áp xe. Chỉ trong 20 ngày, bệnh nhân hoại tử mũi, khoét sâu và phải mổ cấp cứu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/benh-vien-bach-mai-223.jpg\">\n<figcaption>Các ca bệnh nhiễm nấm đen gây hoại tử xương được điều trị tại Bệnh viện Bạch Mai. Ảnh: Trần Thường</figcaption>\n</figure>\n<p>Khi mở ra, các bác sĩ thấy niêm mạc xoang hàm, cánh mũi và phần mềm che phủ trước gò má đã hoại tử đen. Ê kíp phẫu thuật cắt lọc toàn bộ phần hoại tử, tạo vạt che phủ cánh mũi. Giải phẫu bệnh cho thấy người này bị nhiễm nấm đen Mucormycosis và được điều chỉnh sử dụng thuốc kháng nấm.</p>\n<p>Sau 4 tuần, mức độ hoại tử ngày càng tăng lên. Bệnh nhân hoại tử toàn bộ xương hàm, xương gò má và cánh mũi, phải chuyển sang khoa phẫu thuật tạo hình. Sau ca tạo hình hàm mặt, bệnh nhân rơi vào suy kiệt, sốc nhiễm khuẩn và tử vong sau đó. </p>\n<p>Trường hợp thứ 2 là một người đàn ông 59 tuổi, quê ở Hà Tĩnh, được chuyển vào Bệnh viện Bạch Mai hồi cuối tháng 3/2022. Bệnh nhân có tiền sử tăng huyết áp, đái tháo đường nhưng không điều trị. </p>\n<p>Bác sĩ Cường cho hay, 15 ngày trước nhập viện, người này bị sưng đau vùng hàm mặt bên trái, có nhổ răng và đau nhức. Một ngày sau, ông mắc Covid-19 và tự theo dõi ở nhà.</p>\n<p>Tuy nhiên, bệnh nhân tiếp tục sưng đau mặt kèm sốt, đau đầu, khó thở tăng dần. Do đó, ông được chuyển đến một bệnh viện tại Nghệ An trong tình trạng ý thức lơ mơ, CT-Scan sọ có hình ảnh tụ khí nội sọ, tổn thương thùy thái dương.</p>\n<p>Khi chuyển lên Bệnh viện Bạch Mai, bệnh nhân đã sưng nề toàn bộ mặt, lan đến vùng cổ, mắt trái sưng lồi, chảy mủ, đồng tử giãn 4mm, mắt gần như hỏng.</p>\n<p>Bác sĩ quyết định điều trị theo hướng nhiễm trùng huyết, dùng kháng sinh phổ rộng. MRI sọ não cho thấy bệnh nhân bị nhồi máu não cấp tính, tắc hoàn toàn động mạch não giữa, kèm theo viêm đa xoang biến chứng áp xe vùng má, lan vào mắt trái và nội sọ, viêm màng não.</p>\n<p>Bệnh viện Bạch Mai đã hội chẩn toàn viện và tiến hành mổ cấp cứu với nhiều chuyên khoa như Phẫu thuật thần kinh, Tai mũi họng, Răng hàm mặt. </p>\n<p>Ê-kip lấy ra rất nhiều niêm mạc hoại tử, mủn, tắc mạch kèm theo. Bệnh nhân được cắt lọc hoại tử từ răng đến xoang hàm, lấy bỏ áp xe răng và sàn dưới hốc mắt, mở sọ giảm áp. Giải phẫu bệnh cho kết quả tổn thương sợi nấm, thâm nhiễm xương hàm do nhiễm nấm Mucormycosis.</p>\n<p>Mặc dù được điều tích cực nhưng sau mổ, bệnh nhân hôn mê sâu, tổn thương não. Gia đình đã xin về và người bệnh tử vong sau đó.</p>\n<p>“Đó là ca bệnh thứ 2 liên quan Covid-19 trên bệnh nhân tiểu đường”, bác sĩ Cường nói.</p>\n<p><strong>Chỉ một người sống sót</strong></p>\n<p>Trường hợp thứ ba là một phụ nữ 72 tuổi, sống tại Hà Nội. Bà nhập viện ngày 15/6 với tình trạng đau răng hàm mặt, đau hốc mắt, tiền sử viêm xoang, đái tháo đường không kiểm soát tốt, có biểu hiện nhiễm trùng. Đặc biệt, người này chưa ghi nhận nhiễm Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/bach-mai-226.png\">\n<figcaption>Hiện nữ bệnh nhân đang cải thiện sau điều trị. Ảnh chụp màn hình. Ảnh: B.Thùy</figcaption>\n</figure>\n<p>Bệnh nhân được mổ cấp cứu, lấy phần hoại tử, áp xe và cấy ra nấm sợi. Giải phẫu bệnh cũng cho kết quả tổn thương do nhiễm nấm Mucormycosis. Bệnh nhân được điều trị bằng kháng sinh, kháng nấm liên tục 3 tuần và đã có cải thiện.</p>\n<p>Hiện nay, người bệnh vẫn đang điều trị tại Bệnh viện Bạch Mai.</p>\n<p>Bác sĩ Đỗ Duy Cường nhận định, sau 3 ca bệnh, nhận thấy nấm Mucormycosis chủ yếu gây tổn thương hàm mặt trên người có bệnh lý đái tháo đường, có thể sau khi mắc Covid-19. Tất cả bệnh nhân đều đến khám đầu tiên ở chuyên khoa Tai mũi họng và Răng hàm mặt.</p>\n<p>Vậy loại nấm đen gây nên các tổn thương nặng nề trên có gì đặc biệt? Bác sĩ Đỗ Duy Cường cho biết bệnh nấm đen Mucormycosis là một bệnh nhiễm trùng nấm nghiêm trọng, hiếm gặp do nấm mốc Mucormycetes gây ra. </p>\n<p>Nấm sống ở môi trường như đất, nước, nhất là chất hữu cơ (như rau quả) đang thối rữa, có thể hít vào hoặc xâm nhập qua vết xước trên da. Nấm dễ xâm nhập trên người suy giảm miễn dịch, đặc biệt là người bệnh đái tháo đường trong giai đoạn toan ceton, hay người sử dụng nhiều corticoid … </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/nam-den-227.jpg\">\n<figcaption>Nấm Mucormycosis. Ảnh: indianjotol.org</figcaption>\n</figure>\n<p>Thống kê trên thế giới cho thấy, tỷ lệ nhiễm Mucormycosis dao động từ 0,005 đến 17/1.000.000 dân. Đáng chú ý, Ấn Độ là nước có tỷ lệ nhiễm Mucormycosis cao gấp hơn 80 lần so với các quốc gia khác, liên quan chặt chẽ đến yếu tố nguy cơ là đái tháo đường và dùng corticoid. </p>\n<p>Sau đại dịch Covid-19, nước này từng báo cáo hàng loạt ca nhiễm nấm đen ở bệnh nhân từng nhiễm SARS-CoV-2. Các ca nhiễm nấm thường xảy ra từ 12-18 ngày sau khi khỏi Covid-19. Tỷ lệ tử vong lên hơn 90% nếu xâm lấn vào não.</p>\n<p>Trên toàn thế giới, đặc điểm các ca nhiễm nấm Mucormycosis được thống kê: sau khi nhiễm Covid-19 chiếm 76%, bệnh tiểu đường không kiểm soát là 80%, nam giới chiếm 78%, tổn thương ở xoang, mũi họng, mắt, não... Tỷ lệ tử vong chiếm 31%. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-den-gay-benh-hoai-tu-xuong-chet-xuong-co-gi-bi-an-2042916.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nam-den-143.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-den-gay-benh-hoai-tu-xuong-chet-xuong-co-gi-bi-an-2042916.html\">“Nấm đen” khiến người bệnh hoại tử xương, tử vong có gì bí ấn?</a><span class=\"summary__content-desc\">Trong số 3 bệnh nhân nhiễm nấm đen tại Bệnh viện Bạch Mai, có 2 người đã tử vong, 1 người đang điều trị tích cực. Các bệnh nhân bị hoại tử niêm mạc mũi, hoại tử xương hàm, mất thị lực gần như hoàn toàn.</span></div>\n</summary>\n                            </div>"}