{"url": "https://vietnamnet.vn/hai-thay-doi-nho-trong-che-do-an-giam-nguy-co-tu-vong-som-2038487.html", "title": "Hai thay đổi nhỏ trong chế độ ăn giảm nguy cơ tử vong sớm", "abstract": "Các nhà nghiên cứu cho rằng ăn ít thịt và nhiều trái cây có thể cứu được 26 triệu người khỏi chết sớm mỗi năm.", "content_html": "<div>\n                                <p>Nhóm tác giả của Đại học Edinburgh ước tính, người dân ở các nước G20 (các nền kinh tế lớn) ăn trung bình khoảng 620 calo các sản phẩm động vật, tương đương với hai miếng bánh mì kẹp thịt bò lớn, mỗi ngày. </p>\n<p>Họ bày tỏ mong muốn mọi người chỉ ăn 350 calo thịt, sữa và cá - tương đương một chiếc ức gà lớn. Ngoài ra, mỗi người nên cố gắng tiêu thụ 720 calo rau quả. Ví dụ, một quả táo, chuối và 2 quả ớt có khoảng 100 calo mỗi loại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/hoa-qua-263.jpg\">\n<figcaption>Ảnh minh họa: Eatthis</figcaption>\n</figure>\n<p>Thay đổi thói quen ăn uống sẽ làm giảm tử vong liên quan đến béo phì, chẳng hạn như bệnh tim, tiểu đường loại 2 và ung thư.</p>\n<p>Aimen Sattar, một trong những nhà khoa học tham gia vào nghiên cứu, cho biết phân tích ghi nhận lợi ích đáng kể của việc cải thiện chế độ ăn uống.</p>\n<p>Theo <em>Daily Mail,</em> một chế độ ăn nghèo nàn - được định nghĩa là ăn quá nhiều muối và không đủ ngũ cốc, trái cây, rau, omega-3, các loại hạt - được cho là nguyên nhân gây ra 11 triệu ca tử vong trên toàn cầu mỗi năm vì các bệnh như đột quỵ và ung thư đại trực tràng, bệnh tim. </p>\n<p>Cắt giảm tiêu thụ thịt cũng có liên quan đến việc ngăn chặn chết sớm.</p>\n<p>Theo các phát hiện được công bố trên tạp chí <em>The Lancet Planetary Health</em>, việc chuyển hướng sang chế độ ăn nhiều thực vật hơn có thể ngăn ngừa gần 2.600 ca tử vong sớm trên một triệu người vào năm 2060.</p>\n<p>Với dân số thế giới sẽ vượt quá 10 tỷ vào năm đó, điều này có nghĩa chế độ ăn lành mạnh sẽ giúp giảm 26 triệu ca tử vong vào năm 2060. </p>\n<p>Theo chiến lược trên, mọi người tiêu thụ 2.400 calo mỗi ngày - với 820 calo từ ngũ cốc nguyên hạt như lúa mì và ngô.</p>\n<p>720 calo đến từ trái cây và rau, 350 calo từ các sản phẩm động vật như thịt bò, thịt gà và trứng.</p>\n<p>Phần còn lại đến từ dầu, bột, đường và các loại củ giàu tinh bột, chẳng hạn như khoai tây.</p>\n<p>Mô hình này giả định mọi người đang có có chế độ ăn 2.600 calo mỗi ngày, phần lớn từ các sản phẩm ngũ cốc nguyên hạt (900), sản phẩm động vật (620) và dầu, đậu (492).</p>\n<p>Các tính toán cũng cho thấy việc chuyển đổi sang chế độ ăn uống lành mạnh hơn làm giảm việc sử dụng phân bón nitơ xuống 40 triệu tấn và lượng nước tưới cho các cánh đồng. </p>\n<p>Lý do là mọi người ăn ít thịt đồng nghĩa ít đất được sử dụng để cung cấp thức ăn chăn nuôi. </p>\n<p>Theo Dịch vụ Y tế Quốc gia Anh, một người đàn ông trung bình cần 2.500 calo mỗi ngày để duy trì cân nặng hợp lý. Đối với phụ nữ, con số đó khoảng 2.000 calo. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-giam-can-va-giup-co-than-hinh-dong-ho-cat-2065029.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/dong-ho-cat-1047.jpg\" alt=\"Chế độ ăn để có thân hình đồng hồ cát\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-giam-can-va-giup-co-than-hinh-dong-ho-cat-2065029.html\">Chế độ ăn để có thân hình đồng hồ cát</a></h3>\n<div class=\"insert-wiki-description\">Thân hình đồng hồ cát, đặc trưng bởi eo nhỏ và vòng ba lớn, là một trong những kiểu vóc dáng được phụ nữ mong muốn nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-kieng-dash-giup-giam-can-khoa-hoc-phong-ngua-benh-tat-2063136.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/giam-can-khoa-hoc-a-810.jpg\" alt=\"Chế độ ăn kiêng giúp giảm cân khoa học phòng ngừa đủ loại bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-kieng-dash-giup-giam-can-khoa-hoc-phong-ngua-benh-tat-2063136.html\">Chế độ ăn kiêng giúp giảm cân khoa học phòng ngừa đủ loại bệnh</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn kiêng DASH không chỉ giúp giảm cân mà còn phòng ngừa loãng xương, giảm nguy cơ mắc bệnh tim, ung thư.</div>\n</div>\n</article>\n</div>\n                            </div>"}