{"url": "https://vietnamnet.vn/bv-mat-trung-uong-len-tieng-nhieu-doi-tuong-lua-dao-kham-chua-benh-mien-phi-2034477.html", "title": "BV Mắt Trung ương lên tiếng nhiều đối tượng lừa đảo 'hồ sơ vàng' khám, chữa bệnh miễn phí", "abstract": "Một số đối tượng tự xưng là cán bộ của Bệnh viện Mắt Trung ương thông báo cho người dân đã được duyệt vào danh sách \"hồ sơ vàng\", miễn phí khám chữa bệnh trong nhiều năm.", "content_html": "<div>\n                                <p>Ngày 28/6, PGS.TS Phạm Xuân Hiệp - Giám đốc Bệnh viện Mắt Trung ương, cho hay gần đây, bệnh viện nhận được đơn thư phản ánh một số đối tượng tự xưng là cán bộ của bệnh viện thông báo cho người dân đã được duyệt vào danh sách hồ sơ vàng, miễn phí khám, chữa bệnh tại bệnh viện này trong nhiều năm.</p>\n<p>Phần lớn những người được mời chào đã mua các sản phẩm thực phẩm chức năng viên sáng mắt.</p>\n<p>Sau đó, những đối tượng tự xưng cán bộ bệnh viện yêu cầu người dân chuyển tiền đóng tạm ứng phí bảo hiểm và hoàn lại.</p>\n<p>Khi người dân chuyển tiền xong thì không liên lạc được với các đối tượng đó nữa. </p>\n<p>Bệnh viện Mắt Trung ương khẳng định, đơn vị này không có chương trình Hồ sơ vàng hỗ trợ người dân khám, chữa bệnh miễn phí liên tục trong nhiều năm như các đối tượng lừa đảo đã giới thiệu.</p>\n<p>Bệnh viện cũng không sản xuất, quảng cáo, hợp tác hay có bất cứ hình thức liên doanh, liên kết nào với các sản phẩm thực phẩm chức năng viên sáng mắt. Do đó, bệnh viện không chịu trách nhiệm đối với mọi vấn đề của người dân phát sinh từ việc mua và sử dụng các sản phẩm chức năng viên sáng mắt.</p>\n<p>Cơ sở đầu ngành Mắt của Việt Nam khẳng định không cử cán bộ, nhân viên tham gia tư vấn, giới thiệu, quảng cáo các sản phẩm thực phẩm chức năng viên sáng mắt.</p>\n<p>Bệnh viện Mắt Trung ương cảnh báo người dân nâng cao cảnh giác, tránh bị các đối tượng lợi dụng, mạo danh bệnh viện để lừa đảo. Các trường hợp đã bị đối tượng lừa đảo hoặc đang trong quá trình liên hệ với đối tượng cần báo cho cơ quan công an nơi sinh sống hoặc PA03 các tỉnh, thành phố để được hỗ trợ giải quyết.</p>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}