{"url": "https://vietnamnet.vn/trisure-procare-xet-nghiem-sang-loc-toan-dien-bat-thuong-di-truyen-thai-ky-2017459.html", "title": "triSure Procare - xét nghiệm sàng lọc toàn diện bất thường di truyền thai kỳ", "abstract": "Viện Di truyền Y học - Gene Solutions vừa ra mắt xét nghiệm gen mới - triSure Procare giúp tầm soát toàn diện 3 loại bất thường di truyền phổ biến và nghiêm trọng cho thai phụ trong thai kỳ.", "content_html": "<div>\n                                <p>Kỹ thuật sàng lọc trước sinh không xâm lấn NIPT được các nhà khoa học trên thế giới xem là “chìa khóa” để giải mã dị tật di truyền thai nhi từ lúc tuổi thai còn nhỏ. Phương pháp này được giới chuyên môn đánh giá là mang lại hiệu quả cao và an toàn cho bà mẹ và thai nhi, có triển vọng ứng dụng để sàng lọc đa dạng các bất thường về di truyền ở thai.</p>\n<p><strong>Xét nghiệm sàng lọc toàn diện các bất thường di truyền trong thai kỳ</strong></p>\n<p>Bệnh di truyền đơn gen trội là nhóm bệnh lý nghiêm trọng ảnh hưởng đến chất lượng cuộc sống của trẻ, tỷ lệ lưu hành cao. Hiện nay bệnh di truyền đơn gen trội chưa được tầm soát trong thai kỳ và cũng chưa có phương pháp nào tầm soát hiệu quả trước sinh. </p>\n<p>Trong khi đó, có đến 60% các bệnh đơn gen nặng sau sinh là bệnh di truyền trội với phần lớn nguyên nhân là do các đột biến mới (de novo) xuất hiện trong quá trình hình thành bào thai, không phải di truyền từ cha mẹ sang con hay tiền căn gia đình nên dễ bị bỏ sót. Đáng lưu ý, nhiều nghiên cứu cho thấy độ tuổi của cha càng cao (trên 40 tuổi) càng có nguy cơ sinh con mắc bệnh đơn gen trội do đột biến mới de novo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trisure-procare-xet-nghiem-sang-loc-toan-dien-bat-thuong-di-truyen-thai-ky-315a425139f3440c950a03153da551dd.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Từ 1/5, Viện Di truyền Y học - Gene Solutions ra mắt và triển khai gói xét nghiệm sàng lọc trước sinh không xâm lấn mới triSure Procare, giúp sàng lọc toàn diện 3 loại bất thường di truyền phổ biến trong thai kỳ. Theo đó, xét nghiệm mới này sẽ sàng lọc hiệu quả 3 loại bất thường di truyền gồm: 25 bất thường số lượng nhiễm sắc thể (NIPT truyền thống); 9 bệnh đơn gen lặn (Carrier) và 25 bất thường di truyền do đột biến mới de novo trên các gen gây bệnh di truyền trội (NIPT đơn gen).</p>\n<p>Điểm nổi bật của triSure Procare là tích hợp 3 xét nghiệm gen trong 1, chỉ cần một lần lấy mẫu máu duy nhất (10ml) từ khi thai tròn 9 tuần, mang đến sự tiện lợi cho thai phụ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trisure-procare-xet-nghiem-sang-loc-toan-dien-bat-thuong-di-truyen-thai-ky-946807c6fbfe41be942598960141b676.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Hỗ trợ toàn diện sau xét nghiệm giúp thai phụ chăm sóc thai kỳ </strong></p>\n<p>Việc ra mắt xét nghiệm triSure Procare là nỗ lực của đội ngũ khoa học Viện Di truyền Y học - Gene Solutions trong việc không ngừng nâng cấp sản phẩm, tạo ra các thế mạnh khác biệt và mong muốn góp phần làm giảm đáng kể gánh nặng bệnh tật và nâng cao chất lượng dân số Việt Nam. </p>\n<p>Theo đại diện Viện Di truyền Y học - Gene Solutions, bên cạnh lợi ích thiết thực, giúp can thiệp kịp thời và hiệu quả cho trẻ sau sinh hoặc có phương án quản lý thai kỳ tốt hơn, khi thực hiện triSure Procare, thai phụ sẽ được tư vấn kỹ càng và được hỗ trợ toàn diện sau xét nghiệm, đặc biệt là nếu kết quả dương tính. Chẳng hạn như tư vấn và hỗ trợ chi phí chọc ối 3.500.000 đồng, miễn phí xét nghiệm chẩn đoán CNV trị giá 4.500.000 đồng, miễn phí xét nghiệm gen cho chồng để xác định đột biến của thai là đột biến mới xuất hiện, hỗ trợ xét nghiệm chẩn đoán cho thai hoặc bé sau sinh để chẩn đoán xác định khi kết quả sàng lọc dương tính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trisure-procare-xet-nghiem-sang-loc-toan-dien-bat-thuong-di-truyen-thai-ky-fee6071047bc4a509ebe511425f2e9b5.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>triSure Procare ra mắt không chỉ là một tin vui cho các cặp vợ chồng muốn tầm soát toàn diện các bất thường di truyền trước sinh cho con mà xét nghiệm còn nhận được sự quan tâm từ các chuyên gia, bác sĩ sản khoa đầu ngành.</p>\n<p>PGS.TS.BS Hoàng Thị Diễm Tuyết - Giám đốc Bệnh viện Hùng Vương nhận xét: “Xương thủy tinh là một trong những bệnh trội đơn gen xuất hiện do bất thường trên 2 gen là COL1A1, COL1A2, dẫn đến một tình trạng là xương rất dễ bị gãy, thậm chí em bé nằm trong bụng mẹ cũng có thể bị gãy xương và khi bé ra đời thì hệ xương đó rất giòn. Nếu như xét nghiệm NIPT mở rộng có thể tầm soát được 25 bệnh gen đơn gen trội sẽ góp phần nâng cao chất lượng tầm soát tiền sản ở Việt Nam chúng ta”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trisure-procare-xet-nghiem-sang-loc-toan-dien-bat-thuong-di-truyen-thai-ky-866c27705e854904b594937c44817191.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Còn theo PGS.TS.BS Nguyễn Duy Ánh - Giám đốc Bệnh viện Phụ sản Hà Nội, Chủ nhiệm Bộ môn Phụ sản Đại học Quốc gia Hà Nội, trong hơn 4.000 bệnh đơn gen được phát hiện thì có 25 bệnh di truyền trội phổ biến và ảnh hưởng nghiêm trọng đến chất lượng cuộc sống của trẻ. Tần suất cộng gộp của 25 bệnh di truyền trội này theo ước tính là 1/600, cao hơn cả hội chứng Down (1/700). Đây lý do nên sàng lọc sớm các bệnh này để tránh để lại hậu quả đáng tiếc cho con trẻ. </p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}