{"url": "https://vietnamnet.vn/benh-vien-bach-mai-benh-vien-k-tiep-tuc-thuc-hien-theo-nghi-quyet-33-2078185.html", "title": "Bệnh viện Bạch Mai, Bệnh viện K dừng tự chủ toàn diện", "abstract": "Văn phòng Chính phủ vừa có báo cáo gửi Bộ trưởng Bộ Y tế về kết quả thực hiện thí điểm tự chủ bệnh viện theo Nghị quyết 33.", "content_html": "<div>\n                                <p>Theo đó, xét đề nghị của Bộ Y tế về báo cáo kết quả thực hiện thí điểm tự chủ <a href=\"https://vietnamnet.vn/benh-vien-bach-mai-tag11215475007535015064.html\" title=\"Bệnh viện Bạch Mai\" target=\"_blank\">Bệnh viện Bạch Mai</a> và Bệnh viện K theo Nghị quyết số 33 về thí điểm tự chủ 4 bệnh viện thuộc Bộ Y tế, Phó Thủ tướng Chính phủ Vũ Đức Đam có ý kiến: đề nghị Bệnh viện Bạch Mai và Bệnh viện K thực hiện cơ chế tự chủ theo Nghị quyết 60, thay vì \"tự chủ toàn diện\" nhiều tranh cãi thời gian qua.</p>\n<p>Phó Thủ tướng Vũ Đức Đam cũng nêu rõ để có căn cứ đề xuất, bổ sung nội dung quy định về tự chủ bệnh viện công lập trong dự thảo Luật Khám chữa bệnh, chữa bệnh, yêu cầu Bộ Y tế chủ trì, phối hợp với các bộ, ngành, cơ quan tổng kết đánh giá đầy đủ, toàn diện việc thực hiện Nghị quyết số 33.</p>\n<p>Chính phủ cũng yêu cầu báo cáo rõ nguyên nhân chưa thực hiện thí điểm tự chủ của Bệnh viện Việt Đức và Bệnh viện Chợ Rẫy và làm rõ bài học kinh nghiệm.</p>\n<p>Phó Thủ tướng đề nghị Bộ Y tế chỉ rõ tồn tại, hạn chế, vướng mắc cần phải khắc phục, điều chỉnh. Đồng thời, nêu rõ nguyên nhân trách nhiệm của các tổ chức, cá nhân đối với các tồn tại, hạn chế và đề xuất, kiến nghị cụ thể các cơ chế, chính sách cần tiếp tục sửa đổi, bổ sung để hoàn thiện cơ chế tự chủ các bệnh viện công lập. </p>\n<p>Bộ Y tế tiếp thu, giải trình đầy đủ ý kiến các bộ, ngành đối với nội dung đánh giá nêu trên, khẩn trương hoàn thiện báo cáo, trình Chính phủ trước ngày 25/11.</p>\n<p>Trước đó, vào ngày 19/5/2019, Chính phủ ban hành Nghị Quyết số 33 phê duyệt đề án thí điểm tự chủ toàn diện đối với các bệnh viện: Bạch Mai, K, Việt Đức và Chợ Rẫy. </p>\n<p>Theo đề án, tự chủ ở bệnh viện công lập được đánh giá là xu thế tất yếu và để nâng cao chất lượng khám chữa bệnh cho người dân.</p>\n<p>Tuy nhiên, 2 bệnh viện triển khai thí điểm là Bệnh viện Bạch Mai và Bệnh viện K đã bộc lộ một số bất cập.</p>\n<p>Đến tháng 8/2022 vừa qua, thông tin với báo chí, đại diện Bệnh viện Bạch Mai cho biết đã xin dừng thí điểm tự chủ toàn diện, đề xuất thực hiện theo Nghị định 60 - Đơn vị sự nghiệp công tự bảo đảm chi thường xuyên (nhóm 2).</p>\n<p>Tương tự cũng trong tháng 8, đại diện Bệnh viện K đã gửi Bộ Y tế bản tổng kết 2 năm thí điểm tự chủ toàn diện và xin chuyển sang thực hiện theo Nghị định 60 của Chính phủ. Như vậy, 2 bệnh viện tuyến trung ương là Bạch Mai và Bệnh viện K đều xin thay đổi mô hình tự chủ.</p>\n<p>Ngày 14/10/2022, Bộ Y tế đã có báo cáo về việc thực hiện thí điểm tự chủ của 2 bệnh viện này.</p>\n<p>Theo báo cáo của Bộ Y tế, mặc dù còn nhiều khó khăn do dịch bệnh Covid-19 nhưng nội dung thí điểm cơ chế tự chủ đã được Bệnh viện Bạch Mai và Bệnh viện K triển khai và cơ bản đã đạt được các mục tiêu trong nghị quyết số 33. </p>\n<p>Việc thực hiện cơ chế tự chủ đã giúp các bệnh viện phát huy tính chủ động, sáng tạo, sử dụng hợp lý, hiệu quả các nguồn lực của bệnh viện, chất lượng khám chữa bệnh được nâng lên. Góp phần tăng sự hài lòng của người bệnh đối với dịch vụ y tế. </p>\n<p>Tuy nhiên, sau khi rà soát, cập nhật các quy định, cơ chế, chính sách liên quan đến các nội dung tự chủ của các đơn vị công lập. Bộ Y tế nhận thấy các nội dung thí điểm tự chủ của bệnh viện được quy định trong Nghị quyết số 33 đều đã được quy định cụ thể trong các nghị định của Chính phủ mới được ban hành trong năm 2020 và năm 2021.</p>\n<p>Vì vậy, Bộ Y tế báo cáo và kiến nghị dừng thí điểm cơ chế tự chủ theo Nghị quyết 33 ngày 19/5/2019 tại Bệnh viện Bạch Mai và Bệnh viện K. Bệnh viện Bạch Mai và Bệnh viện K sẽ chuyển sang cơ chế tự chủ theo Nghị định số 60 ngày 21/6/2021 của Chính phủ và các Nghị định của Chính phủ.</p>\n<p>Bệnh viện Bạch Mai và Bệnh viện K tiếp tục được phân loại là đơn vị nhóm và tiếp tục duy trì mô hình tổ chức có Hội đồng quản lý bệnh viện (theo quy định tại các Nghị định của Chính phủ). </p>\n<p>Bộ Y tế đề nghị Chính phủ tiếp tục quan tâm, đầu tư cho các bệnh viện trong các trường hợp cần thiết theo đề xuất của Bộ Y tế.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhieu-may-moc-khong-the-su-dung-bv-bach-mai-phai-gui-benh-nhan-sang-vien-khac-2078439.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bachmai1-810.jpg\" alt=\"BV Bạch Mai: Nhiều máy móc không thể sử dụng, bệnh nhân 'gửi nhờ' sang viện khác\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-may-moc-khong-the-su-dung-bv-bach-mai-phai-gui-benh-nhan-sang-vien-khac-2078439.html\">BV Bạch Mai: Nhiều máy móc không thể sử dụng, bệnh nhân 'gửi nhờ' sang viện khác</a></h3>\n<div class=\"insert-wiki-description\">Giai đoạn thực hiện thí điểm tự chủ toàn diện gặp nhiều khó khăn vì vậy khi dừng tự chủ toàn diện theo Nghị quyết 33, thực hiện tự chủ theo Nghị định 60, Bệnh viện Bạch Mai đề xuất được thực hiện tự chủ ở nhóm 2.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-doc-benh-vien-k-hai-nam-tu-chu-chua-mua-duoc-thiet-bi-moi-nao-2052603.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/benhvienk-1052.jpg\" alt=\"Giám đốc Bệnh viện K: ‘Hai năm tự chủ chưa mua được thiết bị mới nào’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-doc-benh-vien-k-hai-nam-tu-chu-chua-mua-duoc-thiet-bi-moi-nao-2052603.html\">Giám đốc Bệnh viện K: ‘Hai năm tự chủ chưa mua được thiết bị mới nào’</a></h3>\n<div class=\"insert-wiki-description\">2 năm thực hiện thí điểm gặp nhiều khó khăn, Bệnh viện K đã xin thay đổi mô hình tự chủ theo Nghị quyết 33 sang đơn vị sự nghiệp công tự chủ theo Nghị định 60 (nhóm 2).</div>\n</div>\n</article>\n</div>\n                            </div>"}