{"url": "https://vietnamnet.vn/nam-canh-bao-dot-bung-phat-dau-mua-khi-da-bi-bo-qua-2024217.html", "title": "Năm cảnh báo đợt bùng phát đậu mùa khỉ đã bị bỏ qua", "abstract": "Một số nhà khoa học từng bày tỏ lo ngại về virus đậu mùa khỉ trong nhiều năm, báo động đầu tiên được đưa ra cách đây 4 năm.", "content_html": "<div>\n                                <p>Dưới đây là năm cảnh báo quan trọng về đậu mùa khỉ không được quan tâm nhiều: </p>\n<p><strong>Tháng 9/2018:</strong> Một nhà khoa học người Anh tại phòng thí nghiệm an toàn sinh học Porton Down cảnh báo về hậu quả tiềm tàng của bệnh đậu mùa khỉ.  </p>\n<p>Vào thời điểm đó, Allen Roberts đang nghiên cứu các “mầm bệnh hậu quả cao”. Ông nhận định, tỷ lệ tiêm phòng đậu mùa giảm đã khiến phần lớn dân số thế giới có nguy cơ cao. </p>\n<p>“Do đó, nguy cơ cố ý tái sinh bệnh đậu mùa với mục đích khủng bố sinh học, cũng như sự xuất hiện của bệnh đậu mùa khỉ, sẽ có những hậu quả tiềm ẩn”, ông Robert nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/dau-mua-khi-d-496.jpg\">\n<figcaption>Vắc xin có hiệu quả cao chống lại đậu mùa khỉ. Ảnh minh họa: Reuters</figcaption>\n</figure>\n<p><strong>Tháng 6/2019: </strong>Một nhóm các chuyên gia gặp nhau ở London (Anh) để thảo luận về cách thức bệnh đậu mùa khỉ có thể chiếm khoảng trống do bệnh đậu mùa để lại. Họ cảnh báo 70% dân số thế giới có nguy cơ bị đậu mùa khỉ. </p>\n<p>Thành viên của cuộc họp bao gồm các nhà virus học Anh, Nigeria, Mỹ và nhà sản xuất vắc xin đậu mùa Bavarian Nordic.</p>\n<p>Cuộc gặp gỡ diễn ra sau một loạt trường hợp mắc đậu mùa khỉ ở Anh, Israel và Singapore vào năm 2018 và 19 trường hợp lây lan từ những du khách nhiễm bệnh ở Nigeria.</p>\n<p>Vắc xin đậu mùa cung cấp 85% khả năng bảo vệ chống lại đậu mùa khỉ. Tuy nhiên, với việc đậu mùa đã bị tiêu diệt hơn 40 năm trước, việc tiêm chủng thông thường đã kết thúc ngay sau đó. Ở Anh, đợt tiêm vắc xin đậu mùa cuối cùng diễn ra vào năm 1971.</p>\n<p>Điều này có nghĩa, 70% dân số thế giới không còn được bảo vệ chống lại bệnh đậu mùa và đậu mùa khỉ.</p>\n<p>Các chuyên gia nhận định, đậu mùa khỉ hiện là một căn bệnh đang bùng phát trở lại.</p>\n<p><strong>Tháng 9/2020: </strong>Hai năm trước, Tổ chức Y tế Thế giới (WHO) cảnh báo khả năng gây dịch của đậu mùa khỉ đang gia tăng.</p>\n<p>WHO cho biết: “Khi miễn dịch cộng đồng đang giảm dần, khả năng xảy ra dịch bệnh đậu mùa khỉ sẽ tiếp tục tăng lên”.</p>\n<p>Các đợt bùng phát trước đó ở Anh ghi nhận đậu mùa khỉ có thể lây nhiễm từ người sang người, như đã xảy ra với một nhân viên y tế vào năm 2018.</p>\n<p>Du lịch quốc tế phát triển có thể làm cho việc đối phó với các đợt bùng phát đậu mùa khỉ ngày càng tốn kém. </p>\n<p><strong>Tháng 11/2021: </strong>Mô phỏng đại dịch đậu mùa khỉ cảnh báo virus có thể giết chết 300 triệu người trong khoảng 18 tháng. Cuộc tập trận chuẩn bị để đối phó với khủng bố sinh học đã thực hiện kịch bản giả định sử dụng một loại virus đậu mùa khỉ chưa từng tồn tại. </p>\n<p>Kịch bản trên hoàn toàn khác so với đợt bùng phát hiện tại khi dùng chủng đậu mùa khỉ biến đổi gen, có khả năng kháng virus nhằm gây chết người nhiều hơn. </p>\n<p><strong>Tháng 2/2022:</strong> Các nhà khoa học cho biết, đậu mùa khỉ là căn bệnh đang hồi sinh trong một bài viết trên tạp chí Bệnh nhiệt đới bị lãng quên, được xuất bản chỉ vài tháng trước khi bùng phát đợt bệnh hiện tại. </p>\n<p>Các chuyên gia châu Âu và Mỹ phân tích 66 nghiên cứu bao gồm cả nhóm bệnh đậu mùa khỉ ở Tây Phi - chịu trách nhiệm cho sự bùng phát hiện tại - và chủng Trung Phi gây chết người nhiều hơn.</p>\n<p>Họ phát hiện ra số ca bệnh đã tăng gấp 10 lần kể từ những năm 1970.</p>\n<p>“Ngày càng có nhiều lo ngại về sự lây lan theo địa lý và sự bùng phát trở lại của bệnh đậu mùa khỉ”, nhóm tác giả cho biết. </p>\n<p><strong>An Yên </strong>(Theo <em>Daily Mail</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-top-657.jpg\" alt=\"Tỷ lệ tử vong của bệnh đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\">Tỷ lệ tử vong của bệnh đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Trong số hơn 57.000 ca mắc đậu mùa khỉ, ít nhất 22 người đã chết, chiếm tỷ lệ khoảng 0,04%.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dau-mua-khi-va-nhung-trieu-chung-cach-phong-ngua-2067012.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dau-mua-khi-top-869.jpg\" alt=\"Bệnh đậu mùa khỉ - những điều cần biết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dau-mua-khi-va-nhung-trieu-chung-cach-phong-ngua-2067012.html\">Bệnh đậu mùa khỉ - những điều cần biết</a></h3>\n<div class=\"insert-wiki-description\">Đến nay, thế giới nghi nhận bệnh đậu mùa khỉ tại 105 nước thế giới. Hiện ở Việt Nam đã xuất hiện ca bệnh đầu tiên tại TP.HCM.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/da-nang-xay-dung-3-tinh-huong-ung-pho-voi-benh-dau-mua-khi-2067106.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/daumua-938-1286.jpg\" alt=\"Đà Nẵng xây dựng 3 tình huống ứng phó với bệnh đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/da-nang-xay-dung-3-tinh-huong-ung-pho-voi-benh-dau-mua-khi-2067106.html\">Đà Nẵng xây dựng 3 tình huống ứng phó với bệnh đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Đà Nẵng xây dựng 3 tình huống xử lý, không để dịch đậu mùa khỉ lây lan, bùng phát ra cộng đồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}