{"url": "https://vietnamnet.vn/hai-nguoi-my-tu-vong-sau-khi-an-hau-song-2051323.html", "title": "Hai người Mỹ tử vong sau khi ăn hàu sống", "abstract": "Các bệnh nhân người Mỹ được xác định nhiễm khuẩn Vibrio sau khi ăn hàu sống nhập từ bang Louisiana.", "content_html": "<div>\n                                <p>Một thực khách của nhà hàng Rustic Inn ở thành phố Fort Lauderdale, bang Florida (Mỹ), đã chết vì nhiễm vi khuẩn sau khi ăn <a href=\"https://vietnamnet.vn/hau-song-tag4199814663633295428.html\" title=\"hàu sống\">hàu sống</a> Một người đàn ông sống ở thành phố Pensacola cùng bang trên cũng chết vì lý do tương tự. Cả hai trường hợp đều liên quan đến hàu nhập từ bang Louisiana.</p>\n<p>Gary Oreal, người quản lý Rustic Inn, cho biết, trường hợp tử vong đầu tiên là người từng làm việc tại nhà hàng cách đây nhiều năm. </p>\n<p>\"Trong suốt 60 năm, chúng tôi đã chế biến vài tỷ con hàu nhưng chưa bao giờ có ai bị bệnh như vậy\", ông Oreal nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/so-huyet-517.jpg\">\n<figcaption>Ảnh minh họa: Wfla</figcaption>\n</figure>\n<p>Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ cho biết, vi khuẩn Vibrio không làm cho hàu có hình dạng, mùi vị khác. Cơ quan trên thông tin, khoảng 80.000 người nhiễm khuẩn Vibrio ở Mỹ mỗi năm và khoảng 100 người chết vì bệnh này.</p>\n<p>Tiến sĩ Ade Bamgboye, chuyên gia nội khoa của Bệnh viện HCA Florida Northwest, nói với <em>CBS,</em> đa số mọi người có thể hết nhiễm trùng. Tuy nhiên, vi khuẩn Vibrio có thể gây tử vong cho những người có bệnh nền. </p>\n<p>Các thanh tra y tế của bang Florida đã kiểm tra nhà bếp và kho hàu của nhà hàng một ngày sau khi người đàn ông phát bệnh. </p>\n<p>Kết luận khẳng định, nhà hàng vẫn được phép tiếp tục bán hàu. Nguồn hải sản này nhập từ bang Louisiana. “Nếu hàu có vấn đề, chúng tôi sẽ biết vì các khách hàng khác sẽ phát bệnh”, ông Oreal, người quản lý nhà hàng, nói. </p>\n<p>Nhà hàng có một biển cảnh báo thực khách về những rủi ro khi ăn động vật có vỏ. “Hàu là một trong những thực phẩm nguy hiểm nhất khi ăn sống. Tôi đã ăn chúng trong suốt cuộc đời mình và sẽ tiếp tục. Nhưng bạn đang tự đặt mình vào rủi ro khi làm điều đó\", ông Oreal nói. </p>\n<p>Theo ngành y tế bang Florida, từ đầu năm đến nay đã có 26 người nhiễm vi khuẩn Vibrio và 6 người đã chết sau khi ăn động vật có vỏ còn sống, bao gồm cả hàu. Năm 2021, 10 người chết trong số 34 người mắc bệnh. Năm 2020, có 7 trường hợp tử vong trong số 36 bệnh nhân. </p>\n<p>Tuần trước, một người đàn ông ở thành phố Pensacola đã tử vong sau khi nhiễm vi khuẩn từ hàu mua ở chợ. </p>\n<p>Giáo sư Robert Wes Farr của Đại học West Florida giải thích, các bệnh nhiễm trùng liên quan đến vi khuẩn thường gặp ở hàu và hải sản sống trong những tháng mùa hè khi nhiệt độ nước ấm hơn.</p>\n<p>“Nhiễm trùng nghiêm trọng rất hiếm, nhưng nguy cơ vẫn có”, Giáo sư Farr nói. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/canh-bao-khi-an-hau-song-sau-vu-2-nguoi-my-tu-vong-vi-loai-hai-san-nay-2052080.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hau-song-top-315.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/canh-bao-khi-an-hau-song-sau-vu-2-nguoi-my-tu-vong-vi-loai-hai-san-nay-2052080.html\">Cảnh báo khi ăn hàu sống sau vụ 2 người Mỹ tử vong vì loại hải sản này</a><span class=\"summary__content-desc\">CDC Mỹ khuyên mọi người nên ăn các loại hải sản đã nấu chín để tránh nhiễm khuẩn Vibrio vulnificus.</span></div>\n</article>\n                            </div>"}