{"url": "https://vietnamnet.vn/muoi-van-gay-benh-sot-xuat-huyet-rat-ua-noi-tru-ngu-sach-se-2034784.html", "title": "Nơi trú ngụ không ngờ của loài muỗi tinh khôn gây ra cái chết của hàng chục người", "abstract": "Không lựa chọn nơi ao tù, nước bẩn để sinh sống, đẻ trứng, muỗi vằn gây bệnh sốt xuất huyết rất ưa sạch. Chúng cũng được gọi là “kẻ ăn ngày” bởi tập tính đốt người vào sáng sớm và chiều tà.", "content_html": "<div>\n                                <p>Tính đến ngày 17/6, Việt Nam ghi nhận hơn 60.000 ca mắc sốt xuất huyết, tăng 97% so với cùng kỳ năm ngoái. Trong số này, có ít nhất 37 ca tử vong.</p>\n<p>Số ca mắc và tử vong chủ yếu tại TP.HCM và các tỉnh phía Nam. Mỗi tuần, trung bình cả nước có thêm 8.000 ca mắc mới.</p>\n<p>Theo tài liệu cập nhật mới nhất bản tháng 6/2022 của Tổ chức Y tế Thế giới, virus Dengue gây bệnh sốt xuất huyết lây truyền qua muỗi cái Aedes aegypti (muỗi vằn).</p>\n<p>Bản thân muỗi Aedes aegypti không mang virus Dengue một cách tự nhiên. Chúng chỉ nhiễm virus Dengue khi đốt người mắc bệnh sốt xuất huyết hoặc người nhiễm virus.   </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/sot-xuat-huyet-1073.jpg\">\n<figcaption>Ảnh minh họa: Kckids</figcaption>\n</figure>\n<p><strong>Muỗi “siêu đẻ”</strong></p>\n<p>Khi đốt người bị bệnh, virus Dengue sẽ nhiễm vào tế bào muỗi. Trong thời gian ủ bệnh từ 8-10 ngày, virus nhân lên trong cơ thể muỗi và khi đã đạt được đủ số lượng, chúng có khả năng truyền sang rất nhiều người khác trong cộng đồng thông qua việc đốt (chích) họ. Khi đó, virus Dengue sẽ truyền từ cơ thể muỗi qua tuyến nước bọt của muỗi vào máu của người bị đốt.</p>\n<p>Loại muỗi “siêu đẻ” này trung bình một vòng đời sống được 1-2 tháng và cứ sau mỗi lần hút máu no khoảng 3 ngày chúng lại đẻ trứng một lần. Như vậy trung bình một muỗi cái có thể đẻ trứng khoảng từ  8-10 lần trong vòng đời của chúng.</p>\n<p>Trong điều kiện nhiệt độ và độ ẩm thích hợp như vào mùa nóng ẩm, muỗi cái có thể sống kéo dài tới 3 tháng. Đây chính là lý do muỗi sinh sôi phát triển với mật độ rất cao.</p>\n<p>Trứng muỗi còn có đặc điểm bám vào thành chum vại và có thể tồn tại đến 6 tháng để khô, chỉ cần khi có nước thì lập tức trứng đó phát triển thành bọ gậy (loăng quăng) rồi hình thành muỗi. Vì thế, muỗi thường sống trong nhà và xung quanh hộ gia đình.</p>\n<p>Chính vì tập tính đẻ trứng như vậy nên muỗi truyền bệnh sốt xuất huyết có khả năng sinh sản mạnh và phát triển vào mùa mưa. Điều này lý giải cho việc hằng năm cứ mùa mưa đến, dịch bệnh sốt xuất huyết lại có chiều hướng gia tăng, phát triển mạnh từ tháng 4 -10 và đỉnh dịch từ tháng 8 - 10.  </p>\n<p><strong>Aedes aegypti - Loài muỗi “nhà vua”, ưa sạch</strong></p>\n<p>Muỗi Aedes aegypti truyền bệnh sốt xuất huyết Dengue hay còn gọi là muỗi “nhà vua”, hoặc muỗi vằn bởi khả năng sinh sản cao và có tập tính đẻ ở nơi nước trong.</p>\n<p>Chúng có thể bay ở độ cao 400m để tìm nơi chứa nước để đẻ trứng, những nơi này thường gần nơi sinh sống của con người.</p>\n<p>Muỗi này đẻ trứng ở các lu/vại/thùng chứa nước bên trong nhà và các khu vực xung quanh nơi ở.    </p>\n<p>Muỗi trưởng thành “thường” đậu trong nhà ở các xó tối (phòng đựng đồ, dưới gầm giường, sau rèm cửa). Tại các khu vực này, muỗi không bị gió, mưa và kẻ thù của chúng tiêu diệt, khiến vòng đời và cơ hội sống của chúng đủ dài để chúng mang mầm bệnh truyền từ người này sang người khác.</p>\n<p>Khi đẻ trứng, muỗi vằn thường chọn đẻ nơi nước sạch, chúng hoàn toàn không đẻ nơi ao tù, nước thải cống hôi thối như nhiều người dân thường nghĩ.</p>\n<p>Thực tế, dòng sông nước đen đặc, nơi có nước thải cống là nơi sinh sôi nảy nở của nhiều loại muỗi nhưng không phải là muỗi vằn gây sốt xuất huyết.</p>\n<p>Muỗi vằn có thể đẻ rất nhiều nơi nếu như có nước sạch, các dụng cụ chứa nước ưa thích của chúng phải kể đến như lọ hoa để trên ban thờ; các dụng cụ kê chân chạn cho khỏi kiến (nếu không cho muối vào); chậu hoa cây cảnh và đĩa hứng chứa nước; bể nước (nước sinh hoạt, phòng tắm, bể chứa nước mưa nếu không thả cá vào); các thùng, hộp nhựa; chai, lọ…</p>\n<p>Đặc biệt, các dụng cụ phế thải xung quanh nhà có khả năng chứa nước mưa ( vỏ đồ hộp; chai lọ vỡ; mảnh gáo dừa hay vỏ quả khô; kẽ lá/gốc tre nứa quanh nhà; lốp xe, chum vại; thuyền bè…) là những nơi trú ngụ yêu thích của muỗi vằn.  </p>\n<p>Ngoài ra, muỗi vằn hoàn toàn có thể xuất hiện ở trên các nhà cao tầng trong thành phố, nơi mà có các dụng cụ chứa nước giúp muỗi có khả năng sinh sản và phát triển.</p>\n<p>Muỗi vằn Aedes aegypti cũng được gọi là “kẻ ăn ngày” bởi thời gian muỗi đi ăn (đốt) sôi động nhất là sáng sớm và buổi chiều tà.</p>\n<p>Do không hiểu hết về những đặc tính trên của muỗi truyền bệnh sốt xuất huyết Dengue, nhiều hộ gia đình chủ quan, không dọn dẹp, vệ sinh thường xuyên mọi vật dụng có thể chứa trứng muỗi, bọ gậy (loăng quăng), bao gồm cả dụng cụ chứa nước trong như lọ hoa chứa nước lâu ngày trên.   </p>\n<p><strong>Cách nào giảm nguy cơ bị mắc bệnh sốt xuất huyết Dengue?</strong></p>\n<p>Nhằm phòng chống dịch sốt xuất huyết Dengue hiệu quả, Cục Y tế dự phòng (Bộ Y tế) khuyến cáo người dân cần loại bỏ hoàn toàn các dụng cụ chứa nước, môi trường thuận lợi để cho muỗi đẻ trứng. Bởi không có bọ gậy, không còn sốt xuất huyết.</p>\n<p>- Mỗi tuần các gia đình dành 5 phút dọn dẹp, vệ sinh nhà cửa. Đổ nước bình hoa, úp chum lọ không dùng đến, dọn sạch sẽ các dụng cụ có nguy cơ đọng nước ở vườn tược.</p>\n<p>- Thả cá vào bình chứa nước, bể cảnh.</p>\n<p>- Vệ sinh thường xuyên hoặc đậy kín khay nước thải điều hòa, tủ lạnh, bể nước ăn, giếng nước, chum, vại, thùng phuy, bể nước nhà vệ sinh, xô, chậu, máng gia súc/gia cầm, bát kê chạn, hốc cây, lon, hũ, chai, lọ phế thải, mảnh vỡ chum, vại, lốp xe, vỏ dừa, dọn sạch trên tất cả các tầng, sân thượng, lan can và xung quanh nhà.</p>\n<p>- Đảm bảo việc phun hóa chất diệt muỗi cần bao phủ được tất cả các hộ gia đình, tất cả các tầng, phòng trong khu vực ổ dịch.</p>\n<p>- Có thể phòng tránh muỗi đốt bằng cách mặc quần áo che kín tay chân và bôi thuốc chống muỗi.</p>\n<p>- Lắp tấm lưới chắn muỗi ở cửa sổ, cửa ra vào và bật điều hòa cũng làm giảm nguy cơ muỗi xâm nhập vào trong nhà.</p>\n<p>- Ngủ trong màn hoặc màn/mùng tẩm hóa chất kể cả ban ngày.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/soc-sot-xuat-huyet-khien-nguoi-dan-ong-bi-co-dac-mau-2050181.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/sot-xuat-huyet-896.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/soc-sot-xuat-huyet-khien-nguoi-dan-ong-bi-co-dac-mau-2050181.html\">Sốc sốt xuất huyết, người đàn ông bị cô đặc máu, Hà Nội tăng nhiều ổ dịch</a><span class=\"summary__content-desc\">Ngày thứ 5 mắc sốt xuất huyết, ông Đ.V.T (Hà Nội) hầu như không đi tiểu được, li bì. Đến viện, ông đã rơi vào tình trạng sốc, cô đặc máu, bác sĩ phải truyền tới 3,5 lít dịch và nhiều biện pháp để cứu người đàn ông này thoát chết.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhieu-ca-sot-xuat-huyet-nguy-kich-vi-thieu-dich-truyen-viet-nam-se-san-xuat-2034373.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/sxhuyet-127.jpg\" alt=\"Nhiều ca sốt xuất huyết nguy kịch vì thiếu dịch truyền, Việt Nam lên kế hoạch sản xuất\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-ca-sot-xuat-huyet-nguy-kich-vi-thieu-dich-truyen-viet-nam-se-san-xuat-2034373.html\">Nhiều ca sốt xuất huyết nguy kịch vì thiếu dịch truyền, Việt Nam lên kế hoạch sản xuất</a></h3>\n<div class=\"insert-wiki-description\">Dung dịch cao phân tử Dextran chỉ dùng riêng cho sốt xuất huyết nặng. Hiện nay chỉ còn duy nhất công ty tại Thái Lan sản xuất. 2 năm qua, cả nước đều thiếu dịch truyền này.</div>\n</div>\n</summary>\n</div>\n                            </div>"}