{"url": "https://vietnamnet.vn/benh-dau-mua-khi-va-nhung-trieu-chung-phuong-phap-phong-benh-2043048.html", "title": "Đậu mùa khỉ: Triệu chứng, cách phòng bệnh, vắc xin và điều trị thế nào?", "abstract": "Bệnh có biểu hiện đặc trưng là phát ban trên da, có thể tự khỏi sau 2-4 tuần nếu hệ miễn dịch tốt và triệu chứng nhẹ.", "content_html": "<div>\n                                <p>Tổ chức Y tế Thế giới (WHO) vừa tuyên bố đợt bùng phát đậu mùa khỉ là tình trạng khẩn cấp về sức khỏe cộng đồng được quốc tế quan tâm, nhưng đó không phải là căn bệnh được nhiều người biết tới. </p>\n<p>Trong hơn 10 năm qua, cộng đồng khoa học đã lo ngại về khả năng xảy ra <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" title=\"dịch bệnh đậu mùa khỉ\" target=\"_blank\">dịch bệnh đậu mùa khỉ</a>.</p>\n<p>Với gần 16.000 ca được ghi nhận trên toàn cầu và đang tiếp tục tăng, đây là những điều bạn cần biết về đậu mùa khỉ, cách bảo vệ bản thân và những việc cần làm nếu bạn nghĩ mình mắc bệnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/dau-mua-khi-1119.jpg\">\n<figcaption>Ảnh minh họa: Reuters</figcaption>\n</figure>\n<p><strong> </strong></p>\n<summary class=\"maincontent-wrapper vnn-template-noneditable\">\n<div class=\"content-target-menu\">\n<div class=\"content-target-heading vnn-template-editable\"><span class=\"content-target-icon\"> </span> Xem nhanh</div>\n<ul>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\">Bệnh đậu mùa khỉ là gì?</li>\n<li data-target-menu=\"2\" class=\"vnn-template-editable\">Các triệu chứng </li>\n<li data-target-menu=\"3\" class=\"vnn-template-editable\">Mức độ nguy hiểm </li>\n<li data-target-menu=\"4\" class=\"vnn-template-editable\">Cách virus lây lan </li>\n<li data-target-menu=\"5\" class=\"vnn-template-editable\">Cách bảo vệ bản thân </li>\n<li data-target-menu=\"6\" class=\"vnn-template-editable\">Làm gì khi có triệu chứng? </li>\n<li data-target-menu=\"7\" class=\"vnn-template-editable\">Vắc xin </li>\n</ul>\n</div>\n<div class=\"maincontent\">\n<div data-target-content=\"1\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Bệnh đậu mùa khỉ là gì?</strong></h2>\n<p>Đậu mùa khỉ gần giống với đậu mùa, đã bị loại trừ nhờ nỗ lực tiêm chủng toàn cầu vào năm 1980.</p>\n<p>Hai loại virus này thuộc họ orthopoxvirus. Đậu mùa khỉ không lây truyền hoặc gây tử vong cao như đậu mùa. Tuy nhiên, một số nhà khoa học lo lắng virus đậu mùa khỉ có thể đột biến và trở thành mối đe dọa lớn hơn đối với con người.</p>\n<p>Trước khi bùng phát vào năm 2022, gần như tất cả các ca đậu mùa khỉ ghi nhận bên ngoài châu Phi đều liên quan đến du lịch quốc tế và động vật nhập khẩu.</p>\n<p>Tên gọi “đậu mùa khỉ” bắt nguồn từ việc bệnh được phát hiện lần đầu tiên trong các đàn khỉ được sử dụng để nghiên cứu vào năm 1958. Nhưng điều đó không đồng nghĩa bệnh bắt nguồn từ động vật.</p>\n</div>\n<div data-target-content=\"2\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Các triệu chứng </strong></h2>\n<p><a href=\"https://vietnamnet.vn/who-chi-dau-hieu-dac-trung-cua-nguoi-mac-benh-dau-mua-khi-2043567.html\" title=\"Biểu hiện bệnh đậu mùa khỉ\" target=\"_blank\">Biểu hiện bệnh đậu mùa khỉ</a> tương tự như bệnh đậu mùa gồm sốt, nhức đầu, đau nhức cơ, kiệt sức. </p>\n<p>Bệnh nhân có thể xuất hiện phát ban, giống như mụn nhọt, khắp cơ thể bao gồm mặt, bàn chân, bàn tay, bộ phận sinh dục và trong miệng.</p>\n<p>Hiện nay, theo <em>NPR</em>, các bác sĩ đang thấy một số bệnh nhân chỉ phát triển phát ban diện hẹp dễ nhầm lẫn với triệu chứng của bệnh lây truyền qua đường tình dục như herpes hoặc giang mai. </p>\n<p>Phát ban thường kéo dài từ 2 đến 4 tuần. Một số người bị phát ban trước các triệu chứng khác, trong khi những người khác có thể chỉ bị phát ban.</p>\n</div>\n<div data-target-content=\"3\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Mức độ nguy hiểm </strong></h2>\n<p>Tin tốt là phiên bản của đậu mùa khỉ đang lan rộng trên toàn cầu - chủng Tây Phi - không gây ra tỷ lệ tử vong cao. Theo Trung tâm Kiểm soát bệnh tật (CDC) Mỹ, hơn 99% bệnh nhân khỏi bệnh. </p>\n<p>Tuy nhiên, nhiễm trùng có thể gây tử vong ở trẻ em dưới 8 tuổi, những người có hệ miễn dịch suy giảm, phụ nữ mang thai hoặc đang cho con bú.</p>\n<p>Hậu quả phổ biến nhất sau khi nhiễm bệnh là sẹo do phát ban. Nhưng các biến chứng nghiêm trọng hơn có thể phát sinh bao gồm suy phổi và viêm phế quản phổi. Virus này cũng có thể dẫn đến nhiễm trùng mắt và sẹo giác mạc, trong trường hợp nghiêm trọng có thể mất thị lực vĩnh viễn.</p>\n</div>\n<div data-target-content=\"4\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Cách virus lây lan </strong></h2>\n<p>CDC cho biết nguy cơ mắc đậu mùa khỉ ở Mỹ được cho là \"thấp\", nhưng bất kỳ ai tiếp xúc gần với người mang mầm bệnh đều có thể bị lây nhiễm.</p>\n<p>Dịch bệnh hiện nay đang lan từ người sang người. Virus lây qua tiếp xúc, bao gồm chạm vào vết thương, trao đổi một số chất dịch cơ thể như nước bọt. Một cá nhân có thể nhiễm bệnh khi chạm vào các vật dụng dùng chung với người có triệu chứng.</p>\n<p>WHO cảnh báo, bạn có thể nhiễm bệnh từ các giọt bắn hô hấp nếu dành quá nhiều thời gian đối mặt với người mắc đậu mùa khỉ. </p>\n</div>\n<div data-target-content=\"5\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Cách bảo vệ bản thân </strong></h2>\n<p>Virus có thể lây lan qua tiếp xúc da kề da, CDC Mỹ khuyên mọi người nên thận trọng trong các tình huống có thể va chạm vào người khác như ở các câu lạc bộ, điểm vui chơi đông đúc. </p>\n<p>Đậu mùa khỉ không được coi là bệnh lây truyền qua đường tình dục, nhưng CDC Mỹ cho biết các nhà nghiên cứu đang cố gắng tìm ra loại virus có thể có trong tinh dịch, dịch âm đạo và chất thải. </p>\n</div>\n<div data-target-content=\"6\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Làm gì khi có triệu chứng? </strong></h2>\n<p>Nếu có các triệu chứng hoặc tiếp xúc với người bệnh, đầu tiên, bạn cần tự cách ly bản thân để ngăn chặn sự lây lan của virus. Theo khuyến cáo của WHO, khoảng thời gian này kéo dài khoảng 3 tuần. </p>\n<p>Sau đó, hãy liên lạc với bệnh viện để xem có cần đi xét nghiệm hay không.</p>\n<p>Các bác sĩ sẽ hướng dẫn bạn cần làm những gì nếu có kết quả dương tính với đậu mùa khỉ. Theo WHO, các triệu chứng có thể tự hết sau 2-4 tuần mà không cần điều trị.</p>\n<p>Một số lời khuyên của WHO: </p>\n<p>- Tránh làm xước da</p>\n<p>- Giữ cho da khô thoáng</p>\n<p>- Làm sạch da bằng nước tiệt trùng hoặc thuốc sát trùng</p>\n<p>- Tắm nước ấm với baking soda hoặc muối Epsom nếu có tổn thương trên cơ thể</p>\n<p>- Đối với các tổn thương trong miệng, hãy súc miệng bằng nước muối</p>\n<p>Nếu bạn sống cùng gia đình, hãy cách ly trong phòng, dùng phòng tắm riêng. Sử dụng bát đĩa, khăn tắm riêng, tự giặt quần áo. Mở cửa sổ bất cứ khi nào có thể để thông gió tốt. </p>\n</div>\n<div data-target-content=\"7\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Vắc xin </strong></h2>\n<p>Mỹ sử dụng 2 loại vắc xin đậu mùa để chống lại đậu mùa khỉ vì dữ liệu trước đây cho thấy những loại vắc xin này cũng có thể có hiệu quả 85% đối với virus đậu mùa khỉ. </p>\n<p>CDC Mỹ cho biết những người phơi nhiễm đậu mùa khỉ và chưa chủng ngừa bệnh đậu mùa trong vòng 3 năm nên tiêm vắc xin sớm. Cơ quan này khuyến cáo cá nhân nên tiêm chủng trong vòng 4 ngày kể từ khi phơi nhiễm và không muộn hơn 2 tuần để giảm các triệu chứng.</p>\n</div>\n</div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/daumuakhi-246.jpg\" alt=\"Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\">Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế có quyết định bổ sung bệnh đậu mùa khỉ vào danh mục các bệnh truyền nhiễm thuốc nhóm B của Luật phòng, chống bệnh truyền nhiễm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/da-lieu-dau-mua-khi-942.jpg\" alt=\"Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\">Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Tại buổi kiểm tra đột xuất ngày 1/11, đoàn công tác của Bộ Y tế đặt nhiều tình huống giả định với các thầy thuốc tại hai bệnh viện chuyên ngành da liễu Trung ương, Hà Nội và sân bay Nội Bài về phòng chống bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n</div>\n                            </div>"}