{"url": "https://vietnamnet.vn/so-y-te-tp-hcm-khang-dinh-cac-benh-vien-khong-thieu-thuoc-2030794.html", "title": "Sở Y tế TP.HCM khẳng định các bệnh viện không thiếu thuốc", "abstract": "Tại họp báo chiều 16/6, đại diện Sở Y tế TP.HCM cho rằng, các bệnh viện trên địa bàn không thiếu thuốc.", "content_html": "<div>\n                                <p>Chiều 16/6, bà Lê Thiện Quỳnh Như, Phó chánh văn phòng Sở Y tế TP.HCM cho biết, thời gian quan, những sự cố về mua sắm thuốc, trang thiết bị y tế xảy ra khá nhiều tại nhiều địa phương. Do đó, nhân viên y tế có tâm lý lo lắng khi mua sắm thuốc, trang thiết bị y tế.</p>\n<p>Riêng tại TP.HCM, Thanh tra Chính phủ đã hoàn tất thanh tra về công tác mua sắm và sẽ sớm công bố. Sở Y tế đã gặp gỡ trao đổi với các nhân viên y tế làm công tác mua sắm để nắm bắt tâm tư nguyện vọng. Đồng thời, làm việc với 77 bệnh viện đa khoa, chuyên khoa, trung tâm y tế nhằm xác định có thiếu thuốc hay không.</p>\n<p>“Kết quả, chúng tôi ghi nhận không có thiếu thuốc tại các cơ sở y tế và trạm y tế”, bà Quỳnh Như khẳng định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/z3490819379830-0ecb02ebf403c27ea8eaf6161af91edc-878.jpg\">\n<figcaption>Tình trạng thiếu thuốc BHYT từng xảy ra ở nhiều bệnh viện tại TP.HCM.</figcaption>\n</figure>\n<p>Theo bà Như, hầu hết các bệnh viện trên địa bàn đã có kết quả đấu thầu thuốc, chỉ còn một số cơ sở trong 2 tháng nữa sẽ có kết quả. Tuy nhiên việc cung ứng thuốc ổn định, Sở Y tế cũng đã duyệt kế hoạch mua sắm bổ sung cho các bệnh viện trong thời gian chờ kết quả đấu thầu.</p>\n<p>\"2 tháng trước đây có thiếu cục bộ một số mặt hàng thuốc tại một số nơi, nhưng nay đã cung ứng đủ. Lãnh đạo Sở Y tế thường xuyên rà soát, yêu cầu các bệnh viện không để thiếu thuốc, vật tư y tế trong điều trị, chăm sóc sức khỏe người bệnh\", bà Như nói thêm, ngoại trừ 1 số thuốc quý hiếm nhiều năm qua, không chỉ thiếu ở TP.HCM mà là trên cả nước, cần sự quan tâm của Bộ Y tế.</p>\n<p>Ngoài ra, Sở Y tế TP.HCM đã có đề xuất thành lập Trung tâm mua sắm tập trung, giai đoạn đầu sẽ tập trung mua thuốc. Sau khi đi vào hoạt động ổn định mới tiến hành mua sắm vật tư trang thiết bị. Hiện nay đã xây dựng đề án và đang lấy ý kiến của các sở ngành, UBND các địa phương.</p>\n<p>Theo bà Như, đề án thành lập Trung tâm mua sắm tập trung này nhận được sự đồng thuận rất cao của nhân viên y tế thực hiện công tác mua sắm thuốc, vật tư của các bệnh viện. Nguồn lực dự kiến chọn người có nhiều kinh nghiệm trong mua sắm đấu thầu thuốc, ngoài ra còn cần sự hỗ trợ của các Sở Tư pháp, Sở Kế hoạch Đầu tư hỗ trợ nhân lực tham gia điều hành trung tâm để thực hiện đúng các quy định pháp luật,  hạn chế thấp nhất sai sót,</p>\n<p>Trung tâm mua sắm mới sẽ có điều chỉnh về nhân sự và hoạt động hiệu quả so với Trung tâm đã từng thành lập trước đây. Đề án đang được Sở ngành, UBND các địa phương góp ý, nhằm đảm bảo hiệu quả.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-sao-so-y-te-tp-hcm-lai-de-xuat-thanh-lap-trung-tam-dau-thau-sau-5-nam-giai-the-2025991.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/sot-xuat-huyet-801.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tai-sao-so-y-te-tp-hcm-lai-de-xuat-thanh-lap-trung-tam-dau-thau-sau-5-nam-giai-the-2025991.html\">Tại sao Sở Y tế TP.HCM lại đề xuất thành lập trung tâm đấu thầu sau 5 năm giải thể</a><span class=\"summary__content-desc\">TP.HCM từng có một trung tâm mua sắm thuốc, vật tư, trang thiết bị y tế tồn tại trong 4 năm rồi giải thể. Năm năm sau, Sở Y tế TP.HCM lại đề xuất, nên thành lập Trung tâm mới!</span></div>\n</summary>\n                            </div>"}