{"url": "https://vietnamnet.vn/boi-kem-detox-tri-trung-ca-o-spa-co-gai-tre-om-mat-dau-rat-den-vien-cap-cuu-2075379.html", "title": "Bôi kem 'detox' trị trứng cá ở spa, cô gái trẻ ôm mặt đau rát đến viện cấp cứu", "abstract": "Sau khi đắp mặt, bôi kem \"detox\" tại spa gần nhà để điều trị trứng cá, cô gái trẻ sốt cao, mụn nước lõm giữa lan tỏa toàn bộ vùng mặt gây ngứa, đau rát buộc phải đến viện cầu cứu bác sĩ.", "content_html": "<div>\n                                <p>Thông tin từ Bệnh viện Da liễu Trung ương, vài năm gần đây, bệnh viện tiếp nhận các trường hợp sau chăm sóc da, làm đẹp bằng các sản phẩm không rõ thành phần, nguồn gốc tại các spa, dẫn đến tình trạng biến chứng, nhiễm trùng nặng.</p>\n<p>Gần đây nhất, bệnh viện tiếp nhận cô gái trẻ mới 24 tuổi đến khám vì sốt cao, mệt mỏi, mụn nước lõm giữa lan tỏa toàn bộ vùng mặt. </p>\n<p>BS Lê Thị Hoài Thu - Khoa Bệnh da phụ nữ và trẻ em, cho biết nữ bệnh nhân chia sẻ tình trạng này xảy ra 3 ngày sau khi cô điều trị đắp mặt, bôi kem được gọi là \"detox\" tại spa gần nhà để điều trị trứng cá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tri-mun-766.jpg\">\n<figcaption><em>Bệnh nhân nhập viện với nhiều mụn nước ở vùng mặt.</em> Ảnh: BVCC</figcaption>\n</figure>\n<p>Cô gái bị ngứa, đau rát khắp mặt. Vùng mặt bệnh nhân có nhiều mụn nước lõm giữa kích thước đồng đều 2x3mm lan tỏa toàn bộ vùng trán, hai bên má, mũi, cằm. Mụn đóng vảy tiết nâu, một số tổn thương chảy mủ vàng dày. May mắn, bệnh nhân không có tổn thương niêm mạc mắt, miệng. Bệnh nhân không có tiền sử đi du dịch nước ngoài trong vài tháng gần đây (loại trừ yếu tố dịch tễ của bệnh đậu mùa khỉ).</p>\n<p>Từ kết quả xét nghiệm tế bào học và các xét nghiệm khác, các bác sĩ chẩn đoán bệnh nhân bị <strong>Eczema herpesticum</strong>, được điều trị acyclovir đường uống, kháng sinh đường toàn thân, chăm sóc tại chỗ. Tới ngày 30/10, sau 7 ngày điều trị, bệnh nhân đã hết sốt, tổn thương cải thiện, khô bắt đầu bong vảy.</p>\n<p>Trước đó, Khoa Bệnh da phụ nữ và trẻ em (Bệnh viện Da liễu Trung ương) cũng tiếp nhận cô gái 22 tuổi đến khám vì vùng mặt xuất hiện nhiều tổn thương mụn nước, vỡ để lại vết trợt và vảy tiết vàng trên da.</p>\n<p>Theo lời kể, trước khi xuất hiện tổn thương một tuần, chị này sử dụng một loại bột rửa mặt được quảng cáo online. Sau 2 lần sử dụng, chị có triệu chứng nóng rát, ngứa, khó chịu trên da. Dù đã ngừng sử dụng loại bột rửa mặt này nhưng triệu chứng ngứa rát vẫn không giảm, khiến chị gãi và chà xát nhiều, tạo ra nhiều vết xây xước.</p>\n<p>Cho rằng chỉ dị ứng thông thường, chị không đi khám tại cơ sở y tế. Chỉ đến khi toàn bộ vùng mặt xuất hiện các tổn thương mụn nước cấp tính và nhanh chóng dập vỡ để lại nhiều vết trợt và vảy tiết trên da, kèm theo sốt 38 độ C, cô gái trẻ mới đến khám tại Bệnh viện Da liễu Trung ương. Bác sĩ chẩn đoán chị bị Eczema Herpesticum, bội nhiễm virus và vi khuẩn nặng, chỉ định nhập viện điều trị tích cực.</p>\n<p><strong>Bệnh cấp tính, tiến triển nhanh, dễ biến chứng nặng</strong></p>\n<p>Theo bác sĩ Thu, <strong>Eczema herpesticum</strong> là tình trạng bội nhiễm da gây ra bởi virus Herpes simplex, hay gặp nhất là HSV1. Bệnh lây truyền qua đường tiếp xúc trực tiếp với dịch, chất tiết từ người bị bệnh.</p>\n<p>Eczema herpesticum từng được báo cáo trên các bệnh nhân bị bệnh viêm da cơ địa, bệnh Darier, Haley-Haley, bỏng, viêm da tiếp xúc kích ứng, vảy cá, vảy phấn hồng, pemphigus vảy lá…</p>\n<p>Bệnh diễn biến cấp tính, tiến triển nhanh. Mụn nước lõm giữa kích thước đồng đều, 2x3mm, chứa dịch trong. Khi vỡ, mụn nước tạo thành các vết trợt nông trên da, đóng vảy tiết vàng nâu hoặc nâu, dày khi bội nhiễm vi khuẩn.</p>\n<p>Người bệnh thường cảm giác đau rát tại tổn thương. Một số tổn thương có thể xếp thành chùm, hay gặp vùng mặt, cổ, thân trên. Bệnh tiến triển từ 7-10 ngày, có thể lan tỏa toàn thân. </p>\n<p>Các triệu chứng khác có thể gặp: sốt, ớn lạnh, mệt mỏi, sưng đau hạch vùng... Biến chứng thường gặp nhất của bệnh là để lại vết sẹo trên da. Trường hợp nặng, nhiều cơ quan có thể ảnh hưởng như mắt, não, phổi, gan. Hiếm gặp hơn, bệnh có thể dẫn đến tử vong.</p>\n<p>\"Đây là tình trạng nhiễm trùng da lan tỏa, là cấp cứu trong da liễu. Nếu không chẩn đoán và điều trị kịp thời rất dễ có thể dẫn đến nhiều biến chứng tại chỗ như loét, hoại tử, nhiễm trùng toàn thân, nặng hơn có thể gây ảnh hưởng đến tính mạng\" - BS Thu cho biết.</p>\n<p>Nữ bác sĩ khuyên người dân không nên sử dụng các sản phẩm chăm sóc da không rõ nguồn gốc được quảng cáo lan tràn vì nguy cơ gây viêm da tiếp xúc từ những sản phẩm này rất lớn. Nên lựa chọn những sản phẩm an toàn và được kiểm định, có thành phần rõ ràng. Nếu có bất kỳ dấu hiệu bất thường nào với làn da, cần đến bệnh viện thăm khám ngay.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-gioi-cung-nang-nguc-don-mong-va-lam-moi-trai-tim-2054479.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/phau-thuat-tham-my-578.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-gioi-cung-nang-nguc-don-mong-va-lam-moi-trai-tim-2054479.html\">Nam giới đi nâng ngực, độn mông, làm môi trái tim</a><span class=\"summary__content-desc\">Sở hữu dáng người mảnh khảnh, không cơ bắp, lại ngại tập thể thao, anh N.K (28 tuổi) than thở khó tìm bạn gái, ai cũng chê anh lép toàn thân. Anh quyết định đi “độ” vòng 1, vòng 3 với hi vọng đây là con đường ngắn nhất để có \"body chuẩn\".</span></div>\n</article>\n                            </div>"}