{"url": "https://vietnamnet.vn/nguoi-benh-ung-thu-mat-co-hoi-song-vi-tin-thuoc-la-sua-non-2060242.html", "title": "Người bệnh ung thư mất cơ hội sống vì tin thuốc lá, sữa non", "abstract": "\"Chắc chắn uống thuốc này xong sẽ khỏi ung thư\", người thợ làm tóc cam đoan. Sau 40 ngày uống thuốc lá và sữa non nói trên, bệnh nhân ung thư cổ tử cung bị suy thận. Bà được đưa về nhà nằm chờ những ngày cuối đời.", "content_html": "<div>\n                                <p>Bác sĩ Lâm Trung Hiếu, phụ trách Khoa Chăm sóc giảm nhẹ, Viện Ung bướu và Y học hạt nhân, Bệnh viện Quân y 175 cho hay, bệnh nhân là bà V.L, 61 tuổi, ngụ tại Bình Phước.</p>\n<p>Ngày 31/8, trước kỳ nghỉ lễ, bà L. được đưa đến cấp cứu trong tình trạng phù người, mất nước tiểu. Sau 6 ngày lọc máu cấp cứu, các bác sĩ không thể cứu được chức năng thận.</p>\n<p>Nửa năm trước, bà L. được chẩn đoán mắc ung thư cổ tử cung. Khi đến Bệnh viện Quân y 175 hồi tháng 7, bệnh đã di căn. Bà được chỉ định hóa trị để giảm triệu chứng. Tuy nhiên, gia đình từ chối phương pháp trên vì sợ tác dụng phụ, người bệnh phải đau đớn.</p>\n<p>Trở về Bình Phước, chồng bà L. được một người thợ làm tóc giới thiệu có bán thuốc nam chữa ung thư kết hợp thực phẩm chức năng dưới dạng viên sữa bột. Dù uống vào là nôn ói nhưng bà L. vẫn cố gắng trong suốt 40 ngày. </p>\n<p>Hậu quả, bà L. suy thận không thể phục hồi, còn tình trạng ung thư diễn tiến nghiêm trọng hơn. Tại Bệnh viện Quân y 175, người nhà mong mỏi được ghép thận và hóa trị cứu người bệnh, nhưng các bác sĩ không thể thực hiện.</p>\n<p>“Khi quay trở lại, bệnh nhân nguy kịch, cơ hội hóa trị cũng không còn. Gia đình rất đau đớn và đưa bà L. về gần nhà chạy thận những ngày cuối đời”, bác sĩ Hiếu kể.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/ung-thu-175-303.jpg\">\n<figcaption>Bệnh nhân ung thư cần tuân thủ đúng phác đồ. </figcaption>\n</figure>\n<p>Đây không phải bệnh nhân duy nhất khiến bác sĩ Lâm Trung Hiếu băn khoăn, thậm chí ức chế khi đã bỏ qua cơ hội chữa bệnh vì một niềm tin mù quáng. Một phụ nữ khác cũng được tư vấn khi uống sữa non, khối u sẽ vỡ ra chảy theo âm đạo rồi hết bệnh. Đến tận khi hấp hối, người bệnh vẫn tin tưởng tuyệt đối điều này. </p>\n<p>Hay, một người đàn ông sinh năm 1973 tại huyện Hóc Môn, TP.HCM đã bán đất để điều trị ung thư với phương pháp miễn dịch toàn thân. Người bệnh khỏi bệnh và quay trở lại lao động kiếm sống. Tuy nhiên, anh nghe giới thiệu về một loại thuốc nam đóng chai, chữa khỏi hoàn toàn ung thư nên mua về uống.</p>\n<p>Chỉ 1 tuần sau, anh cấp cứu vì suy gan rồi tử vong, để lại cho người vợ nỗi ân hận khôn nguôi vì đã không ngăn cản chồng.</p>\n<p>“Người bệnh sợ hóa trị, sợ phẫu thuật. Họ tin vào thuốc nam hoặc các lời đồn thổi từ người làm tóc, từ ông bán thuốc dạo, người quen nào đó mà bác sĩ không cản được. Những ngày cuối đời, họ bị dày vò vì hậu quả của các loại thuốc đó chứ không phải vì ung thư”, bác sĩ Lâm Trung Hiếu trăn trở. </p>\n<p>Theo PGS.TS Nguyễn Hồng Sơn, Giám đốc Bệnh viện Quân y 175, điều trị ung thư ngày càng tiến bộ với các phương thức phẫu thuật, hóa trị, xạ trị, nhắm trúng đích, liệu pháp miễn dịch, điều trị nội tiết... Bên cạnh đó, hệ thống máy móc, trang thiết bị hiện đại góp phần rất lớn vào việc chẩn đoán sớm và chính xác tình trạng bệnh. Từ đó, đưa ra các chỉ định mang lại hiệu quả tốt nhất.</p>\n<p>Ông cũng cho rằng, vấn đề tâm lý của người bệnh ung thư và gia đình cần phải đặc biệt quan tâm. Đây là bệnh lý rất phức tạp, thời gian điều trị lâu dài, tốn kém về tiền bạc trong khi người bệnh còn rất nhiều khó khăn.</p>\n<p>Các bác sĩ khẳng định, bệnh ung thư khi phát hiện và điều trị ở giai đoạn sớm có tỷ lệ khỏi bệnh và sống còn rất khả quan. Người bệnh cần tin tưởng và tuân thủ phác đồ của bác sĩ chuyên khoa, tuyệt đối không bỏ dở để chạy theo các lời quảng cáo hay đồn thổi và đánh mất cơ hội sống của bản thân. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-sao-gan-2-000-benh-nhan-ung-thu-tai-tp-hcm-phai-cho-phau-thuat-va-xa-tri-2055114.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/benh-vien-ung-buou-co-so-2-238-663.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tai-sao-gan-2-000-benh-nhan-ung-thu-tai-tp-hcm-phai-cho-phau-thuat-va-xa-tri-2055114.html\">Tại sao gần 2.000 bệnh nhân ung thư tại TP.HCM phải chờ phẫu thuật và xạ trị?</a><span class=\"summary__content-desc\">Cơ sở mới, trang thiết bị hiện đại bậc nhất, tay nghề bác sĩ giỏi… vậy nhưng ở Bệnh viện Ung bướu TP.HCM, vẫn còn 1.200 bệnh nhân chờ phẫu thuật, 700 bệnh nhân chờ xạ trị.</span></div>\n</article>\n                            </div>"}