{"url": "https://vietnamnet.vn/luu-y-khi-bo-sung-canxi-tang-chieu-cao-cho-tre-cha-me-tuyet-doi-khong-bo-qua-2065970.html", "title": "Lưu ý khi bổ sung canxi tăng chiều cao cho trẻ, cha mẹ tuyệt đối không bỏ qua", "abstract": "Nếu trẻ không thiếu canxi nhưng vẫn bổ sung thêm sẽ gây thừa. Thừa canxi có thể gây táo bón, tiểu nhiều, biếng ăn dẫn đến suy dinh dưỡng.", "content_html": "<div>\n                                <p>Gia đình tôi, hai vợ chồng đều có chiều cao hạn chế. Vì vậy khi sinh con chúng tôi có nên bổ sung canxi để tăng chiều cao cho con?</p>\n<p><strong>Độc giả Lê Hà </strong>(25 tuổi)</p>\n<p>Đây là mối quan tâm của nhiều phụ huynh. Canxi là thành phần chính của xương, quan trọng cho cấu tạo xương và phát triển xương, răng, cơ bắp, dẫn truyền thần kinh… Chúng ta nên lưu ý mấy điểm sau:</p>\n<p>1. Canxi có nhiều trong thực phẩm</p>\n<p>- Các loại tôm, ốc, cua, rạm, trai, hến, cá, trứng, đậu hũ, sữa, sữa chua, phô mai, các loại hạt như vừng, đậu tương, đậu trắng… các loại rau xanh như rau dền, rau muống, mồng tơi, rau ngót… chứa nhiều canxi.</p>\n<p>- Canxi từ thực phẩm là dạng canxi dễ hấp thu nhất và an toàn nhất cho cơ thể, không gây mất cân bằng nồng độ canxi trong cơ thể.</p>\n<p>- Sữa mẹ: Cũng có nhiều canxi nếu mẹ ăn uống đa dạng và nhiều thực phẩm chứa canxi. Tỉ lệ Ca/P trong sữa mẹ thuận lợi nhất cho việc hấp thụ. Nên bé nào bú mẹ, mẹ cứ yên tâm cho con bú, bú được là tốt.</p>\n<p>2. Nhu cầu canxi theo độ tuổi:</p>\n<p>(theo khuyến cáo của Hiệp hội Nhi khoa Mỹ)</p>\n<p>0 - 6 tháng: 200mg/ngày</p>\n<p>6 - 12 tháng: 260mg/ngày</p>\n<p>1 - 3 tuổi: 700mg/ngày</p>\n<p>4 - 8 tuổi: 1000mg/ngày</p>\n<p>9 - 18 tuổi: 1300mg/ngày</p>\n<p>3. Làm sao để biết trẻ đủ canxi hay chưa?</p>\n<p>Bé nào ăn uống tốt, đa dạng các loại thực phẩm giàu canxi kể trên sẽ không lo thiếu canxi. Trẻ ăn đủ 3 bữa chính đáp ứng tối thiểu 50% nhu cầu canxi hằng ngày, thêm bữa phụ (sữa, sữa chua, phô mai hoặc bánh, ngũ cốc, trái cây). Với sữa, chúng ta dễ ước lượng hơn vì theo dõi trên nhãn. Ví dụ trẻ uống 200ml sữa có 200mg canxi tùy loại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/treem-906.jpg\">\n<figcaption>Trẻ suy thận cấp do uống vitamin D tăng chiều cao quá liều. Ảnh: Bệnh viện Nhi trung ương</figcaption>\n</figure>\n<p>Vì vậy có nên tự mua canxi ngoài bổ sung thêm không?</p>\n<p>Trường hợp xét nghiệm trẻ bị thiếu canxi, bác sĩ chỉ định mới cần bổ sung. Nếu trẻ không thiếu canxi nhưng vẫn bổ sung thêm sẽ gây thừa canxi. Dư canxi không tốt, cụ thể gây táo bón, nóng trong, tiểu nhiều, biếng ăn dẫn đến suy dinh dưỡng. Như vậy trẻ không thể cao. Chưa kể thừa canxi sẽ tăng gánh nặng lên thận. Thận của trẻ quá tải sẽ giảm chức năng, dư canxi lâu có thể gây cốt hoá xương sớm khiến trẻ khó cao.</p>\n<p>- Lưu ý: Các loại nước ngọt có ga, cà phê… sẽ làm tăng thải canxi qua nước tiểu. Canxi với sữa kị hấp thu. Vì vậy nếu phải uống thêm canxi gia đình cần lưu ý chỉ nên cho trẻ uống sáng, trưa, không uống canxi chiều hoặc tối.</p>\n<p>- Canxi muốn hấp thu được phải có Vitamin D. Nếu thiếu cái này, nhiều canxi cũng vô ích vì không hấp thu. Nguyên nhân chính của tình trạng còi xương dẫn đến thấp còi là do thiếu Vitamin D.</p>\n<p>- Vitamin D cũng rất quan trọng với hệ miễn dịch. Thiếu nó hệ miễn dịch suy yếu, dễ ốm bệnh, đặc biệt mấy bệnh nhiễm trùng hô hấp.</p>\n<p>- Nhu cầu Vitamin D hàng ngày: Trẻ dưới 1 tuổi 400 IU, trên 1 tuổi và người lớn 600-800 IU. Phụ huynh lựa chọn loại đáp ứng đủ liều, nguồn gốc rõ ràng, an toàn và dễ sử dụng. Tuy nhiên muốn trẻ tăng chiều cao đừng chỉ chờ vào mỗi canxi, hay vitamin D, chúng ta phải kết hợp đầy đủ các yếu tố từ ăn uống, vận động thể thao và giấc ngủ của trẻ.</p>\n<p><strong>BS Trương Hữu Khanh </strong>(Cố vấn chuyên môn Khoa Nhiễm Khuẩn - thần kinh, Bệnh viện Nhi đồng 1, TP.HCM)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tre-1-5-tuoi-suy-than-cap-do-uong-qua-lieu-vitamin-d-tang-chieu-cao-2042542.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/benhnhi2-365.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tre-1-5-tuoi-suy-than-cap-do-uong-qua-lieu-vitamin-d-tang-chieu-cao-2042542.html\">Uống vitamin D tăng chiều cao quá liều, hai anh em suy thận cấp</a><span class=\"summary__content-desc\">2 anh em (3 tuổi và 1,5 tuổi) đã phải nhập viện trong tình trạng ngộ độc, suy thận cấp do uống vitamin D quá liều.</span></div>\n</article>\n                            </div>"}