{"url": "https://vietnamnet.vn/ly-do-it-ngo-gay-beo-bung-2058739.html", "title": "Lý do ít biết gây béo bụng", "abstract": "Ít tiếp xúc với ánh sáng mặt trời, thường xuyên ở trong nhà dễ khiến bạn có nguy cơ tích tụ mỡ bụng.", "content_html": "<div>\n                                <p>Tiếp xúc với ánh sáng mặt trời hằng ngày là điều cần thiết để có một tinh thần và thể chất khỏe mạnh. Trong suốt mùa hè, bạn có thể đã dành hàng giờ để đi bộ, nghỉ mát, tập thể dục và tham gia những bữa tiệc vui vẻ ngoài trời. </p>\n<p>Nhưng thói quen lành mạnh đó bắt đầu mất dần khi thời tiết trở lạnh. Bạn có bao giờ nhận thấy mùa hè dễ giảm cân hơn mùa đông không? </p>\n<p>Theo nghiên cứu được công bố trên tạp chí <em>Scientific Reports</em>, ánh sáng mặt trời có thể đóng một vai trò quan trọng trong việc giảm béo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/tap-luyen-581.jpg\">\n<figcaption>Hoạt động nhiều ngoài trời có thể giúp bạn giảm mỡ bụng. Ảnh minh họa: Skyfitness</figcaption>\n</figure>\n<p>Thời tiết nắng nóng dẫn đến tiêu hóa chậm. Do đó, chúng ta cảm thấy no lâu hơn. Ngoài ra, bạn cũng có nhiều cơ hội để đốt cháy mỡ bụng và hỗ trợ mục tiêu giảm cân như ăn các loại trái cây phong phú, salad rau xanh có nhiều vào mùa hè và chơi các môn thể thao. </p>\n<p>Việc thiếu ánh sáng mặt trời cũng có thể dẫn đến tăng cân. Peter Light, tác giả của nghiên cứu nói trên, giải thích với <em>Medical News Today</em>: \"Không tiếp xúc đủ ánh sáng mặt trời trong 8 tháng/năm có thể thúc đẩy quá trình lưu trữ chất béo và góp phần khiến một số người tăng cân vào mùa đông\". </p>\n<p><strong>Ánh sáng mặt trời đốt cháy mỡ bụng như thế nào?</strong></p>\n<p>Chúng ta đều biết dinh dưỡng và tập thể dục là chìa khóa để loại bỏ mỡ bụng nhưng các phân tích cho thấy ánh sáng mặt trời cũng có khả năng giúp ích. Nghiên cứu được công bố trên tạp chí <em>Nghiên cứu Môi trường và Sức khỏe Cộng đồng</em> giải thích, ánh sáng mặt trời có khả năng giảm tăng cân và rối loạn chức năng tim ở chuột. </p>\n<p>Theo công bố trên tạp chí <em>Scientific Reports,</em> tiếp xúc với ánh sáng mặt trời ảnh hưởng đến chức năng của mô mỡ dưới da ở người. Các tế bào mỡ này ở bên dưới da hoặc xung quanh bụng (mỡ nội tạng). Vai trò chính của chúng là lưu trữ và giải phóng chất béo trung tính. </p>\n<p>Tuy nhiên, khi tích trữ quá nhiều, các tế bào mỡ trên có thể dẫn đến béo phì, bệnh tiểu đường và các rối loạn chuyển hóa tim mạch.</p>\n<p>Các nhà khoa học phát hiện ánh sáng xanh từ mặt trời (nguồn sáng bạn nhìn thấy được) có thể thu nhỏ kích thước giọt lipid và điều chỉnh chức năng các tế bào mỡ dưới da. </p>\n<p>\"Khi bước sóng ánh sáng xanh của mặt trời xuyên qua da và tiếp cận các tế bào mỡ ngay bên dưới, các giọt lipid giảm kích thước và được giải phóng ra khỏi tế bào”, chuyên gia Peter Light nói. </p>\n<p>Khi đi ra ngoài trời để tăng cường sức khỏe, bạn đừng quên trang bị thêm đồ chống nắng như các loại kem, đội mũ để ngăn ngừa các yếu tố gây hại. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-kieng-dash-giup-giam-can-khoa-hoc-phong-ngua-benh-tat-2063136.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/giam-can-khoa-hoc-a-810.jpg\" alt=\"Chế độ ăn kiêng giúp giảm cân khoa học phòng ngừa đủ loại bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-kieng-dash-giup-giam-can-khoa-hoc-phong-ngua-benh-tat-2063136.html\">Chế độ ăn kiêng giúp giảm cân khoa học phòng ngừa đủ loại bệnh</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn kiêng DASH không chỉ giúp giảm cân mà còn phòng ngừa loãng xương, giảm nguy cơ mắc bệnh tim, ung thư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thuc-don-an-kieng-giam-can-kieu-han-quoc-2060404.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/rau-xanh-272.jpg\" alt=\"Thực đơn ăn giảm cân kiểu Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thuc-don-an-kieng-giam-can-kieu-han-quoc-2060404.html\">Thực đơn ăn giảm cân kiểu Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn uống dựa trên các món truyền thống của Hàn Quốc với nhiều rau, trứng, thịt, cá, hải sản.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/4-cach-giam-mo-bung-thuc-day-qua-trinh-giam-can-o-phu-nu-2047167.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/mo-bung-696.jpg\" alt=\"Nguyên nhân và cách loại bỏ mỡ bụng ở phụ nữ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/4-cach-giam-mo-bung-thuc-day-qua-trinh-giam-can-o-phu-nu-2047167.html\">Nguyên nhân và cách loại bỏ mỡ bụng ở phụ nữ</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn uống không hợp lý, ít vận động, stress và di truyền gây ra tình trạng eo dư thừa mỡ.</div>\n</div>\n</article>\n</div>\n                            </div>"}