{"url": "https://vietnamnet.vn/be-gai-mac-da-hong-cau-toan-than-tim-tai-khi-vua-ra-doi-o-hai-phong-2077350.html", "title": "Bé gái ở Hải Phòng vừa ra đời toàn thân đỏ tía", "abstract": "Bé gái vừa chào đời nặng 2,5kg, toàn thân da đỏ tía với chẩn đoán mắc bệnh đa hồng cầu và buộc phải thay máu bán phần.", "content_html": "<div>\n                                <p>Lãnh đạo Bệnh viện Trẻ em Hải Phòng cho biết, các bác sĩ tại đơn vị vừa điều trị thành công cho bệnh nhi mắc đa hồng cầu.</p>\n<p>Cụ thể, bệnh nhi là con gái của chị Nguyễn Thị T., trú tại huyện Tứ Kỳ, tỉnh Hải Dương. Bé chào đời nặng 2,5kg, da đỏ tím toàn thân.</p>\n<p>Bé được gia đình chuyển đến Bệnh viện Trẻ em Hải Phòng và được chẩn đoán mắc bệnh lý <a href=\"https://vietnamnet.vn/suc-khoe/da-hong-cau-nguyen-phat-DS400014W.html\" title=\"đa hồng cầu\" target=\"_blank\">đa hồng cầu</a>, thể nặng. Ngoài ra, bệnh nhân nhi còn bị bệnh tim bẩm sinh và rối loạn đông máu, hạ đường huyết sơ sinh.</p>\n<p>Bệnh viên đã tiến hành nuôi dưỡng tĩnh mạch, truyền máu cải thiện bệnh trạng. Sau 6 giờ điều trị tích cực, chỉ số rối loạn đông máu và hạ đường huyết đã tạm ổn định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/benh-nhan-2-996.jpeg\">\n<figcaption>Bé gái đang được chữa trị tại BV Trẻ em Hải Phòng. Ảnh: CTV</figcaption>\n</figure>\n<p>Các bác sĩ Khoa Sơ sinh đã hội chẩn với Tổ chuyên môn của bệnh viện, thống nhất chỉ định thay máu một phần cứu sống bệnh nhi. Qua 6 giờ tiếp theo tiến hành thay máu, bé qua cơn nguy kịch, sức khoẻ hồi phục tốt.</p>\n<p>Hiện tại, trẻ không còn sốt, tình trạng đỏ da toàn thân cải thiện rõ rệt, bú mẹ tốt, phản xạ tốt, các chỉ số xét nghiệm trở về bình thường. Dự kiến bé sẽ được xuất viện sớm. </p>\n<p>BSCK2 Lê Thị Minh Luyến, Trưởng khoa Sơ sinh, cho biết: \"Đa hồng cầu sơ sinh là tình trạng tăng số lượng hồng cầu làm tăng độ nhớt của máu. Tần suất gặp 1-5% số trẻ sơ sinh, trong đó, bệnh lý đa hồng cầu nặng cần phải thay máu rất hiếm gặp\".</p>\n<p>Cụ thể trường hợp này, bệnh nhi mắc đa hồng cầu kèm theo có bệnh tim bẩm sinh, rối loạn đông máu và hạ đường huyết sơ sinh làm diễn biến trầm trọng thêm, gia tăng tỉ lệ tử vong. Nếu không thay máu kịp thời, tính mạng của trẻ bị đe dọa bởi các nguy cơ tắc mạch ở các cơ quan như não, phổi, tim, ruột...</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cuu-em-be-sinh-non-ngung-tim-ngay-khi-chao-doi-trong-nha-ve-sinh-benh-vien-2076992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/sinh-con-1056.png\" alt=\"Ngoạn mục cứu bé sinh non trong nhà vệ sinh bệnh viện, vừa chào đời đã ngừng tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuu-em-be-sinh-non-ngung-tim-ngay-khi-chao-doi-trong-nha-ve-sinh-benh-vien-2076992.html\">Ngoạn mục cứu bé sinh non trong nhà vệ sinh bệnh viện, vừa chào đời đã ngừng tim</a></h3>\n<div class=\"insert-wiki-description\">Vừa được điều dưỡng dìu vào nhà vệ sinh, chị Thuỷ 41 tuổi ở Hà Nội bất ngờ chuyển dạ, sổ con ra rất nhanh. Em bé nặng 1.500gr chào đời ở tuần thai thứ 31, bị tím tái toàn thân, ngừng tim, không thở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tre-thoi-thop-quan-bang-kin-nguoi-vi-chai-nuoc-sat-khuan-2076680.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/bong-1-214.jpg\" alt=\"Trẻ thoi thóp, quấn băng kín người vì chai nước sát khuẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tre-thoi-thop-quan-bang-kin-nguoi-vi-chai-nuoc-sat-khuan-2076680.html\">Trẻ thoi thóp, quấn băng kín người vì chai nước sát khuẩn</a></h3>\n<div class=\"insert-wiki-description\">Chỉ một vài giây người lớn không chú ý, chai nước sát khuẩn rửa tay có thể là nguyên nhân khiến trẻ bỏng toàn thân, nguy kịch và chưa biết khi nào sẽ hồi tỉnh.</div>\n</div>\n</article>\n</div>\n                            </div>"}