{"url": "https://vietnamnet.vn/tp-hcm-len-kich-ban-ung-pho-benh-dau-mua-khi-2023936.html", "title": "TP.HCM lên kịch bản ứng phó bệnh đậu mùa khỉ", "abstract": "TP.HCM thực hiện giám sát đo thân nhiệt, quan sát tìm triệu chứng ở người nhập cảnh tại các cửa khẩu. Người có dấu hiệu nghi ngờ mắc bệnh đậu mùa khỉ, cần khai báo tại trạm y tế phường xã.", "content_html": "<div>\n                                <p>Sở Y tế TP.HCM vừa ra văn bản yêu cầu Trung tâm Kiểm soát bệnh tật HCDC có kịch bản xử lý khi phát hiện trường hợp có dấu hiệu nghi ngờ mắc <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" target=\"_blank\" title=\"bệnh đậu mùa khỉ\">bệnh đậu mùa khỉ</a>.</p>\n<p>Tại các cửa khẩu của thành phố, HCDC tăng cường hệ thống giám sát, giám sát qua máy đo thân nhiệt từ xa và quan sát tìm triệu chứng ở người nhập cảnh, đặc biệt là người đến từ các quốc gia đang lưu hành dịch.</p>\n<p>Các Trạm Y tế phường, xã, thị trấn tiếp nhận các trường hợp khai báo có dấu hiệu nghi ngờ mắc bệnh đậu mùa khỉ. Đồng thời, hướng dẫn người khai báo đến các cơ sở y tế để khám và được chẩn đoán, điều trị kịp thời. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/vac-xin-dau-mua-khi-528.jpg\">\n<figcaption>Việt Nam giám sát với người nhập cảnh từ 12 quốc gia đang lưu hành bệnh đậu mùa khỉ.</figcaption>\n</figure>\n<p>Ngành y tế tổ chức truyền thông, nâng cao nhận thức cho người dân về tình hình bệnh đậu mùa khi và các biện pháp phòng chống tạm thời như: tránh tiếp xúc gần gũi với người mắc bệnh đậu mùa, tránh tiếp xúc trực tiếp với vết thương, dịch cơ thể, giọt bắn và các vật dụng, đồ dùng bị nhiễm mầm bệnh</p>\n<p>Theo hướng dẫn của Bộ Y tế, định nghĩa ca bệnh gồm trường hợp nghi ngờ, có thể mắc và trường hợp xác định. Trong đó, trường hợp nghi ngờ mắc đậu mùa khỉ là người mọi lứa tuổi, đang sinh sống tại quốc gia không lưu hành bệnh đậu mùa khỉ, bị phát ban cấp tính không rõ nguyên nhân; có một hoặc nhiều dấu hiệu, triệu chứng kể từ ngày 15/3 như đau đầu, sốt trên 38,5 độ C, nổi hạch (sưng hạch bạch huyết), đau cơ, đau lưng, suy nhược.</p>\n<p>Trường hợp có thể mắc là người trong nhóm nghi ngờ và có một hoặc nhiều yếu tố dịch tễ như tiếp xúc trực tiếp với người bệnh; tiếp xúc trực tiếp với da hoặc tổn thương da, bao gồm cả quan hệ tình dục; tiếp xúc với các vật dụng bị ô nhiễm như quần áo, giường hoặc đồ dùng của người nghi hoặc xác định mắc bệnh đậu mùa khỉ trong 21 ngày trước khi bắt đầu có triệu chứng, có tiền sử đi du lịch đến các quốc gia lưu hành bệnh đậu mùa khỉ trong vòng 21 ngày trước khi khởi phát triệu chứng...</p>\n<p>Người được xác định bệnh khi có kết quả xét nghiệm Realtime PCR dương tính với virus đậu mùa khỉ. Trường hợp được loại trừ là nghi ngờ nhưng kết quả xét nghiệm Realtime PCR âm tính với virus đậu mùa khỉ.</p>\n<p>Tất cả những trường hợp nghi ngờ phải báo cáo về Trung tâm kiểm soát bệnh tật thành phố.</p>\n<p>Ngành y tế khuyến cáo người dân tránh tiếp xúc gần gũi với người mắc bệnh đậu mùa, tránh tiếp xúc trực tiếp với vết thương, dịch cơ thể, giọt bắn và các vật dụng, đồ dùng bị nhiễm mầm bệnh; Thường xuyên rửa tay sạch bằng xà phòng và các dung dịch sát khuẩn thông thường; Che miệng khi ho, hắt hơi; </p>\n<p>Người có các triệu chứng của trường hợp nghi ngờ, cần chủ động liên hệ với cơ sở y tế để được theo dõi, tư vấn kịp thời; chủ động tự cách ly và tránh quan hệ tình dục; người xác định mắc bệnh phải được cách ly y tế đến khi điều trị khỏi bệnh.</p>\n<p>Người đến các quốc gia có lưu hành dịch bệnh đậu mùa khỉ cần tránh tiếp xúc với động vật có vú bị bệnh như: động vật gặm nhấm, thú có túi, động vật linh trưởng (chết hoặc sống) có thể chứa virus đậu mùa khỉ, không nên ăn hoặc tiếp xúc với động vật hoang dã, không ăn thịt động vật chưa nấu chín kỹ hoặc ăn các sản phẩm của động vật bị nhiễm bệnh.</p>\n<p>Trước đó, Bộ Y tế cũng yêu cầu các tỉnh thành tăng cường giám sát phát hiện ca nghi ngờ từ cửa khẩu với người về từ 12 quốc gia đang lưu hành dịch bệnh đậu mùa khỉ.</p>\n<p><strong>Linh Giao</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tphcm-ghi-nhan-ca-benh-dau-mua-khi-dau-tien-2066114.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-306.png\" alt=\"TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tphcm-ghi-nhan-ca-benh-dau-mua-khi-dau-tien-2066114.html\">TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên</a></h3>\n<div class=\"insert-wiki-description\">TP.HCM đã ghi nhận ca bệnh đậu mùa khỉ đầu tiên qua giám sát, sàng lọc. Sở Y tế TP sẽ sớm có thông báo chính thức về trường hợp này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ca-dau-mua-khi-dau-tien-duoc-ghi-nhan-o-tp-hcm-bac-si-noi-gi-2066198.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-537.png\" alt=\"Ca đậu mùa khỉ đầu tiên được ghi nhận ở TP.HCM, bác sĩ nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ca-dau-mua-khi-dau-tien-duoc-ghi-nhan-o-tp-hcm-bac-si-noi-gi-2066198.html\">Ca đậu mùa khỉ đầu tiên được ghi nhận ở TP.HCM, bác sĩ nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Theo chuyên gia y tế, TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên là tình huống nằm trong dự báo. Người thuộc nhóm nguy cơ cần có biện pháp bảo vệ, phòng ngừa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-top-657.jpg\" alt=\"Tỷ lệ tử vong của bệnh đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\">Tỷ lệ tử vong của bệnh đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Trong số hơn 57.000 ca mắc đậu mùa khỉ, ít nhất 22 người đã chết, chiếm tỷ lệ khoảng 0,04%.</div>\n</div>\n</article>\n</div>\n                            </div>"}