{"url": "https://vietnamnet.vn/loai-benh-hiem-khien-justin-bieber-bi-liet-nua-mat-nguy-hiem-ra-sao-2029246.html", "title": "Loại bệnh hiếm khiến Justin Bieber bị liệt nửa mặt nguy hiểm ra sao?", "abstract": "Hội chứng Ramsay Hunt mà nam ca sĩ nổi tiếng mắc phải là bệnh lý hiếm gặp, gây ảnh hưởng đến các dây thần kinh ở mặt và có thể gây liệt mặt.", "content_html": "<div>\n                                <p>Trên Instagram hôm thứ Sáu (giờ địa phương), Justin Bieber đã giải thích về loại virus khá nghiêm trọng \"đã làm tê liệt một nửa khuôn mặt của anh và khiến các buổi diễn ở Toronto và D.C. bị hủy bỏ vào đầu tuần này.</p>\n<p>Trong một bài đăng dài hai phút rưỡi, Justin đã giải thích và chứng minh rằng anh đang mắc phải hội chứng Ramsay Hunt, ảnh hưởng đến các dây thần kinh ở mặt và có thể gây liệt mặt.</p>\n<p>Trong video, nam ca sĩ Canada nổi tiếng cho hay một bên mắt của anh không hề chớp. \"Tôi không thể cười trên khuôn mặt này. Một bên mũi này sẽ không di chuyển, nhúc nhích. Tôi đã bị tê liệt hoàn toàn một bên mặt\", nam ca sĩ giãi bày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/bai-ctv-jusstin-909.png\">\n<figcaption>Justin tiết lộ bệnh tình với người hâm mộ trên trang cá nhân. Ảnh: Justin Bieber Instagram</figcaption>\n</figure>\n<p><strong>Bệnh lý liệt dây thần kinh mặt cấp tính hiếm gặp</strong></p>\n<p>BS Trần Thị Kim Thoa, Bệnh viện Phong - Da liễu trung ương Tuy Hòa, cho hay hội chứng Ramsay Hunt là bệnh lý liệt dây thần kinh mặt cấp tính hiếm gặp.</p>\n<p>Bệnh được James Ramsay Hunt mô tả lần đầu năm 1907, còn được gọi là zona tai, zona hạch gối, bệnh Ramsay Hunt, hội chứng Hunt. Hội chứng xảy ra ở những bệnh nhân có tiền sử đã mắc thủy đậu. Đây là một thể của bệnh zona do sự tái hoạt của Varicella Zoster virus (VZV) ở hạch gối của dây thần kinh sọ VII.</p>\n<p>Nữ bác sĩ cho hay sau khi nhiễm VZV lần đầu tiên (thủy đậu), VZV “ngủ” trong hạch các dây thần kinh sọ, hạch rễ lưng tủy sống, hạch thần kinh tự động. VZV tái hoạt ở hạch gối của dây thần kinh sọ VII gây nên hội chứng này...</p>\n<p>Sự tái hoạt VZV thường gặp hơn ở những bệnh nhân bị suy giảm miễn dịch, nhiễm HIV, ung thư; người đang dùng liệu pháp ức chế miễn dịch, corticoid, hóa trị, xạ trị; bệnh nhân nhiễm trùng, stress...</p>\n<p>Hội chứng này có biểu hiện liệt dây thần kinh mặt ngoại biên kèm theo nổi ban đỏ mụn nước ở tai (zona tai) hoặc ở miệng. <br>Triệu chứng của bệnh là do virus Zoster gây thương tổn hạch gối gây nên. Hội chứng Ramsay Hunt cũng có thể xảy ra trong trường hợp không có biểu hiện trên da.</p>\n<p>Theo Th.S Trần Thị Vân Anh, Bệnh viện Da liễu Trung ương, hội chứng Ramsay Hunt chiếm khoảng 16% của tất cả các nguyên nhân gây liệt mặt đơn thuần ở trẻ em, và 18% liệt mặt ở người lớn, hiếm gặp ở trẻ em dưới 6 tuổi.  Bệnh được cho là nguyên nhân gây ra khoảng 20% các trường hợp chẩn đoán lâm sàng của liệt Bell.</p>\n<p><strong>Biểu hiện lâm sàng đặc trưng của bệnh </strong></p>\n<p>Tùy từng giai đoạn bệnh nhân có thể có cả biểu hiện ngoài da và tổn thương thần kinh. Một số trường hợp chỉ có tổn thương thần kinh, không có tổn thương da.</p>\n<p>Theo BS Thoa, liệt mặt một bên và nổi mụn nước, bọng nước ở ống tai ngoài, vành tai, lưỡi, khẩu cái mềm cùng bên kèm đau nhức tại tổn thương là biểu hiện đặc trưng của hội chứng này.  20% bệnh nhân xuất hiện liệt mặt trước khi nổi mụn nước, bọng nước vài ngày; 10% bệnh nhân không xuất hiện mụn nước, bọng nước.</p>\n<p>Ngoài ra, biểu hiện của bệnh có thể là: Nhắm một mắt khó khăn; Đau tai, nghe kém, ù tai; Cảm giác chóng mặt hoặc di chuyển. Bệnh nhân cũng có thể thay đổi cảm nhận vị giác, mất vị giác.</p>\n<p>Theo ThS Vân Anh, các triệu chứng của dây thần kinh số VIII (thần kinh tiền đình ốc tai) như ù tai, nghe kém, buồn nôn, nôn, chóng mặt và giật nhãn cầu là do chúng nằm gần hạch gối. Mắt không nhắm kín được (hở mi), dấu hiệu Charler Bell (+) là tổn thương dây thần kinh số VII.</p>\n<p>Thương tổn phần cảm giác của thần kinh VII gây mất cảm giác vị giác một bên 2/3 trước lưỡi, mụn nước có thể thấy ở màng nhĩ, ống tai, vành tai.</p>\n<p><strong>Những biến chứng có thể xảy ra do hội chứng Ramsay Hunt</strong></p>\n<p>Thương tổn thần kinh thính giác chiếm 37,2% trường hợp, kết quả là bệnh nhân nghe kém và mất khả năng nghe. Ngoài ra, khoảng 3% liệt vận động và 75% hồi phục rất chậm, theo ThS Vân Anh.</p>\n<p>Tổn thương dây thần kinh IX hoặc X cũng được đề cập trong hội chứng này khi mà thương tổn ở tai lan rộng và kích thích nhánh chi phối vùng tai của nhiều dây thần kinh.</p>\n<p>Các bác sĩ khẳng định so với liệt Bell thì hội chứng Ramsay Hunt thường gây liệt nặng nề hơn ngay từ đầu và ít có khả năng hồi phục một cách hoàn toàn. Bệnh có thể gây liệt mặt vĩnh viễn.</p>\n<p>Viêm não là một biến chứng của bệnh, các triệu chứng thần kinh có thể xuất hiện 2 tuần trước khi có thương tổn da. Viêm màng não có thể do đáp ứng miễn dịch trung gian tế bào hơn là do sự tấn công của virus vào não...</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/justin-bieber-hoan-tour-dien-vi-gap-virus-hiem-khien-nua-mat-bi-liet-2029153.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/justin-bieber-7717-1654919062-547.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/justin-bieber-hoan-tour-dien-vi-gap-virus-hiem-khien-nua-mat-bi-liet-2029153.html\">Justin Bieber hoãn tour diễn vì gặp virus hiếm khiến nửa mặt bị liệt</a><span class=\"summary__content-desc\">Ngày 10/6, ngôi sao nhạc pop Justin Bieber chia sẻ được chẩn đoán mắc một loại virus lạ làm nửa mặt bị liệt. Anh buộc phải hủy một số buổi biểu diễn sắp tới để tập trung chữa trị và bình phục.</span></div>\n</summary>\n                            </div>"}