{"url": "https://vietnamnet.vn/lai-gap-vuong-trong-dau-thau-benh-vien-ung-buou-tp-hcm-sap-het-hoa-chat-2069398.html", "title": "Lại gặp vướng trong đấu thầu, Bệnh viện Ung bướu TP.HCM sắp hết hóa chất", "abstract": "Hóa chất dùng cho xét nghiệm hiện đại nhằm chẩn đoán chính xác các loại ung thư ở Bệnh viện Ung bướu TP.HCM đang sắp cạn. Bệnh viện lại gặp khó trong xây dựng giá dự toán để tổ chức đấu thầu, mua sắm theo đúng quy định.", "content_html": "<div>\n                                <p>Chiều 12/10, Sở Y tế TP.HCM đã thông tin về việc thiếu hóa chất ở Bệnh viện Ung bướu nhằm tránh gây tâm lý lo lắng cho người bệnh.</p>\n<p>Theo đó, ngày 6/10 vừa qua, Đoàn Đại biểu Quốc hội TP.HCM đã làm việc với Bệnh viện Ung bướu về cơ chế tự chủ và tình hình mua sắm thuốc, trang thiết bị y tế.</p>\n<p>Tại đây, Giám đốc Bệnh viện Ung bướu đã báo cáo về khả năng thiếu hụt các hóa chất xét nghiệm giải phẫu bệnh trong công tác chẩn đoán các loại ung thư. Bao gồm, các xét nghiệm sinh học phân tử giúp xác định chính xác loại lymphoma, các xét nghiệm hóa mô miễn dịch giúp tìm dấu ấn miễn dịch trong chẩn đoán chính xác các loại ung thư (lymphoma, ung thư phổi, ung thư đường tiêu hóa,…).</p>\n<p>Đây là những kỹ thuật mới về xét nghiệm giải phẫu bệnh giúp cho công tác điều trị đạt hiệu quả cao hơn. Trong giai đoạn đầu, hóa chất dùng trong kỹ thuật này được các nhà tài trợ cung cấp vì là xét nghiệm mới.</p>\n<p>Hiện nay, lượng hóa chất xét nghiệm này sắp hết. Bệnh viện Ung Bướu TP.HCM đã chuẩn bị mua sắm bổ sung theo quy định để không bị gián đoạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/benh-vien-ung-buou-co-so-2-1430.jpg\">\n<figcaption>Bệnh viện Ung bướu TP.HCM cơ sở 2. </figcaption>\n</figure>\n<p>Tuy nhiên, bệnh viện đang gặp khó khăn trong việc xây dựng giá dự toán để tổ chức đấu thầu, mua sắm. Cụ thể, các hóa chất này chưa có kết quả trúng thầu được đăng tải trên các cổng thông tin theo quy định của Bộ Y tế. Ngoài ra, đây là hóa chất xét nghiệm giải phẫu bệnh mới, chỉ có 1 đơn vị cung cấp và chưa thực hiện kê khai giá.</p>\n<p>Trước tình hình trên, Sở Y tế TP.HCM đã hướng dẫn bệnh viện yêu cầu công ty khẩn trương thực hiện kê khai giá hàng hóa theo quy định. Trên cơ sở kê khai giá, bệnh viện xây dựng giá dự toán hàng hóa mua sắm theo quy định tại khoản 2 Điều 11 Thông tư 58 của Bộ Tài chính. “Giá thị trường tại thời điểm mua sắm được tham khảo từ thông tin chính thống do nhà cung cấp theo quy định của pháp luật Việt Nam công bố được khai thác qua mạng Internet”.</p>\n<p>Trước đó, cũng trong buổi làm việc ngày 6/10, Giám đốc Bệnh viện Ung bướu cho biết, 9 tháng đầu năm 2022, bệnh viện không đủ tiền chi trả thu nhập tăng thêm cho nhân viên. Thu nhập bình quân hiện nay khoảng 8,8 triệu đồng/tháng/người (gồm lương cơ bản và thu nhập tăng thêm), nhờ vào việc dùng tiền của năm trước tích lũy để chi cho 3 năm gần đây.</p>\n<p>\"Nguồn quỹ này đã hết. Bệnh viện sẽ ảnh hưởng nặng nề nếu không có sự hỗ trợ của thành phố. Năm ngoái, bệnh viện không có nguồn tiền Tết, phải dùng các nguồn khác để chia đều mỗi người 7,5 triệu đồng tiền thưởng từ giám đốc cho đến hộ lý, điều dưỡng”, bác sĩ Phạm Xuân Dũng, Giám đốc Bệnh viện Ung bướu TP nói.</p>\n<p>Năm 2021, nguồn thu của bệnh viện này giảm sâu do Covid-19. Bệnh viện đã tiết kiệm tối đa, tạm ngưng mua sắm thiết bị y tế để dành ngân sách duy trì các hoạt động, chênh lệch thu chi vẫn thâm hụt so với cùng kỳ năm 2020. Trong khi thâm hụt 91 tỷ đồng, chính sách hỗ trợ liên quan ảnh hưởng dịch bệnh chỉ cấp bù 19 tỷ. </p>\n<p>Thêm vào đó, năm 2021, bệnh viện chưa được quyết toán 38 tỷ đồng do vượt tổng mức thanh toán trong năm theo Nghị định 146. </p>\n<p>Một vướng mắc rất lớn mà Bệnh viện Ung bướu TP.HCM nhiều lần bày tỏ là vấn đề chi phí dự trù bảo trì máy móc trong năm 2023. Tại cơ sở 2, để đảm bảo các hệ thống kỹ thuật và trang thiết bị y tế được hoạt động liên tục và hiệu quả, bệnh viện cần khoảng 158 tỷ đồng kinh phí bảo trì. Trong đó, hệ thống kỹ thuật 35 tỷ đồng và trang thiết bị y tế là 123 tỷ đồng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/am-91-ty-dong-benh-vien-ung-buou-tp-hcm-het-quy-luong-2067479.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/benh-vien-ung-buou-co-so-2-1464.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/am-91-ty-dong-benh-vien-ung-buou-tp-hcm-het-quy-luong-2067479.html\">Âm 91 tỷ đồng, Bệnh viện Ung bướu TP.HCM hết quỹ lương</a><span class=\"summary__content-desc\">Ngoài quỹ lương đã cạn, bệnh viện còn thiếu tiền bảo trì máy móc trang thiết bị ở cơ sở mới.</span></div>\n</article>\n<p></p>\n                            </div>"}