{"url": "https://vietnamnet.vn/canh-bao-benh-nhiem-trung-moi-noi-benh-vien-bach-mai-da-ghi-nhan-20-truong-hop-2063871.html", "title": "Cảnh báo bệnh nhiễm trùng mới nổi, Bệnh viện Bạch Mai ghi nhận 20 ca", "abstract": "Đại diện Bệnh viện Bạch Mai thông tin từ đầu năm 2020, đặc biệt sau khi xuất hiện dịch Covid-19, số lượng bệnh nhân bị nấm đen tăng nhanh.", "content_html": "<div>\n                                <p>Tại bệnh viện này đã có khoảng hơn 20 trường hợp nấm đen nhập viện điều trị. Đa số các bệnh nhân đều có bệnh nền và trong tình trạng nhiễm trùng nặng, có các tổn thương nhiễm nấm ăn từ xoang lan lên xương hàm, ổ mắt, hệ thần kinh… </p>\n<p>Theo các bác sĩ đây là dạng nấm xâm nhập đã được y văn thế giới nhắc đến, đặc biệt là tại Ấn Độ trong giai đoạn vừa qua với số lượng bệnh nhân tăng đột biết, là một trong những nguyên nhân gây tử vong cao sau khi nhiễm <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" title=\"Covid-19\" target=\"_blank\">Covid-19</a>.</p>\n<p>Đầu tháng 9 vừa qua, bệnh nhân N.  (72 tuổi) cũng được chẩn đoán viêm xoang hàm phải do nấm Mucormycetes. Người này có tiền sử mắc bệnh đái tháo đường 6 năm. Có biểu hiện đau đầu nhiều, bệnh nhân đi khám tại khoa Tai mũi họng, Bệnh viện Bạch Mai. Sau khi làm các siêu âm, xét nghiệm…, bác sĩ kết luận “tổ chức xoang hàm tổn thương do nấm Mucormycetes\".</p>\n<p>PGS.TS Đỗ Duy Cường - Giám đốc Trung tâm bệnh nhiệt đới, Bệnh viện Bạch Mai nói thêm, nấm đen là một bệnh nhiễm trùng mới nổi nghiêm trọng do bào tử nấm có tên gọi là Mucormycetes gây ra. </p>\n<p>Nhóm nấm Mucor tạo ra hàng triệu bào tử lơ lửng trong không khí và thường phát triển vào mùa hè và mùa thu, những bào tử này khi tiếp xúc với bề mặt ẩm ướt, có các chất hữu cơ thối rữa (lá cây, gỗ mục nát, phân động vật hoặc đất) chúng bắt đầu nảy mầm và tạo ra sợi nấm. </p>\n<p>Nấm xâm nhập vào cơ thể chúng ta qua 2 con đường: Hít phải bào tử nấm từ không khí, gây nhiễm trùng phổi, não hoặc xoang;  Xâm nhập qua da bởi vết cắt, vết xước, vết cào, vết bỏng và một số tổn thương da khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bachmai-665.jpg\">\n<figcaption>PGS.TS Đỗ Duy Cường thăm khám cho bệnh nhân nhiễm nấm đen </figcaption>\n</figure>\n<p>PGS.TS Đỗ Duy Cường cho biết, nhóm người có nguy cơ cao mắc bệnh là người từng mắc Covid-19; Người mắc bệnh đái tháo đường type 2 đặc biệt là có tình trạng nhiễm toan ceton; Người mắc bệnh ung thư, cấy ghép tạng, cấy ghép tế bào, sử dụng Corticosteroid kéo dài, người có tình trạng suy giảm miễn dịch, nhiễm HIV, người bị chấn thương da do phẫu thuật, bỏng, trẻ sinh non, nhẹ cân và suy dinh dưỡng…</p>\n<p>Về dấu hiệu đặc trưng, PGS.TS Đỗ Duy Cường chia sẻ, bệnh nhiễm nấm đen có thể ảnh hưởng đến nhiều cơ quan và bộ phận cơ thể. Các triệu chứng phụ thuộc vào tình trạng nhiễm trùng nơi nấm phát triển. Nó có thể dẫn đến mũi bị hoại tử thâm đen hoặc đổi màu, đau mặt, đau vùng xoang lan lên mắt, đau đầu, đau ngực, khó thở và ho ra máu... </p>\n<p>Nấm đen gây ra 5 dạng bệnh cảnh như sau:</p>\n<p>- Nhiễm trùng xoang và não: Nhóm nguy cơ cao dễ nhiễm nấm nhất là bệnh nhân đái tháo đường không kiểm soát, người ghép thận. Các dấu hiệu của dạng bệnh này như sốt, đau đầu, đau xoang hoặc nghẹt mũi; sưng mặt một bên; tổn thương màu đen ở phía trên bên trong miệng hoặc trên sống mũi.</p>\n<p>- Viêm phổi với các dấu hiệu: Khó thở hoặc thở gấp; tức ngực; sốt cao trên 38oC, ho ra máu.</p>\n<p>- Nhiễm trùng da và niêm mạc: Thường gặp ở người không bị suy giảm miễn dịch với các dấu hiệu đau vùng mặt sau đó xuất hiện một nốt phỏng trên da, dần dẫn tới loét da hoặc nhiễm trùng da, rồi xâm lấn vào mũi xoang, quanh gò má, giữa mắt và môi. Lâu dần tổn thương da bị nhiễm bệnh chuyển sang màu đen, sưng tấy, hoại tử.</p>\n<p>- Nhiễm trùng đường tiêu hoá: Thường ở trẻ em, đặc biệt trẻ sinh non và nhẹ cân dưới 1 tháng tuổi với các dấu hiệu: buồn nôn và nôn, đau bụng hoặc đau dạ dày, xuất huyết dạ dày.</p>\n<p>- Nhiễm nấm đen mucormycosis lan tỏa: Bệnh thường xảy ra ở những bệnh nhân đã mắc bệnh mạn tính do vậy các dấu hiệu bệnh khó phân biệt với các bệnh đang có sẵn. Nhiễm trùng lan tỏa thường ảnh hưởng nhất đến não, hệ thần kinh trung ương gây tình trạng như hôn mê hoặc rối loạn ý thức. Các dấu hiệu có thể gặp: sưng mí mắt dưới hoặc trên (hoặc cả hai), chảy mủ ra khỏi mắt; tê liệt các cơ mí mắt, bệnh diễn tiến nặng hoặc kéo dài, toàn thân suy sụp.</p>\n<p>PGS.TS Đỗ Duy Cường cho biết thêm, hiện nay, Bộ y tế mới chỉ có hướng dẫn chung cho các bệnh nhân nhiễm nấm, chưa có hướng dẫn dành riêng cho bệnh nhân nhiễm nấm đen. Việc điều trị nấm đen đang sử dụng các thuốc chống nấm truyền tĩnh mạch là Amphotericin B. Tuy nhiên thuốc này có nhiều độc tính và rất đắt tiền, BHYT chỉ chi trả 50%.</p>\n<p>“Khó khăn nữa trong điều trị là hết giai đoạn tấn công, bệnh nhân khó để có thể tìm được thuốc cho giai đoạn duy trì, đó là thuốc Posaconazol hoặc Isavuconazol. Đây là các thuốc khó tìm tại thị trường Việt Nam và rất đắt tiền nên bệnh nhân thường bỏ thuốc, không tuân thủ điều trị. Do đó bệnh dễ bị tái phát trở lại, nấm có thể ăn sâu thêm và tổn thương nặng nề hơn. Đó là nguyên nhân dẫn đến tỷ lệ tử vong cao cho nhóm bệnh này”, bác sĩ cho biết.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoai-tu-chan-do-nhiem-khuan-huyet-loai-vi-khuan-co-o-nuoc-bien-2059492.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/bachmai-293.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoai-tu-chan-do-nhiem-khuan-huyet-loai-vi-khuan-co-o-nuoc-bien-2059492.html\">Hoại tử chân tím đen, suy gan thận do loại vi khuẩn có ở nước biển</a><span class=\"summary__content-desc\">Bệnh nhân bị nhiễm khuẩn huyết, sốc nhiễm khuẩn nặng kèm suy gan thận, rối loạn đông máu do bị nhiễm một loại vi khuẩn sống ở vùng nước mặn, nước lợ.</span></div>\n</article>\n                            </div>"}