{"url": "https://vietnamnet.vn/chiec-kep-toc-ben-trong-vung-kin-khien-be-gai-bi-viem-nhiem-2054715.html", "title": "Chiếc kẹp tóc khiến bé gái bị viêm nhiễm vùng kín", "abstract": "Bệnh viện Nhi đồng TP vừa gắp ra dị vật ở vùng kín của một bé gái 5 tuổi. Đó là một chiếc cặp tóc nhỏ, kích thước 2cm.", "content_html": "<div>\n                                <p>Cụ thể, bệnh nhi là bé gái 5 tuổi ngụ tại Lâm Đồng. Suốt 6 tháng qua, vùng kín của bé bị viêm nhiễm, ra dịch mủ, khí hư. Gia đình đưa bé đi khám, điều trị ở các bệnh viện địa phương nhưng không dứt. Đến nay, bé hay khóc, đau nhiều khi sờ vào vùng kín, gia đình quyết định đưa con lên TP.HCM.</p>\n<p>Tại Bệnh viện Nhi đồng Thành phố, các bác sĩ thăm khám và phát hiện một dị vật dài 2cm, nằm bên trong âm đạo trẻ, sát mép cổ tử cung. Đây là nguyên nhân gây ra tình trạng viêm nhiễm kéo dài.</p>\n<p>Chiều 24/8, các bác sĩ tiến hành lấy thành công dị vật - là một chiếc kẹp tóc nhỏ màu hồng, kích thước 2cm - ra khỏi âm đạo của bé. Sau thủ thuật, bé tỉnh, tiếp xúc tốt, không còn đau. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/302497987-3207755692824137-339212223631063691-n-1-1044.jpg\">\n<figcaption>Dị vật trong âm đạo bé gái. Ảnh: BVCC</figcaption>\n</figure>\n<p>Theo bác sĩ Đỗ Huy Trọng Hiếu, Bệnh viện Nhi đồng TP nếu không được phát hiện và điều trị kịp thời, những dị vật này sẽ là nguyên nhân gây viêm nhiễm chảy máu âm đạo kéo dài ở trẻ, đôi khi gây nhiễm trùng nặng ảnh hưởng chức năng sinh sản về sau.</p>\n<p>Bác sĩ khuyến cáo bậc cha mẹ cần chú ý chăm sóc bé gái, nhất là độ tuổi từ 3-8 tuổi vì trẻ rất hiếu động.  Trẻ cần được quan sát kỹ lưỡng, chơi những đồ chơi phù hợp với lứa tuổi, để tránh xảy ra những tai nạn đáng tiếc. </p>\n<p>“Đối với những trường hợp nghi ngờ dị vật âm đạo ở trẻ gái, nội soi âm đạo thám sát, gắp dị vật là tốt nhất vì quan sát rõ bên trong. Ống nội soi phải là ống nhỏ để tránh gây tổn hại và rách các mô mềm xung quanh, nhất là màng trinh của bé”, bác sĩ Hiếu chia sẻ. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-bi-xoan-tinh-hoan-tu-boi-voi-chua-dau-dan-den-mat-1-ben-tinh-hoan-2079037.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/dau-tinh-hoan-569.jpeg\" alt=\"Bôi vôi vào vùng kín chữa cơn đau đột ngột, nam sinh bàng hoàng mất một bên tinh hoàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-bi-xoan-tinh-hoan-tu-boi-voi-chua-dau-dan-den-mat-1-ben-tinh-hoan-2079037.html\">Bôi vôi vào vùng kín chữa cơn đau đột ngột, nam sinh bàng hoàng mất một bên tinh hoàn</a></h3>\n<div class=\"insert-wiki-description\">Thiếu niên 14 tuổi, 5 ngày trước đột ngột đau bìu trái nhưng ở nhà không đi khám, tự lấy vôi bôi vào bìu nhưng mãi không có kết quả như mong đợi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-ha-noi-tu-vong-trong-nha-tam-canh-bao-hiem-hoa-tu-binh-nong-lanh-2079122.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/voitam-565.jpg\" alt=\"Bé trai Hà Nội tử vong trong nhà tắm, cảnh báo hiểm họa từ bình nóng lạnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-ha-noi-tu-vong-trong-nha-tam-canh-bao-hiem-hoa-tu-binh-nong-lanh-2079122.html\">Bé trai Hà Nội tử vong trong nhà tắm, cảnh báo hiểm họa từ bình nóng lạnh</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhi 10 tuổi được đưa vào viện trong tình trạng ngừng tuần hoàn ngoại viện. Trước đó, người nhà phát hiện em nằm bất động trên nền nhà tắm.</div>\n</div>\n</article>\n</div>\n                            </div>"}