{"url": "https://vietnamnet.vn/vi-sao-nhiem-vi-khuan-an-thit-nguoi-whitmore-co-ty-le-tu-vong-cao-2080075.html", "title": "Vì sao bệnh nhân Whitmore có tỷ lệ tử vong cao?", "abstract": "Nhiều bệnh nhân Whitmore được điều trị theo các chẩn đoán khác nhau trước khi phát hiện mắc loại vi khuẩn \"ăn thịt người\". Ngay cả khi chẩn đoán đúng, nhiều bệnh nhân bỏ cuộc vì điều trị rất lâu, tốn kém.", "content_html": "<div>\n                                <p>Như <em>VietNamNet</em> đã đưa tin, Bộ Y tế mới đây thông tin ghi nhận 3 trường hợp mắc Whitmore tại Thanh Hoá và Đắk Lắk, trong đó <a href=\"https://vietnamnet.vn/be-trai-15-tuoi-tu-vong-vi-mac-vi-khuan-an-thit-nguoi-whitmore-2079972.html\" target=\"_blank\" title=\"một bé trai đã tử vong\">một bé trai đã tử vong</a> tối 11/11. </p>\n<p>Trước khi được lấy mẫu cấy máu tìm căn nguyên xác định mắc khuẩn Burkholderia pseudomallei gây bệnh Whitmore, cả ba bệnh nhân đều có thời gian dài điều trị các bệnh lý khác.</p>\n<p>Cụ thể, bé trai 15 tuổi ở xã Mai Lâm, thị xã Nghi Sơn, tỉnh Thanh Hoá điều trị ở 2 viện khác tại tỉnh này trước khi chuyển lên Bệnh viện Nhi Trung ương.</p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Hai ngày sau lần dầm mưa, bé trai sốt cao liên tục 4 ngày kèm ho, chảy mũi, nổi ban sẩn từng mảng, kèm theo đau tức ngực phải, đau bụng. Một bệnh viện tư nhân chẩn đoán bé viêm họng, điều trị 2 ngày. Bệnh nặng lên, bé</span><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> chuyển đến Bệnh viện Nhi Thanh Hóa, chẩn đoán theo dõi viêm cơ tim cấp, suy đa tạng, sốc nhiễm khuẩn.</span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Đầu tháng 11, ở ngày thứ 12 khởi phát bệnh, khi vừa chuyển lên Bệnh viện Nhi Trung ương, trẻ mới được cấy máu tìm căn nguyên là khuẩn gây bệnh Whitmore. Tối 11/11, 8 ngày từ khi phát hiện mắc \"khuẩn ăn thịt người\", bé tử vong với chẩn đoán sốc nhiễm khuẩn, suy đa tạng, hoại tử ruột rất nhiều, Whitmore. </span></p>\n<p>Còn bé trai 10 tuổi, ở huyện Nông Cống lại có diễn biến<strong> </strong>bệnh 3 tháng, bắt đầu từ sốt, sưng đỏ vùng mang tai 5 ngày, được chẩn đoán viêm tuyến nước bọt mang tai phải,<strong> </strong>điều trị tại bệnh viện huyện 20 ngày. Trẻ được chuyển đến Bệnh viện Nhi Thanh Hóa chẩn đoán áp xe má phải,<strong> </strong>chích áp xe, điều trị 20 ngày.</p>\n<p>Ra viện, trẻ tiếp tục điều trị thêm 1 tuần, nhưng vùng má phải vẫn viêm, rỉ dịch mủ, xuất hiện thêm cục to đau sau tai. Ngày 1/11, bé được chuyển Bệnh viện Nhi Trung ương, chích rạch khối áp xe, cấy dịch mủ, kết quả trả lời cùng ngày chẩn đoán mắc <a href=\"https://vietnamnet.vn/suc-khoe/whitmore-0000MU.html\" title=\"Whitmore\" target=\"_blank\">Whitmore</a>.</p>\n<p><strong>Bệnh Whitmore khó chẩn đoán, tỷ lệ tử vong cao vì sao?</strong></p>\n<p>Whitmore không phải là bệnh mới, không lây từ người sang người, khó tạo thành dịch. Bệnh chủ yếu do vi khuẩn trong bùn đất, nước không sạch, xâm nhập vào cơ thể qua da trầy xước. Vi khuẩn từ vết xước đi vào máu, gây nhiễm trùng máu hay áp xe hoại tử nhiều cơ quan, trong đó có da và vùng da bị bệnh gây loét hoại tử. </p>\n<p>Bệnh không dễ mắc nếu người dân giữ gìn vệ sinh cá nhân, môi trường sạch sẽ. Những người có bệnh nền (đái tháo đường, gan, thận, phổi mạn tính, suy giảm miễn dịch...) có nguy cơ cao mắc bệnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/whitmore-381.png\">\n<figcaption><em>Tổn thương viêm khớp và tổn thương áp xe do vi khuẩn Whitmore</em>. Ảnh: BSCC</figcaption>\n</figure>\n<p>PGS.TS Đỗ Duy Cường, Giám đốc Trung tâm Bệnh nhiệt đới Bệnh viện Bạch Mai, cho hay bệnh có biểu hiện lâm sàng rất đa dạng, bao gồm: Sốt, với các kiểu như sốt cơn hoặc sốt kèm theo lạnh run, sốt kéo dài, suy hô hấp, loét da, viêm đường tiết niệu, viêm phổi, áp xe ở gan, lách, nhiễm trùng huyết, suy đa phủ tạng...</p>\n<p>Bệnh Whitmore khó chẩn đoán, hay nhầm sang viêm phổi, lao phổi, áp xe cơ, nhiễm trùng huyết do các vi khuẩn khác như tụ cầu, liên cầu… 90% bệnh nhân Whitmore có biểu hiện nhiễm khuẩn huyết và viêm phổi, một nửa có nguy cơ biến chứng sốc nhiễm khuẩn và tử vong.</p>\n<p>BS Trương Hữu Khanh, Phó Chủ tịch Liên chi hội Truyền nhiễm TP HCM, cho hay điều quan trọng nhất là bác sĩ điều trị phải nghĩ đến bệnh để làm xét nghiệm, điều trị đúng kháng sinh. Chẩn đoán xác định bằng nuôi cấy máu và các dịch ổ áp xe xác định vi khuẩn Whitmore.</p>\n<p>Theo các chuyên gia truyền nhiễm, ngay cả khi bệnh nhân được khẳng định chẩn đoán, việc điều trị cũng rất khó khăn. Bệnh nhân phải dùng kháng sinh tấn công liều cao đường tĩnh mạch, kéo dài liên tục trong ít nhất 2 tuần, sau đó dùng kháng sinh duy trì khoảng từ 3-6 tháng.</p>\n<p>Dù được chẩn đoán đúng, nhưng nếu không được điều trị đúng liều, đúng phác đồ và theo dõi sát sao, bệnh dễ tái phát, sức khỏe suy kiệt dần và nguy cơ tử vong.</p>\n<p>Việc theo dõi điều trị bệnh phải kéo dài và tốn kém nên không ít bệnh nhân đã bỏ cuộc. Đây cũng là một trong là những nguyên nhân dẫn đến thất bại trong điều trị và tỷ lệ tử vong do bệnh Whitmore còn cao, khoảng 40-60%.</p>\n<p><iframe width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/rYugsbl1F8c?autoplay=1&amp;mute=1&amp;rel=0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thanh-hoa-ra-cong-van-khan-phong-benh-whitmore-2079737.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/khuan-whitmore-506-1346.jpeg\" alt=\"Thanh Hóa ra công văn khẩn phòng bệnh Whitmore\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-hoa-ra-cong-van-khan-phong-benh-whitmore-2079737.html\">Thanh Hóa ra công văn khẩn phòng bệnh Whitmore</a></h3>\n<div class=\"insert-wiki-description\">Sau khi nhận được thông tin từ Bệnh viện Nhi Trung ương về 2 ca bệnh Whitmore, Sở Y tế Thanh Hóa đã có văn bản yêu cầu tăng cường phòng, chống bệnh do vi khuẩn ăn thịt người này gây ra.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-nhiem-vi-khuan-an-thit-nguoi-whitmore-cua-3-benh-nhan-moi-la-gi-2079412.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/khuan-whitmore-500.jpeg\" alt=\"3 người bất ngờ phát hiện mắc bệnh Whitmore, có bé suy tạng phải thở máy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-nhiem-vi-khuan-an-thit-nguoi-whitmore-cua-3-benh-nhan-moi-la-gi-2079412.html\">3 người bất ngờ phát hiện mắc bệnh Whitmore, có bé suy tạng phải thở máy</a></h3>\n<div class=\"insert-wiki-description\">Một trong 2 bé trai ở Thanh Hoá phát hiện mắc khuẩn gây bệnh Whitmore sau khi dầm nước mưa, có diễn biến rất nặng, từng điều trị nhiều viện trước khi chuyển lên bệnh viện tuyến trung ương.</div>\n</div>\n</article>\n</div>\n                            </div>"}