{"url": "https://vietnamnet.vn/muon-giam-can-thi-nen-di-bo-bao-nhieu-buoc-moi-ngay-2026882.html", "title": "Số bước cần đi mỗi ngày để giảm cân", "abstract": "Lý tưởng nhất là bạn nên đi từ 5.000 bước trở lên tương đương 30 phút vận động mỗi ngày, 5 ngày một tuần.", "content_html": "<div>\n                                <p>Biết được bạn đã đi bộ bao nhiêu bước trong một ngày rất hữu ích cho quá trình <strong><a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\">giảm cân</a></strong>. Nhiều người ngồi quá nhiều, có thể tác động tiêu cực đến cơ thể và não bộ. Việc đi bộ làm giảm các nguy cơ về sức khỏe - như bệnh tim, tiểu đường loại 2 và cứng khớp. Đi bộ thường xuyên thậm chí có thể giúp bạn giảm cân. Nhưng bạn thực sự cần đi bao nhiêu bước để gặt hái được những lợi ích đó? </p>\n<p>Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ cảnh báo lối sống ít vận động của nhiều người. CDC Mỹ khuyến nghị người dân dành 150 phút mỗi tuần hoạt động thể chất cường độ trung bình hoặc 75 phút hoạt động cường độ cao. </p>\n<p>Lý tưởng nhất là bạn nên vận động 30 phút mỗi ngày, 5 ngày một tuần. Để có thêm lợi ích cho sức khỏe, CDC Mỹ khuyến nghị tăng gấp đôi mục tiêu đó với khoảng thời gian tương ứng là 300 phút và 150 phút. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/di-bo-899.jpg\">\n<figcaption>Ảnh minh họa: Eatthis</figcaption>\n</figure>\n<p><strong>Cần đi bộ bao nhiêu nước để giảm cân </strong></p>\n<p>HLV Laura Arndt thông tin, 30 phút đi bộ nhanh có thể giúp hầu hết các khách hàng của cô đi được từ 3.000 đến 5.000 bước, tùy thuộc vào tốc độ và dáng đi của họ. Tuy nhiên, chúng ta không nên ngồi trong thời gian còn lại. Vì vậy, mục tiêu là đạt được thêm 5.000 bước thông qua hoạt động hằng ngày. Bạn có thể vận động trên máy chạy bộ hoặc đi dạo vào buổi chiều quanh nơi ở để thêm nhiều bước hơn. </p>\n<p>Arndt khuyến nghị khách hàng nên hướng tới tổng cộng 10.000 bước mỗi ngày nhưng lưu ý đó không phải là mục tiêu khả thi cho tất cả mọi người. </p>\n<p>Nữ HLV đưa ra giải pháp: “Điều tốt nhất nên yêu cầu người đó đeo thiết bị theo dõi để xem số bước trung bình của họ trong suốt tuần và yêu cầu họ đặt mục tiêu tăng số bước lên 10%”. </p>\n<p>\"Điều này mang lại cho họ một kế hoạch thực tế và thúc đẩy họ đẩy mạnh hoạt động hằng ngày của mình\". </p>\n<p><strong>Tốc độ đi bộ cần thiết</strong></p>\n<p>Nếu bạn muốn giảm cân, cường độ tập luyện của bạn cũng đóng một vai trò quan trọng. \"Bạn đi bộ nhanh như thế nào có ý nghĩa lớn trong việc thực sự đốt cháy bao nhiêu calo. Đi bộ rất chậm 10.000 bước có thể không đủ để giảm cân\", bác sĩ Gregg Kai Nishi giải thích. </p>\n<p>\"Ngược lại, đi bộ rất nhanh, ngay cả khi ít hơn 10.000 bước, có thể lợi hơn nhiều về mặt giảm cân\". </p>\n<p>Nhưng ngay cả khi đi bộ nhanh 10.000 bước mỗi ngày cũng có thể không đủ để giảm cân. HLV Arndt giải thích: “Ngoài việc xem xét số bước của bạn, rèn luyện thể lực có ích cho việc tăng cường trao đổi chất, đốt cháy calo và do đó giúp giảm cân”. </p>\n<p>Cô khuyến khích khách hàng bắt đầu hoặc tiếp tục thói quen rèn luyện thể lực tối thiểu hai ngày một tuần - bao gồm tập tạ hoặc các hoạt động như yoga. </p>\n<p><strong>Đi bộ giúp đốt cháy bao nhiêu calo?</strong></p>\n<p>Trung bình, một người có thể đốt cháy 100 calo khi đi bộ 1,6km. 10.000 bước tương tự như đi bộ 8km, đốt cháy khoảng 500 calo. </p>\n<p>Tuy nhiên, chỉ tăng cường hoạt động sẽ không giúp giảm cân nếu bạn cũng không tạo ra sự thâm hụt calo. </p>\n<p>Vì vậy, điều quan trọng là phải xem lại thói quen ăn uống của bạn trong suốt cả ngày. Hãy đảm bảo một chế độ ăn giàu chất dinh dưỡng bao gồm nhiều loại trái cây và rau quả, ngũ cốc nguyên hạt, protein và chất béo lành mạnh. </p>\n<p><strong>An Yên </strong>(Theo <em>Popsugar</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/an-kieng-top-583.jpg\" alt=\"Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\">Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng</a></h3>\n<div class=\"insert-wiki-description\">Hai nữ diễn viên Hollywood, Gwyneth Paltrow và Demi Moore, ưa thích thích chế độ ăn thuần chay với các thực phẩm chưa qua chế biến.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-khong-nen-uong-ca-phe-ngay-khi-moi-ngu-day-2077276.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/ca-phe-sang-520.jpg\" alt=\"Lý do không nên uống cà phê ngay khi mới ngủ dậy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-khong-nen-uong-ca-phe-ngay-khi-moi-ngu-day-2077276.html\">Lý do không nên uống cà phê ngay khi mới ngủ dậy</a></h3>\n<div class=\"insert-wiki-description\">Uống cà phê khi bụng đói có thể khiến bạn rơi vào trạng thái căng thẳng, bồn chồn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/10-cach-giam-can-tai-nha-an-toan-va-khong-can-dung-thuoc-2040652.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/uong-nuoc-286.jpg\" alt=\"Các cách giảm cân tại nhà an toàn, không cần dùng thuốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/10-cach-giam-can-tai-nha-an-toan-va-khong-can-dung-thuoc-2040652.html\">Các cách giảm cân tại nhà an toàn, không cần dùng thuốc</a></h3>\n<div class=\"insert-wiki-description\">Bạn đang muốn tìm cách giảm cân nhanh nhất không cần dùng thuốc? Dưới đây là một số phương pháp bạn có thể tự áp dụng tại nhà.</div>\n</div>\n</article>\n</div>\n                            </div>"}