{"url": "https://vietnamnet.vn/tiep-tuc-tang-benh-nhan-covid-nang-hon-50-tho-may-thay-thuoc-quay-cuong-2060953.html", "title": "Tiếp tục tăng bệnh nhân Covid nặng, hơn 50% thở máy, thầy thuốc quay cuồng trực chiến", "abstract": "Cả khoa Hồi sức tích cực Bệnh viện Bệnh nhiệt đới Trung ương ở cơ sở 2 chỉ có 40 nhân viên, chia 3 ca 4 kíp để điều trị, chăm sóc toàn diện cho 45 ca Covid-19 nặng, nguy kịch, trong đó có 25 ca thở máy.", "content_html": "<div>\n                                <p>Theo báo cáo của Bộ Y tế, số lượng bệnh nhân Covid-19 nặng và tử vong có xu hướng tăng. Hôm qua (15/9), có tới 184 bệnh nhân Covid-19 nặng đang điều trị tại các cơ sở y tế. Đặc biệt, có 5 ca tử vong tại An Giang, Đồng Nai và Tây Ninh, là số ca tử vong cao nhất trong nhiều tháng nay. Trong nhiều ngày qua, số ca nặng dao động trong khoảng 120-190 ca. </p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Tại cuộc họp của Ban chỉ đạo Quốc gia phòng chống dịch Covid-19 diễn ra đầu tuần này, quyền Bộ trưởng Y tế Đào Hồng Lan cho biết, tại Việt Nam, dịch bệnh đang được kiểm soát nhưng tháng 8 ghi nhận hơn 72.300 ca mắc (tăng 2,4 lần so với tháng 7), 24 ca tử vong (tăng 18 ca). </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Trong nước đã ghi nhận các ca nhiễm biến thể phụ BA.4, BA.5, BA.2.74 trong cộng đồng, nhất là biến thể phụ BA.5 đang tiến tới chiếm ưu thế trong số các ca mắc.</span></p>\n<p>Trong nửa đầu tháng 9, có ngày Việt Nam ghi nhận tới gần 4.000 ca, cao nhất trong 4 tháng qua. Trung bình mỗi ngày gần đây, Việt Nam ghi nhận 2 ca tử vong, sau chuỗi ngày \"giữ trắng\".</p>\n<p>Tại <strong>Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2</strong>, số bệnh nhân Covid-19 đang điều trị giữ mức khoảng 150 ca/ngày. Cơ sở y tế này đang gồng mình tiếp nhận các ca nặng, đặc biệt là người cao tuổi (có những ca 90 tuổi), chuyển đến từ các cơ sở y tế tuyến dưới.</p>\n<p>Tại khoa Virus - ký sinh trùng, lượng bệnh nhân được chuyển vào ghi nhận sự gia tăng, mỗi ngày có thêm khoảng 20 ca bệnh. Tốc độ luân chuyển vào - ra bệnh nhân liên tục, những bệnh nhân điều trị ổn định sẽ được cho ra viện, giải phóng giường bệnh. </p>\n<p>Những ngày này lượng bệnh nhân Covid-19 nặng nhập viện tăng rõ rệt so với tháng trước, đặc biệt là với quý II/2022. Nếu tháng trước, mỗi ngày khoa Hồi sức tích cực tiếp nhận từ 6-7 ca nặng thì những ngày gần đây, con số này thậm chí tăng tới 10 ca/ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/covid1-9-1398.png\">\n<figcaption><em>Có từ 8-10 ca Covid-19 nặng chuyển lên khoa Hồi sức tích cực, Bệnh viện Bệnh nhiệt đới Trung ương mỗi ngày.</em></figcaption>\n</figure>\n<p>Theo bác sĩ Phạm Văn Phúc, Phó trưởng khoa, trong ngày 16/9 có 45 ca Covid-19 nặng đang điều trị tại khoa, trong số này có 25 ca nặng, nguy kịch phải thở máy. Số còn lại được can thiệp oxy các mức. Hiện có khoảng 20% bệnh nhân nặng, nguy kịch chưa từng tiêm vắc xin Covid-19, chủ yếu rơi vào các ca cao tuổi. </p>\n<p>Dù tính chất bệnh nhân nặng về cơ bản không thay đổi so với tháng trước (chủ yếu là người cao tuổi, mắc các bệnh lý suy giảm miễn dịch như HIV, bệnh nền...) nhưng số lượng ca nặng gia tăng khiến các thầy thuốc phải gồng mình gắng sức. </p>\n<p>\"<em>Vẫn căng không khác gì giai đoạn trước</em>\" - BS Phúc nói về sự vất vả của các thầy thuốc nơi tiếp nhận các ca Covid-19 nặng nhất miền Bắc (tính từ Hà Tĩnh trở ra). Hiện toàn khoa có 40 nhân viên y tế ở cơ sở 2 gồm bác sĩ, điều dưỡng, học viên...</p>\n<p>Khoa vẫn vận hành sắp xếp công việc theo \"3 ca, 4 kíp\" để điều trị, chăm sóc toàn diện cho bệnh nhân, trong đó có hơn 1 nửa phải thở máy. Mỗi kíp có 6 điều dưỡng chính của khoa và 1 học viên, không có sự hỗ trợ của các đơn vị khác như trong đợt cao điểm dịch.  </p>\n<p>Theo BS Nguyễn Trung Cấp, Phó Giám đốc Bệnh viện, về lý thuyết, một bệnh nhân bình thường nếu thở máy cần ít nhất 1 điều dưỡng chăm sóc, 1 ca ECMO thì cần tới 3-5 người hỗ trợ. Một bác sĩ nếu chỉ phụ trách 2-3 ca ECMO (hồi sức tim phổi) là đã quay cuồng hết nguyên ca trực. Để đáp ứng lượng lớn bệnh nhân nặng, nguy kịch, với chừng đó nhân lực, cán bộ y tế của bệnh viện thường xuyên phải làm việc với công suất rất căng.</p>\n<article class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Vắc xin vẫn là biện pháp quan trọng trong phòng, chống dịch Covid-19 </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p> Bộ Y tế cho biết dịch bệnh dự báo còn diễn biến khó lường trên thế giới. Tổ chức Y tế Thế giới (WHO) đánh giá thế giới vẫn trong giai đoạn đại dịch và cảnh báo về những biến thể mới của SARS-CoV-2 có thể làm cho dịch Covid-19 trở nên phức tạp và gia tăng trở lại.</p>\n<p>Quyền Bộ trưởng Y tế Đào Hồng Lan khẳng định vắc xin vẫn là biện pháp quan trọng trong phòng, chống dịch.</p>\n</div>\n</article>\n                            </div>"}