{"url": "https://vietnamnet.vn/lien-tiep-co-tre-ton-thuong-gan-vi-sot-xuat-huyet-2015388.html", "title": "Liên tiếp có trẻ tổn thương gan vì sốt xuất huyết", "abstract": "Bệnh viện Nhi đồng Thành phố (TP.HCM) vừa cứu sống 2 bệnh nhi nguy kịch vì căn bệnh \"đến hẹn lại lên\". Một em sống tại TP.HCM, một em chuyển viện từ Đồng Tháp.", "content_html": "<div>\n                                <p>Theo bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng TP, trường hợp thứ nhất là nam sinh 12 tuổi ngụ tại quận Tân Phú, TP.HCM. Em nhập viện vì sốc sốt xuất huyết, suy hô hấp, rối loạn đông máu, tổn thương gan.</p>\n<p>Ở nhà, em sốt cao liên tục 4 ngày, ói tiêu chảy nhiều lần. Người nhà nghĩ em bị rối loạn tiêu hóa nên mua thuốc uống nhưng không đỡ. Sau đó, bệnh nhi mệt, tay chân lạnh nên đưa đến bệnh viện địa phương rồi chuyển lên Bệnh viện Nhi đồng TP.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/benh-nhi-soc-sot-xuat-huyet-ton-thuong-gan-roi-loan-dong-mau-a533dc3edf0c406da2b46d40d8a74430.png\">\n<figcaption>Bệnh nhi sốc sốt xuất huyết, tổn thương gan, rối loạn đông máu.</figcaption>\n</figure>\n<p>Trường hợp thứ hai là em Q. 12 tuổi, ngụ tại Sa Đéc, Đồng Tháp. Q. sốt cao tại nhà 5 ngày, đau bụng, ói ra dịch lợn cơn nâu, mệt, tay chân lạnh nên đưa vào bệnh viện địa phương. Khi đó, Q. được chẩn đoán sốc sốt xuất huyết nặng ngày thứ 5, suy hô hấp tổn thương gan, rối loạn đông máu, được truyền dịch chống sốc theo phác đồ và chuyển lên TP.HCM.</p>\n<p>Tại Bệnh viện Nhi đồng TP, cả 2 em đều có biểu hiện sốc, mạch nhanh nhẹ, huyết áp kẹp 90/70mmHg, khó thở, tiêu phân đen, bụng phình căng, siêu âm bụng ngực cho thấy tràn dịch màng bụng, tràn dịch màng phổi lượng vừa.</p>\n<p>Xét nghiệm máu co thấy các em đều bị tổn thương gan nặng, rối loạn đông máu nặng.  Sau khi được truyền dịch cao phân tử chống sốc, hỗ trợ hô hấp với thở áp lực dương liên tục, điều chỉnh rối loạn đông máu suốt 1 tuần, các em hiện tỉnh táo, hồi phục. </p>\n<p>Bác sĩ Nguyễn Minh Tiến cảnh báo, những cơn mưa đầu mùa báo hiệu mùa dịch sốt xuất huyết đã cận kề. Nhân viên y tế và phụ huynh đều không được chủ quan, có thể dẫn đến phát hiện trễ, đưa trẻ đến viện muộn và nguy kịch.</p>\n<p>Các dấu hiệu sớm để đưa con em mình đến cơ sở y tế kịp thời là sốt cao trên 2 ngày, có biểu hiện một trong các dấu hiệu:</p>\n<p>- Quấy khóc, bứt rứt, lăn trở khó chịu hoặc li bì.</p>\n<p>- Đau bụng.</p>\n<p>- Chảy máu cam, máu răng hoặc ói ra máu, tiêu phân đen</p>\n<p>- Tay chân lạnh, nằm một chỗ không chơi, bỏ bú, bỏ ăn uống.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mat-canh-giac-voi-sot-xuat-huyet-sau-2-nam-chong-dich-covid-19-2028973.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/sot-ret-867.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mat-canh-giac-voi-sot-xuat-huyet-sau-2-nam-chong-dich-covid-19-2028973.html\">Mất cảnh giác với sốt xuất huyết sau 2 năm chống dịch Covid-19</a><span class=\"summary__content-desc\">Trong 5 tháng đầu năm 2022, TP.HCM ghi nhận 11.722 trường hợp mắc sốt xuất huyết với 209 ca nặng, 7 ca tử vong. Số ca nặng tăng gấp 7 lần so với cùng kỳ năm 2021.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sot-xuat-huyet-o-tre-nho-trieu-chung-va-cach-dieu-tri-2014487.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/sot-xuat-huyet-o-tre-nho-trieu-chung-va-cach-dieu-tri-9064ea67abb5478d989c0f3a4d3936f0.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sot-xuat-huyet-o-tre-nho-trieu-chung-va-cach-dieu-tri-2014487.html\">Sốt xuất huyết ở trẻ nhỏ: Triệu chứng và cách điều trị</a><span class=\"summary__content-desc\">Cả nước đã ghi nhận gần 15.000 ca sốt xuất huyết với 6 trường hợp tử vong, khả năng bùng dịch rất cao. Một số trẻ thuộc nhóm nguy cơ có thể diễn tiến nặng.</span></div>\n</summary>\n                            </div>"}