{"url": "https://vietnamnet.vn/ba-ida-hon-100-tuoi-suc-khoe-tot-van-thi-chay-nho-che-do-an-lanh-manh-2025093.html", "title": "Chế độ ăn của cụ bà vẫn thi chạy khi hơn 100 tuổi", "abstract": "Bà Ida có sức khỏe tốt, lập kỷ lục thế giới ở môn chạy nhờ chế độ ăn nhiều rau, ít thịt và chăm vận động.", "content_html": "<div>\n                                <p>Sống qua 100 tuổi là thành tựu quan trọng của đời người và ấn tượng hơn khi người đó vẫn có thể thi đấu trong các giải thể thao. </p>\n<p>Bà Ida Keeling, sống ở New York (Mỹ), đã được công nhận là nữ vận động viên lớn tuổi nhất thế giới khi tiếp tục thi chạy cho tới lúc sắp qua đời vào năm 2021 ở tuổi 106.</p>\n<p>Cùng với sự kiên trì, bà Ida còn có <a href=\"https://vietnamnet.vn/suc-khoe\">sức khỏe</a> tốt nhờ một số yếu tố, bao gồm chế độ ăn uống. Theo con gái của bà, Shelley Keeling, bà Ida đã ăn rất nhiều rau quả.</p>\n<p>“Mẹ tôi ăn mọi loại rau trái, một lượng nhỏ thịt. Tất cả các cơ quan trong cơ thể của mẹ đều hoạt động tốt”, Shelly kể lại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/van-dong-572.jpg\">\n<figcaption>Bà Ida vẫn giữ nếp sống lành mạnh cho tới khi qua đời. Ảnh: Imga</figcaption>\n</figure>\n<p>Gần đây, giới chuyên môn phát hiện, việc đi ra ngoài và kết nối với không gian bên ngoài sẽ giúp ăn nhiều rau và trái cây hơn. Một chế độ ăn nhiều thực vật chứa đủ chất dinh dưỡng có thể ảnh hưởng đến sức khỏe của bạn. </p>\n<p>Các lợi ích bao gồm giảm huyết áp, giảm nguy cơ bệnh tim, đột quỵ, các vấn đề về mắt và tiêu hóa, ngăn ngừa một số bệnh ung thư. Thói quen trên cũng có khả năng tác động tích cực đến lượng đường trong máu. </p>\n<p>Cùng với thói quen ăn uống lành mạnh, bà Ida sống thọ còn nhờ tập thể dục. </p>\n<p>Trong suốt cuộc đời mình, bà luôn tích cực hoạt động. Bà thích đi xe đạp và nhảy dây khi còn nhỏ. Bà bắt đầu tham gia các cuộc thi chạy khi 67 tuổi nhờ con gái của mình, người cũng là một vận động viên cuồng nhiệt. </p>\n<p>Shelly đã đăng ký cho cô và mẹ cùng tham gia giải chạy ở Brooklyn. Cô chỉ thông báo cho bà trước một ngày. </p>\n<p>\"Ban đầu mẹ nghĩ tôi đưa mẹ đến xem tôi tham gia cuộc đua. Mẹ rất ngạc nhiên khi tôi xuất hiện ở cửa nhà với một đôi giày thể thao\", Shelly nhớ lại. </p>\n<p>\"Tôi đã nói với mẹ chỉ cần chạy theo những người khác và không biết mẹ sẽ thi đấu ra sao. Nhưng tôi nghĩ mẹ có thể hoàn thành cuộc đua vì mẹ thường xuyên vận động”. </p>\n<p>Khi hoàn thành lần chạy đầu tiên, bà Ida ngay lập tức bị cuốn hút vào môn thể thao này. Bà cảm thấy cơ thể nhẹ nhõm và phấn khích. Kể từ đó, bà tiếp tục tham gia các cuộc thi chạy 5km hoặc dài hơn của thành phố. </p>\n<p>Năm 2011, khi 95 tuổi, bà Ida đã lập kỷ lục thế giới ở nhóm tuổi của mình khi chạy 60m với tốc độ 29,86 giây tại một đường đua ở Manhattan. </p>\n<p>Năm 2017, bà bị gãy xương đùi và phải trải qua cuộc phẫu thuật và phục hồi chức năng. Sau khi bình phục hoàn toàn, bà quyết định chạy lại, lập kỷ lục khác vào năm 2018 ở tuổi 102.</p>\n<p>Shelley nói: “Chính cảm giác hồi hộp, vui vẻ đã khiến mẹ tiếp tục chạy. Mẹ cực kỳ linh hoạt, có thể nói rằng tập thể dục và chạy bộ là liều thuốc tốt nhất”. </p>\n<p><strong>An Yên</strong> (Theo <em>Eatthis</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/an-kieng-top-583.jpg\" alt=\"Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\">Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng</a></h3>\n<div class=\"insert-wiki-description\">Hai nữ diễn viên Hollywood, Gwyneth Paltrow và Demi Moore, ưa thích thích chế độ ăn thuần chay với các thực phẩm chưa qua chế biến.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-voi-che-do-an-kieng-sirtfood-co-hieu-qua-khong-2076977.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/che-do-an-kieng-1-331.jpg\" alt=\"Chế độ ăn kiêng giảm 3kg một tuần với các thực phẩm lành mạnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-voi-che-do-an-kieng-sirtfood-co-hieu-qua-khong-2076977.html\">Chế độ ăn kiêng giảm 3kg một tuần với các thực phẩm lành mạnh</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn kiêng Sirtfood được nhiều ngôi sao nổi tiếng ở châu Âu áp dụng dựa trên các loại nước ép, rau quả.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ngam-chan-rat-tot-nhung-nhom-nguoi-nao-khong-nen-lam-2077499.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/ngamchan-702.jpg\" alt=\"Ngâm chân rất tốt nhưng nhóm người nào không nên làm?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngam-chan-rat-tot-nhung-nhom-nguoi-nao-khong-nen-lam-2077499.html\">Ngâm chân rất tốt nhưng nhóm người nào không nên làm?</a></h3>\n<div class=\"insert-wiki-description\">Chuyên gia cho rằng việc ngâm chân kết hợp với xoa bóp gan bàn chân có thể phòng, điều trị nhiều bệnh nhưng không phải ai cũng có thể sử dụng phương pháp này.</div>\n</div>\n</article>\n</div>\n                            </div>"}