{"url": "https://vietnamnet.vn/ca-nuoc-them-2-709-ca-covid-19-khong-ghi-nhan-ca-tu-vong-2015440.html", "title": "Cả nước thêm 2.709 ca Covid-19, không ghi nhận ca tử vong", "abstract": "Bộ Y tế thông tin, ngày 3/5, cả nước thêm 2.709 ca Covid-19, giảm 413 ca so với ngày trước đó.", "content_html": "<div>\n                                <p>Theo Bộ Y tế, tại 53 tỉnh, thành có 1.653 ca trong cộng đồng. Các tỉnh, thành có ca bệnh cao nhất là Hà Nội (711), Phú Thọ (242), Yên Bái (147), Quảng Ninh (141), Tuyên Quang (119), Vĩnh Phúc (115), Nghệ An (113), Bắc Kạn (90), Lào Cai (89), Thái Bình (80), Đà Nẵng (59), Lâm Đồng (52), Cao Bằng (51), Thái Nguyên (49), Hà Tĩnh (45), Quảng Bình (38), Bà Rịa - Vũng Tàu (35), Lai Châu (33), Hòa Bình (33), Hà Giang (29), Bắc Ninh (29), Sơn La (28), Nam Định (27), Ninh Bình (27), Lạng Sơn (26), Điện Biên (26)…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ca-nuoc-them-2709-ca-covid-19-khong-ghi-nhan-ca-tu-vong-04ce05de8876415285047d1843b8f1ef.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kể từ đầu dịch đến nay, Việt Nam có 10.659.358 ca nhiễm, đứng thứ 12/227 quốc gia và vùng lãnh thổ. Đợt dịch thứ 4, số ca nhiễm trong nước là 10.651.608 ca, trong đó có 9.264.464 bệnh nhân đã được công bố khỏi bệnh.</p>\n<p>Theo Bộ Y tế, các địa phương ghi nhận số nhiễm tích lũy cao trong đợt dịch này: Hà Nội (1.588.401), TP.HCM (608.495), Nghệ An (481.955), Bắc Giang (385.304), Bình Dương (383.436).</p>\n<p>Về điều trị, trong ngày có 1.825 bệnh nhân được công bố khỏi bệnh, nâng tổng số ca được điều trị khỏi 9.267.281 trường hợp. Số bệnh nhân đang thở ô xy là 475 ca. Ngày 03/5 ghi nhận 0 ca tử vong.</p>\n<p>Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 43.044 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm. Tổng số ca tử vong xếp thứ 24/227 vùng lãnh thổ. So với châu Á, tổng số ca tử vong xếp thứ 6/49 (xếp thứ 3 ASEAN).</p>\n<p>Về xét nghiệm, từ 27/4/2021 đến nay, nước ta đã thực hiện được 39.499.700 mẫu xét nghiệm, tương đương 85.801.758 lượt người, tăng 620 mẫu so với ngày trước đó.</p>\n<p>Về tiêm chủng, trong ngày 2/5, có 13.923 liều vắc xin phòng Covid-19 được tiêm. Như vậy, tổng số liều vắc xin đã được tiêm là 215.005.042 liều.</p>\n<p>Trong đó, số liều tiêm cho người từ 18 tuổi trở lên là 196.084.726 liều. Số liều tiêm cho trẻ từ 12-17 tuổi là 17.377.112 liều. Số liều tiêm cho trẻ từ 5-11 tuổi là 1.543.204 liều (mũi 1).</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}