{"url": "https://vietnamnet.vn/tay-sung-ne-ri-mau-do-ran-luc-trong-vuon-can-2071200.html", "title": "Tay sưng nề, rỉ máu do rắn lục trong vườn cắn", "abstract": "Đi ra vườn, người phụ nữ bị con rắn màu xanh cắn vào tay. Vết thương đau nhức, sưng và có rỉ máu xung quanh vết răng cắn của rắn.", "content_html": "<div>\n                                <p>Chiều ngày 13/10, chị Hồng (40 tuổi ở Đoan Hùng, Phú Thọ) đi ra vườn và bị con rắn màu xanh cắn vào mu bàn tay trái. Sau khi bị cắn, chị cảm thấy đau nhức, sưng nề nhiều kèm theo có rỉ máu quanh vết răng rắn cắn. 4 tiếng sau khi bị cắn, nạn nhân được người nhà đưa vào Khoa Cấp cứu, Bệnh viện Đa khoa tỉnh Phú Thọ.</p>\n<p>BS Hà Thế Linh – Khoa Cấp cứu, cho biết, khi vào viện, người bệnh tỉnh, bàn tay, cẳng tay bên trái sưng nề to, đau nhức nhiều. Người bệnh được chỉ định làm xét nghiệm đông máu tại giường, đông máu cơ bản và xét nghiệm tổng phân tích tế bào máu.</p>\n<p>Các bác sĩ cho biết, xét nghiệm lúc vào viện đã có giảm Fibrinogen, giảm tiểu cầu, chưa có rối loạn đông máu. Căn cứ vào các kết quả xét nghiệm và khám lâm sàng, các bác sĩ chẩn đoán người bệnh bị rắn lục cắn và chỉ định cho người bệnh sử dụng huyết thanh kháng nọc đặc hiệu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/rancan-658.jpg\">\n<figcaption>Tay người bệnh bị sưng nề trước (ảnh trái) và sau khi sử dụng huyết thanh kháng nọc rắn.</figcaption>\n</figure>\n<p>Người bệnh được dùng huyết thanh giờ thứ 6. Sau điều trị 15 lọ huyết thanh kháng rắn lục trong 24h vào viện, tình trạng chị Hồng đã ổn định, điều trị đáp ứng tốt, hết sưng nề tại chỗ vết cắn, xét nghiệm đông máu và tiểu cầu bình thường, không để lại di chứng. Người bệnh được cho ra viện.</p>\n<p>BS Hà Thế Linh cho biết thêm: “Rắn lục cắn có triệu chứng nặng nề, sưng nề tại chỗ nhiều và rối loạn đông máu nặng. Người bệnh được đưa đến viện sớm sau khi bị cắn và được sử dụng huyết thanh kháng nọc đặc hiệu kịp thời, đáp ứng tốt với điều trị nên không để lại di chứng”.</p>\n<p>BS Linh cũng thông tin thêm, người dân khi bị rắn cắn phải khẩn trương sơ cứu và nhanh chóng đến cơ sở y tế để thăm khám và điều trị kịp thời.</p>\n<p>TS .BS Hoàng Công Tình - Trưởng khoa Hồi sức tích cực - Chống độc, Bệnh viện Đa khoa tỉnh Hòa Bình cũng khuyến cáo, khi không may bị rắn cắn, người bệnh cần được trấn an tinh thần, rửa vết thương bằng nước sạch với xà phòng. Chúng ta cũng không để bệnh nhân tự đi lại, cố định và băng ép nhẹ vùng vết thương, sau đó nhanh chóng vận chuyển bệnh nhân đến cơ sở y tế. Nạn nhân và người nhà cố gắng lưu lại hình ảnh của rắn để các thầy thuốc có thể nhanh chóng định danh được loại rắn độc.</p>\n<p>Khi bị rắn cắn tuyệt đối cần tránh:</p>\n<p>- Không nên áp dụng những bài thuốc dân gian để sơ cứu người bị rắn cắn nếu chưa tham khảo ý kiến bác sĩ. </p>\n<p>- Không sử dụng băng garo cột chặt vùng bị rắn cắn để tránh làm đau nạn nhân, cản trở lưu thông máu đến các chi gây hoại tử.</p>\n<p>- Không tự ý chườm lạnh, bôi hóa chất, đắp lá cây… lên vết thương hoặc uống thuốc khi chưa có sự chỉ định của bác sĩ.</p>\n<p>- Không rạch, đâm chích vết thương hoặc cố gắng loại bỏ nọc độc để tránh làm nặng thêm tình trạng nhiễm trùng.</p>\n<p>- Người bị rắn cắn không nên dùng thức uống có chứa caffeine hoặc rượu vì chúng có thể làm tăng tốc độ hấp thụ nọc độc của cơ thể.</p>\n<p>Để phòng tại nạn do rắn cắn, người dân không nên săn bắt rắn, không ở gần những nơi rắn hay trú ngụ (gốc cây, gò đống, bờ ruộng có nhiều hang chuột, hang mối, đống gạch, đống củi). Khi đi làm ruộng, làm nương hoặc đi trong rừng cần sử dụng gậy để xua đuổi rắn, không nên bước hoặc cho tay vào những nơi mà ta chưa quan sát được.</p>\n<p><em>Tên bệnh nhân đã được thay đổi!</em></p>\n                            </div>"}