{"url": "https://vietnamnet.vn/phong-kham-da-khoa-hong-phong-tai-tp-hcm-lai-bi-tuoc-giay-phep-2071323.html", "title": "Phòng khám đa khoa Hồng Phong tại TP.HCM bị tước giấy phép lần thứ 2", "abstract": "Phòng khám đa khoa Hồng Phong bị Sở Y tế TP.HCM tước giấy phép hoạt động trong 4 tháng và xử phạt 200 triệu đồng vì nhiều vi phạm.", "content_html": "<div>\n                                <p>Ngày 18/10, Thanh tra Sở Y tế TPH.CM cho biết đã ra quyết định xử phạt 200 triệu đồng đối với Phòng khám đa khoa Hồng Phong, địa chỉ số 160-162 Lê Hồng Phong (phường 3, quận 5).</p>\n<p>Theo đó, Phòng khám đa khoa Hồng Phong đã cung cấp dịch vụ khám, chữa bệnh vượt quá phạm vi chuyên môn được ghi trong giấy phép hoạt động khám chữa bệnh, trừ trường hợp cấp cứu; không bảo đảm một trong các điều kiện sau khi đã được cấp giấy phép hoạt động đối với hình thức tổ chức là phòng khám đa khoa. Ngoài ra, phòng khám này còn sử dụng thuốc chưa được cấp giấy chứng nhận đăng ký lưu hành.</p>\n<p>Ngoài bị phạt tiền, phòng khám này bị tước quyền sử dụng giấy phép hoạt động khám chữa bệnh trong 4 tháng. Người chịu trách nhiệm chuyên môn của cơ sở cũng bị tước quyền sử dụng chứng chỉ hành nghề khám, chữa bệnh 3 tháng.</p>\n<p>Đầu năm 2022, Phòng khám Hồng Phong từng bị Thanh tra Sở Y tế xử phạt 35 triệu đồng, tước quyền sử dụng giấy phép hoạt động khám, chữa bệnh trong thời hạn 2 tháng và buộc tháo gỡ quảng cáo sai phạm. Như vậy chưa đầy 1 năm, phòng khám đa khoa Hồng Phong bị tước giấy phép hoạt động đến 2 lần.</p>\n<p>Cũng trong danh sách xử phạt lần này của Thanh tra Sở Y tế, Viện thẩm mỹ ANITA (cơ sở chăm sóc da tại 282 Cao Thắng, phường 12, quận 10) bị phạt 160 triệu đồng vì cung cấp dịch vụ khám chữa bệnh và quảng cáo mà chưa có giấy phép. Một nhân viên bị phạt hơn 35 triệu đồng vì chưa có chứng chỉ hành nghề. </p>\n<p>Công ty TNHH Nét Đẹp Nụ Cười bị phạt 54 triệu đồng, phòng khám Davika Luxury (44 đường số 6 - Cityland Park Hills, phường 10, quận Gò Vấp) bị phạt 90 triệu đồng với các vi phạm như quảng cáo dịch vụ khám, chữa bệnh khi chưa có giấy phép; lập sổ khám, chữa bệnh nhưng không ghi chép đầy đủ theo quy định...</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phong-kham-da-khoa-hong-cuong-bi-xu-phat-4-loi-vi-pham-tuoc-giay-phep-2049696.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/phong-kham-400.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phong-kham-da-khoa-hong-cuong-bi-xu-phat-4-loi-vi-pham-tuoc-giay-phep-2049696.html\">Một địa chỉ phòng khám tại TP.HCM bị xử phạt nhiều lần, tước giấy phép hoạt động</a><span class=\"summary__content-desc\">Phòng khám đa khoa Hồng Cường tại đường Thành Thái, quận 10, TP.HCM bị xử phạt vì tự ý sửa hồ sơ bệnh án, bác sĩ chỉ định dịch vụ khám bệnh, chữa bệnh vì vụ lợi... Đây không phải lần đầu tiên phòng khám đóng trên địa chỉ này bị xử phạt.</span></div>\n</article>\n                            </div>"}