{"url": "https://vietnamnet.vn/thuoc-ophazidon-giam-dau-ha-sot-bi-phat-hien-lam-gia-2052181.html", "title": "Hà Nội phát hiện thuốc giảm đau, hạ sốt bị làm giả", "abstract": "Cục Quản lý dược Bộ Y tế ngày 22/8 thông báo 4 lô thuốc viên nén Ophazidon dùng điều trị đau dây thần kinh, đau đầu, hạ sốt... bị làm giả.", "content_html": "<div>\n                                <p>Thuốc Ophazidon được dùng để điều trị giảm đau trong các trường hợp đau dây thần kinh, đau đầu, đau khớp, đau do chấn thương,… hoặc để hạ sốt, giảm đau cho người bị cảm cúm. Mỗi viên nén Ophazidon gồm hoạt chất Paracetamol hàm lượng 250mg và 10mg caffeine cùng các tá dược cần thiết.</p>\n<p>Trước đó, Trung tâm kiểm nghiệm thuốc, mỹ phẩm, thực phẩm Hà Nội lấy mẫu 4 lô thuốc trên nhãn có ghi <strong>Viên nén Ophazidon</strong> do Công ty cổ phần dược phẩm Hà Nội sản xuất, SĐK: VD-26803-17, số lô: 290621, sản xuất ngày 8/6/2021, hạn dùng 8/6/2023; lô 390721, sản xuất ngày 15/7/2021, hạn dùng 15/6/2023; lô 540921, sản xuất ngày 20/9/2021, hạn dùng 20/9/2023 và lô 691121, sản xuất ngày 23/11/2021, hạn dùng 23/11/2023.</p>\n<p>Kết quả kiểm nghiệm cho thấy các mẫu thuốc này <strong>không đạt tiêu chuẩn chất lượng về các chỉ tiêu định tính, định lượng caffeine và định lượng Paracetamol</strong>.</p>\n<p>Cơ quan chức năng đã xem xét, đối chiếu các mẫu thuốc viên nén Ophazidon giả trên do Trung tâm kiểm nghiệm thuốc, mỹ phẩm, thực phẩm Hà Nội cung cấp với mẫu thuốc thật của Công ty Cổ phần Dược phẩm Hà Nội, phát hiện những đặc điểm, dấu hiệu phân biệt giữa thuốc giả với thuốc thật như sau:</p>\n<p><em>Thông tin trên nhãn thuốc: </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thuoc-gia-2-638.jpg\">\n<figcaption><em>Đối chiếu vị trí trình bày Số đăng ký và Số lô sản xuất trên nhãn có nhiều điểm khác biệt giữa thuộc giả - thuốc thật. </em></figcaption>\n</figure>\n<p><strong>Viên thuốc cũng bị làm giả </strong>khi nét khắc chữ \"TK\" trên viên thuốc giả không sắc nét; màu sắc trên viên thuốc giả không đồng nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thuoc-gia-639.png\">\n<figcaption>Nét khắc chữ \"TK\" trên viên thuốc giả không sắc nét</figcaption>\n</figure>\n<p>Để đảm bảo an toàn cho người sử dụng, Cục Quản lý dược đề nghị Sở Y tế các địa phương và Y tế các ngành thông báo cho các cơ sở kinh doanh, sử dụng thuốc thông tin về 4 lô thuốc bị làm giả trên.</p>\n<p>Cục này cũng yêu cầu các đơn vị phối hợp với các cơ quan chức năng liên quan tiến hành kiểm tra các cơ sở kinh doanh thuốc trên địa bàn; xác minh thông tin và truy tìm nguồn gốc về sản phẩm Ophazidon giả nêu trên, xử lý các tổ chức, cá nhân vi phạm theo quy định hiện hành; kịp thời phát hiện và ngăn chặn việc sản xuất, buôn bán và sử dụng thuốc Ophazidon giả.</p>\n<p>Phối hợp với các cơ quan truyền thông, thông tin tới các cơ sở buôn bán, sử dụng thuốc và người dân biết để không buôn bán, sử dụng sản phẩm Ophazidon giả có các dấu hiệu nhận biết nêu trên.</p>\n                            </div>"}