{"url": "https://vietnamnet.vn/novartis-bat-tay-fpt-long-chau-trien-khai-du-an-bao-ve-trai-tim-2050147.html", "title": "Novartis bắt tay FPT Long Châu triển khai dự án ‘Bảo vệ trái tim’", "abstract": "Ngày 15/8, Novartis Việt Nam ký hợp tác với chuỗi nhà thuốc FPT Long Châu thực hiện dự án “Bảo vệ trái tim”, nhằm nâng cao chất lượng chăm sóc sức khỏe cho bệnh nhân tim mạch tại Việt Nam.", "content_html": "<div>\n                                <p>Dự án tập trung vào việc nâng cao năng lực tư vấn của dược sĩ cũng như nhận thức về bệnh trong cộng đồng, hỗ trợ sàng lọc phát hiện sớm nguy cơ mắc bệnh mãn tính và hỗ trợ bệnh nhân điều trị lâu dài.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/long-chau-1-614.jpg\">\n<figcaption> Novartis Việt Nam và chuỗi nhà thuốc FPT Long Châu ký hợp tác thực hiện dự án “Bảo vệ trái tim”</figcaption>\n</figure>\n<p>Theo WHO, bệnh tim mạch là nguyên nhân gây tử vong hàng đầu trên toàn cầu, cướp đi sinh mạng của khoảng 17,9 triệu người mỗi năm. Trong số này, 85% là do nhồi máu cơ tim và đột quỵ, 1/3 trong số đó là những người dưới 70 tuổi. Tại Việt Nam, bệnh tim mạch hiện chiếm đến 31% tổng số ca tử vong (tương đương hơn 170.000 người) trong năm 2016, nhiều trường hợp chưa được phát hiện và điều trị kịp thời. </p>\n<p>Ngoài các nguyên nhân bẩm sinh, bệnh tim mạch là hệ quả của các thói quen sinh hoạt, ăn uống không lành mạnh, lạm dụng rượu, bia, hoặc gây ra bởi các biến chứng liên quan đến bệnh đái tháo đường. Những “yếu tố rủi ro trung gian” này có thể được chẩn đoán sớm, giúp phòng ngừa nguy cơ tử vong. Điều tra của Viện Tim mạch Việt Nam cho thấy, khoảng 12 triệu người bị tăng huyết áp, trong đó đến 9,7 triệu người không biết mình mắc bệnh hoặc điều trị không hiệu quả.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/long-chau-2-615.jpg\">\n<figcaption> Dự án “Bảo vệ trái tim” tập trung vào việc tăng cường năng lực tư vấn của dược sĩ nhằm tối ưu hóa điều trị cho bệnh nhân ngoại trú</figcaption>\n</figure>\n<p>Trên cơ sở tận dụng nền tảng số, Novartis hợp tác cùng chuỗi nhà thuốc FPT Long Châu khởi động dự án “Bảo vệ trái tim” với 4 hoạt động chính:</p>\n<p>Tăng cường năng lực tư vấn của dược sĩ thuộc hệ thống nhà thuốc FPT Long Châu: Novartis phối hợp cùng các Hiệp hội chuyên môn triển khai huấn luyện cho dược sĩ FPT Long Châu, giúp nâng cao hiệu quả tư vấn, huấn luyện kiến thức và kỹ năng thực hành cho đội ngũ dược sĩ.</p>\n<p>Phát triển các dự án chăm sóc sức khỏe trên nền tảng kỹ thuật số: Hợp tác với các hiệp hội chức năng triển khai các chương trình hỏi đáp cùng chuyên gia, tư vấn sử dụng thuốc, dinh dưỡng vận động, bài viết chuyên gia trên các nền tảng trực tuyến của hệ thống FPT Long Châu và các kênh thông tin dành cho bệnh nhân</p>\n<p>Phối hợp triển khai các chương trình giáo dục bệnh nhân: Nâng cao nhận thức cộng đồng về phòng ngừa, điều trị bệnh, đồng hành trong các chương trình chăm sóc sức khỏe cộng đồng</p>\n<p>Phối hợp với các nhà phân phối đảm bảo nguồn cung ứng các loại thuốc tiên tiến chất lượng cao, dễ dàng tiếp cận phục vụ nhu cầu điều trị của bệnh nhân</p>\n<p>Đại diện Novartis cho biết, dự án “Bảo vệ trái tim” đồng thời cũng là một phần trong cam kết lâu dài của Novartis trong việc đảm bảo bệnh nhân dễ dàng tiếp cận điều trị bằng các loại thuốc tốt và phát triển các dự án chăm sóc sức khỏe trên nền tảng kỹ thuật số. </p>\n<p>“Nâng cao chất lượng tư vấn của dược sĩ và tăng cường nhận thức của bệnh nhân là những ưu tiên hàng đầu của chúng tôi nhằm cải thiện kết quả điều trị cho người mắc bệnh mãn tính nói chung và bệnh lý tim mạch nói riêng. Novartis kỳ vọng dự án hợp tác cùng FPT Long Châu sẽ góp phần giảm bớt gánh nặng cho hệ thống y tế trong việc chăm sóc, nâng cao sức khỏe người dân tại Việt Nam”, bà Karina Ng, Giám đốc Quốc gia Novartis Việt Nam chia sẻ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/long-chau-3-616.jpg\">\n<figcaption> Bà Karina Ng, Giám đốc Quốc gia Novartis Việt Nam chia sẻ lại lễ ký kết</figcaption>\n</figure>\n<p>Bà Nguyễn Đỗ Quyên - Giám đốc điều hành Công ty Cổ phần Dược phẩm FPT Long Châu khẳng định: “Cam kết đảm bảo nguồn cung ứng thuốc điều trị cho bệnh nhân với chất lượng tốt, giá tốt luôn là ưu tiên hàng đầu của chúng tôi, đồng hành cùng người bệnh trên hành trình chiến thắng bệnh tật. Sự hợp tác lần này cùng Novartis khẳng định sứ mệnh và mục tiêu của Long Châu là sẵn sàng phục vụ vì sức khỏe cộng đồng, đáp ứng đầy đủ mọi nhu cầu về các sản phẩm chăm sóc sức khỏe cho người Việt với giá tốt và dịch vụ vượt trội”.  </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}