{"url": "https://vietnamnet.vn/benh-nhan-ung-thu-thuc-quan-chat-vat-tim-noi-chup-pet-ct-2021214.html", "title": "Người bệnh ung thư chạy khắp thành phố tìm nơi chụp PET/CT", "abstract": "Những ngày này, nhiều bệnh nhân đang phải chạy loanh quanh khắp TP.HCM tìm nơi chụp PET/CT - 1 kỹ thuật hiện đại trong chẩn đoán, điều trị ung thư. Thế nhưng, sớm nhất, họ cũng phải chờ một tháng sau mới đến lượt.", "content_html": "<div>\n                                <p><strong>Hết thuốc, máy đóng băng </strong></p>\n<p>Chiều 19/5, bệnh nhân T.T.N (đã đổi tên, bị ung thư thực quản) cầm giấy chỉ định chụp PET/CT trở lại gặp bác sĩ Nguyễn Triệu Vũ, trưởng khoa Ung bướu, Bệnh viện TP. Thủ Đức, với cái lắc đầu. </p>\n<p>Anh đã tìm đến khắp các bệnh viện có máy chụp PET/CT trong TP.HCM nhưng không được nhận. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/chup-petct-1224.jpg\">\n<figcaption>Người bệnh phải chờ 1 tháng để được chụp PET/CT tại Bệnh viện Chợ Rẫy.</figcaption>\n</figure>\n<p>Bác sĩ Vũ cho hay, bệnh nhân này có một số hạch quanh khối u thực quản và trung thất. Ông đã chỉ định PET/CT để nhận định đây là hạch di căn hạch hay hạch viêm. Nếu chưa di căn, bệnh nhân có thể được tiến phẫu thuật. Nhưng nếu kết quả PET/CT cho thấy các hạch tăng hoạt tính theo hướng đã có di căn hạch, thì bệnh nhân phải chuyển sang hóa trị hoặc phối hợp hóa xạ trị. </p>\n<p>“PET/CT là kỹ thuật hiện đại, rất cần thiết trong những ca bệnh ung thư khó mà chụp CT hay MRI vẫn còn nghi ngờ. Thế nhưng hiện tại, bệnh nhân ung thư đang phải chạy “vòng vòng” khắp TP.HCM mà không thể chụp được. Đây là thiệt thòi và ảnh hưởng lớn đến người bệnh”, bác sĩ Vũ chia sẻ. </p>\n<p>Chiều 19/5, theo nguồn tin từ Bệnh viện Quân y 175, hệ thống máy PET/CT của Trung tâm ung bướu bệnh viện này đang ngưng nhận đăng ký chụp mới. \"Thiếu thuốc cản quang, thiếu thuốc phóng xạ nên máy không hoạt động được\", người này chia sẻ. </p>\n<p>Ghi nhận tại Bệnh viện Chợ Rẫy cùng ngày, nhân viên khu đăng ký chụp PET/CT tư vấn, người bệnh phải chờ đến ngày 17/6 mới đến lượt. Hiện danh sách chờ đã kín, bệnh nhân có thể đăng ký tên, số điện thoại, bệnh viện sẽ gọi điện thông báo khi gần đến ngày.</p>\n<p>Việc đăng ký giữ chỗ không mất bất kỳ chi phí nào. Tuy nhiên, sự chờ đợi là quá sức với người bệnh ung thư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/cho-ray-1225.jpg\">\n<figcaption>Khoa Y học hạt nhân, Bệnh viện Chợ Rẫy.</figcaption>\n</figure>\n<p>Nhân viên này giải thích, bệnh nhân từ Bệnh viện Nhân dân 115, Quân y 175, Ung bướu dồn về nên gia tăng đột biến. Trong khi đó, Bệnh viện Chợ Rẫy chỉ có thể thực hiện cho khoảng 10 bệnh nhân/ngày. Đáng ngại hơn, từ ngày 20/5, Bệnh viện này cũng tạm ngưng chụp PET/CT vì lý do bảo trì máy trong khoảng 1 tuần.</p>\n<p>Điều này đồng nghĩa với việc, tạm thời không có bệnh viện công lập nào ở TP.HCM chụp PET/CT. Người bệnh ung thư rất có thể phải tính phương án ra Đà Nẵng hoặc Hà Nội để thực hiện kỹ thuật này. </p>\n<p><strong>Chờ đợi đến bao giờ?</strong></p>\n<p>Chia sẻ với VietNamNet, anh S.T nói, sáng 19/5, anh vừa kịp đưa mẹ đến chụp PET/CT tại Bệnh viện Chợ Rẫy. Sau đó, đưa kết quả sang Bệnh viện Ung bướu TP.HCM để bác sĩ đánh giá, đưa ra phương án điều trị. Trước đó, mẹ anh nghi ngờ bị K phổi.</p>\n<p>“Nhiều người đăng ký từ tháng 3 nhưng sáng nay mới được chụp cùng với mẹ tôi. Có người sẵn sàng bỏ ra 100 triệu để được làm ngay nhưng bệnh viện từ chối. Tôi nghĩ, họ cũng không muốn máy móc chậm trễ thế này nhưng người bệnh không biết trông chờ vào đâu”, anh T. tâm tư.</p>\n<p>Theo bác sĩ Nguyễn Triệu Vũ, PET/CT không áp dụng với tất cả bệnh nhân ung thư. Nhưng kỹ thuật này giúp phát hiện được các tổn thương di căn, đánh giá được mức độ đáp ứng, nguy cơ tái phát ung thư và đặc biệt hiệu quả khi đánh giá ca bệnh khó. </p>\n<p>“Tôi không “thần thánh hóa” kỹ thuật PET/CT nhưng tình trạng hiện nay là thiệt thòi lớn của người bệnh. Lượng bệnh ung thư của TP.HCM và phía Nam rất lớn trong khi rất ít bệnh viện thực hiện kỹ thuật này”, bác sĩ Vũ lo lắng.</p>\n<p>Tại TP.HCM, có 4 bệnh viện từng được trang bị hệ thống máy chụp PET/CT. Bao gồm: Bệnh viện Chợ Rẫy, Bệnh viện Nhân dân 115, Bệnh viện Quân y 175, Bệnh viện Ung bướu TP.HCM. </p>\n<p>Trong đó, Bệnh viện Chợ Rẫy là nơi duy nhất hoạt động pha chế thuốc phóng xạ 18F-FDG phục vụ cho chụp PET/CT. Bệnh viện Ung bướu TP.HCM ngoài hệ thống máy tại cơ sở 1 (quận Bình Thạnh), sắp tới sẽ trang bị cho cơ sở 2 (TP. Thủ Đức). Tuy nhiên, thời điểm này, người bệnh của Bệnh viện Ung bướu cũng phải chuyển sang Bệnh viện Chợ Rẫy để chụp PET/CT.</p>\n<p><strong>Linh Giao</strong></p>\n<p><strong></strong></p>\n                            </div>"}