{"url": "https://vietnamnet.vn/bon-trieu-chung-cua-can-benh-viem-gan-bi-an-o-tre-nho-2014746.html", "title": "Bốn triệu chứng của căn bệnh viêm gan bí ẩn ở trẻ nhỏ", "abstract": "Nôn mửa, tiêu chảy, vàng da, vàng mắt là các dấu hiệu thường thấy ở khoảng 170 trẻ em nhiễm căn bệnh viêm gan chưa rõ nguyên nhân.", "content_html": "<div>\n                                <p>Tổ chức Y tế Thế giới (WHO) và Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ vừa chia sẻ những triệu chứng của các bệnh nhi mắc dạng viêm gan mới xuất hiện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-news-medical-8bb25472b16f4d8ca5e1a08c3a44b666.jpg\">\n<figcaption><em>Ảnh minh họa: News-medical</em></figcaption>\n</figure>\n<p>Ngày 29/4, CDC Mỹ đã công bố một báo cáo mới, chi tiết về 9 trường hợp được xác nhận mắc bệnh viêm gan do virus adeno được phát hiện tại bang Alabama từ tháng 10/2021 đến tháng 2/2022. Ba bé bị suy gan cấp tính và hai bé phải ghép gan. Tất cả các bệnh nhân dưới 7 tuổi, trong đó có 5 ca là trẻ sơ sinh dưới 2 tuổi. </p>\n<p>Các nhà khoa học của WHO cũng bày tỏ lo ngại về sự gia tăng của số ca viêm gan. Một đợt bùng phát tương tự đang xảy ra ở châu Âu. Khoảng 10% trong số những bệnh nhân này phải ghép gan, ít nhất một trẻ em đã tử vong.  </p>\n<p>Tiến sĩ Philippa Easterbrook, Chương trình viêm gan toàn cầu tại WHO, nhận định, loại \"viêm gan nặng này không bình thường\" ở trẻ em, đặc biệt \"phần lớn những đứa trẻ này trước đây khỏe mạnh\". Dường như không có khả năng các thiếu niên trên cùng phơi nhiễm với các chất độc hoặc kim loại có thể gây bệnh.</p>\n<p>Theo WHO và CDC Mỹ, các dấu hiệu đầu tiên của dạng viêm gan mới cần cảnh giác ở trẻ nhỏ là nôn mửa và tiêu chảy. Khi bệnh tiến triển, cha mẹ có thể thấy thêm tình trạng vàng da và lòng trắng ở mắt có màu vàng. </p>\n<p>Tuy nhiên, những báo cáo về viêm gan nặng ở trẻ em ở Mỹ và châu Âu vẫn còn khá hiếm. Cho đến nay, khoảng 170 trường hợp đã được thống kê, trên 16 quốc gia khác nhau. </p>\n<p>Các chuyên gia không biết chính xác nguyên nhân gây ra viêm gan. Nhưng họ nghi ngờ virus adeno 41, đã được phát hiện ở nhiều bệnh nhi, có thể liên quan đến tình trạng này. Tất cả 9 trẻ em ở bang Alabama đều nhiễm virus adeno và ít nhất 7 em có kết quả xét nghiệm dương tính với các mầm bệnh virus khác, bao gồm virus Epstein-Barr, RSV (virus hợp bào hô hấp), và virus Rhino (gây cảm lạnh). Các bệnh nhi trên đều không nhiễm Covid-19. </p>\n<p>Tuy nhiên, vẫn có khả năng sự gia tăng gần đây của Covid-19 ở trẻ em có thể tác động tới đợt bùng phát này khi làm suy giảm hệ miễn dịch của trẻ em để chống lại các mầm bệnh mới khác. </p>\n<p>Vì virus lây lan qua tiếp xúc gần, các biện pháp vệ sinh cơ bản, bao gồm rửa tay sạch sẽ, thường xuyên, đeo khẩu trang, giãn cách, đảm bảo phòng thông thoáng cũng được các bác sĩ lâm sàng khuyến cáo đối với bệnh viêm gan này.</p>\n<p><strong>An Yên</strong> (Theo<em> Insider</em>) </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/who-keu-goi-dieu-tra-cac-ca-viem-gan-khong-ro-nguyen-nhan-o-tre-2014430.html\"><img src=\"https://static-images.vnncdn.net/files/publish/who-keu-goi-dieu-tra-cac-ca-viem-gan-khong-ro-nguyen-nhan-o-tre-15a16ba64d1e466b95de40334c08c3a6.jpg\" alt=\"WHO kêu gọi điều tra các ca viêm gan không rõ nguyên nhân ở trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/who-keu-goi-dieu-tra-cac-ca-viem-gan-khong-ro-nguyen-nhan-o-tre-2014430.html\">WHO kêu gọi điều tra các ca viêm gan không rõ nguyên nhân ở trẻ</a></h3>\n<div class=\"insert-wiki-description\">Số lượng các trường hợp viêm gan nghiêm trọng ở trẻ em tiếp tục tăng lên khi bác sĩ trên toàn cầu đang cố gắng xác định nguyên nhân.</div>\n</div>\n</summary>\n</div>\n                            </div>"}