{"url": "https://vietnamnet.vn/ngat-nhung-khong-di-kham-nguoi-phu-nu-duoc-chan-doan-mac-benh-ly-hiem-gap-2050646.html", "title": "Ngất nhưng không đi khám, người phụ nữ được chẩn đoán mắc bệnh lý hiếm gặp", "abstract": "Bệnh viện Bạch Mai vừa điều trị cho nữ bệnh nhân mắc 3 bệnh nặng cùng lúc là u thượng thận và Basedow (một trong những bệnh lý cường giáp) kèm nhiễm khuẩn huyết, đe dọa tính mạng.", "content_html": "<div>\n                                <p>Cách đây khoảng 10 năm, chị Lô Thị Quyên (40 tuổi, quê ở huyện Quế Phong, nghệ An) được chẩn đoán bị Basedow có điều trị nhưng bệnh chưa ổn định. Sau đó, chị phát hiện bị tăng huyết áp và nhịp tim cao. Khoảng 6 tháng trước, bệnh nhân bị nôn mửa và ngất nhưng không đi khám. Tới khi mệt nhiều, sức khỏe bị suy giảm nghiêm trọng, chị mới quyết định vào viện điều trị. </p>\n<p>Người bệnh vào Khoa Nội tiết và Đái tháo đường, Bệnh viện Bạch Mai với những triệu chứng tim mạch nặng: nhịp tim nhanh thường xuyên ở mức 130-140 lần/ phút, huyết áp dao động thất thường, lúc cao vọt lên đến 220/110 mmHg, lúc tụt xuống 70/40 mmHg.  Ngoài ra, bệnh nhân còn bị sốt cao 40 độ liên tục, rét run… Tình trạng bệnh nhân cực kỳ nguy hiểm, có nguy cơ xuất huyết não và tử vong bất cứ lúc nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/benhnhan-962.jpg\">\n<figcaption>Bệnh nhân trong thời gian điều trị tại bệnh viện</figcaption>\n</figure>\n<p>Ths.BS Vũ Thị Thục Trang - Khoa Nội tiết và Đái tháo đường, Bệnh viện Bạch Mai nhận định đây là một ca bệnh khó và rất nặng, cần sớm chẩn đoán và điều trị kịp thời. Kết quả xét nghiệm và thăm dò cận lâm sàng cho thấy bệnh nhân bị mắc u thượng thận trên nền Basedow. Quá trình điều trị có những thời điểm huyết áp của bệnh nhân tăng vọt lên hơn 200/100mmHg, nguy cơ đe dọa xuyết huyết não, tử vong. Nhưng ngay sau đó, huyết áp bệnh nhân lại tụt nhanh xuống 70/40 mmHg, thêm vào đó tim bệnh nhân luôn đập với tần số lên đến 140 chu kì/ phút, có nguy cơ suy tim cấp. Có những thời điểm, bệnh nhân sốt cao, sốt rét run liên tục, nhiệt độ lên đến 41 độ C. Kết quả cấy máu phát hiện bệnh nhân nhiễm khuẩn huyết do Acinetobacter baumannii - là loại vi khuẩn rất nguy hiểm.</p>\n<p>TS.BS Nguyễn Quang Bảy - Trưởng khoa Nội tiết và Đái tháo đường, Bệnh viện Bạch Mai cho biết, bệnh nhân Quyên có đến 3 bệnh nặng cùng lúc là khối u thượng thận kích thước lên đến 12 cm; cường giáp nặng kéo dài nhiều năm và nhiễm khuẩn huyết nặng. TS.BS Bảy cũng thông tin, u thượng thận là bệnh rất hiếm gặp, xảy ra ở 0.05-0.2% ở bệnh nhân bị tăng huyết áp. </p>\n<p>Phương pháp điều trị tốt nhất là cắt bỏ sớm khối u thượng thận nhưng không thể thực hiện được khi bệnh nhân vẫn cường giáp và còn sốt. Các bác sĩ phải điều trị đồng thời 3 bệnh cùng lúc và tăng cường dinh dưỡng, nâng cao thể trạng cho người bệnh. Bên cạnh đó, giám sát theo dõi từng chỉ số, từng diễn biến nhỏ nhất của người bệnh. Sau 3 tuần điều trị, khi tình trạng cường giáp giảm, hết nhiễm khuẩn, huyết áp được kiểm soát ổn định, bệnh nhân được phẫu thuật cắt u thượng thận thành công.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/boc-khoi-u-lon-o-tuy-song-va-long-nguc-hiem-gap-2052452.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/benh-nhan-top-401.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/boc-khoi-u-lon-o-tuy-song-va-long-nguc-hiem-gap-2052452.html\">Bóc khối u hiếm gặp ở tủy sống và lồng ngực cho bệnh nhân 40 tuổi</a><span class=\"summary__content-desc\">Bệnh viện Đa khoa tỉnh Thanh Hóa vừa phẫu thuật thành công bóc khối u lớn ở tủy sống và lồng ngực cho người đàn ông 40 tuổi.</span></div>\n</article>\n                            </div>"}