{"url": "https://vietnamnet.vn/bo-y-te-cong-bo-ket-qua-3-goi-thau-thuoc-tap-trung-quoc-gia-giam-hon-1-300-ty-2046604.html", "title": "Bộ Y tế công bố kết quả 3 gói thầu thuốc tập trung cấp quốc gia, giảm hơn 1.300 tỷ đồng", "abstract": "Trong lần công bố này, kết quả giá trị trúng thầu là gần 6.300 tỷ đồng, giảm hơn 1.300 tỷ đồng so với tổng giá kế hoạch các danh mục thuốc có đề xuất trước đó. Gói thầu số 3 cung cấp thuốc cho các tỉnh miền Nam có mức giảm nhiều nhất.", "content_html": "<div>\n                                <p>Trước đó, việc tổ chức đấu thầu lựa chọn nhà thầu các gói thầu cung cấp thuốc thuộc danh mục thuốc đấu thầu tập trung cấp Quốc gia giai đoạn 2022 - 2023 được khởi động từ tháng 9/2021.</p>\n<p>Sau lần thông báo mời thầu đầu tiên vào tháng 9/2021 và trải qua 7 lần Trung tâm gia hạn thời điểm đóng/mở thầu, ngày 28/2/2022 bắt đầu mở thầu. Sau đó, tổ chuyên gia sẽ đánh giá hồ sơ đề xuất kỹ thuật, trình ra tổ thẩm định. Những hồ sơ kỹ thuật đáp ứng được yêu cầu sẽ được đề xuất mở hồ sơ đề xuất tài chính, tức là đề xuất giá.</p>\n<p>Ngày 29/6, Trung tâm đã tổ chức lễ mở hồ sơ đề xuất tài chính các gói thầu cung cấp thuốc thuộc danh mục thuốc đấu thầu tập trung cấp quốc gia giai đoạn 2022-2023.</p>\n<p>Các thuốc tổ chức đấu thầu có tỉ trọng sử dụng lớn về giá trị hoặc số lượng tại các cơ sở y tế trên cả nước, chủ yếu là các thuốc điều trị nhiễm khuẩn (kháng sinh) (44 thuốc), thuốc tiêu hóa (19), thuốc tim mạch (16), thuốc điều trị ung thư (11), thuốc điều trị tiểu đường (7) và 9 thuốc thuộc các nhóm điều trị khác.</p>\n<p>Tại buổi trao quyết định phê duyệt kết quả lựa chọn nhà thầu ngày 5/8, ông Lê Thanh Dũng - Giám đốc Trung tâm - cho biết tổng giá kế hoạch của các danh mục có đề xuất trúng thầu là hơn 7.600 tỷ đồng, tổng giá trị trúng thầu là gần 6.300 tỷ đồng. Như vậy, tỷ lệ giảm giá là 17,25%, tương đương với hơn 1.300 tỷ đồng. </p>\n<p>Cụ thể:</p>\n<p>- Gói thầu số 1: Cung cấp thuốc cho các tỉnh miền Bắc chọn được 27 nhà thầu và 84 danh mục có đề xuất trúng thầu; tỷ lệ giảm giá sau đấu thầu là hơn 17% tương đương 425 tỷ đồng.</p>\n<p>- Gói thầu số 2: Cung cấp thuốc cho các tỉnh miền Trung và khu vực Tây Nguyên lựa chọn được 27 nhà thầu và 84 danh mục có đề xuất trúng thầu; tỷ lệ giảm giá 16,5% (tương đương 258 tỷ đồng).</p>\n<p>- Gói thầu số 3: Cung cấp thuốc cho các tỉnh miền Nam lựa chọn được 24 nhà thầu và 86 danh mục có đề xuất trúng thầu; tỷ lệ giảm giá hơn 18% (tương đương 654 tỷ đồng).</p>\n<p>Ông Dũng đánh giá danh mục thuốc đấu thầu tập trung cấp Quốc gia là những thuốc có tỉ trọng sử dụng lớn về giá trị hoặc số lượng tại các cơ sở y tế. Do đó, kết quả đấu thầu góp phần giảm tình trạng thiếu thuốc tại các địa phương, đặc biệt với các thuốc có số lượng nhu cầu sử dụng lớn như thuốc kháng sinh, tiêu hóa, tim mạch và điều trị bệnh tiểu đường.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lo-ngai-viec-dau-thau-thuoc-va-thiet-bi-y-te-gia-thap-2053151.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/shutterstock-thuoc-1085.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lo-ngai-viec-dau-thau-thuoc-va-thiet-bi-y-te-gia-thap-2053151.html\">Đấu thầu thuốc: Thay đổi cơ chế hướng tới chất lượng, giá hợp lý</a><span class=\"summary__content-desc\">Giám đốc Sở Y tế TP.HCM lo ngại về một nền y tế giá rẻ không đủ chất lượng khi quy định thuốc, vật tư, trang thiết bị y tế trúng thầu là loại có giá thấp nhất.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/5-nguyen-nhan-gay-thieu-thuoc-vat-tu-y-te-tram-trong-2048881.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/kimluon-496.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/5-nguyen-nhan-gay-thieu-thuoc-vat-tu-y-te-tram-trong-2048881.html\">Nguyên Vụ trưởng Pháp chế: 5 nguyên nhân gây thiếu thuốc, vật tư y tế trầm trọng</a><span class=\"summary__content-desc\">Vấn đề “nóng” thiếu thuốc, vật tư y tế đã được 4 chuyên gia phân tích, đánh giá tại tọa đàm Giải pháp khắc phục thiếu thuốc, do Văn phòng Chính phủ tổ chức, sáng 12/8.</span></div>\n</summary>\n                            </div>"}