{"url": "https://vietnamnet.vn/cryoviva-va-bv-dh-y-duoc-tp-hcm-hop-tac-nghien-cuu-ung-dung-te-bao-goc-2040043.html", "title": "Cryoviva và BV ĐH Y dược TP.HCM hợp tác nghiên cứu ứng dụng tế bào gốc", "abstract": "Ngày 12/07/2022 diễn ra lễ ký kết biên bản ghi nhớ hợp tác nghiên cứu ứng dụng điều trị bệnh bằng tế bào gốc cuống rốn giữa Bệnh viện Đại học Y dược TP.HCM, Công ty TNHH Thương mại Dịch vụ Y tế FbioMed và Ngân hàng mô Cryoviva Việt Nam.", "content_html": "<div>\n                                <p>Đây là sự kiện nhằm thúc đẩy sự hợp tác trong lĩnh vực y tế về nghiên cứu thử nghiệm lâm sàng, ứng dụng điều trị bằng tế bào gốc, chuyển giao công nghệ, thiết bị y tế, đào tạo và trao đổi nhân lực y tế giữa các đơn vị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/image001-133.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ở Việt Nam, tế bào gốc được nghiên cứu, ứng dụng trong điều trị bệnh từ những năm 1990 và thực hiện sớm nhất trong lĩnh vực huyết học - truyền máu. Đến nay, hoạt động nghiên cứu, ứng dụng việc ghép tế bào gốc trong điều trị bệnh phát triển ở nhiều cơ sở y tế vào điều trị một số bệnh như: các bệnh lý giác mạc, bệnh cơ tim, vết thương da, đái tháo đường… Tiềm năng điều trị của tế bào gốc ngày càng được nghiên cứu và ứng dụng rộng rãi. </p>\n<p>GS.TS.BS Trương Quang Bình - Phó Giám đốc bệnh viện cho biết: “Từ lâu, Bệnh viện Đại học Y dược TP.HCM mong muốn có những nghiên cứu về việc ứng dụng tế bào gốc trong các phương án điều trị cho người bệnh. Do đó, việc hợp tác này sẽ mở ra nhiều cơ hội nghiên cứu chuyên sâu, phát huy tiềm năng và thế mạnh của các bên, mang lại kết quả tốt và có thể ứng dụng dài lâu. Bệnh viện hi vọng sự hợp tác giữa bệnh viện, Công ty TNHH Thương mại Dịch vụ y tế Fbiomed, Ngân hàng Mô Cryoviva Việt Nam sẽ thành công tốt đẹp”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/image002-134.jpg\">\n<figcaption>GS.TS.BS. Trương Quang Bình - Phó Giám đốc Bệnh viện Đại học Y dược TP.HCM </figcaption>\n</figure>\n<p>Theo đó, công ty FBioMed sẽ phối hợp cùng bệnh viện lựa chọn đề tài để tiến hành nghiên cứu thử nghiệm lâm sàng ứng dụng của tế bào gốc trung mô có nguồn gốc cuống rốn để điều trị. Công ty sẽ tài trợ toàn bộ kinh phí nghiên cứu và sinh phẩm tế bào cho Bệnh viện Đại học Y dược TP.HCM để phục vụ cho các đề tài nghiên cứu. Trong quá trình thực hiện, tế bào gốc sẽ được lưu giữ tại Ngân hàng Mô Cryoviva Việt Nam - đơn vị ngân hàng mô độc lập chuyển giao công nghệ nước ngoài đầu tiên được Bộ Y tế cấp phép hoạt động tại Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/image003-135.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/image004-136.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện Bệnh viện Đại học Y dược TP.HCM khẳng định: “Quá trình hợp tác nghiên cứu giữa các bên đảm bảo đúng quy định của pháp luật, quy trình của Cục Khoa học công nghệ và Đào tạo - Bộ Y tế; sẽ được phê duyệt bởi Hội đồng khoa học của bệnh viện, sẽ được thẩm định hồ sơ nghiên cứu trước khi triển khai thử nghiệm lâm sàng bởi Hội đồng đạo đức Bộ Y tế… Nếu kết quả nghiên cứu khả quan, các đề tài được Bộ Y tế chấp nhận và triển khai thành công, bệnh viện có thể tiến hành điều trị cho người bệnh theo phác đồ này”. </p>\n<p>Đây sẽ là tiền đề thúc đẩy sự hợp tác tiếp tục giữa Công ty FBioMed, Ngân hàng Mô Cryoviva Việt Nam nhằm triển khai những nghiên cứu sâu rộng hơn trong việc ứng dụng tế bào gốc vào điều trị nhiều bệnh lý tại Bệnh viện Đại học Y dược TP.HCM trong tương lai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/image005-137.jpg\">\n<figcaption>Ông Võ Thành Trung - Giám đốc Công ty TNHH Thương mại Dịch vụ Y tế FbioMed và bà Nguyễn Thị Hoàng Quyên - Tổng giám đốc Ngân hàng mô Cryoviva</figcaption>\n</figure>\n<p>Trước đó, ngày 25/03/2022, Bệnh viện Hùng Vương và Công ty TNHH Thương mại Dịch vụ Y tế FBioMed đã ký kết thỏa thuận hợp tác nghiên cứu với đề tài: “Thử nghiệm lâm sàng đánh giá hiệu quả và độ an toàn của liệu pháp bơm tế bào gốc trung mô có nguồn gốc cuống rốn vào buồng tử cung ở bệnh nhân chuyển phôi trữ có nội mạc tử cung mỏng tại Bệnh viện Hùng Vương”. </p>\n<p>Việc đẩy mạnh hợp tác với các bệnh viện để nghiên cứu ứng dụng tế bào gốc trong điều trị là định hướng chiến lược của FBioMed và Cryoviva, nhằm mang đến nhiều hy vọng mới cho những bệnh nhân có nhu cầu điều trị bệnh tại Việt Nam.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Công ty TNHH Thương mại Dịch vụ Y tế FBioMed chuyên phân phối sinh phẩm tế bào, là đơn vị tiên phong trong lĩnh vực phân phối tế bào gốc theo tiêu chuẩn AABB (Hiệp hội vì sự tiến bộ của Y học truyền máu và liệu pháp sinh học) cho nghiên cứu, điều trị tại Việt Nam. FBioMed là công ty thành viên của Công ty TNHH Kinh doanh Dịch vụ FSCB - đại diện được ủy quyền tại Việt Nam của Reviva Thái Lan (trực thuộc hệ thống Ngân hàng tế bào gốc quốc tế Cryoviva). </p>\n<p>Tìm hiểu về lưu giữ tế bào gốc cho trẻ, liên hệ đường dây nóng Ngân hàng lưu trữ tế bào gốc cuống rốn Cryoviva: 0901247788.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}