{"url": "https://vietnamnet.vn/hon-15-trieu-nguoi-sai-thong-tin-tiem-vac-xin-covid-19-2049198.html", "title": "Hơn 15 triệu người sai thông tin tiêm vắc xin Covid-19", "abstract": "Theo Bộ Y tế, hiện còn khoảng 14 triệu mũi tiêm vắc xin Covid-19 chưa được cập nhật lên hệ thống và hơn 15 triệu người sai thông tin với Cơ sở dữ liệu quốc gia về dân cư.", "content_html": "<div>\n                                <p>Bộ Y tế vừa có văn bản đôn đốc thực hiện cập nhật, “làm sạch” dữ liệu tiêm chủng Covid-19. Văn bản được gửi đến UBND tỉnh, thành và các cơ sở tiêm chủng trực thuộc Bộ Y tế; Y tế Bộ, ngành.</p>\n<p>Bộ Y tế thông tin, tính đến ngày 5/8, cả nước đã tiêm được 247.339.252 mũi tiêm tuy nhiên trên hệ thống ghi nhận 233.747.367 mũi tiêm. Hiện còn khoảng 14 triệu mũi tiêm chưa được cập nhật lên hệ thống và 15.330.708 đối tượng có thông tin CCCD/CMND nhưng sai thông tin (họ tên, ngày sinh, thông tin khác...) với Cơ sở dữ liệu quốc gia về dân cư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/hochieu-443.jpg\">\n<figcaption>Gần 42 triệu hộ chiếu vắc xin đã được cấp cho người dân</figcaption>\n</figure>\n<p>Vì vậy Bộ này đề nghị UBND các tỉnh, thành chỉ đạo các cơ sở tiêm chủng trên địa bản quản lý; các cơ sở tiêm chủng trực thuộc Bộ Y tế và các cơ sở tiêm chủng khẩn trương cập nhật dữ liệu các mũi tiêm đã thực hiện lên hệ thống. Đối với các mũi tiêm mới yêu cầu 100% các cơ sở tiêm chủng cập nhập dữ liệu đầy đủ, chính xác, hoàn thành ngay trong ngày.</p>\n<p>Bộ cũng yêu cầu thực hiện nghiêm túc hướng dẫn quy trình “làm sạch” dữ liệu tiêm chủng Covid-19 và ký xác nhận “Hộ chiếu vắc xin” theo hướng dẫn tại công văn ngày 15/4.</p>\n<p>Cũng theo thông tin từ Bộ Y tế, đến ngày 13/8, Việt Nam đã cấp gần 42 triệu hộ chiếu vắc xin cho người dân sau gần 4 tháng triển khai ký xác nhận hộ chiếu vắc xin. Theo hướng dẫn của Bộ Y tế, hộ chiếu vắc xin là chứng nhận tiêm chủng Covid-19 điện tử do Bộ Y tế cấp cho người dân, sử dụng các tiêu chuẩn do Tổ chức Y tế thế giới (WHO) và Liên minh châu Âu (EU) ban hành. </p>\n<p>Người dân đã tiêm chủng và được cơ sở tiêm chủng cập nhật dữ liệu lên hệ thống, được xác thực đúng thông tin với cơ sở dữ liệu quốc gia về dân cư sẽ được cấp \"Hộ chiếu vắc xin\" mà không phải làm thủ tục gì thêm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-nuoc-can-them-8-4-trieu-lieu-vac-xin-covid-19-2053468.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/vacxxin-778.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-nuoc-can-them-8-4-trieu-lieu-vac-xin-covid-19-2053468.html\">Cả nước cần thêm 8,4 triệu liều vắc xin Covid-19</a><span class=\"summary__content-desc\">Viện Vệ sinh dịch tễ Trung ương, Bộ Y tế vừa thông tin tình hình cung ứng và triển khai tiêm chủng vắc xin Covid-19.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hon-19-trieu-nguoi-viet-da-co-ho-chieu-vac-xin-covid-19-2022094.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/ho-chieu-vac-xin-473.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hon-19-trieu-nguoi-viet-da-co-ho-chieu-vac-xin-covid-19-2022094.html\">Hơn 19 triệu người Việt đã có hộ chiếu vắc xin, tra cứu thế nào?</a><span class=\"summary__content-desc\">Sau hơn 1 tháng chính thức triển khai xác nhận hộ chiếu vắc xin Covid-19, hơn 19 triệu người dân đã được ký xác nhận. Hàng chục triệu mũi tiêm khác đang chờ 'làm sạch' dữ liệu để hoàn thành trước ngày 1/6.</span></div>\n</summary>\n                            </div>"}