{"url": "https://vietnamnet.vn/viet-nam-chi-co-1-bac-si-chua-den-2-dieu-duong-cho-1-000-nguoi-dan-2051890.html", "title": "Việt Nam chỉ có 1 bác sĩ, chưa đến 2 điều dưỡng cho 1.000 người dân", "abstract": "Bộ Y tế mới đây cho biết năm 2022 ước tính Việt Nam sẽ đạt 10 bác sĩ/10.000 dân. Tỷ lệ này ở Australia là 36, Pháp là 34, Trung Quốc là 22.", "content_html": "<div>\n                                <p><strong>Bộ Y tế: Ước tính năm 2022, Việt Nam có 10 bác sĩ/10.000 dân</strong></p>\n<p>Tại Hội nghị do Bộ Y tế tổ chức mới đây, Phó Thủ tướng Chính phủ Vũ Đức Đam cho rằng ngành Y tế có \"một núi việc\", đều là những việc cấp bách, phải giải quyết ngay. Một trong số đó là vấn đề nhân lực.</p>\n<p>Tỷ lệ bác sĩ/10.000 dân ở Australia là 36, Pháp là 34, Trung Quốc là 22. Chúng ta ngang với Ấn Độ, cao hơn Indonesia. Báo cáo của Bộ Y tế cho thấy, năm 2022, Quốc hội và Chính phủ giao cho ngành Y tế chỉ tiêu đạt 9,4 bác sĩ/10.000 dân, ước tính sẽ vượt chỉ tiêu, đạt 10 bác sỹ.</p>\n<p>Đặc biệt, Việt Nam thiếu trầm trọng điều dưỡng viên. Theo Phó Thủ tướng, nguyên lý ngành y tế nước ta mong muốn hướng tới là chữa trị, chăm sóc người bệnh chứ không chỉ trị bệnh, tuy nhiên chúng ta lại không có điều dưỡng viên. Trên thế giới, cứ 1 bác sĩ thì có 3-4 điều dưỡng viên, Nhật Bản thậm chí có đến 9-10 người, còn ở Việt Nam 1 bác sĩ chưa có đến 2 điều dưỡng viên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/anh-thao-nguyen-nhan-vien-y-te-712.png\">\n<figcaption>Ảnh minh họa: Thảo Nguyên </figcaption>\n</figure>\n<p>Tại hội thảo chia sẻ kết quả khảo sát nhân lực điều dưỡng, hộ sinh, kỹ thuật y cuối năm 2021, Chủ tịch Hội Điều dưỡng Việt Nam cho hay tỷ lệ điều dưỡng/10.000 dân ở nước ta là gần 14. Tỷ số điều dưỡng và hộ sinh trên/bác sĩ trên toàn quốc là 1,95/1, thấp hơn rất nhiều so với mức trung bình trên thế giới.</p>\n<p>Việt Nam đặt mục tiêu nâng tỷ lệ lên 25 điều dưỡng/10.000 dân trong 3 năm nữa. Trong khi để đạt chỉ tiêu có 3,5 điều dưỡng- hộ sinh/bác sĩ theo quy định, cần bổ sung gấp 2 lần số lượng điều dưỡng viên hiện có. </p>\n<p>Trong gần 9.500 nhân viên y tế bỏ việc, nghỉ việc từ đầu năm 2021 đến giữa năm 2022 có gần 3.000 bác sĩ, gần 3.000 điều dưỡng viên. Bộ Y tế nhìn nhận có “xu hướng dịch chuyển nguồn nhân lực từ công sang tư, bỏ việc”.</p>\n<p>Theo Phó Thủ tướng Vũ Đức Đam, muốn giải quyết vấn đề giữ biên chế cho ngành y nói chung, cần tăng thu nhập cho cán bộ, nhân viên y tế thông qua việc tính đúng, tính đủ giá dịch vụ y tế. </p>\n<p>Phó Thủ tướng cũng đề nghị Chủ tịch UBND các tỉnh chỉ đạo UBND huyện phải có chương trình chăm sóc sức khoẻ cho người dân trên địa bàn. Từ đó, sẽ ra được các công việc, các mảng dịch vụ mà trạm y tế cơ sở buộc phải làm, nâng cao trình độ và tăng thu nhập. Khi đó, ngành y sẽ thu hút lao động nhiều hơn.</p>\n<p><strong>Chính phủ chuẩn bị ban hành Nghị định nâng trợ cấp ưu đãi nghề </strong></p>\n<p>Liên quan đến những đề xuất, <a href=\"https://vietnamnet.vn/4-kien-nghi-bo-y-te-voi-chinh-phu-nang-cao-che-do-dai-ngo-thu-hut-nhan-luc-y-te-2051832.html\" target=\"_blank\">kiến nghị của Bộ Y tế</a> tới Chính phủ để <a href=\"https://vietnamnet.vn/bo-y-te-de-xuat-phu-cap-100-cho-nhan-vien-y-te-du-phong-y-te-tuyen-xa-huyen-2049167.html\" target=\"_blank\">nâng cao chế độ đãi ngộ</a>, thu hút nhân lực y tế, Thứ trưởng Bộ Nội vụ Trương Hải Long cho hay Chính phủ chuẩn bị ban hành Nghị định sửa đổi Nghị định 56 năm 2011 quy định chế độ phụ cấp ưu đãi theo nghề đối với công chức, viên chức công tác tại các cơ sở y tế công lập để nâng trợ cấp ưu đãi nghề 100%.</p>\n<p>Riêng đối với nhóm nhân viên y tế thôn bản, hiện nay còn vướng ở Nghị định 34. Bộ Nội vụ thống nhất với phương án của Bộ Y tế để báo cáo Chính phủ ban hành Nghị quyết có chính sách đặc thù riêng đối với y tế thôn bản theo chủ trương hưởng 100% phụ cấp theo Kết luận số 25 của Bộ Chính trị.</p>\n<p>Đồng thời, ngày 2/8, Chính phủ đã ban hành Nghị định 50 quy định nghỉ hưu ở tuổi cao hơn với viên chức trong đơn vị sự nghiệp công lập. </p>\n<p>Theo Nghị định này, trước đây đội ngũ viên chức ngành y tế có trình độ giáo sư, phó giáo sư, tiến sĩ muốn kéo dài thời gian chuyên môn phải áp dụng theo chính sách của khối cơ sở giáo dục đào tạo và nghiên cứu khoa học.</p>\n<p>Còn theo quy định mới, các viên chức ngành y ở trình độ này vẫn có thể làm ngành Y tế kéo dài thời gian. Đội ngũ viên chức ngành y tế giữ chức danh hạng 1 (cao nhất là bác sĩ hay dược sĩ cao cấp) cũng được kéo dài thời gian công tác 5 năm.</p>\n<p>Những lĩnh vực y tế đặc thù như giám định viên pháp y, giám định viên pháp y tâm thần cũng thuộc đối tượng kéo dài thời gian công tác cho đến khi nghỉ hưu và thêm 5 năm theo quy định mới, Thứ trưởng Long cho hay.</p>\n<p>Với kiến nghị <strong>xét lương bậc 2 với chức danh bác sĩ, bác sĩ y học dự phòng, dược sĩ sau khi tuyển dụng</strong>, ông Long cho biết trước đây thực hiện chế độ chính sách thăng hạng đã tính ưu tiên đối với trường hợp bác sĩ tốt nghiệp từ chuyên khoa 2, thời gian thăng hạng ngắn hơn. Trong thời gian tới, Bộ Nội vụ và Bộ Y tế sẽ phối hợp để hướng dẫn việc xếp lương bảo đảm theo tương quan chung cho đội ngũ bác sĩ mới được tuyển.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tang-chi-thuong-1133.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\">Giám đốc Sở Y tế TP.HCM: Ngày nào tôi cũng giải quyết đơn nghỉ việc</a><span class=\"summary__content-desc\">Trong một năm rưỡi, có trên 2.000 nhân viên y tế của TP.HCM đã nghỉ việc. Người mới tuyển về chưa đủ kinh nghiệm để đảm đương công việc như người cũ.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-thau-thuoc-vat-tu-y-te-con-co-chuyen-dao-mo-tri-cu-mo-la-chay-mau-2052529.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/day-truyen-thuoc-768.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-thau-thuoc-vat-tu-y-te-con-co-chuyen-dao-mo-tri-cu-mo-la-chay-mau-2052529.html\">Đấu thầu thuốc, vật tư y tế còn có chuyện 'dao mổ trĩ cứ mổ là chảy máu'</a><span class=\"summary__content-desc\">\"Bệnh viện mua các dao mổ trĩ, mổ là chảy máu. Đơn giản hơn là dây truyền rẻ, có một đoạn để tiêm thuốc nhưng cứ châm vào lại chảy nước, trước đây mua dây truyền tốt thì không sao”, Phó Giám đốc Bệnh viện A Thái Nguyên chia sẻ.</span></div>\n</article>\n                            </div>"}