{"url": "https://vietnamnet.vn/thoi-quen-co-the-tich-tu-benh-tat-o-nguoi-khoe-manh-2016569.html", "title": "Thói quen có thể tích tụ bệnh tật ở người khoẻ mạnh", "abstract": "Độ tuổi thanh niên, trung niên (16-50 tuổi) được xem là giai đoạn sung sức nhất của mỗi người, tuy nhiên, thói quen ăn quá mặn của người Việt đang tiềm ẩn nhiều nguy cơ lớn đối với sức khỏe ngay cả đối với những người khỏe mạnh.", "content_html": "<div>\n                                <p>Thói quen có thể tích tụ bệnh tật ở người khoẻ mạnhPGS.TS.BS Nguyễn Thị Lâm - Nguyên phó viện trưởng Viện Dinh dưỡng Quốc gia đã chỉ ra những hệ lụy đối với sức khỏe do thói quen ăn mặn của người Việt và giải pháp để cải thiện tình trạng này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thoi-quen-co-the-tich-tu-benh-tat-o-nguoi-khoe-manh-a5a255b5467a4192a09547d90553afb1.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Mỗi người không nên ăn quá 5g muối/ngày </strong></p>\n<p><em>- Theo WHO, người Việt đang ăn mặn gấp đôi so với mức khuyến nghị, bác sĩ có thể cho biết việc ăn mặn trong một thời gian dài có tác động thế nào đối với sức khỏe?</em></p>\n<p>Theo khuyến nghị của WHO, mỗi người chỉ nên tiêu thụ không quá 5g muối/ngày để giảm thiểu các nguy cơ về bệnh tim mạch. Tuy nhiên, thực tế theo số liệu điều tra, người Việt đang tiêu thụ trung bình lượng muối lên tới 9,4g/ngày, gấp đôi so với con số khuyến nghị. Đây là một con số báo động, bởi chế độ ăn thừa muối trong thời gian dài tiềm ẩn nhiều nguy cơ dẫn tới bệnh lý nguy hiểm không chỉ bệnh tim mạch, mà còn các bệnh về dạ dày, thận, loãng xương, béo phì…</p>\n<p>Thói quen ăn mặn ảnh hưởng đến tình trạng sức khỏe của mọi độ tuổi, và đặc biệt, trên nhóm người trong độ tuổi thanh niên và trung niên đang có sức khỏe tốt cũng không loại trừ. </p>\n<p>Thói quen ăn mặn làm lượng muối Natri tích tụ theo thời gian, vượt khỏi khả năng loại bỏ của thận. Natri tích tụ, kéo theo hiện tượng giữ nước trong máu để pha loãng natri. Từ đó làm tăng lượng nước trong tế bào và tế bào cơ trơn của thành mạch lúc này đã có nhiều ion natri di chuyển vào khiến mạch bị co lại. Tăng thể tích máu có nghĩa là tim phải làm việc nhiều hơn. Theo thời gian áp lực máu trên thành mạch tăng sẽ dẫn đến cao huyết áp, đau tim, đột quỵ. Tình trạng này kéo dài dẫn đến suy tim.</p>\n<p>Bên cạnh đó, việc ăn mặn trong thời gian dài còn gây ức chế hấp thu và sử dụng canxi của cơ thể, dẫn đến sự mất mát khối lượng xương gây loãng xương. Phụ nữ sau khi mãn kinh, bệnh nhân tiểu đường và người già có nguy cơ cao của bệnh loãng xương, tuy nhiên người khỏe mạnh ăn mặn trong thời gian dài cũng nằm trong nhóm nguy cơ.</p>\n<p>Ăn nhiều muối khiến cơ thể phải thu nạp nhiều nước, dẫn tới tuần hoàn máu đến cầu thận tăng, buộc thận phải làm việc nhiều hơn để lọc máu, về lâu dài ảnh hưởng đến chức năng thận. Muối cũng là yếu tố thúc đẩy hoạt động của vi khuẩn Helicobacter pylori (HP), yếu tố nguy cơ chính gây ung thư dạ dày. </p>\n<p>Chế độ ăn nhiều muối tích tụ lâu dài làm tăng đáng kể nguy cơ mắc nhiều căn bệnh nguy hiểm tiềm tàng, những cảnh báo gần đây về bệnh tăng huyết áp đang dần xuất hiện nhiều ở lứa tuổi thanh niên (dưới 40 tuổi). Do khi còn trẻ, cơ thể khỏe mạnh nên nhiều người không cảm nhận và ý thức được tác hại của ăn mặn, nên chúng ta cần phải nâng cao ý thức và thực hiện ăn giảm mặn càng sớm càng tốt để bảo vệ sức khỏe cho hiện tại cũng như tương lai.</p>\n<p><em>- Tác hại của ăn mặn nhiều và nguy hiểm như vậy nhưng vì sao nhiều người Việt lại xem đây là việc bình thường?</em></p>\n<p>Hầu hết các căn bệnh nguy hiểm đều diễn tiến âm thầm, mỗi ngày một chút, bề ngoài chúng ta vẫn thấy khỏe mạnh, nên nhiều người đã bỏ qua những cảnh báo từ cơ thể, cho đến khi các yếu tố nguy cơ tích tụ thành bệnh thì chuyện đã rồi.</p>\n<p>Thói quen và khẩu vị là thứ rất khó thay đổi. Huống chi thói quen ăn mặn của nhiều người ở lứa tuổi trung niên đã tồn tại suốt mấy chục năm. Với lứa tuổi thanh niên thì thường đã quen với khẩu vị mặn từ nhỏ trong gia đình. Từ gia đình, bạn bè, cho đến các quán ăn đều cùng khẩu vị đậm mặn nên ai cũng thấy đó là điều bình thường. Điều này vô hình chung tạo thành thói quen chung.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/an-man-la-mot-thoi-quen-tiem-an-nhieu-nguy-co-xau-voi-suc-khoe-cua-nguoi-viet-d5ef7a26de1d4c7b9e608958a44f88f8.jpg\">\n<figcaption> Ăn mặn là một thói quen tiềm ẩn nhiều nguy cơ xấu với sức khỏe của người Việt</figcaption>\n</figure>\n<p><strong>Giảm mặn để bảo vệ sức khỏe</strong></p>\n<p><em>- Giải pháp nào giúp người trưởng thành có thể thay đổi nhận thức để điều chỉnh thói quen ăn mặn, thưa bác sĩ?</em></p>\n<p>Đảm bảo cho mình một sức khỏe tốt là việc cần được mỗi cá nhân, mỗi gia đình ưu tiên hàng đầu. Bắt đầu từ một lối sống lành mạnh và sự quyết tâm thay đổi ở từng thói quen không tốt. Chẳng hạn, chỉ cần giảm ăn mặn đã giúp chúng ta thay đổi rất nhiều các vấn đề của sức khỏe.</p>\n<p>Đặc biệt với những người trẻ khỏe mạnh, để phòng tránh tối đa các yếu tố nguy cơ thì cần chủ động xây dựng cho mình một chế độ ăn phù hợp, đưa tiêu chí Giảm mặn vào từng bữa ăn hằng ngày để bảo vệ sức khỏe. Bên cạnh đó, chúng ta nên thực hiện việc kiểm soát cân nặng, không để dư cân, ăn nhiều rau xanh, và duy trì lối sống tích cực: tăng cường luyện tập, giảm lo âu, căng thẳng trong cuộc sống để giúp nâng cao sức khoẻ. </p>\n<p><em>- Thói quen là thứ rất khó thay đổi, vì vậy, lộ trình thực hiện việc giảm mặn nên cụ thể và áp dụng thực tế như thế nào, thưa bác sĩ?</em></p>\n<p>Việc ăn giảm mặn cần có lộ trình như khuyến cáo của Bộ Y tế: tức là chúng ta giảm mặn dần từ việc tiêu thụ muối xuống 7g/ngày vào năm 2023, sau đó giai đoạn tiếp theo mới giảm xuống dưới 5g muối/người/ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thoi-quen-co-the-tich-tu-benh-tat-o-nguoi-khoe-manh-1529b839ae504b89b43a215b62e240d1.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Lý thuyết là vậy nhưng ăn giảm mặn chính xác là giảm lượng muối natri trong khẩu phần ăn hàng ngày. Natri không chỉ có trong muối ăn mà còn có trong các gia vị khác như: bột ngọt, bột nêm, bột canh… Nên phương châm cần ghi nhớ là “Giảm mặn trong mọi gia vị và đồ ăn”:</p>\n<p><em>1. Cho bớt muối khi chế biến thực phẩm:</em> Khi nấu ăn cho giảm bớt lượng muối nêm vẫn thường dùng (giảm từ từ tiến tới giảm một nửa lượng muối).</p>\n<p><em>2. Chủ động nấu ăn tại nhà nhiều hơn: </em>Nấu ăn tại nhà để trực tiếp điều chỉnh giảm mặn trong mọi gia vị và thức ăn. Việc nêm nếm thức ăn cho trẻ nhỏ cũng cần tiết chế, giúp trẻ có một khẩu vị vừa phải tốt cho sức khỏe. </p>\n<p><em>3. Lựa chọn các thực phẩm, gia vị giảm mặn:</em> Hiện nay trên thị trường đã có các sản phẩm giảm mặn, đặc biệt là gia vị có công thức giảm mặn, nhận biết bằng lôgô hoặc thông tin trên nhãn sản phẩm. Hầu như gia đình Việt đều sử dụng nước mắm trong nấu nướng, luôn có bát nước chấm trong mâm cơm, bà nội trợ có thể chọn loại nước mắm giảm mặn để bắt đầu lối sống giảm mặn mà vẫn giữ được hương vị đậm đà cho bữa cơm.</p>\n<p>Hãy giảm mặn ngay hôm nay, từng chút mỗi ngày sẽ giúp cho chúng ta thiết lập thói quen mới, một lối sống khỏe mạnh mới bảo vệ sức khỏe tim mạch và thoát khỏi các yếu tố nguy cơ khác. </p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}