{"url": "https://vietnamnet.vn/de-xuat-chinh-phu-mien-ke-khai-gia-mua-vac-xin-covid-19-2052639.html", "title": "Đề xuất Chính phủ miễn kê khai giá mua vắc xin Covid-19", "abstract": "Bộ Y tế vừa có văn bản đề xuất Chính phủ về việc miễn kê khai giá với trường hợp mua vắc xin Covid-19.", "content_html": "<div>\n                                        <p>Cụ thể, văn bản do Thứ trưởng Trần văn Thuấn kí ngày 23/8 nêu rõ thực hiện chỉ đạo của Chính phủ, giai đoạn 2020-2022, Bộ Y tế đã phê duyệt có điều kiện 8 vắc xin (AstraZeneca, Sputnik V, Comirnaty của Pfizer/BioNTech, Sinopharm, Hayat-Vax, Abdala, Janssen, Moderna) cho nhu cầu cấp bách trong phòng, chống dịch để nhập khẩu. </p>\n<p>Quy định trong hồ sơ đề nghị nhập khẩu vắc xin có yêu cầu văn bản đề nghị của cơ quan có thẩm quyền (Bộ Công an/Bộ Quốc phòng) hoặc văn bản phê duyệt vắc xin của cơ quan có thẩm quyền (Bộ Y tế). Tuy nhiên Nghị định số 54 của Chính phủ chưa có hướng dẫn để Bộ Y tế ban hành văn bản phê duyệt vắc xin. </p>\n<p>Bên cạnh đó, vắc xin phòng Covid-19 do Chính phủ các nước viện trợ cho Việt Nam đã được WHO phê duyệt sử dụng trong tình huống cấp bách không đáp ứng tiêu chí và hồ sơ đề nghị cấp phép nhập khẩu thuốc viện trợ, viện trợ nhân đạo theo quy định của Chính phủ.</p>\n<p>Thực tiễn trong quá trình tiếp nhận các lô vắc xin của Chính phủ các nước viện trợ trong thời gian qua, số lượng vắc xin viện trợ của một lô vắc xin thường rất ít, hạn dùng của lô vắc xin còn lại rất ngắn. </p>\n<p>Ngoài ra, do chính sách miễn trừ của nước sản xuất trong giai đoạn khẩn cấp và do các yếu tố ngoại giao liên chính phủ khác, rất nhiều trường hợp, lô vắc xin khi sau khi nhập khẩu không có đủ các hồ sơ theo yêu cầu và không thể chờ đợi hoặc không thể yêu cầu phía bạn cung cấp bổ sung. </p>\n<p>Đối với kê khai, kê khai lại giá vắc xin theo quy định hiện nay đối với thuốc nước ngoài (bao gồm cả vắc xin), cơ sở nhập khẩu thuốc phải thực hiện kê khai giá bán buôn dự kiến trước khi đưa lô thuốc đầu tiên lưu hành trên thị trường Việt Nam.</p>\n<p>Do tình hình dịch bệnh diễn biến phức tạp trên toàn cầu, nhu cầu sử dụng vắc xin phòng Covid-19 là cấp bách và rất lớn, trong khi vắc xin sản xuất trong nước đang trong quá trình nghiên cứu phát triển. Bằng chính sách ngoại giao phù hợp, thời gian qua chúng ta đã tiếp cận và mua được các nguồn vắc xin chất lượng, với giá phi lợi nhuận. Tuy nhiên trong quá trình thương thảo, các nhà cung cấp vắc xin Covid- 19 đều yêu cầu Chính phủ (Bộ Y tế) ký kết Hợp đồng thoả thuận bảo mật thông tin, trong đó có bảo mật thông tin về giá vắc xin.</p>\n<p>Chính vì vậy, việc thực hiện kê khai giá của các nhà nhập khẩu chưa thực hiện được do vi phạm điều khoản bảo mật thông tin. Trong thời gian dịch đang diễn biến phức tạp, để đảm bảo tiến độ tiêm vắc xin cho người dân hướng tới miễn dịch cộng đồng, Bộ Y tế đề xuất Chính phủ được miễn áp dụng kê khai giá mua vắc xin vì lợi nhuận và nhà sản xuất/cung ứng vắc xin có chính sách bảo mật thông tin về giá. </p>\n<p>Trước đó, ngày 11/8, Bộ Y tế cũng có báo cáo Chính phủ tình hình sản xuất vắc xin Covid-19 trong nước. Hiện tại, cả nước có 5 ứng viên vắc xin đang được nghiên cứu, thử nghiệm lâm sàng. Cũng theo Bộ Y tế, cơ quan này đã trao đổi, làm việc với COVAX Fcility đề nghị viện trợ vắc xin thay thế 1,2 triệu liều vắc xin phải hủy của Việt Nam. COVAX Facility đã chấp thuận và có thư thông báo sẽ cung ứng vắc xin thay thế cho Việt Nam thông qua UNICEF.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-nuoc-can-them-8-4-trieu-lieu-vac-xin-covid-19-2053468.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/vacxxin-778.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-nuoc-can-them-8-4-trieu-lieu-vac-xin-covid-19-2053468.html\">Cả nước cần thêm 8,4 triệu liều vắc xin Covid-19</a><span class=\"summary__content-desc\">Viện Vệ sinh dịch tễ Trung ương, Bộ Y tế vừa thông tin tình hình cung ứng và triển khai tiêm chủng vắc xin Covid-19.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dieu-tri-hau-covid-19-mat-hon-200-trieu-do-chua-tiem-vac-xin-2053381.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/dieu-tri-hau-covid-479.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dieu-tri-hau-covid-19-mat-hon-200-trieu-do-chua-tiem-vac-xin-2053381.html\">Trẻ chưa tiêm vắc xin, mất gần 200 triệu điều trị hậu Covid-19</a><span class=\"summary__content-desc\">Sau khỏi Covid-19, bé T.A.Đ (9 tuổi) ở Hà Nội có biểu hiện bất thường. Chiều chiều, những trận sốt 40 độ C lại ập đến với cậu bé chưa tiêm vắc xin này. 100 ngày sau đó là chuỗi ngày vật lộn, tổng viện phí lên tới 250 triệu đồng.</span></div>\n</article>\n                                    </div>"}