{"url": "https://vietnamnet.vn/pin-do-choi-bat-ngo-phat-no-manh-vo-vang-day-nguoi-tre-10-tuoi-2048510.html", "title": "Pin đồ chơi bất ngờ phát nổ, mảnh vỡ văng đầy người trẻ 10 tuổi", "abstract": "Pin trong đồ chơi phát nổ, mảnh vỡ văng đầy tay, chân, ngực và bụng bệnh nhi 10 tuổi ở Quảng Ninh.", "content_html": "<div>\n                                <p>Bệnh viện Bãi Cháy (Quảng Ninh) vừa tiếp nhận cấp cứu một trường hợp bệnh nhi bị đa chấn thương phần mềm do đồ chơi bằng pin bất ngờ phát nổ.</p>\n<p>L.N.M (10 tuổi, trú tại huyện Đầm Hà, tỉnh Quảng Ninh) vào viện trong tình trạng tỉnh, vết thương do dị vật ở nhiều vị trí bàn tay, cẳng tay, cẳng chân, ngực, bụng chảy máu. Trước đó, M. chơi đồ chơi bị nổ pin và các mảnh vỡ bóng đèn văng vào người.</p>\n<p>Từ kết quả chụp xquang, Ctscaner ổ bụng, các bác sĩ đã hội chẩn chuyên khoa chẩn đoán vết thương phần mềm dị vật nhiều vị trí, vết thương thấu bụng có dị vật ở gan. Ekip phẫu thuật đã nhanh chóng thực hiện phẫu thuật cấp cứu lấy dị vật tại các vị trí tổn thương, nối gân ngón tay cho bệnh nhi. Sau phẫu thuật tình trạng em M. ổn định và được xuất viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/dochoi-581.jpg\">\n<figcaption>Hình ảnh các tổn thương của bệnh nhi sau nổ pin đồ chơi</figcaption>\n</figure>\n<p>Theo các bác sĩ, có rất nhiều trường hợp trẻ chơi đồ chơi không rõ nguồn gốc xuất xứ, chất lượng kém và phát nổ dẫn đến những tổn thương nặng nề, để lại di chứng như tổn thương thủy tinh thể, mù mắt, cụt ngón, bàn tay hoặc chân…thậm chí tử vong tại chỗ. Do tổn thương tại những bộ phận quan trọng trong cơ thể như tim, gan, phổi do dị vật. Trường hợp bệnh nhi này may mắn được cấp cứu và phẫu thuật kịp thời kiểm soát, xử trí các thương tốt, không để lại di chứng nặng nề.</p>\n<p>Tuy nhiên đây cũng là bài học cho các  bậc phụ huynh trong chọn lựa, kiểm soát đồ chơi cho trẻ. Các bác sĩ khuyến cáo: Cha mẹ cần chọn đồ chơi có nhãn mác, thương hiệu, nguồn gốc xuất xứ rõ ràng, nơi bán uy tín cho trẻ để giảm nguy cơ mất an toàn do nổ pin, hướng dẫn trẻ chơi đồ chơi đúng cách. Trong trường hợp muốn cho bé chơi những đồ chơi có sử dụng pin như ô tô, trống, kèn, đèn lồng phát sáng…nên sử dụng loại có gắn vít ở chỗ lắp pin để bé không thể tự tháo, lắp pin. Để đồ chơi có pin xa những nơi có nguồn nhiệt cao, tránh va đập mạnh, nếu có dấu hiệu hư hỏng tốt nhất là nên loại bỏ.</p>\n<p>Không để pin ở bên ngoài hộc đựng pin của đồ chơi. Trẻ có thể chơi những khối pin này hoặc thậm chí nuốt chúng, từ đó gây ra chấn thương nghiêm trọng. Phụ huynh cũng cần giám sát các thiết bị cần sạc pin. Khi pin đầy, rút dây cắm sạc, tránh sạch quá nhiều đôi khi làm pin quá tải và gây nổ. Ngoài ra, người giám sát nên yêu cầu trẻ không được vừa sạc pin vừa chơi đồ chơi.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tre-5-ngay-tuoi-bi-thung-da-day-bam-sinh-hiem-gap-2048515.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/cap-cuu-585.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tre-5-ngay-tuoi-bi-thung-da-day-bam-sinh-hiem-gap-2048515.html\">Bé 5 ngày tuổi bị thủng dạ dày bẩm sinh hiếm gặp</a><span class=\"summary__content-desc\">Bé vào viện trong tình trạng lơ mơ, da tái, thở rên rĩ, thở nhanh, khó thở, bụng chướng căng cứng, thành bụng nề đỏ, nồng độ oxy trong máu dưới 85%. Bác sĩ nói bệnh nhi bị thủng dạ dày hiếm gặp.</span></div>\n</summary>\n                            </div>"}