{"url": "https://vietnamnet.vn/nguoi-phu-nu-bi-buou-tuyen-giap-dinh-vao-buou-mau-lan-rong-vung-mat-co-2029698.html", "title": "Người phụ nữ trải qua nhiều ca mổ để lấy khối u khắp cơ thể", "abstract": "30 năm trước, bệnh nhân phải phẫu thuật nhiều lần vì bướu mặt, bướu cẳng tay. Gần đây, chị lại phát hiện có thêm bướu tuyến giáp dính vào bướu máu, lan rộng vùng mặt cổ.", "content_html": "<div>\n                                <p>Bác sĩ Nguyễn Triệu Vũ, Trưởng khoa Ung bướu, Bệnh viện TP Thủ Đức (TP.HCM) cho biết, nơi đây vừa phẫu thuật lấy trọn tuyến giáp và bướu máu trên cùng một bệnh nhân. </p>\n<p>Theo đó, bệnh nhân nữ, 47 tuổi, bị bướu mạch máu vùng mặt và cẳng tay từ nhỏ. Chị đã mổ bướu vùng mặt 2 lần cách đây khoảng 30 năm. Sau đó, CHỊ tiếp tục phải mổ bướu cẳng tay.</p>\n<p>Trong vòng 7 năm qua, chị lại xuất hiện bướu cổ, lớn dần, kèm cảm giác nặng vùng cổ nên đến Bệnh viện TP Thủ Đức thăm khám.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/benh-nhan-censored-794.jpg\">\n<figcaption>Bệnh nhân sau khi phẫu thuật tại Bệnh viện TP Thủ Đức.</figcaption>\n</figure>\n<p>Bác sĩ Vũ cho hay, qua thăm khám nhận thấy khối u chiếm trọn vùng trước cổ kèm vùng gò má. Bệnh nhân được chuyển chụp CT và MRI. Khi đó, bác sĩ nghĩ nhiều đến khối u lớn của tuyến giáp đã lan rộng, đẩy khí quản và thực quản sang phải kèm sang thương. Ngoài ra, nhiều khả năng bướu mạch máu cũng đã lan rộng vùng mặt và cổ.</p>\n<p>Ngày 27/5 vừa qua, bệnh nhân được tiến hành phẫu thuật. Kết quả xác nhận đây là khối u tuyến giáp lớn, tăng sinh nhiều mạch máu kèm khối u mạch máu lan rộng. Khối u mạch máu có phần dính với u tuyến giáp nên phẫu thuật khó khăn vì rất dễ chảy máu. Các bướu đã chèn ép và đẩy lệch các cơ quan quan trọng như thần kinh, thực quản, khí quản.</p>\n<p>Suốt 3 giờ phẫu thuật, ê-kíp đã cắt trọn tuyến giáp chứa u và cắt giảm bướu mạch máu vùng mặt. Các bác sĩ cũng bảo vệ cấu trúc quan trọng như thần kinh (tránh khàn tiếng), tuyến cận giáp (tránh bị hạ can xi trong máu gây tê tay chân), khí quản, thực quản. Các khối u đều lành tính nên không cần can thiệp sau này. Hiện, bệnh nhân đã xuất viện.</p>\n<p>Theo bác sĩ Vũ, bướu tuyến giáp và bướu mạch máu thường là những khối u lành tính, lớn chậm. Do đó, người bệnh cần bình tĩnh theo dõi và không nên quá lo lắng.</p>\n<p>Tuy nhiên, đối với bướu tuyến giáp, bệnh nhân cần phải đến bệnh viện thăn khám khi khối u lớn nhanh, chèn ép gây đau, vướng, khó chịu vùng cổ. Đối với bướu mạch máu, bệnh nhân cần gặp bác sĩ khi khối u gây loét, dễ chảy máu để được can thiệp kịp thời.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thuoc-chua-ung-thu-duoc-thu-nghiem-thanh-cong-ngoai-mong-doi-2027958.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/ung-thu-1-372.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thuoc-chua-ung-thu-duoc-thu-nghiem-thanh-cong-ngoai-mong-doi-2027958.html\">Viên thuốc vượt quá mong đợi khi triệt tiêu hoàn toàn ung thư</a><span class=\"summary__content-desc\">Một năm sau khi kết thúc điều trị, tất cả 18 bệnh nhân đều không có dấu hiệu của ung thư.</span></div>\n</summary>\n                            </div>"}