{"url": "https://vietnamnet.vn/nguoi-dan-ong-bi-dau-nguc-ngat-lien-tuc-co-nguy-co-mac-benh-tim-dot-quy-2013560.html", "title": "Người đàn ông bị ngất liên tục, nguy cơ đột tử cao", "abstract": "Người đàn ông liên tục bị ngất, kèm đau ngực dữ dội, có nguy cơ đột tử rất cao được bác sĩ Bệnh viện Đa khoa Trung ương Cần Thơ cứu sống.", "content_html": "<div>\n                                <p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">Ngày 27/4, bác sĩ Phạm Thanh Phong, Phó giám đốc Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, vừa cứu sống nam bệnh nhân bị hẹp khít van động mạch chủ, biến chứng ngất nhiều lần với nguy cơ đột tử rất cao.</span></p>\n<p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">Ông T.V.S (64 tuổi, ở Cà Mau) đột ngột bị ngất nhiều lần, kèm đau ngực trái dữ dội, nên đến khám tại Bệnh viện Đa khoa Trung ương Cần Thơ. </span></p>\n<p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">Hai năm trước, ông S. đi khám và phát hiện bệnh van tim, song điều trị không thường xuyên. Gần đây, mỗi khi cố gắng vận động sức, ông bị ngất. Trung bình mỗi tuần, ông bị ngất 4-5 lần. </span></p>\n<figure class=\"image vnn-content-image align-left\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/bac-si-tham-kham-cho-benh-nhan-s-0e78bf517d05439895df2c9dac739918.jpg\">\n<figcaption><span style=\"font-family: 'times new roman', times, serif;\">Bác sĩ thăm khám cho bệnh nhân S.</span></figcaption>\n</figure>\n<p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">Bác sĩ chẩn đoán ông S. bị hẹp khít van động mạch chủ, biến chứng ngất nhiều lần với nguy cơ đột tử rất cao. Bác sĩ chỉ định, phẫu thuật cấp cứu thay van động mạch chủ cho bệnh nhân. </span></p>\n<p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">Bệnh viện kích hoạt quy trình báo động đỏ triển khai chụp động mạch vành và phẫu thuật cấp cứu cho bệnh nhân. </span><span style=\"font-family: 'times new roman', times, serif;\">Bác sĩ phẫu thuật cấp cứu thay van động mạch chủ cơ học cho bệnh nhân. Ca mổ thành công sau 4 giờ.</span></p>\n<p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">Sau can thiệp, bệnh nhân tỉnh, tiếp xúc tốt, chỉ số sinh tồn ổn định. </span></p>\n<p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">Bác sĩ Lâm Việt Triều, phẫu thuật viên chính cho biết, có rất nhiều nguyên nhân gây ngất. Trong đó, ngất có thể do liên quan đến vấn đề ở tim hoặc mạch máu làm cho lưu lượng máu lên não bị ảnh hưởng… </span></p>\n<p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">Hẹp van động mạch chủ là tình trạng tắc nghẽn sự tống máu của thất trái do diện tích lỗ van giảm. Bệnh thường gặp ở người trên 60 tuổi và không có triệu chứng rõ ràng ở giai đoạn đầu. Khi xuất hiện triệu chứng thì bệnh đã trở nặng, đe dọa tính mạng.</span></p>\n<p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">Các triệu chứng điển hình là đau tức ngực, khó thở, mệt khi gắng sức, khó thở khi ngủ, ngất xỉu… Hẹp van động mạch chủ có nhiều biến chứng nguy hiểm khi tiến triển đến giai đoạn nặng nguy hiểm nhất là đột tử. </span></p>\n<p style=\"text-align: left;\"><span style=\"font-family: 'times new roman', times, serif;\">“Ngất xỉu mặc dù có thể không nguy hiểm đến tính mạng, tuy nhiên nó là dấu hiệu ban đầu cảnh báo nhiều bệnh lý khác. Bởi vậy, khi bị ngất, người bệnh nên đến bệnh viện để được bác sĩ kiểm tra, kịp thời can thiệp khi phát hiện các bệnh lý nguy hiểm khác, tuyệt đối không được chủ quan với sức khỏe của mình”, bác sĩ Triều nói. </span></p>\n<p style=\"text-align: left;\"><strong><span style=\"font-family: 'times new roman', times, serif;\">H.Thanh </span></strong></p>\n                            </div>"}