{"url": "https://vietnamnet.vn/bien-the-covid-19-nao-dang-chiem-uu-the-tai-ha-noi-2044747.html", "title": "Biến thể SARS-COV-2 nào đang chiếm ưu thế tại Hà Nội?", "abstract": "Biến thể Omicron vẫn chiếm ưu thế tại Thủ đô. Trong đó, dòng BA.2 chiếm 150/265 mẫu (56,6%); còn lại là các biến thể phụ BA.2.3; BA.2.3.2 BA.1; BA.1.1…", "content_html": "<div>\n                                <p>Theo Tổ chức Y tế thế giới WHO, Omicron tiếp tục là biến thể thống trị lưu hành trên toàn thế giới. Đến nay biến thể BA.5 đã được báo cáo tại 100 quốc gia và tiếp tục thúc đẩy sự gia tăng số trường hợp mắc, nhập viện và điều trị tại ICU. </p>\n<p>Tại Việt Nam, số ca mắc có xu hướng gia tăng. Theo số liệu thống kê của Bộ Y tế, kể từ đầu dịch đến nay (29/7), Việt Nam có 10.776.484 ca nhiễm, đứng thứ 12/227 quốc gia và vùng lãnh thổ. Hiện nay, Việt Nam đã ghi nhận các trường hợp nhiễm biến thể BA.4, BA.5 và BA.2.12.1 do đó số ca mắc có tiếp tục gia tăng trong thời gian tới. </p>\n<p>Tại Hà Nội, thống kê từ đầu năm đến ngày 22/7, Thủ đô có 1.562.760 ca mắc, 480 tử vong. Trung tâm Kiểm soát bệnh tật CDC Hà Nội cũng thông tin về công tác giám sát biến chủng của virus SARS-CoV-2. Từ đầu năm đến ngày 22/7, Hà Nội đã tiến hành giải trình tự gen 287 mẫu bệnh phẩm dương tính tại cộng đồng. </p>\n<p>Trong đó, biến thể Omicron vẫn là biến thể chiếm ưu thế, hiện đã được phát hiện tại 30/30 quận huyện với 265/287 mẫu (92,3%) nhiễm biến thể Omicron; còn lại 22/287 mẫu (7,7%) nhiễm biến thể Delta. </p>\n<p>Đối với biến thể Omicron, dòng BA.2 chiếm ưu thế với 150/265 mẫu (56,6%); còn lại BA.2.3 (81 trường hợp chiếm 30,6%); BA.2.3.2 (19 trường hợp chiếm 7,2%); BA.1 (5 trường hợp chiếm 1,9%); BA.1.1 (5 trường hợp chiếm 1,9%), BA.5 (3 trường hợp chiếm 1,1%); BA2.1 (1 trường hợp chiếm 0,4%); BA.2.17 (1 trường hợp chiếm 0,4%).</p>\n<p>CDC Hà Nội cũng đưa ra nhận định, đánh giá tình hình dịch. Theo đó, dịch bệnh Covid-19 đang được kiểm soát, số mắc trong tuần tiếp tục giảm so với tuần trước. Dự báo số ca mắc trung bình sẽ duy trì ở mức dưới 200 ca/ngày trong thời gian tới.</p>\n<p>CDC tiếp tục triển khai gửi mẫu giải trình tự gen để giám sát sự lưu hành của các biến thể SARS-COV2 tại Hà Nội, từ đó giúp nhận định, dự báo tình hình dịch kịp thời để đề ra các biện pháp đáp ứng phù hợp.</p>\n<p>CDC Hà Nội cũng có báo cáo về tình hình dịch sốt xuất huyết tại thủ đô. Trong tuần 29 (15-22/7) có 52 ca mắc, 0 tử vong, giảm 41%  so với tuần trước. Bệnh nhân ghi nhận rải rác tại 20 quận/huyện; 40 xã/phường/thị trấn trong đó bệnh nhân tập trung chủ yếu tại một số quận huyện như: Ba Đình (5), Mê Linh (5), Long Biên (5). Còn lại các quận huyện khác điều ghi nhận số mắc dưới 5 trường hợp.</p>\n<p>Cộng dồn năm 2022, TP có 394 mắc và 0 tử vong. Con số này tăng so với số mắc cùng kỳ năm 2021 (340 mắc, 0 tử vong). Bệnh nhân phân bố tại 30/30 quận, huyện; 197/579 xã, phường, thị trấn. Tuýp virus Dengue lưu hành là DENV1 và DENV2. </p>\n<p>Cũng trong năm nay, Thủ đô ghi nhận 35 ổ dịch sốt xuất huyết tại 15 quận huyện, 30 xã phường. Hiện tại còn 6 ổ dịch đang hoạt động, cụ thể tại: Thanh Oai (2), Hoài Đức (1), Đan Phượng (1), Ba Đình (1), Phú Xuyên (1). Trong đó, 2 ổ dịch đang hoạt động có nhiều bệnh nhân là thôn Phú Nhiêu, Quang Trung, huyện Phú Xuyên (31 bệnh nhân) và thôn Tháp Thượng, Song Phượng, huyện Đan Phượng (8 bệnh nhân).</p>\n<p>Về tay chân miệng, trong tuần có 41 trường hợp, giảm so với tuần trước (59/0). Cộng dồn 2022, TP có 1.128 ca mắc và 0 tử vong, con số này tăng gấp 5,8 lần so với cùng kỳ năm 2021.</p>\n<p>“Trong tuần số mắc sốt xuất huyết và tay chân miệng đều giảm so với tuần trước. Tuy nhiên với kết quả giám sát tại nhiều điểm có chỉ số bọ gậy cao vượt ngưỡng, số mắc sốt xuất huyết có thể tăng trong các tuần tiếp theo”, báo cáo của CDC nêu.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/covid-19-viet-nam-752.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\">Việt Nam ghi nhận biến thể phụ BA.2.74 của Omicron</a><span class=\"summary__content-desc\">Chiều ngày 17/8, Cục Y tế dự phòng, Bộ Y tế cho biết tại Việt Nam, biến thể phụ mới BA.2.74 của Omicron được ghi nhận, số ca mắc đang tăng trở lại.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-canh-bao-bien-the-ba-4-6-moi-cua-omicron-dang-lay-lan-2046512.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/lay-mau-top-183.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-canh-bao-bien-the-ba-4-6-moi-cua-omicron-dang-lay-lan-2046512.html\">Mỹ cảnh báo một biến thể mới đang âm thầm lây lan</a><span class=\"summary__content-desc\">Mỹ đang theo dõi \"biến thể đáng lo ngại\" mới BA.4.6 phổ biến ở ít nhất 4 tiểu bang của nước này.</span></div>\n</summary>\n                            </div>"}