{"url": "https://vietnamnet.vn/nguoi-dan-ong-34-tuoi-bi-ngung-tim-tim-tai-vi-dien-giat-2023014.html", "title": "Người đàn ông ngưng tim nhiều lần vì điện giật", "abstract": "Bệnh viện Nhân dân Gia Định (TP.HCM) đã dùng kỹ thuật đặc biệt để cứu sống và giúp bệnh nhân điện giật không bị di chứng não sau này.", "content_html": "<div>\n                                <p>Theo đó, anh N.V.N 34 tuổi bị điện giật ở công trường và hôn mê trong ngày 19/5. Anh được đưa đến cơ sở y tế trên địa bàn quận Phú Nhuận, TP.HCM trong tình trạng ngưng tim, tím tái. Tại đây, nạn nhân được xoa bóp tim ngoài lồng ngực, sốc điện 3 lần, chích 6 ống Adrenalin.</p>\n<p>Sau khi tim đập lại, anh được chuyển đến Bệnh viện Nhân dân Gia Định vào khoảng 13h30 cùng ngày. Một tiếng sau, tại khoa Cấp cứu, anh N. lại ngưng tim lần 2. Màn hình monitor ghi nhận người bệnh có rung thất - một rối loạn nhịp có thể dẫn đến tử vong nhanh chóng.</p>\n<p>Các bác sỹ khẩn trương sốc điện khử rung thất 2 lần và xoa bóp tim ngoài lồng ngực đến khi bệnh nhân có nhịp tim đập lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/dien-giat-bv-nhan-dan-gia-dinh-73.jpg\">\n<figcaption>Bệnh nhân được hạ thân nhiệt xuống 33 độ C để bảo vệ não.</figcaption>\n</figure>\n<p>Tại khoa Hồi sức tích cực chống độc, anh N. được thở máy và thực hiện kỹ thuật hạ thân nhiệt chỉ huy. Đây là kỹ thuật cao mà bệnh viện đã ứng dụng từ năm 2017 với nhiều trường hợp ngưng tim ngưng thở, giảm thân nhiệt của người bệnh xuống 33 độ C.  Sau 24 tiếng duy trì, nhiệt độ cơ thể bệnh nhân được nâng dần 0,25 độ C mỗi giờ cho đến khi đạt 37 độ C.</p>\n<p>Theo Tiến sĩ, bác sĩ Huỳnh Văn Ân, Trưởng khoa Hồi sức tích cực Chống độc, Bệnh viện Nhân dân Gia Định, thông thường, các bệnh nhân ngừng tim sau khi hồi phục tuần hoàn có thể bị di chứng về thần kinh với các mức độ khác nhau. Khi đó, người bệnh bị ảnh hưởng nặng nề trong sinh hoạt, gây ra gánh nặng cho gia đình và xã hội.</p>\n<p>“Kỹ thuật hạ thân nhiệt chỉ huy ở 33 độ C với người bệnh hôn mê sau ngừng tim giúp bảo vệ não, giảm thiểu các di chứng về thần kinh của người bệnh”, bác sĩ Ân nói.</p>\n<p>Sau vài ngày hồi sức tích cực, bệnh nhân tỉnh táo, các bác sĩ đã ngưng máy hạ thân nhiệt, dừng thở máy, rút ống nội khí quản. Hiện tại anh N. tiếp túc tốt và có thể xuất viện trong một vài ngày tới.</p>\n<p>Các bác sĩ khuyến cáo, khi phát hiện người bị điện giật, cần nhanh chóng tách nạn nhân ra khỏi dòng điện bằng cách cắt cầu dao điện. Nếu không có cầu dao điện, tuyệt đối không hoảng loạn sờ tay vào nạn nhân khi chưa ngắt điện.  Đồng thời, cần nhanh chóng gọi sự trợ giúp từ người xung quanh, đưa bệnh nhân đến cơ sở y tế gần nhất.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-dien-giat-trong-phong-tro-be-trai-8-tuoi-o-binh-duong-tu-vong-2048522.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/dien-giat-665.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-dien-giat-trong-phong-tro-be-trai-8-tuoi-o-binh-duong-tu-vong-2048522.html\">Bị điện giật trong phòng trọ, bé trai 8 tuổi tử vong</a><span class=\"summary__content-desc\">Đang nằm ngủ trong phòng trọ, bé trai 8 tuổi vô tình chạm tay vào ổ điện nên bị bất tỉnh, tử vong sau đó.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/be-2-tuoi-o-ha-noi-bi-dien-giat-ngung-tim-vi-nghich-sac-dien-thoai-2011330.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/be-2-tuoi-o-ha-noi-bi-dien-giat-ngung-tim-vi-nghich-sac-dien-thoai-fe848da446294168844e3f81fcfba74f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/be-2-tuoi-o-ha-noi-bi-dien-giat-ngung-tim-vi-nghich-sac-dien-thoai-2011330.html\">Bé 2 tuổi ở Hà Nội bị điện giật ngừng tim vì nghịch sạc điện thoại</a><span class=\"summary__content-desc\">Bệnh viện Nhi Trung ương đã tiếp nhận điều trị cho bé gái bị điện giật ngừng tim, bất tỉnh, bỏng sâu toàn bộ lòng bàn tay trái do nghịch sạc pin điện thoại.</span></div>\n</summary>\n                            </div>"}