{"url": "https://vietnamnet.vn/dau-don-be-3-tuoi-phai-cat-bo-nhan-cau-trai-vi-sai-lam-cua-bo-me-2075687.html", "title": "Bé 3 tuổi phải cắt bỏ một bên nhãn cầu vì sai lầm của bố mẹ", "abstract": "Bé 3 tuổi được phát hiện có ánh đồng tử bất thường từ nhỏ nhưng bố mẹ chủ quan chưa cho bé đi khám. Gần đây, khi che mắt phải lại, bé có biểu hiện khó chịu và gạt tay bố mẹ ra.", "content_html": "<div>\n                                <p>Qua thăm khám, bác sĩ Bệnh viện Đa khoa Hùng Vương (Phú Thọ) phát hiện mắt trái của bé 3 tuổi có ánh đồng tử trắng, đồng tử giãn kích thước 5mm. Bệnh nhi được bác sĩ chuyên khoa Mắt chỉ định siêu âm kết quả cho hình ảnh khối tăng âm mắt trái, theo dõi u nguyên bào võng mạc.</p>\n<p>Gia đình bệnh nhi đã được tư vấn chuyển tuyến xuống Bệnh viện Mắt Trung ương. Tại đây bé được chẩn đoán <strong>u nguyên bào võng mạc</strong>, phải phẫu thuật cắt bỏ nhãn cầu trái để giữ tính mạng cho trẻ. Hiện sức khỏe bé đã ổn định.</p>\n<p>U nguyên bào võng mạc (còn gọi là ung thư võng mạc) là bệnh lý ác tính đứng hàng đầu trong các khối u ở trẻ em (thường gặp dưới 6 tuổi). Bệnh xuất hiện do đột biến gen RB1 trên nhiễm sắc thể số 13.</p>\n<p>Bệnh có thể biểu hiện 1 hoặc 2 mắt, tự phát hoặc do di truyền. Dấu hiệu rõ ràng và hay gặp nhất của bệnh là có đốm trắng ở giữa mắt khi chiếu ánh sáng vào hoặc khi trời tối có hình ảnh \"mắt mèo mù”. Dấu hiệu này sẽ thấy rõ hơn khi chụp ảnh dưới đèn flash.</p>\n<p>Các bác sĩ cảnh báo, u nguyên bào võng mạc phát hiện sớm có kết quả điều trị rất cao. Với những khối u nhỏ có thể điều trị bảo tồn, giữ lại nhãn cầu và thị lực cho trẻ.</p>\n<p>Vì vậy những trường hợp trẻ có các biểu hiện nghi ngờ như: ánh đồng tử trắng, lé/lác, nhìn kém, sưng đỏ mắt, lồi mắt, mắt to hơn mắt bên kia hoặc to hơn mắt trẻ cùng lứa tuổi..., cần đưa trẻ đến khám sớm ở các cơ sở chuyên khoa mắt.</p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Những gia đình có tiền sử bị u nguyên bào võng mạc cần được làm xét nghiệm di truyền, tư vấn trước sinh, các bé sau khi sinh cần được khám sớm tại các cơ sở chuyên khoa mắt để có thể phát hiện bệnh sớm nhất có thể.</span></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hai-benh-nhan-mu-loa-o-tt-hue-duoc-ghep-giac-mac-tu-nguoi-chet-2075649.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/hinh-1-683.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hai-benh-nhan-mu-loa-o-tt-hue-duoc-ghep-giac-mac-tu-nguoi-chet-2075649.html\">Hai bệnh nhân mù lòa được ghép giác mạc từ người đã mất</a><span class=\"summary__content-desc\">Sau hơn 10 năm sống trong cảnh mù lòa, 2 bệnh nhân ở tỉnh TT-Huế đã nhìn thấy ánh sáng khi vừa được ghép giác mạc thành công từ một người phụ nữ trước khi chết hiến tặng.</span></div>\n</article>\n                            </div>"}