{"url": "https://vietnamnet.vn/uong-ruou-ngam-tu-re-cay-rung-khien-1-nguoi-tu-vong-o-cao-bang-2037533.html", "title": "Tử vong sau khi uống rượu ngâm từ rễ cây rừng", "abstract": "Sau khi uống rượu ngâm rễ cây rừng có độc tố Gelsemine và Koumine, 2 bệnh nhân đã phải nhập viện, trong đó có 1 người tử vong.", "content_html": "<div>\n                                <p>Viện Kiểm nghiệm An toàn vệ sinh thực phẩm Quốc gia vừa có kết quả xét nghiệm 3 mẫu thực phẩm liên quan đến vụ tử vong do ngộ độc thực phẩm tại Cao Bằng, gồm 1 mẫu rượu ngâm rễ cây, 1 mẫu rễ cây và 1 mẫu vải thiều.</p>\n<p>Trước đó vào ngày 30/6, tại xã Dân Chủ, huyện Hòa An, Cao Bằng đã xảy ra vụ ngộ độc thực phẩm làm 2 người phải nhập viện, trong đó có 1 trường hợp tử vong. Nguyên nhân ban đầu nghi do uống rượu ngâm rễ cây và ăn vải thiều.</p>\n<p>Chi cục An toàn vệ sinh thực phẩm Cao Bằng đã điều tra, xử lý vụ ngộ độc theo quy định và lấy mẫu thực phẩm gửi Viện Kiểm nghiệm an toàn vệ sinh thực phẩm Quốc gia để kiểm nghiệm.</p>\n<p>Theo kết quả kiểm nghiệm, phát hiện Gelsemine và Koumine trong mẫu rượu ngâm rễ cây và mẫu rễ cây. Đây là độc chất thường có trong cây lá ngón; còn mẫu vải thiều không có độc chất này.</p>\n<p>Như vậy, tác nhân gây ra vụ ngộ độc thực phẩm trên là do độc tố tự nhiên và nguyên nhân do uống rượu ngâm rễ cây rừng có độc tố Gelsemine và Koumine.</p>\n<p>Từ vụ ngộ độc thực phẩm trên, các chuyên gia khuyến cáo, người dân cần chú ý không nên uống rượu ngâm với lá, rễ cây, phủ tạng động vật không rõ độc tính hay rượu ngâm theo kinh nghiệm cá nhân, để phòng tránh ngộ độc thực phẩm có thể xảy ra.</p>\n<p>Trước đó, tháng 5/2022, tại Nghệ An cũng xảy ra một vụ ngộ độc do uống rượu ngâm từ rễ cây. Nghe theo lời mách của một “bà dân tộc”, ông T.V.Đ (60 tuổi, Nghệ An) lên rừng đào rễ cây về ngâm rượu uống để chữa bệnh xương khớp.</p>\n<p>Sau 10 ngày sử dụng sản phẩm rượu ngâm, bệnh nhân xuất hiện triệu chứng chóng mặt, choáng váng, buồn nôn, huyết áp tăng cao. Người bệnh được gia đình đưa đến bệnh viện địa phương cấp cứu nhưng tình trạng càng tăng nặng, xuất hiện cơn co quắp chân tay khoảng 30 phút nên đã được chuyển đến Trung tâm Chống độc (Bệnh viện Bạch Mai).</p>\n<p>Cũng bị ngộ độc do uống rượu ngâm rễ cây rừng phải điều trị tại Trung tâm Chống độc là ông L.B.T (50 tuổi, ở Nghệ An). Bệnh nhân có tiền sử uống rượu thường xuyên, khoảng 500ml/ngày. Làm nghề đi biển và trước khi vào viện 5 ngày, ông T. cũng uống rượu ngâm rễ cây rừng theo lời mách của một “bà dân tộc” để chữa bệnh xương khớp, khoảng 150ml/ngày.</p>\n<p>Sau 3 ngày uống rượu này, người đàn ông này xuất hiện chóng mặt, đau bụng thượng vị, buồn nôn nhưng vẫn đi biển. Trên tàu, bệnh nhân xuất hiện đau bụng dữ dội, buồn nôn và nôn nhiều nên được đưa đi cấp cứu tại Bệnh viện Bạch Mai.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-ngo-doc-ruou-ngam-hat-ma-tien-khien-nguoi-dan-ong-kho-tho-co-cung-2-chan-2081438.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/cap-cuu-1022.png\" alt=\"Khó thở, co cứng chân ngay sau chén rượu ngâm hạt mã tiền cực độc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-ngo-doc-ruou-ngam-hat-ma-tien-khien-nguoi-dan-ong-kho-tho-co-cung-2-chan-2081438.html\">Khó thở, co cứng chân ngay sau chén rượu ngâm hạt mã tiền cực độc</a></h3>\n<div class=\"insert-wiki-description\">Ba mươi phút sau uống rượu ngâm hạt mã tiền, người đàn ông 56 tuổi khó thở, co cứng 2 chân, không thể đi lại, được đưa đi cấp cứu.</div>\n</div>\n</article>\n</div>\n                            </div>"}