{"url": "https://vietnamnet.vn/boc-khoi-u-lon-o-tuy-song-va-long-nguc-hiem-gap-2052452.html", "title": "Bóc khối u hiếm gặp ở tủy sống và lồng ngực cho bệnh nhân 40 tuổi", "abstract": "Bệnh viện Đa khoa tỉnh Thanh Hóa vừa phẫu thuật thành công bóc khối u lớn ở tủy sống và lồng ngực cho người đàn ông 40 tuổi.", "content_html": "<div>\n                                <p>Bệnh nhân là anh Nguyễn Đức Thiện (40 tuổi), vào viện trong tình trạng tức ngực, khó thở kéo dài, đau lưng, vai và cánh tay.</p>\n<p>Qua chụp cộng hưởng từ và cắt lớp vi tính phát hiện bệnh nhân có khối u trong ống sống ngực đã phát triển vào lồng ngực với kích thước lớn 3x4 cm. Khối u này đã phát triển vào trung thất sau ăn sát hõm đỉnh lồng ngực, đè đẩy vào bó mạch thần kinh cánh tay, đặc biệt là tĩnh mạch dưới đòn trái.</p>\n<p>Các bác sĩ chẩn đoán bệnh nhân có khối u tủy sống và lồng ngực lớn hiếm gặp. Bệnh nhân được chỉ định phẫu thuật để loại bỏ khối u nhằm giải phóng chèn ép tủy và khoang trung thất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/z3664884903522-998ff762f1fab6eda92bcc9b5a31dbad-403.jpg\">\n<figcaption>Hình ảnh khối u của bệnh nhân Thiện trên phim chụp. Ảnh: Bệnh viện cung cấp</figcaption>\n</figure>\n<p>Sau khi hội chẩn các chuyên khoa liên quan, các bác sĩ nhận định đây là ca mổ phức tạp vì khối u vừa nằm trong ống tủy ngực cao D2, D3 vừa nằm trong lồng ngực liên quan đến nhiều chức năng quan trọng như: vận động, cảm giác, đại tiện, phổi, buồng tim, các tĩnh mạch và động mạch lớn xuất phát từ tim.</p>\n<p>Việc lựa chọn đường mổ cũng được tính toán kỹ nhằm đảm bảo lấy toàn bộ khối u và an toàn cho bệnh nhân.</p>\n<p>Do vị trí phức tạp của khối u, ca phẫu thuật cho bệnh nhân Thiện được chia thành 2 giai đoạn. Trong đó, giai đoạn 1 sẽ tiến hành phẫu thuật lấy khối u ở trong tủy sống và lỗ liên hợp; giai đoạn 2 loại bỏ khối u tại trung thất sau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/benh-nhan-mo-404.jpg\">\n<figcaption>Bệnh nhân Thiện hoàn toàn hồi phục sức khoẻ sau 5 ngày phẫu thuật và chuẩn bị ra viện. Ảnh Bệnh viện cung cấp</figcaption>\n</figure>\n<p>Sau hơn 5 giờ đồng hồ phẫu thuật, ca mổ đã thành công, bệnh nhân tỉnh táo hoàn toàn. Sau phẫu thuật 5 ngày, bệnh nhân đã có thể tự đứng, vận động, đi lại bình thường và đủ điều kiện ra viện.</p>\n<p>Kết quả giải phẫu bệnh cho thấy đây là khối u lành tính. </p>\n<p>Bác sĩ Lê Ngọc Biển, Trưởng khoa Phẫu thuật Thần kinh - Lồng ngực, Bệnh viện Đa khoa tỉnh Thanh Hóa cho biết, đây là ca phẫu thuật phức tạp, các bác sĩ cần có trình độ tay nghề cao, phẫu thuật tỉ mỉ và có sự phối hợp giữa các bác sĩ ngoại thần kinh, lồng ngực, gây mê hồi sức vì chỉ cần có một sơ xuất nhỏ có thể ảnh hưởng đến tính mạng hoặc gây biến cố liệt vận động cho bệnh nhân.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khoi-u-so-hau-khien-nguoi-dan-ong-40-tuoi-co-nguy-co-bi-mu-2057725.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/u-so-hau-592.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khoi-u-so-hau-khien-nguoi-dan-ong-40-tuoi-co-nguy-co-bi-mu-2057725.html\">Thủ phạm khiến người đàn ông Hà Nội có nguy cơ bị mù</a><span class=\"summary__content-desc\">5 tháng phát hiện bệnh, anh Đ.M.L, 40 tuổi ở Hà Nội, đi tới 3 bệnh viện để điều trị nhưng cứ mổ xong lại đau đầu liên tục, nôn, không ăn được, hai mắt mờ dần.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gai-tre-hien-than-cuu-song-cau-be-15-tuoi-du-chua-tung-gap-mat-2058231.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/picture1-543.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gai-tre-hien-than-cuu-song-cau-be-15-tuoi-du-chua-tung-gap-mat-2058231.html\">Cô gái trẻ thay đổi cuộc đời cậu bé 15 tuổi dù chưa từng gặp mặt</a><span class=\"summary__content-desc\">“Sống thế này thì chết đi còn hơn”, đó là lời Tuấn (15 tuổi) nói với mẹ. Cậu bé phải nghỉ học, lọc máu 3 lần/tuần để được sống vì suy thận mạn giai đoạn cuối.</span></div>\n</article>\n                            </div>"}