{"url": "https://vietnamnet.vn/innocare-pharma-gioi-thieu-loat-san-pham-ung-dung-chat-sat-trung-the-he-moi-2034868.html", "title": "Innocare Pharma giới thiệu loạt sản phẩm ứng dụng chất sát trùng thế hệ mới", "abstract": "Công ty TNHH Dược phẩm Innocare (Innocare Pharma) hợp tác ứng dụng  nguyên liệu sát trùng thế hệ mới các sản phẩm PlasmaKare - chuyên sâu chăm sóc sức khỏe với tác dụng hỗ trợ sát trùng hiệu quả, chống viêm tại chỗ, khả năng làm lành tổn thương…", "content_html": "<div>\n                                <p><strong>Sản phẩm từ trí tuệ Việt, bắt kịp xu hướng thế giới</strong></p>\n<p>Thế giới liên tục phải đối mặt với các bệnh truyền nhiễm mới do virus, vi khuẩn gây ra mà gần đây nhất là đại dịch SARS-CoV-2… gây tổn thất nặng nề về người và nền kinh tế. Cùng với đó, kháng kháng sinh trở thành vấn nạn toàn cầu mà Việt Nam là một trong những điểm nóng được WHO đặc biệt quan tâm.  </p>\n<p>Chính vì vậy, việc nghiên cứu và phát triển các phương pháp điều trị, dự phòng nhiễm trùng tại chỗ có khả năng sát trùng nhanh, an toàn, hạn chế kháng sinh đang là xu hướng được các nhà khoa học thế giới đặc biệt quan tâm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/innocare-1-600.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bắt kịp xu hướng này, tại Việt Nam, Công ty TNHH Dược phẩm Innocare (Innocare Pharma) hợp tác cùng công ty CP Ứng dụng và Chuyển giao công nghệ sự sống Vinnova và Nhà máy Dược Khoa đã đi sâu nghiên cứu và phát triển thành công 2 nguyên liệu sát trùng thế hệ mới gồm phức hệ Nano bạc chuẩn hóa TSN và Sanicompound.  </p>\n<p>Đặc biệt, Innocare Pharma cũng đã ứng dụng các hoạt chất này trong các sản phẩm PlasmaKare - chuyên sâu chăm sóc sức khỏe.</p>\n<p><strong>Phát triển nguyên liệu chuyên sâu cho nhu cầu sử dụng</strong></p>\n<p>Theo đại diện Innocare Pharma, mỗi chất sát trùng thế hệ mới như nano bạc TSN hay Sanicompound đều được phát triển từ chính nhu cầu sử dụng của chuyên gia y tế và người bệnh. Và ở mỗi sản phẩm PlasmaKare, hàm lượng, đặc tính của chất sát trùng được điều chỉnh tối ưu cho mục đích sử dụng, đảm bảo giảm thiểu nguy cơ tương kỵ khi kết hợp cùng các thành phần khác trong công thức các chế phẩm y dược.</p>\n<p>Với lợi thế về công nghệ là các chất sát trùng thế hệ mới như nano bạc TSN, Sanicompound, các sản phẩm PlasmaKare được đánh giá cao bởi các chuyên gia y tế về cả hiệu quả sát trùng, chống viêm tại chỗ, khả năng làm lành tổn thương, phục hồi niêm mạc. </p>\n<p><strong>Ứng dụng phức hệ TSN </strong></p>\n<p>Theo DS. Nguyễn Bá Nghĩa, CEO Innocare Pharma, phức hệ nano bạc TSN - gồm Tannic acid - Nano bạc chuẩn hóa - với kích thước 10-30 nm, độ tinh khiết &gt; 99% được chứng minh có hoạt tính kháng khuẩn, kháng virus, chống viêm tại chỗ, liền loét hiệu quả. Cũng theo DS. Nghĩa, khi so với chất sát trùng phổ biến là Povidon iod, phức hệ TSN - dòng nano bạc chuẩn hóa có tác dụng làm lành vết thương hở nhanh hơn và an toàn cho phụ nữ có thai, cho con bú, trẻ nhỏ &gt; 1 tuổi. Ngoài ra, theo Tạp chí Dược học - BYT năm 2021, hiệu quả chống viêm, giảm phù nề, giảm ngứa của PlasmaKare cũng đã được tiến hành thử nghiệm. Bên cạnh đó, kết quả do Viện kiểm nghiệm An toàn vệ sinh thực phẩm quốc gia kiểm nghiệm cũng cho thấy phức hệ nano bạc TSN diệt 100% virus, vi khuẩn thực nghiệm trong 30s.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/innocare-2-601.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với những đặc tính và hiệu quả chuyên sâu, phức hệ TSN hiện đang được sử dụng trong các sản phẩm Plasmakare như: </p>\n<p>Súc họng miệng PlasmaKare: Làm sạch răng miệng, kháng khuẩn, kháng nấm và virus vùng miệng họng; hỗ trợ ngăn ngừa và loại bỏ vi khuẩn, virus gây tổn thương ở miệng, họng, các vi khuẩn gây sâu răng, hôi miệng, giữ hơi thở thơm mát.</p>\n<p>Dung dịch xịt mũi xoang PlasmaKare X-spray: Giúp kháng khuẩn, kháng viêm, kháng virus tại chỗ, giúp làm giảm nhanh các triệu chứng viêm nhiễm mũi xoang như nhức nghẹt mũi, chảy mũi, viêm mũi,</p>\n<p>Gel bôi PlasmaKare No5: giúp kháng khuẩn, kháng virus, kháng nấm, kháng viêm, bảo vệ da, niêm mạc, giảm ngứa, mẩn đỏ. Sử dụng cho vết thương hở để tạo lớp màng giúp làm lành nhanh tổn thương trên da, hỗ trợ quá trình tái tạo da, ngăn ngừa hình thành sẹo, vết thâm.</p>\n<p><strong>Ứng dụng phức hệ Sanicompound </strong></p>\n<p>Khác với TSN, phức hệ Sanicompound được phát triển hướng đến những đối tượng đặc biệt hay tái nhiễm trùng hô hấp, da và niêm mạc như trẻ nhỏ và phụ nữ có thai. Do đó, Sanicompound sử dụng phức chelat Kẽm -Đồng với tỷ lệ đặc biệt cho hiệu quả: diệt khuẩn gấp tới 100 lần so với từng loại chelat riêng rẽ, cùng      khả năng diệt cả vi khuẩn gram âm, gram dương, vi nấm và virus các loại. </p>\n<p>Theo kết quả thử nghiệm tại Viện Kiểm Nghiệm An Toàn Thực Phẩm quốc gia, Sanicompound có khả năng tiêu diệt tới trên 99% vi khuẩn, trên 80% virus bacteriophage - loại virus không vỏ khó diệt hơn các loại virus có vỏ khác như cúm, Coronavirus, HPV, Herpes…. và diệt tới trên 90% nấm Candida. </p>\n<p>Đặc biệt, vi chất kẽm, đồng sau khi hấp thu tại ruột non sẽ trực tiếp tham gia vào quá trình sản xuất enzym và hệ thống miễn dịch của cơ thể. Do đó, các sản phẩm này có thể sử dụng cho trẻ sơ sinh và trẻ nhỏ, phụ nữ có thai, cũng như thân thiện với môi trường.</p>\n<p>Dung dịch xịt họng PlasmaKare H-spray là sản phẩm chứa Sanicompound, có thể sử dụng cho trẻ từ 06 tháng tuổi hỗ trợ giảm các vấn đề ho (đặc biệt ho kích ứng, ho do virus), đau rát họng, dự phòng viêm hô hấp có kèm ho. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/innocare-3-602.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tìm hiểu ngay về các sản phẩm PlasmaKare tại: https://plasmakare.vn</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}