{"url": "https://vietnamnet.vn/nhieu-chat-cam-trong-thuc-pham-moi-duoc-phat-hien-2072017.html", "title": "Cẩn trọng khi sử dụng thực phẩm chức năng hỗ trợ sinh lý nam", "abstract": "Nhờ được đầu tư về khoa học kỹ thuật, những năm gần đây, về giám sát an toàn thực phẩm, có nhiều chất cấm, các chất mới, đặc biệt là phụ gia mới nổi đã được phát hiện.", "content_html": "<div>\n                                <p>Thông tin do PGS.TS Lê Thị Hồng Hảo - Viện trưởng Viện Kiểm nghiệm An toàn thực phẩm, Bộ Y tế, chia sẻ tại bên lề Hội nghị Khoa học kiểm nghiệm thực phẩm 2022, sáng 20/10. Sản phẩm thực phẩm sản xuất trong nước và nhập khẩu ngày càng nhiều vì thế để đưa ra bằng chứng chính xác, khoa học kiểm nghiệm phải phát triển đầu tiên và nhờ đó mới có barie để kiểm soát an toàn thực phẩm. </p>\n<p>PGS.TS Lê Thị Hồng Hảo cho biết, kiểm nghiệm của Việt Nam đã có bước phát triển mạnh, đặc biệt có những trang thiết bị tương đương thế giới. Trang thiết bị ngày càng tiên tiến, có độ chính xác cao và nhanh hơn vì vậy quản lý an toàn thực phẩm ngày càng đi vào chiều sâu và chặt chẽ hơn. </p>\n<p>“Về giám sát thực phẩm, có nhiều <a href=\"https://vietnamnet.vn/chat-cam-tag6235599155989702020.html\" title=\"chất cấm\" target=\"_blank\">chất cấm</a>, các chất mới, đặc biệt là phụ gia mới nổi đều đã được kiểm soát, phát hiện. Người dân có hiểu biết hơn qua các phương tiện truyền thông, nhờ đó biết được sản phẩm không chất lượng”, PGS.TS Hảo khẳng định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/chatcam2-532.jpg\">\n<figcaption>PGS.TS Lê Thị Hồng Hảo chia sẻ bên lề hội nghị sáng 20/10 tại Hà Nội</figcaption>\n</figure>\n<p>PGS.TS Hảo cũng thông tin, mỗi năm, các Viện trực thuộc Bộ Y tế đã lấy vài nghìn mẫu các chủng loại, đặc biệt là thực phẩm bảo vệ sức khỏe, kiểm nghiệm. Nhờ đó, chúng ta đã ngăn chặn kịp thời một số sản phẩm hỗ trợ sinh lý nam, giảm béo chứa chất cấm. Đặc biệt hệ thống pháp luật ngày càng hoàn thiện, đây cũng là nền tảng kiểm soát vấn đề an toàn thực phẩm tốt hơn. </p>\n<p>Những năm gần đây, sự cố về an toàn thực phẩm giảm dần, chỉ có một số gian dối, sai phạm tinh vi hơn ở một số nhóm như thực phẩm chức năng. </p>\n<p>Viện trưởng Viện Kiểm nghiệm An toàn thực phẩm cũng bày tỏ sự lo lắng khi các mặt hàng thực phẩm bán online nhiều hơn. “Về hàng online, người dân cần thông thái hơn trong lựa chọn, sử dụng hàng có địa chỉ kinh doanh, có thương nhân chịu trách nhiệm rõ ràng”, PGS.TS Hảo nhấn mạnh. </p>\n<p>PGS.TS Hảo cũng đề cập đến vấn đề ô nhiễm vi nhựa. “Đây là một vấn đề mới, cần đặt ra hướng nghiên cứu trong thời gian tới. Tuy nhiên ngay cả trên thế giới, các nước cũng chưa có quy định cụ thể, chưa có nghiên cứu sâu về vấn đề này”.</p>\n<p>Cũng tại hội nghị, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên thông tin thêm: “Trên thị trường hiện vẫn tồn tại các sản phẩm gian dối, kém chất lượng ảnh hưởng xấu đến sức khỏe người tiêu dùng vì thế cần nhiều biện pháp để kiểm soát. Các bộ ngành đang phối hợp bổ sung văn bản pháp luật, đẩy mạnh thanh tra, kiểm tra, phát hiện xử lý vi phạm trong lĩnh vực an toàn thực phẩm”. </p>\n<p>Theo Thứ trưởng Tuyên, hệ thống kiểm nghiệm những năm gần đây đã được bổ sung về thiết bị hiện đại, ưu tiên đào tạo cán bộ. Bộ Y tế đang từng bước nâng cao năng lực hệ thống địa phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/chatcam-531.jpg\">\n<figcaption>Một loại cà phê giảm cân được pát hiện có chứa Sibutramine - chất độc đã bị cấm sử dụng trong tân dược, thực phẩm chức năng.</figcaption>\n</figure>\n<p>Dù vậy, Thứ trưởng Tuyên cũng thừa nhận một thực thế là việc kiểm nghiệm an toàn thực phẩm hiện tập trung chủ yếu ở trung ương. Các chi cục an toàn vệ sinh thực phẩm hiện còn hạn chế cả về cơ sở vật chất lẫn trang thiết bị, nhân lực, chưa đáp ứng được với yêu cầu xu thế phát triển hiện nay. Qua theo dõi cho thấy, hầu hết những kiểm nghiệm mang tính chất quyết định, kiểm nghiệm mẫu trong các vụ ngộ độc thực phẩm đều chuyển về tuyến trung ương làm. </p>\n<p>Thứ trưởng đề nghị cần tìm ra nguyên nhân vì sao địa phương chưa làm được, để từ đó nâng cao năng lực kiểm nghiệm vệ sinh an toàn thực phẩm, thực hiện đúng chủ trương phân cấp, phân quyền cho địa phương, giảm tải gánh nặng cho trung ương. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">Hội nghị Khoa học kiểm nghiệm thực phẩm 2022 là sự kiện tập hợp, công bố và chia sẻ kết quả nghiên cứu, kinh nghiệm và các ứng dụng thực tiễn trong kiểm nghiệm thực phẩm của Việt Nam và quốc tế. Hội nghị có sự tham gia báo cáo của các nhà khoa học hàng đầu thế giới và Việt Nam trong lĩnh vực kiểm nghiệm thực phẩm đến từ các Viện nghiên cứu, Trường đại học, Cơ quan quản lý và đơn vị kiểm nghiệm.</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-tinh-co-thit-lon-nhiem-vi-khuan-salmonella-o-muc-cao-2027807.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/thit-lon-tang-464.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-tinh-co-thit-lon-nhiem-vi-khuan-salmonella-o-muc-cao-2027807.html\">Nguy cơ mất an toàn thực phẩm đến từ ô nhiễm vi sinh</a><span class=\"summary__content-desc\">Các chuyên gia thông tin, phân tích các mẫu thịt lợn thu thập từ 3 địa phương thuộc địa bàn nghiên cứu của các dự án, kết quả cho thấy thịt lợn nhiễm vi khuẩn Salmonella ở mức cao.</span></div>\n</article>\n                            </div>"}