{"url": "https://vietnamnet.vn/cach-don-gian-giai-quyet-noi-am-anh-ve-da-mua-hanh-kho-2070344.html", "title": "Cách đơn giản giải quyết nỗi ám ảnh về da mùa hanh khô", "abstract": "Độ ẩm không khí xuống thấp kéo giảm độ ẩm của da, làm da mất nước nhiều, tăng lớp sừng, khiến da của nhiều người bị ngứa ngáy, căng, khô ráp thậm chí bong tróc, nứt nẻ...", "content_html": "<div>\n                                <p>Hà Nội và các tỉnh miền Bắc đang trải qua những ngày nắng, hanh khô, độ ẩm trong không khí xuống thấp (chỉ còn mức 25-32%). Đây là điều kiện thuận lợi gây kích ứng niêm mạc đường hô hấp và bệnh lý về da.</p>\n<p>TS Phạm Thị Minh Phương, Trưởng khoa Khám bệnh - Bệnh viện Da liễu Trung ương, cho biết bệnh da chịu nhiều ảnh hưởng của không khí, thời tiết. Mùa hanh khô như hiện nay, các bệnh lý về da như viêm da cơ địa, vảy nến, viêm da dầu, khô da… sẽ gặp nhiều hơn và nặng hơn.</p>\n<p>Theo TS Phương, độ ẩm không khí xuống thấp kéo giảm độ ẩm của da, làm da mất nước nhiều, tăng lớp sừng, khiến nhiều người da bị ngứa ngáy, căng, khô ráp.</p>\n<p>Thực tế, nhiều người mỗi khi trời trở lạnh, hanh khô, bị bong tróc, nứt nẻ, ngứa da dữ dội, phải gãi liên tục làm cho da bị trầy xước, thậm chí chảy máu, càng gãi lại càng ngứa.</p>\n<p><strong>Lời khuyên giúp giảm khô da</strong></p>\n<p>Theo các bác sĩ Bệnh viện Da liễu Trung ương, dưỡng ẩm là yếu tố không thể thiếu khi thời tiết hanh khô, vừa có tác dụng chống khô da, vừa tránh ngứa và hạn chế tái phát đặc biệt với bệnh nhân viêm da cơ địa. Tuy nhiên, để chăm sóc da thời tiết khô hanh, chỉ bôi kem dưỡng ẩm thôi thì chưa đủ.  </p>\n<p>Bác sĩ khuyên người dân <em>không nên tắm lâu</em>, tắm nhiều lần trong ngày mà nên tắm trong thời gian ngắn. Tuyệt đối không dùng nước nóng để rửa mặt, hãy sử dụng sữa rửa mặt dịu nhẹ và nước ấm, nước mát, vỗ nhẹ cho da khô.</p>\n<p>Sau khi tắm xong, cần thoa kem dưỡng ẩm ngay. Thuốc mỡ và kem có hiệu quả hơn ở những người da khô. Cần đọc thành phần trên các sản phẩm chăm sóc da; xà phòng khử mùi, toner chứa cồn và các sản phẩm có chứa hương thơm có thể gây kích ứng da khô, nhạy cảm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/da-lieu-1144.jpeg\">\n<figcaption><em>Không sử dụng nước nóng để rửa mặt mùa hanh khô.</em></figcaption>\n</figure>\n<p>Độ ẩm trong không khí giảm thấp, việc sử dụng máy tạo độ ẩm để bổ sung độ ẩm cần thiết là lời khuyên được đưa ra. Bác sĩ cũng khuyên trong điều kiện thời tiết hiện nay, nên mặc các loại vải mềm mại, thoáng khí, chẳng hạn như 100% cotton. Nếu muốn mặc len và các loại vải thô khác, hãy mặc một lớp vải mềm bên trong. </p>\n<p><em>Đừng bỏ qua việc rửa tay</em>, điều này có thể loại bỏ vi khuẩn và virus có hại. Nếu cần rửa tay thường xuyên, nước rửa tay là một lựa chọn tốt. Sau mỗi lần rửa tay, cần thoa kem dưỡng ngay. Nếu tay thường xuyên phải ngâm trong nước, hãy đeo găng tay chống thấm nước để bảo vệ. </p>\n<p>Các bác sĩ cho hay da khô có thể là dấu hiệu của một tình trạng bệnh lý tiềm ẩn, như bệnh viêm da cơ địa. Do đó, nếu những cách trên đây không mang lại hiệu quả giảm tình trạng khô da, hãy đi khám bác sĩ da liễu.</p>\n<p><strong>Bổ sung đủ nước, ăn nhiều rau, hoa quả và không quên kem chống nắng dù trời mát</strong></p>\n<p>Uống đủ nước mỗi ngày là cách hiệu quả để da được cấp ẩm đủ từ bên trong. Hãy uống 2 - 2,5 lít nước mỗi ngày, thậm chí vào những ngày hanh khô hơn thì cần tăng cường.  </p>\n<p>Để làn da khoẻ mạnh, \"chiến đấu\" với thời tiết hanh khô, các loại rau củ, trái cây không chỉ giúp bổ sung nước mà còn cung cấp rất nhiều vitamin cùng các chất có lợi khác cho làn da; giúp da không bị khô nẻ, căng mịn hơn.</p>\n<p>Một sai lầm nhiều người thường gặp khi trời thu mát mẻ là quên bôi kem chống nắng. Trời khô hanh làm da khô nhanh hơn, nếu tiếp xúc nhiều với khói bụi thì da sẽ càng dễ nứt nẻ, mọc mụn. Vì thế, mỗi khi ra ngoài cần bảo vệ và che chắn cho da cẩn thận, không quên bôi kem chống nắng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kem-duong-da-chong-nang-careleeser-2067896.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/kem-duong-da-thu-hoi-348.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kem-duong-da-chong-nang-careleeser-2067896.html\">Thu hồi lô kem dưỡng da chống nắng kém chất lượng, sản xuất ở TP.HCM</a><span class=\"summary__content-desc\">Phó Cục trưởng Cục Quản lý dược (Bộ Y tế) Tạ Mạnh Hùng vừa ký công văn thông báo đình chỉ lưu hành, thu hồi mỹ phẩm không đạt tiêu chuẩn chất lượng đối với một lô Kem dưỡng trắng da chống nắng Careleeser - lọ 10g.</span></div>\n</article>\n                            </div>"}