{"url": "https://vietnamnet.vn/tai-sao-bao-cao-su-co-y-khoa-tai-viet-nam-thap-2023790.html", "title": "Tại sao báo cáo sự cố y khoa tại Việt Nam thấp?", "abstract": "92% bác sĩ cho biết từng chứng kiến, vướng vào hoặc suýt gây ra sự cố y khoa. Một bác sĩ giỏi có thể bỏ việc sớm nếu liên quan đến một sai sót y khoa nghiêm trọng.", "content_html": "<div>\n                                <p>Ngày 26/5, tại hội nghị khoa học Ứng xử ra sao với sự cố y khoa, TS.BS Trần Chí Cường, Giám đốc Bệnh viện SIS Cần Thơ chia sẻ, sự cố y khoa là điều không thể tránh khỏi với ngành y.</p>\n<p>Không chỉ xảy ra trong phòng mổ hay quá trình điều trị, sự cố y khoa có thể xảy đến khi bệnh nhân bị văng từ xe cấp cứu ngã xuống đường, hay xuất viện mừng quá, không chú ý té đập đầu xuống nền nhà gây chấn thương sọ não. Ngoài ra, có thể do gọi tên nhầm, sai năm sinh, giới tính gây mổ nhầm...</p>\n<p>Bác sĩ Cường cho biết, ông từng phát hiện một cây kim nằm trong cơ thể bệnh nhân suốt 10 năm sau một thủ thuật tai mũi họng đơn giản. Ông nhận định, sự cố y khoa sẽ khiến bệnh nhân mang tâm lý giận dữ, thậm chí có thể đánh nhân viên tế và tổn thương niềm tin với cơ sở y tế đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/su-co-y-khoa-179.jpg\">\n<figcaption>Các chuyên gia tại Hội nghị Ứng xử ra sao với sự cố y khoa.</figcaption>\n</figure>\n<p>Thống kê cho thấy, 92% bác sĩ cho biết từng chứng kiến, vướng vào hoặc suýt gây ra sự cố y khoa. Một bác sĩ giỏi có thể bỏ việc sớm nếu liên quan đến một sai sót y khoa nghiêm trọng. Do đó, vấn đề ứng xử phù hợp sau đó là rất quan trọng. Việc công khai những sự cố y khoa một cách đầy đủ được chứng minh là có hiệu quả với việc xử lý, xác định trách nhiệm.</p>\n<p>Bác sĩ Phạm Thanh Việt, Bệnh viện Chợ Rẫy cho rằng, hiện nay Bộ Y tế đã có quy trình, quy định chặt chẽ về kiểm soát, nhận diện và xử lý sự cố y khoa. Tuy nhiên, khi sự cố y khoa xảy ra, người ta có tâm lý “buộc tội” nhân viên y tế thay vì đặt vấn đề nguyên nhân lên hàng đầu. Chính từ điều này, nhân viên y tế không muốn báo cáo sự cố y khoa.</p>\n<p>Do đó, thống kê sự cố y khoa của Việt Nam hiện nay chưa chính xác đầy đủ. Trong khi riêng tại Mỹ, thống kê năm 2013 cho thấy có 251.000 người tử vong vì sự cố y khoa, chỉ đứng sau số người tử vong do bệnh tim mạch và ung thư. </p>\n<p>Tại hội nghị, TS.BS Nguyễn Phan Tú Dung đặt vấn đề về tai biến trong lĩnh vực thẩm mỹ, chủ yếu xảy ra với phẫu thuật thẩm mỹ chui. Trong 3 năm, bệnh viện thẩm mỹ của ông tiếp nhận hơn 500 ca tai biến thẩm mỹ, nhiểu nhất là biến chứng mắt, nặng nề nhất là biến chứng do tiêm filler.</p>\n<p>\"Nhiều cơ sở thẩm mỹ tiêm filler mà không có trình độ chuyên môn gây hoại tử, thương tật cơ thể hoặc thậm chí tử vong. Nhiều trường hợp trải qua hàng chục lần xử lý tai biến\", bác sĩ Tú Dung nói.</p>\n<p>Thống kê của Hội Phẫu thuật tạo hình thẩm mỹ Việt Nam cho thấy, mỗi năm có 250.000 người phẫu thuật thẩm mỹ, khoảng 25.000-35.000 ca biến chứng trong đó, chiếm tỷ lệ 14%. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/filler-mong-2-180.jpg\">\n<figcaption>Một trường hợp tai biến thẩm mỹ do tiêm filler.</figcaption>\n</figure>\n<p>Từ thực trạng trên, bác sĩ thẩm mỹ cho rằng quan trọng nhất là pháp luật, cơ quan chức năng phải giám sát và xử lý nghiêm những trường hợp vi phạm. Đồng thời, người bệnh cần lựa chọn cơ sở uy tín, trình độ chuyên môn tốt để hạn chế thấp nhất các tai biến có thể gặp phải.</p>\n<p>Tại Hội nghị ứng xử thế nào với sự cố y khoa do báo Tiền Phong tổ chức, các chuyên gia đồng thuận, nhân viên y tế cần có chuyên môn tốt, trách nhiệm, đạo đức hành nghề, có kỹ năng nhận diện phòng tránh sự cố y khoa. Đặc biệt, việc báo cáo các sự cố y khoa đầy đủ rất cần thiết để phân tích, đánh giá nguyên nhân, xác định trách nhiệm và rút kinh nghiệm.</p>\n<p>Các chuyên gia cũng đề xuất cần có chính sách bảo vệ nhân viên y tế, bảo hiểm rủi ro nghề nghiệp. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-y-te-khuyen-khich-cong-khai-cac-su-co-y-khoa-530576.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/tai-sao-bao-cao-su-co-y-khoa-tai-viet-nam-thap-a32b990d2d344b57b2ee98456075ba0c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-y-te-khuyen-khich-cong-khai-cac-su-co-y-khoa-530576.html\">Bộ Y tế khuyến khích công khai các sự cố y khoa</a>\n<p class=\"t-j\"><span class=\"bold\"> Cục trưởng Cục Quản lý khám chữa bệnh cho rằng cần thay đổi tư duy phòng ngừa sự cố y khoa, khuyến khích báo cáo các sự cố y khoa, thay vì giấu nhẹm hư hồi xưa.</span></p>\n</div>\n</summary>\n                            </div>"}