{"url": "https://vietnamnet.vn/phat-hien-mac-ung-thu-da-day-tu-nhung-dau-hieu-don-gian-2078650.html", "title": "Từ dấu hiệu tưởng đơn giản, người phụ nữ phát hiện mắc ung thư", "abstract": "Chán ăn kéo dài, người phụ nữ đi khám và phát hiện ổ loét lớn góc bờ cong nhỏ dạ dày nghi ngờ ác tính. Kết quả sinh thiết cho thấy, chị mắc ung thư dạ dày ở giai đoạn IIB.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-da-day-DS40001UO.html\" title=\"Ung thư dạ dày\" target=\"_blank\">Ung thư dạ dày</a> là một trong những loại ung thư phổ biến trên thế giới, tỷ lệ mắc đứng thứ 3 ở nam và đứng thứ 4 ở nữ. </p>\n<p>Tại Việt Nam, theo số liệu năm 2020, ung thư dạ dày đứng hàng thứ 4 trong các bệnh ung thư thường gặp với 17.902 ca mắc mới và 14.615 ca tử vong, cứ 100.000 sẽ có hơn 24 người mắc ung thư dạ dày.</p>\n<p>Bệnh liên quan đến vi khuẩn HP (Helicobacter pylori), chế độ ăn uống và một số yếu tố địa lý, môi trường. Bệnh thường diễn biến âm thầm ở giai đoạn sớm nên người bệnh thường được phát hiện khi đã ở giai đoạn muộn. </p>\n<p>Ths.BS Hà Hải Nam - Phó khoa Ngoại bụng 1, Bệnh viện K (Hà Nội) chia sẻ về trường hợp nữ bệnh nhân, hơn 40 tuổi, tới khám chỉ vì thấy chán ăn kéo dài. </p>\n<p>Trùng hợp là chị cũng đang muốn giảm cân để duy trì vóc dáng, nên suốt vài tháng qua nữ bệnh nhân không phát hiện bất thường dù những người xung quanh nhắc nhở rằng thân hình chị ngày càng gầy đi. </p>\n<p>Thay vì nhận định nguy cơ, chị coi đó là những lời khen. Đến khi bước lên cân cách đây vài ngày, người phụ nữ giật mình khi cân nặng chỉ còn chưa tới 40kg (trước đây là 50kg).</p>\n<p>Người phụ nữ này chia sẻ, suốt gần 6 tháng qua, chị luôn trong trạng thái chán ăn, có ngày chỉ ăn một chút bánh và uống những viên thuốc vitamin tổng hợp, cộng thêm 1 cốc nước hoa quả. “Tôi hoàn toàn nói không với tinh bột trong suốt thời gian dài vì cứ nhìn thấy cơm canh là lợm giọng”, người bệnh cho biết. </p>\n<p>Thế nhưng khoảng hơn 2 tuần nay, chị có cảm thấy buồn nôn và đau tức vùng thượng vị. Người phụ nữ này tự ra mua thuốc uống nhưng chỉ đỡ được thời gian ngắn, các triệu chứng lại xuất hiện dày đặc hơn. Tới lúc này, lo lắng khiến chị vội tìm hỏi thông tin để đi khám.</p>\n<p>“Với kết quả xét nghiệm máu, nội soi có ổ loét lớn góc bờ cong nhỏ dạ dày nghi ngờ ác tính, tôi đề nghị bệnh nhân nhập viện sớm. Chưa hết, xét nghiệm máu cho thấy, chị đang trong tình trạng thiếu máu mức độ trung bình. Điều này thể hiện rõ một thực tế bệnh không còn ở giai đoạn sớm nữa…”, Ths.BS Nam lo ngại.</p>\n<p>Lúc này, người phụ nữ im lặng rất lâu. Chị không dám tin vào những gì vừa được giải thích và tư vấn, cũng chưa đủ dũng khí để đối diện với kết quả thăm khám. </p>\n<p>“Mắt đỏ hoe, thẫn thờ, người bệnh hỏi lại: Bác sĩ có chắc không? Chỉ chán ăn thôi sao lại có thể thành ác tính được?”.</p>\n<p>Sau đó, kết quả sinh thiết cho thấy, chị mắc ung thư dạ dày ở giai đoạn IIB (giai đoạn mà khối u đã xâm lấn vào các lớp sâu hơn của dạ dày và di căn đến các hạch bạch huyết lân cận).</p>\n<p>Ths.BS Nam thông tin thêm, ung thư dạ dày cũng có tỷ lệ nhất định liên quan tới yếu tố gia đình. Một số đối tượng khác có nguy cơ ung thư dạ dày cao hơn là:</p>\n<p>- Người có viêm loét dạ dày, một số đột biến gen, hút thuốc lá, uống rượu bia, polyp dạ dày…</p>\n<p>- Người có chế độ ăn quá cay, ăn nhiều thịt nướng, thịt ướp muối, hạt bị mốc, thực phẩm có chứa chất bảo quản không cho phép, thừa cân - béo phì...</p>\n<p>Các bác sĩ cho rằng, hiện nay, do áp lực công việc, cuộc sống khiến nhiều người thường xuyên căng thẳng, bên cạnh đó, chế độ ăn chưa khoa học, phù hợp… cũng là yếu tố nguy cơ dẫn dẫn tới ung thư dạ dày.</p>\n<p>\"Đối với người có người nhà mắc ung thư nên tầm soát ung thư. Từ độ tuổi từ 35-40 tuổi, chúng ta nên đi khám tầm soát ung thư dạ dày\", Ths.BS Hà Hải Nam khuyên.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-dong-ung-thu-duong-tieu-hoa-gia-tang-nhieu-nguoi-tre-mac-benh-2079884.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tieuhoa2-452.jpg\" alt=\"Báo động ung thư đường tiêu hóa gia tăng, nhiều người trẻ mắc bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-dong-ung-thu-duong-tieu-hoa-gia-tang-nhieu-nguoi-tre-mac-benh-2079884.html\">Báo động ung thư đường tiêu hóa gia tăng, nhiều người trẻ mắc bệnh</a></h3>\n<div class=\"insert-wiki-description\">Chuyên gia thông tin, những bệnh ung thư liên quan đến đường tiêu hóa (dạ dày thực quản, gan mật tuỵ, đại trực tràng) ngày càng gia tăng và có xu hướng trẻ hóa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-mac-ung-thu-dai-trang-tu-dau-hieu-di-ngoai-phan-long-met-moi-2079673.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ungthudaitructrang-1356.jpg\" alt=\"Đừng xem nhẹ dấu hiệu này, nó có thể cảnh báo bạn đang mắc ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-mac-ung-thu-dai-trang-tu-dau-hieu-di-ngoai-phan-long-met-moi-2079673.html\">Đừng xem nhẹ dấu hiệu này, nó có thể cảnh báo bạn đang mắc ung thư</a></h3>\n<div class=\"insert-wiki-description\">Bệnh viện Bạch Mai vừa thông tin về một trường hợp ung thư giai đoạn di căn được điều trị kết hợp sử dụng kháng thể đơn dòng và hóa trị. Người phụ nữ phát hiện bất thường của cơ thể sau qua triệu chứng đi ngoài phân lỏng, mệt mỏi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ung-thu-ngay-cang-tre-hoa-nhung-luu-y-dac-biet-de-phong-benh-2078841.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/benhnhan-1191.jpg\" alt=\"Ung thư ngày càng trẻ hóa, những lưu ý đặc biệt để phòng bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ung-thu-ngay-cang-tre-hoa-nhung-luu-y-dac-biet-de-phong-benh-2078841.html\">Ung thư ngày càng trẻ hóa, những lưu ý đặc biệt để phòng bệnh</a></h3>\n<div class=\"insert-wiki-description\">Các chuyên gia cho rằng, cuộc sống càng phát triển, các bệnh không truyền nhiễm (đặc biệt tim mạch, ung thư) ngày càng gia tăng. Trong đó ca mắc mới ung thư ngày càng trẻ hóa theo thời gian.</div>\n</div>\n</article>\n</div>\n                            </div>"}