{"url": "https://vietnamnet.vn/sup-lo-xanh-cai-thien-tieu-duong-giup-giam-luong-duong-trong-mau-2046571.html", "title": "Loại rau tốt bậc nhất cho người mắc bệnh tiểu đường", "abstract": "Súp lơ xanh chứa hợp chất có thể làm giảm lượng đường trong máu và cải thiện tình trạng kháng insulin.", "content_html": "<div>\n                                <p>Một số lựa chọn thực phẩm lành mạnh có thể giúp kiểm soát tình trạng bệnh tiểu đường bằng cách giữ cho lượng đường trong máu ở mức an toàn.  </p>\n<p>Bệnh tiểu đường loại 2 là tình trạng mạn tính do suy giảm insulin. Cơ thể người bệnh phải chật vật để có đủ hormone hoặc hormone được sản xuất ra không hoạt động suôn sẻ. Khi cơ chế trên không hiệu quả, lượng đường trong máu tăng cao dẫn tới bệnh tiểu đường loại 2. </p>\n<p>Cụ thể, khi nồng độ glucose (đường) trong máu cao, glucose sẽ được dự trữ dưới dạng glycogen trong gan. Khi bạn đói, lượng glycogen biến đổi trở lại thành glucose đi vào máu. </p>\n<p>Insulin là hormone ức chế sự chuyển hóa glycogen thành glucose. Nếu như thiếu hụt insulin, glycogen sẽ không ngừng chuyển hóa dẫn tới lượng glucose dư thừa trong máu gây ra tiểu đường. </p>\n<p>Súp lơ xanh, loại rau thuộc họ cải, có thể tạo ra hợp chất sulforaphane có tác dụng tốt với bệnh nhân tiểu đường loại 2. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/sup-lo-775.jpg\">\n<figcaption>Ảnh minh họa: Healthline</figcaption>\n</figure>\n<p>Hợp chất trên đã được chứng minh làm giảm lượng đường trong máu và cải thiện tình trạng kháng insulin.</p>\n<p>Sulforaphane được tạo ra khi bạn cắt hoặc nhai súp lơ xanh nhờ phản ứng giữa hợp chất glucoraphanin và enzyme myrosinase có trong loại rau này. </p>\n<p>Một nghiên cứu, được công bố trên tạp chí <em>Science Translational Medicine</em>, đã xem xét tác động của hóa chất trên đối với bệnh tiểu đường loại 2.</p>\n<p>Nhóm tác giả cho những người tham gia thử nghiệm sử dụng chiết xuất đậm đặc từ mầm súp lơ xanh. </p>\n<p>Họ phát hiện, sulforaphane có thể làm giảm lượng đường trong máu lúc đói ở những người có vấn đề về đường huyết. Các nhà nghiên cứu cho rằng mức độ của các tác động tương tự như metformin - loại thuốc điều trị bệnh tiểu đường.</p>\n<p>Một phân tích khác cũng phát hiện súp lơ xanh cải thiện tình trạng kháng insulin. Kháng insulin xảy ra khi các tế bào của cơ thể không phản ứng tốt với insulin và không thể dễ dàng hấp thụ glucose từ máu. </p>\n<p>Được công bố trên tạp chí <em>Khoa học Thực phẩm và Dinh dưỡng</em>, nghiên cứu đã thu thập dữ liệu của 81 bệnh nhân hấp thụ bột mầm súp lơ xanh trong 4 tuần.</p>\n<p>Kết luận ghi nhận bột mầm có khả năng cải thiện tình trạng kháng insulin ở những người mắc tiểu đường loại 2.</p>\n<p>Ngoài ra, cách ăn súp xanh cũng đóng một vai trò nào đó. Để thu được lợi ích tối đa, bạn nên hấp chín súp lơ hoặc thêm mù tạt để tăng nguồn enzyme myrosinase. </p>\n<p>Theo Dịch vụ Y tế Quốc gia Anh, các triệu chứng chính của bệnh tiểu đường loại 2 bao gồm: đi tiểu nhiều hơn bình thường (đặc biệt là vào ban đêm), luôn cảm thấy khát, rất mệt mỏi, giảm cân không mong muốn, ngứa xung quanh dương vật hoặc âm đạo, liên tục bị tưa miệng, vết cắt hoặc vết thương lâu lành, nhìn mờ. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cac-loai-qua-lam-luong-duong-trong-mau-tang-vot-2052121.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/chuoi-nho-1000.jpg\" alt=\"Các loại quả có thể khiến lượng đường trong máu tăng vọt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-loai-qua-lam-luong-duong-trong-mau-tang-vot-2052121.html\">Các loại quả có thể khiến lượng đường trong máu tăng vọt</a></h3>\n<div class=\"insert-wiki-description\">Những trái cây có chỉ số đường huyết cao bao gồm chuối, cam, xoài, nho, lê, chà là không tốt cho người mắc bệnh tiểu đường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thoi-quen-uong-ca-phe-lam-tang-vot-duong-trong-mau-2050117.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ca-phe-407.jpg\" alt=\"Thói quen khi uống cà phê làm tăng vọt lượng đường trong máu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thoi-quen-uong-ca-phe-lam-tang-vot-duong-trong-mau-2050117.html\">Thói quen khi uống cà phê làm tăng vọt lượng đường trong máu</a></h3>\n<div class=\"insert-wiki-description\">Uống 2 tách cà phê trước khi ăn sáng có thể làm tăng lượng đường trong máu lên đến 50%.</div>\n</div>\n</article>\n</div>\n                            </div>"}