{"url": "https://vietnamnet.vn/tu-dieu-tri-ung-thu-vu-bang-thuoc-nam-khien-benh-chuyen-bien-xau-2050132.html", "title": "Nỗi ân hận của nữ bệnh nhân mắc ung thư giai đoạn cuối", "abstract": "Được chẩn đoán ung thư ở giai đoạn sớm, chị T.M không vào viện điều trị, lại tìm uống các bài thuốc Nam và áp dụng phương pháp \"bỏ đói tế bào ung thư” khiến bệnh chuyển biến xấu.", "content_html": "<div>\n                                <p>Sức khỏe hoàn toàn ổn định, chị T.M (Đống Đa, Hà Nội) luôn cảm thấy bản thân có sức đề kháng tốt. “Khi xuất hiện các dịch như đau mắt đỏ, nhiều người xung quanh mắc nhưng tôi không bị. Trường hợp mắc bệnh dịch nào đó, tôi cũng rất nhanh khỏi nên luôn chủ quan bản thân có sức khỏe tốt”, chị Mai nói.</p>\n<p>Vì vậy năm 2013 nhận kết quả mắc ung thư chị vô cùng bàng hoàng. “Tháng 3 năm đó, khám sức khỏe định kỳ tại cơ quan, tôi không phát hiện gì bất thường nhưng tháng 5 tôi có kết quả sinh thiết mắc ung thư. Thời điểm đó, tôi rất sốc vì cơ thể không có biểu hiện gì đau đớn, bất thường”, chị nói thêm.</p>\n<p>Lúc này, bác sĩ chẩn đoán chị mắc ung thư giai đoạn sớm, khối u nhỏ và lành tính. Tuy nhiên chị không điều trị tại bệnh viện mà về nhà uống thuốc Nam. Chị cũng thực hiện việc bỏ đói tế bào ung thư (một năm ăn chay 4 tháng chỉ uống nước lọc, ăn cháo và muối trắng) với hy vọng tiêu diệt được các tế bào ung thư.  Tuy nhiên sau một thời gian, tháng 5/2021, khối u biểu hiện bất thường vỡ, chảy máu, mủ và hoại tử. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/bacsi-641.jpg\">\n<figcaption>TS.BS. Nguyễn Quang Hùng thăm khám cho bệnh nhân.</figcaption>\n</figure>\n<p>Sau khi làm các xét nghiệm, bác sĩ đánh giá bệnh đã ở giai đoạn muộn, khó kiểm soát. “Lúc này sức khỏe suy sụp, người không còn khả năng chống đỡ, tôi bắt buộc phải nhập viện điều trị”, chị nói.</p>\n<p>Lúc nữ bệnh nhân nhập viện, viện bác sĩ thông báo ung thư đã tiến triển tới giai đoạn cuối, khối u đã xâm lấn sang cơ, có dấu hiệu nhiễm trùng, hoại tử… “Tôi hối hận bỏ lỡ cơ hội khỏi bệnh, đừng ai dại dột như tôi”, chị T.M cho biết.</p>\n<p>Dù bệnh đã tiến triển tới giai đoạn xấu nhưng chị vẫn giữ tinh thần lạc quan, tin tưởng vào phác đồ điều trị của bác sĩ. Hiện, sức khoẻ của chị M. sau phẫu thuật đã ổn định. Chị T.M cho biết thêm, khoa học hiện nay rất tiên tiến do vậy nên tin tưởng vào y học hiện đại, nếu không may mắc ung thư hãy tỉnh táo để lựa chọn phương điều trị khoa học. Chị M. cũng nhắn nhủ mọi người dù mắc bệnh này cũng không nên quá bi quan do điều trị ung thư hiện nay tại Việt Nam đã có rất nhiều tiến bộ vượt bậc.</p>\n<p>Về trường hợp này, TS.BS. Nguyễn Quang Hùng, Phó Giám đốc Trung tâm Y học hạt nhân và Ung bướu (Bệnh viện Bạch Mai) thông tin, bệnh nhân T.M nói riêng và rất nhiều bệnh nhân khác mắc ung thư thường tới bệnh viện ở giai đoạn muộn. Hiện nay, có khoảng 50 -60% bệnh nhân mắc ung thư đến trung tâm khi bệnh đã ở giai đoạn tiến triển. Trường hợp bệnh nhân M. đã tự điều trị thuốc Nam tại nhà. Khi bệnh tiến nặng tới viện đã ở giai đoạn 4, bệnh nhân rất hoang mang.</p>\n<p>Sau khi được bác sĩ giải thích về căn bệnh cũng như phác đồ điều trị, chị đã tin tưởng và tuân thủ phác đồ điều trị của bác sĩ. Kết quả, bệnh nhân đáp ứng điều trị rất tốt. Sau 8 liệu trình hoá chất bệnh nhân đã được phẫu thuật cắt bỏ hết khối u và bổ trợ miễn dịch. Hiện, chị T.M vẫn duy trì tái khám theo định kỳ của bác sĩ.</p>\n<p>Các bác sĩ khuyến cáo hiện nay, có rất nhiều quan điểm điều trị ung thư vú trong đó có những thông tin không đúng khoa học. Do vậy, khi bệnh nhân cảm thấy có những bất thường thì nên tới cơ sở y tế chuyên khoa để được thăm khám sớm ung thư để có thể điều trị kịp thời.</p>\n<p>Ung thư vú là bệnh ung thư có tỷ lệ mắc đứng hàng đầu trong các bệnh ung thư ở nữ giới trên thế giới và tại Việt Nam. Theo tổ chức ghi nhận ung thư thế giới GLOBOCAN 2020, tại Việt Nam, ung thư vú chiếm 25,8% bệnh ung thư ở nữ giới với hơn 21.555 ca mắc mới và 9.345 ca tử vong.</p>\n<p>Nếu như tỷ lệ sống sau 5 năm ở giai đoạn rất sớm đạt 98%, ở giai đoạn cuối tỷ lệ này chỉ còn khoảng 10%. Nhờ những tiến bộ trong sàng lọc, chẩn đoán, cũng như điều trị, bệnh ung thư vú có thể được phát hiện ở giai đoạn sớm, gia tăng tỷ lệ điều trị khỏi cũng như kéo dài thời gian sống, nâng cao chất lượng cuộc sống cho người bệnh ở giai đoạn muộn.</p>\n<p>PGS.TS Phạm Cẩm Phương, Giám đốc Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai cũng thông tin, ung thư vú là bệnh hoàn toàn có thể chẩn đoán sớm sẽ đưa đến hiệu quả điều trị tốt nhất, chi phí thấp nhất.  Tại lĩnh vực điều trị nội khoa, Việt Nam đã có đầy đủ thuốc điều trị cho người bệnh, đó là các thuốc điều trị hóa chất thế hệ mới, thế hệ cũ cũng như các thuốc nội tiết, thuốc điều trị đích, điều trị miễn dịch… Đồng thời, Việt Nam cũng cập nhật được các tiến bộ trong điều trị so với các nước trên thế giới cũng như khu vực.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-ung-thu-tuyen-giap-co-the-chua-khoi-neu-phat-hien-som-2077216.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/ung-thu-tuyen-giap-1-614.jpg\" alt=\"Loại ung thư có thể chữa khỏi nếu phát hiện sớm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-ung-thu-tuyen-giap-co-the-chua-khoi-neu-phat-hien-som-2077216.html\">Loại ung thư có thể chữa khỏi nếu phát hiện sớm</a></h3>\n<div class=\"insert-wiki-description\">Ung thư tuyến giáp là một căn bệnh trong đó các tế bào ung thư hình thành từ các tế bào của tuyến giáp. Đây là một loại ung thư phổ biến, nguy cơ ở nữ giới cao hơn nam giới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-tren-tay-chan-cua-nguoi-sap-qua-doi-2078040.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/chan-benh-nhan-576.jpg\" alt=\"Dấu hiệu trên chân tay của người sắp qua đời\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-tren-tay-chan-cua-nguoi-sap-qua-doi-2078040.html\">Dấu hiệu trên chân tay của người sắp qua đời</a></h3>\n<div class=\"insert-wiki-description\">Da ở đầu gối, bàn chân và bàn tay của người cận kề cái chết xuất hiện các mảng lốm đốm xanh tím.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tai-sao-nguoi-benh-sot-xuat-huyet-ton-hang-tram-trieu-vien-phi-2078084.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/sxh-nhi-dong-2-632.jpg\" alt=\"Tại sao người bệnh sốt xuất huyết tốn hàng trăm triệu viện phí?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tai-sao-nguoi-benh-sot-xuat-huyet-ton-hang-tram-trieu-vien-phi-2078084.html\">Tại sao người bệnh sốt xuất huyết tốn hàng trăm triệu viện phí?</a></h3>\n<div class=\"insert-wiki-description\">Sau 1 tháng nằm viện vì sốt xuất huyết, người phụ nữ ở Đồng Nai tốn khoảng 300 triệu đồng. Một bé gái khác ở Bình Dương cũng có mức viện phí lên đến 260 triệu sau 10 ngày điều trị căn bệnh này.</div>\n</div>\n</article>\n</div>\n                            </div>"}