{"url": "https://vietnamnet.vn/hoai-tu-xuong-sau-covid-19-co-nguy-co-cao-o-nguoi-tieu-duong-2040543.html", "title": "Tiểu đường khiến nguy cơ hoại tử xương sau Covid-19 cao hơn?", "abstract": "Trong chùm ca hoại tử xương hàm mặt, xương sọ tại Bệnh viện Chợ Rẫy vừa qua, đa số bệnh nhân đều mắc bệnh tiểu đường. Một số ca bị nhiễm nấm.", "content_html": "<div>\n                                <p>Theo bác sĩ Nguyễn Văn Tuấn, Trưởng khoa Phẫu thuật hàm mặt, Bệnh viện Răng Hàm Mặt Trung ương tại TP.HCM, hoại tử xương hàm dưới thường gặp hơn xương hàm trên.</p>\n<p>Hoại tử xương hàm dưới xảy ra ở bệnh nhân ung thư phải xạ trị vùng đầu - mặt - cổ, gây xơ mạch máu nuôi dưỡng xương hàm. Ngoài ra, cũng gặp ở người lớn tuổi dùng thuốc điều trị loãng xương, gây hoại tử xương tại chỗ. </p>\n<p>Trong khi đó, hoại tử xương hàm trên ít xảy ra do mạch máu nuôi rất tốt. Nếu hoại tử, thường gặp ở bệnh nhân tiểu đường nhưng cũng không phổ biến. Riêng Bệnh viện Răng Hàm Mặt Trung ương tại TP.HCM, trước dịch Covid-19, khoảng 3 tháng mới ghi nhận 1 ca hoại tử xương hàm trên, đều là người bị tiểu đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/hoai-tu-xuong-censored-170.jpg\">\n<figcaption>Bệnh nhân hoại tử xương sọ, hàm mặt tại Bệnh viện Chợ Rẫy.</figcaption>\n</figure>\n<p>Vừa qua, khi chùm ca hoại tử hàm mặt, xương sọ được công bố, tiểu đường được cho là một yếu tố nguy cơ cần lưu ý. Các ca bệnh có mức độ hoại tử xương nặng và lan rộng, từ hàm lan đến sàn sọ, nhiều ca có mủ bám lên sọ não và màng não. 2 trong số 11 ca đã tử vong. </p>\n<p>Các bệnh nhân này đều từng mắc Covid-19 từ 6-8 tháng, không bị bệnh răng hàm mặt hay viêm xoang trước đó; bị đau hàm, đau răng và đau đầu; phần lớn mắc tiểu đường. Một số ca tìm thấy nấm Candida, Aspergilus, vi trùng. </p>\n<p>Tiến sĩ, bác sĩ Lê Quốc Hùng, Trưởng khoa Bệnh nhiệt đới Bệnh viện Chợ Rẫy phân tích, nguyên nhân gây hoại tử xương khá nhiều. Người bệnh có thể bị bệnh lý mạch máu gây giảm máu nuôi. Với tác nhân bên ngoài, có thể do yếu tố hóa học, vi sinh vật tấn công gây viêm nhiễm. Hậu quả là xương bị chết.</p>\n<p>Tiến sĩ Hùng cho biết, thực tế, môi trường xung quanh luôn có nhiều loại vi sinh vật, nếu cơ thể suy giảm miễn dịch sẽ dễ dàng bị tấn công. Người mắc bệnh lý nền hay nhiễm Covid-19 đều bị rối loạn miễn dịch. </p>\n<p>“Cơ thể người nhiễm Covid-19 suy giảm miễn dịch kéo dài, chồng lên cơ thể có sẵn bệnh nền như tiểu đường, dẫn đến khả năng bị nhiễm nấm cao hơn và nấm phát triển trong cơ thể nhiều hơn”, bác sĩ Hùng lý giải. </p>\n<p>Việc điều trị bằng thuốc kháng nấm sẽ kéo dài từ 3-6 tháng, bệnh nhân phải tái khám nhiều lần để đánh giá tình trạng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/290704180-1185878905535943-5089589129275604426-n-1-168.jpg\">\n<figcaption>Tiến sĩ, bác sĩ Lê Quốc Hùng, Trưởng khoa Bệnh nhiệt đới, Bệnh viện Chợ Rẫy.</figcaption>\n</figure>\n<p>Bác sĩ Nguyễn Văn Tuấn, Bệnh viện Răng Hàm Mặt Trung ương tại TP.HCM cho hay, y văn thế giới đã ghi nhận nhiều trường hợp tương tự. Theo đó, có 4 yếu tố nguy cơ gây viêm hoại tử xương hàm mặt, xương sọ sau Covid-19.</p>\n<p>Thứ nhất, có thể do virus SARS-CoV-2 bám vào thụ thể ACE-2, tập trung nhiều ở niêm mạc mũi, miệng; làm tắc vi mạch máu nuôi xương hàm trên. Thứ hai, do việc sử dụng corticoid. Thứ ba, bệnh nhân bị nhiễm trùng cơ hội do vi khuẩn, vi nấm. Thứ tư, người bệnh bệnh nền đặc biệt là tiểu đường.</p>\n<p>\"Tiểu đường làm giảm nuôi dưỡng của mạch máu, giảm sức đề kháng nên dễ bội nhiễm. Đây là yếu tố cộng hưởng khiến cho hoại tử xương hàm trên nặng nề hơn”, bác sĩ Tuấn cho hay. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-hoai-tu-xuong-sau-covid-19-da-co-ket-luan-nguyen-nhan-2041569.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/hoaituxuong-463.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-hoai-tu-xuong-sau-covid-19-da-co-ket-luan-nguyen-nhan-2041569.html\">Kết luận về hàng loạt bệnh nhân hoại tử xương sau mắc Covid-19</a><span class=\"summary__content-desc\">Hội đồng chuyên môn thông tin, chùm ca bệnh hoại tử xương ở bệnh nhân sau mắc Covid-19 tại TP.HCM liên quan đến thiểu dưỡng cục bộ của xương sọ - mặt và bội nhiễm với nhiều nguyên nhân khác nhau, cần được nghiên cứu thêm.</span></div>\n</summary>\n                            </div>"}