{"url": "https://vietnamnet.vn/nguoi-dan-ong-cung-luc-bi-dot-quy-va-nhoi-mau-co-tim-rat-hiem-gap-2010965.html", "title": "Người đàn ông cùng lúc bị đột quỵ và nhồi máu cơ tim rất hiếm gặp", "abstract": "Nam bệnh nhân cùng lúc bị đột quỵ và nhồi máu cơ tim rất hiếm gặp vừa được các bác sĩ Bệnh viện Đa khoa Trung ương Cần Thơ cứu sống.", "content_html": "<div>\n                                <p>Chiều 19/4, bác sĩ Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, nam bệnh nhân N.V.B (72 tuổi, ngụ Kiên Giang) được chuyển đến bệnh viện trong tình trạng hạ huyết áp, liệt nửa người, vật vã, tay chân lạnh. Người nhà cho biết, trước đó bệnh nhân đột ngột đau ngực trái, vã mồ hôi, liệt nửa người… </p>\n<p>Bác sĩ Bệnh viện Đa khoa Trung ương Cần Thơ cấp cứu, hồi sức tích cực cho bệnh nhân, đồng thời hội chẩn. Kết quả, bác sĩ chẩn đoán bệnh nhân bị nhồi máu não cấp, nhồi máu cơ tim cấp… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bac-si-benh-vien-da-khoa-trung-uong-can-tho-tham-kham-cho-benh-nhan-10c8624409a34854a6f6601fc0f4c80c.jpg\">\n<figcaption>Bác sĩ Bệnh viện Đa khoa Trung ương Cần Thơ thăm khám cho bệnh nhân </figcaption>\n</figure>\n<p style=\"text-align: justify;\">Sau đó, bác sĩ can thiệp mạch máu não cho bệnh nhân. Kết quả, bệnh nhân bị tắc động mạch cảnh trong, bác sĩ đã lấy ra nhiều huyết khối. Sau 40 phút can thiệp đã tái thông hoàn toàn động mạch cảnh trong cho bệnh nhân. </p>\n<p style=\"text-align: justify;\">Tiếp đến, bác sĩ chụp và can thiệp mạch vành cấp cứu cho bệnh nhân. Kết quả, bệnh nhân bị tắc hoàn toàn động mạch vành phải và huyết khối. Bác sĩ đã tái thông hoàn toàn mạch vành… </p>\n<p style=\"text-align: justify;\">Hiện, bệnh nhân tỉnh, tiếp xúc, vận động phục hồi tốt, đang được theo dõi, điều trị tại khoa Tim mạch can thiệp.</p>\n<p style=\"text-align: justify;\">Bác sĩ Phạm Thanh Phong, Phó Giám đốc Bệnh viện, Giám đốc Trung tâm Tim mạch Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, nhồi máu cơ tim và nhồi máu não là những tình trạng cấp cứu cần được chẩn đoán, xử trí kịp thời. </p>\n<p style=\"text-align: justify;\">“Người ta đã chứng minh được nhồi máu cơ tim làm tăng nguy cơ nhồi máu não và ngược lại. Tuy nhiên, việc trên một bệnh nhân có đồng thời nhồi máu cơ tim và nhồi máu não là rất hiếm, ước tính chỉ gặp trong 0,009% dân số”, bác sĩ Phạm Thanh Phong nói.</p>\n<p style=\"text-align: justify;\">Vẫn theo bác sĩ Phong, có nhiều nguyên dân dẫn đến nhồi máu cơ tim và nhồi máu não đồng thời. Trong đó, rung nhĩ là một trong những nguyên nhân thường gặp nhất. </p>\n<p style=\"text-align: justify;\">“Nhồi máu cơ tim cấp và đột quỵ não đều là những bệnh lý với những biến chứng nguy hiểm. Bệnh nhân có thể tử vong nếu không được can thiệp xử trí kịp thời. Khi nhận thấy người thân có những biểu hiện đau tức ngực, khó thở… (biểu hiện nhồi máu cơ tim cấp), hoặc méo miệng, đi lại khó khăn, yếu liệt, rối loạn ngôn ngữ, tri giác… (biểu hiện đột quỵ não) cần nhanh chóng đưa người bệnh đến cơ sở y tế có chuyên khoa thần kinh và tim mạch gần nhất để được can thiệp, cấp cứu kịp thời”, bác sĩ Phong khuyến cáo.</p>\n<p style=\"text-align: justify;\"><strong>H.Thanh  </strong></p>\n                            </div>"}