{"url": "https://vietnamnet.vn/ly-do-can-binh-tinh-voi-benh-viem-gan-cap-tinh-bi-an-o-tre-em-2017033.html", "title": "Lý do cần bình tĩnh với bệnh viêm gan cấp bí ẩn ở trẻ em", "abstract": "Chuyên gia y tế cho rằng, nếu virus Adeno là nguyên nhân của viêm gan cấp bí ẩn thì Việt Nam không thể tránh khỏi sự xâm nhập của căn bệnh này.", "content_html": "<div>\n                                <p><strong>“Nếu là Adeno, chạy trời không khỏi nắng”</strong></p>\n<p>Tổ chức Y tế Thế giới (WHO) thống kê, đến ngày 7/5, có khoảng 300 trẻ mắc viêm gan cấp ở 20 nước, 9 trẻ tử vong. Bệnh xuất hiện ở trẻ từ một tháng tuổi đến 16 tuổi, chưa rõ nguyên nhân, ca bệnh ghi nhận ở nơi có mật độ virus Adeno cao.</p>\n<p>Bác sĩ Trương Hữu Khanh, Phó chủ tịch Liên chi hội truyền nhiễm TP.HCM cho rằng, nếu các ca viêm gan cấp này xuất hiện ở các nước nghèo, người ta sẽ chấp nhận như một ca viêm gan cấp thông thường mà không biết chính xác nguyên nhân. </p>\n<p>Tuy nhiên, những ca viêm gan bí ẩn ở trẻ em lần này, xuất hiện đầu tiên ở các nước tiên tiến, nên ngành y tế có năng lực để xét nghiệm xác định. Đến nay, nghi vấn lớn nhất tập trung vào virus Adeno type 41 đã gây ra viêm gan cấp bất thường ở trẻ nhỏ.</p>\n<p>Bác sĩ Trương Hữu Khanh nhận định, nếu virus Adeno là nguyên nhân của viêm gan cấp bí ẩn thì chắc chắn virus này đã lây cho rất nhiều người tại quốc gia có ca bệnh lưu hành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bac-si-truong-huu-khanh-cho-rang-phu-huynh-khong-nen-hoang-mang-voi-viem-gan-cap-bi-an-3b31461b92f94bf9ba58977844140db2.jpg\">\n<figcaption>Bác sĩ Trương Hữu Khanh cho rằng, phụ huynh không nên hoang mang với viêm gan cấp bí ẩn.</figcaption>\n</figure>\n<p>Khi virus Adeno tấn công, có người bị đau bụng tiêu chảy, viêm hô hấp, cũng có khi virus “nhảy” vào gan khiến người bệnh bị viêm gan. Trường hợp Adeno gây viêm gan ở trẻ nhỏ, phần lớn đều tự hết bệnh nhưng có một tỷ lệ (chưa xác định được) bị viêm gan cấp, phải ghép gan hoặc có ca tử vong. </p>\n<p>Tuy nhiên, những con số được báo cáo trên toàn thế giới cho thấy số trẻ mắc phải và nguy kịch không nhiều. Đến nay, có khoảng 300 trường hợp được báo cáo, phần lớn đã hồi phục. </p>\n<p>“Nếu thực sự là virus Adeno, chúng ta sẽ không cản được, chạy trời không khỏi nắng. Adeno lây qua đường hô hấp nên sẽ đến Việt Nam nhanh. Vậy khi virus đến chúng ta phải làm gì? Chỉ có rửa tay, đeo khẩu trang đúng cách”, bác sĩ Khanh nói. </p>\n<p>Ông nói thêm, trong tình huống virus xâm nhập, nếu cơ địa của người Việt Nam không bị Adeno tấn công vào gan nhiều, người nhiễm sẽ có biểu hiện như cảm cúm. </p>\n<p>Nhóm nguy cơ là trẻ nhỏ có cơ địa đặc biệt, mang bệnh lý chuyển hóa hoặc bị viêm gan B sẵn, virus Adeno tấn công sẽ khiến gan tổn thương nghiêm trọng hơn. Trẻ bắt buộc phải được điều trị tại bệnh viện như các ca viêm gan cấp virus khác, giúp gan hồi phục dần. </p>\n<p>Tuy nhiên, phụ huynh tuyệt đối không cho trẻ uống thuốc tùy tiện. Ví dụ, trẻ viêm gan mà cho uống Paracetamol thì gan bị hư ngay, bệnh nguy kịch thêm. </p>\n<p>Bác sĩ Khanh khuyên phụ huynh không nên hoang mang. Quan trọng nhất, cha mẹ cần đưa trẻ đi bệnh viện ngay lập tức khi trẻ vàng da toàn thân hoặc nước tiểu sẫm màu.</p>\n<p>“Dù viêm gan cấp bí ẩn hay không thì trẻ có các dấu hiệu trên bắt buộc phải đến bệnh viện để bác sĩ chuyên gan điều trị”, ông nói.</p>\n<p><strong>Báo cáo ngay các ca viêm gan cấp bất thường</strong></p>\n<p>Trước tình hình trên, Sở Y tế TP.HCM đã yêu cầu các cơ sở y tế, đặc biệt các bệnh viện chuyên khoa Nhi tăng cường phát hiện các trường hợp trẻ bị viêm gan cấp. </p>\n<p>Các bệnh viện cần hội chẩn với Bệnh viện Bệnh nhiệt đới và Đơn vị Nghiên cứu Lâm sàng Đại học Oxford (OUCRU) để thu thập thông tin và bệnh phẩm, tiến hành kỹ thuật xét nghiệm PCR, kỹ thuật metagenomics tìm tác nhân gây nhiễm như virus Adeno và các tác nhân khác (nếu có).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/viem-gan-cap-bi-an-duoc-ghi-nhan-o-hon-20-quoc-gia-den-hien-tai-e7c0d432e67f40818fcf07a83bb8212c.jpg\">\n<figcaption>Viêm gan cấp bí ẩn được ghi nhận ở hơn 20 quốc gia đến hiện tại.</figcaption>\n</figure>\n<p>Trước đó, Cục Y tế dự phòng, Bộ Y tế đã yêu cầu các Viện Vệ sinh dịch tễ, Viện Pasteur theo dõi chặt chẽ, tổng hợp tình hình, phân tích dịch tễ bệnh viêm gan cấp tính không rõ nguyên nhân trên thế giới. </p>\n<p>Đồng thời, phối hợp với địa phương lấy mẫu, xét nghiệm các trường hợp nghi ngờ viêm gan cấp tính không rõ nguyên nhân, báo cáo, đánh giá nguy cơ, đề xuất các biện pháp phòng chống. </p>\n<p>Các địa phương tập trung vào hoạt động tiêm chủng vắc xin viêm gan B cho trẻ sơ sinh, trẻ dưới một tuổi và các đối tượng có nguy cơ cao, đảm bảo an toàn và đạt tỷ lệ bao phủ theo chỉ tiêu kế hoạch đề ra.</p>\n<p>Tại Đông Nam Á, viêm gan cấp bí ẩn đã được ghi nhận với 3 trẻ tử vong. Cụ thể, Bộ Y tế Indonesia ngày 2/5 thông tin nước này đã ghi nhận 3 bệnh nhi tử vong vì viêm gan cấp chưa rõ nguyên nhân. Các bệnh nhi này có triệu chứng như buồn nôn, nôn mửa, tiêu chảy nặng, sốt, vàng da, co giật và mất ý thức.</p>\n<p>Trước đó, ngày 30/4, Bộ Y tế Singapore xác nhận một bé trai 10 tháng tuổi mắc viêm gan cấp chưa rõ nguyên nhân. Kết quả xét nghiệm cho thấy trẻ âm tính với những virus gây viêm gan thông thường.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/so-ca-viem-gan-cap-bi-an-o-tre-em-lan-rong-sang-20-nuoc-2016025.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/so-ca-viem-gan-cap-bi-an-o-tre-em-lan-rong-sang-20-nuoc-a87f8fab3a074e97a2cffd2a77a4d246.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/so-ca-viem-gan-cap-bi-an-o-tre-em-lan-rong-sang-20-nuoc-2016025.html\">Số ca viêm gan cấp bí ẩn ở trẻ em lan rộng sang 20 nước</a><span class=\"summary__content-desc\">Tổ chức Y tế Thế giới (WHO) vừa xác nhận thêm 8 quốc gia có các trường hợp mắc bệnh viêm gan cấp chưa rõ nguyên nhân ở trẻ em trong tuần qua.</span></div>\n</summary>\n                            </div>"}