{"url": "https://vietnamnet.vn/nen-an-hoa-qua-truoc-hay-sau-bua-an-thi-tot-nhat-2072643.html", "title": "Hoa quả rất tốt nhưng nên dùng trước hay sau bữa ăn?", "abstract": "Hoa quả ít calo, giàu vitamin và khoáng chất có lợi cho sức khỏe nên được các chuyên gia khuyên ăn thường xuyên. Tuy nhiên có rất nhiều tranh cãi về thời điểm tốt nhất để ăn loại thực phẩm này.", "content_html": "<div>\n                                <p>Mỗi lần đi chợ, ngoài mua thức ăn chính như thịt, cá… chị Hà Linh (Thanh Xuân, Hà Nội), không thể thiếu mấy túi hoa quả. Chị nói từ lâu nay, các thành viên trong gia đình chị đều có ý thức bổ sung nhiều rau xanh, củ quả trong khẩu phần ăn. </p>\n<p>Trước đây, họ thường ăn hoa quả sau bữa cơm tuy nhiên chị Linh nghe nói không nên ăn thời điểm như vậy sẽ khiến dạ dày “quá tải” vì vậy lại chuyển sang ăn hoa quả trước bữa ăn 30 phút. Tuy nhiên chị vẫn băn khoăn không biết như vậy đã hợp lý hay chưa.</p>\n<p>Tương tự, không ít người cho rằng nên ăn trái cây khi bụng đói, không nên ăn sau bữa ăn để chúng có thể tiêu hóa nhanh chóng, không còn sót lại trong dạ dày gây đầy hơi và chướng bụng. </p>\n<p>Về vấn đề này, TS.BS Nuyễn Trọng Hưng - Trưởng khoa Khám và Tư vấn dinh dưỡng người lớn (Viện Dinh dưỡng Quốc gia) cho biết, tất cả những quan điểm trên đều sai. Theo TS.BS Hưng, dù trái cây tốt cho cơ thể, được khuyến khích dùng nhưng cần sử dụng vừa đủ, không ăn thái quá.</p>\n<p>TS.BS Hưng cho rằng, không có loại trái cây nào là tốt nhất, vì mỗi loại có giá trị riêng và việc ăn cũng tùy vào nhu cầu, sở thích, điều kiện của mỗi người. “Về phương diện dinh dưỡng, chúng tôi luôn khuyến cáo mọi người nên ăn đa dạng các loại trái cây. Với người mắc bệnh lý cụ thể nào đó, việc lựa chọn nên có tư vấn của bác sĩ”, bác sĩ chia sẻ.</p>\n<p>TS.BS Nguyễn Trọng Hưng cũng khẳng định không có thời điểm nào lý tưởng để ăn trái cây dù trước hay sau bữa ăn. Thực tế cho thấy, tại các bữa tiệc hay trong bữa ăn của đa số gia đình đều dùng trái cây để tráng miệng. Một số người lại sử dụng trái cây vào buổi sáng khi trộn cùng các loại hạt và sữa…</p>\n<p>Do đó việc ăn trái cây thời điểm nào là tùy thuộc và cơ địa và sở thích của mỗi người. Có thể ăn trái cây ngay trong bữa ăn cũng được mà không gây hại gì hoặc ăn trước bữa ăn, ăn sau bữa ăn đều có thể. Tuy nhiên, đối với người có vấn đề về dạ dày không nên ăn trái cây chua trước bữa ăn.</p>\n<p>Ngoài ra, với những người ăn kiêng, việc ăn một ít trái cây hay rau xanh trước bữa ăn cũng giúp lấp đầy dạ dày trước khi ăn cơm và các thức ăn giàu đạm, chất béo khác. Việc làm này kết hợp với các chế độ sinh hoạt khác có thể giúp <a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\">giảm cân</a> hiệu quả.</p>\n<p>Với việc ăn trái cây thay rau, thay cho bữa ăn để giảm cân, bác sĩ Hưng tuyệt đối khuyến cáo không nên thực hiện. Bởi cơ thể luôn cần đủ năng lượng để hoạt động và các dưỡng chất để nuôi sống các tế bào, do vậy cắt bỏ hoàn toàn tinh bột, chất đạm, chất béo dễ để lại nhiều hệ lụy đối với sức khỏe.</p>\n<p>TS.BS Hưng cho rằng, nhiều người giảm cơm, ăn nhiều trái cây khiến cân nặng không giảm, cơ thể lại mệt mỏi. Thực tế khám chữa bệnh cho thấy, TS.BS Nguyễn Trọng Hưng nhận thấy, không ít người ăn nhiều hoa quả để giảm cân nhưng đây không phải là phương pháp khoa học, thậm chí vẫn khiến tăng cân. </p>\n<p>“Trong hoa quả có lượng đường khá lớn, ăn nhiều vẫn cung cấp năng lượng, kết hợp với việc ăn vặt và các thực phẩm khác (dù đã cắt giảm) khiến cho tổng năng lượng nạp vào cao, đó là lý do giảm cơm, tăng ăn hoa quả nhưng vẫn không giảm cân được”, bác sĩ phân tích.</p>\n<p>PGS.TS Nguyễn Thị Lâm - nguyên Phó viện trưởng Viện Dinh dưỡng Quốc gia, cũng thông tin thêm, khuyến cáo của Tổ chức Y tế thế giới, mỗi người trưởng thành nên ăn 400 - 500 gam rau xanh và quả chín. Như vậy, lượng quả chín hợp lý mỗi ngày cần ăn là 100-200 gam. </p>\n<p>Ngoài ra, khi ăn cần lựa chọn trái cây phù hợp, ví dụ người tiểu đường, người đang giảm cân cần được bác sĩ tư vấn.</p>\n<p>PGS.TS Lâm cũng cho rằng ăn trái cây sau hay trước bữa ăn đều không phải thời điểm tốt nhất. Bà khuyên mọi người không nên ăn trái cây dồn dập vào một thời điểm, hãy chia các loại quả thành các bữa nhỏ trong ngày. Đặc biệt, không nên ăn vào buổi tối sát giờ đi ngủ sẽ khiến cơ thể tích tụ thêm năng lượng, hệ tiêu hóa sẽ trở nên ậm ạch hơn.</p>\n<p>Đặc biệt, PGS.TS Nguyễn Thị Lâm khuyên không nên ăn một loại trái cây, vì sẽ dẫn đến tình trạng thừa chất nọ, thiếu chất kia. Do đó để cân đối dinh dưỡng, cần ăn đa dạng các loại quả. Bạn cũng nên ăn trái cây theo mùa để tránh nạp vào cơ thể các loại chất bảo quản độc hại.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mot-so-nguoi-nhap-vien-do-hong-ngam-chuyen-gia-chi-dieu-cam-ky-khi-an-qua-nay-2066015.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/quahong-973.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mot-so-nguoi-nhap-vien-do-hong-ngam-chuyen-gia-chi-dieu-cam-ky-khi-an-qua-nay-2066015.html\">Một số người nhập viện do hồng ngâm, chuyên gia cảnh báo điều cấm kỵ khi ăn quả này</a><span class=\"summary__content-desc\">Không ít trường hợp nhập viện sau khi ăn loại quả đặc trưng của mùa thu. Hồng ngâm được đánh giá chứa nhiều dinh dưỡng nhưng các chuyên gia cho rằng người dân cần lưu ý khi ăn.</span></div>\n</article>\n                            </div>"}