{"url": "https://vietnamnet.vn/xu-tri-khi-tre-so-sinh-ho-so-mui-viem-hong-vi-nam-dieu-hoa-2037276.html", "title": "Xử trí khi trẻ sơ sinh ho, sổ mũi, viêm họng vì nằm điều hòa", "abstract": "Cha mẹ cần có biện pháp chăm sóc trẻ sơ sinh bị khô mũi họng, ho, chảy nước mũi… khi nằm điều hòa thường xuyên.", "content_html": "<div>\n                                <p><strong>Vì sao trẻ dễ bị ho, sổ mũi, viêm họng khi nằm điều hòa? </strong></p>\n<p>Trẻ sơ sinh, trẻ nhỏ nằm điều hòa thường xuyên ở nhiệt độ thấp thường nghẹt mũi, khô mũi, ngứa mũi, chảy máu mũi, đau rát họng… Do trong phòng điều hòa không khí kém lưu thông, độ ẩm quá cao hoặc thấp, chênh lệch nhiệt độ nóng - lạnh ngoài trời và trong phòng, khiến niêm mạc mũi họng trẻ khô, thiếu lớp nhày bảo vệ, tạo điều kiện cho virus, vi khuẩn xâm nhập gây viêm mũi, viêm họng…</p>\n<p>Nhất là trẻ sơ sinh, chức năng bảo vệ của niêm mạc mũi chưa hoàn thiện, không khí khô trong phòng điều hòa khiến chất nhầy ở mũi khô và dính hơn, khiến cho trẻ dễ bị nghẹt mũi, thở khò khè, ho húng hắng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/ich-nhi-11-844.jpg\">\n<figcaption> Trẻ sơ sinh dễ bị ho, sổ mũi khi nằm điều hòa lạnh. Ảnh: Shutterstock</figcaption>\n</figure>\n<p>Trẻ bị viêm mũi họng ở giai đoạn đầu thường có biểu hiện chảy nước mũi trong, húng hắng ho, ho có đờm, sốt, tiếng ho nặng dần kèm nước mũi đặc (màu xanh, vàng). Trẻ càng nhỏ, hệ miễn dịch kém chưa đủ khả năng “chống chọi” lại tác nhân gây bệnh, chỉ vài triệu chứng ho, đờm, sổ mũi cũng có thể chuyển biến gây viêm đường hô hấp dưới: viêm họng, viêm phế quản phổi, viêm phổi… Giai đoạn chớm có dấu hiệu trên cần được chăm sóc kịp thời, tránh biến chứng: viêm phổi, viêm tai giữa, viêm phế quản…</p>\n<p>Theo các chuyên gia Nhi khoa, hè nắng nóng, cơ thể trẻ sơ sinh, trẻ nhỏ chưa tự điều chỉnh thân nhiệt, việc nằm điều hòa cần thiết để trẻ ngủ ngon và sâu giấc. Trẻ cần nằm điều hòa ngay cả khi bị ho, sổ mũi, viêm họng, tuy nhiên, cần cho trẻ nằm đúng cách, luôn theo dõi thân nhiệt và có sẵn các loại thuốc men thiết yếu để chăm sóc.</p>\n<p><strong>Chăm sóc trẻ sơ sinh bị ho, sổ mũi, viêm họng khi nằm điều hòa</strong></p>\n<p><em><strong>Sử dụng điều hòa đúng cách </strong></em></p>\n<p>Chuyên gia Nhi khoa khuyên rằng, phòng điều hòa có trẻ nhỏ nên duy trì mức nhiệt 26-28 °C, kết hợp bật quạt gió thoảng nhẹ, tránh luồng gió thốc thẳng vào mặt. Dùng thêm máy tạo độ ẩm để giảm bớt không khí lạnh, khô trong phòng. Không sử dụng điều hòa quá 4 giờ liên tục. Đồng thời vệ sinh máy điều hòa định kỳ để hạn chế sự tấn công của virus, vi khuẩn gây bệnh về đường hô hấp. </p>\n<p><em><strong>Cho trẻ bú sữa, uống nhiều nước</strong></em></p>\n<p>Nằm điều hòa khiến vùng niêm mạc họng trẻ bị khô, phụ huynh cho trẻ bú sữa mẹ để tăng cường sức đề kháng. Với trẻ lớn hơn thì uống sữa ấm, nước ấm trước khi đi ngủ giúp cổ họng ấm, ẩm hơn. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/ich-nhi-2-845.jpg\">\n<figcaption>Cho trẻ uống siro ho cảm để giảm ho, sổ mũi khi nằm điều hòa. Ảnh: Shutterstock</figcaption>\n</figure>\n<p><strong><em>Vệ sinh mũi thường xuyên</em></strong></p>\n<p>Trẻ ở phòng điều hòa nhiều cần được nhỏ mũi với nước muối sinh lý khoảng 2-3 lần/ngày, để giữ độ ẩm cho niêm mạc mũi. Việc vệ sinh mũi là bước quan trọng để làm sạch mũi, khiến vi khuẩn, virus không còn môi trường thuận lợi để phát triển, gây bệnh đường hô hấp. </p>\n<p><em><strong>Cho trẻ sơ sinh uống siro ho cảm thảo dược</strong></em></p>\n<p>Bố mẹ cho bé uống siro ho cảm thảo dược từ các dược liệu quất, húng chanh, gừng… Chẳng hạn như siro ho cảm Ích Nhi với các thành phần thảo dược an toàn, nguồn gốc xuất xứ rõ ràng, đạt tiêu chuẩn GACP-WHO đảm bảo tính hiệu quả và độ an toàn cho trẻ sơ sinh.</p>\n<p>Luôn có sẵn trong tủ thuốc siro ho cảm Ích Nhi và cho bé uống khi có các dấu hiệu đầu tiên như hắt hơi, sổ mũi, ho. Sản phẩm có tác dụng hỗ trợ giải cảm, hỗ trợ giảm ho, hỗ trợ giảm đờm cho bé. </p>\n<p>Bên cạnh đó, mẹ có thể pha siro ho cảm thảo dược với nước ấm, cho bé uống trước khi đi ngủ làm ấm, ẩm họng; kết hợp thoa Dầu tràm - Khuynh diệp Ích Nhi hỗ trợ làm ấm, phòng cảm ho cho bé hiệu quả. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/ich-nhi-3-846.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Siro ho cảm Ích Nhi kế thừa bài thuốc dân gian trị ho, cảm hiệu nghiệm từ quất, húng chanh, mật ong, cát cánh… Sản phẩm hỗ trợ giảm ho, đờm, sổ mũi. Ích Nhi còn phát triển dòng Siro ho cảm Ích Nhi 3+, Viên ngậm Ích Nhi, phù hợp cho trẻ từ 3 tuổi trở lên, giúp giảm triệu chứng ho khan, đau rát họng.</p>\n<p><strong>Thông tin sản phẩm: </strong>Ichnhi.vn</p>\n<p>Nhà phân phối: Công ty Cổ phần Nam Dược - Số 51, đường Trương Công Giai, phường Dịch Vọng, quận Cầu Giấy, Hà Nội. Hotline: 1800646845</p>\n<p>Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong> <em>(tổng hợp) </em></p>\n                            </div>"}