{"url": "https://vietnamnet.vn/an-nhieu-muoi-gay-nguy-co-mac-benh-tim-than-ung-thu-2048184.html", "title": "Người Việt tự đẩy mình vào nguy cơ mắc bệnh tim, thận, ung thư chỉ vì gia vị này", "abstract": "Không những làm tăng nguy cơ mắc bệnh, với những người đã mắc tăng huyết áp, suy tim, suy thận và suy gan, ăn nhiều gia vị này sẽ làm bệnh tiến triển nhanh hơn.", "content_html": "<div>\n                                <p>Muối là gia vị quen thuộc trong cuộc sống người Việt. Tuy nhiên, theo báo cáo của Cục Y tế dự phòng (Bộ Y tế) cứ 10 người tử vong bởi nguyên nhân bất kỳ, có 3 ca do các bệnh liên quan <strong>ăn thừa muối</strong>.</p>\n<p>Người Việt ăn lượng muối gấp đôi lượng mà Tổ chức Y tế thế giới khuyến cáo. TS Nghiêm Nguyệt Thu - Viện Dinh dưỡng Quốc gia - cho hay khi ăn thừa muối, hàm lượng muối trong lòng mạch máu tăng cao hơn bình thường, làm mất sự cân bằng muối trong cơ thể. Điều này khiến thận phải thải muối cùng với nước qua nước tiểu.</p>\n<p>Nếu phải làm việc trong một thời gian dài, thận sẽ yếu đi. Ăn giảm muối giúp thận giảm gánh nặng làm việc. </p>\n<p>Với mạch máu, khi ăn thừa muối, nước bị thu hút vào lòng mạch máu nhiều hơn. Các cơ nhỏ li ti trên thành của mạch máu trở nên dày hơn, lâu dài làm thu hẹp đường kính lòng mạch. Huyết áp từ đó lại tăng dần lên.</p>\n<p>Quá trình ăn mặn làm tăng huyết áp một cách từ từ. Nếu ăn giảm muối sẽ ngăn chặn quá trình này, giúp các cơ thành mạch hoạt động khỏe hơn, làm giảm nguy cơ đột quỵ, nhồi máu cơ tim.</p>\n<p>\"Khoa học đã chứng minh, nếu mỗi ngày giảm lượng muối khoảng một nửa, huyết áp có thể giảm từ 2-3 mm thủy ngân (đơn vị dùng để chỉ về số đo huyết áp, viết tắt là mmHg). Nếu duy trì trong 1 năm thì có thể giảm tới 10 mm thủy ngân và giảm đáng kể nguy cơ bệnh tim mạch\" - TS Thu cho hay. </p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Những người đã mắc tăng huyết áp, suy tim, suy thận và suy gan, ăn nhiều muối làm bệnh tiến triển nhanh hơn. </span>Ăn nhiều muối cộng thêm các yếu tố gây sang chấn tinh thần (stress) sẽ tăng hoạt động của hệ thần kinh giao cảm, tăng tái hấp thu natri ở ống thận.  </p>\n<p>Theo Tiến sĩ dinh dưỡng Đỗ Thị Phương Hà, thừa muối sẽ làm cho quá trình đào thải canxi tăng lên, khiến xương yếu đi và gây ra bệnh loãng xương, nhất là đối với phụ nữ ở thời kỳ mãn kinh.</p>\n<p>Ăn thừa muối làm tăng nguy cơ béo phì, tăng tình trạng giữ nước và phù, đặt biệt ở bệnh nhân suy tim và xơ gan. Có rất nhiều nghiên cứu về sự tác động của muối đến cấu trúc ADN. Viện Tim phổi và huyết mạch Mỹ kết luận cấu trúc ADN có nguy cơ bị phá hủy nếu cơ thể tích trữ quá nhiều muối.</p>\n<p>Các bác sĩ Trung tâm Y học hạt nhân và Ung bướu – Bệnh viện Bạch Mai, cho rằng thức ăn chứa nhiều muối hay được bảo quản bằng muối (như các loại rau muối, thịt muối…) dẫn tới tổn thương niêm mạc dạ dày. </p>\n<p>Các nghiên cứu cho thấy nhiễm H. pylori làm tăng nguy cơ gây ung thư dạ dày do vi khuẩn này làm viêm niêm mạc dạ dày dẫn tới teo niêm mạc, dị sản ruột, loạn sản và có thể tiến triển thành ung thư. Theo thống kê của Globocan 2020, ung thư dạ dày đứng hàng thứ tư ở nước ta với hơn 17.900 người mắc mới và hơn 14.600 người tử vong. </p>\n<p><strong>Giảm muối ngay từ khi lên kế hoạch đi chợ và nấu ăn </strong></p>\n<p>Việc giảm ăn muối nên thực hiện từ từ để cơ quan cảm nhận vị giác của bạn có thể làm quen và thích nghi dần với việc giảm vị mặn.</p>\n<p><em>- Khi lựa chọn thực phẩm</em>: Ưu tiên lựa chọn các thực phẩm tươi thay vì chế biến sẵn như: Thịt xông khói, thịt muối, cá hộp, thịt hộp, xúc xích, giò, chả, dưa muối, cà muối, mì ăn liền, các đồ ăn vặt như bim bim, hạt điều, lạc rang muối…</p>\n<p><em>- Khi chế biến</em>: Kể cả với thực phẩm tươi như hải sản (tôm, cua, ngao...) khi chế biến cũng nên nhẹ tay nêm nếm do đây là các thực phẩm có nhiều muối.</p>\n<p>Thay vì kho, rim, rang, xào, nên chế biến các món luộc, hấp. Nếm thức ăn trước khi cho thêm gia vị để đảm bảo chỉ cho một lượng vừa đủ. Không nên cho muối hay gia vị có nhiều muối vào nước luộc rau.</p>\n<p>Giảm một nửa lượng muối và gia vị chứa nhiều muối (như mỳ chính, bột nêm, xì dầu, dầu hào...) khi chế biến. </p>\n<p><em>- Trong bữa ăn:</em> Tập thói quen không để bát nước chấm, gia vị trên mâm cơm, nhất là bữa ăn có nhiều món đã chế biến đậm đà với các gia vị mặn rồi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/an-nhieu-muoi-1140.png\">\n<figcaption><em>Pha loãng bát nước mắm trước khi ăn, không nên chấm ngập đồ ăn trong nước chấm để giảm lượng muối tiêu thụ mỗi ngày.</em></figcaption>\n</figure>\n<p>Hãy pha loãng bát nước mắm của mình trước khi ăn. Bạn cũng có thể dùng các gia vị khác như chanh, tỏi, tiêu, ớt … để giúp tăng cảm giác ngon miệng, bù lại việc giảm sự ngon miệng do giảm vị mặn mà bạn đã quen thuộc lâu nay. Chấm nhẹ tay với các loại nước mắm, gia vị.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-ung-thu-tuyen-giap-co-the-chua-khoi-neu-phat-hien-som-2077216.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/ung-thu-tuyen-giap-1-614.jpg\" alt=\"Loại ung thư có thể chữa khỏi nếu phát hiện sớm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-ung-thu-tuyen-giap-co-the-chua-khoi-neu-phat-hien-som-2077216.html\">Loại ung thư có thể chữa khỏi nếu phát hiện sớm</a></h3>\n<div class=\"insert-wiki-description\">Ung thư tuyến giáp là một căn bệnh trong đó các tế bào ung thư hình thành từ các tế bào của tuyến giáp. Đây là một loại ung thư phổ biến, nguy cơ ở nữ giới cao hơn nam giới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/liet-day-than-kinh-so-7-khien-nguoi-phu-nu-meo-mieng-sau-ngu-day-2077924.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/benhnhan-137.jpg\" alt=\"Người phụ nữ méo miệng, mất cảm giác nửa mặt sau một giấc ngủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/liet-day-than-kinh-so-7-khien-nguoi-phu-nu-meo-mieng-sau-ngu-day-2077924.html\">Người phụ nữ méo miệng, mất cảm giác nửa mặt sau một giấc ngủ</a></h3>\n<div class=\"insert-wiki-description\">Thời tiết chuyển lạnh, nhiều bệnh nhân phải nhập viện điều trị liệt mặt do liệt dây thần kinh số 7 ngoại biên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ung-thu-tinh-hoan-co-the-xuat-hien-tu-15-tuoi-khien-nam-gioi-giam-co-hoi-lam-cha-2077707.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/kiem-tra-suc-khoe-506.jpg\" alt=\"Loại ung thư có thể xuất hiện từ 15 tuổi khiến nam giới giảm cơ hội làm cha\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ung-thu-tinh-hoan-co-the-xuat-hien-tu-15-tuoi-khien-nam-gioi-giam-co-hoi-lam-cha-2077707.html\">Loại ung thư có thể xuất hiện từ 15 tuổi khiến nam giới giảm cơ hội làm cha</a></h3>\n<div class=\"insert-wiki-description\">Trên thế giới, cứ 250 người nam sẽ có 1 người mắc ung thư tinh hoàn trong đời. Đa số bệnh nhân phải phẫu thuật và hóa trị, ảnh hưởng không nhỏ đến việc sinh con.</div>\n</div>\n</article>\n</div>\n                            </div>"}