{"url": "https://vietnamnet.vn/dau-hieu-ung-thu-vom-hong-de-nham-voi-nhieu-benh-ho-hap-hay-gap-2064195.html", "title": "Loại ung thư hay gặp nhưng lại 'vay mượn' triệu chứng các bệnh phổ biến", "abstract": "Ung thư vòm họng phổ biến nhất là ở nam giới từ 40 - 60 tuổi. Dù là bệnh ung thư hay gặp nhưng ung thư vòm họng khó chẩn đoán và điều trị do triệu chứng ban đầu 'vay mượn' của nhiều bệnh hô hấp, xoang mũi hay gặp.", "content_html": "<div>\n                                <p>Mới đây, thông tin nam tài tử Kim Woo Bin trở lại mạnh mẽ sau 5 năm điều trị ung thư vòm họng với nhiều dự án điện ảnh bom tấn khiến người hâm mộ nức lòng. </p>\n<p>Trước đó, tháng 5/2017, công ty quản lý SidusHQ của Kim Woo Bin tuyên bố anh được chẩn đoán mắc bệnh <strong>ung thư vòm họng </strong>giai đoạn đầu. Hồi tháng 4 năm nay, tờ <em>The JoongAng</em> đưa tin dấu hiệu giúp Kim Woo Bin phát hiện anh bị ung thư vòm họng là <a href=\"https://vietnamnet.vn/chay-mau-mui-do-nguyen-nhan-nao-canh-bao-benh-nguy-hiem-gi-2055192.html\" title=\"chảy máu mũi\" target=\"_blank\">chảy máu mũi</a>. </p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Vòm họng là phần cao nhất của họng. </span>Ung thư vòm họng là loại ung thư phổ biến nhất khu vực đầu - mặt - cổ. Đây là ung thư xảy ra ở vòm họng phía sau mũi. Bệnh khá phổ biến, đặc biệt ở các nước Đông Nam Á hoặc các nước châu Á do phong tục tập quán, do ăn uống và nhiều nguyên nhân khác.</p>\n<p>Tại Việt Nam, theo Globocan 2020, ung thư vòm họng đứng thứ 8/10 loại ung thư phổ biến nhất. Tổng số ca mắc mới là 6.040 người và số ca tử vong là 3.706 người. Tỷ lệ mắc bệnh ở nam giới 8.1/100.000 dân cao hơn nữ giới 2.8/100.000 dân. </p>\n<p><strong>Có rất nhiều yếu tố nguy cơ dẫn đến ung thư vòm họng</strong>, trong đó, ngoài yếu tố di truyền, chế độ ăn uống sinh hoạt cũng được liệt kê. Cụ thể, theo BSCK2 Nguyễn Ngọc Anh - Trưởng khoa Ung bướu và Y học hạt nhân (Bệnh viện Nhân dân 115), thực phẩm ăn có quá nhiều muối như cá muối, tương, cà, dưa muối và những chất mốc… chứa nitrosamine - chất gây ung thư, gây ra hiện tượng oxy hóa, là yếu tố nguy cơ gây ung thư vòm họng.  </p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Ngoài ra, nguy cơ ung thư vòm họng còn đến từ thói quen hút thuốc lá, hút thuốc lào, nhai trầu hoặc uống rượu bia nhiều gây kích thích, thay đổi môi trường miệng-họng, viêm niêm mạc, lâu ngày diễn tiến thành ung thư. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Những nguyên nhân khác như virus HPV trong vòm họng cũng có nguy cơ gây bệnh. Một số nghiên cứu cho thấy những người nhiễm virus Epsstein - Barr (EBV) thường có nguy cơ nhiễm ung thư vòm họng cao hơn.</span></p>\n<p><strong><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Dấu hiệu bệnh mơ hồ, diễn biến âm thầm, 'vay mượn' triệu chứng nhiều bệnh lý thông thường khác</span></strong></p>\n<p>Theo các bác sĩ Bệnh viện K, ung thư vòm họng xuất hiện ở mọi lứa tuổi nhưng phổ biến nhất là ở nam giới từ 40 - 60. Dù là căn bệnh ung thư hay gặp trong những năm gần đây nhưng ung thư vòm họng khó chẩn đoán và điều trị.</p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">80% bệnh nhân được chẩn đoán muộn, khi bệnh đã ở giai đoạn III hoặc IV, vì khối u nằm ở sâu khó quan sát trực tiếp. Khi phát hiện được khối u đã lớn, xâm lấn rộng vì vậy tiên lượng rất xấu.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/phau-thuat-ung-thu-1463.png\">\n<figcaption><em>Phẫu thuật cho bệnh nhân ung thư tại Bệnh viện K.</em> Ảnh: BVCC</figcaption>\n</figure>\n<p>Các dấu hiệu ban đầu của ung thư vòm họng vừa âm thầm, mơ hồ, thoáng qua, lại \"vay mượn\" triệu chứng của nhiều bệnh lý hô hấp, mũi xoang, nên rất khó phát hiện chính xác.</p>\n<p>Triệu chứng hay gặp nhất là <strong>nghẹt mũi</strong>. Dấu hiệu này xuất hiện tăng dần, ban đầu người bệnh sẽ bị ngạt một bên mũi, ngạt từng lúc một và kèm theo triệu chứng xì mũi ra máu, chảy máu cam. Tuy nhiên, nghẹt mũi thể hiện ở rất nhiều bệnh lý từ cảm cúm, viêm họng đến viêm mũi theo mùa.</p>\n<p>Bệnh nhân cũng có triệu chứng chảy mũi mủ, ù tai, đau họng, nổi các hạch ở vùng cổ… </p>\n<p>Một triệu chứng cảnh báo khác là <strong>đau đầu</strong>. Theo các bác sĩ Bệnh viện 103, thường bệnh nhân đau nửa đầu, từng cơn hoặc âm ỉ nhưng dùng các thuốc giảm đau ít có tác dụng. Triệu chứng này dễ nhầm với các bệnh lý thần kinh và mạch máu não.</p>\n<p>Ngoài ra, theo bác sĩ Ngọc Anh, khi bệnh nhân nhức đầu, có thể các triệu chứng đã “rầm rộ”, ung thư đã xâm lấn lên sàn sọ và có thể đã lên não, bộc lộ bằng triệu chứng nhức đầu.</p>\n<p>Dù thường bị nhầm lẫn với các triệu chứng các bệnh thông thường, nhưng theo khuyến cáo BS Bùi Quang Biểu, Khoa Xạ trị - Xạ phẫu Bệnh viện 108, một đặc điểm chung của bệnh ung thư vòm họng là các dấu hiệu thường xuất hiện ở một bên và nặng dần theo thời gian, sử dụng điều trị thuốc vẫn không khỏi.</p>\n<p>Để chẩn đoán phân biệt viêm amidan, viêm họng, ung thư vòm họng, bác sĩ Ngọc Anh khuyên bệnh nhân nên đến bác sĩ chuyên khoa về tai mũi họng.  </p>\n<p>Việc chẩn đoán bệnh được dựa vào các triệu chứng lâm sàng, soi vòm họng, khám hạch kết hợp với các xét nghiệm tế bào học, mô bệnh học tại vòm hoặc tại hạch. Tại Việt Nam, phần lớn các trường hợp ung thư vòm mũi họng được chẩn đoán ở giai đoạn muộn sau khi có triệu chứng đầu tiên từ 6 tháng đến 1 năm.</p>\n<p>Khi được phát hiện ở giai đoạn đầu, tỷ lệ sống trên 5 năm của bệnh nhân ung thư vòm họng được cho là trên 70%. Thậm chí, theo bác sĩ Bệnh viện K, ở giai đoạn sớm, xạ trị vẫn là biện pháp quan trọng nhất có thể chữa khỏi với tỉ lệ sống thêm 5 năm đạt tới 97 -100%. Càng phát hiện muộn, tiên lượng khả quan của bệnh càng giảm. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ngo-ngang-phat-hien-ung-thu-co-tu-cung-khi-tinh-co-di-kham-cung-dong-nghiep-2080289.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ung-thu-co-tu-cung-234.jpeg\" alt=\"Ngỡ ngàng nhận kết quả ung thư khi tình cờ đi khám cùng đồng nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngo-ngang-phat-hien-ung-thu-co-tu-cung-khi-tinh-co-di-kham-cung-dong-nghiep-2080289.html\">Ngỡ ngàng nhận kết quả ung thư khi tình cờ đi khám cùng đồng nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Thấy sức khoẻ bình thường, công việc bận rộn, chị Thanh Hà (41 tuổi) ít khi đi khám. Mới đây, đồng nghiệp rủ đi khám sức khoẻ sinh sản miễn phí, chị ngỡ ngàng nhận về bản bệnh án với kết quả chẩn đoán: ung thư cổ tử cung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-dau-vat-va-nguoi-phu-nu-phat-hien-mac-benh-co-ty-le-tu-vong-cao-2080171.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tui-phinh-dong-mach-nao-646.jpeg\" alt=\"Đau đầu vật vã, người phụ nữ được phát hiện mắc bệnh có tỷ lệ tử vong cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-dau-vat-va-nguoi-phu-nu-phat-hien-mac-benh-co-ty-le-tu-vong-cao-2080171.html\">Đau đầu vật vã, người phụ nữ được phát hiện mắc bệnh có tỷ lệ tử vong cao</a></h3>\n<div class=\"insert-wiki-description\">Nữ bệnh nhân 58 tuổi được đưa vào bệnh viện cấp cứu trong tình trạng đau đầu vật vã lan xuống sau gáy, buồn nôn, nôn ra dịch thức ăn kèm theo tức ngực, chẩn đoán xuất huyết não cấp tính do vỡ phình mạch.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gio-an-tot-cho-suc-khoe-tim-mach-va-on-dinh-duong-huyet-2075974.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/gio-an-top-450.jpg\" alt=\"Giờ ăn giúp giảm mỡ máu, ổn định đường huyết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gio-an-tot-cho-suc-khoe-tim-mach-va-on-dinh-duong-huyet-2075974.html\">Giờ ăn giúp giảm mỡ máu, ổn định đường huyết</a></h3>\n<div class=\"insert-wiki-description\">Ăn trong khoảng thời gian 10 giờ có thể giúp bạn giảm lượng đường trong máu, huyết áp và cholesterol xấu, tăng cường sức khỏe tim mạch.</div>\n</div>\n</article>\n</div>\n                            </div>"}