{"url": "https://vietnamnet.vn/dich-sot-xuat-huyet-va-covid-19-co-nguy-co-bung-phat-o-tphcm-2037447.html", "title": "Giám đốc Sở Y tế: TP.HCM đứng trước nguy cơ dịch chồng dịch", "abstract": "Ông Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM, cho biết, TP đang đứng trước nguy cơ dịch chồng dịch khi sốt xuất huyết đang bùng phát, dịch Covid-19 có nguy cơ quay trở lại.", "content_html": "<div>\n                                <p>Thông tin tại phiên thảo luận Kỳ họp thứ sáu, HĐND TP.HCM khóa X tổ chức sáng 7/7, Giám đốc sở Y tế Tăng Chí Thượng cảnh báo, TP.HCM đang đứng trước nguy cơ dịch chồng dịch. </p>\n<p>Cụ thể, ông cho biết, dịch sốt xuất huyến đang bùng phát dữ dội, số ca mắc và ca tử vong tăng so với năm ngoái. Đến hết ngày 3/7, đã có 23.000 ca mắc sốt xuất huyết, 11 ca tử vong. “Dự báo, trong những tháng còn lại số ca mắc tiếp tục tăng, nếu không quyết liệt có thể bùng phát dữ dội”, ông Thượng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/tphcm-344-378.jpg\">\n<figcaption>Giám đốc Sở Y tế Tăng Chí Thượng phát biểu tại phiên thảo luận</figcaption>\n</figure>\n<p>Về dịch Covid-19, ông Thượng cũng cho hay, TP.HCM đã phát hiện 3 ca mắc chủng mới Omicron BA.4, BA.5 qua tầm soát ngẫu nhiên tại Củ Chi (1 ca) và TP Thủ Đức (2 ca).</p>\n<p>“Số ca Covid-19 thời gian qua đang tăng, có ngày lên đến 50 ca. Như vậy, sau hai năm nỗ lực kiểm soát dịch Covid-19, nguy cơ bùng phát trở lại với bất kỳ quốc gia nào và với TP.HCM. Đặc biệt, TP.HCM đang đứng trước nguy cơ dịch chồng dịch”, ông Thượng cảnh báo.   </p>\n<p>Theo ông Thượng, Sở Y tế cùng với toàn TP đang cảnh giác cao độ trước nguy cơ quay trở lại của dịch Covid-19.  TP vừa được cấp 900.000 liều vắc xin để tiêm mũi nhắc. </p>\n<p>Đối với sốt xuất huyết, ông Thượng cho biết chưa có thuốc đặc trị, biện pháp tốt nhất là diệt lăng quăng và muỗi. Qua đó, ông kêu gọi mỗi cá nhân, mỗi gia đình, cơ quan, trường học… cần tổng vệ sinh thường xuyên. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bien-the-ba-5-ba-4-cung-dich-sot-xuat-huyet-co-so-ca-mac-gia-tang-2038646.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/bienthe-241.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bien-the-ba-5-ba-4-cung-dich-sot-xuat-huyet-co-so-ca-mac-gia-tang-2038646.html\">Biến thể BA.4, BA.5 đều xuất hiện tại cộng đồng, Việt Nam nguy cơ dịch chồng dịch</a><span class=\"summary__content-desc\">Covid-19 tiếp tục diễn biến phức tạp, cùng với dịch sốt xuất huyết đang gia tăng mạnh, Bộ Y tế nhận định thời gian tới, các ca mắc có thể tăng, dịch bùng phát trên diện rộng nếu không quyết liệt phòng, chống.</span></div>\n</summary>\n                            </div>"}