{"url": "https://vietnamnet.vn/chiec-kim-trong-duong-tho-cua-be-10-tuoi-duoc-gap-ra-thanh-cong-2030941.html", "title": "Hy hữu: Gắp một chiếc kim trong đường thở bé 10 tuổi", "abstract": "Trong 15 năm qua, bệnh viện chỉ ghi nhận 2 ca dị vật là kim sắc nhọn ở trẻ em. Lần này, chiếc kim đâm vào niêm mạc khí quản cậu bé 10 tuổi.", "content_html": "<div>\n                                <p>Bác sĩ CKI. Lý Phạm Hoàng Vinh, Khoa Tai mũi họng, Bệnh viện Nhi đồng 1 TP.HCM cho biết, bệnh nhi đặc biệt là một bé trai 10 tuổi ngụ tại Bạc Liêu.</p>\n<p>Ngày 13/6, cậu bé đang chơi, ngậm 1 cây kim trong miệng thì lỡ nuốt. Em cố gắng ho khạc ra nhưng không được và thấy đau vùng cổ, nhưng không khó thở. Tại bệnh viện địa phương, kết quả chụp XQuang nghi ngờ có dị vật ở khí quản nên bé được chuyển đến Bệnh viện Nhi đồng 1.</p>\n<p>Ngay trong đêm trực, cùng sự hỗ trợ của ê-kip gây mê, bác sĩ Phú Quốc Việt, Phó trưởng khoa Tai mũi họng đã nhanh chóng nội soi đường thở để gắp dị vật </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/kim-di-vat-230.jpg\">\n<figcaption>Dị vật là chiếc kim có một đầu nhựa.</figcaption>\n</figure>\n<p>Phẫu thuật viên nhận định, dị vật là 1 cây kim có đầu nhựa quay xuống dưới, đầu nhọn quay lên trên và đâm vào thành khí quản khoảng 1cm. Nhiều khả năng, khi kim rớt vào đường thở, đầu nhọn của kim luôn nằm phía trên, sau đó phản xạ ho của bé làm cho kim đâm vào niêm mạc của khí quản.</p>\n<p>Phẫu thuật viên đã nắm đầu kim, đẩy xuống dưới để đưa đầu nhọn phía trên ra khỏi niêm mạc khí quản. Sau đó, dùng kềm vi phẫu đưa kim ra khỏi đường thở. Dị vật lấy ra là 1 cây kim dài hơn 4 cm với 1 đầu nhựa màu cam. </p>\n<p>Sau lấy dị vật, đường thở của bệnh nhi ổn, không chảy máu. Hiện nay, bé ăn uống, ổn định sức khỏe.</p>\n<p>Theo bác sĩ Lý Phạm Hoàng Vinh dị vật là cây kim sắc nhọn rất hiếm gặp, chỉ ghi nhận khoảng 2 ca trong 15 năm gần đây. </p>\n<p>Dị vật nhọn trong đường thở không chỉ làm tắc nghẽn, khó thở mà còn gây biến chứng như thủng khí phế quản, tràn khí hoặc tổn thương các mạch máu và cơ quan xung quanh, có thể dẫn đến tử vong. </p>\n<p>Các trường hợp trẻ em nghi ngờ sặc, hóc dị vật đều rất nguy hiểm, cần đưa đến cơ sở y tế gần nhất để xử trí kịp thời. Phụ huynh cần chú ý, tránh cho trẻ thói quen ngậm đồ vật trong miệng, những đồ chơi sắc nhọn, nhỏ, dễ sặc vào đường thở.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mo-ruot-thua-bi-hon-me-keo-dai-be-gai-o-dak-lak-da-tu-vong-2032781.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ghep-tang-403.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mo-ruot-thua-bi-hon-me-keo-dai-be-gai-o-dak-lak-da-tu-vong-2032781.html\">Bé gái 10 tuổi hôn mê kéo dài sau mổ ruột thừa đã tử vong</a><span class=\"summary__content-desc\">Bệnh nhi mổ ruột thừa tại địa phương vào ngày 5/5 sau đó rơi vào hôn mê kéo dài, phải chuyển lên TP.HCM cấp cứu. Sau hơn 1 tháng nằm viện, gia đình xin đưa bé về nhà vì tình trạng quá nặng, bé đã tử vong.</span></div>\n</summary>\n                            </div>"}