{"url": "https://vietnamnet.vn/bi-do-co-tac-dung-ngan-ngua-va-ho-tro-dieu-tri-ung-thu-2032851.html", "title": "Loại quả dễ tìm có tác dụng ngừa ung thư được bác sĩ khuyên bổ sung vào thực đơn", "abstract": "Giàu các chất chống oxy hoá - có tác dụng bảo vệ ADN của tế bào, thúc đẩy quá trình chết của các tế bào bất thường, bí đỏ được đánh giá là thực phẩm giúp ngăn ngừa và hỗ trợ điều trị ung thư.", "content_html": "<div>\n                                <p>Bí đỏ (còn gọi là bí ngô) là thực phẩm quen thuộc, đa dạng về kích thước, hình dạng, màu sắc và khối lượng. Cây bí đỏ được dùng làm thức ăn, ngoài quả thì nụ, hoa, ngọn và lá non cũng được thu hoạch. Các chuyên gia đánh giá, toàn bộ cây có thể vừa làm rau vừa làm thuốc chữa được nhiều chứng bệnh hiệu quả. Nguồn gốc của bí đỏ chưa được xác định tuy nhiên nhiều người cho rằng loại quả này bắt nguồn từ Bắc Mỹ. </p>\n<p>Với hương vị ngọt thơm tự nhiên, bí đỏ rất giàu các chất dinh dưỡng, đặc biệt là caroten, mangan, kali, đồng. 100g bí đỏ cung cấp 3.615mg caroten (beta và alpha caroten), 16mg mangan, 349mg kali, 210µg đồng. Bổ sung bí đỏ vào chế độ ăn sẽ mang lại nhiều lợi ích sức khỏe.</p>\n<p>Chế độ ăn nhiều rau và trái cây tươi sẽ giảm nguy cơ mắc nhiều loại ung thư. Theo thông tin từ Trung tâm dinh dưỡng lâm sàng, Bệnh viện K (Hà Nội), bí đỏ là loại thực phẩm giàu các chất chống oxy hoá như caroten, vitamin C… Đây là những hợp chất đã được chứng minh trong phòng thí nghiệm có tác dụng bảo vệ ADN của tế bào, chống lại các chất oxy hoá tự do, thúc đẩy quá trình chết của các tế bào bất thường… từ đó có vai trò trong ngăn ngừa và hỗ trợ điều trị bệnh ung thư. </p>\n<p>Một số nghiên cứu trên chuột về tác dụng của dầu hạt bí đỏ cho thấy chiết xuất hydro-etanolic giúp ức chế sự phát triển của tế bào ung thư tuyến tiền liệt, ung thư vú và đại tràng, ngoài ra còn có hiệu quả trong hỗ trợ điều trị tăng sản tuyến tiền liệt mạn tính.</p>\n<p>Bí đỏ là thực phẩm giàu caroten, chất này sẽ được chuyển hóa thành vitamin A trong cơ thể. Vitamin A có vai trò tăng cường hoạt động của hệ miễn dịch, tham gia chống ung thư, các bệnh tự miễn, giảm nguy cơ mắc các bệnh lí nhiễm trùng như cúm hay cảm lạnh. </p>\n<p>Ở trẻ nhỏ, thiếu vitamin A làm tăng nguy cơ mắc tiêu chảy, sởi... Vì vậy, việc sử dụng bí đỏ là cách bổ sung thêm vitamin A, tăng cường miễn dịch cho cơ thể.</p>\n<p>Ngoài ra, bí đỏ còn rất có lợi cho da và tóc nhờ thành phần có vitamin B5. Chúng hỗ trợ và ngăn ngữa loãng xương do chứa giàu các khoáng chất mangan, canxi, kẽm, đồng. Chúng cũng giảm nguy cơ mắc bệnh lí tim và đột quỵ, giúp chữa lành vết thương nhanh hơn, ngăn ngừa bệnh Alzheimer...</p>\n<p>Bởi các lợi ích kể trên, bí đỏ nên được lựa chọn trong bữa ăn hàng ngày để tăng cường sức khoẻ cho gia đình. Tuy nhiên, cũng không nên ăn quá nhiều bí đỏ vì sẽ gây thừa caroten khiến cơ thể bị vàng da.</p>\n<p><strong>Phương Lê</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-thu-tuyen-tuy-co-the-chua-khoi-nho-loai-protein-gremlin-2035281.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/ung-thu-tuyen-tuy-1168.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-thu-tuyen-tuy-co-the-chua-khoi-nho-loai-protein-gremlin-2035281.html\">Phát hiện đột phá có thể giúp chữa loại ung thư có nguy cơ tử vong cao</a><span class=\"summary__content-desc\">Các nhà khoa học cho rằng có thể chữa khỏi ung thư tuyến tụy dựa trên liệu pháp mang tên gremlin.</span></div>\n</summary>\n                            </div>"}