{"url": "https://vietnamnet.vn/ung-thu-gan-co-7-dau-hieu-de-phat-hien-ban-da-mac-benh-2041692.html", "title": "Xuất hiện 7 dấu hiệu này có thể bạn đã mắc ung thư gan", "abstract": "Vàng da, sụt cân đột ngột, nước tiểu sẫm màu, buồn nôn, mệt mỏi… là một số dấu hiệu cho thấy có thể bạn đã mắc ung thư gan.", "content_html": "<div>\n                                <p>Trong tổng số hơn 182.563 ca mắc ung thư mới ở Việt Nam, năm 2020, có đến 26.418 ca ung thư gan (chiếm 14,5% tổng số ca mắc mới). Đây cũng là ung thư có tỷ lệ mắc mới hàng năm ở cả hai giới cao nhất. Riêng với nam giới, có trên 20.000 ca mắc mới hàng năm và đang có xu hướng tăng lên. </p>\n<p>Với hơn 25.000 ca tử vong hàng năm, tại Việt Nam, ung thư gan là nguyên nhân tử vong nhiều nhất trong số các ca tử vong do bệnh lý ác tính mỗi năm.</p>\n<p>Nguyên nhân gây bệnh ung thư gan đến nay vẫn chưa được xác định rõ. Tuy nhiên một số yếu tố có thể làm tăng nguy cơ mắc bệnh như giới tính (nam giới nhiều hơn nữ giới), những người mắc bệnh gan mãn tính (xơ gan), gan nhiễm mỡ, viêm gan B, C, béo phì, nhiễm độc tố aflatoxin do nấm mốc… Ngoài ra, nguyên nhân gây ung thư gan có thể liên quan đến các yếu tố môi trường, lạm dụng rượu bia, thuốc lá... Ung thư gan có tiên lượng không tốt, bệnh lại thường không có triệu chứng đặc hiệu. Thông thường, khi bệnh được phát hiện đã ở giai đoạn muộn.</p>\n<p><strong>Một số dấu hiệu cảnh báo ung thư gan có thể gặp như sau:</strong></p>\n<p>Vàng da: Vàng da là biểu hiện của tình trạng chức năng gan suy giảm, dẫn tới hiện tượng bilirubin (sắc tố mật) tăng đột ngột trong máu khiến cho sắc tố da thay đổi sang màu vàng. Vàng da có thể là triệu chứng đầu tiên và thường thấy của nhiều căn bệnh về gan như xơ gan, viêm gan, rối loạn chức năng gan. Tuy nhiên, đây có thể xem là dấu hiệu đầu tiên cảnh báo bệnh ung thư gan, không thể xem thường.</p>\n<p>Sụt cân nhanh, đột ngột: Gan có 4 chức năng chính là chuyển hoá, dự trữ, thải độc và tạo mật. Khi gan bị tế bào ung thư tấn công sẽ bị suy yếu, không hoàn thành tốt các chức năng. Từ đó gây cảm giác ăn uống không ngon miệng, bụng chướng, mỏi mệt, ngấy đồ dầu mỡ, không hấp thụ chất dinh dưỡng cho người bệnh. Vì thế người bệnh thường bị giảm cân rất nhanh. Đây chính là biểu hiện rất quan trọng cảnh báo bệnh ung thư gan giai đoạn đầu. Khi có biểu hiện này, bạn cần tới khám tầm soát bệnh sớm.</p>\n<p>Khó chịu dưới sườn phải: Khi bắt đầu bị ung thư gan, người bệnh sẽ có cảm giác khó chịu nhẹ ở vùng gan (nằm ở dưới sườn bên phải), thỉnh thoảng có thể xuất hiện những cơn đau, thậm chí có thể tự sờ thấy gan to hơn bình thường.</p>\n<p>Nước tiểu sẫm màu: Chức năng gan kém hoặc ứ mật, một lượng lớn Bilirubin bị phá vỡ, theo máu thải qua nước tiểu, gây ra hiện tượng nước tiểu trở nên vàng sẫm, thậm chí là màu nâu. Biểu hiện này có thể là dấu hiệu cảnh báo rất đáng lưu ý về gan, bạn đừng bỏ qua.</p>\n<p>Buồn nôn, nôn: Ung thư gan sẽ dễ gây ảnh hưởng đến các chức năng tiêu hoá của dạ dày, ruột, khiến người bệnh có các biểu hiện bất thường như buồn nôn, nôn hoặc chán ăn.</p>\n<p> Ngứa: Do chức năng gan suy giảm, bilirubin trong cơ thể tăng cao sẽ kích thích gây cảm giác ngứa da. Vì vậy, thấy cơ thể bị ngứa ngáy khó chịu ở mức độ nhiều cũng nên chớ chủ quan.</p>\n<p>Mệt mỏi triền miên: Nếu cảm giác mệt mỏi kéo dài dai dẳng dù không hoạt động gì nặng nhọc,  kèm với bất kỳ triệu chứng khác liên quan đến suy giảm chức năng gan kể trên, không thể bỏ qua nguy cơ bị ung thư gan.</p>\n<p>Trong giai đoạn muộn hơn của ung thư gan, các triệu chứng trên sẽ trở nên rõ ràng hơn. Thậm chí có thể xuất hiện thêm các biến chứng: </p>\n<p>1. Rối loạn tiêu hóa: Bụng chướng rất to chèn ép gây khó thở. Sau ăn người bệnh thấy tức bụng, đầy hơi, buồn nôn và nôn mức độ nặng.</p>\n<p>2. Người bệnh thấy mệt mỏi tăng nhiều, không thể lao động, gầy sút cân nhanh (5 - 6kg/tháng). </p>\n<p>3. Đau tức vùng hạ sườn phải, có khi đau dữ dội, diễn ra thường xuyên liên tục.</p>\n<p>4. Vàng da, vàng cả mắt, người bệnh còn đi đại tiện phân trắng/bạc màu (do mất sắc tố mật). </p>\n<p>Cách tốt nhất để phòng ngừa, phát hiện sớm ung thư gan là khám sức khỏe định kỳ, siêu âm gan 6 tháng/lần, nhất là khi khi có các dấu hiệu cảnh báo kể trên.  Đặc biệt, ở những người có yếu tố nguy cơ cao như xơ gan, viêm gan mạn tính do rượu, viêm gan virus B, C… việc sàng lọc cần tiến hành thường xuyên liên tục 3 tháng/lần, ngay cả khi không có triệu chứng.</p>\n<p><strong>BS Hà Hải Nam, Phó Trưởng khoa Ngoại bụng I (Bệnh viện K)</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-ung-thu-gan-duoc-boc-lo-qua-doi-mat-2073557.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/kham-mat-507.jpg\" alt=\"Ung thư bộc lộ qua đôi mắt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-ung-thu-gan-duoc-boc-lo-qua-doi-mat-2073557.html\">Ung thư bộc lộ qua đôi mắt</a></h3>\n<div class=\"insert-wiki-description\">Giảm thị lực đột ngột, lòng trắng ngả vàng, mắt lồi… là các dấu hiệu cảnh báo bất ổn nghiêm trọng ở mắt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-som-ung-thu-gan-neu-2-tuan-co-cac-bieu-hien-nay-2072533.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ung-thu-gan-1033.png\" alt=\"Hai tuần liên tục có biểu hiện này, cần khám ngay để phát hiện sớm ung thư gan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-som-ung-thu-gan-neu-2-tuan-co-cac-bieu-hien-nay-2072533.html\">Hai tuần liên tục có biểu hiện này, cần khám ngay để phát hiện sớm ung thư gan</a></h3>\n<div class=\"insert-wiki-description\">Các triệu chứng lâm sàng sớm nhất của ung thư gan thường không điển hình. Chuyên gia khuyên người dân nếu gặp các triệu chứng sau trong 2 tuần liên tiếp cần đến bệnh viện kiểm tra kịp thời.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/10-dau-hieu-ung-thu-gan-giai-doan-dau-phat-hien-som-benh-2066522.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ung-thu-top-455.jpg\" alt=\"10 dấu hiệu cảnh báo sớm của ung thư gan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/10-dau-hieu-ung-thu-gan-giai-doan-dau-phat-hien-som-benh-2066522.html\">10 dấu hiệu cảnh báo sớm của ung thư gan</a></h3>\n<div class=\"insert-wiki-description\">Ung thư gan là căn bệnh ung thư phổ biến thứ 6 trên thế giới. Bệnh thường diễn tiến thầm lặng, thường được phát hiện khi ở giai đoạn muộn.</div>\n</div>\n</article>\n</div>\n                            </div>"}