{"url": "https://vietnamnet.vn/den-hen-lai-len-tre-mac-benh-ho-hap-bat-dau-tang-2069053.html", "title": "Đến hẹn lại lên, trẻ mắc bệnh hô hấp bắt đầu tăng", "abstract": "Thời tiết thay đổi, mưa nhiều, trẻ phải thăm khám vì mắc bệnh hô hấp bắt đầu tăng ở cả 3 bệnh viện nhi của TP.HCM.", "content_html": "<div>\n                                <p>Theo bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng Thành phố, mỗi ngày, bệnh viện tiếp nhận từ 1.500 đến 2.000 lượt khám ngoại trú, điều trị cho khoảng 900 trẻ nội trú. So với cùng kỳ năm 2021, lượng bệnh nhi tăng gấp 1,5 lần.</p>\n<p>Số trẻ khám ngoại trú tập trung chủ yếu là bệnh hô hấp và sốt xuất huyết. Trong đó, các bệnh hô hấp thường gặp như viêm tiểu phế quản, viêm phổi, viêm thanh quản, hen suyễn… thường diễn tiến nặng ở nhóm trẻ có bệnh nền, dư cân, dưới 1 tuổi... </p>\n<p>Lý giải tình trạng gia tăng trẻ mắc bệnh hô hấp, bác sĩ Tiến cho rằng, TP.HCM đang giao mùa, thời tiết thay đổi, mưa nhiều, là yếu tố thuận lợi để virus tấn công trẻ. Mặc dù số bệnh nhi tăng nhẹ nhưng không có đột biến. Theo bác sĩ Tiến, năm 2021 do ảnh hưởng của dịch Covid-19 và giãn cách xã hội nên lượng bệnh nhi giảm sâu. Nếu so sánh với thời gian trước dịch Covid-19, tình hình này là phù hợp. </p>\n<p>Cùng quan điểm, bác sĩ Trương Hữu Khanh, Bệnh viện Nhi đồng 1 TP.HCM khẳng định, trẻ mắc hô hấp đang tăng dần nhưng không ghi nhận bất thường. Do đó, phụ huynh cần bình tĩnh, không hoang mang. “Tháng 10 là thời điểm bắt đầu mùa bệnh hô hấp ở trẻ nhỏ, phần lớn là viêm tiểu phế quản\", bác sĩ Khanh nói. </p>\n<p>Hiện mỗi ngày, Bệnh viện Nhi đồng 1 tiếp nhận dưới 6.500 trẻ ngoại trú gồm bệnh hô hấp, sốt xuất huyết và một số bệnh khác. Theo bác sĩ Lê Bình Bảo Tịnh, Phó khoa Hô hấp, trẻ nội trú thường tập trung đông vào cuối tuần, công việc tuy nhiều hơn thường ngày nhưng lực lượng y tế vẫn đảm bảo điều trị tốt nhất cho bệnh nhi. </p>\n<p>\"Những trường hợp nặng, điều trị lâu dài đều là trẻ nhũ nhi, có bệnh nền. Trẻ bị viêm tiểu phế quản, viêm phổi hay hen suyễn thường chỉ sau 3-5 ngày có thể xuất viện, tùy tình trạng bệnh. Chúng tôi cố gắng điều tiết để lượng bệnh xuất viện và nhập viện tương đương cũng như đảm bảo hiệu quả điều trị”, bác sĩ Tịnh nói. </p>\n<p>Tại Bệnh viện Nhi đồng 2 TP.HCM, riêng ngày 10/10 tiếp nhận 7.000 lượt khám ngoại trú, trong đó khoảng 20% là bệnh hô hấp. Số trẻ nhập viện đông hơn nhiều so với thời gian trước, chủ yếu là trẻ dưới 1 tuổi bị viêm phổi nặng, sau đó là nhóm dưới 2 tuổi. </p>\n<p>Ghi nhận thực tế, một số trẻ đang điều trị bệnh tim bẩm sinh lại nhiễm thêm viêm phổi nên thời gian nằm viện kéo dài. Đây là nhóm trẻ dễ bị bệnh nhiễm trùng tấn công do thể trạng yếu. Trong khi đó, giường bệnh của hai Khoa Hô hấp đã kín. Theo dự báo, thời gian tới, lượng bệnh hô hấp sẽ còn tiếp tục tăng. </p>\n<p>Vì thế, các bác sĩ khuyến cáo phụ huynh nên chủ động phòng ngừa bằng cách tăng cường bảo vệ đường hô hấp cho trẻ, rửa tay thường xuyên, đeo khẩu trang, hạn chế tiếp xúc với người bệnh, hạn chế đưa con em đến những nơi đông người. Nếu có điều kiện, người lớn và trẻ nhỏ nên được tiêm ngừa vắc xin cúm để phòng bệnh trong vòng 1 năm. </p>\n<p>Ngoài ra, cần tăng cường dinh dưỡng cho trẻ, ăn đủ chất, ngủ đủ giấc, uống đủ nước.</p>\n<p>Trong trường hợp trẻ mắc bệnh, phụ huynh cần quan sát nhịp thở của trẻ, kịp thời phát hiện các bất thường như sốt cao kéo dài, ho nặng tiếng, lừ đừ, bỏ bú… Đặc biệt, khi trẻ có nhịp thở nhanh, thở co lõm ngực, cần đưa trẻ đến bệnh viện ngay để được điều trị kịp thời. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hon-900-tre-ha-noi-nhiem-virus-adeno-1-tuan-lo-ca-sot-xuat-huyet-vao-vien-muon-2066171.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/309775543-805345713843930-60771422525131095-n-1-574.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hon-900-tre-ha-noi-nhiem-virus-adeno-1-tuan-lo-ca-sot-xuat-huyet-vao-vien-muon-2066171.html\">Hà Nội lo bệnh chồng bệnh, một tuần có hơn 900 trẻ mắc virus Adeno, 807 ca sốt xuất huyết</a><span class=\"summary__content-desc\">Chỉ trong 1 tuần, Hà Nội ghi nhận hơn 800 ca mắc sốt xuất huyết, có ổ dịch tới 131 người mắc. Với virus Adeno, tuần qua phát hiện hơn 900 bệnh nhi ở Hà Nội nhiễm. Không ít trẻ mắc liên tiếp các loại bệnh.</span></div>\n</article>\n                            </div>"}