{"url": "https://vietnamnet.vn/con-vat-dai-8cm-cang-mau-tron-trong-duong-tho-cua-be-trai-6-tuoi-2024807.html", "title": "Vắt 8cm căng máu trốn trong đường thở của bệnh nhân", "abstract": "Con vắt còn sống, dài khoảng 8cm đang trong tình trạng hút căng máu đã được gắp ra khỏi đường thở của bé trai 6 tuổi.", "content_html": "<div>\n                                <p>Chiều ngày 27/5, theo thông tin từ khoa Tai Mũi Họng - Bệnh viện Sản Nhi Nghệ An, bác sĩ vừa gắp thành công 1 con vắt rừng sống trong đường thở của bệnh nhân. </p>\n<p>Theo đó, bệnh nhân V.S.L (6 tuổi, trú tại huyện Quế Phong, Nghệ An) nhập viện trong tình trạng khó thở, thở nhanh, thở rít. Theo gia đình kể lại, khoảng 1 tháng trước ngày nhập viện, trẻ có uống nước ở suối, sau đó trẻ xuất hiện ho nhiều, thỉnh thoảng ho ra máu, khàn tiếng. </p>\n<p>Khoảng 3 ngày gần đây, trẻ xuất hiện khó thở tăng lên. Gia đình đưa trẻ tới bệnh viện tuyến huyện khám, được chẩn đoán dị vật đường thở. Ngay lập tức, trẻ được chuyển tuyến xuống Bệnh viện Sản Nhi Nghệ An. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/convat2-698.jpg\">\n<figcaption>Các bác sĩ nội soi gắp con vắt ra khỏi đường thở của nạn nhân.</figcaption>\n</figure>\n<p>Qua thăm khám, nội soi mũi họng, BS CKI. Trịnh Thanh Hưng, khoa Tai Mũi Họng, phát hiện có 1 dị vật ký sinh trong đường thở của bệnh nhân. Ekip đã nội soi gắp con vắt rừng ra khỏi đường thở của bệnh nhân. Khi được lấy ra, con vắt rừng còn sống dài khoảng 8cm đang trong tình trạng hút căng máu. Hiện bệnh nhân đã thở tốt, tình trạng sức khỏe ổn định. </p>\n<p>Nguyên nhân khiến con vắt có thể chui vào cơ thể bệnh nhi tới từ thói quen sử dụng trực tiếp nguồn nước từ suối để ăn uống, sinh hoạt của gia đình bệnh nhân L. </p>\n<p>Đây chính là môi trường mà vắt rừng thường sinh sống, từ đó trôi theo dòng nước vào cơ thể khi bệnh nhi uống trực tiếp nước chưa đun sôi ở khe, suối.</p>\n<p>Theo BS CKI. Trịnh Thanh Hưng, khi người bệnh bị vắt rừng (hoặc đỉa) chui vào đường thở, biểu hiện thường thấy là cảm giác khó chịu lỗ mũi, xì mũi, nghẹt mũi, chảy máu mũi. Nếu không được bác sĩ khám và xử lý kịp thời, con vắt/đỉa ngày càng to gây nghẽn khí quản, suy hô hấp… và để kéo dài có thể dẫn đến tử vong. </p>\n<p>Khi có dấu hiệu bất thường về đường thở, người dân cần đến ngay cơ sở y tế thăm khám sớm để phát hiện và gắp ra kịp thời, tránh để lâu dài ảnh hưởng tới sức khỏe.</p>\n<p><strong>Phương Lê</strong></p>\n                            </div>"}