{"url": "https://vietnamnet.vn/bi-phat-hien-co-vi-khuan-nguy-hiem-lo-dau-goi-dau-phai-thu-hoi-gap-2061349.html", "title": "Bị phát hiện có vi khuẩn nguy hiểm, lô dầu gội đầu phải thu hồi gấp", "abstract": "Không đáp ứng yêu cầu chất lượng về chỉ tiêu giới hạn vi sinh vật trong mỹ phẩm, lô dầu gội đầu Newgi.C 100ml bị Bộ Y tế thu hồi trên toàn quốc.", "content_html": "<div>\n                                <p>Cục Quản lý Dược (Bộ Y tế) vừa có công văn về việc đình chỉ lưu hành, thu hồi mỹ phẩm không đạt tiêu chuẩn chất lượng.</p>\n<p>Cục Quản lý Dược thông báo đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm Dầu gội đầu Newgi.C 100ml (số lô: 011121; ngày sản xuất: 12/11/21; hạn dùng: 12/11/24; trên nhãn ghi \"SCB: 180/20/CBMP-CT, Công ty Cổ phần Dược phẩm Phương Nam, trụ sở chính - xưởng sản xuất: 300C Nguyễn Thông, phường An Thới, quận Bình Thủy, TP. Cần Thơ, Việt Nam\").</p>\n<p>Lý do thu hồi được Cục Quản lý dựoc đưa ra là sản phẩm Dầu gội đầu Newgi.C 100ml không đáp ứng yêu cầu chất lượng về chỉ tiêu giới hạn vi sinh vật trong mỹ phẩm, cụ thể là chỉ tiêu tổng số vi sinh vật đếm được và <strong>phát hiện Pseudomonas aeruginosa.</strong></p>\n<p>Theo Bệnh viện Quân y 103, Pseudomonas aeruginosa là loài vi khuẩn gây bệnh cơ hội, thường tồn tại nhiều và dai dẳng trong môi trường bệnh viện. Khi được tạo ra với số lượng lớn, độc tố của khuẩn này có tác động gây chết. Loài vi khuẩn này có nhiều yếu tố độc lực tạo điều kiện thuận lợi cho vi khuẩn xâm nhập, lan truyền và gây bệnh.</p>\n<p>P. aeruginosa (trực khuẩn mủ xanh) gây nhiễm khuẩn tiết niệu, nhiễm khuẩn đường hô hấp dưới, viêm màng não, viêm màng trong tim, viêm tai giữa...</p>\n<p>Theo quy định tại Thông tư số 06/2011 của Bộ Y tế quy định về quản lý mỹ phẩm và Hiệp định mỹ phẩm ASEAN, chỉ tiêu P. aeruginosa không được có trong 0,1g hoặc 0,1ml mẫu thử.</p>\n<p>Cục Quản lý dược đề nghị Sở Y tế các địa phương thông báo cho các cơ sở kinh doanh, sử dụng sản phẩm trên địa bàn ngừng ngay việc lưu thông, sử dụng lô sản phẩm nêu trên; trả về cơ sở cung ứng sản phẩm và tiến hành thu hồi lô sản phẩm nêu trên; kiểm tra, giám sát các đơn vị thực hiện thông báo này; xử lý các đơn vị vi phạm theo quy định hiện hành.</p>\n<p>Cục Quản lý Dược yêu cầu Công ty Cổ phần Dược phẩm Phương Nam phải gửi thông báo thu hồi và tiếp nhận; thu hồi sản phẩm trả về từ các cơ sở kinh doanh.</p>\n<p>Sở Y tế TP. Cần Thơ được yêu cầu kiểm tra Công ty Cổ phần Dược phẩm Phương Nam trong việc chấp hành các quy định của pháp luật về quản lý mỹ phẩm trong hoạt động sản xuất, kinh doanh mỹ phẩm; Giám sát việc thu hồi lô mỹ phẩm không đáp ứng quy định; Xử lý, xử phạt vi phạm theo quy định hiện hành.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-dau-goi-dau-newgi-c-chua-luong-vi-sinh-vat-qua-muc-cho-phep-2079859.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dau-goi-dau-newgic-665.jpeg\" alt=\"Thu hồi lô dầu gội đầu chứa lượng vi sinh vật gấp nhiều lần mức cho phép\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-dau-goi-dau-newgi-c-chua-luong-vi-sinh-vat-qua-muc-cho-phep-2079859.html\">Thu hồi lô dầu gội đầu chứa lượng vi sinh vật gấp nhiều lần mức cho phép</a></h3>\n<div class=\"insert-wiki-description\">Một lô sản phẩm Dầu gội đầu Newgi.C 100ml không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm đã bị Bộ Y tế yêu cầu ngừng lưu thông, tiến hành thu hồi trên toàn quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-lo-dau-goi-dau-y-lang-chi-kem-chat-luong-vua-moi-san-xuat-2079402.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/dau-goi-dau-320.png\" alt=\"Vừa mới sản xuất, lô dầu gội đầu kém chất lượng bị thu hồi trên toàn quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-lo-dau-goi-dau-y-lang-chi-kem-chat-luong-vua-moi-san-xuat-2079402.html\">Vừa mới sản xuất, lô dầu gội đầu kém chất lượng bị thu hồi trên toàn quốc</a></h3>\n<div class=\"insert-wiki-description\">Lô sản phẩm Dầu gội đầu Y Lang chí vừa bị Bộ Y tế yêu cầu thu hồi ngay trên toàn quốc do không đáp ứng yêu cầu chất lượng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-gel-ve-sinh-phu-nu-lanette-herbal-bi-thu-hoi-toan-quoc-vi-kem-chat-luong-2077342.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/dung-dich-1002.png\" alt=\"Bộ Y tế thu hồi toàn quốc lô sản phẩm vệ sinh phụ nữ kém chất lượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-gel-ve-sinh-phu-nu-lanette-herbal-bi-thu-hoi-toan-quoc-vi-kem-chat-luong-2077342.html\">Bộ Y tế thu hồi toàn quốc lô sản phẩm vệ sinh phụ nữ kém chất lượng</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế ngày 4/11 thông báo đình chỉ lưu hành, thu hồi toàn quốc một lô sản phẩm Lanette herbal - gel vệ sinh phụ nữ - do không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm.</div>\n</div>\n</article>\n</div>\n                            </div>"}