{"url": "https://vietnamnet.vn/nguoi-phu-nu-di-nang-mui-bi-hon-me-gan-4-thang-roi-tu-vong-2030307.html", "title": "Người phụ nữ tử vong sau 4 tháng nâng mũi", "abstract": "Bị tai biến khi nâng mũi ở Bệnh viện Thẩm mỹ Sao Hàn (quận 10, TP.HCM), người phụ nữ 44 tuổi đã tử vong sau 4 tháng điều trị.", "content_html": "<div>\n                                <p>Bệnh nhân là chị T.T.P.A. (44 tuổi, ngụ Bình Dương). Nguồn tin từ Bệnh viện Chợ Rẫy cho biết, chị P.A tử vong lúc 16h ngày 14/6 sau gần 4 tháng điều trị, nghi ngờ do tai biến thẩm mỹ. Cơ quan công an đã đề nghị bệnh viện lưu giữ thi thể bệnh nhân.</p>\n<p>Trước đó, ngày 23/2, chị A. được phẫu thuật thẩm mỹ mũi tại bệnh viện Thẩm mỹ Korean Star Sao Hàn (TP.HCM). Sau khi tiền mê, bệnh nhân ngưng tim, ngưng thở.</p>\n<p>Sau 20 phút thực hiện hồi sức, bệnh nhân có tim lại và được theo dõi tại Bệnh viện thẩm mỹ Korean Star Sao Hàn 6 giờ tiếp theo. Tuy nhiên, chị A. không tỉnh lại nên được chuyển sang Bệnh viện Chợ Rẫy. Lúc này, bệnh nhân hôn mê sâu, ngưng hô hấp tuần hoàn.</p>\n<p>Thời điểm vụ việc xảy ra, Sở Y tế TP.HCM đã vào cuộc. Thanh tra Sở Y tế đã niêm phong toàn bộ hồ sơ bệnh án để tiến hành các bước điều tra, xử lý.</p>\n<p>Liên quan đến hoạt động thẩm mỹ trên địa bàn TP.HCM, thời gian qua cũng đã xảy ra một số trường hợp biến chứng sau khi làm đẹp gây chết người. Trong đó, một phụ nữ tử vong khi đặt túi ngực tại Bệnh viện 1A, một người tử vong sau khi nghi cấy mỡ ngực tại Bệnh viện thẩm mỹ Kangnam Sài Gòn. </p>\n<p><strong>Phú Sĩ</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoai-tu-vi-loi-quang-cao-nang-nguc-khong-dau-cua-spa-o-ha-noi-2064711.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/buudien-955.jpg\" alt=\"Hoại tử ngực sau khi bỏ ra hàng chục triệu đồng nâng vòng 1 tại spa ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoai-tu-vi-loi-quang-cao-nang-nguc-khong-dau-cua-spa-o-ha-noi-2064711.html\">Hoại tử ngực sau khi bỏ ra hàng chục triệu đồng nâng vòng 1 tại spa ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Sau khi chi 20 triệu để nâng vòng 1 tại spa ở Hà Nội, vùng ngực của bệnh nhân 38 tuổi có dấu hiệu hoại tử.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chi-7-trieu-nang-nguc-tai-spa-nguoi-phu-nu-42-tuoi-phai-nhap-vien-2044182.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/nangnguc-805.jpg\" alt=\"Chi 7 triệu nâng vòng 1 tại spa, người phụ nữ 42 tuổi phải nhập viện\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chi-7-trieu-nang-nguc-tai-spa-nguoi-phu-nu-42-tuoi-phai-nhap-vien-2044182.html\">Chi 7 triệu nâng vòng 1 tại spa, người phụ nữ 42 tuổi phải nhập viện</a></h3>\n<div class=\"insert-wiki-description\">Sau khi nâng ngực tại spa người quen giới thiệu, vòng 1 của nữ bệnh nhân bị sưng tức, sốt, đau đớn, phải nhập viện để xử lý loại bỏ ổ viêm, hoại tử và filler không rõ nguồn gốc.</div>\n</div>\n</article>\n</div>\n                            </div>"}