{"url": "https://vietnamnet.vn/canh-bao-khi-an-hau-song-sau-vu-2-nguoi-my-tu-vong-vi-khuan-vibrio-2052080.html", "title": "Cảnh báo khi ăn hàu sống sau vụ 2 người Mỹ tử vong vì loại hải sản này", "abstract": "CDC Mỹ khuyên mọi người nên ăn các loại hải sản đã nấu chín để tránh nhiễm khuẩn Vibrio vulnificus.", "content_html": "<div>\n                                <p>Cuối tháng trước, một người đàn ông ở quận Broward (bang Florida, Mỹ) đã mất sau khi ăn hàu sống tại nhà hàng hải sản nổi tiếng ở bãi biển Dania.</p>\n<p>Báo cáo của Văn phòng Giám định Y tế và Chấn thương quận Broward cho biết, Roger Pinckney, 44 tuổi, nhiễm Vibrio vulnificus, một loại vi khuẩn sống ở vùng biển, thường gây bệnh cho người ăn các động vật có vỏ hoặc xâm nhập vết thương hở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hau-song-1-317.jpg\">\n<figcaption>Ảnh minh họa: Wonderopoli</figcaption>\n</figure>\n<p>Khi còn tỉnh táo, Pinckney đã trải qua nhiều đau đớn và phát ban ở cả hai chân. Tình trạng nhiễm trùng trở nên nghiêm trọng đến mức người bệnh phải cắt cụt một chân.</p>\n<p>Sau đó, Pinckney bị suy đa phủ tạng và phải chạy thận liên tục. Anh được đặt nội khí quản trong suốt những ngày còn lại của cuộc đời. </p>\n<p>Tới ngày 31/7, nam bệnh nhân xuất huyết tiêu hóa và mất. </p>\n<p>Trong cùng khoảng thời gian, một người đàn ông sống ở thành phố Pensacola (bang Florida) cũng chết vì lý do tương tự.</p>\n<p><strong>Virus Vibrio vulnificus là gì và ai có nguy cơ cao nhất?</strong></p>\n<p>Trung tâm Kiểm soát bệnh tật (CDC) Mỹ thông tin, vi khuẩn Vibrio gây ra khoảng 80.000 ca bệnh và khoảng 100 người tử vong mỗi năm. Hầu hết các ca mắc bệnh khi ăn hải sản sống hoặc qua vết thương tiếp xúc với muối hoặc nước lợ.</p>\n<p>Theo <em>Miami Herald</em>, mặc dù bất kỳ ai cũng có thể phơi nhiễm Vibrio, nhưng hầu hết mọi người đều có thể chống chọi vi khuẩn này với ít biến chứng và bình phục trong vòng vài ngày. </p>\n<p>Tuy nhiên, những người có hệ miễn dịch suy yếu hoặc đang bị các vấn đề về gan sẽ có nguy cơ trở nặng hoặc tử vong. </p>\n<p>Vibrio vulnificus là một chủng thuộc vi khuẩn Vibrio. Theo CDC Mỹ, khoảng 1 trong số 5 số người nhiễm Vibrio vulnificus tử vong, đôi khi trong vòng một hoặc hai ngày sau phát bệnh. Phần các ca nhiễm xảy ra từ tháng 5 tới tháng 10 lúc thời tiết ấm hơn. </p>\n<p><strong>Khuyến cáo của CDC Mỹ về ăn hàu </strong></p>\n<p>CDC Mỹ cho biết, không thể nhận định chất lượng hàu bằng mắt thường vì loại chứa vi khuẩn có hại không có sự khác biệt về hình dạng, mùi vị. Họ khuyến cáo mọi người nên thực hiện các biện pháp phòng ngừa để tránh mắc bệnh. </p>\n<p>“Để giảm nguy cơ mắc bệnh do vi khuẩn Vibrio gây ra, không ăn động vật có vỏ sống hoặc nấu chưa chín, chẳng hạn như hàu. Nếu bạn có vết thương (do phẫu thuật, xỏ khuyên, hình xăm gần đây), tránh tiếp xúc với nước muối, nước lợ hoặc băng vết thương bằng chất liệu không thấm nước”. </p>\n<p>Khi nấu động vật có vỏ, bạn nên đun sôi cho đến khi vỏ mở ra và tiếp tục đun thêm 3-5 phút.</p>\n<p>Theo<em> Independent</em>, Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) cho biết, nhiệt độ đủ cao sẽ giết chết vi khuẩn ở động vật có vỏ bị nhiễm độc. </p>\n<p>FDA cũng lưu ý đã có báo cáo về trường hợp tử vong dù chỉ ăn 3 con hàu. “Mức độ nghiêm trọng của bất kỳ trường hợp nào phụ thuộc vào nhiều yếu tố, bao gồm lượng vi khuẩn xâm nhập và tình trạng sức khỏe của người đó”, FDA tuyên bố.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hai-nguoi-my-tu-vong-sau-khi-an-hau-song-2051323.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/so-huyet-top-515.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hai-nguoi-my-tu-vong-sau-khi-an-hau-song-2051323.html\">Hai người Mỹ tử vong sau khi ăn hàu sống</a><span class=\"summary__content-desc\">Các bệnh nhân người Mỹ được xác định nhiễm khuẩn Vibrio sau khi ăn hàu sống nhập từ bang Louisiana.</span></div>\n</article>\n                            </div>"}