{"url": "https://vietnamnet.vn/be-gai-tp-hcm-tu-vong-nghi-ngo-viem-co-tim-phu-huynh-can-luu-y-gi-2061237.html", "title": "Bé gái TP.HCM tử vong nghi ngờ viêm cơ tim, phụ huynh cần lưu ý gì?", "abstract": "Mới đây, mạng xã hội chia sẻ câu chuyện một bé gái 5 tuổi ở TP.HCM tử vong sau vài ngày bị sốt, đau bụng, mệt. Bé được cấp cứu ở 2 bệnh viện nhưng không qua khỏi.", "content_html": "<div>\n                                <p><strong>Sốt, đau bụng, trụy tim mạch</strong></p>\n<p>Theo chia sẻ của tài khoản Facebook N.D, con gái chị năm nay 5 tuổi. Bé bị sốt, mệt và đau bụng. Trong 3 ngày con ốm, chị N.D đã sớm cho bé khám ở Bệnh viện TP Thủ Đức nhưng không ghi nhận bất thường.</p>\n<p>Lần khám thứ 2, bác sĩ loại trừ nguyên nhân con bị sốt xuất huyết. Tuy nhiên, con gái chị bị tụt huyết áp, siêu âm tim thấy tim “bị đơ, không co bóp được”. Ngày 14/9, khi chuyển lên bệnh viện tuyến trên, bé gái không qua khỏi vì suy tim cấp do virus xâm nhập. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/viem-co-tim-1-censored-127.jpg\">\n<figcaption>Câu chuyện cô bé 5 tuổi qua đời khiến nhiều người đau xót. Ảnh chụp màn hình.</figcaption>\n</figure>\n<p>Trao đổi với <em>VietNamNet,</em> bác sĩ Hoàng Văn Dũng, Trưởng khoa Nội tim mạch, Bệnh viện TP Thủ Đức xác nhận, bé gái trong câu chuyện nhập viện khoảng 20h ngày 13/9. Trước đó 3 ngày, bé sốt và đau bụng. Gia đình đưa bé đến khám nhưng siêu âm và xét nghiệm máu không phát hiện bất thường, tiếp tục theo dõi. </p>\n<p>Tối 13/9, bé đau bụng, mệt nhiều, sốt nên được nhập viện. Tuy nhiên, bé rơi vào sốc, huyết áp tụt, nhịp tim nhanh, tràn dịch màng ngoài tim, có dấu hiệu viêm cơ tim. </p>\n<p>Các bác sĩ ngay lập tức hồi sức, truyền vận mạch, cho trẻ thở oxy và hội chẩn với Bệnh viện Nhi đồng 2 TP.HCM. Đến khoảng 0h ngày 14/9, bác sĩ của 2 bệnh viện quyết định chuyển bé lên Bệnh viện Nhi đồng 2 điều trị. Tại đây, trẻ tiếp tục được hồi sức nhưng không qua khỏi.  </p>\n<p>“Diễn tiến bệnh rất nhanh, bé rơi vào sốc, trụy mạch, tràn dịch màng ngoài tim. Dựa trên lâm sàng, chúng tôi nghĩ nhiều đến nguyên nhân do viêm cơ tim tối cấp. Tuy nhiên để kết luận chính xác cần phải có hội đồng chuyên môn”, bác sĩ Dũng nói. </p>\n<p><strong>Viêm cơ tim có triệu chứng mơ hồ</strong></p>\n<p>Theo bác sĩ Dũng, Bệnh viện TP Thủ Đức từng tiếp nhận trẻ mắc viêm cơ tim. Một số trường hợp chỉ biểu hiện thoáng qua nhưng cũng có trường hợp bị suy tim. Viêm cơ tim có nhiều mức độ như nhẹ, trung bình, cấp và tối cấp. </p>\n<p>Khi mắc viêm cơ tim thể nhẹ, trẻ chỉ cần nghỉ ngơi, điều trị triệu chứng. Nghiêm trọng nhất là trẻ bị viêm cơ tim tối cấp, bắt buộc phải can thiệp ECMO.</p>\n<p>Theo PGS.BS Phạm Văn Quang, Trưởng khoa Hồi sức tích cực – Chống độc, Bệnh viện Nhi đồng 1 TP.HCM, viêm cơ tim ở trẻ hầu hết do virus gây ra. Bệnh không có biểu hiện đặc trưng nên phụ huynh khó nhận biết. Trong khoảng 2-4 ngày, bệnh có thể trở nặng hoặc diễn tiến thành viêm cơ tim tối cấp. </p>\n<p>“Triệu chứng của viêm cơ tim rất mơ hồ. Giống như các bệnh do nhiễm siêu vi, trẻ có sốt hoặc không sốt, sau đó mệt, khó thở, nhập viện trong bệnh cảnh trụy tim mạch hoặc rối loạn nhịp, suy tim cấp”, bác sĩ Quang nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/viem-co-tim-nhi-dong-1-128.jpg\">\n<figcaption>Một trường hợp viêm cơ tim tối cấp được điều trị tại Bệnh viện Nhi đồng 1 TP.HCM. Ảnh tư liệu.</figcaption>\n</figure>\n<p>Bác sĩ Hoàng Văn Dũng, Trưởng khoa Nội tim mạch, Bệnh viện TP Thủ Đức cho hay, viêm cơ tim cũng có thể khiến trẻ bị tiêu chảy, đau bụng, sốt ói, dễ nhầm lẫn với các bệnh thông thường khác. Tại bệnh viện, các bác sĩ sẽ thực hiện một số xét nghiệm, chẩn đoát hình ảnh để xác định và loại trừ nguyên nhân. </p>\n<p>Để tránh diễn tiến nguy kịch của viêm cơ tim, các bác sĩ khuyến cáo, phụ huynh cần theo sát khi trẻ có các triệu chứng nêu trên, đưa trẻ đến bệnh viện để khám và can thiệp kịp thời.</p>\n<p>Để phòng ngừa, trẻ nhỏ cần được tiêm phòng các loại vắc xin đầy đủ; giữ thói quen rửa tay trước khi ăn, sau khi đi vệ sinh, tránh tiếp xúc với những người mắc bệnh về đường hô hấp hay tiêu hoá. Trẻ cũng cần được tăng cường đề kháng trước các virus, vi khuẩn gây bệnh. </p>\n<p>Trên thực tế, các bệnh viện chuyên khoa nhi của TP.HCM đã nhiều lần tiếp nhận trẻ bị viêm cơ tim thể tối cấp. Triệu chứng ban đầu như cảm sốt thông thường nhưng nhanh chóng trụy tim mạch, rối loạn nhịp, suy tim cấp. Trẻ được cứu sống nhờ kịp thời can thiệp ECMO.</p>\n<p>Trước khi có ECMO, trẻ bị viêm cơ tim tối cấp hầu như tử vong. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-du-doi-trong-dem-be-trai-ha-noi-suyt-phai-cat-bo-tinh-hoan-2062823.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/tinh-hoan-1137.jpg\" alt=\"Đau dữ dội trong đêm, bé trai Hà Nội suýt phải cắt bỏ tinh hoàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-du-doi-trong-dem-be-trai-ha-noi-suyt-phai-cat-bo-tinh-hoan-2062823.html\">Đau dữ dội trong đêm, bé trai Hà Nội suýt phải cắt bỏ tinh hoàn</a></h3>\n<div class=\"insert-wiki-description\">Đang ngủ, bé trai N.M.N (14 tuổi ở Hà Nội) bỗng đau dữ dội vùng bìu trái, cơn đau có dấu hiệu lan tỏa. Bốn giờ đồng hồ sau, bé mới được đưa đến viện khám.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-lop-6-bi-thanh-sat-xuyen-hau-mon-thung-truc-trang-vi-tro-dua-cua-ban-2062808.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/hau-mon-1076.jpeg\" alt=\"Bé trai lớp 6 bị thanh sắt xuyên hậu môn, thủng trực tràng vì trò đùa của bạn lúc học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-lop-6-bi-thanh-sat-xuyen-hau-mon-thung-truc-trang-vi-tro-dua-cua-ban-2062808.html\">Bé trai lớp 6 bị thanh sắt xuyên hậu môn, thủng trực tràng vì trò đùa của bạn lúc học</a></h3>\n<div class=\"insert-wiki-description\">Bé trai 11 tuổi bị thanh sắt xuyên qua hậu môn gây thủng trực tràng và vỡ xương cùng trong giờ học đu xà.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-14-tuoi-dap-nat-co-cang-chan-trai-vi-sung-tu-che-2062698.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/sung-tu-che-ban-742.jpeg\" alt=\"Bé trai 14 tuổi dập nát cơ cẳng chân trái vì súng tự chế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-14-tuoi-dap-nat-co-cang-chan-trai-vi-sung-tu-che-2062698.html\">Bé trai 14 tuổi dập nát cơ cẳng chân trái vì súng tự chế</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhi 14 tuổi nhập viện trong tình trạng cẳng chân trái sưng nề, đau đỏ, vết thương chảy máu. Cơ cẳng chân trái bị dập nát từ vết thương do hỏa khí gây nên.</div>\n</div>\n</article>\n</div>\n                            </div>"}