{"url": "https://vietnamnet.vn/trung-tam-nghien-cuu-bao-tu-loi-khuan-huong-toi-tuong-lai-giam-le-thuoc-vao-khang-sinh-2022276.html", "title": "Trung tâm Nghiên cứu Bào tử lợi khuẩn - hướng tới tương lai giảm lệ thuộc vào kháng sinh", "abstract": "Ngày 18/5 Công ty CP LiveSpo toàn cầu công bố thành lập Trung tâm nghiên cứu bào tử lợi khuẩn tại Hà Nội.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/livespo-1-325.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lễ thành lập Trung tâm nghiên cứu với sự góp mặt của các giáo sư, tiến sĩ từ các cơ quan ban ngành, bệnh viện, đại học cũng như các đối tác doanh nghiệp đã minh chứng cho việc nghiên cứu nhận được rất nhiều sự quan tâm từ giới khoa học, cũng như  doanh nghiệp, trong công tác ứng dụng bào tử lợi khuẩn vào thực tiễn cuộc sống.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/livespo-2-326.jpg\">\n<figcaption> Ảnh khách mời và đại diện Công ty - Đại diện Trung tâm</figcaption>\n</figure>\n<p>Theo TS. Nguyễn Hòa Anh, Giám đốc Trung tâm nghiên cứu bào tử lợi khuẩn, “Hiện nay, thực trạng người dân sử dụng thuốc kháng sinh không cần thiết, lâu ngày gây nhờn thuốc hay còn gọi là kháng kháng sinh là vô cùng phổ biến. Thực trạng này đã được tổ chức Y Tế Thế Giới WHO nêu ra, nhưng chưa thực sự có giải pháp hữu hiệu để thay thế kháng sinh”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/livespo-3-327.jpg\">\n<figcaption>Tiến sĩ Nguyễn Hòa Anh - Đại diện Trung tâm Nghiên cứu Bào tử lợi khuẩn</figcaption>\n</figure>\n<p>Trong báo cáo vào năm 2013 của trường Đại Học Tổng Hợp Beckerley California, các nhà khoa học nghiên cứu về lợi khuẩn đã chỉ ra rằng, có thể dùng lợi khuẩn để hỗ trợ điều trị tiêu chảy cấp trong vòng 3 ngày. Đây là một trong những tín hiệu đầu tiên giúp các nhà khoa học hy vọng về những nghiên cứu tìm ra sản phẩm lợi khuẩn có ưu điểm vượt trội. Tuy nhiên, tính kém bền và tác dụng “mờ nhạt” là những nhược điểm cố hữu của lợi khuẩn truyền thống dẫn tới ứng dụng của những sản phẩm lợi khuẩn truyền thống còn hạn chế.</p>\n<p>Năm 2019, tại hội thảo quốc tế về lợi khuẩn tổ chức ở Praha, thủ đô Cộng Hoà Séc. Các sản phẩm bào tử lợi khuẩn dạng nước, đa chủng nồng độ cao LiveSpo COLON, LiveSpo SOS của Việt Nam đã nhận được sự chú ý đặc biệt từ các nhà khoa học trên toàn thế giới, do tính siêu bền và tác dụng vượt trội so với sản phẩm lợi khuẩn truyền thống. </p>\n<p>Đặc biệt, LiveSpo SOS với khả năng hỗ trợ xử lý tiêu chảy cấp do nhiễm khuẩn hiệu quả, đặc biệt là ở nhiều trường hợp trẻ em điều trị bằng kháng sinh đã thất bại. Bào tử lợi khuẩn trở thành một sự lựa chọn góp phần giúp con người giảm dần sự phụ thuộc vào kháng sinh.</p>\n<p>Từ những lợi ích trên, bào tử lợi khuẩn cần phải được nghiên cứu mở rộng công năng, ứng dụng mới, tác dụng nhanh và rõ ràng. Bên cạnh đó, bào tử lợi khuẩn cần có những cơ hội thực hiện kiểm chứng bằng lâm sàng không chỉ cho bệnh đường tiêu hoá, mà còn cả cho bệnh viêm đường hô hấp, viêm tai, viêm da, viêm phụ khoa...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/livespo-4-328.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để dễ dàng tiếp cận hơn tới người sử dụng, việc nghiên cứu chuyên sâu về bào tử lợi khuẩn là cần thiết. Đây cũng là lý do Công ty CP LiveSpo toàn cầu thành lập Trung tâm nghiên cứu bào tử lợi khuẩn (Spobiotic Research Center), hướng tới là nguồn động lực để có thêm nhiều nhà khoa học quan tâm và phát triển bào tử lợi khuẩn. </p>\n<p>Theo LiveSpo toàn cầu, Trung tâm nghiên cứu bào tử lợi khuẩn được thành lập đã hiện thực hoá ước mơ của TS. Nguyễn Hòa Anh, với nhiều máy móc, trang thiết bị hiện đại, nhằm phục vụ nghiên cứu chuyên sâu về bào tử lợi khuẩn bằng các kỹ thuật vi sinh, lý sinh, hóa sinh, sinh học phân tử, và tế bào. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/livespo-5-329.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, năm 2012, sản phẩm bào tử lợi khuẩn của LiveSpo toàn cầu đã xuất khẩu những lô hàng đầu tiên. Hiện nay, sản phẩm bào tử lợi khuẩn LiveSpo đã xuất khẩu tới hơn 20 quốc gia ở châu Âu, châu Mỹ, và châu Á. Năm 2021, LiveSpo toàn cầu nhận được đầu tư từ Mekong Capital. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Thông tin chi tiết tại: LiveSpo.com</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}