{"url": "https://vietnamnet.vn/bat-on-rang-mieng-dan-toi-nhieu-benh-nghiem-trong-2013204.html", "title": "Bất ổn răng miệng dẫn tới nhiều bệnh nghiêm trọng", "abstract": "Loét miệng hoặc răng bị va đập, sâu có thể tạo cơ hội cho vi khuẩn xâm nhập vào máu.", "content_html": "<div>\n                                <p>Tiến sĩ Azad Eyrumlu, Tập đoàn Nha khoa Banning (Anh) nhận định, không giữ miệng sạch sẽ dẫn đến bệnh ở lợi và sâu răng. Ngoài ra, các bệnh nghiêm trọng cũng có thể xuất phát nếu chăm sóc răng miệng không tốt. </p>\n<p>“Cơ thể của chúng ta rất phức tạp và các bộ phận khác nhau có liên quan chặt chẽ, ngay cả khi chúng ta không nhận ra điều đó”, Tiến sĩ Eyrumlu nói. </p>\n<p>“Ví dụ, một vết loét miệng hoặc răng bị va đập dễ tạo cơ hội cho vi khuẩn xâm nhập vào máu, do đó gây ra nhiều vấn đề hơn. Chúng ta cần theo dõi chặt chẽ sức khỏe răng miệng của mình và cảnh giác với những dấu hiệu cho thấy điều gì đó không ổn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-henrilechatnoir-993e01d0d3064dbba51fe566351fcb31.jpg\">\n<figcaption>Ảnh minh họa: Henrilechatnoir</figcaption>\n</figure>\n<p><strong>1. Bệnh tim</strong></p>\n<p>Nghiên cứu đã chỉ ra những người có sức khỏe răng miệng kém có tỷ lệ mắc các bệnh tim mạch, chẳng hạn như đau tim hoặc đột quỵ, cao hơn.</p>\n<p>Tiến sĩ Eyrumlu cho biết có hai tình trạng liên quan đến sức khỏe răng miệng. Đó là xơ vữa động mạch với các mảng bám chất béo làm dày thành động mạch, giảm lưu lượng máu và viêm nội tâm mạc khi nhiễm trùng ở lợi răng có thể đi vào máu. </p>\n<p>“Một số vi khuẩn có thể tạo thành cục máu đông, làm tắc nghẽn động mạch, gây nguy hiểm cho tim. Động mạch cảnh lưu thông máu đến đầu và não cũng có nguy cơ bị tắc nghẽn, khiến chúng ta dễ đột quỵ”.</p>\n<p><strong>2. Vấn đề đường hô hấp</strong></p>\n<p>Tất cả chúng ta đều biết cần thay đổi đầu bàn chải đánh răng thường xuyên vì vi khuẩn tích tụ ở đó. Vi khuẩn có thể di chuyển theo đường máu đến phổi, làm suy yếu hệ hô hấp, ảnh hưởng đến khả năng thở. </p>\n<p>“Một số nghiên cứu chỉ ra mối liên hệ giữa bệnh ở răng lợi với viêm phổi, viêm phế quản. Duy trì thói quen vệ sinh răng miệng sẽ giúp kiểm soát vi khuẩn và mảng bám, tránh lây lan vào hệ hô hấp”, Tiến sĩ Eyrumlu khuyên.</p>\n<p><strong>3. Nhiễm trùng máu</strong></p>\n<p>Bạn có thể coi nhiễm trùng lợi là một bệnh nhẹ, nhưng Tiến sĩ Eyrumlu đánh giá tình trạng đó có khả năng gây nhiễm trùng máu, tổn thương mô. </p>\n<p>Bệnh có thể phát sinh do nhiễm trùng lợi không được điều trị và nguy cơ dẫn đến suy nội tạng, nhiễm độc máu, cắt cụt chi và thậm chí tử vong.</p>\n<p>Tiến sĩ Eyrumlu giải thích: “Nếu lợi nhiễm trùng tới mức sưng tấy, bạn cần được chăm sóc khẩn cấp để tránh trường hợp xấu nhất có thể xảy ra”.</p>\n<p><strong>4. Mất trí nhớ</strong></p>\n<p>Một số vấn đề sức khỏe có liên quan đến chứng sa sút trí tuệ như viêm lợi, mất răng và sâu răng.</p>\n<p>Nhiễm trùng lợi có thể giải phóng các chất gây viêm làm trầm trọng thêm tình trạng bất ổn của não. </p>\n<p><strong>5. Vấn đề tiêu hóa </strong></p>\n<p>Không có gì ngạc nhiên nếu các vấn đề về tiêu hóa xảy ra do vệ sinh răng miệng kém khi thức ăn đi qua miệng trước khi xuống tới dạ dày.</p>\n<p>Cả răng và nước bọt đều đóng một vai trò quan trọng trong việc tiêu hóa thức ăn của chúng ta.</p>\n<p>Tiến sĩ Eyrumlu nói thêm: \"Nếu răng không thể tách nhỏ thực phẩm, dạ dày và ruột sẽ phải chịu áp lực lớn hơn để xử lý các chất dinh dưỡng cần thiết cho cơ thể\". </p>\n<p>Mọi người nên đến gặp nha sĩ 6 tháng một lần để đảm bảo vệ sinh răng miệng được tốt. </p>\n<p><strong>An Yên</strong> (Theo <em>The Sun</em>)</p>\n                            </div>"}