{"url": "https://vietnamnet.vn/phat-hien-bi-u-nao-ac-tinh-hiem-gap-sau-con-dau-dau-2068137.html", "title": "Phát hiện u não ác tính hiếm gặp sau cơn đau đầu dai dẳng", "abstract": "Vốn có thể trạng khỏe mạnh, người phụ nữ 64 tuổi xuất hiện tình trạng đau đầu dai dẳng. Người bệnh tự mua thuốc uống một thời gian nhưng không khỏi.", "content_html": "<div>\n                                <p>Theo bác sĩ Nguyễn Tiến Dũng, Viện Ung bướu và Y học hạt nhân, Bệnh viện Quân y 175, bệnh nhân là một phụ nữ 64 tuổi, sống tại Đăk-Lăk. Triệu chứng duy nhất bà gặp phải là những cơn đau đầu kéo dài.</p>\n<p>Đi khám ở một vài cơ sở y tế ở địa phương, bà được cho là bị thiếu máu não, rối loạn giấc ngủ, stress.... Sau đó, bà tự mua thuốc giảm đau uống tại nhà nhưng không khỏi.</p>\n<p>Hai tháng sau, những cơn đau nhiều hơn kèm với buồn nôn, nôn ói, bà yếu nhẹ nửa người bên phải. Khi đó, người bệnh quyết định lên TP.HCM thăm khám.</p>\n<p>Tại một bệnh viện lớn của TP.HCM, kết quả chụp cộng hưởng từ (MRI) sọ não phát hiện bà có tổn thương nhu mô não vùng trán trái, kích thước 43x33x35mm, phù nề não xung quanh, đè ép não thất bên bên trái. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/mri-nao-254.png\" width=\"554\" height=\"264\">\n<figcaption>Kết quả MRI não cho thấy tổn thương ở mũi tên màu đỏ. Ảnh: BSCC</figcaption>\n</figure>\n<p>Bác sĩ tiếp tục xét nghiệm tầm soát các cơ quan khác, không có tổn thương bất thường. Kết quả sinh thiết, hóa mô miễn dịch cho thấy, bệnh nhân bị u lympho não không Hodgkin.</p>\n<p>Người bệnh sau đó được chuyển đến Bệnh viện Quân y 175 tiếp tục điều trị. Các bác sĩ tiến hành hội chẩn giữa khoa ngoại thần kinh, hóa trị, xạ trị, chẩn đoán hình ảnh, giải phẫu bệnh, thống nhất chẩn đoán xác định bà bị u lympho não nguyên phát. </p>\n<p>“U lympho tại não là căn bệnh hiếm gặp”, bác sĩ Dũng cho hay. Người bệnh được chỉ định điều trị toàn thân, kết hợp hóa chất với thuốc nhắm đích. </p>\n<p>Sau khi thực hiện đủ 5 chu kỳ điều trị toàn thân, bác sĩ nhận định người bệnh đáp ứng tốt. Bệnh nhân được hội chẩn lần 2, được chỉ định xạ trị toàn não 1 tháng. Kết thúc xạ trị, bệnh nhân cải thiện rõ rệt, không còn đau đầu, không yếu tay chân, không buồn nôn và nôn. </p>\n<p>Theo bác sĩ Dũng, kết quả sau 24 tháng điều trị cho thấy có hiệu quả tốt về lâm sàng và hình ảnh học, bướu đáp ứng hoàn toàn, tác dụng phụ nhẹ không ảnh hưởng đến chất lượng sống. Sau xuất viện, người bệnh được sử dụng thuốc bổ trợ thêm như chống động kinh, vitamin nâng đỡ thể trạng… </p>\n<p>Được biết, loại thuốc nhắm trúng đích dùng trong trường hợp này (Rituximab) được Bảo hiểm y tế chi trả. Nhờ vậy, giảm được gánh nặng tiền bạc cho người bệnh. </p>\n<p>Bác sĩ Dũng cho hay, u lympho hệ thần kinh trung ương nguyên phát là khối u hiếm gặp, chiếm 0,7-0,9% tổng số u lympho và chỉ 0,3-1,5% các khối u trong sọ. Về cơ bản, bệnh thường khu trú tại vị trí nguyên phát, ít có tình trạng di căn sang vị trí khác của não, thường di căn theo đường đi của dịch não tủy. Ở người phụ nữ 64 tuổi này, chọc dò dịch não tủy không thấy có tế bào ác tính, nhưng vẫn có chỉ định điều trị bằng tiêm kênh tủy. </p>\n<p>U lympho hệ thần kinh trung ương nguy hiểm hơn các dạng u lympho khác, tỷ lệ sống sau 5 năm là 30%. Ở những người đã suy giảm miễn dịch, ung thư thường tái phát nên tỷ lệ sống thấp hơn.</p>\n<p>Nếu không điều trị, thời gian sống sót trung bình sau khi chẩn đoán là 1,5 tháng. Còn nếu điều trị, người bệnh có thể sống lâu hơn hoặc thậm chí hồi phục. Nhìn chung, việc điều trị sẽ giúp kéo dài thời gian cuộc sống ở 15–20% những người mắc bệnh.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-phinh-mach-mau-nao-rat-nhieu-nguoi-viet-bi-chi-qua-con-dau-dau-2076207.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mach-mau-nao-755.jpeg\" alt=\"Bất ngờ phát hiện bệnh não rất nhiều người Việt bị chỉ qua cơn đau đầu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-phinh-mach-mau-nao-rat-nhieu-nguoi-viet-bi-chi-qua-con-dau-dau-2076207.html\">Bất ngờ phát hiện bệnh não rất nhiều người Việt bị chỉ qua cơn đau đầu</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông 47 tuổi thường xuyên đau đầu, hay tự mua thuốc giảm đau về uống. Buổi tối đầu tháng, bệnh nhân đột ngột đau dữ dội, nhanh chóng rơi vào hôn mê, phải vào viện gấp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cac-thoi-quen-huy-hoai-bo-nao-2075556.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/choi-sudoku-1356.jpg\" alt=\"Các thói quen hủy hoại bộ não\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-thoi-quen-huy-hoai-bo-nao-2075556.html\">Các thói quen hủy hoại bộ não</a></h3>\n<div class=\"insert-wiki-description\">Lười vận động, ngủ ít, tinh thần trì trệ… có thể ảnh hưởng tới bộ não, khiến một người bị suy giảm trí nhớ, trầm cảm.</div>\n</div>\n</article>\n</div>\n                            </div>"}