{"url": "https://vietnamnet.vn/hoai-tu-tay-vi-tu-chua-ran-ho-mang-can-theo-kinh-nghiem-dan-gian-2032348.html", "title": "Suy đa tạng, hoại tử tay vì tự chữa rắn hổ mang cắn theo kinh nghiệm dân gian", "abstract": "Tự chữa rắn cắn bằng phương pháp truyền miệng đắp lá cây, một người đàn ông rơi vào tình trạng suy đa phủ tạng, vết thương hoại tử, nhiễm trùng nặng nề.", "content_html": "<div>\n                                <p>Mùa mưa (mùa hè) đến, rắn thường ra khỏi nơi trú ẩn để đi kiếm ăn. Đồng thời, mưa cũng thường gây ngập lụt nơi trú ngụ nên rắn phải di chuyển để tìm nơi ở mới. Chính vì vậy khi mùa mưa đến, tại nạn do rắn cắn rất hay xảy ra. </p>\n<p>Các bác sĩ cho biết, khi bị rắn độc cắn, nếu không được cấp cứu kịp thời và đúng cách, nọc độc của rắn có thể gây chết người hoặc tàn phế. Các loại rắn độc phổ biến ở Việt Nam là rắn hổ mang, rắn lục và rắn hổ chúa.</p>\n<p>2 tuần gần đây, Bệnh viện Đa khoa tỉnh Hoà Bình cũng tiếp nhận 8 trường hợp bị rắn cắn, trong đó chủ yếu là rắn lục và rắn hổ mang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/bantay-394.jpg\">\n<figcaption>Bắt rắn trên rừng, người đàn ông ở Hòa Bình bị rắn hổ mang cắn</figcaption>\n</figure>\n<p>BS Hoàng Công Tình, Khoa Hồi sức tích cực 1, Bệnh viện Đa khoa tỉnh Hoà Bình, thông tin: “Chúng tôi đang điều trị cho 2 trường hợp bị rắn cắn. Trường hợp thứ nhất do vô ý đạp phải rắn lục và bị cắn, hiện tại bệnh nhân đã ổn định. Trường hợp thứ 2 là bệnh nhân 66 tuổi bị rắn hổ mang cắn khi đi bắt rắn ở trên rừng”. </p>\n<p>Cũng theo BS Tình, sau khi bị rắn cắn, người bệnh đã tự chữa trị 4 ngày ở nhà theo kinh nghiệm dân gian (đắp lá cây). Khi sức khoẻ bệnh nhân ngày càng yếu đi, vết thương do rắn cắn bị nhiễm trùng, hoại tử lan rộng, người nhà mới đưa bệnh nhân đến bệnh viện. Hiện tại, bệnh nhân đang trong tình trạng suy đa phủ tạng, vết thương do rắn cắn bị hoại tử, nhiễm trùng nặng nề, đang được điều trị và chăm sóc tích cực.</p>\n<p>Theo BS Tình, khi bị rắn cắn, cần phải trấn an tinh thần người bệnh, rửa vết thương bằng nước sạch với xà phòng, không để bệnh nhân tự đi lại, cố định và băng ép nhẹ vùng vết thương. Sau đó, chúng ta nhanh chóng vận chuyển bệnh nhân đến cơ sở y tế. Nạn nhân và người nhà cố gắng lưu lại hình ảnh của rắn để bác sĩ có thể nhanh chóng định danh được loại rắn độc.</p>\n<p>Để phòng tại nạn do rắn cắn, người dân không nên săn bắt rắn, không ở gần những nơi rắn hay trú ngụ (gốc cây, gò đống, bờ ruộng có nhiều hang chuột, hang mối, đống gạch, đống củi…). Khi đi làm ruộng, làm nương hoặc đi trong rừng, người dân cần sử dụng gậy để xua đuổi rắn, không nên bước hoặc cho tay vào những nơi mà ta chưa quan sát được.</p>\n<p><strong>Ngọc Trang</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/be-13-tuoi-bi-ran-can-nguy-kich-khi-dang-nam-ngu-duoi-nen-nha-2051010.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ran-cap-nia-708.jpg\" alt=\"Bị rắn độc cắn, bé 13 tuổi nguy kịch, bệnh viện hết huyết thanh đặc trị\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-13-tuoi-bi-ran-can-nguy-kich-khi-dang-nam-ngu-duoi-nen-nha-2051010.html\">Bị rắn độc cắn, bé 13 tuổi nguy kịch, bệnh viện hết huyết thanh đặc trị</a></h3>\n<div class=\"insert-wiki-description\">Theo PGS.BS Phạm Văn Quang, các bệnh viện phía Nam không còn huyết thang kháng độc rắn cạp nia đơn giá để điều trị đặc hiệu cho bệnh nhi này.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/di-cap-cuu-vi-tac-ruot-do-an-qua-nhieu-mang-va-qua-mit-2050950.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/mang-mit-674.png\" alt=\"Đi cấp cứu vì ăn no nê loại quả nhà nhà ưa chuộng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/di-cap-cuu-vi-tac-ruot-do-an-qua-nhieu-mang-va-qua-mit-2050950.html\">Đi cấp cứu vì ăn no nê loại quả nhà nhà ưa chuộng</a></h3>\n<div class=\"insert-wiki-description\">Sau bữa mít no nê, anh S. (40 tuổi) đau, chướng căng bụng, nôn nhiều, khó chịu vì khó đánh hơi, bí bách không “giải quyết” được.</div>\n</div>\n</summary>\n</div>\n                            </div>"}