{"url": "https://vietnamnet.vn/thanh-nien-19-tuoi-thu-dam-khien-qua-dua-leo-ket-trong-truc-trang-2020199.html", "title": "Quả dưa leo kẹt trong trực tràng chàng trai 19 tuổi", "abstract": "Bệnh viện Nguyễn Tri Phương (TP.HCM) đã phẫu thuật để lấy ra dị vật dài hơn 10cm trong vùng hậu môn trực tràng của nam thanh niên.", "content_html": "<div>\n                                <p>Bệnh viện Nguyễn Tri Phương cho biết, thanh niên 19 tuổi được chuyển từ Long An vào Bệnh viện Nguyễn Tri Phương (TP.HCM) trong tình trạng tỉnh táo.</p>\n<p>Cách đó 6 tiếng, anh đã dùng một quả dưa leo đưa vào vùng hậu môn để tìm cảm giác “mới lạ”. Tuy nhiên, anh bị trượt tay nên quả dưa kẹt sâu vào bên trong. Thanh niên đã cố gắng mọi cách để lấy ra nhưng không thành công nên đi khám tại bệnh viện địa phương. Ngay sau đó, anh được chuyển lên Bệnh viện Nguyễn Tri Phương.</p>\n<p>Nội soi trực tràng cấp cứu xác định quả dưa dài hơn 10cm nằm sâu trong lòng trực tràng. Vì kích thước dị vật quá lớn, tiến hành gắp qua nội soi thất bại, ê-kíp đề nghị hội chẩn với bác sĩ Khoa Ngoại tiêu hóa.</p>\n<p>Tại Khoa Phẫu thuật - Gây mê hồi sức, dưới tác dụng của thuốc an thần, giảm đau, giãn cơ, các cơ vùng hậu môn của bệnh nhân đã nới lỏng, quả dưa leo trượt xuống gần hậu môn nên bác sĩ dùng kẹp có móc lấy dị vật ra, không chảy máu đường tiêu hóa dưới.</p>\n<p>Hiện <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khỏe\" target=\"_blank\"><strong>sức khỏe</strong></a> của bệnh nhân đã ổn định, được xuất viện và hẹn tái khám. </p>\n<p>Các bác sĩ nhận định, đây là trường hợp mắc dị vật tương đối hiếm gặp, mỗi năm có một vài ca được ghi nhận tại Bệnh viện Nguyễn Tri Phương. Trong tình huống tương tự, nếu bệnh nhân cố gắng tự lấy ra tại nhà với thao tác không cẩn thận sẽ để lại hậu quả rất nghiêm trọng như tắc ruột, vỡ ruột, thậm chí có thể tử vong.</p>\n<p>TS.BS. Lê Huy Lưu - Phụ trách Điều hành Khoa Ngoại Tiêu hóa, Bệnh viện Nguyễn Tri Phương cảnh báo, một sTTố hành vi không an toàn khi tự kích thích để tạo hưng phấn, khoái cảm có thể gây tổn thương cho cơ quan tiêu hoá và sinh dục, nguy hiểm đến tính mạng.</p>\n<p>Do đó, có bất cứ dấu hiệu bất thường, bệnh nhân nên đến bệnh viện sớm để được can thiệp hiệu quả và an toàn.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-hieu-mac-ung-thu-dai-truc-trang-co-nhung-bieu-hien-gi-2047798.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ung-thu-dai-truc-trang-1048.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-hieu-mac-ung-thu-dai-truc-trang-co-nhung-bieu-hien-gi-2047798.html\">Dấu hiệu bất thường chỉ ra nguy cơ mắc ung thư đại trực tràng</a><span class=\"summary__content-desc\">Một bệnh nhân nam 55 tuổi đến khám tại Bệnh viện Đại học Y dược TP.HCM vì liên tục đi cầu ra máu đỏ tươi, cơ thể mệt mỏi, ăn uống kém.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-cam-giac-la-thanh-nien-19-tuoi-bi-ket-cau-nho-4-gio-trong-mo-let-462756.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/qua-dua-leo-ket-trong-truc-trang-chang-trai-19-tuoi-d9e3135792c341db90e20e55d85798e3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-cam-giac-la-thanh-nien-19-tuoi-bi-ket-cau-nho-4-gio-trong-mo-let-462756.html\">Thử cảm giác lạ, thanh niên 19 tuổi bị kẹt \"cậu nhỏ\" 4 giờ trong mỏ lết</a>\n<p>Sau 2 giờ loay hoay với “cậu nhỏ” mắc kẹt trong chiếc mỏ lết, chàng trai 19 tuổi phải thú thật với người nhà và được đưa tới bác sĩ nam khoa.</p>\n</div>\n</summary>\n                            </div>"}