{"url": "https://vietnamnet.vn/nguy-co-lay-lan-benh-sot-ret-o-tp-hcm-rat-thap-2026876.html", "title": "Nguy cơ lây lan bệnh sốt rét ở TP.HCM rất thấp", "abstract": "Từ năm 2011, TP.HCM đã không phát hiện ca bệnh sốt rét nội tại. Năm 2020, TP này được công nhận loại trừ sốt rét.", "content_html": "<div>\n                                <p>Theo Trung tâm kiểm soát bệnh tật TP.HCM (HCDC), các ca sốt rét ghi nhận tại TP thời gian qua đều đến từ vùng lưu hành sốt rét trong và ngoài nước. Kết quả giám sát côn trùng cho thấy, không phát hiện muỗi truyền bệnh sốt rét (muỗi đòn xóc) tại TP.HCM. Nguy cơ lây lan bệnh sốt rét tại TP là rất thấp. </p>\n<p>Từ năm 2011 đến nay, TP.HCM không phát hiện ca bệnh sốt rét nội tại và đã đươc công nhận loại trừ sốt rét từ năm 2020. TP hiện đang trong giai đoạn “Phòng ngừa sốt rét quay trở lại sau loại trừ”. HCDC vẫn duy trì các hoạt động giám sát ca bệnh, côn trùng truyền bệnh cùng các hoạt động chuyên môn theo hướng dẫn của Bộ Y tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/benh-vien-benh-nhiet-doi-362.jpg\">\n<figcaption>Hai ca sốt rét tại Bệnh viện Bệnh nhiệt đới TP.HCM đều là người nhập cảnh từ châu Phi.</figcaption>\n</figure>\n<p>Theo HCDC, TP.HCM là địa bàn biến động dân cư rất lớn và tập trung nhiều bệnh viện tuyến cuối. Do đó hàng năm, TP vẫn ghi nhận một số ca bệnh sốt rét, là người đến từ vùng đang có dịch sốt rét lưu hành trong và ngoài nước. </p>\n<p>HCDC cho biết, muỗi Anopheles truyền bệnh sốt rét còn được gọi là muỗi đòn xóc. Có thể phân biệt muỗi sốt rét với các muỗi khác ở tư thế đậu. Hình thể muỗi truyền bệnh sốt rét đậu giống như một cây đòn nên còn có tên là muỗi đòn xóc. Các muỗi khác khi đậu có thân hơi gù, bụng hơi chúi về phía mặt phẳng muỗi đậu.</p>\n<p>Trong năm 2021, cả nước có 465 bệnh nhân sốt rét, giảm 67% so với năm 2020, không có ca sốt rét ác tính, không có ca sốt rét tử vong. Tại miền Nam, có 43 ca sốt rét được ghi nhận, giảm 76% so với năm 2020. Hiện có 36 tỉnh thành được công nhận loại trừ bệnh sốt rét. Việt Nam đang phấn đấu để đạt loại trừ sốt rét vào năm 2030.</p>\n<p>Ngành y tế khuyến cáo, người dân cần chủ động thực hiện các biện pháp ngăn ngừa muỗi đốt để phòng tránh bệnh sốt xuất huyết – đang là bệnh truyền nhiễm lưu hành tại TP.HCM, cũng như phòng các bệnh do muỗi truyền khác.</p>\n<p>Trước đó, Bệnh viện Bệnh nhiệt đới TP.HCM cho biết đã tiếp nhận 2 trường hợp sốt rét ác tính, là người nhập cảnh từ châu Phi. Các bệnh nhân nhập viện trong tình trạng nặng, mật độ ký sinh trùng rất cao.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hai-nguoi-o-tp-hcm-bi-sot-ret-nhap-canh-tu-chau-phi-2026501.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/benh-vien-benh-nhiet-doi-193.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hai-nguoi-o-tp-hcm-bi-sot-ret-nhap-canh-tu-chau-phi-2026501.html\">Hai người ở TP.HCM bị sốt rét nhập cảnh từ châu Phi</a><span class=\"summary__content-desc\">Bệnh viện Bệnh nhiệt đới TP.HCM vừa điều trị cho 2 bệnh nhân sốt rét, trở về từ châu Phi. Trước đó, các bác sĩ đã cảnh báo về nguy cơ bệnh sốt rét \"nhập khẩu\".</span></div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}