{"url": "https://vietnamnet.vn/mac-covid-19-mot-hoc-sinh-bi-ton-thuong-than-kinh-2013048.html", "title": "Mắc Covid-19, một học sinh bị tổn thương thần kinh", "abstract": "Đây là trường hợp hiếm gặp khi F0 trẻ em bị tổn thương gan, sau đó bị tổn thương tiểu não.", "content_html": "<div>\n                                <p>Bệnh nhân là T.G.H, nam, 13 tuổi, ngụ tại tỉnh Trà Vinh. Trong 6 ngày bệnh, H. sốt nhẹ, ho, đau họng, mệt mỏi, ăn uống kém. Sau đó, em nhập viện địa phương trong tình trạng sốc: lừ đừ, chi mát, mạch nhẹ, vã mồ hôi, thở 50 lần/phút. Test nhanh SARS-CoV-2 có kết quả dương tính. </p>\n<p>Sau khi được thở ô-xy, truyền dịch, vận mạch, H. được chuyển lên Bệnh viện Nhi đồng TP (TP.HCM) cấp cứu. Theo bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện, tại đây em vẫn lừ đừ, thở co kéo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mri-cho-thay-ton-thuong-chat-trang-vung-tieu-nao-2-ben-gay-hien-tuong-roi-loan-phoi-hop-van-dong-loang-choang-o-benh-nhi-ddba4c6ad506457194e01801814a8829.png\" width=\"530\" height=\"491\">\n<figcaption>MRI cho thấy tổn thương chất trắng vùng tiểu não 2 bên gây hiện tượng rối loạn phối hợp vận động, loạng choạng ở bệnh nhi.</figcaption>\n</figure>\n<p>Xét nghiệm máu cho thấy, có tình trạng toan chuyển hóa máu nặng, nồng độ a-xit lactic trong máu tăng, phản ứng viêm tăng, men gan tăng. Bác sĩ chẩn đoán, bệnh nhân bị sốc nhiễm trùng, nhiễm trùng huyết, viêm phổi nặng, tồn thương gan, Covid-19.</p>\n<p>H. được hỗ trợ hô hấp, kháng viêm, kháng virus, kháng sinh, kháng đông, điều chỉnh điện giải…. Gần 2 tuần sau, tình trạng cải thiện dần, xét nghiệm SARS-CoV-2 cũng âm tính. Tuy nhiên, đến tuần thứ 3 em sốt lại, mắt và da đỏ, đi đứng loạng choạng, nhức đầu.</p>\n<p>Xét nghiệm thấy phản ứng viêm trong máu tăng cao trở lại. Còn MRI não ghi nhận tổn thương đồi thị hai bên, tổn thương chất trắng của tiểu não. Bác sĩ chẩn đoán, bệnh nhi bị hội chứng viêm đa hệ thống, tổn thương não. H. được điều trị kháng viêm liều cao, kháng đông phòng ngừa tắc mạch.  </p>\n<p>Một tuần sau, bệnh nhân phục hồi và được xuất viện sau đó. </p>\n<p>“Đây là trường hợp hiếm gặp, trẻ mắc Covid-19 có tổn thương gan nặng và sau đó lại xuất hiện hội chứng viêm đa hệ thống có biểu hiện tổn thương thần kinh”, bác sĩ Tiến nhận định.</p>\n<p>Phó giám đốc Bệnh viện Nhi đồng TP cũng khuyến cáo, để giúp trẻ tránh các nguy cơ nghiêm trọng vì mắc Covid-19, phụ huynh nên đưa trẻ đi tiêm vắc xin theo chương trình.</p>\n<p>Phụ huynh cần chuẩn bị chu đáo cho trẻ trước khi đi tiêm, chia sẻ cho trẻ biết lợi ích của tiêm ngừa, động viên trẻ không phải lo lắng mà giống như đi tiêm các vắc xin khác.</p>\n<p>Khi đi tiêm, cho trẻ mặc áo tay ngắn, ăn uống đầy đủ để tránh hạ đường huyết hoặc mang theo chai nước uống, hộp sữa, ít bánh kẹo; giúp trẻ thoải mái khi chờ đến lượt...</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/su-that-ve-hoi-chung-hau-covid-19-nghiem-trong-nhat-o-tre-nho-2010894.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/su-that-ve-hoi-chung-hau-covid-19-nghiem-trong-nhat-o-tre-nho-86c3e1a2d2a44e089b7512e754ccde28.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/su-that-ve-hoi-chung-hau-covid-19-nghiem-trong-nhat-o-tre-nho-2010894.html\">Sự thật về hội chứng hậu Covid-19 nghiêm trọng nhất ở trẻ nhỏ</a><span class=\"summary__content-desc\">Thống kê ghi nhận, tại TP.HCM, cứ 1.000 trẻ sau khi mắc Covid-19 có 4 trẻ mắc hội chứng trên, chiếm 0,4%. Tại Mỹ, tỷ lệ tương ứng là 0,6%.</span></div>\n</summary>\n                            </div>"}