{"url": "https://vietnamnet.vn/nhung-bieu-hien-can-dua-con-di-vien-phat-hien-som-viem-gan-cap-tinh-2017741.html", "title": "Con có các biểu hiện sau, cần đưa đi viện để phát hiện sớm viêm gan cấp tính", "abstract": "Chưa xác định được nguyên nhân, dịch tễ, bệnh viêm gan cấp tính đã xuất hiện ở hơn 20 quốc gia. Bác sĩ Bệnh viện Nhi Trung ương đã đưa ra các lưu ý về triệu chứng của bệnh này.", "content_html": "<div>\n                                <p>Hiện Việt Nam chưa ghi nhận ca nhiễm hoặc ca nghi mắc viêm gan cấp tính ở trẻ, tính tới ngày 8/5. Tuy nhiên, theo Tổ chức Y tế Thế giới (WHO), trên thế giới số bệnh nhân đã lên gần 300 chỉ trong vòng một tháng.</p>\n<p>TS.BS Nguyễn Phạm Anh Hoa – Trưởng khoa Gan mật, Bệnh viện Nhi trung ương cũng thông tin, bệnh viêm gan cấp tính ở trẻ em đã ghi nhận nhiều ca ở Anh từ tháng 10/2021. Từ tháng 2/2022 đến đầu tháng 5/2022, những chùm ca bệnh liên tiếp được ghi nhận ở nhiều quốc gia. </p>\n<p>Nguyên nhân của bệnh chưa rõ ràng. Có một số yếu tố liên quan được ghi nhận do bệnh nhân thường tập trung ở những nơi có mật độ virus Adeno cao. Virus này phát hiện ở khoảng 30% ca bệnh trên thế giới. Ở Mỹ, báo cáo đến 6/5, chủng này dương tính ở 61% trẻ được phát hiện. </p>\n<p>“Virus Adeno xuất hiện khá nhiều ở trẻ bị bệnh nhưng chưa thể khẳng định virus này là nguyên nhân gây bệnh gan cấp tính ở trẻ em”, TS.BS Hoa cho biết. </p>\n<p>Phát hiện sớm, từ năm 1953, virus Adeno có 57 tuýp với 7 loài. Ở người, virus Adeno gây bệnh nhiều dạng ví dụ đau mắt đỏ. Virus này cũng là một trong những nguyên nhân gây viêm đường hô hấp ở người lớn và ở tổn thương dạ dày ruột ở trẻ em. Tức là, virus này khá thường gặp ở người bình thường và trẻ em. </p>\n<p>Ở Đông Nam Á, bệnh tản phát rải rác, ghi nhận các chùm ca bệnh với tính chất tương tự. “Hoàn toàn có thể ghi nhận ca bệnh ở Việt Nam”, TS.BS Hoa thông tin thêm.</p>\n<p>Tại Bệnh viện Nhi Trung ương, ngày 6/5, Cục Y tế dự phòng và Trung tâm Phòng chống bệnh tât, Ban Giám đốc bệnh viện đã ra chỉ thị sàng lọc ca bệnh mới, phát hiện trẻ có nguy cơ mắc. </p>\n<p>“Ngay từ đầu, chúng tôi đã xây dựng các bộ câu hỏi, xác định bệnh nhân có biểu hiện nghi vấn, sàng lọc tổn thương gan. Tùy tình trạng bệnh nhi, các bác sĩ có sàng lọc sâu hơn, xét nghiệm để phát hiện bệnh”, nữ bác sĩ chia sẻ.</p>\n<p>Trưởng khoa Gan mật, Bệnh viện Nhi trung ương cũng lưu ý về các triệu chứng của viêm gan cấp tính gồm: sốt nhẹ, mệt mỏi, nôn, buồn nôn, tiêu chảy rối loạn tiêu hóa, vàng củng mạc, vàng da… Trẻ từ 0-16 tuổi có triệu chứng nên đưa đến cơ sở y tế gần nhất để xác định mức độ bệnh để có thể điều trị kịp thời.</p>\n<p>Cũng theo TS.BS Hoa, hiện nay chưa biết rõ về căn nguyên gây bệnh, đường lây truyền. “Tổn thương do virus Adeno có thể lây qua giọt bắn, tiếp xúc. Việc xử lý đảm bảo vệ sinh bề mặt, sử dụng đồ dùng cá nhân riêng rất quan trọng. Bên cạnh đó, chúng ta cần ăn chín uống sôi, đảm bảo nước uống sạch. Đó là cách trước mắt dự phòng nguồn lây nhiễm”, bác sĩ khuyến cáo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/con-co-cac-bieu-hien-sau-can-dua-di-vien-de-phat-hien-som-viem-gan-cap-tinh-5b96e42a58ad4e6eb554c6cfc18adc70.jpg\">\n<figcaption>Thăm khám cho trẻ tại Bệnh viện Nhi Trung ương</figcaption>\n</figure>\n<p>Mặc dù tỷ lệ mắc bệnh tăng lên nhanh trên thế giới, như CDC Mỹ báo cáo 90% bệnh nhi phải nhập viện, 14% phải ghép gan, ở Anh 10% bệnh nhi nhập viện tuy nhiên TS.BS Hoa cho rằng, chúng ta cẩn thận hơn khi chăm sóc trẻ, không nên quá hoang mang. </p>\n<p>“Xét nghiệm men gan nên được bác sĩ chỉ định, ở những trẻ có nguy cơ… không nên làm đồng loạt và đồng bộ. Việc này lãng phí, không cần thiết”, TS.BS Nguyễn Phạm Anh Hoa khuyên.</p>\n<p>Tương tự, BS Nguyễn Trung Cấp - Phó Giám đốc Bệnh viện Bệnh nhiệt đới Trung ương, cũng thông tin, virus Adeno lây qua đường hô hấp, gây nhiễm trùng hô hấp là chủ yếu. Nhưng virus cũng có thể gây bệnh ở các cơ quan khác như đường tiêu hóa hay viêm kết mạc mắt, viêm bàng quang. Y văn cũng từng ghi nhận tình trạng tổn thương gan ở những bệnh nhân suy giảm miễn dịch bị nhiễm Adeno virus.</p>\n<p>“Những trường hợp tổn thương gan do virus Adeno trước đây là cực kỳ cá biệt, mức độ gặp phổ biến và nặng như chùm ca bệnh lần này là lạ”, BS Cấp nói. BS Cấp cũng cho hay ngành y tế luôn cảnh giác vì bệnh viêm gan bí ẩn hoàn toàn có thể xâm nhập vào nước ta vào một lúc nào đó.</p>\n<p>Trước đó, vào chiều 9/5, Bộ Y tế cũng đã gửi công văn đề nghị các địa phương lấy mẫu tất cả trường hợp viêm gan không rõ nguyên nhân để xét nghiệm nhằm phát hiện sớm ca viêm gan bí ẩn.</p>\n<p>\"Những trường hợp nghi mắc viêm gan cấp không rõ nguyên nhân cần phải lấy mẫu xét nghiệm để xác định căn nguyên\", theo công văn Bộ Y tế gửi các địa phương cùng ngày. Nếu phát hiện trường hợp bất thường, ngành y tế địa phương báo cáo ngay cho Cục Y tế dự phòng.</p>\n<p>Để phòng chống dịch bệnh, Bộ Y tế cũng khuyến cáo tiêm vắc xin viêm gan B cho trẻ đủ tuổi, đặc biệt với trẻ sơ sinh. Các địa phương cần tổ chức khám sàng lọc để phát hiện sớm ca nhiễm virus viêm gan, điều trị kịp thời, tránh biến chứng.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}