{"url": "https://vietnamnet.vn/bong-cai-xanh-va-cac-loai-rau-ho-cai-rat-tot-cho-cho-gan-2038500.html", "title": "Loại rau tốt nhất cho gan", "abstract": "Bông cải xanh là món ăn dễ chế biến, chứa nhiều chất chống oxy hóa, chất hỗ trợ giải độc.", "content_html": "<div>\n                                <p>Theo <em>Johns Hopkins Medicine</em>, gan có hơn 500 nhiệm vụ trong cơ thể. Chức năng chính mà nhiều người biết đến là gan sản xuất mật, thải độc tố ra ngoài. Gan cũng giúp phân hủy chất béo để hỗ trợ tiêu hóa, sản xuất cholesterol và quản lý lượng glucose dư thừa, đồng thời điều chỉnh quá trình đông máu.</p>\n<p>Một trong những cách chính bạn có thể chăm sóc cho lá gan của mình là thông qua chế độ ăn uống. Bạn nên kết hợp các loại thực phẩm giàu chất xơ như ngũ cốc nguyên hạt, các loại đậu, chất béo lành mạnh, nhiều trái cây, rau, đồng thời hạn chế tiêu thụ thêm đường, rượu và thực phẩm chiên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/bong-cai-312.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nếu bạn đang tìm cách bổ sung một số thực phẩm tốt cho gan vào chế độ ăn uống của mình, rau quả là lựa chọn tuyệt vời để bắt đầu. Theo chuyên gia y tế Lauren Manaker, nhiều loại rau có lợi cho sức khỏe và gan của bạn. Trong đó, bông cải xanh là một trong những loại tốt nhất bạn nên ăn. </p>\n<p>“Bông cải xanh là loại rau thuộc họ cải có thể hỗ trợ sức khỏe của gan với các hợp chất tự nhiên như diindolylmethane và glucoraphanin. Các hợp chất này có liên quan tới đặc tính chống ung thư và hỗ trợ quá trình giải độc tự nhiên của gan”. </p>\n<p>Ngoài bông cải xanh, theo <em>Eatthis</em>, hai hợp chất trên còn có ở hầu hết các loại rau họ cải như súp lơ, cải xoăn và bắp cải. Hoạt động chống oxy hóa của chúng rất hữu ích trong việc chăm sóc lá gan và góp phần vào sức khỏe tổng thể của bạn. </p>\n<p>Ngoài ra, theo một số nghiên cứu, bông cải xanh còn có tác dụng phòng chống nhiều loại ung thư. Ví dụ, hàm lượng cao carotene trong loại rau này ngăn ngừa ung thư miệng, các chất chống oxy hóa đa dạng giảm nguy cơ mắc ung thư ruột, bệnh tim mạch, chống lão hóa… </p>\n<p>Các chuyên gia dinh dưỡng cũng xếp bông cải xanh vào nhóm thực phẩm giảm cân. Loại rau trên chứa nhiều chất xơ, vitamin C, khoáng chất nhưng lại cung cấp ít calo. Do đó, khi ăn bông cải xanh, bạn có cảm giác no lâu, được cung cấp năng lượng vận động mà không sợ béo. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dieu-tri-gan-nhiem-mo-do-2-nhu-nao-cap-do-2-la-nang-hay-nhe-2039161.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/gan-nhiem-mo-do-2-1114.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dieu-tri-gan-nhiem-mo-do-2-nhu-nao-cap-do-2-la-nang-hay-nhe-2039161.html\">Gan nhiễm mỡ độ 2 có thể phục hồi chức năng ban đầu?</a><span class=\"summary__content-desc\">Gan nhiễm mỡ độ 2 là giai đoạn chức năng gan đã bắt đầu suy giảm, lượng mỡ từ 10-25% trọng lượng gan. Nếu không điều trị phù hợp, bệnh có thể nghiêm trọng hơn.</span></div>\n</summary>\n                            </div>"}