{"url": "https://vietnamnet.vn/be-5-tuoi-viem-gan-cap-do-uong-thuc-pham-chuc-nang-tang-chieu-cao-2029930.html", "title": "Bé gái 5 tuổi viêm gan cấp do uống thực phẩm chức năng tăng chiều cao", "abstract": "Bệnh nhi được chẩn đoán viêm gan cấp, đau khớp do gia đình tự ý bổ sung thực phẩm chức năng tăng chiều cao cho con.", "content_html": "<div>\n                                <p>Bệnh viện Đa khoa tỉnh Lạng Sơn vừa tiếp nhận bé gái 5 tuổi (ở TP. Lạng Sơn) vào viện trong tình trạng mệt mỏi, ăn kém, đau khớp gối 2 bên. </p>\n<p>Theo gia đình, mẹ bé vì muốn con phát triển chiều cao nên đã tự tìm mua thực phẩm chức năng tăng trưởng chiều cao cho bé sử dụng gây ảnh hưởng đến sức khoẻ của trẻ. </p>\n<p>Sau khi thăm khám và làm các xét nghiệm, bệnh nhi được chẩn đoán viêm gan cấp, đau khớp do lạm dụng thực phẩm chức năng. Hiện nay trẻ đang được theo dõi và điều trị tại bệnh viện.</p>\n<p>Thực phẩm chức năng phát triển chiều cao thường chứa canxi, đây là thành phần quan trọng, đóng vai trò hình thành và phát triển hệ xương, hệ thần kinh, cơ bắp. Tuy nhiên, cơ thể trẻ chỉ có thể tiếp nhận một lượng canxi nhất định để phát triển hoàn thiện bộ xương. </p>\n<p>Khi bổ sung quá nhiều, canxi sẽ dư thừa trong máu và đi vào xương khiến xương cứng sớm dẫn tới tình trạng trẻ bị hạn chế phát triển chiều cao. Ngoài ra, việc thừa canxi còn ảnh hưởng tới nhiều mặt đối với sự phát triển sức khỏe của trẻ. Thừa canxi nếu ở thể nhẹ, sẽ khiến trẻ biếng ăn, buồn nôn, nặng sẽ bị rối loạn tiêu hóa, sỏi thận, cường giáp, các bệnh tim mạch…</p>\n<p>Việc lạm dụng, dùng sai cách các loại thực phẩm chức năng để phát triển chiều cao có thể gây hại cho sức khỏe của trẻ. Nếu lạm dụng các loại thuốc hoặc thực phẩm chức năng tăng trưởng chiều cao sẽ dẫn tới tình trạng dư thừa dưỡng chất. </p>\n<p>Thừa canxi, vitamin D sẽ dẫn tới ức chế hấp thu các vitamin và chất khoáng khác. Đặc biệt những vitamin hòa tan trong dầu như: vitamin B, vitamin K khi thừa sẽ tích tụ lại dẫn tới ngộ độc cho trẻ. Thường gặp nhất là những vấn đề về thần kinh, căng thẳng, mất ngủ, ăn không ngon, rối loạn tiêu hóa, thậm chí ảnh hưởng ngược lại với chiều cao của trẻ.</p>\n<p>Bác sĩ khuyến cáo chỉ cần thực hiện chế độ ăn uống phù hợp, đầy đủ chất dinh dưỡng, không phải dùng thuốc hay bất kể loại thực phẩm chức năng nào để kích thích chiều cao, trẻ sẽ vẫn phát triển tốt. Những thực phẩm ưu tiên phát triển chiều cao là những thực phẩm giàu chất đạm và protein, canxi, vitamin D, vitamin K2 như: thịt, trứng, tôm, cua, cá, sữa, các chế phẩm từ sữa, rau xanh, củ, quả...</p>\n<p>Cũng theo bác sĩ, phụ huynh nếu lo lắng về chiều cao, cân nặng của trẻ, cần đưa con tới khám chuyên khoa dinh dưỡng tại các cơ sở y tế, để được bác sĩ, chuyên gia đánh giá mức độ phát triển của trẻ có bình thường hay không, cần phải bổ sung gì cho trẻ. Không nên tự ý sử dụng các loại thực phẩm chức năng mà chưa tham khảo ý kiến từ bác sĩ hoặc chuyên gia dinh dưỡng để tránh những ảnh hưởng không tốt cho sức khoẻ và sự phát triển của bé.</p>\n<p><strong>Phương Lê</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xuat-hien-7-dau-hieu-nay-co-the-ban-da-mac-ung-thu-gan-2041692.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/ungthugan-962.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xuat-hien-7-dau-hieu-nay-co-the-ban-da-mac-ung-thu-gan-2041692.html\">Xuất hiện 7 dấu hiệu này có thể bạn đã mắc ung thư gan</a><span class=\"summary__content-desc\">Vàng da, sụt cân đột ngột, nước tiểu sẫm màu, buồn nôn, mệt mỏi… là một số dấu hiệu cho thấy có thể bạn đã mắc ung thư gan.</span></div>\n</summary>\n                            </div>"}