{"url": "https://vietnamnet.vn/co-chu-spa-o-ha-noi-3-lan-phai-nhap-vien-do-nghien-thuoc-lac-bong-cuoi-2047878.html", "title": "Cô chủ spa ở Hà Nội 3 lần phải nhập viện do nghiện thuốc lắc, bóng cười", "abstract": "Lạm dụng chất gây nghiện từ tuổi vị thành niên, T. đã 3 lần phải nhập viện điều trị. Trong đầu thường xuất hiện giọng nói ‘lạ’, T. cũng hoang tưởng có người đang muốn hại mình.", "content_html": "<div>\n                                <p>Tại Hội thảo Sử dụng chất gây nghiện ở thanh thiếu niên, TS Lê Thị Thu Hà – Trưởng phòng M7, Viện Sức khỏe Tâm thần, Bạch viện Bạch Mai cho biết, sử dụng nhiều chất đang là xu hướng của giới trẻ. Nguyên nhân có tham gia của yếu tố môi trường (như tương tác xã hội, stress, gia đình) và nguyên nhân về sinh lý (gen và giới tính).</p>\n<p>Một số chất gây nghiện thanh thiếu niên thường sử dụng, lạm dụng là nicotine, rượu, cần sa, methamphetamine, MDMA (thuốc lắc), N20...  Theo các bác sĩ, khi lạm dụng chất gây nghiện sẽ làm biến đổi chất dẫn truyền tế bào não, dẫn đến suy giảm trí nhớ, mất ngủ, rối loạn tình dục, rối loạn hành vi…</p>\n<p>Tại hội thảo, BSCKII Bùi Nguyễn Hồng Bảo Ngọc – Viện Sức khỏe Tâm thần, Bạch viện Bạch Mai, cũng dẫn chứng về trường hợp bệnh nhân sử dụng chất gây nghiện từ tuổi vị thành niên, kéo dài đến lúc trưởng thành, gây hậu quả nghiêm trọng về sức khỏe, tinh thần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/bachmai-799.jpg\">\n<figcaption>Một nạn nhân cấp cứu tại Bệnh viện Bạch Mai do sử dụng thuốc lá điện tử có chất cần sa tổng hợp. Ảnh: Ngọc Trang</figcaption>\n</figure>\n<p>N.T.T (22 tuổi, ở Vĩnh Phúc) vào viện lần thứ 3 vào ngày 18/6 vừa qua do cho rằng có người hại mình. T. là con thứ 3 trong gia đình có 3 người con, được mọi người đánh giá là nhanh nhẹn, hòa đồng. Học hết lớp 12, T. đi học nghề về thẩm mỹ.</p>\n<p>Theo chia sẻ của mẹ người bệnh, từ thời THPT, bệnh nhân thường hay tụ tập cùng bạn bè, được rủ dùng thuốc lá, rượu bia. Gia đình khuyên nhủ nhưng T. không nghe theo. Sau khi tốt nghiệp, nữ sinh đến Hà Nội cùng bạn học về chăm sóc da và làm đẹp. Cùng với gia đình hỗ trợ, bệnh nhân mở được spa chăm sóc da và làm đẹp.</p>\n<p>T. có năng khiếu về lĩnh vực này vì vậy spa khá đông khách. Cô gái mở thêm 2 spa thuê người làm và dạy nghề. Vì vậy thu nhập rất tốt.</p>\n<p>Bệnh nhân bắt đầu sử dụng bóng cười cách đây hơn 1 năm, trong các bữa tiệc với bạn bè. “Khi sử dụng, tôi cảm thấy vui vẻ hơn”, T nói. Lúc đầu, cô gái này chỉ sử dụng bóng cười, sau đó nhóm bạn của bệnh nhân rủ sử dụng thuốc lắc. Tần suất ban đầu khoảng 3 – 4 lần/tháng. Gần đây bệnh nhân sử dụng liên tục 2 – 3 lần/tuần. Tuy nhiên sau đó, T. nghe thấy những tiếng nói trong đầu, là lời chửi mắng của nam lẫn nữ. Dù bịt tai lại, giọng nói vẫn văng vẳng trong đầu cô gái. Điều này khiến T. cáu gắt, đập phá đồ đạc, đêm hầu như không ngủ được và mắng chửi lại tiếng nói đó. Bạn bè thấy vậy đã thông báo cho mẹ bệnh nhân để đưa T. vào viện.</p>\n<p>Tại lần nhập viện đầu, bệnh nhân được chẩn đoán rối loạn tâm thần và hành vi do sử dụng MDMA. Sau điều trị 10 ngày, bệnh ổn định, không còn tiếng nói “lạ” trong đầu, cô gái này ăn ngủ tốt hơn. Bệnh nhân ra viện và được tư vấn đơn ngoại trú kèm tư vấn trị liệu tâm lý, hẹn tái khám. Sau 3 tháng ngừng sử dụng thuốc lắc, bệnh nhân tham gia bữa tiệc cùng bạn lại tiếp tục được bạn bè rủ rê sử dụng cần sa, ketamine, hút bóng cười.  </p>\n<p>Bệnh nhân sử dụng 3 – 4 lần/tuần, gia đình khuyên ngăn nhưng không kết quả. Cô gái này cáu gắt với người thân, không chịu liên lạc với gia đình, đồng thời cũng bỏ bê công việc. Người bạn ở cùng thấy bệnh nhân cáu gắt nhiều hơn, đêm ngủ ít, có lúc cười một mình. T cũng xuất hiện nhiều ảo tưởng hơn khi cho rằng mình xinh đẹp, tài giỏi, làm được nhiều việc, kiếm nhiều tiền nên ai cũng kính nể.</p>\n<p>Bệnh nhân được gia đình đưa vào nhập viện lần 2 với chẩn đoán rối loạn tâm thần và hành vi do sử dụng đa chất (cần sa, ketamin, N2O). Sau điều trị khoảng 12 ngày bệnh ổn định, gia đình xin ra viện điều trị ngoại trú.</p>\n<p>Tuy nhiên cô gái trẻ không tuân thủ điều trị, không tái khám theo hẹn, không tham gia trị liệu tâm lý chống tái sử dụng chất. Khoảng 2-3 tháng sau, T. lại tái sử dụng các chất trên, không chỉ dùng ở các bữa tiệc hay tụ tập với bạn bè, cô còn mua sử dụng tại nhà riêng</p>\n<p>Lần thứ 3, gia đình hoảng sợ khi T. cáu gắt nhiều, đập phá đồ đạc trong nhà, đêm không ngủ, đi lại, đóng chặt cửa. Không chỉ vậy, tay cầm dao đi đi lại lại, T. cho rằng có người rình rập hại mình. Gia đình vội đưa bệnh nhân nhập viện điều trị nội trú tại Viện Sức khỏe Tâm thần, Bệnh viện Bạch Mai.</p>\n<p>Sau khi được điều trị, bệnh nhân tỉnh táo, tiếp xúc và ăn ngủ tốt hơn. Đặc biệt, nữ bệnh nhân này hết hoang tưởng, cảm xúc hành vi ổn định và được ra viện. Đây chỉ là một trong số nhiều ca được tiếp nhận và điều trị tại Bệnh viện Bạch Mai.</p>\n<p>TS Lê Thu Hà nhấn mạnh sử dụng chất gây nghiện ảnh hưởng lớn đến mối quan hệ xã hội và cơ thể. Theo đó, về quan hệ xã hội, người bệnh bị người xung quanh xa lánh. Từ đó có làm gia tăng cô đơn, lo âu, trầm cảm… sẽ càng dùng chất nhiều hơn.</p>\n<p>Về ảnh hưởng đến cơ thể, lạm dụng rượu và cần sa sẽ làm khiếm khuyết về cấu trúc và chức năng của não. Ví dụ những trẻ uống rượu nhiều năm sẽ giảm thể tích hồi hải mã, vỏ não trước trán, tiểu não. Kết quả sẽ làm suy giảm trí nhớ, sự chú ý và tốc độ xử lý thông tin và chức năng điều hành, việc lập kế hoạch, giải quyết các vấn đề sau này.</p>\n<p>Vì vậy theo TS Hà, cần xác định việc trẻ vị thành niên sử dụng chất và giải quyết càng sớm càng tốt. Gia đình, cộng đồng và quy định pháp luật là những khía cạnh quan trọng của việc điều trị. Bên cạnh đó, gia đình phải theo dõi việc sử dụng chất trong quá trình điều trị. Tiếp tục điều trị trong thời gian thích hợp và chăm sóc liên tục sau đó là điều quan trọng để giúp trẻ từ bỏ chất gây nghiện.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-nien-hon-me-sau-khi-hut-thuoc-la-dien-tu-co-bom-tinh-dau-2050621.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thuoc-la-dien-tu-1201.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-nien-hon-me-sau-khi-hut-thuoc-la-dien-tu-co-bom-tinh-dau-2050621.html\">Thanh niên hôn mê sau khi hút thuốc lá điện tử có bơm tinh dầu</a><span class=\"summary__content-desc\">Sau khi hút thuốc lá điện tử, nam thanh niên bị hoa mắt chóng mặt, hồi hộp, tay chân run sau đó hôn mê, được gia đình đưa đến viện cấp cứu kịp thời.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chat-gay-nghien-duoc-su-dung-o-thanh-thieu-nien-ngay-cang-tang-2048101.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/bongcuoi2-513.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chat-gay-nghien-duoc-su-dung-o-thanh-thieu-nien-ngay-cang-tang-2048101.html\">Nữ sinh hút bóng cười 7 triệu đồng/ngày, phải thuê người đến nhà truyền vitamin</a><span class=\"summary__content-desc\">Tình trạng sử dụng chất gây nghiện ở thanh thiếu niên đang ngày càng gia tăng, đặc biệt là ở cả nữ giới.</span></div>\n</summary>\n                            </div>"}