{"url": "https://vietnamnet.vn/vac-xin-cum-o-nhieu-trung-tam-tiem-chung-ha-noi-dang-khan-hiem-2047369.html", "title": "Nhiều trung tâm tiêm chủng ở Hà Nội “cháy” các loại vắc xin cúm", "abstract": "Nhu cầu tiêm vắc xin cúm của người dân tăng cao, tuy nhiên, vắc xin này tại nhiều đơn vị tiêm chủng đang trong tình trạng hết hàng, khan hiếm.", "content_html": "<div>\n                                <p>Thông tin từ Trung tâm Kiểm soát bệnh tật Hà Nội, trong tháng 7, Hà Nội tiếp tục ghi nhận thêm gần 900 ca mắc cúm, nâng tổng số ca cúm trong 2 tháng 6 và 7 lên hơn 1.700 ca, xấp xỉ tổng số ca cúm 5 tháng trước đó cộng lại.</p>\n<p>Nhu cầu tiêm vắc xin cúm của người dân tăng cao, tuy nhiên, vắc xin này tại nhiều đơn vị tiêm chủng đang trong tình trạng hết hàng, khan hiếm.</p>\n<p>Từ sau khi mắc Covid-19 cách đây mấy tháng, con trai chị Hoài Anh (ở Mộ Lao, Hà Đông) rất nhạy cảm, vài hôm lại sổ mũi, sốt, ho. Lo con nhiễm cúm, chị sốt ruột tìm nơi cho con đi tiêm vắc xin. </p>\n<p>Cuối tuần rồi, thấy con sức khoẻ tạm ổn, chị đưa 2 bé đến điểm tiêm chủng vắc xin của Bệnh viện Đa khoa Hà Đông, nhưng lại phải tay không ra về vì cơ sở này hết vắc xin chị cần. Đây là lần thứ 2 chị đến đơn vị này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/tiem-cum-580.jpg\">\n<figcaption><em>Điểm tiêm vắc xin Bệnh viện Đa khoa Hà Đông đưa bảng thông báo hết vắc xin cúm. Ảnh: NVCC</em></figcaption>\n</figure>\n<p>Cũng như chị Hoài Anh, nhiều người khi đến đây đã phải ra về khi không có vắc xin đúng như nhu cầu. Để tránh mất thời gian, ngay tại bàn tiếp đón của điểm tiêm đã dán biển thông báo hết vắc xin cúm để người dân nắm được thông tin.</p>\n<p>Nhân viên y tế tại đơn vị tiêm chủng cho hay, do thời gian gần đây, cúm A gia tăng mạnh nên lượng người đến tiêm rất đông, dẫn tới hết hàng.</p>\n<p>Đơn vị cũng chưa biết được khi nào mới có vắc xin cúm A trở lại nên cũng tư vấn cho chị Hoài Anh tìm kiếm nguồn vắc xin tại những cơ sở tiêm chủng khác, tránh chờ đợi làm lỡ cơ hội phòng bệnh chủ động cho người nhà.</p>\n<p>Thực tế không chỉ có điểm tiêm chủng của Bệnh viện Đa khoa Hà Đông mà nhiều cơ sở tiêm chủng khác ở Hà Nội cũng đang “cháy” vắc xin cúm.</p>\n<p>Trung tâm tiêm chủng số 131 Lò Đúc - cơ sở tiêm chủng duy nhất của Viện Vệ sinh Dịch tễ Trung ương - trong nhiều ngày nay liên tục thông báo không còn loại vắc xin phòng cúm nào, dù của Pháp hay Hà Lan. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/cum-vac-xin-581.png\">\n<figcaption><em>Thông báo trên website của Trung tâm tiêm chủng số 131 Lò Đúc sáng 8/8</em></figcaption>\n</figure>\n<p>Tại trung tâm tiêm chủng của Viện Kiểm định Quốc gia vắc xin và sinh phẩm y tế sáng 8/8 thông báo chỉ còn loại vắc xin cúm của Pháp, không còn loại của Hà Lan. Cuối tuần trước, đơn vị này \"cháy\" hàng vắc xin.</p>\n<p>Còn Trung tâm tiêm chủng Vabiotech Care cũng tương tự, chỉ còn loại vắc xin cúm của Pháp. Nhân viên tư vấn của đơn vị đề nghị nên đến tiêm sớm do số lượng không còn nhiều.</p>\n<p>Tại một hệ thống tiêm chủng tư nhân trên địa bàn Hà Nội, vắc xin cúm A tiêm cho trẻ 6 tháng tuổi trở lên và trẻ em, người lớn trên 3 tuổi vẫn còn. Tuy nhiên, đơn vị này cũng lưu ý, lượng vắc xin chỉ có thể cập nhật trong 2 ngày, nếu chưa đến tiêm chủng trong thời gian trên thì cần liên hệ lại, tránh trường hợp hết vắc xin và phải ra về.</p>\n<p>Cũng theo đại diện của trung tâm trên, khoảng 2 - 3 tuần trở lại đây, lượng người dân đến tiêm vắc xin phòng cúm mùa ở đây tăng cao, tăng 300-400% so với tháng trước.</p>\n<p>Không chỉ có trẻ em, người già, người có nguy cơ cao nhiễm bệnh, người mắc các bệnh nền, không ít doanh nghiệp cũng tổ chức tiêm vắc xin cúm A cho nhân viên với số lượng từ 200 – 2.000 người/đơn vị với mục đích phòng ngừa bệnh, tránh ngưng trệ hoạt động kinh doanh, sản xuất.</p>\n<p>Còn thống kê tại Bệnh viện Nhi Trung ương, thống kê cho thấy, số lượng trẻ tiêm phòng cúm A cũng gia tăng. Lượng tiêm vắc xin trong tháng 7 gấp hơn 2 – 3 lần so với tháng 6.</p>\n<p>Hiện Việt Nam có 4 loại vắc xin ngừa cúm, gồm Vaxigrip Tetra (Pháp) 4 chủng, tiêm cho trẻ từ 6 tháng tuổi; Influvac Tetra (Hà Lan) 4 chủng, tiêm cho trẻ từ 3 tuổi; GC Flu Quadrivalent (Hàn Quốc) 4 chủng, tiêm cho trẻ từ 6 tháng và loại Ivacflu-S (Việt Nam) 3 chủng, tiêm cho người từ 18 – 60 tuổi.</p>\n<p>Không chỉ phòng bệnh chủ động, vắc xin cúm là phương án hiệu quả, hạn chế diễn tiến nặng của bệnh, đặc biệt là dòng virus H1N1 và H3N2. </p>\n<p>TS.BS Đỗ Thiện Hải - Phó Giám đốc Trung tâm Bệnh nhiệt đới, Bệnh viện Nhi trung ương, khuyến cáo virus cúm không ngừng biến đổi, sau một năm tiêm, kháng thể cũng dần ít đi, do vậy người dân nên tiêm phòng nhắc lại hàng năm.</p>\n<p>Tuy nhiên, các bác sĩ cũng khuyến cáo, người dân nên chủ động tiêm phòng cúm sớm, không nên đợi tới khi bùng phát dịch mới lo ngại và đổ xô tiêm chủng dẫn tới tình trạng khan hiếm vắc xin. Hơn thế, vắc xin khi vào cơ thể cũng cần có thời gian (ít nhất 2 tuần) \"kích hoạt\" cơ thể sản sinh được miễn dịch. Do đó, rất có thể chúng ta có thể mắc bệnh ngay sau khi mới tiêm vắc xin.</p>\n<p> </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/can-vac-xin-soi-mien-phi-lo-ngai-nguy-co-bung-dich-2059695.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mvvac-neww-734.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/can-vac-xin-soi-mien-phi-lo-ngai-nguy-co-bung-dich-2059695.html\">Cạn vắc xin sởi miễn phí, lo ngại dịch bệnh rình rập</a><span class=\"summary__content-desc\">“Phải nhanh chóng tìm nguồn vắc xin bù đắp để bệnh sởi không quay lại”, bác sĩ Trương Hữu Khanh nhận định.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vien-pasteur-tp-hcm-het-nhieu-loai-vac-xin-nguoi-dan-den-phai-quay-xe-ve-2045938.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/pasteur-ok-565.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vien-pasteur-tp-hcm-het-nhieu-loai-vac-xin-nguoi-dan-den-phai-quay-xe-ve-2045938.html\">Viện Pasteur TP.HCM hết nhiều loại vắc xin, người dân đến phải quay xe về</a><span class=\"summary__content-desc\">Nhiều loại vắc xin dịch vụ tại Viện Pasteur TP.HCM thiếu gần 2 tháng qua. Người dân phải sang các cơ sở tiêm ngừa khác.</span></div>\n</summary>\n                            </div>"}