{"url": "https://vietnamnet.vn/thieu-thuoc-vat-tu-y-te-nguoi-moi-mon-cho-mo-nguoi-di-mua-tung-kim-tiem-goi-bang-gac-2030792.html", "title": "Thiếu thuốc, vật tư y tế: Người mỏi mòn chờ mổ, người đi mua từng kim tiêm, gói băng gạc", "abstract": "Tình trạng thiếu thuốc, vật tư y tế … đang xảy ra tại một số bệnh viện trên cả nước. Điều này gây không ít khó khăn cho người bệnh.", "content_html": "<div>\n                                <p>Chia sẻ với VietNamNet chiều 15/6, chị N.T (27 tuổi, TP.HCM) cho biết, chị vừa trải qua ca phẫu thuật tim tại một bệnh viện lớn ở TP.HCM vào 26/5 vừa qua. Chị T. phản ánh, gia đình chị đã 2 lần phải mua ngoài. Cụ thể, lần thứ nhất khi chị nằm viện, do bệnh viện hết thuốc chống đông, chồng chị được hướng dẫn ra ngoài viện mua. “Lần thứ 2 là khi tôi tới tái khám sau mổ. Bác sĩ kê 4 loại thuốc nhưng đều không có ở bệnh viện, tôi phải ra ngoài mua với giá hơn 600 nghìn đồng”, chị T. cho biết.</p>\n<p>Anh N.Q (SN 1982, ở Thái Bình) cũng vừa trải qua ca phẫu thuật u ác của vú ở một bệnh viện tỉnh Thái Bình cách đây 2 tuần. Chia sẻ với PV VietNamNet, anh cho biết, nhập viện sau 3 tuần, anh Q. được phẫu thuật. Tuy nhiên điều khiến anh bức xúc là trong khi mổ, gia đình anh phải mua kim tiêm tự túc, mua băng gạc, đến cuộn băng dính y tế…</p>\n<p>Ban đầu, gia đình bệnh nhân được hướng dẫn mua ở khu quầy thuốc của viện nhưng sau đó họ ra ngoài mua do giá ở ngoài thấp hơn. Không chỉ anh Q., nhiều người bệnh cùng phòng với anh cũng đều phải mua ngoài các loại vật tư tiêu hao này. \"Rơi vào cảnh phải đến viện đã lo lắng, chúng tôi còn phải đi mua từng tí một như vậy, rất tốn kém lại mệt mỏi\", anh bức xúc.</p>\n<p>Những ngày này, gia đình chị N.T.H. (Hà Nội) cũng lo lắng trước tình trạng của mẹ chồng chị. Chị H. chia sẻ, mẹ chồng chị bị đau khớp gối phải rất nặng. Bà đã điều trị một đợt bằng thuốc uống nhưng không khỏi. Gần đây, sau khi thăm khám, bác sĩ thông báo khớp gối của bà đã bị mòn, cần phải thay khớp gối nhân tạo, nếu không sẽ ảnh hưởng đến khả năng đi lại.</p>\n<p>Gia đình chị đã xin chuyển bảo hiểm cho bà lên một bệnh viện tuyến trên. Họ đã tạm đóng 1 khoản viện phí tuy nhiên đợi đến 10 ngày mẹ chị vẫn chưa được mổ. Lý do vì bệnh viện hết khớp gối nhân tạo. Việc chờ đợi khiến cả bệnh nhân và gia đình đều rất mệt mỏi. </p>\n<p>Tương tự, việc thiếu vật tư y tế cũng diễn ra tại một bệnh viện lớn khác ở Hà Nội. Bà N.T.H. (quê ở Hải Dương) chia sẻ, có người nhà nằm viện, chuẩn bị mổ u ở vai, y tá thông báo bà phải đi mua kim truyền dịch. Ngay sau đó, người phụ nữ này được hướng dẫn ra ngoài bệnh viện để mua vì nhà thuốc không bán. Bà H. đã mua 10 cây kim luồn với giá 3.000 đồng/cây. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/kimtiem-1057.jpg\">\n<figcaption>Kim luồn - bệnh nhân tại một bệnh viện ở Hà Nội phải mua ngoài.</figcaption>\n</figure>\n<p>Việc thiếu vật tư này đã gây lo ngại cho không ít người dân. Về vấn đề thiếu thuốc BHYT, vật tư y tế, trả lời VietNamNet, đại diện Cục Dược cho biết, Cục đã có văn bản hỏa tốc đến các địa phương ghi nhận thực tế tình trạng những loại thuốc đang thiếu, xem nguyên nhân chưa cấp phép hay do nhập khẩu khó khăn để có phương án giải quyết phù hợp. </p>\n<p>Trong trường hợp thiếu thuốc do chưa được cấp phép hay gia hạn giấy phép lưu hành thuốc Cục sẽ giải quyết ngay. “Hiện phía Cục đang tổng hợp các báo cáo từ địa phương về vấn đề này”, vị đại diện này cho biết.</p>\n<p>Ngày 15/6, BHXH Việt Nam cũng có văn bản gửi BHXH các tỉnh, thành về việc đảm bảo cung ứng thuốc, vật tư y tế phục vụ khám, chữa bệnh BHYT cho người dân.</p>\n<p>Văn bản được gửi đi trong bối cảnh trước đó, BHXH Việt Nam nhận được phản ánh của người bệnh, tại một số cơ sở khám, chữa bệnh BHYT xảy ra tình trạng không cung ứng kịp thời, đầy đủ thuốc, vật tư y tế phục vụ người bệnh. Đặc biệt là các thuốc thiết yếu trong danh mục thuốc thuộc phạm vi được hưởng của người tham gia BHYT. </p>\n<p>BHXH Việt Nam đề nghị BHXH các tỉnh, thành phối hợp Sở Y tế đảm bảo cung ứng thuốc, vật tư cho người tham gia bảo hiểm y tế, không để bệnh nhân phải tự mua sắm.</p>\n<p>Theo đó, các địa phương cần theo dõi tiến độ đấu thầu thuốc của từng gói thầu tập trung, đấu thầu bổ sung tại Sở Y tế, các cơ sở khám chữa bệnh để kịp thời có ý kiến, tránh chậm đấu thầu, dẫn đến thiếu thuốc và phát sinh mua sắm không đúng quy định. Ngoài ra, các đơn vị cần lựa chọn nhà thầu cung ứng thuốc đủ năng lực, đảm bảo chất lượng, tiết kiệm và hiệu quả, đáp ứng yêu cầu điều trị.</p>\n<p>Với các thuốc thuộc danh mục đấu thầu tập trung cấp quốc gia, thuốc được áp dụng hình thức đàm phán giá nếu chưa có kết quả đấu thầu, Sở Y tế và các bệnh viện trực thuộc Bộ Y tế cần tổ chức đấu thầu mua sắm theo hướng dẫn của Bộ.</p>\n<p>Các địa phương rà soát kết quả đấu thầu, số lượng vật tư y tế còn tồn và thời gian dự kiến sử dụng hết, thời gian hoàn thành đấu thầu để xây dựng kế hoạch, đảm bảo cung ứng đầy đủ, kịp thời cho người bệnh. </p>\n<p>“Tuyệt đối không để người bệnh BHYT phải tự mua các thuốc, vật tư y tế thuộc danh mục được hưởng của người tham gia BHYT”, văn bản này nêu.</p>\n<p><strong>Ngọc Trang – Giao Linh</strong></p>\n<p><strong></strong></p>\n                            </div>"}