{"url": "https://vietnamnet.vn/benh-soi-tiet-nieu-hay-gap-o-nam-gioi-gia-tang-o-mua-he-2038313.html", "title": "Tại sao bệnh ở thận, tiết niệu ở nam giới đặc biệt gia tăng vào mùa hè?", "abstract": "Sỏi tiết niệu liên quan chặt chẽ với thói quen uống ít nước, ăn mặn, ít vận động nhiều người Việt mắc phải.", "content_html": "<div>\n                                <p><strong>Sỏi tiết niệu hay gặp ở nam giới</strong></p>\n<p>Đường tiết niệu gồm thận, niệu quản, bàng quang và niệu đạo. Sỏi đường tiết niệu có thể xảy ra ở bất kỳ bộ phận nào của đường tiết niệu.  </p>\n<p>Đây là tình trạng bệnh lý thường gặp. PGS.TS Nguyễn Lân Hiếu, Giám đốc Bệnh viện Đại học Y Hà Nội, cho biết Việt Nam nằm trong vùng có tỉ lệ mắc sỏi tiết niệu cao với tỷ lệ từ 2-12% dân số bị bệnh.</p>\n<p>40% số người sỏi tiết niệu bị sỏi thận, vì thế Việt Nam được coi là nước có tỷ lệ mắc bệnh sỏi thận cao nhất thế giới.  </p>\n<p>Sỏi tiết niệu ngày càng gia tăng, rất hay tái phát. Đặc biệt, TS Trương Hoàng Minh, Trưởng khoa Ngoại niệu-ghép thận Bệnh viện Nhân dân 115, cho hay tỷ lệ nam giới bị sỏi tiết niệu cao hơn gấp 2 lần nữ. Trong 1 năm, tỷ lệ tái phát ở nam giới cũng trên 50%.</p>\n<p>Thực tế, các thầy thuốc ghi nhận mối liên hệ mật thiết giữa thời tiết, điều kiện sống giữa bệnh lý sỏi tiết niệu với mùa hè. Thời tiết nóng bức, nhiệt độ tăng cao, mồ hôi ra nhiều, nước tiểu bị cô đặc làm cho các tinh thể muối trong nước tiểu bị bão hòa và dễ bị kết tủa tạo sỏi. Vì thế, vào mùa hè, tỷ lệ bệnh nhân mắc cao hơn.</p>\n<p>Chế độ ăn, vận động thiếu khoa học, ngồi lâu ít vận động, thói quen uống nước ít, nhịn tiểu, ăn quá mặn, ăn nhiều các thức ăn giàu canxi cũng được xem là yếu tố thuận lợi cho việc tạo sỏi.</p>\n<p>Việc nhịn tiểu quá lâu không đi vệ sinh còn khiến nước tiểu tích tụ trong bụng, là điều kiện thuận lợi để vi khuẩn phát triển gây các bệnh như viêm đường tiết niệu hay viêm niệu đạo.</p>\n<p>Ngoài ra, sỏi tiết niệu cũng có liên quan đến nghề nghiệp. Đơn cử những người làm việc ở môi trường nắng nóng, như thợ luyện kim, công nhân xây dựng, thủy thủ; những người làm việc trí óc căng thẳng dễ bị mắc bệnh hơn những người làm nghề lao động phổ thông.</p>\n<p><strong>Dấu hiệu đặc trưng</strong></p>\n<p>TS.BS Trương Hoàng Minh cho hay khi có sỏi ở đường tiết niệu, tùy từng vị trí của sỏi mà dẫn đến các triệu chứng đặc thù. Điển hình như sỏi niệu thận hay sỏi niệu quản gây ra cơn đau quặn thận, tức đau từ sau lưng ra phía trước, xuống bộ phận sinh dục.</p>\n<p>Đau bụng có thể kèm theo buồn nôn hoặc nôn, trướng bụng, tiểu buốt, tiểu rắt, nước tiểu đục, đỏ…</p>\n<p>Một số trường hợp bị nhiễm trùng như sốt, tiểu ra máu và nếu như tình trạng sỏi xuất hiện 2 bên hoặc trên thận độc nhất gây ra tình trạng tiểu ít, không tiểu được, có thể dẫn đến tình trạng phù tay chân, phù mí mắt, suy thận.</p>\n<p><strong>Ăn, uống, sinh hoạt ra sao để phòng bệnh?</strong></p>\n<p>Để bổ sung lượng nước bị mất nhất là khi thời tiết quá nóng bức hoặc làm việc nặng trong môi trường có nhiệt độ cao, cần bổ sung đủ nước nhưng không nên uống các loại nước tăng lực, nước giải khát.</p>\n<p>Một trong những yếu tố dễ dẫn đến việc hình thành sỏi là giảm nồng độ citrat và oxalat tăng. Vì thế, TS Minh khuyên người dân nên uống nhiều sinh tố, ăn cam, quýt để tăng nồng độ citrat. Hạn chế ăn thịt đỏ, phô mai, nội tạng,..., không nên ăn quá nhiều các sản phẩm có canxi và các chất có thể gây sỏi, hạn chế ăn mặn…</p>\n<p>Nên tập thể dục thường xuyên; tránh ngồi lâu, nhịn tiểu. Nếu có dấu hiệu tiểu buốt, tiểu dắt nên dùng các loại lợi tiểu sẵn có như râu ngô, mã đề... Nếu tình trạng trên kéo dài không dứt cần đi khám ngay.</p>\n<p>Nếu thấy đau lưng hay các bất thường trong khi tiểu tiện, người dân phải đến các cơ sở có chuyên khoa tiết niệu để phát hiện sớm sỏi. Đặc biệt, sỏi khi gây ra biến chứng ở đường tiết niệu, tổn thương sẽ không thể hồi phục. Vì thế, cần khám sức khỏe định kỳ để phát hiện kịp thời.</p>\n<p><strong>Bao lâu sau can thiệp bỏ sỏi tiết niệu có thể quan hệ tình dục trở lại?</strong></p>\n<p>BS Minh cho hay điều này phụ thuộc theo phương pháp điều trị. Bệnh nhân tán sỏi ngoài cơ thể chỉ cần nghỉ ngơi sau khi sỏi được đào thải ra ngoài (khoảng 1-2 tuần) thì có thể quan hệ lại bình thường.</p>\n<p>Trong khi đó, bệnh nhân phẫu thuật, như lấy sỏi thận qua da hay tán sỏi nội soi, có thể “hoạt động” lại sau khi rút ống JJ ra ngoài. Ngoại trừ những người hợp có chỉ định, thông thường sau phẫu thuật 1 tháng, bệnh nhân mới có thể rút ống JJ.</p>\n<p>Vì vậy, để đảm bảo sức khỏe đầy đủ, sau khi cơ thể đã hồi phục, các ống thông trên người được rút ra thì bệnh nhân mới quan hệ tình dục lại bình thường.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-ly-ve-duong-tiet-nieu-co-nhung-nguoi-nao-can-som-di-kiem-tra-2054094.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/sieu-am-than-1282.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-ly-ve-duong-tiet-nieu-co-nhung-nguoi-nao-can-som-di-kiem-tra-2054094.html\">Những người cần sớm đi kiểm tra thận, tiết niệu</a><span class=\"summary__content-desc\">Với nam giới, các bệnh lý về thận – tiết niệu có thể gây ra những biến chứng nguy hiểm, ảnh hưởng tới sức khỏe, có thể dẫn tới vô sinh nếu không điều trị kịp thời.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tien-liet-tuyen-254.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\">Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm</a><span class=\"summary__content-desc\">Loại bệnh độc quyền ở nam giới - phì đại tuyến tiền liệt tái phát khiến một tuần nay ông N.Đ.B ở Hà Nội mất ăn, mất ngủ, đi tiểu 30 lần mỗi đêm.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/am-anh-mang-tui-nuoc-tieu-suot-doi-vi-hep-nieu-dao-2053984.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/phau-thuat-binh-dan-237.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/am-anh-mang-tui-nuoc-tieu-suot-doi-vi-hep-nieu-dao-2053984.html\">Ám ảnh mang túi nước tiểu suốt đời vì hẹp niệu đạo</a><span class=\"summary__content-desc\">Trên đường đi học về, H. bị xe tải chèn qua người, khiến em gãy xương chậu, gãy xương đùi, gãy xương đòn, đứt niệu đạo, đứt tầng sinh môn.</span></div>\n</article>\n                            </div>"}