{"url": "https://vietnamnet.vn/cach-cai-thien-tinh-trang-tre-kho-tap-trung-hau-covid-19-2041160.html", "title": "Chuyên gia chỉ cách cải thiện tình trạng trẻ khó tập trung, giảm chú ý sau mắc Covid-19", "abstract": "Theo một nghiên cứu mới tại Italia, khoảng 17-18% trẻ sau khi mắc Covid-19 có triệu chứng giảm chú ý, mất tập trung, mệt mỏi. Tình trạng này không phải chỉ 1, 2 tuần có thể kéo dài trên 12 tháng, ảnh hưởng đến học tập, giao tiếp xã hội của trẻ.", "content_html": "<div>\n                                <p><strong>Hậu Covid -19 ảnh hưởng đến trí não của trẻ như thế nào?</strong></p>\n<p>Bộ Y tế vừa ban hành hướng dẫn chẩn đoán và điều trị sau nhiễm Covid-19 ở trẻ em trong đó chú trọng vấn đề cải thiện các triệu chứng ảnh hưởng tới não của trẻ. </p>\n<p>PGS.TS Nguyễn Thị Diệu Thuý - Trưởng Bộ môn Nhi, Trường ĐH Y Hà Nội, thông tin, theo một nghiên cứu năm 2021 mới được công bố trên Tạp chí Nhi khoa của Italia, trên 3.700 trẻ em sau khi bị nhiễm Covid-19 có khoảng 17% đang đối phó với các triệu chứng liên quan đến não. </p>\n<p>Các triệu chứng sau khi nhiễm Covid-19 liên quan đến não phổ biến ở trẻ em bao gồm: Đau đầu; mệt mỏi; sương mù não; hay quên; mất vị giác và khứu giác, khó tập trung. Ở một vài trường hợp những triệu chứng này sẽ hết trong khoảng một tuần sau khi nhiễm virus. Tuy nhiên một số trẻ có thể bị ảnh hưởng trí não với các triệu chứng dai dẳng như mệt mỏi, giảm chú ý, khó tập trung. Tình trạng này không chỉ một vài tháng, có thể kéo dài hơn 12 tháng, làm giảm khả năng học tập hoặc giao tiếp xã hội của trẻ.</p>\n<p>Theo PGS.TS Nguyễn Thị Diệu Thuý, có rất nhiều cơ chế để giải thích về việc Covid-19 ảnh hưởng tới trí não. Covid-19 không chỉ ảnh hưởng tới đường hô hấp còn tấn công thẳng vào hàng rào máu não, gây tổn thương hệ thần kinh, nhẹ là mệt mỏi, nặng là giảm chú ý, giảm sự tập trung, rối loạn ý thức, rối loạn giấc ngủ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/haucovid23-512.jpg\">\n<figcaption>Theo PGS.TS Nguyễn Thị Diệu Thuý khoảng 17-18%  trẻ sau khi bị Covid-19 có triệu chứng giảm chú ý, mất tập trung, mệt mỏi</figcaption>\n</figure>\n<p>PGS.TS Nguyễn Thị Diệu Thuý đưa ra lời khuyên, sau khi mắc Covid-19, nếu trẻ bị mệt mỏi và đau đầu không cải thiện, cha mẹ nên cho bé đi khám tổng quát và chăm sóc trẻ theo lời khuyên của bác sĩ. Bên cạnh đó, cha mẹ cùng con thực hành các bài tập thức ngủ đúng chu kỳ, tập thể dục thường xuyên và tăng cường các trò chơi rèn luyện trí não như trò chơi câu đố hoặc học một ngôn ngữ mới. Chế độ dinh dưỡng hợp lý là điều rất quan trọng phục hồi và phát triển chức năng não ở trẻ sau khi bị Covid-19. </p>\n<p><strong>Dinh dưỡng giúp trẻ phục hồi sau Covid-19</strong></p>\n<p>Việc chăm sóc dinh dưỡng ảnh hưởng quan trọng đối với phát triển trí não cho trẻ sau khi nhiễm Covid-19.  Theo PGS.TS Nguyễn Thị Diệu Thuý, cứ mỗi giây có hơn 1 triệu kết nối thần kinh được tạo ra và cứ 1 mối nối hình thành sẽ nhanh chóng tạo ra 7.000 mối nối khác. Tuy nhiên Covid-19 gây rối loạn đông máu rải rác, não bị thiếu cấp máu sẽ gây ra những tổn thương, rối loạn. Thậm chí sẽ dẫn tới chậm phát triển, rối loạn giấc ngủ thường xuyên. Vì vậy việc hỗ trợ phát triển não bộ và bảo vệ não bộ là vô cùng cần thiết cho trẻ nhất là sau khi trẻ bị nhiễm Covid-19. </p>\n<p>Chế độ dinh dưỡng nên gồm đầy đủ 4 nhóm chất: nhóm bột đường, chất đạm, chất béo, chất xơ, vitamin khoáng chất. Bên cạnh đó, omega có nguồn gốc thực vật cũng quan trọng với sự phát triển của não bộ. Chất xám của não chủ yếu do chất béo hình thành. Có đến 60% chất béo hình thành từ omega. </p>\n<p>Omega là các axit béo không no, cơ thể không tự tổng hợp được mà lấy từ bên ngoài vào qua thực phẩm ăn hằng ngày, có trong thực vật và động vật. Omega thực vật lấy từ các hạt nhiều dầu như: dầu hạt lý chua đen, quả óc chó… và các chiết xuất của chúng. Omega động vật chủ yếu có trong dầu cá biển. Tuy nhiên, các mẹ hiện nay thường sử dụng omega thực vật cho trẻ bởi không có vị tanh như từ cá biển. Trẻ nhỏ có vị giác nhạy cảm hơn người lớn gấp 300 lần nên rất nhạy cảm và dễ nôn trớ sau khi sử dụng thực phẩm có vị tanh của cá. </p>\n<p>PGS.TS Nguyễn Thị Diệu Thuý lưu ý thêm, phụ huynh thường lo lắng khi thấy con mệt mỏi sau khi bị Covid-19 và mong muốn giải quyết được tình trạng giảm tập trung, chú ý, phát triển trí não tốt cho trẻ nhanh chóng. </p>\n<p>Tuy nhiên không có phương pháp nào để ngay lập tức làm tăng trí thông minh của trẻ. Phát triển trí não đòi hỏi một nền tảng dinh dưỡng lâu dài. Dù chưa thể nhìn rõ những cơ chế tổn thương lâu dài trên cơ thể nhưng triệu chứng trẻ mất tập trung, suy giảm trí nhớ sau mắc Covid-19 là một vấn đề cấp thiết mà cha mẹ cần can thiệp sớm. Bên cạnh các bài tập phục hồi chức năng, việc kết hợp bổ sung dinh dưỡng là điều hết sức quan trọng để phục hồi sức khỏe củ trẻ.</p>\n<p><strong>Phương Lê</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/virus-marburg-chua-co-vac-xin-phong-ngua-nguy-hiem-muc-nao-2041242.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/benh-lay-1-908.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/virus-marburg-chua-co-vac-xin-phong-ngua-nguy-hiem-muc-nao-2041242.html\">Mức độ nguy hiểm của loại virus chưa có vắc xin, tỷ lệ tử vong cao</a><span class=\"summary__content-desc\">Virus Marburg có khả năng lây nhiễm cao, tỷ lệ tử vong dao động từ 24 đến 88%, tùy thuộc vào chủng virus và chất lượng điều trị.</span></div>\n</summary>\n                            </div>"}