{"url": "https://vietnamnet.vn/nguy-hiem-khi-nham-lan-tre-tang-dong-va-hieu-dong-bac-si-chi-cach-phan-biet-2013297.html", "title": "Nguy hiểm khi nhầm lẫn trẻ tăng động và hiếu động, bác sĩ chỉ cách phân biệt", "abstract": "Theo bác sĩ, việc nhầm lẫn giữa trẻ tăng động là hiếu động và không cho con đi thăm khám sớm sẽ gây khó khăn trong việc điều trị.", "content_html": "<div>\n                                <p>Trẻ em thường nghịch ngợm, hiếu động vì vậy phụ huynh khó phân biệt giữa trẻ tăng động và trẻ hiếu động. Đôi khi chỉ là dấu hiệu của trẻ hiếu động nhưng lại cho là trẻ mắc chứng tăng động và tìm cách điều trị, còn trẻ bị tăng động thực sự lại không được chú ý vì cha mẹ chỉ nghĩ con hiếu động. </p>\n<p>Ths.BS Bùi Phương Thảo – Khoa Tâm thần trẻ em (Bệnh viện Tâm thần Ban ngày Mai Hương, Hà Nội) cũng chia sẻ, hiện nay rất nhiều phụ huynh đang nhầm lẫn giữa tăng động và hiếu động, từ đó không cho con đi khám sớm, gây khó khăn trong việc điều trị. </p>\n<p>Với trẻ ở độ tuổi từ 6-12 tuổi, bố mẹ rất cần phải lưu ý trong việc để trẻ kết hợp giữa việc học và chơi, cũng như các hoạt động ngoại khóa và trải nghiệm xã hội. Đồng thời, phụ huynh cần chú ý đến cả những biểu hiện về nhận thức, hành vi của con để sớm phát hiện bất thường và đưa đi khám.</p>\n<p>Bác sĩ Thảo cũng dẫn chứng về một bé trai 8 tuổi, ở Hà Nội là một trường hợp điển hình khi trẻ bị tăng động nhưng không được quan tâm đúng mức. Bé rất nghịch ngợm, có thể quậy phá đến tận 2h sáng. Đặc biệt, bé có biểu hiện rối loạn hành vi, đánh em, cắu gắt, không nghe lời, lực học giảm sút… Gia đình cho rằng bé chỉ hiếu động nhưng khi đi khám, bé được xác định bị tăng động. Tuy nhiên do gia đình không có điều kiện, cũng như chưa có sự quan tâm đúng mức khiến việc điều trị cho trẻ gặp khó khăn.</p>\n<p>Việc nhầm lẫn giữa trẻ tăng động và hiếu động sẽ khiến trẻ mất cơ hội được điều trị sớm. Ths.BS Phương Thảo cho rằng, trẻ hiếu động và tăng động khác nhau hoàn toàn.</p>\n<p>Cụ thể với trẻ hiếu động, khi chơi đùa với bạn bè, trẻ vẫn nhận biết được hành vi, vẫn biết nghe lời và sửa sai khi người lớn chỉ dạy. Trẻ biết được cách giao tiếp, không chen ngang lời người khác và biết kiềm chế bản thân, không bị rối loạn giấc ngủ…</p>\n<p>“Với trường hợp trẻ mắc chứng tăng động, thông thường mọi người hay nói đi kèm với giảm chú ý. Tuy nhiên, đây là hai phần khác biệt nhau hoàn toàn”, Ths.BS Thảo chia sẻ.</p>\n<p>Theo Ths.BS Thảo, trẻ tăng động có biểu hiện thường vặn vẹo, bồn chồn khi ngồi một chỗ. Trẻ đi liên tục, trả lời ngay khi người lớn chưa hỏi xong, có rắc rối khi chờ đợi. Trẻ thường làm gián đoạn công việc người khác như giật điện thoại khi bố mẹ nghe điện thoại; không kiên nhẫn chờ đến lượt; hoạt động nhiều nhưng ngủ ít…</p>\n<p>Trẻ giảm chú ý là khi trẻ không chú ý vào các chi tiết, cẩu thả không hoàn thành chi tiết. Trẻ khó duy trì sự tập trung trong công việc, không lắng nghe người khác nói với mình, không làm theo hướng dẫn, không làm theo bài tập về nhà. Bên cạnh đó, trẻ giảm chú ý sẽ gặp khó khăn trong tổ chức công việc, hoạt động; né tránh không thực hiện các nhiệm vụ đòi hỏi sự nỗ lực về tinh thần. Ths.BS Phương Thảo cho biết thêm, trẻ giảm chú ý thường đánh mất vật dụng học tập, hoạt động; dễ bị sao nhãng trong các hoạt động bên ngoài… Với trẻ tăng động giảm chú ý khi điều trị sẽ gặp khó khăn, phải điều trị cho đến tuổi trưởng thành, nhất là trường hợp đi khám phát hiện muộn.</p>\n<p>Khi trẻ bị rối loạn tăng động sẽ gặp nhiều vấn đề trong quá trình phát triển tâm sinh lý, học tập, giao tiếp, phát triển cảm xúc. Đặc biệt, trẻ bị rối loạn tăng động giảm chú ý có nguy cơ cao hơn mắc kết hợp các rối loạn tâm thần khác, tăng nguy cơ sử dụng chất gây nghiện, hành vi phạm tội cũng như tai nạn so với trẻ bình thường.</p>\n<p>Nếu nghi mắc rối loạn tăng động, tốt nhất hãy đưa trẻ đến gặp các bác sĩ chuyên khoa hoặc nhà trị liệu tâm lý được đào tạo chuyên sâu để có được đánh giá chính xác và lời khuyên phù hợp nhất.</p>\n<p>“Việc điều trị sẽ tùy thuộc vào từng trẻ cụ thể, bác sĩ sẽ đưa ra phương pháp phù hợp. Trẻ thường được điều trị bằng hóa dược (thuốc), kết hợp với điều trị tâm lý”, Ths.BS Bùi Phương Thảo thông tin.</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chuyen-gia-chi-phuong-phap-phan-biet-tre-cham-noi-va-tre-tu-ky-2008269.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/chuyen-gia-chi-phuong-phap-phan-biet-tre-cham-noi-va-tre-tu-ky-a61e0435ad204e2ab954b6267b9021ba.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chuyen-gia-chi-phuong-phap-phan-biet-tre-cham-noi-va-tre-tu-ky-2008269.html\">Chuyên gia chỉ phương pháp phân biệt trẻ chậm nói và trẻ tự kỷ</a><span class=\"summary__content-desc\">Theo chuyên gia, chẩn đoán trẻ tự kỷ dễ nhầm lẫn với trẻ chậm nói; chậm phát triển trí tuệ, ngôn ngữ; giảm thính lực; tăng động giảm chú ý…</span></div>\n</summary>\n                            </div>"}