{"url": "https://vietnamnet.vn/so-ca-sot-xuat-huyet-o-ha-noi-tang-gap-doi-co-ca-tran-dich-mang-phoi-2047051.html", "title": "Hà Nội: Số ca sốt xuất huyết gấp đôi tuần trước, có bệnh nhân tràn dịch màng phổi", "abstract": "Số ca mắc sốt xuất huyết ở Hà Nội đang gia tăng, Bệnh viện Đa khoa Đống Đa đã tiếp nhận một số bệnh nhân có biến chứng nặng, xuất huyết niêm mạc, tràn dịch màng phổi, màng bụng.", "content_html": "<div>\n                                <p>Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội cho biết trong tháng 7, Thủ đô ghi nhận thêm <strong>828 ca mắc cúm</strong>. Tính chung 7 tháng qua, Hà Nội có gần 3.500 trường hợp, riêng 2 tháng 6 và 7, số ca cúm bằng 5 tháng trước đó cộng lại. Hà Nội chưa ghi nhận trường hợp tử vong vì cúm.</p>\n<p>Riêng với sốt xuất huyết, tuần qua thành phố ghi nhận gần 150 ca mắc, tăng 2,3 lần so với tuần trước. Bệnh nhân rải rác tại 26 quận/huyện.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/benh-nhan-sxh-443.jpg\">\n<figcaption>Điều trị bệnh nhân sốt xuất huyết ở Hà Nội. Ảnh: Thu Phương</figcaption>\n</figure>\n<p>Cơ quan này cũng cho hay, tổng số ca mắc cộng dồn từ đầu năm đến nay (608 ca) nhiều gần gấp đôi cùng kỳ năm ngoái. Tuýp virus Dengue lưu hành là DENV1 và DENV2.</p>\n<p>Trong tuần trước, TP Hà Nội ghi nhận thêm 8 ổ dịch mới tại quận Đống Đa, Thanh Oai, Thường Tín, Long Biên và Hoài Đức. Hiện tại còn 13 ổ dịch tại 9 quận, huyện.</p>\n<p>Lãnh đạo Bệnh viện Đa khoa Đống Đa - bệnh viện đầu ngành Truyền nhiễm của Hà Nội - cho hay hiện mỗi ngày viện ghi nhận từ 5 đến 7 bệnh nhân sốt xuất huyết vào điều trị. Đa số bệnh nhân vào viện trong tình trạng sốt cao liên tục, đau mỏi người. Một số người xuất huyết niêm mạc, chảy máu răng, chảy máu mũi. Nặng hơn, các bệnh nhân nữ còn bị xuất huyết âm đạo, rối loạn kinh nguyệt.</p>\n<p>Đặc biệt, Khoa Truyền nhiễm của cơ sở y tế này đã tiếp nhận một số bệnh nhân gặp biến chứng tràn dịch màng bụng, màng phổi. </p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Theo các bác sĩ, biến chứng này thường có nguy cơ xuất hiện vào khoảng ngày thứ 4-5. Biến chứng diễn biến tuỳ từng người, không phụ thuộc vào độ tuổi, bệnh lý nền hay tiền sử bệnh tật trước đó. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Sau giai đoạn sốt cao đột ngột, liên tục, thường từ ngày 3-7 của bệnh, bệnh nhân bước vào giai đoạn nguy hiểm dù lúc này c</span>ó thể họ còn sốt hoặc đã giảm sốt. Đây cũng là điều khiến nhiều bệnh nhân chủ quan, nghĩ hết sốt coi như hết bệnh. </p>\n<p>Trong giai đoạn trên, bệnh nhân có thể bị đau bụng nhiều và liên tục hoặc tăng cảm giác đau, nhất là ở vùng gan. Họ còn vật vã, lừ đừ, li bì, nôn ói.</p>\n<p>Đây là cũng là thời kỳ bệnh nhân có biểu hiện thoát huyết tương do tăng tính thấm thành mạch (thường kéo dài 24-48 giờ). Trong đó có tình trạng tràn dịch màng phổi, mô kẽ (có thể gây suy hô hấp), màng bụng, phù nề mi mắt.</p>\n<p>Nếu thoát huyết tương nhiều, bệnh nhân dễ dẫn đến sốc với các biểu hiện như: Vật vã, bứt rứt hoặc li bì, lạnh đầu chi, mạch nhanh nhỏ, huyết áp kẹt hoặc tụt huyết áp, không đo được huyết áp, mạch không bắt được, da lạnh, nổi vân tím (sốc nặng), tiểu ít.</p>\n<p>Ngoài xuất huyết dưới da, bệnh nhân còn có thể bị xuất huyết niêm mạc như chảy máu chân răng, chảy máu mũi, nôn ra máu, tiêu phân đen hoặc máu, xuất huyết âm đạo hoặc tiểu máu.</p>\n<p>Một số bệnh nhân xuất huyết nặng hơn, chảy máu trong cơ và phần mềm, xuất huyết đường tiêu hóa và nội tạng thường kèm theo tình trạng sốc, giảm tiểu cầu, thiếu oxy mô và toan chuyển hóa có thể dẫn đến suy đa phủ tạng và đông máu nội mạch nặng.</p>\n<p>Xuất huyết nặng cũng có thể xảy ra ở người bệnh dùng các thuốc kháng viêm như acetylsalicylic acid (aspirin), ibuprofen hoặc dùng corticoid, tiền sử loét dạ dày-tá tràng, viêm gan mạn. Một số trường hợp nặng có thể có biểu hiện suy tạng như tổn thương gan nặng/suy gan, thận, tim, phổi, não. </p>\n<p>Bộ Y tế cho biết, trong 7 tháng đầu năm, cả nước ghi nhận 136.075 trường hợp mắc sốt xuất huyết, ít nhất 45 trường hợp tử vong. Cơ quan này khuyến cáo người dân khi có biểu hiện sốt cao đột ngột, đau đầu, đau mỏi người… cần phải đến cơ sở y tế để làm xét nghiệm, chẩn đoán sốt xuất huyết kịp thời.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/3-nguoi-tu-vong-vi-sot-xuat-huyet-o-tp-hcm-trong-1-tuan-2072476.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/sxh-nhi-dong-2-723.jpg\" alt=\"TP.HCM ghi nhận số ca tử vong do sốt xuất huyết cao nhất 10 năm, chủ yếu là người lớn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-nguoi-tu-vong-vi-sot-xuat-huyet-o-tp-hcm-trong-1-tuan-2072476.html\">TP.HCM ghi nhận số ca tử vong do sốt xuất huyết cao nhất 10 năm, chủ yếu là người lớn</a></h3>\n<div class=\"insert-wiki-description\">Chỉ trong 1 tuần, TP.HCM ghi nhận thêm 3 ca tử vong do sốt xuất huyết, nâng tổng số lên 29 trường hợp từ đầu năm đến nay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mac-sot-xuat-huyet-nhung-bi-co-dac-mau-suy-da-tang-moi-di-vien-2072365.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/sotxh-288.jpg\" alt=\"Mắc sốt xuất huyết, nhiều người cô đặc máu, suy đa tạng mới đến viện\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mac-sot-xuat-huyet-nhung-bi-co-dac-mau-suy-da-tang-moi-di-vien-2072365.html\">Mắc sốt xuất huyết, nhiều người cô đặc máu, suy đa tạng mới đến viện</a></h3>\n<div class=\"insert-wiki-description\">PGS.TS Đỗ Duy Cường cho biết, khi bị sốt, nhiều người nghĩ là do Covid-19, cúm… không nghĩ mắc sốt xuất huyết. Chỉ đến ngày thứ 4, thứ 5, máu bị cô đặc và có biểu hiện tiểu cầu hạ, bệnh nhân mới đến viện, dẫn đến suy đa tạng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/suc-khoe-cua-benh-nhan-dau-mua-khi-thu-2-hien-tai-nhu-the-nao-2072373.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/benh-nhiet-doi-310.jpg\" alt=\"Thông tin mới nhất về sức khỏe của ca đậu mùa khỉ thứ 2\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/suc-khoe-cua-benh-nhan-dau-mua-khi-thu-2-hien-tai-nhu-the-nao-2072373.html\">Thông tin mới nhất về sức khỏe của ca đậu mùa khỉ thứ 2</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhân đậu mùa khỉ thứ 2 của Việt Nam đang điều trị tại Bệnh viện Bệnh nhiệt đới TP.HCM, không ghi nhận thêm các mụn nước mới.</div>\n</div>\n</article>\n</div>\n                            </div>"}