{"url": "https://vietnamnet.vn/ho-tro-cham-soc-tre-cam-ho-dom-voi-siro-ho-cam-ich-nhi-2067625.html", "title": "Hỗ trợ chăm sóc trẻ cảm, ho, đờm với siro ho cảm Ích Nhi", "abstract": "Với cơ chế tác động toàn diện, dùng được cho mọi lứa tuổi, thực phẩm bảo vệ sức khỏe siro ho cảm Ích Nhi là lựa chọn của nhiều cha mẹ hỗ trợ chăm sóc con khi có dấu hiệu ho có đờm, hắt hơi, sổ mũi…", "content_html": "<div>\n                                <p>Trẻ sơ sinh, trẻ nhỏ dễ dàng bị virus, vi khuẩn tấn công hệ hô hấp do thời tiết giao mùa, không khí ô nhiễm và nhiều dịch bệnh bùng phát… Đây là nguyên nhân khiến trẻ thường xuyên bị chảy nước mũi, nghẹt mũi, ho có đờm nhiều lần trong năm. </p>\n<p>Khi trẻ xuất hiện các triệu chứng ho, đờm, sổ mũi - phản ứng bảo vệ cơ thể giúp tống xuất đờm, siêu vi ra khỏi đường thở. </p>\n<p>Việc cha mẹ vội vàng cho trẻ sử dụng nhiều các loại thuốc trị ho, sổ mũi sẽ gây ức chế cơn ho, ứ đọng dịch đờm. Đặc biệt, sử dụng thuốc kháng histamin hay thuốc giảm ho không đúng cách sẽ tăng nguy cơ bị suy hô hấp hay viêm phổi do thuốc làm đờm khô quánh, đặc đờm lại và tắc trong phổi.</p>\n<p>Lúc này, cha mẹ cần thường xuyên cho trẻ vệ sinh mũi họng kết hợp các bài thuốc dân gian: quất, húng chanh chưng đường phèn; gừng hấp mật ong… để giảm nhẹ các triệu chứng viêm đường hô hấp của trẻ, tránh chuyển nặng làm trẻ khò khè, viêm phế quản, viêm phổi...</p>\n<p>Bên cạnh đó, nhiều phụ huynh ưu tiên cho con sử dụng sản phẩm kế thừa từ bài thuốc dân gian được nâng tầm chuẩn hóa dược liệu sạch như (TPBVSK) Siro ho cảm Ích Nhi. Nhờ đó, sản phẩm có tác dụng hỗ trợ giải cảm, giảm ho, tiêu đờm, đảm bảo chất lượng an toàn và hiệu quả cho trẻ sơ sinh, trẻ nhỏ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ich-nhi-1-519.jpg\">\n<figcaption>Dược liệu cát cánh có tác dụng tiêu đờm, dịu họng. </figcaption>\n</figure>\n<p><strong>Cơ chế tác động của Siro ho cảm Ích Nhi</strong></p>\n<p><em>Giúp cổ họng bé luôn ấm, ẩm:</em> Vùng cổ họng là cửa ngõ xâm nhập của virus, vi khuẩn, tấn công niêm mạc họng gây viêm. TPBVSK Siro ho cảm Ích Nhi với thành phần tinh dầu tự nhiên: Quất, húng chanh, cát cánh… mẹ pha cho trẻ siro loãng với nước ấm, uống từng ngụm, giúp làm ấm, ẩm vùng hầu họng và làm ấm cơ thể.  </p>\n<p><em>Hỗ trợ đồng thời giải cảm, giảm sổ mũi, giảm ho, tiêu đờm: </em>Siro ho cảm Ích Nhi chứa dịch chiết của các thảo dược sạch: quất chứa Vitamin C; tinh dầu húng chanh, gừng; saponin trong cát cánh; mật ong chứa chất dinh dưỡng, enzym tiêu hóa, acid amin, chất chống oxy hóa... Do đó, sản phẩm vừa hỗ trợ giải cảm, giảm sổ mũi, vừa hỗ trợ giảm ho, tiêu đờm cho bé hiệu quả.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ich-nhi-2-520.jpg\">\n<figcaption> Trẻ ho, đờm, sổ mũi sử dụng siro ho cảm thảo dược sẽ an toàn, hiệu quả. Ảnh: Shutter</figcaption>\n</figure>\n<p><strong>Dùng được cho trẻ mọi lứa tuổi</strong></p>\n<p>Trong danh mục Dược liệu độc tính có nguồn gốc thực vật, một số dược liệu có độc như: bán hạ bắc, ma hoàng, khổ hạnh nhân…. không thích hợp khi dùng cho trẻ. Vì vậy, phụ huynh nên tìm hiểu thật kỹ thông tin để chọn sản phẩm phù hợp nhất với lứa tuổi của trẻ. Ngoài TPBVSK Siro ho cảm Ích Nhi cho trẻ sơ sinh, Ích Nhi còn phát triển thêm các dòng sản phẩm cho bé từ 3 tuổi và dạng viên ngậm… </p>\n<p><strong>Nguồn gốc xuất xứ dược liệu và quy trình sản xuất đảm bảo</strong></p>\n<p>Để cung cấp nguồn nguyên liệu đảm bảo sản xuất TPBVSK Siro ho cảm Ích Nhi, công ty Nam Dược đã dày công xây dựng các vùng trồng dược liệu chuẩn GACP-WHO (Thực hành tốt trồng trọt và thu hái dược liệu sạch theo tiêu chuẩn của Tổ chức Y tế thế giới) như: Quất tại Nam Định, cát cánh tại Lào Cai … </p>\n<p>Theo đại diện Công ty Nam Dược, quy trình sản xuất TPBVSK Siro ho cảm Ích Nhi cũng rất nghiêm ngặt để đảm bảo chất lượng đạt chuẩn quốc tế. Toàn bộ hệ thống vận hành khép kín, một chiều, tuân thủ bộ tích hợp tiêu chuẩn tiên tiến GMP-WHO, HACCP…</p>\n<p><strong>Thương hiệu uy tín nhiều năm trên thị trường</strong></p>\n<p>14 năm có mặt trên thị trường, TPBVSK Siro ho cảm Ích Nhi cam kết chất lượng từ dược liệu đầu vào cho đến hiệu quả mang đến người sử dụng an toàn, vượt trội về chất lượng. Từ đó, sản phẩm nhận được nhiều giải thưởng giá trị do người tiêu dùng bình chọn là “Sản phẩm số 1 trong dòng siro ho cảm đông dược”. </p>\n<p>TPBVSK Siro ho cảm Ích Nhi được hàng triệu bà mẹ Việt và các chuyên gia tin dùng hỗ trợ giảm ho, đờm, sổ mũi cho trẻ từ sơ sinh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ich-nhi-3-521.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Kế thừa bài thuốc dân gian trị ho, cảm hiệu nghiệm từ quất, húng chanh, mật ong... TPBVSK Siro ho cảm Ích Nhi được sản xuất từ nguồn nguyên liệu sạch đạt chuẩn GACP-WHO của Tổ chức Y tế Thế giới: quất (Nam Định), cát cánh (Lào Cai)... kiểm soát nghiêm ngặt đảm bảo chất lượng, độ sạch, hàm lượng hoạt chất cao. Nhờ đó, sản phẩm có tác dụng hỗ trợ giải cảm, hỗ trợ giảm ho, giảm sổ mũi, tiêu đờm.</p>\n<p>Ích Nhi còn phát triển sản phẩm dòng sản phẩm Viên ngậm Ích Nhi - phù hợp cho trẻ từ 3 tuổi trở lên. </p>\n<p>Thông tin sản phẩm tại: ichnhi.vn.</p>\n<p>GPQC số 429/2021/XNQC-ATTP. Bộ Y tế cấp ngày 18/2/2021. </p>\n<p>Sản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}