{"url": "https://vietnamnet.vn/uong-ruou-khien-2-nguoi-o-lam-dong-nguy-kich-phai-tho-may-2037602.html", "title": "Hai người nguy kịch sau khi uống rượu ở Lâm Đồng", "abstract": "Sau khi cùng nhóm bạn uống rượu, hai anh em ruột ở huyện Lạc Dương (Lâm Đồng) bị hôn mê, nguy kịch, phải thở máy và lọc máu liên tục.", "content_html": "<div>\n                                <p>Sáng 7/7, bác sĩ Bùi Văn Độ, Chi cục trưởng Chi cục An toàn vệ sinh thực phẩm Lâm Đồng, cho biết bệnh nhân Liêng Jrang Ha Hải (23 tuổi) và anh ruột là Liêng Jrang Ha Hôn (26 tuổi, đều ở xã Lát, huyện Lạc Dương), nhập viện cấp cứu trong tình trạng hôn mê sâu, nguy kịch với biểu hiện nghi ngộ độc rượu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/benh-nhan-741.jpg\">\n<figcaption>Bệnh nhân phải thở bằng máy và lọc máu liên tục tại Bệnh viện Đa khoa tỉnh Lâm Đồng.</figcaption>\n</figure>\n<p>Hiện, hai bệnh nhân vẫn hôn mê, phải thở bằng máy và lọc máu liên tục tại Khoa Hồi sức tích cực và chống độc của Bệnh viện Đa khoa tỉnh Lâm Đồng.</p>\n<p>Trước đó, hôm 2/7, anh em Liêng Jrang Ha Hải cùng 6 người khác tổ chức uống rượu. Một ngày sau, hai anh em này bị đau đầu, mờ mắt, nôn ói, đã tự mua thuốc uống, song tình trạng sức khỏe yếu dần, được đưa đi cấp cứu.</p>\n<p>Theo Chi cục An toàn vệ sinh thực phẩm tỉnh Lâm Đồng, sau khi nhận thông tin, đơn vị đã cùng Công an và Trung tâm Y tế huyện Lạc Dương lấy 10 mẫu rượu để xét nghiệm. Theo kết quả test nhanh, có 5 mẫu chứa độc tố nên đơn vị đã tiến hành niêm phong các mẫu rượu này.</p>\n<p><strong>Xuân Ngọc</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sau-buoi-nhau-2-sinh-vien-chet-nhieu-nguoi-nhap-vien-vi-ngo-doc-methanol-2046861.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/sinh-vien-ngo-doc-ruou-dang-dieu-tri-tai-benh-vien-nhan-dan-gia-dinh-319.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sau-buoi-nhau-2-sinh-vien-chet-nhieu-nguoi-nhap-vien-vi-ngo-doc-methanol-2046861.html\">Sau buổi nhậu, 2 sinh viên tử vong, nhiều người nhập viện vì ngộ độc</a><span class=\"summary__content-desc\">Hai ngày trước, một nhóm sinh viên nhậu tại quán ăn thuộc phường Phước Long B, TP Thủ Đức (TP.HCM). Sau đó 2 người tử vong và nhiều người nhập viện. Nồng độ methanol đo được rất cao.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/do-uong-co-duong-tang-nguy-co-ung-thu-va-gay-hai-toi-suc-khoe-2037629.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/douong-896.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/do-uong-co-duong-tang-nguy-co-ung-thu-va-gay-hai-toi-suc-khoe-2037629.html\">Đồ uống có đường gây nguy cơ ung thư, người Việt tiêu thụ ngày càng nhiều</a><span class=\"summary__content-desc\">Đồ uống có đường gây tác hại rất lớn đến sức khoẻ và gây nguy cơ ung thư nhưng người Việt tiêu thụ ngày càng nhiều.</span></div>\n</summary>\n                            </div>"}