{"url": "https://vietnamnet.vn/ra-mat-vien-ung-buou-va-y-hoc-hat-nhan-giam-ganh-nang-chua-ung-thu-cho-tp-hcm-2060570.html", "title": "Ra mắt Viện Ung bướu và Y học hạt nhân, giảm gánh nặng điều trị ung thư cho TP.HCM", "abstract": "Sau 10 năm hoạt động, Trung tâm chẩn đoán và điều trị ung thư, Bệnh viện Quân y 175 chính thức được nâng cấp thành Viện Ung bướu và Y học hạt nhân, phục vụ người bệnh toàn diện hơn.", "content_html": "<div>\n                                <p>Chiều 15/9, Bệnh viện Quân y 175 đã tổ chức lễ đón nhận bằng khen của Thủ tướng Chính phủ cho Viện Ung bướu và Y học hạt nhân. </p>\n<p>Viện Ung bướu và Y học hạt nhân có nền tảng là Trung tâm chẩn đoán điều trị ung thu, đã hoạt động trong 10 năm qua. Trung bình mỗi năm, đơn vị này tiếp nhận trên 6.000 lượt khám ngoại trú, điều trị trên 10.000 bệnh nhân, tỷ lệ khỏi bệnh xuất viện trên 70%, xạ trị trên 18.000 lượt, hoá trị trên 5.000 bệnh nhân... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/175-benh-vien-1603.jpg\">\n<figcaption>Bệnh viện Quân y 175 là 1 trong 3 bệnh viện tại TP.HCM triển khai chụp PET/CT.</figcaption>\n</figure>\n<p>Người bệnh ung thư của TP.HCM và nhiều tỉnh thành phía Nam đổ về trong bối cảnh các bệnh viện ung bướu đều quá tải. Bệnh viện Quân y 175 đã san sẻ gánh nặng với các cơ sở y tế trên địa bàn, tạo cơ hội điều trị tốt hơn cho người bệnh ung thư mà phần lớn là người dân nghèo.</p>\n<p>Theo Thiếu tướng, PGS.BS Nguyễn Hồng Sơn, Giám đốc Bệnh viện Quân y 175, đặt trung tâm ung bướu trong lòng một bệnh viện đa khoa là thế mạnh và cơ hội để phát triển đồng bộ về chuyên môn. Người bệnh ung thư sẽ được điều trị một cách toàn diện, từ nội khoa, ngoại khoa, phục hồi chức năng cho đến chăm sóc giảm nhẹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/benh-vien-175-1604.jpg\">\n<figcaption>Lễ đón nhận bằng khen của Thủ tướng Chính phủ chiều 15/9.</figcaption>\n</figure>\n<p>Trong quá trình phát triển Viện Ung bướu và Y học hạt nhân, nhiều cán bộ, bác sĩ đã được cử đi đào tạo ở nước ngoài, phối hợp hội chẩn liên viện với các chuyên gia đầu ngành. Đặc biệt, còn có sự tham gia, quan sát của Giáo sư, bác sĩ Nguyễn Chấn Hùng, Chủ tịch Hội ung thư Việt Nam. </p>\n<p>Hiện nay, ở phía Nam chỉ có Bệnh viện Quân y 175 cùng với Bệnh viện Chợ Rẫy, Bệnh viện Ung bướu TP.HCM triển khai và duy trì được kỹ thuật chụp PET/CT phục vụ người bệnh ung thư. Bệnh viện cũng trang bị hệ thống máy xạ trị gia tốc, máy xạ trị áp sát suất liều cao nạp nguồn sau… Chẩn đoán bệnh bằng tia phóng xạ như tầm soát ung thư, xạ hình tim, xạ hình xương...</p>\n<p>Thiếu tướng, PGS.BS Nguyễn Hồng Sơn cho biết, hiện nay, Bệnh viện Quân y 175 đã đưa vào hoạt động Viện Ung bướu và Y học hạt nhân, Viện Chấn thương chỉnh hình. Trong tương lai gần, đơn vị sẽ tiến đến thành lập các Viện như Tim mạch, Thần kinh, Phục hồi chức năng, Sản nhi và Dưỡng lão, nhằm đảm bảo tốt nhất trách nhiệm chăm sóc sức khỏe cán bộ chiến sĩ và nhân dân. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-benh-ung-thu-mat-co-hoi-song-vi-tin-thuoc-la-sua-non-2060242.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thuoc-la-1-301.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-benh-ung-thu-mat-co-hoi-song-vi-tin-thuoc-la-sua-non-2060242.html\">Người bệnh ung thư mất cơ hội sống vì tin thuốc lá, sữa non</a><span class=\"summary__content-desc\">\"Chắc chắn uống thuốc này xong sẽ khỏi ung thư\", người thợ làm tóc cam đoan. Sau 40 ngày uống thuốc lá và sữa non nói trên, bệnh nhân ung thư cổ tử cung bị suy thận. Bà được đưa về nhà nằm chờ những ngày cuối đời.</span></div>\n</article>\n                            </div>"}