{"url": "https://vietnamnet.vn/sot-ret-nhap-khau-tu-chau-phi-duoc-bac-si-canh-bao-nguy-hiem-2025521.html", "title": "Thai phụ Hà Nội nhập viện gấp, bác sĩ cảnh báo nguy cơ sốt rét ‘nhập khẩu’ từ Châu Phi", "abstract": "Bệnh viện Bạch Mai đang điều trị cho 2 bệnh nhân sốt rét về nước từ Angola. Các bác sĩ cảnh báo, khi có triệu chứng người dân cần đi khám bởi bệnh có thể trở thành sốt rét ác tính và nguy hiểm đến tính mạng.", "content_html": "<div>\n                                <p>Trung tâm Bệnh nhiệt đới, Bệnh viện Bạch Mai đang điều trị cho hai bệnh nhân sốt rét sau khi trở về nước từ Angola. Điều đáng chú ý là từ nhiều năm nay, Hà Nội và các tỉnh thành miền Bắc Việt Nam hầu như không còn bệnh nhân sốt rét. </p>\n<p>Bệnh nhân đầu tiên là anh Nguyễn Đình Th. (38 tuổi, quê ở Hà Tĩnh) có 12 năm làm việc, sinh sống ở Angola. Người này về nước cách đây 1 tuần. Trước khi vào viện 5 ngày, bệnh nhân xuất hiện sốt cao, rét run, kèm đau. </p>\n<p>Tình trạng sốt tập trung chủ yếu vào buổi chiều, ngày thường có 2 cơn sốt, kèm tiểu buốt, đại tiện phân lỏng. Bệnh nhân đi khám tại cơ sở y tế gần nhà nhưng không phát hiện ra bệnh nên tiếp tục khám tại Bệnh viện đa khoa Hà Tĩnh trong tình trạng nặng, sau đó được chuyển tới Bệnh viện Bạch Mai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/sotret-445.jpg\">\n<figcaption>PGS.TS Đỗ Duy Cường thăm khám cho bệnh nhân.</figcaption>\n</figure>\n<p>Khai thác yếu tố dịch tễ bệnh nhân có đi Angola về kết hợp xét nghiệm máu, các bác sĩ phát hiện ra ký sinh trùng sốt rét Plasmodium falciparum trong máu. </p>\n<p>Bệnh nhân thứ 2 là một sản phụ 32 tuổi, mang thai tháng thứ 6, ở Hà Nội. Chị H. đi lao động tại Angola được 8 năm và đã từng bị sốt rét vào năm 2021. Người phụ nữ này mới về nước được 1 tuần. Trước vào viện 3 ngày chị xuất hiện sốt cao rét run thành cơn, chủ yếu sốt về chiều tối. Sau cơn sốt vã mồ hôi nhiều, kèm nôn, buồn nôn, đau đầu nhiều. Chị H. vào Viện Sốt rét-ký sinh trùng-côn trùng Trung ương làm xét nghiệm và được chẩn đoán là sốt rét. Do có thai và kèm bệnh lý hạ tiểu cầu cần theo dõi nên chị H. được chuyển đến Bệnh viện Bạch Mai.</p>\n<p>PGS.TS Đỗ Duy Cường - Giám đốc Trung tâm Bệnh nhiệt đới, Bệnh viện Bạch Mai cho biết, trong những năm vừa qua, bệnh sốt rét ở Việt Nam đã được kiểm soát. Do có đầy đủ thuốc sốt rét để điều trị nên tỷ lệ mắc và tử vong do sốt rét giảm nhiều, chỉ còn ở một số tỉnh ở Tây Nguyên và phía Nam. “Tuy nhiên, thời gian gần đây chúng tôi nhận được nhiều bệnh nhân sốt rét do đi từ Châu Phi về, nên được gọi là sốt rét “nhập khẩu”. Nguyên nhân là do giao thương, đi lại nhiều, sau một thời gian dịch bệnh, việc khôi phục lại các đường bay cho người Việt Nam đi lao động, công tác tại Châu Phi, đặc biệt là Angola trở về nước gia tăng”, PGS.TS Đỗ Duy Cường nói. </p>\n<p>PGS.TS Cường khuyến cáo, người dân trở về nước từ vùng dịch tễ có sốt rét cần được khám sàng lọc, điều tra dịch tễ và xét nghiệm ngay xem trong máu có ký sinh trùng sốt rét hay không và cần khai báo y tế với cơ quan chức năng. </p>\n<p>Khi có biểu hiện sốt, người dân cần đi khám ngay để tránh nhầm lẫn và bỏ sót. Cả 2 bệnh nhân đang điều trị tại Trung tâm bị sốt ngay sau khi về Việt Nam nhưng y tế ở địa phương không phát hiện ra, không để ý yếu tố dịch tễ là đi từ Châu Phi về nên dễ bỏ sót. Do các triệu chứng sốt rét không điển hình rầm rộ, dễ gây nhầm với các bệnh khác như cảm cúm, Covid-19, sốt xuất huyết, hay nhiễm trùng tiết niệu…</p>\n<p>“Chúng tôi đã gặp nhiều trường hợp sốt rét trở thành ác tính với triệu chứng sốt cao liên tục, có thể đi vào hôn mê sau 3-5 ngày, nguy hiểm đến tính mạng. Kèm theo hôn mê, bệnh nhân bị suy đa phủ tạng (gan, thận, phổi...) hoặc thiếu máu, co giật, hạ đường huyết. Tuy nhiên nếu được điều trị kịp thời, đúng thuốc và thuốc tốt, các chức năng sẽ dần hồi phục”, PGS.TS Cường nhấn mạnh.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}