{"url": "https://vietnamnet.vn/viet-nam-giam-sat-ca-benh-dau-mua-khi-tai-cac-cua-khau-benh-vien-2023190.html", "title": "Việt Nam giám sát ca bệnh đậu mùa khỉ tại các cửa khẩu, cơ sở y tế", "abstract": "Trước dự báo của Tổ chức Y tế Thế giới (WHO) về dịch bệnh đậu mùa khỉ, Bộ Y tế yêu cầu các địa phương giám sát, phát hiện ca nghi ngờ tại cửa khẩu, cơ sở y tế...", "content_html": "<div>\n                                <p>Bộ trưởng Bộ Y tế Nguyễn Thanh Long vừa có văn bản gửi UBND các tỉnh, thành về tăng cường giám sát, phòng chống <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" title=\"bệnh đậu mùa khỉ\" target=\"_blank\">bệnh đậu mùa khỉ</a>.  </p>\n<p>Theo đó, WHO dự báo dịch bệnh đậu mùa khỉ sẽ tiếp tục gia tăng số trường hợp mắc trong thời gian tới. Bộ Y tế đề nghị UBND các tỉnh thành trực thuộc Trung ương chỉ đạo Sở Y tế và các đơn vị, triển khai các hoạt động giám sát ca bệnh, kịp thời triển khai biện pháp phòng chống dịch, hạn chế tối đa số mắc và tử vong. Cụ thể:</p>\n<p>- Chủ động giám sát phát hiện các trường hợp nghi ngờ tại cửa khẩu, nhất là các trường hợp đi về từ các quốc gia đang lưu hành dịch bệnh đậu mùa khỉ.</p>\n<p>- Tăng cường giám sát phát hiện trường hợp mắc bệnh tại các cơ sở y tế trên địa bàn; phối hợp với các Viện Vệ sinh dịch tễ, viện Pasteur để chẩn đoán xác định ca bệnh.</p>\n<p>- Chủ động truyền thông, nâng cao nhận thức cho người dân về bệnh đậu mùa khỉ và các biện pháp phòng, chống dịch theo khuyến cáo của cơ quan y tế.</p>\n<p>Theo Bộ Y tế, bệnh đậu mùa khỉ có thể lây từ người sang người khi tiếp xúc gần gũi, lây qua vết thương, dịch cơ thể, giọt bắn và qua tiếp xúc với các vật dụng nhiễm mầm bệnh như chăn, ga gối đệm.</p>\n<p>Bệnh thường diễn biến nặng ở trẻ em, phụ nữ có thai hoặc người bị suy giảm miễn dịch. Thời gian ủ bệnh từ 5 đến 21 ngày (thường từ 6 đến 13 ngày). Bệnh đậu mùa khỉ có các biểu hiện triệu chứng tương tự như bệnh đậu mùa, tuy nhiên hay gặp tổn thương da toàn thân và có hạch to.</p>\n<p>Theo WHO, ca bệnh đậu mùa khỉ đầu tiên phát hiện tại Anh ngày 13/5. Tới ngày 24/5, trên thế giới đã có 131 ca đậu mùa khỉ được xác nhận và 106 trường hợp nghi ngờ mắc. Các ca bệnh rải rác ở 19 quốc gia bên ngoài châu Phi. </p>\n<p>Các trường hợp mắc bệnh được xác định nhiễm virus đậu mùa khỉ chủng Tây Phi và có đặc điểm giống chủng lây truyền từ Nigeria sang một số quốc gia năm 2018, 2019.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-dau-mua-khi-bung-phat-khong-ro-nguon-goc-lay-lan-2022397.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/dau-mua-aaa-790.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-dau-mua-khi-bung-phat-khong-ro-nguon-goc-lay-lan-2022397.html\">Nguồn gốc lây lan khó hiểu của bệnh đậu mùa khỉ</a><span class=\"summary__content-desc\">Vốn chỉ phổ biến ở châu Phi, bệnh đậu mùa khỉ đã lan sang 15 nước trên thế giới với hơn 100 ca nhiễm.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khac-biet-giua-phat-ban-do-covid-19-va-dau-mua-khi-2023107.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/phat-ban-412.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khac-biet-giua-phat-ban-do-covid-19-va-dau-mua-khi-2023107.html\">Khác biệt giữa phát ban do Covid-19 và đậu mùa khỉ</a><span class=\"summary__content-desc\">Bệnh nhân đậu mùa khỉ nổi các nốt sần, chuyển dần thành mụn nước. Người mắc Covid-19 bị phát ban giống nổi rôm hoặc thành mảng như tổ ong.</span></div>\n</summary>\n                            </div>"}