{"url": "https://vietnamnet.vn/nhung-nguoi-hien-xac-cho-y-hoc-2053697.html", "title": "Những người hiến xác cho y học", "abstract": "“Hiến xác chồng thế có được tiền không? Sao không đưa ông về bên kia thế giới theo nghi thức truyền thống?”, bà Oanh (Hà Nội) tâm sự khi \"gặp lại\" chồng sau hơn 1,5 năm ông hiến thân thể cho y học.", "content_html": "<div>\n                                <p>Hơn 1,5 năm trước, khi đang đi thể dục buổi sáng, ông Hoàng Nghĩa Hà (SN1959, ở Hà Nội) bị đột quỵ. Đưa chồng vào viện, bà Oanh biết không thể “níu kéo” ông thêm nữa, liền gọi ngay cho TS Lê Mạnh Thường ở Bộ phận Hiến thân thể cho y học thuộc Bộ môn Giải phẫu, Đại học Y Hà Nội.</p>\n<p>Năm 2019, chính TS Thường là người làm thẻ đăng ký hiến thi thể cho y học cho hai vợ chồng bà Oanh. Ngay lập tức, vị bác sĩ có mặt để làm thủ tục nhận thi thể của ông Hà. </p>\n<p>Vợ chồng bà Oanh có hai người con, không ai cản trở nguyện vọng hiến thi thể của bố mẹ. Nhưng người phụ nữ Hà Nội ấy phải chịu lời ra tiếng vào từ những người xung quanh. “<em>Hiến xác chồng thế có được tiền không? Sao không đưa ông về bên kia thế giới theo nghi thức truyền thống</em>?”, bà tâm sự khi \"gặp lại\" chồng sau hơn 1,5 năm ông hiến thân thể cho y học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/hien-xac-741.png\">\n<figcaption><em>Bà Hoàng Oanh (Hà Nội) luôn giữ trong người tấm thẻ đăng ký hiến xác. </em>Ảnh: V.T </figcaption>\n</figure>\n<p>Bà Oanh nói từ khi ông bà đăng ký hiến thi thể chỉ nghĩ khi mất đi vẫn muốn được cống hiến cho y học, đào tạo ra những bác sĩ giỏi, tiếp tục chữa bệnh cho cộng đồng, cho cuộc sống có ý nghĩa hơn. </p>\n<p>Tại Viện Giải phẫu thuộc Đại học Y Hà Nội có một khu vực tri ân những người hiến thân thể cho y học. Trên tấm bảng khắc tên danh sách 14 người hiến từ năm 2001-2021, người trẻ nhất 18 tuổi, người già nhất vừa qua tuổi 90.</p>\n<p>Đứng tần ngần trước tấm bảng tri ân, vợ chồng bà Thanh Hương (ở Vụ Bản, Nam Định) cùng cậu con trai út xúc động mãi. Người con thứ 2 của bà, anh Phạm Quang Duy chính là người trẻ tuổi nhất đã hiến thân thể cho y học nước nhà. </p>\n<p>Năm 2008, anh Duy sang Mỹ du học với ước mơ trở thành chuyên gia tin học. Ngày chào bố mẹ ra đi, anh là người khoẻ mạnh, nhưng một năm sau, anh phát hiện bị xơ gan. </p>\n<p>Nhận được tin con trai bạo bệnh ở xứ người, vợ chồng ông Nam bỏ hết việc để sang Mỹ. Lúc này, Duy đã trong tình trạng nặng. 10 ngày sau, gia đình ông làm thủ tục về Việt Nam, quyết tâm cứu con bằng mọi cách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/hien-xac-742.png\">\n<figcaption><em>Ông Quang Nam, người có con trai đã hiến thân thể cho y học 14 năm trước, xúc động chia sẻ tại lễ hội Macchabée</em>. Ảnh: Đ.H.Y</figcaption>\n</figure>\n<p>Chàng thanh niên được đưa vào Bệnh viện Bạch Mai ngay khi về nước. Các giáo sư, bác sĩ đầu ngành nói anh đã bị ung thư giai đoạn muộn. </p>\n<p>“Không ai trong gia đình tin và chấp nhận nổi sự thật này, cầu xin các giáo sư tìm mọi cách cứu cháu, kể cả ra nước ngoài ghép gan. Nhưng thầy thuốc lắc đầu, không nên để con đau đớn thêm”, bà Hương nhớ lại 14 năm trước. </p>\n<p>Những ngày ở viện Bạch Mai, chứng kiến bao cảnh đời khốn khổ vì bệnh tật, chàng trai trẻ học giỏi còn thấy cảnh bác sĩ bất lực không cứu được bệnh nhân. Duy tâm sự với bố mẹ nguyện vọng <strong>hiến thi thể cho y học</strong>. Nghe con nói, vợ chồng bà bàng hoàng, sửng sốt. Người mẹ 46 tuổi khi ấy chỉ nghĩ đó là suy nghĩ bồng bột của tuổi trẻ.  </p>\n<p>“<em>Duy bảo con được hưởng nhiều đặc ân của xã hội nhưng chưa cống hiến được gì, con muốn đóng góp thân thể mình cho y học. Các bạn sinh viên y khoa được thực hành trên bài tập thật, người thật. Biết đâu nhờ vào thân xác này mà ngành y phát triển hơn, nhiều người sẽ được cứu sống</em>...”, bà Hương chia sẻ. </p>\n<p>Tự hào trước tâm nguyện của con, ông Nam hứa thực hiện mong muốn ấy cho Duy. Anh mất vào mùa thu năm 2008.</p>\n<p>Nhưng ở làng quê Vụ Bản khi ấy, chuyện hiến thi thể cho y học rất lạ lẫm. Nỗi đau mất con không gì diễn tả nổi, gia đình bà Hương phải chịu thêm một niềm đau nữa là ngay cả khi Duy đi rồi, tiếng xì xào vẫn đeo đẳng gia đình nhỏ.</p>\n<p>“<em>Có người nói gia đình tôi chắc được nhiều tiền khi hiến thân thể của con, chắc là bán xác con</em>” – ông Nam nhớ lại. Lúc ấy gia đình ông bà chỉ biết im lặng. Người mẹ nén nước mắt, nhủ thầm động viên “Con ơi, con cố gắng”. </p>\n<p>Di ảnh của Duy được đặt ở Viện Giải phẫu. Sau khoá đó, nhiều bạn bè của Duy đăng ký vào học trường Y, vẫn thường đến Viện để trò chuyện, chia sẻ những kỷ niệm, di vật với chàng thanh niên có gương mặt thanh tú. Cứ Rằm tháng Bảy, vợ chồng bà Hương lại đến thăm con trai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/hien-xac-739.png\">\n<figcaption><em>Các thế hệ sinh viên, học viên y khoa tri ân những \"người thầy thầm lặng\" đã hiến thân thể cho sự nghiệp nghiên cứu, giảng dạy y học. </em>Ảnh: Đ.H.Y</figcaption>\n</figure>\n<p>“Chúng tôi gặp nhiều bạn sinh viên y khoa khi tới đó. Họ biết chúng tôi là bố mẹ của Duy, ôm chúng tôi, khóc và nói cám ơn cô chú. Từ ngày có anh Duy, chúng cháu thích học môn Giải phẫu thay vì nỗi sợ như trước” – bà tự hào kể.  </p>\n<p>Thi thể của Duy phục vụ công tác học tập và nghiên cứu trong 5 năm. Sau đó, Đại học Y Hà Nội đã bàn giao lại thi thể cho gia đình để tiến hành an táng tại quê nhà. 14 năm trôi qua, bà Hương nói gia đình bà chưa bao giờ hối hận quyết định khi ấy. </p>\n<p>Con trai ra đi với nỗi đau nhưng cũng là niềm tự hào, tôn kính, bà Hương nói bà đã khám phá giới hạn bản thân mình. Học theo con, vợ chồng bà cũng đăng ký hiến thi thể cho y học khi qua đời với ước mong khi ấy, nội tạng vẫn còn hữu ích. </p>\n<p>Ông Trời ông lấy đi của ai tất cả. Ba năm sau ngày cậu con trai duy nhất ra đi, ở tuổi 49, vợ chồng bà Hương quyết định thực hiện thụ tinh trong ống nghiệm và sinh ra một cậu bé kháu khỉnh. Bé út của vợ chồng ông bà năm nay lên 11, gương mặt giống anh Duy như tạc. </p>\n<p>“<em>Ước nguyện của con trai tôi được thực hiện và Nhà trường đã coi cháu như đồng nghiệp, như người thầy để giảng dạy cho sinh viên</em>\", ông Quang Nam chia sẻ tại buổi lễ tri ân đặc biệt Macchabée do trường Đại học Y Hà Nội tổ chức. Đây là lần đầu tiên Lễ Macchabée được tổ chức trên quy mô toàn trường nhằm tri ân những “người thầy thầm lặng\" đã hi sinh cao cả cho ngành y học nước nhà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/tri-an-744.png\">\n<figcaption><em>Các thầy cô, sinh viên của Đại học Y Hà Nội cùng thân nhân của người mất bày tỏ sự tri ân tới những người đã hiến thân thể cho y học.</em> Ảnh: VGP</figcaption>\n</figure>\n<p><strong>Nhiều thứ có thể lãng quên theo thời gian, nhưng những \"người thầy thầm lặng\" không bao giờ bị quên lãng </strong></p>\n<p>GS Nguyễn Hữu Tú, Hiệu trưởng Trường Đại học Y Hà Nội, cho hay rất hiếm người trẻ như con trai ông Nam hiến thân thể cho công tác nghiên cứu, giảng dạy sinh viên ngành y. Nhiều thứ có thể sẽ bị lãng quên theo thời gian nhưng đối với các thế hệ thầy cô, sinh viên, học viên ngành y sẽ không bao giờ quên những kỷ niệm với Bộ môn Giải phẫu cùng những \"người thầy\" đã hiến thân cho y học. </p>\n<p>Giải phẫu học là cánh cửa đầu tiên mà các sinh viên ngành y bắt buộc phải vượt qua trước khi bước chân vào thế giới của y học. \"<em>Không có một phương tiện giảng dạy nào tốt hơn chính cơ thể con người\"</em>, PGS-TS Ngô Xuân Khoa, Phụ trách Bộ môn Giải phẫu trường Đại học Y Hà Nội, nhấn mạnh. Những cơ quan trong cơ thể sẽ không bao giờ được khám phá nếu không có \"những người thầy thầm lặng\" đã dũng cảm hiến thân mình cho y học sau khi qua đời.</p>\n<p>Theo PGS Khoa, những năm gần đây, nhờ truyền thông, nhiều người dân đã hiểu biết hơn về ý nghĩa của việc hiến thân thể cho y học sau khi qua đời nên đã tự nguyện đăng ký. Tuy nhiên trong thực tế, ước nguyện, nghĩa cử cao đẹp đó có được thực hiện hay không phụ thuộc thân nhân người hiến, trong khi vẫn còn nhiều người chưa vượt qua được áp lực, còn có quan niệm phải “mồ yên mả đẹp”, \"chết phải toàn thây\".</p>\n<p>Khó có thể diễn tả hết sự kính trọng biết ơn với những người đã hiến thân thể cho y học cũng như gia đình ông Nam, bà Oanh... Sự sống đã kết thúc nhưng giá trị thân thể của những người đã hiến mang lại cho sự nghiệp đào tạo y khoa là trường tồn, đóng góp quan trọng ươm mầm cho những lương y tương lai của đất nước.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-ngoc-son-bat-khoc-toi-nghiep-no-qua-khong-vo-khong-con-chet-di-hien-xac-673716.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/nhung-nguoi-hien-xac-cho-y-hoc-5a78c2ea20184f38819e17e466c59fa0.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-ngoc-son-bat-khoc-toi-nghiep-no-qua-khong-vo-khong-con-chet-di-hien-xac-673716.html\">Mẹ Ngọc Sơn bật khóc: Tội nghiệp nó quá, không vợ không con, chết đi hiến xác</a>\n<p>Mẹ Ngọc Sơn bật khóc: Tội nghiệp nó quá, không vợ không con, chết đi hiến xác</p>\n</div>\n</article>\n                            </div>"}