{"url": "https://vietnamnet.vn/bo-y-te-de-xuat-f0-covid-19-dang-cach-ly-tai-nha-duoc-du-thi-tot-nghiep-thpt-2015846.html", "title": "Bộ Y tế đề xuất F0 đang cách ly tại nhà được dự thi tốt nghiệp THPT", "abstract": "Thí sinh là F0 cách ly tại nhà có nguyện vọng thi tốt nghiệp THPT phải có xác nhận của phụ huynh và cam kết thực hiện nghiêm các biện pháp phòng, chống dịch Covid-19.", "content_html": "<div>\n                                <p>Đề xuất trên được Bộ Y tế nêu trong văn bản góp ý về một số biện pháp bảo đảm an toàn trong tổ chức thi tốt nghiệp THPT năm 2022. Cụ thể, Bộ Y tế đề xuất:</p>\n<p>Thí sinh là F1 (tiếp xúc gần) được tham dự kỳ thi cùng với các thí sinh không bị ảnh hưởng bởi dịch Covid-19. Thí sinh thuộc diện ca bệnh nghi ngờ được tham dự kỳ thi nhưng bố trí tại các phòng riêng đáp ứng yêu cầu về phòng, chống dịch.</p>\n<p>Thí sinh là F0 (ca bệnh xác định) nếu đang được theo dõi, điều trị nội trú tại cơ sở y tế trong thời gian diễn ra kỳ thi, không thể tham gia dự, sẽ được đặc cách công nhận tốt nghiệp THPT. Nếu có nguyện vọng dự thi tốt nghiệp THPT sẽ được tổ chức thi vào đợt khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-sinh-thpt-tai-tphcm-tiem-vac-xin-covid-19-7327723ba54940b8890bf34c39789913.jpg\">\n<figcaption>Học sinh THPT tại TP.HCM tiêm vắc xin Covid-19. </figcaption>\n</figure>\n<p>F0 đang được theo dõi, cách ly tại nhà hoặc nơi lưu trú trong thời gian diễn ra kỳ thi sẽ được xét đặc cách tốt nghiệp THPT. Nếu có nguyện vọng dự thi, phải có đơn xin dự thi của thí sinh và ký xác nhận đồng ý của phụ huynh hoặc người giám hộ. Trong đó, thí sinh cam kết thực hiện nghiêm các biện pháp phòng, chống dịch Covid-19.</p>\n<p>Hội đồng thi tổ chức cho thí sinh thuộc diện F0 nêu trên thi tại các phòng riêng đáp ứng yêu cầu về phòng, chống dịch. </p>\n<p>Bộ Y tế cũng yêu cầu đối với các thí sinh thuộc diện F1, F0 và ca bệnh nghi ngờ tham dự kỳ thi phải thực hiện nghiêm các biện pháp phòng, chống dịch Covid-19 tại điểm thi, trong quá trình di chuyển từ nơi ở đến nơi dự thi và ngược lại.</p>\n<p>Cụ thể, thí sinh phải đeo khẩu trang, thường xuyên rửa tay, hạn chế tiếp xúc gần với người khác, chỉ được phép bỏ khẩu trang trong khi làm bài thi, khi phát biểu phải đeo khẩu trang.</p>\n<p>Tại các phòng thi dành cho thí sinh F0 và ca bệnh nghi ngờ, Bộ Y tế đề xuất, cán bộ làm thủ tục thi, coi thi phải thực hiện nghiêm các biện pháp phòng hộ cá nhân và thường xuyên rửa tay với xà phòng và nước sạch hoặc dung dịch sát khuẩn. Tùy theo tình hình thực tế, bố trí cán bộ coi thi và cán bộ giám sát cố định cho tất cả các buổi thi nếu có thể.</p>\n<p>Bố trí kíp trực y tế tại các địa điểm thi để kịp thời sơ cấp cứu và xử lý các tình huống phát sinh. </p>\n<p>Các cán bộ tham gia rọc phách, chấm các bài thi của các thí sinh thuộc diện F0 và ca bệnh nghi ngờ: phải sử dụng phương tiện phòng hộ cá nhân và thải bỏ đúng qui định, thường xuyên rửa tay với xà phòng và nước sạch hoặc dung dịch sát khuẩn tay nhanh. </p>\n<p>Về công tác vệ sinh môi trường, các phòng thi của thí sinh thuộc diện F0 và ca bệnh nghi ngờ phải được tổ chức vệ sinh khử khuẩn ngay sau mỗi buổi thi.  Bố trí dung dịch sát khuẩn tay tại vị trí thuận tiện cho người sử dụng; có đủ nước sạch và xà phòng tại khu vực vệ sinh; bố trí thùng đựng rác có nắp đậy để thu gom, xử lý rác bảo đảm vệ sinh. </p>\n<p><strong>Linh Khuê</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-gd-dt-6-luu-y-voi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-nam-2022-2015253.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-6-luu-y-voi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-nam-2022-d5650e7265f14927a93e0f0f1919f68e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-gd-dt-6-luu-y-voi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-nam-2022-2015253.html\">Lưu ý với thí sinh đăng ký dự thi tốt nghiệp THPT năm 2022</a><span class=\"summary__content-desc\">Trong kỳ thi tốt nghiệp THPT năm 2022, Bộ GD-ĐT lần đầu tiên triển khai thực hiện đăng ký dự thi trực tuyến.</span></div>\n</summary>\n                            </div>"}