{"url": "https://vietnamnet.vn/ung-thu-da-duoc-canh-bao-boi-dau-hieu-la-o-vung-da-ban-tay-2060879.html", "title": "Bỏ qua dấu hiệu khác lạ ở vùng da bàn tay, người đàn ông nhận kết quả ung thư", "abstract": "Xuất hiện các dấu hiệu từ cách đây 1 năm nhưng người bệnh không lưu ý, chỉ đến khi khối u to, loét và chảy dịch, ông mới vào bệnh viện để thăm khám.", "content_html": "<div>\n                                <p>Ông N.V.H (107 tuổi, ở Hưng Yên) đến Bệnh viện K thăm khám vì khối u da xuất hiện ở vùng mu bàn tay trái. Khoảng 1 năm trước, người bệnh không chú ý tới biểu hiện khác lạ ở vùng da bàn tay nhưng sau đó khối u ngày một to lên, lan rộng, loét và chảy dịch. Gia đình lo lắng đưa ông đến bệnh viện kiểm tra. </p>\n<p>TS.BS Dương Mạnh Chiến - Khoa Điều trị theo yêu cầu, Bệnh viện K, trực tiếp thăm khám, hội chẩn và kết luận ông H. mắc ung thư da tế bào vảy vùng bàn tay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/ungthuda-877.jpg\">\n<figcaption>Các bác sĩ phẫu thuật cho bệnh nhân H.</figcaption>\n</figure>\n<p>TS.BS Chiến cho biết thêm ung thư da là một trong các ung thư thường gặp, có 3 loại chính là ung thư tế bào đáy, ung thư tế bào vảy và ung thư hắc tố. Ung thư da tế bào vảy độ ác tính khá cao, nguy cơ di căn hạch và có thể di căn xa. Hiện nay, có nhiều phương pháp điều trị ung thư da tế bào vảy nhưng phẫu thuật cắt bỏ tổ chức ung thư vẫn là phương pháp chủ yếu và hữu hiệu nhất. </p>\n<p>Nguyên tắc phẫu thuật là lấy u đủ rộng, đảm bảo diện cắt xung quanh không còn tế bào ung thư, do đó cần cân nhắc kỹ các yếu tố như vị trí, kích thước, bề rộng hay mức độ thâm nhiễm của khối u. Sau khi cắt bỏ tổn thương cần thiết phải tạo hình phục hồi tổn khuyết bằng các kỹ thuật tạo hình như ghép da hay sử dụng vạt tổ chức.</p>\n<p>Trường hợp ông H. rất đặc biệt vì không chỉ phải lấy bỏ hết tổ chức ung thư như các ca khác mà bệnh nhân này đã lớn tuổi. Việc thực hiện phẫu thuật sẽ đi kèm với nhiều nguy cơ, tai biến, đồng thời việc cố gắng bảo tồn chức năng, tạo hình lại bàn tay cũng là vấn đề khó khăn. </p>\n<p>Các bác sĩ đã tiến hành phẫu thuật cắt rộng tổn thương ung thư vùng bàn tay và tạo hình tổn khuyết sau cắt u. Sau mổ bệnh nhân ổn định, vết mổ khô. Người đàn ông này được xuất viện sau 3 ngày phẫu thuật.</p>\n<p>Theo TS.BS Đào Văn Tú, Trưởng khoa Điều trị theo yêu cầu, Bệnh viện K, ung thư da là bệnh nguy hiểm nhưng hoàn toàn có thể phòng tránh bằng cách tránh tiếp xúc với ánh sáng mặt trời, sử dụng kem chống nắng, quần áo bảo hộ lao động khi làm việc ngoài trời.</p>\n<p>Người dân nên đến các cơ sở y tế khi có các biểu hiện bất thường trên da để được chẩn đoán và điều trị kịp thời. Ung thư da nếu được phát hiện sớm có thể điều trị khỏi. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>Đối tượng nguy cơ mắc bệnh ung thư da:</strong></p>\n<p>- Người lao động ngoài trời tiếp xúc nhiều với tia cực tím</p>\n<p>- Người lao động tiếp xúc với hóa chất độc hại</p>\n<p>- Người có các bệnh lý tiền ung thư da</p>\n<p>- Người suy giảm miễn dịch: HIV, sau ghép tạng, dùng thuốc ức chế miễn dịch ở các bệnh nhân mắc bệnh tự miễn</p>\n<p>- Người mắc các hội chứng di truyền như hội chứng Gardner, hội chứng Torres, hội chứng Bowen…</p>\n<p><strong>Các triệu chứng báo hiệu sớm ung thư da:</strong></p>\n<p>- Ổ loét lâu liền hoặc loét rớm máu</p>\n<p>- Ổ dầy sừng có loét, nổi cục, dễ chảy máu</p>\n<p>- Ổ loét hoặc u trên nền sẹo cũ</p>\n<p>- Nốt đỏ mạn tính có loét, thay đổi kích thước của nốt ruồi.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tuong-roi-loan-tieu-hoa-nhung-ket-qua-la-ung-thu-dai-trang-2063098.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/uongbi-788.jpg\" alt=\"Tưởng rối loạn tiêu hóa, bất ngờ nhận kết quả ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuong-roi-loan-tieu-hoa-nhung-ket-qua-la-ung-thu-dai-trang-2063098.html\">Tưởng rối loạn tiêu hóa, bất ngờ nhận kết quả ung thư</a></h3>\n<div class=\"insert-wiki-description\">Với các dấu hiệu đau bụng, mệt mỏi, người phụ nữ 52 tuổi chỉ nghĩ đến triệu chứng rối loạn tiêu hóa. Khi cầm trên tay kết quả ung thư, người bệnh rất bất ngờ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thanh-nien-26-tuoi-tu-vong-vi-ung-thu-dau-hieu-tuyet-doi-khong-the-bo-qua-2062992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/ungthu-319.jpg\" alt=\"Thanh niên 26 tuổi tử vong vì ung thư, bác sĩ cảnh báo dấu hiệu tuyệt đối không bỏ qua\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-nien-26-tuoi-tu-vong-vi-ung-thu-dau-hieu-tuyet-doi-khong-the-bo-qua-2062992.html\">Thanh niên 26 tuổi tử vong vì ung thư, bác sĩ cảnh báo dấu hiệu tuyệt đối không bỏ qua</a></h3>\n<div class=\"insert-wiki-description\">Từ một vết loét nhỏ ở miệng, mấy tháng sau, nam thanh niên vô cùng bất ngờ khi nhận kết quả ung thư giai đoạn muộn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/muop-dang-giup-giai-doc-gan-phong-ung-thu-va-cai-thien-suc-khoe-2061492.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/muopdang-1412.jpg\" alt=\"Món ăn từ loại quả dễ tìm giúp giải độc gan, phòng ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/muop-dang-giup-giai-doc-gan-phong-ung-thu-va-cai-thien-suc-khoe-2061492.html\">Món ăn từ loại quả dễ tìm giúp giải độc gan, phòng ung thư</a></h3>\n<div class=\"insert-wiki-description\">Mướp đắng hay còn gọi là khổ qua, không chỉ là một loại thực phẩm còn được các bác sĩ đông y dùng như một vị thuốc.</div>\n</div>\n</article>\n</div>\n                            </div>"}