{"url": "https://vietnamnet.vn/thanh-loc-dai-trang-bang-thao-moc-co-an-toan-khong-2046741.html", "title": "Thanh lọc đại tràng bằng thảo mộc có an toàn?", "abstract": "Không chỉ làm mất các vitamin, nước, điện giải, thụt tháo đại tràng nhiều còn gây rối loạn hệ vi sinh tự nhiên trong ruột, tổn hại thận và tim, trầy xước, viêm hoặc thủng hậu môn.", "content_html": "<div>\n                                <p>Trên các sàn thương mại điện tử, sản phẩm thải độc đại tràng bằng thảo dược được bán công khai. Một bộ thải độc đại tràng bằng cà phê dành cho người mới bắt đầu đi kèm túi truyền, dây truyền, dầu dừa được bán với giá chưa đến 300.000 đồng.</p>\n<p>Một số cơ sở chăm sóc sắc đẹp thời gian gần đây cũng quảng cáo rầm rộ phương pháp detox đại tràng bằng thảo dược.</p>\n<p>Một cơ sở tại quận Hai Bà Trưng (Hà Nội) giới thiệu sử dụng phương pháp này bằng công nghệ detox therapy kết hợp với các thảo dược, sử dụng nước đã được xử lý qua tia UV và thảo dược đưa vào đại tràng thông qua đường hậu môn, không có tác dụng phụ với cơ thể. </p>\n<p>Liệu trình thải độc, thanh lọc cơ thể này được quảng cáo giúp làm sạch đại tràng, đưa cơ thể về trạng thái cân bằng, giảm mỡ hay giảm dần các triệu chứng viêm ở người mắc viêm loét đại, trực tràng, làm lành vết loét…</p>\n<p>Cũng theo lời quảng cáo của một số cơ sở, detox đại tràng bằng thảo mộc còn có khả năng tăng cường hệ miễn dịch, đẩy lùi nguy cơ mắc các bệnh gút, tiểu đường, mỡ máu; làm đẹp, ngăn ngừa các dấu hiệu lão hóa sớm...</p>\n<p>Trả lời <em>VietNamNet</em>, bác sĩ Đoàn Hồng - Viện Y học ứng dụng Việt Nam, cho biết detox đại tràng bằng thảo dược và hình thức tháo, thụt đại tràng là giống nhau. Thực chất đây đều là thủ thuật đưa nước qua hậu môn vào đại tràng để làm mềm, lỏng phân; đồng thời làm thành ruột nở rộng, kích thích co lại để đẩy phân ra ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/noi-soi-dai-trang-700.png\">\n<figcaption><em>Thụt tháo đại tràng là thủ thuật thường được chỉ định thực hiện trước khi nội soi đại tràng.</em></figcaption>\n</figure>\n<p>Thủ thuật này cần được thực hiện tại các cơ sở y tế, với một số trường hợp được chỉ định như hỗ trợ chẩn đoán (trước khi nội soi đại tràng, ổ bụng, trực tràng), trước khi phẫu thuật ổ bụng hoặc điều trị một số bệnh lý như táo bón lâu ngày mà không giải quyết được bằng thuốc uống...</p>\n<p>Trong một số trường hợp, bác sĩ có thể chỉ định bệnh nhân tự thụt tháo tại nhà, tuy nhiên vẫn cần được hướng dẫn và giám sát y tế bởi bác sĩ chuyên khoa để tránh những hệ lụy không đáng có.</p>\n<p><strong>Thụt tháo đại tràng tùy tiện tiềm ẩn nguy cơ lớn với sức khỏe</strong></p>\n<p>Trong đại tràng tồn tại cân bằng hai hệ vi khuẩn có lợi và có hại. Theo bác sĩ Hồng, việc cố gắng can thiệp vào đại tràng sẽ làm mất cân bằng môi trường vi khuẩn trong đại tràng, thay đổi chức năng sinh lý đại tràng.</p>\n<p>“Chưa hề có bất cứ cơ sở khoa học cũng như nghiên cứu nào khẳng định hiệu quả của thụt tháo đại tràng với tác dụng thanh lọc cơ thể, giảm cân. Điều này là hoàn toàn sai sự thật”, nữ bác sĩ nói với <em>VietNamNet</em>.</p>\n<p>Chưa kể, việc tự ý làm không có chỉ định của bác sĩ còn tiềm ẩn nhiều nguy cơ, đặc biệt khi thực hiện nhiều lần.</p>\n<p>“Thủ thuật này làm mất đi các vitamin có ích (vitamin K, B...), mất nước và điện giải, lâu ngày sinh ra thiếu chất cho cơ thể. Hệ vi sinh tự nhiên trong ruột cũng bị rối loạn, việc này cũng gây hại cho thận và tim nếu thụt rửa quá nhiều, làm trầy xước, viêm hoặc thủng hậu môn”, bác sĩ Hồng nói.</p>\n<p>Nếu bộ dụng cụ thụt rửa chưa được vô trùng, người dùng còn đối mặt nguy cơ nhiễm trùng. Phương pháp này chỉ dùng nước muối sinh lý hoặc thuốc theo chỉ định. Thảo dược không rõ nguồn gốc có thể chứa những chất không thích hợp, làm tổn thương lớp niêm mạc nhạy cảm của trực tràng.</p>\n<p>\"Dung dịch thụt chứa thành phần axit như nước chanh còn có nguy cơ gây bỏng, kích ứng hoặc viêm ruột\", bác sĩ Hồng lưu ý.</p>\n<p>Bác sĩ Lê Mạnh Cường, Giám đốc Bệnh viện Y học cổ truyền Trung ương, cho hay thực tế đã có những bệnh nhân gặp hoạ vì tự ý thụt tháo, detox đại tràng mà không có chỉ định của bác sĩ. </p>\n<p>\"Cơ thể họ mất phản xạ đại tiện\", bác sĩ Cường cho rằng đây là điều nguy hiểm nhất nếu dùng lâu ngày. Nhiều người từng detox đại tràng chia sẻ với bác sĩ, ban đầu họ thấy dễ chịu nhưng sau đó không còn có cảm giác… buồn đại tiện nữa. Điều này khiến họ phụ thuộc vào dụng cụ detox mỗi lần muốn đẩy chất thải của cơ thể ra ngoài.</p>\n<p>Thậm chí, để dễ chịu hơn, có bệnh nhân sáng nào cũng mất khoảng 30 phút để detox đại tràng. Điều này gây ra nhiều phiền toái cho bệnh nhân và gia đình, việc điều trị cũng tốn thời gian và khó phục hồi.</p>\n<p>Theo các bác sĩ, có một số đối tượng <strong>chống chỉ định tháo thụt đại tràng </strong>cần lưu ý như người bệnh viêm ruột thừa; tắc xoắn ruột; mắc thương hàn, viêm hoại tử ruột có nguy cơ thủng ruột; đang có tổn thương hậu môn, trực tràng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-gioi-mac-ung-thu-dai-truc-trang-tang-khi-an-nhieu-thuc-pham-che-bien-san-2056993.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thuc-pham-426.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-gioi-mac-ung-thu-dai-truc-trang-tang-khi-an-nhieu-thuc-pham-che-bien-san-2056993.html\">Loại thực phẩm tăng 30% nguy cơ mắc ung thư đại trực tràng</a><span class=\"summary__content-desc\">Nam giới ăn các thực phẩm chế biến sẵn, đặc biệt là thịt, có nguy cơ mắc ung thư đại trực tràng cao hơn nhiều.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-ket-qua-ung-thu-dai-trang-khi-vao-vien-kham-dau-bung-2055358.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ungthu2-710.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-ket-qua-ung-thu-dai-trang-khi-vao-vien-kham-dau-bung-2055358.html\">Vào viện vì đau bụng, người phụ nữ 30 tuổi bất ngờ nhận kết quả ung thư</a><span class=\"summary__content-desc\">Ung thư đại trực tràng là loại ung thư phổ biến trên thế giới. Loại ung thư này đang ngày càng trẻ hóa tuy nhiên có thể được chữa khỏi nếu phát hiện và điều trị sớm.</span></div>\n</article>\n                            </div>"}