{"url": "https://vietnamnet.vn/nhung-thuc-pham-quen-thuoc-giup-giai-doc-phoi-2065939.html", "title": "Những thực phẩm quen thuộc giúp giải độc phổi", "abstract": "Tỏi, táo, cà chua, trà xanh… là những thực phẩm phổ biến giúp tăng cường sức khỏe của phổi.", "content_html": "<div>\n                                <p>Đại dịch Covid-19 đã khiến tầm quan trọng của phổi được đề cao hơn. Ngày Phổi Thế giới 25/9 hằng năm là dịp để mọi người nâng cao nhận thức về sức khỏe phổi. Năm nay, Diễn đàn Các Hiệp hội Hô hấp Quốc tế đã quyết định xem xét các lĩnh vực sau đây: </p>\n<p>- Gánh nặng toàn cầu của các bệnh hô hấp và tác động của Covid-19, tập trung vào các nước có thu nhập thấp và trung bình.</p>\n<p>- Tầm quan trọng của việc phát hiện và sàng lọc sớm. </p>\n<p>- Giảm bất bình đẳng trong sàng lọc, chẩn đoán và điều trị các bệnh phổi mạn tính. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/phoi-tot-1-532.jpg\">\n<figcaption>Trà xanh có nhiều tác dụng với nhiều cơ quan trong cơ thể, trong đó có phổi. Ảnh minh họa: Indianexpress</figcaption>\n</figure>\n<p>Tiến sĩ Ravi Shekhar Jha, Bệnh viện Fortis Escorts (Ấn Độ), cho biết: \"Với tình trạng ô nhiễm không khí và suy thoái môi trường ngày càng gia tăng, việc chăm sóc sức khỏe phổi càng trở nên quan trọng hơn. Nhiều người gặp các vấn đề liên quan đến hô hấp khi còn rất trẻ”. </p>\n<p>Nghiên cứu cho thấy tiếp xúc lâu dài với ô nhiễm không khí có thể làm tăng thêm sự phát triển của các bệnh phổi khác nhau, trong đó có ung thư phổi. “Điều quan trọng là chúng ta phải giảm thiểu các nguồn gây ô nhiễm không khí và làm cho môi trường mà chúng ta đang sống trong lành\", Tiến sĩ Ravi Shekhar Jha nói.</p>\n<p>Dưới đây là một số loại đồ ăn, thức uống giúp cho phổi của bạn khỏe mạnh: </p>\n<p><strong>Tỏi</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/phoi-tot-533.jpg\">\n<figcaption>Tỏi là thực phẩm quen thuộc, giá rẻ ở nhiều nước. Ảnh minh họa: Goodhousekeeping</figcaption>\n</figure>\n<p>Tỏi được sử dụng phổ biến khi chế biến thức ăn của nhiều nước. Dùng một chút tỏi mỗi ngày có tác dụng như phép màu đối với sức khỏe tổng thể của bạn. Đây là loại thực phẩm có đặc tính chống viêm và hàm lượng allicin cao ngăn ngừa nhiễm trùng.</p>\n<p><strong>Táo</strong></p>\n<p>Hãy đưa loại trái cây này vào chế độ ăn uống như món tráng miệng, salad. Táo có nhiều chất dinh dưỡng, chất xơ và ít calo, có lợi cho hệ hô hấp và tăng cường khả năng miễn dịch.</p>\n<p><strong>Đậu lăng</strong></p>\n<p>Đây là loại đậu giàu magiê, sắt, đồng và kali. Tất cả những chất dinh dưỡng đó rất tốt cho hoạt động của phổi. Bạn cũng có thể thưởng thức thêm đậu đen, đậu Hà Lan, đậu đỏ, đậu nành.</p>\n<p><strong>Cà chua</strong></p>\n<p>Cà chua có axit citric và giàu vitamin C. Bạn có thể sử dụng loại quả có màu đỏ tươi này bằng cách ăn sống, làm sallad hoặc nấu cùng nhiều món ăn. Một số nghiên cứu đã chứng minh cà chua cải thiện chức năng của phổi.</p>\n<p><strong>Nghệ</strong></p>\n<p>Đây là một trong những loại gia vị lành mạnh nhất ở nhiều gia đình châu Á. Nghệ có chất curcumin khá hiệu quả đối với phổi.</p>\n<p><strong>Trà xanh</strong></p>\n<p>Mọi người đều biết đến lợi ích sức khỏe của thức uống giải khát trên. Trà xanh giúp giảm cân, chứa nhiều chất chống oxy hóa giảm viêm trong phổi.</p>\n<p><strong>Trà chanh mật ong gừng</strong></p>\n<p>Đây là một trong những cách dễ nhất để giải độc vì bạn có thể uống vào buổi sáng hằng ngày. Gừng có đặc tính chống viêm, mật ong được biết đến với công dụng làm giảm tần suất ho và chanh có đặc tính tăng cường miễn dịch.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/5-thuc-pham-loc-mau-tu-nhien-va-loai-bo-doc-to-khoi-mau-2067970.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/toi-song-1210.jpg\" alt=\"Thực phẩm loại bỏ độc tố khỏi máu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-thuc-pham-loc-mau-tu-nhien-va-loai-bo-doc-to-khoi-mau-2067970.html\">Thực phẩm loại bỏ độc tố khỏi máu</a></h3>\n<div class=\"insert-wiki-description\">Ăn tỏi, nghệ, rau mùi, uống nước chanh, nước lọc là cách tốt để loại bỏ độc tố ra khỏi cơ thể một cách tự nhiên và duy trì sức khỏe tốt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cac-loai-trai-cay-khong-nen-an-cung-luc-2068027.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/trai-cay-159.jpg\" alt=\"Các loại trái cây không nên ăn cùng lúc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-loai-trai-cay-khong-nen-an-cung-luc-2068027.html\">Các loại trái cây không nên ăn cùng lúc</a></h3>\n<div class=\"insert-wiki-description\">Bạn không nên kết hợp trái cây có hương vị trung tính với ngọt hoặc ngọt với axit.</div>\n</div>\n</article>\n</div>\n                            </div>"}