{"url": "https://vietnamnet.vn/tuong-tu-vong-vi-ung-thu-da-day-nguoi-phu-nu-van-song-ben-gia-dinh-sau-2-nam-2062431.html", "title": "Tưởng tử vong vì ung thư dạ dày, người phụ nữ vẫn sống bên gia đình sau 2 năm", "abstract": "Bất ngờ sụt cân nhiều, mệt mỏi và đau bụng, người phụ nữ nhận tin bị ung thư dạ dày đã di căn. Cuộc sống đóng sầm trước mắt chị.", "content_html": "<div>\n                                <p><strong>Sụt cân bất thường</strong></p>\n<p>Hai năm trước, chị H.H (40 tuổi, TP Cần Thơ) xuất hiện các triệu chứng buồn nôn, chán ăn, cân nặng bỗng dưng sụt gần 10kg. Ban đầu khi <a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\">giảm cân</a>, chị H. thấy vui vì dáng chị trước đó rất đầy đặn. Thế nhưng, cảm giác mệt mỏi, uể oải, thỉnh thoảng đau tức vùng bụng bên trái khiến chị rất lo lắng.</p>\n<p>Đến khám tại Bệnh viện Đại học Y dược TP.HCM, chị được thực hiện các xét nghiệm, chụp chiếu. Kết quả cho thấy, bệnh nhân bị ung thư dạ dày vùng hang vị giai đoạn trễ. Tế bào ung thư đã di căn xâm lấn tuỵ và mặt dưới gan trái. </p>\n<p>Cuộc sống ngay lập tức sụp đổ trước mặt người phụ nữ đang nuôi con nhỏ. Sau khi hội chẩn, bác sĩ Võ Duy Long, Phó trưởng khoa Ngoại tiêu hoá, Bệnh viện Đại học Y dược TP.HCM tư vấn cho chị H. và người nhà về phương pháp điều trị ung thư đa mô thức. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/ung-thu-da-day-ok-censored-1567.jpg\">\n<figcaption>Phẫu thuật cho bệnh nhân ung thư dạ dày di căn. </figcaption>\n</figure>\n<p>Cụ thể, bệnh nhân sẽ được hoá trị bằng thuốc thế hệ mới để làm giảm các thương tổn ung thư. Tiếp đến, các bác sĩ sẽ phẫu thuật nội soi cho người bệnh rồi kết hợp phương pháp điều trị trúng đích. </p>\n<p>Chị H. trải qua 4 giờ phẫu thuật nội soi, cắt gần hết dạ dày, nạo hạch triệt để. Bác sĩ chỉ rạch một đường nhỏ vài mm để đưa dụng cụ nội soi và camera vào để thao tác phẫu thuật. Phương pháp này giảm nguy cơ tai biến, biến chứng, bệnh nhân ít đau, nhanh hồi phục. </p>\n<p>Đến nay, sau hai năm điều trị, tình trạng chị H. vẫn ổn định. Bác sĩ Long cho biết, chị mới quay lại tái khám, các chỉ số xét nghiệm trong giới hạn bình thường, chưa thấy dấu hiệu di căn, tái phát. </p>\n<p>Một trường hợp khác là bà N.T.M.H. (59 tuổi, TP.HCM) bị ung thư tâm vị giai đoạn trễ. Tế bào ung thư đã di căn vào khoang phúc mạc, tiên lượng sống không quá 6 tháng.</p>\n<p>Người bệnh đồng ý áp dụng phương pháp điều trị đa mô thức với suy nghĩ còn nước còn tát. Bà được hoá trị để xử lý các tổn thương ung thư, sau đó kết hợp phẫu thuật cắt bỏ dạ dày, nạo hạch triệt để. Ca mổ kéo dài gần 7 giờ do tế bào ung thư đã di căn khá phức tạp, viêm dính nhiều. Bà vượt cửa tử trong gang tấc.  </p>\n<p><strong>Cơ hội cho người ung thư dạ dày giai đoạn muộn</strong></p>\n<p>Theo bác sĩ Võ Duy Long, ung thư dạ dày được chia làm 4 giai đoạn. </p>\n<p>Giai đoạn 1: Tế bào ung thư đã xâm lấn qua lớp niêm mạc dạ dày nhưng chưa lây sang các bộ phận khác. </p>\n<p>Giai đoạn 2: Tế bào ung thư đã xâm lấn vào lớp cơ dạ dày. </p>\n<p>Giai đoạn 3: Tế bào ung thư đã lan ra các hạch bạch huyết, di căn tới các cơ quan khác trong cơ thể. </p>\n<p>Giai đoạn 4: Tế bào ung thư lan rộng khắp cơ thể, cơ hội sống của bệnh nhân rất thấp. </p>\n<p>Ở giai đoạn sớm, triệu chứng của ung thư dạ dày rất mơ hồ, không điển hình. Khi có đầy đủ các biểu hiện, bệnh đã ở giai đoạn trễ, tế bào ung thư đã di căn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/ung-thu-da-day-1568.jpg\">\n<figcaption>Người bệnh thường rất bi quan, suy sụp khi nhận tin ung thư giai đoạn muộn.</figcaption>\n</figure>\n<p>Dấu hiệu thường gặp nhất ở người bệnh ung thư dạ dày giai đoạn muộn là sụt cân nhiều không rõ nguyên nhân, mệt mỏi, ói ra máu, đi cầu phân đen, chướng bụng. Ngoài ra, người bệnh còn xuất hiện các cơn đau như đau vùng trên rốn cường độ ngày càng tăng, dễ bị chẩn đoán lầm là viêm dạ dày, dù uống thuốc vẫn không thuyên giảm. </p>\n<p>Theo Tiến sĩ, bác sĩ Võ Duy Long, Phó trưởng khoa Ngoại tiêu hoá, Bệnh viện Đại học Y dược TP.HCM, trước đây, các bác sĩ thường “bó tay” với các trường hợp này, đa phần người bệnh chỉ sống được thêm từ 6 đến 10 tháng. </p>\n<p>Nhưng hiện nay, cơ hội sống lâu dài đã được mở ra với phương pháp điều trị đa mô thức. Bác sĩ Võ Duy Long cho hay, trong số 50 bệnh nhân ung thư dạ dày giai đoạn muộn điều trị phương pháp đa mô thức, khoảng 40% đáp ứng rất tốt. Người bệnh đến nay sống được từ 2-3 năm và vẫn tiếp tục được theo dõi. </p>\n<p>“Tôi mong người bệnh ung thư dạ dày giai đoạn muộn đừng bao giờ từ bỏ cho dù chỉ còn một tia hy vọng. Bệnh nhân bi quan, không điều trị hoặc điều trị không đúng, chắc chắn thời gian sống còn sẽ ngắn. </p>\n<p>Ngược lại, nếu kiên cường chiến đấu, tuân thủ các phương thức điều trị đa mô thức, không từ bỏ cơ hội, người bệnh có tỷ lệ khỏi cao, sống lâu dài bên gia đình”, bác sĩ Long chia sẻ. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-mac-ung-thu-da-day-tu-nhung-dau-hieu-don-gian-2078650.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/daday-99.jpg\" alt=\"Từ dấu hiệu tưởng đơn giản, người phụ nữ phát hiện mắc ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-mac-ung-thu-da-day-tu-nhung-dau-hieu-don-gian-2078650.html\">Từ dấu hiệu tưởng đơn giản, người phụ nữ phát hiện mắc ung thư</a></h3>\n<div class=\"insert-wiki-description\">Chán ăn kéo dài, người phụ nữ đi khám và phát hiện ổ loét lớn góc bờ cong nhỏ dạ dày nghi ngờ ác tính. Kết quả sinh thiết cho thấy, chị mắc ung thư dạ dày ở giai đoạn IIB.</div>\n</div>\n</article>\n</div>\n                            </div>"}