{"url": "https://vietnamnet.vn/sot-xuat-huyet-co-bi-lai-khong-2012998.html", "title": "Mỗi người có thể mắc sốt xuất huyết bao nhiêu lần trong đời?", "abstract": "4.500 người lớn và trẻ nhỏ TP.HCM đã mắc sốt xuất huyết hơn 3 tháng qua. Trên 100 trường hợp nặng hoặc rất nặng. Nếu khỏi bệnh, họ có nguy cơ tái nhiễm hay không?", "content_html": "<div>\n                                <p>Bác sĩ Đỗ Châu Việt, Trưởng khoa Hồi sức Nhiễm – Covid-19, Bệnh viện Nhi đồng 2, TP.HCM cho biết, 90% trẻ <a href=\"https://vietnamnet.vn/suc-khoe/sot-xuat-huyet-0000MR.html\" title=\"mắc sốt xuất huyết\" target=\"_blank\">mắc sốt xuất huyết</a> có thể tự khỏi trong vòng 7 đến 10 ngày. </p>\n<p>Tuy nhiên, khoảng 10% bệnh nhi sẽ gặp chuyển biến bất lợi và cần điều trị y tế. Trong số này, lại có những ca nặng hoặc rất nặng, có thể tổn thương gan, thận, rối loạn đông máu, rối loạn chuyển hóa... gây sốc sốt xuất huyết.</p>\n<p>“Đặc biệt, những trẻ dư cân, béo phì, trẻ mắc bệnh nền tim, phổi, não... nếu mắc sốt xuất huyết sẽ diễn tiến nặng rất nhanh”, bác sĩ Việt chia sẻ. Bệnh viện cũng đã ghi nhận ca tử vong đầu tiên vào ngày 20/4 ở bệnh nhi 5 tuổi.</p>\n<p>Theo bác sĩ Việt, những trẻ sốc sốt xuất huyết nếu được hồi sức kịp thời hoàn toàn có thể thoát nguy kịch, phục hồi và không có di chứng. Tuy nhiên, mắc sốt xuất huyết 1 lần không có nghĩa là trẻ sẽ được bảo vệ suốt đời dù cơ thể đã tạo ra kháng thể. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tre-mac-sot-xuat-huyet-tai-benh-vien-nhi-dong-2-tphcm-2bfd2152b5164a71ad1be425c5f417d3.jpg\">\n<figcaption>Trẻ mắc sốt xuất huyết tại Bệnh viện Nhi đồng 2 TP.HCM.</figcaption>\n</figure>\n<p>Sốt xuất huyết là bệnh đặc hữu xuất hiện theo mùa, rất quen thuộc với các tỉnh phía Nam. Bệnh do virus dengue gây ra với trung gian truyền bệnh là muỗi aedes. Virus dengue có 4 type là D1, D2, D3, D4, đều lưu hành tại Việt Nam. </p>\n<p>Theo bác sĩ Việt, sau khi mắc sốt xuất huyết lần 1, trẻ sẽ có miễn dịch với type virus gây bệnh nhưng không có miễn dịch chéo với các type còn lại. Do đó, vẫn có nguy cơ tái nhiễm. “Thậm chí, lần nhiễm sau có thể nặng hơn lần sốt xuất huyết trước đó”, bác sĩ Việt cảnh báo. </p>\n<p>Bác sĩ Phạm Văn Quang, Trưởng khoa Hồi sức tích cực, Bệnh viện Nhi đồng 1 cho biết, để biết bệnh nhân mắc bệnh do type D1, D2, D3 hay D4 gây ra, phải thực hiện xét nghiệm PCR. Viện Pasteur TP.HCM vẫn triển khai định kỳ công tác trên để có cơ sở dự báo tình hình dịch sốt xuất huyết hàng năm.</p>\n<p>Như vậy, mỗi người có thể mắc sốt xuất huyết tối đa 4 lần trong đời. Bệnh chưa có thuốc đặc trị và vắc xin phòng ngừa. Chính vì thế, người dân không nên chủ quan dù đã từng mắc bệnh trước đó. Để ngăn ngừa sốt xuất huyết bùng phát thành dịch, mỗi người cần nghiêm túc thực hiện các biện pháp phòng ngừa, cụ thể như:</p>\n<p>- Dành 10 đến 15 phút mỗi tuần để dọn dẹp nơi mình làm việc, sinh sống, từ trong nhà đến xung quanh nhà, thu dọn, không để có vật chứa đọng nước làm phát sinh lăng quăng. </p>\n<p>- Lật úp các xô, lọ, chai cũ không dùng đến; cọ rửa và thay nước lọ hoa, chén nước cúng ít nhất 1 lần/tuần, dọn dẹp mái hiên, nóc nhà, máng xối,…</p>\n<p>- Đậy kín lu, hồ, phuy chứa nước khi không dùng đến để tránh muỗi đẻ trứng và phát sinh lăng quăng, muỗi.</p>\n<p>- Đối với những nơi chứa nước không dùng để uống, sinh hoạt có thể thả cá để diệt lăng quăng.</p>\n<p>- Sử dụng bình xịt, nhang, kem thoa xua muỗi, mặc áo quần dài tay, ngủ mùng kể cả ban ngày… để tránh muỗi đốt.</p>\n<p>Thông tin từ Sở Y tế TP.HCM, tính đến giữa tháng 4/2022, TP ghi nhận gần 4.500 ca sốt xuất huyết Dengue. Trong đó có 109 ca nặng đang điều trị. Sở Y tế đánh giá, số liệu trên là rất báo động vì năm 2019 TP có trên 20.000 ca nhiễm nhưng chỉ có 38 ca nặng.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-sot-xuat-huyet-den-som-da-co-tre-tu-vong-tai-tphcm-2011918.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/canh-bao-sot-xuat-huyet-den-som-da-co-tre-tu-vong-5f14f6021f314d9aa61f14b76646aeca.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-sot-xuat-huyet-den-som-da-co-tre-tu-vong-tai-tphcm-2011918.html\">Cảnh báo: Sốt xuất huyết đến sớm, đã có trẻ tử vong</a><span class=\"summary__content-desc\">Bé 5 tuổi, nhập viện vào ngày thứ 3 của bệnh, không đo được mạch, huyết áp. Dù được lọc máu nhưng bé đã tử vong ngày 20/4 vừa qua trong tình trạng tổn thương đa cơ quan.</span></div>\n</summary>\n<p> </p>\n                            </div>"}