{"url": "https://vietnamnet.vn/bac-si-bi-danh-nganh-y-te-tp-hcm-lam-gi-de-phong-ngua-2048307.html", "title": "Bác sĩ bị tấn công, ngành y tế TP.HCM làm gì để phòng ngừa?", "abstract": "Theo Sở Y tế TP.HCM, cơ quan chức năng đang khẩn trương điều tra làm rõ 2 vụ hành hung bác sĩ tại Bệnh viện Nhân dân Gia Định.", "content_html": "<div>\n                                <p>Chiều 10/8, Sở Y tế TP.HCM, Bệnh viện Nhân dân Gia Định và Công an quận Bình Thạnh đã có buổi làm việc liên quan đến tình trạng nhân viên y tế bị tấn công khi đang khám chữa bệnh. </p>\n<p>Theo Sở Y tế TP.HCM, cơ quan chức năng hiện vẫn đang khẩn trương điều tra làm rõ 2 vụ hành hung bác sĩ, xảy ra vào ngày 27/7và 6/8 tại Khoa Cấp cứu, Bệnh viện Nhân dân Gia Định. Đại diện cơ quan Công an quận Bình Thạnh cho biết, khi đủ chứng cứ, sẽ khởi tố vụ án để xử lý nghiêm minh theo quy định pháp luật. </p>\n<p>Ông Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM bày tỏ, ngành y tế TP mong các cơ quan bảo vệ pháp luật sớm xử lý nghiêm, răn đe, sớm chấm dứt tình trạng trên để nhân viên y tế toàn tâm toàn ý lo cho người bệnh. </p>\n<p>Bên cạnh đó, Sở Y tế yêu cầu tất cả bệnh viện rà soát, củng cố quy trình báo động “Code grey” về an ninh trật tự bệnh viện; rút ngắn thời gian kích hoạt đến Công an địa phương.</p>\n<p>Các bệnh viện cần hạn chế thấp nhất tình huống thân nhân người bệnh gây rối hoặc hành hung nhân viên Khoa Cấp cứu. Cụ thể, tổ chức quy trình sàng lọc cấp cứu, hạn chế cho nhập vào Khoa Cấp cứu những trường hợp không có chỉ định. Bệnh nhân nào đủ tiêu chuẩn nhập viện sẽ được nhập viện.</p>\n<p>Với bệnh nhân chưa đủ điều kiện cấp cứu hoặc nhập viện, nên triển khai phòng lưu bệnh để điều trị và theo dõi trong thời gian ngắn (vài giờ).</p>\n<p>Các Khoa Cấp cứu áp dụng “nguyên tắc 4 giờ hoặc 6 giờ” - là thời gian tối đa cho người bệnh lưu lại, phân quyền cho bác sĩ Khoa Cấp cứu chuyển người bệnh vào các khoa nội trú.</p>\n<p>Trong khi người bệnh nằm tại Khoa Cấp cứu, cần tăng cường giao tiếp với thân nhân, giúp tạo sự an tâm, giảm lo lắng, bức xúc không cần thiết. Khuyến khích Phòng Công tác xã hội của bệnh viện cử nhân viên đến Khoa Cấp cứu để tham gia hoạt động này.</p>\n<p>Chủ động điều phối tăng cường nhân viên cho Khoa Cấp cứu trong tình huống số lượng bệnh nhân tăng đột ngột (như ngộ độc hàng loạt, tai nạn thương tích,…).</p>\n<p>Tăng cường nhân viên bảo vệ của bệnh viện có chốt trực tại Khoa Cấp cứu, hướng dẫn quy định “1 người bệnh, 1 thân nhân”, bố trí tủ để vật dụng cho thân nhân gửi đồ trước khi vào khu vực buồng bệnh. </p>\n<p>Khi phát hiện tình huống gây rối hoặc đe doạ nhân viên y tế, bảo vệ kết nối ngay với Công an phường nơi bệnh viện trú đóng để được hỗ trợ kịp thời. </p>\n<p>Sở Y tế TP.HCM khuyến khích các bệnh viện có thêm các giải pháp đảm bảo an toàn cho nhân viên y tế, đáp ứng yêu cầu thực tiễn của mỗi đơn vị. Tuy nhiên, phải đảm bảo nguyên tắc không làm tăng thêm khoảng cách giữa thầy thuốc và người bệnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hanh-hung-bac-si-se-xem-la-chong-nguoi-thi-hanh-cong-vu-2053861.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/hanh-hung-bac-si-1086.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hanh-hung-bac-si-se-xem-la-chong-nguoi-thi-hanh-cong-vu-2053861.html\">Hành hung bác sĩ sẽ xem là chống người thi hành công vụ?</a><span class=\"summary__content-desc\">Theo dự án Luật khám bệnh, chữa bệnh (sửa đổi), người có hành vi xâm phạm thân thể, sức khỏe, tính mạng, danh dự, nhân phẩm người hành nghề tại cơ sở khám chữa bệnh, bị coi là có hành vi chống người thi hành công vụ.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-vien-y-te-bi-danh-bac-si-luon-tu-kiem-diem-2048226.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/z3633337442707-273b738c8d3f3fb0dd623068a35c78de-1-1133.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-vien-y-te-bi-danh-bac-si-luon-tu-kiem-diem-2048226.html\">Nhân viên y tế bị đánh: \"Bác sĩ luôn tự nhìn lại mình\"</a><span class=\"summary__content-desc\">Bác sĩ Đinh Tấn Phương khẳng định, các y bác sĩ luôn rút kinh nghiệm và nhìn lại mình sau các vụ bị đánh. Việc giao tiếp, ứng xử vẫn được nhắc nhở. Tuy nhiên, để bảo vệ mình, nhân viên y tế vẫn phải học cách tự phòng thủ.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bac-si-lien-tiep-bi-tan-cong-de-nghi-bo-cong-an-dam-bao-an-ninh-benh-vien-2047836.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/hanh-hung-bac-si-634.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bac-si-lien-tiep-bi-tan-cong-de-nghi-bo-cong-an-dam-bao-an-ninh-benh-vien-2047836.html\">Bác sĩ liên tiếp bị tấn công, Bộ Y tế đề nghị Bộ công an đảm bảo an ninh bệnh viện</a><span class=\"summary__content-desc\">Bộ Y tế vừa có văn bản gửi Bộ Công an về tăng cường phối hợp bảo đảm an ninh, trật tự bệnh viện.</span></div>\n</summary>\n                            </div>"}