{"url": "https://vietnamnet.vn/thong-tin-be-trai-bi-cha-dam-trong-thuong-can-giup-do-la-gia-mao-2029291.html", "title": "Thông tin bé trai bị cha đâm trọng thương cần giúp đỡ là giả mạo", "abstract": "Bệnh viện Nhi đồng 2 TP.HCM khẳng định không có bệnh nhi bị cha đâm cần giúp đỡ như thông tin đang lan truyền trên mạng xã hội.", "content_html": "<div>\n                                <p>Bệnh viện Nhi đồng 2 TP.HCM cho biết, liên tiếp nhiều ngày qua, phòng Công tác xã hội tiếp nhận các cuộc gọi nhờ kiểm tra thông tin bệnh nhi cần giúp đỡ.  Qua quá trình xác minh, bệnh viện không có trường hợp như mô tả của mọi người.</p>\n<p>Cụ thể, bài đăng kêu gọi từ thiện lan truyền trên nhiều diễn đàn, hội nhóm về cháu Lê Văn Đạt, 28 tháng tuổi trú huyện Trảng Bom, Đồng Nai là hoàn toàn giả mạo.</p>\n<p>Nội dung bài đăng cho biết: “Cháu Lê Văn Đạt bị bố là Lê Văn Tuấn, 34 tuổi lên cơn tâm thần dùng dao tấn công dã man. Cháu Đạt được chuyển vào Bệnh viện Nhi đồng 2 và nằm tại phòng 6 Khoa Ngoại phẫu thuật. Bác sĩ cho biết cháu cần hai lần đại phẫu với chi phí hơn trăm triệu trong khi gia đình đã cạn tiền, kêu gọi giúp đỡ.”</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/gia-tu-thien-214.jpg\">\n<figcaption>Bệnh viện Nhi đồng 2 khẳng định, thông tin trên bài đăng là hoàn toàn không có thật.</figcaption>\n</figure>\n<p>Bệnh viện Nhi đồng 2 TP.HCM khẳng định, thông tin trên không có thật. Bênh viện không có Khoa Ngoại phẫu thuật, không có bệnh nhi Lê Văn Đạt bị thương và cần giúp đỡ.</p>\n<p>Đại diện bệnh viện nói thêm, hiện có khá nhiều tài khoản đăng tải hoàn cảnh bệnh nhi khó khăn, bệnh nặng, khiến nhiều nhà hảo tâm động lòng. Tuy nhiên, đây là các chiêu trò giả mạo để lợi dụng lòng tốt của mọi người, thu hút sự chú ý, kêu gọi từ thiện. Thậm chí, những đối tượng này còn cắt ghép hình ảnh, tạo tương tác với cộng đồng.</p>\n<p>Trước đó, Phòng Công tác xã hội, Bệnh viện Chợ Rẫy liên tục cảnh báo tình trạng đăng tin kêu gọi từ thiện với mục đích lừa đảo. Cụ thể, các đối tượng kêu gọi giúp đỡ bệnh nhân tên Nguyễn Văn Nam, sinh năm 2007, địa chỉ tại Kiên Giang bị tai nạn xe máy, đang điều trị tại Bệnh viện Chợ Rẫy, hiện đã phải bỏ đi đôi mắt của mình.</p>\n<p>Bệnh viện Chợ Rẫy khẳng định, nội dung và hình ảnh bệnh nhân đăng trên mạng hoàn toàn sai sự thật. Bài viết lấy thông tin của bệnh nhân N.Q.T cách đây 5 - 6 năm điều trị tại bệnh viện, đổi thành tên khác và kêu gọi giúp đỡ.</p>\n<p>\"Đối tượng đăng tin trên nhằm mục đích lừa gạt. Quý Nhà hảo tâm cần cảnh giác trước những chiêu lừa qua các bài viết thương tâm đăng trên mạng\", Fanpage Bệnh viện chia sẻ.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cong-an-tp-hcm-tim-nguoi-bi-lua-tu-thien-boi-chuyen-hu-cau-bac-si-tran-khoa-2012773.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-an-tphcm-tim-nguoi-bi-lua-tu-thien-boi-chuyen-hu-cau-bac-si-tran-khoa-0bc00150cfeb4a43a754c000fe52ec26.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cong-an-tp-hcm-tim-nguoi-bi-lua-tu-thien-boi-chuyen-hu-cau-bac-si-tran-khoa-2012773.html\">Công an TP.HCM tìm người bị lừa từ thiện bởi chuyện hư cấu ‘bác sĩ Trần Khoa’</a><span class=\"summary__content-desc\">Công an TP.HCM đã xác định kẻ có vai trò chủ đạo trong nhóm “từ thiện 82” đã tạo dựng câu chuyện “bác sĩ Trần Khoa” nhằm trục lợi từ thiện.</span></div>\n</summary>\n                            </div>"}