{"url": "https://vietnamnet.vn/nguoi-phu-nu-36-tuoi-gia-nhu-70-tuoi-sau-bien-chung-viem-tuy-rang-2019897.html", "title": "Người phụ nữ 36 tuổi già như 70 tuổi sau biến chứng viêm tủy răng", "abstract": "Cuộc sống của Meighan Maselli đã bị đảo lộn sau những biến chứng từ chiếc răng bị nhiễm trùng tủy.", "content_html": "<div>\n                                <p>Bà mẹ hai con sống ở New York (Mỹ) phải nhổ 2 chiếc răng sau khi nha sĩ phát hiện chúng bị nhiễm trùng trong một cuộc hẹn định kỳ. Nhưng sáng hôm sau, cô tỉnh dậy với một khối áp xe lớn dưới cằm.</p>\n<p>Cô được đưa vào Bệnh viện Albany Memorial và uống một đợt thuốc kháng sinh kéo dài hai tuần. Cô không thể ăn, ngủ hay làm bất cứ việc gì. </p>\n<p>Các bác sĩ chẩn đoán Meighan bị viêm tủy xương hàm dưới. Tình trạng nặng đến mức các bác sĩ cắt bỏ gần như toàn bộ hàm dưới của cô và thay thế bằng một thanh kim loại.</p>\n<p>Tới tháng 4/2017, cô nhổ tất cả các răng hàm dưới để ngăn ngừa nhiễm trùng. </p>\n<p>Nhưng điều tồi tệ tiếp tục đến khi Meighan phải trải qua 2 ca phẫu thuật nữa do các biến chứng. </p>\n<p>Đầu tiên, các bác sĩ đã cố gắng tạo lại khuôn miệng cho cô bằng xương hông, trước khi thay thế thành công bằng một phần xương ống chân của cô. Meighan còn phẫu thuật tái tạo một phần cổ bằng cơ từ vú. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/lao-hoa-587.jpg\">\n<figcaption>Meighan trước và sau khi trải qua các đợt phẫu thuật</figcaption>\n</figure>\n<p>Hiện, Meighan đã giảm 77 kg so với trước khi phẫu thuật. Thậm chí, cô còn không nhận ra chính mình. “Mọi chuyện giống như tôi đi ngủ ở tuổi 32 và thức dậy trông như người 70 tuổi”, cô tâm sự. </p>\n<p>\"Tôi hầu như không rời khỏi nhà của mình. Nếu có thể tránh nhìn vào gương, tôi sẽ làm. Trước đây, tôi từng là một người phụ nữ xinh đẹp”. </p>\n<p>Meighan đau lòng khi tiết lộ đã mất một nửa bên ngực và có những vết sẹo ở hông, chân và mặt. Cô cũng đang trong tình trạng thất nghiệp nên gặp khó khăn về tài chính. Những lần nhập viện thường xuyên và tình trạng sức khỏe đã khiến cô không thể làm việc kể từ khi lấy tủy răng vào năm 2017.</p>\n<p>Cô con gái 19 tuổi Deonna của Meighan phải ở nhà chăm sóc mẹ và kiếm tiền phụ giúp gia đình thay vì học đại học.</p>\n<p>Việc ăn uống của Meighan cũng gặp nhiều khó khăn. \"Tôi chỉ nhai được thức ăn mềm, tôi sống bằng trứng, mì ống, thịt gà và bánh mì kẹp thịt”, cô kể. </p>\n<p>\"Tôi thậm chí không thể ra ngoài trong những tháng mùa đông trừ khi thực sự cần thiết. Thời tiết lạnh giá làm hàm của tôi cứng lại, đó có lẽ là cơn đau tồi tệ nhất\". </p>\n<p><strong>An Yên</strong> (Theo <em>The Sun</em>)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-phat-hien-bi-u-nao-sau-khi-dau-rang-2059546.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/u-nao-top-554.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-phat-hien-bi-u-nao-sau-khi-dau-rang-2059546.html\">Người phụ nữ phát hiện bị u não sau khi đau răng</a><span class=\"summary__content-desc\">Sau khi lấy tủy răng, Emma vẫn cảm thấy đau đớn, thị lực suy giảm. Sau đó, bác sĩ phát hiện cô có u não ẩn sau mắt.</span></div>\n</article>\n                            </div>"}