{"url": "https://vietnamnet.vn/mat-con-sau-4-ngay-sinh-nguoi-me-tre-gong-minh-giu-be-con-lai-2081898.html", "title": "Mất con sau 4 ngày sinh, người mẹ trẻ gồng mình giữ bé còn lại", "abstract": "Cặp song sinh chào đời khi mới 26 tuần tuổi. Vài ngày sau, một bé qua đời. Người mẹ trẻ gằn lòng, không rơi một giọt nước mắt để cùng bé còn lại (nặng 900 gram) vượt qua giai đoạn khó khăn nhất.", "content_html": "<div>\n                                <p>Đó là trải lòng của chị Thủy (Quảng Nam) trong chương trình \"Ngày thế giới vì trẻ sinh non\", tổ chức ngày 17/11 tại Bệnh viện Từ Dũ (TP.HCM).</p>\n<p>Chị Thủy nhớ lại, khi khám thai định kỳ lúc 24 tuần, bác sĩ phát hiện cổ tử cung đã mở 2cm. Ngay lập tức, chị vào TP.HCM. Đây là song thai chị may mắn có được nhờ thụ tinh ống nghiệm, nên quyết tâm đến Bệnh viện Từ Dũ tìm cách giữ con.</p>\n<p>Các bác sĩ nỗ lực giữ thai đến 26 tuần và cặp song sinh chào đời. Sau 4 ngày, một bé mất. Bé còn lại nặng 900gram. Chị Thủy tâm sự, đây là khoảng thời gian rất khó khăn với người mới làm mẹ lần đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/sinh-non-1448.jpg\">\n<figcaption>Trẻ sinh non được chăm sóc tại Bệnh viện Từ Dũ. </figcaption>\n</figure>\n<p>Thời gian con phải nuôi trong lồng ấp, chị cố gắng ngăn không cho nước mắt chảy. Có những ngày rất mệt, chị chỉ ngủ được 5-10 phút và không tránh được sợ hãi khi tỉnh dậy. Tuy nhiên, nhờ sự chăm sóc, hỗ trợ của y bác sĩ, bé đã trở về trong vòng tay mẹ. Đến nay, bé được 33 tuần.</p>\n<p>\"Thực sự, con tôi rất mạnh mẽ và vô cùng may mắn\", chị Thủy nói. </p>\n<p>Chị D.T.A.N (35 tuổi, TP.HCM) chia sẻ về cô con gái 2 tuổi và cho biết, bé là trẻ sinh non. Khi có thai, chị N. bị hở eo tử cung nên chỉ hơn 27 tuần đã phải sinh bé. Lúc này, con chỉ 1kg. </p>\n<p>“Tôi lo lắm vì con nhỏ bé quá, nhưng may mắn bác sĩ đã giúp đỡ rất nhiều để mẹ con tôi vượt qua giai đoạn khó khăn”. </p>\n<p>Trong khi đó, bác sĩ Nguyễn Thị Từ Anh, Trưởng khoa Sơ sinh, Bệnh viện Từ Dũ cho biết, tâm lý người mẹ nào cũng muốn con sinh ra xinh xắn. Chị đã gặp trường hợp sản phụ 20 tuổi đã dùng tay gạt con ra (nặng 1kg) vì không nghĩ bé nhỏ và gầy như vậy. Thực tế, nếu người mẹ lo lắng nhiều, con cũng dễ tím tái; mẹ mang thai khi lớn tuổi lại càng lo lắng hơn.  Việc ổn định tinh thần, tâm lý cho mẹ rất quan trọng.</p>\n<p>Bác sĩ Từ Anh cho hay, từ khi có ngân hàng sữa mẹ, tỷ lệ tử vong trẻ sơ sinh đã giảm dần theo thời gian. Với trẻ sinh non, việc ấp Kangaroo là rất cần thiết. \"Lồng ngực bà mẹ là lồng ấp tuyệt vời nhất, vì nơi đó có trái tim, có tình thương yêu\". </p>\n<p>Theo Bộ Y tế, hiện nay, tỷ suất tử vong trẻ em dưới 1 tuổi trên 1.000 trẻ giảm từ 14,7 (năm 2015) xuống còn 13,6 (năm 2021); tỷ suất tử vong trẻ dưới 5 tuổi trên 1.000 trẻ giảm từ 22,1 (năm 2015) xuống còn 20,5 (năm 2021).</p>\n<p>Vì tử vong do sinh non/nhẹ cân chiếm tới 25% tử vong sơ sinh, nên việc chăm sóc và điều trị trẻ sinh non, nhẹ cân bằng các biện pháp khoa học tiên tiến đóng vai trò rất quan trọng.</p>\n<p>Hiện nay, Việt Nam đã có thể cứu sống và nuôi dưỡng các trẻ sơ sinh rất thiếu tháng có cân nặng chỉ 500g cũng như tiếp tục chăm sóc để trẻ tăng trưởng và phát triển bình thường.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/san-phu-f0-lam-the-nao-de-cham-soc-va-nuoi-con-bang-sua-me-an-toan-815777.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/mat-con-sau-4-ngay-sinh-nguoi-me-tre-gong-minh-giu-be-con-lai-51e7332906154404a0e2faf1f636ab71.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/san-phu-f0-lam-the-nao-de-cham-soc-va-nuoi-con-bang-sua-me-an-toan-815777.html\">Sản phụ F0 làm thế nào để chăm sóc và nuôi con bằng sữa mẹ an toàn?</a>\n<p>Người mẹ mắc Covid-19 vẫn có thể nuôi con bằng sữa mẹ an toàn, chăm sóc bé nếu đủ sức khỏe và đảm bảo các nguyên tắc 5K.</p>\n</div>\n</article>\n                            </div>"}