{"url": "https://vietnamnet.vn/ra-mat-trung-tam-nghien-cuu-suc-khoe-thong-minh-tai-vinuni-2039818.html", "title": "Ra mắt trung tâm nghiên cứu sức khỏe thông minh tại VinUni", "abstract": "Đại học VinUni (VinUni) và Đại học Illinois Urbana-Champaign (UIUC), Mỹ công bố ra mắt Trung tâm Nghiên cứu Sức khỏe Thông minh VinUni-Illinois (VISHC), hợp tác hoạt động trong lĩnh vực công nghệ sinh học và khoa học dữ liệu.", "content_html": "<div>\n                                <p>Đây là dự án được Tập đoàn Vingroup tài trợ 13,5 triệu USD hướng tới mục tiêu xây dựng và phát triển các công trình nghiên cứu có tác động tích cực đến sức khỏe của con người với chi phí thấp và dễ tiếp cận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a11111111111-486.jpg\">\n<figcaption>Lễ ra mắt Trung tâm Nghiên cứu Sức khỏe Thông minh VinUni-Illinois (VISHC) có sự tham gia của đại diện lãnh đạo Trường Đại học VinUni và Đại học Illinois Urbana-Champaign (UIUC)</figcaption>\n</figure>\n<p><strong>Phát triển các công nghệ sức khỏe thông minh </strong></p>\n<p>Đại dịch Covid-19 hoành hành trên thế giới suốt 2 năm qua đã bộc lộ những lỗ hổng và sự quá tải trong hệ thống y tế của nhiều nước, kể cả những nước có nền y học tiên tiến. Chính vì vậy, VinUni và UIUC hợp tác thành lập Trung tâm Nghiên cứu VISHC để phát triển các công nghệ sức khỏe thông minh nhằm tăng hiệu quả của hệ thống y tế, hỗ trợ cho việc chẩn đoán và điều trị bệnh sớm với chi phí thấp, dễ tiếp cận tới nhiều người. </p>\n<p>Trung tâm nghiên cứu VISCH sẽ tập trung nghiên cứu và hỗ trợ các dự án trong 4 lĩnh vực chính: phát triển thiết bị chăm sóc tại chỗ; chăm sóc và chẩn đoán từ xa; giám sát dịch tễ nước thải; và máy học liên kết trong y học chính xác. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a2222222222222-487.jpg\">\n<figcaption>Các đại biểu từ VinUni và UIUC vui mừng cắt băng khai trương Trung tâm Nghiên cứu Sức khỏe Thông minh VinUni-Illinois</figcaption>\n</figure>\n<p>Mỗi dự án nghiên cứu của VISHC đều sẽ do ít nhất một giáo sư VinUni và một giáo sư từ UIUC dẫn dắt. Các học giả và nghiên cứu sinh của VinUni tham gia nghiên cứu tại VISHC đều có cơ hội được học tập nghiên cứu từ 1-2 năm tại UIUC và ngược lại. VISHC sẽ liên kết đào tạo hai trường UIUC và VinUni cho Việt Nam 50 thạc sỹ, 50 tiến sỹ và 10 học giả sau tiến sỹ trong những ngành khoa học công nghệ then chốt cho sức khoẻ thông minh.</p>\n<p>Hợp tác được tiến hành trên cơ sở tận dụng tối ưu thế mạnh mỗi bên. UIUC là một trường đại học uy tín có bề dày hơn 150 năm kinh nghiệm trong nghiên cứu khoa học công nghệ có tác động mạnh mẽ tới cuộc sống. Trường hiện xếp hạng thứ 4 về đào tạo sau đại học trong lĩnh vực Kỹ thuật Máy tính và thứ 3 về Kỹ thuật Môi trường, đồng thời nằm trong Top 15 trường đại học có nhiều nhà khoa học đạt giải Nobel nhất trên thế giới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a333333333-488.jpg\">\n<figcaption>Chuỗi hội thảo đầu tiên về sức khoẻ thông minh được phối hợp tổ chức bởi VinUni và UIUC thu hút hơn 200 học giả, nhà nghiên cứu tham dự</figcaption>\n</figure>\n<p>VinUni là một trường đại học có tư duy đổi mới sáng tạo, có đội ngũ giảng viên và sinh viên tài năng. Là một thành viên của Tập đoàn Vingroup, liên kết chặt chẽ với hệ thống y tế Vinmec và các công ty công nghệ cao như VinAI, VinBigData, VinBrain…, VinUni có lợi thế về môi trường nghiên cứu, thử nghiệm và sản xuất. Đặc biệt trường có thể triển khai các nghiên cứu liên ngành, kết hợp giữa công nghệ số và y học chính xác theo mô hình 4P (Predictive: dự đoán; Preventive: dự phòng; Personalized: cá thể hoá; Participatory: tham gia). </p>\n<p><strong>Thúc đẩy đổi mới sáng tạo và nghiên cứu đỉnh cao</strong></p>\n<p>Phát biểu lại lễ ra mắt, GS. Đỗ Ngọc Minh, Giám đốc Trung tâm VISHC, Phó Hiệu trưởng danh dự Trường Đại học VinUni cho biết: “Công nghệ sinh học và khoa học dữ liệu là hai lĩnh vực trọng tâm của thế kỷ này. Chúng tôi muốn tập trung phát triển những công nghệ có tính đột phá để ứng dụng chúng vào lĩnh vực chăm sóc sức khoẻ, mang lại ảnh hưởng tích cực đến hàng triệu người trên khắp thế giới”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a555555555555-489.jpg\">\n<figcaption>GS. Đỗ Ngọc Minh - Giám đốc Trung tâm Nghiên cứu Sức khỏe Thông minh VinUni-Illinois, Phó Hiệu trưởng danh dự VinUni chia sẻ về lý do ra đời và mục tiêu của trung tâm</figcaption>\n</figure>\n<p>GS. Brian Cunningham, Giám đốc Trung tâm Chuẩn đoán Hệ gen tại UIUC - người đồng thời tham gia dẫn dắt dự án nghiên cứu về Chăm sóc và chẩn đoán từ xa cho các hệ thống y tế thông minh theo hướng dữ liệu tại VISHC chia sẻ: “Sinh viên VinUni được đào tạo rất tốt về kỹ thuật, khoa học máy tính và đều là những nhà nghiên cứu triển vọng trong tương lai. Đội ngũ giảng viên của VinUni cũng là những nhà khoa học rất xuất sắc. Tất cả đều mong muốn được tạo ra những tác động tích cực cho cộng đồng và cho thế giới thông qua công nghệ y học thông minh. Tôi tin rằng, việc hợp tác và tận dụng thế mạnh của mỗi bên sẽ giúp chúng tôi đạt được nhiều thành tựu to lớn hơn so với việc chỉ làm một mình”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a44444444444-490.jpg\">\n<figcaption>GS. Philippe H Geubelle - Phó Viện Trưởng, Trường Kỹ thuật Grainger, UIUC phát biểu tại buổi lễ khai trương Trung tâm Nghiên cứu Sức khỏe Thông minh VinUni-Illinois</figcaption>\n</figure>\n<p>Ngay sau lễ ra mắt VISHC, hai bên đã phối hợp tổ chức chuỗi hội thảo về Sức khoẻ thông minh, thu hút sự tham dự của gần 200 học giả, nhà nghiên cứu trong 03 lĩnh vực: Phát hiện và giám sát dịch tễ thông qua phân tích gen; Cảm biến nano và tương lai của chẩn đoán sớm; Xây dựng các nền tảng học máy phi tập trung… </p>\n<p>Việc đi vào hoạt động của Trung tâm nghiên cứu VISCH là bước đầu tiên hiện thực hóa kế hoạch thành lập các trung tâm nghiên cứu xuất sắc của Đại học VinUni nhằm mục tiêu thúc đẩy đổi mới sáng tạo và nghiên cứu đỉnh cao, mang lại lợi ích cho cộng đồng và cuộc sống tốt đẹp hơn cho tất cả mọi người.  </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}