{"url": "https://vietnamnet.vn/5-loai-cay-loc-khong-khi-trong-nha-giup-bao-ve-suc-khoe-gia-dinh-2024818.html", "title": "Các loại cây lọc không khí trong nhà, giúp bảo vệ sức khoẻ gia đình", "abstract": "Cây lưỡi hổ, thường xuân, hoa cúc… giúp loại bỏ các chất độc hại, giúp không khí trong lành hơn.", "content_html": "<div>\n                                <p>Để không gian sống tươi sáng, không có cách nào dễ dàng hơn là đặt những chậu cây trang trí. Ngoài ra, một số loại cây có có thể cải thiện chất lượng không khí. </p>\n<p>Theo nghiên cứu của Cơ quan Hàng không và Vũ trụ Mỹ (NASA), thực vật có thể làm giảm các chất gây ô nhiễm không khí trong môi trường khép kín. Dưới đây là một số loại cây giúp bạn thở được thoải mái hơn. </p>\n<p><strong>Cây lưỡi hổ</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/cay-trong-1-1250.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đây là loại cây được nhiều người lựa chọn trồng trong nhà vì khả năng phát triển mạnh dù điều kiện ánh sáng yếu và ít nước. Cây dễ bố trí trong nhiều không gian có thiết kế khác nhau. Đặc biệt hơn, cây lưỡi hổ được chứng minh có tác dụng làm sạch không khí. </p>\n<p>Một nghiên cứu được công bố trên tạp chí HortTechnology cho thấy, phòng thí nghiệm trồng cây lưỡi hổ có nồng độ ozone suy giảm nhanh hơn so với các phòng khác. </p>\n<p>Theo Hiệp hội Phổi Mỹ, hít phải khí ozone có thể ảnh hưởng xấu tới phổi và gây ra các vấn đề <a href=\"https://vietnamnet.vn/suc-khoe\">sức khỏe</a> khác. </p>\n<p><strong>Cây nhện</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/cay-trong-2-1251.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đây cũng là một loại cây trồng trong nhà dễ thích nghi như lưỡi hổ. Cây phù hợp với những nơi có nguồn ánh sáng gián tiếp, đất thoát nước tốt. </p>\n<p>Trong nghiên cứu của NASA về đặc tính làm sạch không khí của thực vật, cây nhện đã loại bỏ 95% chất độc hại formaldehyde trong vòng 24 giờ. Đó là một loại khí gây ung thư, có thể kích ứng da, mắt, mũi và cổ họng. </p>\n<p><strong>Cây thường xuân </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/cay-trong-3-1252.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Loại cây leo này có thể được trồng làm lớp phủ mặt đất, trong các giỏ treo hoặc leo tường. Đây là loại cây trồng trong nhà hiệu quả nhất để loại bỏ benzen, hóa chất độc hại sinh ra khói thuốc lá và khí thải công nghiệp. </p>\n<p>Cây thường xuân làm cạn kiệt gần 90% benzen từ không khí và giảm nồng độ trichloroethylene - chất lỏng gây hỏng hệ miễn dịch và hệ sinh sản, gây ra một số bệnh ung thư. </p>\n<p>Loại cây này ưa môi trường ẩm và ánh sáng trung bình. </p>\n<p><strong>Hoa cúc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/cay-trong-4-1253.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các loại cây hoa cũng mang lại lợi ích thanh lọc không khí. Thử nghiệm cho thấy trong 24 giờ, chậu hoa cúc đã loại bỏ 61% formaldehyde, 53% benzen và 41% trichloroethylene khỏi một buồng kín. </p>\n<p>Hoa cúc cần có đầy đủ ánh sáng mặt trời và tưới nước thường xuyên. Cây sẽ ra hoa từ tháng 9, mang lại màu sắc tươi vui, sinh động cho căn nhà. </p>\n<p><strong>Cây si</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/cay-trong-5-1254.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cây si cảnh rất phổ biến, có thể bố trí ở góc phòng. Loại cây này có thể triệt tiêu gần 48% formaldehyde, 30% benzen và 10,5% trichloroethylen. Cây cần có ánh nắng và đất ẩm để phát triển tốt, nâng cao chất lượng không khí trong nhà. </p>\n<p><strong>An Yên </strong>(Theo<em> Bestlife</em>)</p>\n                            </div>"}