{"url": "https://vietnamnet.vn/dau-du-doi-trong-dem-be-trai-ha-noi-suyt-phai-cat-bo-tinh-hoan-2062823.html", "title": "Đau dữ dội trong đêm, bé trai Hà Nội suýt phải cắt bỏ tinh hoàn", "abstract": "Đang ngủ, bé trai N.M.N (14 tuổi ở Hà Nội) bỗng đau dữ dội vùng bìu trái, cơn đau có dấu hiệu lan tỏa. Bốn giờ đồng hồ sau, bé mới được đưa đến viện khám.", "content_html": "<div>\n                                <p>Bệnh nhi được bố mẹ đưa vào Bệnh viện Đa khoa Hà Đông (Hà Nội) sáng 17/9. Cơn đau lan dọc thừng tinh lên vùng hố chậu trái.  </p>\n<p>Bệnh nhân được làm xét nghiệm máu, chụp X-quang và siêu âm Doppler mạch tinh hoàn. Kết quả chẩn đoán bệnh nhân bị <strong>xoắn tinh hoàn trái </strong>giờ thứ 5.</p>\n<p>Ngay lập tức các bác sĩ Khoa Ngoại Thận Tiết niệu mổ cấp cứu khẩn lúc 7h cùng ngày, nhằm bảo tồn tinh hoàn trái cho bệnh nhân.</p>\n<p>BSCKII Bùi Tiến Công - Trưởng khoa Ngoại Thận Tiết niệu - cho hay tinh hoàn trái của bệnh nhân bị xoắn 1 vòng trong màng, đã có dấu hiệu thiếu máu nuôi dưỡng, tinh hoàn tím, không có dấu hiệu mạch.</p>\n<p>Bác sĩ tháo xoắn và ủ ấm tinh hoàn trái. Sau một thời gian, tinh hoàn hồng trở lại và đã có mạch đập, được cố định chống tái xoắn. </p>\n<p>Sau mổ 2 ngày, kiểm tra bằng siêu âm Doppler mạch tinh hoàn trái, cho thấy \"hạt cà\" của bé được tưới máu bình thường, bảo tồn trọn vẹn. Bé có thể xuất viện trong vài ngày tới.</p>\n<p><strong>Cơn đau cảnh báo xoắn tinh hoàn</strong></p>\n<p>BS Công cho biết xoắn tinh hoàn thường xảy ra trong khi ngủ, thể điển hình thường gặp ở trẻ lớn; đau bìu đột ngột, ban đêm bệnh nhân bật thức dậy, đau dữ dội lan dọc theo thừng tinh, ống bẹn đến hố chậu kèm theo cảm giác buồn nôn hay nôn.</p>\n<p>Bìu to dần, da bìu đỏ thắm hay bầm tím, phù lan rội sang cả bên đối diện.</p>\n<p>Xoắn tinh hoàn là xoắn các cấu trúc của thừng tinh, ngăn cản luồng máu đến tinh hoàn và mào tinh hoàn, làm cho tinh hoàn có thể bị hoại tử. Cấp cứu xoắn tinh hoàn được xem là tối cấp (như đột quỵ). Việc chẩn đoán sớm, mổ cấp cứu ngay đem lại nhiều hi vọng về khả năng hồi phục tinh hoàn. Cụ thể, nếu được can thiệp trước 6 giờ (từ khi có dấu hiệu), khả năng hồi phục 83%, trước 10 giờ 70%, sau 10 giờ 10%.</p>\n<p>Bệnh có thể xuất hiện ở mọi lứa tuổi thậm chí từ ngay khi mới chào đời. Tần suất mắc bệnh là 1/60 nam giới. 2/3 số trường hợp xuất hiện ở tuổi thanh niên. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-bi-xoan-tinh-hoan-tu-boi-voi-chua-dau-dan-den-mat-1-ben-tinh-hoan-2079037.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/dau-tinh-hoan-569.jpeg\" alt=\"Bôi vôi vào vùng kín chữa cơn đau đột ngột, nam sinh bàng hoàng mất một bên tinh hoàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-bi-xoan-tinh-hoan-tu-boi-voi-chua-dau-dan-den-mat-1-ben-tinh-hoan-2079037.html\">Bôi vôi vào vùng kín chữa cơn đau đột ngột, nam sinh bàng hoàng mất một bên tinh hoàn</a></h3>\n<div class=\"insert-wiki-description\">Thiếu niên 14 tuổi, 5 ngày trước đột ngột đau bìu trái nhưng ở nhà không đi khám, tự lấy vôi bôi vào bìu nhưng mãi không có kết quả như mong đợi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thieu-nu-15-tuoi-co-nguc-phai-to-gap-doi-nguc-trai-vi-khoi-buou-khung-2078232.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/314949644-486290100199651-3778210062670386518-n-1192.jpg\" alt=\"Thiếu nữ 15 tuổi có ngực phải to gấp đôi ngực trái\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thieu-nu-15-tuoi-co-nguc-phai-to-gap-doi-nguc-trai-vi-khoi-buou-khung-2078232.html\">Thiếu nữ 15 tuổi có ngực phải to gấp đôi ngực trái</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhân mang khối bướu khủng kích thước 15cm khiến ngực phải to gấp đôi bên trái. Khối u chèn ép toàn bộ nhu mô vú.</div>\n</div>\n</article>\n</div>\n                            </div>"}