{"url": "https://vietnamnet.vn/benh-nhan-quoc-tich-my-bi-nhoi-mau-co-tim-nguy-kich-duoc-cuu-thanh-cong-2024718.html", "title": "Bác sĩ Cần Thơ cứu bệnh nhân nước ngoài bị nhồi máu cơ tim, rất nguy kịch", "abstract": "Người đàn ông quốc tịch Mỹ về đến Việt Nam được 7 ngày bỗng đột ngột đau ngực trái dữ dội, bác sĩ phát hiện bệnh nhân bị nhồi máu cơ tim, rất nguy kịch.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Sáng 30/5, Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, vừa cứu sống nam bệnh nhân quốc tịch Mỹ bị nhồi máu cơ tim, rất nguy kịch.</p>\n<p style=\"text-align: justify;\">Nam bệnh nhân V. (72 tuổi, quốc tịch Mỹ) về đến huyện Phong Điền (TP Cần Thơ) được 7 ngày thì đột ngột đau ngực trái dữ dội. Sau đó, bệnh nhân được chuyển đến Bệnh viện Đa khoa Trung ương Cần Thơ vào hôm 28/5.</p>\n<p style=\"text-align: justify;\">Lúc nhập viện, bệnh nhân bị huyết áp tăng, đau ngực trái dữ dội, vã mồ hôi, tay chân lạnh, bứt rứt, vật vã. Bệnh nhân có bệnh lý tăng huyết áp, rối loạn mỡ máu và dùng thuốc đều đặn.</p>\n<p style=\"text-align: justify;\">Kết quả khám, bệnh nhân bị nhồi máu cơ tim cấp, tình trạng rất nguy kịch. Bác sĩ xử trí cấp cứu và báo động đỏ nội viện, chuyển thẳng bệnh nhân lên phòng can thiệp mạch vành.</p>\n<p style=\"text-align: justify;\">Kết quả chụp mạch vành, bệnh nhân bị hẹp nặng đoạn gần động mạch liên thất trước (95%), tắc đoạn giữa kèm huyết khối động mạch liên thất trước, động mạch vành phải thiểu sản...</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/benh-on-dinh-giam-dau-nguc-nhieu-374.jpg\">\n<figcaption>Bác sĩ thăm khám cho bệnh nhân</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Bác sĩ đã can thiệp thành công sang thương bằng cách nong bóng và đặt 2 stent phủ thuốc, thời gian tái thông mạch vành là 25 phút.</p>\n<p style=\"text-align: justify;\">Sau can thiệp, bệnh nhân tỉnh, dấu hiệu sinh tồn ổn định, giảm đau ngực đang được theo dõi, điều trị và chăm sóc tại Khoa Tim mạch can thiệp. </p>\n<p style=\"text-align: justify;\">Bác sĩ Trần Văn Triệu, Phụ trách Khoa Tim mạch can thiệp cho biết, nhồi máu cơ tim là tình trạng cấp cứu nguy hiểm. Thường tình trạng tắc hoàn toàn một hoặc nhiều nhánh động mạch vành - động mạch cung cấp máu nuôi tim một cách đột ngột, làm chết tế bào cơ tim.</p>\n<p style=\"text-align: justify;\">Đây là tình trạng nguy hiểm, đe dọa trực tiếp đến tính mạng của người bệnh nếu không được phát hiện và điều trị kịp thời.</p>\n<p style=\"text-align: justify;\">Bác sĩ Phạm Thanh Phong, Phó Giám đốc Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, Cần Thơ nằm ở trung tâm ĐBSCL nên người nước ngoài đến công tác, sinh sống và du lịch khá nhiều. Thời gian qua, bệnh viện đã tiếp nhận và điều trị thành công cho nhiều trường hợp người nước ngoài.</p>\n<p style=\"text-align: justify;\">Trong đó, có nhiều ca bệnh mạch vành cấp cứu, phải chạy đua với thời gian như trường hợp bệnh nhân người Singapore, Trung Quốc, Bỉ… Đây là những ca cấp cứu khó, đòi hỏi kỹ thuật chuyên sâu, cũng như khâu thủ tục rất phức tạp.</p>\n<p style=\"text-align: justify;\">\"Dù các giấy tờ thủ tục chưa thể hoàn tất nhưng ngay khi tiếp nhận xác định tình trạng bệnh nhân người Mỹ rất nguy kịch, bệnh viện đã tiến hành quy trình báo động đỏ, bỏ qua mọi thủ tục, chuyển thẳng người bệnh lên phòng can thiệp mạch vành. Nhờ đó, ê-kíp đã cứu sống được bệnh nhân”, bác sĩ Phong nói. </p>\n<p style=\"text-align: justify;\"><strong>Hoài Thanh</strong></p>\n                            </div>"}