{"url": "https://vietnamnet.vn/lam-nhe-con-dau-cho-benh-nhan-ung-thu-de-vui-song-moi-ngay-2071268.html", "title": "Làm nhẹ cơn đau cho bệnh nhân ung thư để vui sống mỗi ngày", "abstract": "Theo BS. Nguyễn Nam Bình, Trung tâm Điều trị Đau, Bệnh viện FV, rào cản lớn nhất trong điều trị đau cho bệnh nhân ung thư là quan niệm “đã ung thư thì phải chấp nhận đau”. Điều này khiến nhiều bệnh nhân sống chung với cơn đau đến phút cuối đời.", "content_html": "<div>\n                                <p><strong>Ung thư thì phải chấp nhận đau?</strong></p>\n<p>“Điều trị đau ung thư không chỉ giúp bệnh nhân giảm đau đớn mà còn nâng đỡ tinh thần cho gia đình họ. Rất nhiều người nhà của bệnh nhân ung thư tổn thương tinh thần kéo dài, thậm chí là trầm cảm, khi chứng kiến người thân bị cơn đau hành hạ cuối đời”, BS. Nguyễn Nam Bình, Trung tâm Điều trị Đau, Bệnh viện FV tâm sự.</p>\n<p>Ông H. (60 tuổi) ung thư giai đoạn cuối, được một bệnh viện cho về vì không còn đáp ứng với các phác đồ điều trị ung thư. Do không được kiểm soát đau đúng mức, bệnh nhân bị những cơn đau dai dẳng, liên tục hành hạ khiến ông mất ngủ và thường cáu gắt với người thân. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ung-thu-1-912.png\">\n<figcaption> Nhiều bệnh nhân ung thư giai đoạn cuối phải chịu đựng những cơn đau dai dẳng (Ảnh: Shut-terstock) </figcaption>\n</figure>\n<p></p>\n<p>Giữa năm 2021, ông H. được người thân đưa đến Trung tâm Điều trị Đau - Bệnh viện FV. Sau khi trực tiếp thăm khám, BS. Nam Bình hướng dẫn bệnh nhân sử dụng thêm morphin để hỗ trợ giảm đau hiệu quả. Sau vài ngày, tình trạng đau của ông H. giảm hẳn, ông ngủ lại được, tinh thần và tâm trạng của ông H. cũng cải thiện. Gia đình bớt đi căng thẳng. Cuộc sống của ông trong những ngày còn lại cũng phần nào nhẹ nhàng hơn.</p>\n<p>Hơn 70% bệnh nhân ung thư đau khi bệnh tiến triển, và tỉ lệ này là gần 90% đối với những người đang ở giai đoạn cuối của ung thư, như trường hợp ông H. kể trên. BS. Nguyễn Nam Bình cho biết, có nhiều nguyên nhân gây ra cơn đau cho bệnh nhân ung thư: Do bản thân khối u như u xương/ nội tạng/ mô mềm, chèn ép hoặc thâm nhiễm dây thần kinh, co thắt cơ, loét, tăng áp lực nội sọ...; do biến chứng của khối u gây các vết loét, nhiễm nấm Candida, phù bạch huyết, huyết khối tĩnh mạch sâu; do một số xét nghiệm dùng để đánh giá đáp ứng điều trị hoặc chẩn đoán bệnh ung thư cũng có thể khiến người bệnh bị đau như sinh thiết tủy xương, chọc dịch não tủy, sinh thiết khối u; do các liệu pháp điều trị như đau thần kinh do hóa trị, viêm niêm mạc do xạ trị, đau sau phẫu thuật...; đau do bệnh nền như đau thắt ngực, bệnh thần kinh do tiểu đường, viêm khớp...</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ung-thu-2-913.png\">\n<figcaption> Bác sĩ Nguyễn Nam Bình, Trung tâm Điều trị Đau, Bệnh viện FV (Ảnh: FV)</figcaption>\n</figure>\n<p>BS. Bình chia sẻ, rào cản lớn nhất trong điều trị đau cho bệnh nhân ung thư hiện nay là vẫn còn quan niệm đã ung thư thì phải chấp nhận đau ở nhiều bệnh nhân cũng như một số y bác sĩ. </p>\n<p>Một số người lo ngại các loại thuốc giảm đau sẽ gây nghiện hoặc ảnh hưởng đến hiệu quả điều trị ung thư. Kết quả là rất nhiều bệnh nhân chấp nhận sống chung với cơn đau dai dẳng, thậm chí bị những cơn đau hành hạ đến những phút cuối đời.</p>\n<p>“Tổ chức Y tế Thế giới (WHO) phủ nhận những quan niệm chưa phù hợp này và đưa ra thang điều trị đau nhiều mức độ từ nhẹ, trung bình, nặng đến đau kháng trị. Tức là, kiểm soát đau cần ở tất cả các giai đoạn của ung thư. Do đó, khi có vấn đề đau, bệnh nhân nên tìm đến bác sĩ để không phải chịu đựng những cơn đau như vậy”, nữ bác sĩ khuyến cáo.</p>\n<p><strong>Không hẳn điều trị đau do ung thư là phải sử dụng morphin </strong></p>\n<p>Bệnh nhân ung thư cần được thực hiện và kiểm soát đau ở tất cả các giai đoạn với các bác sĩ nhiều kinh nghiệm, trang thiết bị hiện đại, và phác đồ chuẩn. Theo đó, với mức độ đau nhẹ, bệnh nhân được chỉ định sử dụng các thuốc giảm đau thông thường kết hợp với thuốc kháng viêm và các loại thuốc điều trị phối hợp. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ung-thu-3-914.png\">\n<figcaption> Bệnh nhân ung thư đang được điều trị kiểm soát đau tại Trung tâm Điều trị đau, bệnh viện FV (Ảnh: FV)</figcaption>\n</figure>\n<p></p>\n<p>Khi tình trạng đau tiến tới thang từ trung bình đến nặng, bác sĩ sẽ phối hợp thêm các loại thuốc ở tầng cao hơn, nhằm tăng hiệu quả giảm đau. Tuy nhiên, việc chỉ định loại thuốc nào, liều lượng, phương cách sử dụng thuốc ra sao còn phụ thuộc vào tình trạng sức khỏe tổng quát của bệnh nhân, tác dụng phụ của thuốc… ngay cả điều kiện sinh hoạt, kinh tế của bệnh nhân cũng được các bác sĩ cân nhắc.</p>\n<p>“Việc sử dụng thuốc trong điều trị đau ung thư cần tính toán rất kỹ lưỡng trên thể trạng từng bệnh nhân, từng giai đoạn điều trị. Không hẳn điều trị đau do ung thư là phải sử dụng morphin và không phải cứ sử dụng morphin là bệnh tiến triển nặng hoặc gây nghiện. Tại Bệnh viện FV, nhiều bệnh nhân chỉ sử dụng morphin trong một thời gian ngắn. Khi điểm đau của bệnh nhân giảm do đáp ứng với điều trị ung bướu, các bác sĩ khoa Đau sẽ cân nhắc giảm liều, hay chuyển sang dùng các loại thuốc giảm đau nhẹ hơn hay ngưng thuốc”, BS. Bình khẳng định.</p>\n<p>Cuối cùng là đau kháng trị - những cơn đau mà sử dụng các loại thuốc giảm đau không còn hiệu quả -  bác sĩ sẽ áp dụng các liệu pháp như phong bế thần kinh hoặc truyền thuốc giảm đau liên tục dưới da thông qua một thiết bị được thiết kế đặc biệt, cho phép bệnh nhân di chuyển và sinh hoạt thoải mái trong khi một lượng thuốc cố định được bơm liên tục dưới da, giúp bệnh nhân quên đi cơn đau và không cần canh thời gian uống thuốc nên có thể sinh hoạt bình thường. </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Trung tâm Điều trị Đau Bệnh viện FV có các bác sĩ giỏi chuyên môn và tận tâm, được dẫn dắt bởi bác sĩ Trưởng khoa Louis Brasseur với hơn 40 năm kinh nghiệm trong việc ứng dụng các phương pháp tiên tiến trong điều trị, kiểm soát đau cho các bệnh nhân ung thư, bệnh nhân mắc các bệnh lý mạn tính, đau không rõ nguyên nhân, đau do trầm cảm... Liên hệ hotline (028) 54 11 33 33 để đặt hẹn tư vấn, điều trị.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Yến Lê</strong></p>\n                            </div>"}