{"url": "https://vietnamnet.vn/cach-phong-ngua-kho-mat-khi-thoi-tiet-hanh-kho-2072686.html", "title": "Cách phòng ngừa khô mắt khi thời tiết hanh khô", "abstract": "Trời lạnh, khí hậu hanh khô dễ khiến mắt khô, cay, rát, cộm, xốn, gây nhiều bất tiện trong sinh hoạt…", "content_html": "<div>\n                                <p><strong>Mắt khô khi thời tiết trở lạnh</strong></p>\n<p>Đặc trưng của những tháng cuối năm là nhiệt độ thấp, mưa nhiều cùng với gió mùa khiến thời tiết hanh khô. Đồng thời mùa mưa kéo dài kèm theo giông, đôi khi có áp thấp nhiệt đới, làm trời trở lạnh bất thường. Do vậy, mắt phải thường xuyên tiếp xúc với không khí và gió lạnh, khiến nước mắt bay hơi nhanh hơn, có thể khiến tình trạng khô mắt tăng thêm. </p>\n<p>Theo các chuyên gia y tế, các biểu hiện đặc trưng của khô mắt là cay mắt, rát mắt, cộm xốn, cảm giác như có bụi trong mắt, buồn ngủ, ngứa mắt… Trường hợp nặng có thể có cảm giác sợ ánh sáng, mờ nhòe, giảm thị lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/q111111111111111111111-258.jpg\">\n<figcaption>Thường xuyên tiếp xúc với không khí và gió lạnh có thể khiến tình trạng khô mắt thêm nghiêm trọng</figcaption>\n</figure>\n<p><strong>Thói quen không tốt cho mắt</strong></p>\n<p>Chứng khô mắt thường gây cảm giác ngứa, cộm, mờ… ở mắt. Phản xạ thông thường sẽ là đưa tay dụi mắt. Tuy nhiên, tay là bộ phận chứa nhiều vi khuẩn và hành động dụi mắt sẽ đưa vi khuẩn vào mắt một cách trực tiếp. Việc dụi mắt còn có thể khiến mắt bị trầy xước, tạo cơ hội cho vi khuẩn “tấn công” mắt dễ dàng hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/q2222222222222222222222222-259.jpg\">\n<figcaption>Dụi mắt thường khiến tình trạng khô mắt tồi tệ hơn</figcaption>\n</figure>\n<p>Hơn nữa, nhiều người thường cứ thấy mắt có biểu hiện khó chịu sẽ tùy ý sử dụng các sản phẩm nhỏ mắt, dù chưa rõ tình trạng mắt mình đang như thế nào. Trong khi mắt khô cần những sản phẩm có thành phần cấp ẩm chuyên biệt, ngăn chặn tình trạng này tái diễn trong tương lai.</p>\n<p><strong>Phòng ngừa khô mắt đúng cách</strong></p>\n<p>Theo các chuyên gia y tế, việc bồi dưỡng cơ thể từ bên trong là yếu tố tiên quyết. Đối với những đôi mắt đang có dấu hiệu khô, bạn có thể bổ sung những loại thực phẩm giàu Omega-3 như cá, rau xanh, các loại hạt… Song song đó là uống đủ nước khoảng 1,5-2 lít nước mỗi ngày để mắt có thể sản sinh lượng nước mắt đủ cho cả ngày hoạt động. </p>\n<p>Trước những tác nhân bên ngoài như tia UV, bụi bẩn… bạn có thể bảo vệ mắt bằng cách đeo kính che chắn cho mắt, tập thể dục cho mắt thường xuyên và vệ sinh, chăm sóc mắt đúng cách để làm sạch bụi bẩn bám vào giác mạc sau cả ngày dài ở bên ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/q3333333333333333333-260.jpg\">\n<figcaption>Sử dụng thuốc nhỏ mắt đúng cách giúp duy trì độ ẩm tự nhiên cho mắt</figcaption>\n</figure>\n<p>Ngoài ra, sử dụng sản phẩm nhỏ mắt đúng cách cũng là biện pháp cần thiết, vừa bảo vệ mắt khỏi những tác nhân gây hại từ bên ngoài, vừa cung cấp độ ẩm cho mắt, hỗ trợ phòng ngừa chứng khô mắt. Bổ sung nước mắt nhân tạo có thể tạo độ ẩm cho mắt khô, mắt mỏi, mắt mờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/q4444444444444444444-261.jpg\">\n<figcaption>V.Rohto Dryeye bổ sung nước mắt nhân tạo, giúp tạo độ ẩm cho mắt</figcaption>\n</figure>\n<p>Dung dịch nhỏ mắt V.Rohto Dryeye là sản phẩm chuyên biệt cho tình trạng khô mắt đến từ thương hiệu Nhật Bản Rohto Mentholatum. Dung dịch nhỏ mắt V.Rohto Dryeye chứa hợp chất cao phân tử Hydroxyethylcellulose (HEC) bổ sung nước mắt nhân tạo, giúp tạo độ ẩm cho mắt.</p>\n<p>Rohto-Mentholatum là công ty sản xuất thuốc nhỏ mắt số 1 Nhật Bản suốt 25 năm liền (dựa trên số liệu SDI, SRI+ của INTAGE Inc. về số lượng và doanh thu 25 năm liền, từ 1/4/1996 đến 31/3/2021) với đội ngũ chuyên gia và dây chuyền sản xuất bằng robot hiện đại, đáp ứng các tiêu chuẩn GMP của WHO, Nhật Bản và FDA Hoa Kỳ.   </p>\n<p>Tìm hiểu thêm thông tin sản phẩm tại http://vrohto.com.vn/  </p>\n<p><strong>Thu Hằng</strong></p>\n                            </div>"}