{"url": "https://vietnamnet.vn/nuoi-muoi-van-chua-vi-khuan-wolbachia-de-phong-benh-sot-xuat-huyet-2019278.html", "title": "Nuôi muỗi để phòng bệnh", "abstract": "Cùng là muỗi, nhưng muỗi Wolbachia được các chuyên gia nuôi nấng, chăm sóc tỉ mỉ bởi một quy trình đặc biệt thay vì bị tiêu diệt như muỗi vằn truyền bệnh sốt xuất huyết.", "content_html": "<div>\n                                <p><strong>Sứ mệnh của muỗi</strong></p>\n<p>7 tuần qua, khu vực TP Thủ Dầu Một (Bình Dương) và TP Mỹ Tho (Tiền Giang) xuất hiện các hộp thả muỗi. Mỗi tuần, muỗi được thả một lần và kéo dài trong 5 tháng.</p>\n<p>Đây là loại muỗi có “sứ mệnh” khá đặc biệt. Chúng chứa vi khuẩn Wolbachia – một loại vi khuẩn nhiễm trên 60% côn trùng tự nhiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/nuoi-muoi-de-phong-benh-6bd301b8a229422596141591b2dcd244.png\">\n<figcaption>Trứng muỗi Wolbachia được thả tại 2.202 điểm thuộc TP Thủ Dầu Một, Bình Dương.</figcaption>\n</figure>\n<p>Thạc sĩ, bác sĩ Lương Chấn Quang, Phó trưởng khoa Kiểm soát phòng ngừa bệnh tật, Viện Pasteur TP.HCM cho biết, muỗi vằn nhiễm Wolbachia có khả năng ức chế sự phát triển của một số virus. Trong đó, có virus Dengue gây bệnh sốt xuất huyết.</p>\n<p>Từ chìa khóa này, các chuyên gia cho muỗi Wolbachia giao phối với muỗi địa phương. Sau một thời gian, đàn muỗi tự nhiên ở cộng đồng đó sẽ đều mang vi khuẩn Wolbiachia, có thể ức chế virus Dengue. </p>\n<p>“Như vậy, một người mắc sốt xuất huyết khi đi đến vùng đó cũng không thể lây lan bệnh cho cộng đồng”, bác sĩ Lương Chấn Quang giải thích. </p>\n<p>Tại phòng nuôi muỗi của dự án tại Viện Pasteur TP.HCM, có khoảng 9 chuyên gia ngày đêm làm việc. Họ cho muỗi ăn đủ máu, canh thời gian để thu trứng. Đây là công đoạn khó nhất. Bởi lẽ, chỉ khi thu trứng đúng thời gian mới đạt số lượng như mong muốn để đáp ứng cho các điểm thả muỗi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/nuoi-muoi-de-phong-benh-1399a31f90c540fdae44deeadea1120a.jpg\">\n<figcaption>Muỗi vằn mang vi khuẩn Wobachia trong phòng nuôi muỗi.</figcaption>\n</figure>\n<p>Trứng được đóng thành viên nang kèm theo thức ăn, đảm bảo nuôi muỗi trưởng thành khi ra thực địa. Chương trình thả muỗi Wolbachia hiện đang thực hiện tại 11 quốc gia. Tại Việt Nam, muỗi đã được thả tại Nha Trang (Khánh Hòa), Thủ Dầu Một (Bình Dương), Mỹ Tho (Tiền Giang).</p>\n<p>Theo liệu trình, TP Thủ Dầu Một (Bình Dương) được thả tổng số 30 triệu trứng muỗi trong suốt 5 tháng. Bình Dương là một trong những điểm nóng sốt xuất huyết đã nhiều năm qua.</p>\n<p><strong>Coi thường sốt xuất huyết</strong></p>\n<p>Ngày 13/5, khoa Nhiễm C của Bệnh viện Bệnh nhiệt đới TP.HCM đã không còn phòng trống. 3 giường được đặt thêm ở hành lang cho các bệnh nhân sốt xuất huyết mới nhập viện. </p>\n<p>“Khoa có tối đa 52 giường, riêng sốt xuất huyết có 31 bệnh nhân. Trước đây, Nhiễm C chỉ nhận bệnh nhân nữ nhưng thời điểm này phân bổ bệnh nhân nào lên cũng sẽ điều trị”,  tiến sĩ, bác sĩ Nguyễn Thị Cẩm Hường, Phó khoa Nhiễm C nói.</p>\n<p>Các khoa phòng đang chia nhau gồng gánh bệnh nhân sốt xuất huyết do khoa Nhiễm D (chuyên SXH) đang điều trị Covid-19.  Bệnh viện Bệnh nhiệt đới TP.HCM hiện có 176 bệnh nhân sốt xuất huyết nội trú, khoảng 50 ca mới nhập viện mỗi ngày. Tình hình sẽ còn tăng cao trong thời gian tới.</p>\n<p>Anh N.Đ, 30 tuổi, (quận Bình Tân) cho biết, ngày sốt đầu tiên, anh nghĩ mình mắc Covid-19. Vì có con nhỏ mới 1 tuổi, anh vội vàng test để tính toán cách ly. Tuy nhiên kết quả âm tính với SARS-CoV-2. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/nuoi-muoi-de-phong-benh-fe5258095bbb4eb2b07a3ab45f7b1764.jpg\">\n<figcaption>Phát ban sốt xuất huyết trên một bệnh nhân tại Bệnh viện Bệnh nhiệt đới TP.HCM.</figcaption>\n</figure>\n<p>Một phòng khám tư xác định anh mắc sốt xuất huyết, kê thuốc và cho theo dõi tại nhà. Sau 3 ngày mệt mỏi, đau nhức, anh Đ. được chuyển đi cấp cứu vì choáng váng, đuối sức, lờ đờ. “Bác sĩ nói tôi bị sốc sốt xuất huyết, tiểu cầu giảm, không nghĩ rằng bệnh nặng như vậy. Trước đây tôi sợ mắc Covid-19 nhưng bây giờ sợ sốt xuất huyết hơn”, anh Đ. chia sẻ.</p>\n<p>Trong khi đó, chị K.L (40 tuổi) ở Long An sốt cao 3 ngày, bị hành sốt đến mức chóng mặt hoa mắt. Chỉ đến khi bị ngất xỉu trong nhà tắm, chị mới được chuyển lên TP.HCM cấp cứu.  Khi được thông tin về tình hình dịch sốt xuất huyết của TP, chị Linh không tránh khỏi hốt hoảng.</p>\n<p>“Bệnh này có thể chết người sao? Năm nào cũng thấy sốt xuất huyết mà sao nay lại chết người?”</p>\n<p>Bác sĩ Lương Chấn Quang, Viện Pasteur TP.HCM chia sẻ, nhiều năm qua, biện pháp phòng bệnh được truyền thông rộng rãi. Theo đó, mỗi gia đình nên giành 10 phút mỗi tuần để kiểm tra các dụng cụ chứa nước, dọn dẹp các dụng cụ không sử dụng để ngăn lăng quăng sinh sôi. \"Không có lăng quăng sẽ không có muỗi và sốt xuất huyết\". </p>\n<p> “Điều chúng tôi rất lo lắng nhất là cộng đồng sẽ cảm thấy nhàm chán về thông điệp phòng ngừa bệnh. Nhưng thực sự, những biện pháp này vô cùng hiệu quả\", ông nói. </p>\n<p>Thời điểm này, TP.HCM ghi nhận tổng số 7.129 ca sốt xuất huyết, 6 bệnh nhân tử vong. Đáng chú ý, số ca nặng đã tăng gấp 5 lần với cùng kỳ năm 2021. Không giống như Covid-19, sốt xuất huyết chưa có vắc xin phòng ngừa tại Việt Nam, chưa có thuốc đặc trị. Bệnh có thể chuyển nặng và gây tử vong nhanh chóng nếu không xử trí, cấp cứu kịp thời.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phan-biet-sot-do-benh-tay-chan-mieng-sot-xuat-huyet-va-covid-19-2018441.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/phan-biet-sot-do-benh-tay-chan-mieng-sot-xuat-huyet-va-covid-19-ab1cd964db5c4ce782960fce0646abef.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phan-biet-sot-do-benh-tay-chan-mieng-sot-xuat-huyet-va-covid-19-2018441.html\">Phân biệt sốt do bệnh tay chân miệng, sốt xuất huyết và Covid-19</a><span class=\"summary__content-desc\">Khi Covid-19 lắng xuống thì bệnh nhi tay chân miệng và sốt xuất huyết lại tăng vọt tại TP.HCM. Đặc điểm chung của 3 bệnh này là đều có thể bị sốt nhưng diễn tiến và điều trị rất khác nhau.</span></div>\n</summary>\n                            </div>"}