{"url": "https://vietnamnet.vn/chan-hoai-tu-nguy-co-phai-cat-cut-do-bi-cho-can-2013939.html", "title": "Chân hoại tử, nguy cơ phải cắt cụt do bị chó cắn", "abstract": "Bệnh viện Hữu nghị Việt Đức vừa tiếp nhận điều trị trường hợp cụ ông Đ.P.L. (95 tuổi, Thái Bình) có vết thương hoại tử nặng sau khi bị chó cắn.", "content_html": "<div>\n                                <p>Được biết, cụ L. tiền sử cao huyết áp, đái tháo đường type II. Cách đây khoảng hơn 1 tháng, cụ đang đạp xe thì bị chó gần nhà tuột xích cắn vào cẳng chân phải. Sau tai nạn, bệnh nhân được người thân đưa tiêm phòng dại, chăm sóc, thay băng vết thương tại gia đình. </p>\n<p>Vết thương sau đó vẫn còn viêm tấy, đau đớn, nhưng cụ L. không may nhiễm <a href=\"https://vietnamnet.vn/covid-19\">Covid-19</a> nên đành quyết định tự thay băng, chăm sóc tại nhà. Tới gần đây, vết thương tiến triển thành hoại tử đen, gia đình vội đưa bệnh nhân tới Bệnh viện Hữu nghị Việt Đức thăm khám.</p>\n<p>ThS.BS Trần Tuấn Anh, Khoa Phẫu thuật Nhiễm khuẩn, Bệnh viện Hữu nghị Việt Đức cho biết qua thăm khám, các bác sĩ nhận định vết thương khá phức tạp, bắp chân phải teo, mặt trước cẳng chân hoại tử đen 15x8cm, mạch mu chân khó bắt. Phim chụp X-quang cho thấy người bệnh tắc hoàn toàn động mạch chày sau 2 bên. Bác sĩ chỉ định nong mạch cho bệnh nhân, nhưng tiên lượng khá dè dặt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thsbs-tran-tuan-anh-tham-kham-cho-cu-ong-anh-bvcc-2b02b33470fa4d53a933634d085969fe.jpeg\">\n<figcaption>ThS.BS Trần Tuấn Anh thăm khám cho cụ ông - Ảnh: BVCC</figcaption>\n</figure>\n<p>“Khả năng phải cắt cụt chi của cụ L. rất cao. Thực tế, ngoài bệnh nền, có thể tác động nhiễm trùng từ vết thương do chó cắn đã làm cho tình trạng hẹp mạch máu tăng, dẫn đến tắc cục bộ, thiếu nuôi dưỡng và hoại tử phần mô chi tương ứng. Do bệnh nhân còn khá minh mẫn nên chúng tôi đã giải tích nguy cơ cho cụ và gia đình”, bác sĩ Tuấn Anh thông tin.</p>\n<p>Qua trường hợp trên, các bác sĩ khuyến cáo người dân, đặc biệt là người già, nhiều bệnh nền cần chú ý vấn đề <a href=\"https://vietnamnet.vn/suc-khoe\">sức khỏe</a>, theo dõi và chăm sóc sức khỏe thường xuyên. Bên cạnh đó, cần có giải pháp giảm thiểu việc thả rông chó để tránh những nguy cơ bệnh tật như trường hợp của bệnh nhân L.</p>\n<p><strong>Nguyễn Liên</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cho-pitbull-nang-40kg-can-chet-chu-nha-o-thanh-hoa-2055381.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/pitbull-emotional-su-4579-738.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cho-pitbull-nang-40kg-can-chet-chu-nha-o-thanh-hoa-2055381.html\">Con chó hơn 40kg cắn chủ nhà tử vong</a><span class=\"summary__content-desc\">Trong lúc cho chó ăn, người phụ nữ bất ngờ bị con vật tấn công dẫn đến tử vong.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/be-trai-13-thang-tuoi-bi-cho-can-rach-mui-khi-dang-tap-di-2052815.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/cho-can-211.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/be-trai-13-thang-tuoi-bi-cho-can-rach-mui-khi-dang-tap-di-2052815.html\">Bé trai 1 tuổi bị chó cắn rách mũi khi đang tập đi ở nhà hàng xóm</a><span class=\"summary__content-desc\">Em bé 13 tháng tuổi ở Tuyên Quang bị chó cắn vào vùng mặt khi sang nhà hàng xóm chơi. Ngoài vết thương vùng cánh mũi trái, bé còn chảy máu vùng cằm và môi.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/be-gai-6-thang-tuoi-bi-cho-can-xuyen-so-819471.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/chan-hoai-tu-nguy-co-phai-cat-cut-do-bi-cho-can-573a3e6589f4431fa211257f56da4acf.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/be-gai-6-thang-tuoi-bi-cho-can-xuyen-so-819471.html\">Bé gái 6 tháng tuổi bị chó cắn xuyên sọ</a>\n<p>Một em bé tại TP.HCM vừa được cứu sống sau tai nạn hi hữu từ thú cưng. Vết thương sâu do chó cắn đã xuyên qua vùng sọ của em.</p>\n</div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}