{"url": "https://vietnamnet.vn/quyen-bo-truong-bo-y-te-dau-long-khi-nguoi-benh-mua-vat-tu-ben-ngoai-2053486.html", "title": "Quyền Bộ trưởng Bộ Y tế: Đau lòng khi người bệnh phải tìm mua vật tư bên ngoài", "abstract": "Bà Đào Hồng Lan, Quyền Bộ trưởng Bộ Y tế chia sẻ, người bệnh phải tự đi mua vật tư mang vào cho bác sĩ điều trị bệnh là tình trạng chưa từng xảy ra trong lịch sử ngành y.", "content_html": "<div>\n                                <p>Chiều 25/8, Quyền Bộ trưởng Bộ Y tế Đào Hồng Lan đã thăm và làm việc với Bệnh viện Chợ Rẫy. </p>\n<p><strong>Gỡ vướng trong mua sắm, đấu thầu </strong></p>\n<p>Cách đây vài tháng, trong bối cảnh thiếu thuốc, khó khăn trong mua sắm, Bệnh viện Chợ Rẫy đã gửi 14 kiến nghị đến Bộ Y tế với mong muốn được sớm giải quyết tình trạng căng thẳng này. Ông Nguyễn Hoàng Long, Vụ trưởng Vụ Kế hoạch Tài chính, Bộ Y tế cho biết, các nội dung đã được xem xét và phản hồi.</p>\n<p>Cụ thể, về kiến nghị bổ sung hướng dẫn xây dựng dự toán mua sắm thuốc lấy giá bình quân của năm trước liền kề hoặc bình quân báo giá: Bộ Y tế cho rằng đang áp dụng Thông tư 15 quy định cụ thể nguyên tắc đấu thầu, do đó các bên cần thực hiện theo. Bệnh viện cần có văn bản về đề xuất giá trung bình gửi về Vụ và Cục quản lý Dược. </p>\n<p>Kiến nghị thứ hai của bệnh viện là đưa thuốc hiếm vào danh mục mua sắm tập trung quốc gia hoặc chỉ định thầu rút gọn. Vụ Kế hoạch tài chính cho rằng, với mua sắm tập trung quốc gia, quy định hiện nay dành cho những mặt hàng được sử dụng nhiều nhất, số lượng lớn để tiết kiệm giá, chưa xem xét đến thuốc hiếm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/benh-vien-cho-ray-963.jpg\">\n<figcaption>Người bệnh chịu hậu quả của tình trạng thiếu thuốc, chậm mua sắm của ngành y tế.</figcaption>\n</figure>\n<p>Trong khi đó, phương án chỉ định thầu đã có quy định cụ thể, áp dụng với gói thầu cần triển khai ngay để tránh nguy hại sức khoẻ tính mạng người dân; hay Nghị định 63 quy định áp dụng chỉ định thầu rút gọn khi nhu cầu thuốc hiếm có phát sinh đột xuất trong trường hợp cấp bách. Bệnh viện có thể xem xét phù hợp. </p>\n<p>Về đề xuất không nên yêu cầu phải có đủ 3 báo giá khi đấu thầu mua sắm, ông Long cho biết, Bộ Tài chính đã quy định 5 phương thức để làm giá kế hoạch, sử dụng tối thiểu 1 trong 5 phương thức này. Nếu làm theo theo phương thức báo giá sẽ phải có đủ 3 báo giá, nếu không vẫn còn 4 phương thức còn lại. </p>\n<p>Về đề nghị trong đấu thầu không nên lấy giá thấp nhất mà phải là giá hợp lý nhất, ông Hoàng Long cho biết đây thực sự là khó khăn của các cơ sở y tế. Về quy định pháp luật không phải lấy giá thấp nhất mà có 3 phương pháp chọn giá trúng. Đơn vị nào đạt tiêu chuẩn kỹ thuật mới được vào vòng giá.</p>\n<p>Ông Long xác nhận, mặc dù quy định như vậy nhưng trên thực tế còn nhiều khó khăn, cơ quan kiểm tra luôn dùng giá thấp nhất. </p>\n<p>Về đề xuất liên quan đến máy mượn máy đặt, ông Long thông tin, hiện nay dự thảo nghị quyết trình Chính phủ có đề xuất cho phép thanh toán bảo hiểm y tế đối với máy mượn máy đặt. Tại Bệnh viện Chợ Rẫy, máy mượn máy đặt triển khai từ năm 2006. </p>\n<p><strong>Làm sao tính đúng, đủ viện phí nhưng dân không bị gánh nặng?</strong></p>\n<p>Tại buổi làm việc chiều nay, bà Đào Hồng Lan, Quyền Bộ trưởng Bộ Y tế chia sẻ, bà rất đau lòng khi đọc những bài báo phản ánh người bệnh tự đi mua vật tư mang vào cho bác sĩ khám chữa bệnh. Đây là tình trạng chưa từng xảy ra trong lịch sử của ngành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/bo-truong-964.jpg\">\n<figcaption>Bà Đào Hồng Lan trong buổi làm việc cùng Bệnh viện Chợ Rẫy chiều 25/8.</figcaption>\n</figure>\n<p>Bà Lan cho biết, Bộ Y tế sẽ trình Chính phủ nghị quyết để tháo gỡ các vấn đề trước mắt của ngành, tong đó có mua sắm thuốc, trang thiết bị. Bà thẳng thẳn bày tỏ, ở nhiều nơi, các cán bộ lo việc đấu thầu là các bác sĩ, không có nghiệp vụ về kinh tế. Thời gian qua, kể cả Bộ Y tế thực hiện đấu thầu cũng rất vướng.</p>\n<p>Bà đề nghị Bệnh viện Chợ Rẫy cùng tham gia góp ý xây luật Khám chữa bệnh sửa đổi với tinh thần trách nhiệm cao nhất, để tháo những tồn tại, làm sao phải để bảo vệ thầy thuốc yên tâm làm việc.</p>\n<p>Trước kiến nghị của Giám đốc Bệnh viện Chợ Rẫy về việc sớm tính đúng tính đủ giá viện phí, bà Lan rất trăn trở về việc làm sao hài hòa lợi ích. \"Làm sao tính đúng tính đủ giá cho bệnh viện mà về phía người dân vẫn hài lòng với chất lượng mà chi phí có thể giảm đi được không? Đây là hai mặt của một vấn đề, phải làm sao hài hòa lợi ích cả hai phía\", người đứng đầu Bộ Y tế đặt câu hỏi.</p>\n<p>Tiến sĩ, bác sĩ Nguyễn Tri Thức cho rằng, tính đúng tính đủ cơ cấu giá viện phí không phải là lạm thu người bệnh, mà tính vừa đủ để bệnh viện tồn tại, có tích lũy, và phục vụ cho việc phát triển. Viện phí phải được rà soát lại nhưng cần có giá trần chặn trên để y tế công không phải muốn tính giá bao nhiêu thì tính.</p>\n<p>Ông Thức nói thêm, trong y tế, mua một thiết bị rẻ cứ tưởng rằng mua rẻ hơn là có lợi nhưng thường không đáp ứng yêu cầu điều trị. Trên thực tế, trang thiết bị tốt, chất lượng điều trị sẽ tốt, giảm tai biến, giảm nhiễm trùng, giảm nằm viện, bệnh nhân xuất viện sớm về lao động tạo ra của cải vật chất,…</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/bachmai-596.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thieu-thuoc-giai-doc-o-benh-vien-bach-mai-bo-y-te-noi-gi-2059973.html\">Thiếu thuốc giải độc ở Bệnh viện Bạch Mai, Bộ Y tế nói gì?</a><span class=\"summary__content-desc\">Trả lời báo VietNamNet, sáng 14/9, đại diện Bộ Y tế thông tin đã làm việc với Bệnh viện Bạch Mai về vấn đề thiếu thuốc giải độc, khiến người dân lo lắng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-vien-bach-mai-va-benh-vien-k-that-bai-khi-tu-chu-toan-dien-2053542.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/benhvienk-125.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-vien-bach-mai-va-benh-vien-k-that-bai-khi-tu-chu-toan-dien-2053542.html\">Tại sao bệnh viện hạng đặc biệt vẫn hụt hơi khi tự chủ toàn diện?</a><span class=\"summary__content-desc\">\"Sau 2 năm, 3 mục tiêu ban đầu đặt ra đều không đạt. Chúng ta nên dừng thí điểm bệnh viện tự chủ toàn diện, chỉ thực hiện tự chủ toàn điện khi các điều kiện đã chín muồi\", TS Nguyễn Huy Quang nói.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dao-mo-gia-re-trung-thau-phai-rach-3-lan-moi-dut-da-trong-khi-dao-tot-chi-1-lan-2051862.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/benh-vien-292.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dao-mo-gia-re-trung-thau-phai-rach-3-lan-moi-dut-da-trong-khi-dao-tot-chi-1-lan-2051862.html\">'Dao mổ giá rẻ trúng thầu phải rạch 3 lần mới đứt da, trong khi dao tốt chỉ cần 1 lần'</a><span class=\"summary__content-desc\">Giám đốc Bệnh viện Chợ Rẫy chia sẻ nỗi bức xúc của bác sĩ khi nói về bất cập trong đấu thầu mua sắm thiết bị y tế. Ông kiến nghị giá mua sắm không nên là “giá thấp nhất”, cần quy định rõ là giá “hợp lý nhất” dựa trên nhu cầu điều trị thực tế.</span></div>\n</article>\n                            </div>"}