{"url": "https://vietnamnet.vn/nguoi-dan-ong-den-vien-cap-cuu-voi-luoi-cua-cam-sau-o-bung-lo-ruot-ra-ngoai-2076918.html", "title": "Người đàn ông đến viện cấp cứu với lưỡi cưa cắm sâu ổ bụng, lộ ruột ra ngoài", "abstract": "Người đàn ông 35 tuổi đang vận hành máy cắt đá bất ngờ lưỡi cưa văng khỏi máy, cắm sâu trong ổ bụng, khiến ruột lộ ra ngoài, sốc mất máu.", "content_html": "<div>\n                                <p>Bệnh viện Đa khoa tỉnh Thanh Hoá ngày 3/11 cho biết cơ sở này mới đây tiếp nhận trường hợp <a href=\"https://vietnamnet.vn/tai-nan-lao-dong-tag14284824297166279944.html\" title=\"tai nạn lao động\" target=\"_blank\">tai nạn lao động</a> nghiêm trọng. </p>\n<p>Bệnh nhân là anh N.V.B (35 tuổi, thành phố Thanh Hóa) được chuyển đến trong tình trạng hết sức nguy kịch, có vết thương lớn ở vùng bụng do lưỡi cưa văng vào và cắm sâu trong ổ bụng, ruột lộ ra ngoài, sốc mất máu, ý thức lơ mơ, mạch và huyết áp không bắt được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/tai-nan-833.png\">\n<figcaption><em>Hình ảnh dị vật được lấy ra khỏi ổ bụng của bệnh nhân</em></figcaption>\n</figure>\n<p>Theo lời kể của người nhà bệnh nhân, trong lúc đang vận hành máy cắt đá, anh B. bất ngờ bị lưỡi cưa văng khỏi máy, trúng vào vùng bụng. Tai nạn xảy ra khiến anh B. rơi vào trạng thái hoảng loạn, mất ý thức tại chỗ do vết thương lớn khiến máu chảy nhiều. Ngay lập tức, bệnh nhân được đưa đi cấp cứu.</p>\n<p>Tại bệnh viện, các bác sĩ xác định bệnh nhân có vết thương ở bụng sâu, kích thước 4 x 5cm, gân cơ ở thành bụng bị đứt hoàn toàn, dị vật dạng lưỡi cưa đang cắm vào ruột, ruột thủng nhiều chỗ, rách mạch mạc treo, rách mạc nối lớn, ruột lộ ra ngoài, thủng dạ dày do dị vật, máu chảy nhiều tại vùng bị thương.</p>\n<p>Nhận định đây là trường hợp tổn thương phức tạp cần phẫu thuật cấp cứu khẩn cấp để cầm máu cho bệnh nhân, các bác sĩ Trung tâm Cấp cứu lập tức khởi động hệ thống báo động đỏ, xử lý cấp cứu hồi sức và chuyển khẩn cấp bệnh nhân về phòng mổ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/tai-nan-9-831.png\">\n<figcaption><em>BS Lê Thanh Hoài thăm khám cho bệnh nhân sau phẫu thuật. </em></figcaption>\n</figure>\n<p>BSCK2 Lê Thanh Hoài, Phó trưởng khoa Ngoại tổng hợp 1, Trưởng kíp phẫu thuật, cho biết tổn thương bên trong của bệnh nhân khá phức tạp do dị vật văng vào bụng với vận tốc nhanh và mạnh. Thêm vào đó, bệnh nhân mất máu khá nhiều nên rất yếu, các bác sĩ vừa tiến hành phẫu thuật, vừa phải truyền máu khẩn cấp.</p>\n<p>Sau hơn 3 giờ phẫu thuật, ca mổ thành công, bệnh nhân được cắt bỏ đoạn ruột tổn thương, nối ruột, cầm máu mạc nối lớn, lấy dị vật ra khỏi ổ bụng, khâu cầm máu kỹ lưỡng và đóng ổ bụng.</p>\n<p>Sau 5 ngày điều trị, các chỉ số sinh tồn của bệnh nhân trong giới hạn bình thường, sức khỏe ổn định và hồi phục tốt, bệnh nhân được ra viện.</p>\n<p>Để đảm bảo an toàn tính mạng cho bản thân, các bác sĩ khuyến cáo người dân cần cẩn trọng trong quá trình lao động, sản xuất, cần trang bị đầy đủ các phương tiện phòng hộ lao động cần thiết, kiểm tra kĩ các thiết bị, máy móc trước khi vận hành. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-duoc-cuu-song-khi-tren-duong-ve-nha-lo-hau-su-2077064.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/quang-nam-top-1233.jpg\" alt=\"Cứu sống bệnh nhân hôn mê sâu, đang được đưa về nhà lo hậu sự\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-duoc-cuu-song-khi-tren-duong-ve-nha-lo-hau-su-2077064.html\">Cứu sống bệnh nhân hôn mê sâu, đang được đưa về nhà lo hậu sự</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Bệnh viện Đa khoa Quảng Nam xác nhận vừa cứu sống người đàn ông bị nhồi máu cơ tim, hôn mê sâu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuu-em-be-sinh-non-ngung-tim-ngay-khi-chao-doi-trong-nha-ve-sinh-benh-vien-2076992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/sinh-con-1056.png\" alt=\"Ngoạn mục cứu bé sinh non trong nhà vệ sinh bệnh viện, vừa chào đời đã ngừng tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuu-em-be-sinh-non-ngung-tim-ngay-khi-chao-doi-trong-nha-ve-sinh-benh-vien-2076992.html\">Ngoạn mục cứu bé sinh non trong nhà vệ sinh bệnh viện, vừa chào đời đã ngừng tim</a></h3>\n<div class=\"insert-wiki-description\">Vừa được điều dưỡng dìu vào nhà vệ sinh, chị Thuỷ 41 tuổi ở Hà Nội bất ngờ chuyển dạ, sổ con ra rất nhanh. Em bé nặng 1.500gr chào đời ở tuần thai thứ 31, bị tím tái toàn thân, ngừng tim, không thở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mang-khoi-u-khung-nhu-sap-sinh-con-du-hoc-sinh-voi-tro-ve-viet-nam-cap-cuu-2076352.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/benh-nhan-2-487.jpg\" alt=\"Mang khối u khủng như sắp sinh con, du học sinh trở về Việt Nam cấp cứu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mang-khoi-u-khung-nhu-sap-sinh-con-du-hoc-sinh-voi-tro-ve-viet-nam-cap-cuu-2076352.html\">Mang khối u khủng như sắp sinh con, du học sinh trở về Việt Nam cấp cứu</a></h3>\n<div class=\"insert-wiki-description\">Ca phẫu thuật kéo dài 2 giờ đã lấy ra khối u và rất nhiều dịch lỏng với tổng khối lượng 22kg cho cô gái. Trước đó, cô du học tại Canada và chỉ biết mua thuốc giảm đau để uống cầm chừng.</div>\n</div>\n</article>\n</div>\n                            </div>"}