{"url": "https://vietnamnet.vn/cach-khac-phuc-mat-ngu-hau-covid-19-2010235.html", "title": "Thức trắng suốt đêm sau khỏi Covid-19, nữ bệnh nhân 'cầu cứu'' bác sĩ", "abstract": "Nhiều tuần sau khi khỏi Covid-19, nữ bệnh nhân thức trắng liên tục nhiều ngày đêm khiến chị phải đến “cầu cứu” bác sĩ.", "content_html": "<div>\n                                <p>Ths.BS Nguyễn Viết Chung, Khoa Sức khỏe Tâm thần Bệnh viện E (Hà Nội), cho biết, việc mất ngủ diễn ra với bệnh nhân Covid-19 ở nhiều lứa tuổi. Có trường hợp, quá trình mắc Covid-19, họ đã bị mất ngủ. Trường hợp khác bệnh nhân lại xuất hiện triệu chứng mất ngủ sau khi khỏi Covid-19.</p>\n<p>Biểu hiện của bệnh nhân thường là lo âu, khó đi vào giấc ngủ và mất ngủ hoặc ngủ ít. Trường hợp một người phụ nữ 25 tuổi, làm ở công ty bất động sản ở Hà Nội là một ví dụ. Trước đây, chị ngủ giấc dài (từ 10 đêm đến đến 6, 7h sáng hôm sau) nhưng sau khi mắc và khỏi Covid-19, chị khó đi vào giấc ngủ. Bên cạnh đó, chị cũng dậy sớm. 3, 4h sáng người bệnh thức giấc và không ngủ được.</p>\n<p>Tình trạng này kéo dài hơn 1 tuần, gây ảnh hưởng đến khả năng sinh hoạt của bệnh nhân, chị trở nên mệt mỏi, làm việc nặng thấy hụt hơi, tim đập nhanh, khả năng tập trung kém.</p>\n<p>Bệnh nhân đã thực hiện các tầm soát hậu Covid-19, kết quả xét nghiệm máu, chụp xquang phổi, điện tim…đều bình thường. Bệnh nhân được chuyển sang can thiệp về tâm lý để khắc phục chứng mất ngủ.</p>\n<p>Trường hợp khác, một phụ nữ trung niêm cũng gặp tình trạng mất ngủ hậu Covid-19. Sau hơn 2 tuần khỏi bệnh, người phụ nữ này thường mệt mỏi, trằn trọc suốt đêm. Ban đầu, bệnh nhân ngủ muộn, dậy sớm và khi thức dậy không muốn vận động, mất thói quen tập thể dục. Dần dần buổi đêm, bệnh nhân không ngủ được.</p>\n<p>Tình trạng thức trắng kéo dài 3 ngày đêm, quá mệt mỏi, căng thẳng bệnh nhân phải đến bệnh viện thăm khám. Được can thiệp bằng thuốc, điều trị tâm lý, sau 2 tuần, tình trạng của người phụ nữ này đã ổn định.</p>\n<p>Theo Ths.BS Viết Chung, giấc ngủ ảnh hưởng tinh thần, ảnh hưởng thể chất: hô hấp, tim mạch, hễ miễn dịch, hệ tiêu hóa... Nếu không điều trị kịp thời dẫn đến suy kiệt <a href=\"https://vietnamnet.vn/suc-khoe\">sức khỏe</a>, nguy cơ lo âu, trầm cảm, nặng hơn là bệnh nhân có những hành vi, xu hướng làm hại bản thân.</p>\n<p>Vậy tại sao nhiễm Covid-19 lại dẫn đến gia tăng tỷ lệ mất ngủ? Theo BS Chung, một số lý do có thể giải thích cho điều này như sau:</p>\n<p>- Các triệu chứng về cơ thể (trên hệ tim mạch, hô hấp…) của Covid-19 kéo dài có thể làm rối loạn giấc ngủ.</p>\n<p>- Các triệu chứng sức khỏe tâm thần, chẳng hạn như trầm cảm, lo âu và căng thẳng có thể ảnh hưởng xấu tới giấc ngủ.</p>\n<p>- Tình trạng viêm còn sót lại khắp cơ thể có thể có một vai trò nhất định khiến cơ thể khó khởi phát và duy trì giấc ngủ tự nhiên.</p>\n<p><strong>Một số biện pháp cản thiện giấc ngủ:</strong></p>\n<p>1. Người bệnh nên bắt đầu với các biện pháp vệ sinh giấc ngủ. Một số mẹo vệ sinh giấc ngủ:</p>\n<p>- Bạn nên duy trì thói quen ngủ đều đặn, duy trì thời gian đi ngủ và thức dậy giống nhau mỗi ngày, lý tưởng nhất là xê dịch nhau không quá khoảng 20 phút hàng ngày.</p>\n<p>- Bạn tránh ngủ ngày: Giấc ngủ ngắn ban ngày làm giảm \"nợ ngủ\" - \"sleep debt\", là yếu tố rất cần thiết để dễ vào giấc ngủ. Mỗi người trong chúng ta cần một thời lượng ngủ nhất định trong mỗi ngày. Do đó, khi chúng ta chợp mắt ban ngày, sẽ làm giảm thời lượng ngủ mà chúng ta cần vào đêm hôm đó - điều này có thể khiến khó bắt đầu giấc ngủ đêm, đồng thời có thể dẫn đến mất ngủ và cảm giác thiếu ngủ do chất lượng giấc ngủ không đảm bảo.</p>\n<p>- Không thức quá 5-10 phút trên giường. Nếu bạn thấy đầu óc quay cuồng hoặc lo lắng về việc không thể ngủ giữa đêm, hãy ra khỏi giường và ngồi vào ghế trong bóng tối, cho đến khi bạn buồn ngủ trở lại, sau đó quay trở lại giường. Không sử dụng tivi hoặc internet trong những khoảng thời gian này.</p>\n<p>- Bạn không nên xem tivi, sử dụng máy tính hoặc đọc sách trên giường. Khi bạn xem tivi hoặc đọc sách trên giường, là bạn đang liên kết chiếc giường với sự tỉnh táo. Ánh sáng xanh từ màn hình thực sự có thể ảnh hưởng xấu đến nhịp sinh học của bạn. Sử dụng một cặp kính ngăn ánh sáng xanh 2 giờ trước khi đi ngủ đã được chứng minh là có thể cải thiện thời lượng và chất lượng của giấc ngủ.</p>\n<p>- Uống đồ uống có chứa caffein một cách thận trọng: Tác dụng của caffeine có thể kéo dài vài giờ sau khi uống. Caffeine có thể làm gián đoạn giấc ngủ và gây khó bắt đầu giấc ngủ. Nếu bạn uống caffeine, chỉ sử dụng nó trước buổi trưa. Hãy nhớ rằng soda và trà cũng chứa caffeine. Tránh các chất không thích hợp gây cản trở giấc ngủ. Thuốc lá, rượu... có thể gây ra giấc ngủ rời rạc. Đặc biệt lưu ý, nhiều người sử dụng rượu hoặc các chất an dịu để ngủ, thói quen này có thể hiệu quả lúc đầu tuy nhiên sẽ dẫn tới các hậu quả không tốt sau đó.</p>\n<p>- Làm sạch không khí: Chọn phòng ngủ có cửa sổ để đảm bảo rằng bạn có nhiều không khí trong lành. Nếu bạn muốn tránh gió lùa, hãy sử dụng máy lọc không khí để loại bỏ vi khuẩn và mùi hôi không khí trong phòng.</p>\n<p>- Tập thể dục mỗi ngày. Tập thể dục thúc đẩy giấc ngủ liên tục. Tránh tập thể dục cường độ cao trước khi đi ngủ do việc này làm tăng tiết endorphin vào cơ thể, có thể gây khó ngủ.</p>\n<p>- Tạo phòng ngủ yên tĩnh, thoải mái: Đặt máy điều nhiệt trong phòng ngủ của bạn ở nhiệt độ dễ chịu. Nói chung, mát hơn một chút sẽ tốt hơn. Tắt tivi và các tiếng ồn không liên quan khác có thể làm gián đoạn giấc ngủ. Nếu thú cưng đánh thức bạn, hãy giữ chúng bên ngoài phòng ngủ.</p>\n<p>- Phòng ngủ của bạn cần đủ tối và bạn cần có một tấm nệm thoải mái.</p>\n<p>- Nếu người bạn đời của bạn ngủ ngáy, điều này có thể khiến giấc ngủ của bạn bị gián đoạn, bạn cần xem xét các biện pháp khắc phục chứng ngủ ngáy để giúp chấm dứt chứng này.</p>\n<p>- Nếu bạn là người thường xem đồng hồ vào ban đêm, hãy ẩn tất cả các đồng hồ.</p>\n<p>- Tạo thói quen thoải mái trước khi đi ngủ với một bồn tắm nước ấm, vòi hoa sen. Bạn có thể thiền định trước khi ngủ.</p>\n<p>Thời gian đầu tiên để thực hiện theo các khuyến nghị này thường khá khó khăn với mỗi người vì có thể không thấy kết quả ngay và cảm thấy mệt mỏi tuy nhiên bạn đừng lo lắng. Bằng cách làm theo các khuyến nghị về vệ sinh giấc ngủ này, bạn sẽ giúp mình có được thói quen để có một giấc ngủ ngon.</p>\n<p>2. Các biện pháp thư giãn luyện tập, yoga, trị liệu tâm lý.</p>\n<p>3. Sử dụng thuốc điều trị theo hướng dẫn của bác sĩ.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}