{"url": "https://vietnamnet.vn/be-sinh-non-700gram-duoc-ve-nha-sau-hon-100-ngay-nam-vien-2049924.html", "title": "Em bé nặng gần 700 gram về với mẹ sau hơn 100 ngày nằm viện", "abstract": "Tối 15/8, Bệnh viện Hùng Vương cho biết, một bé sơ sinh chào đời chưa đầy 700 gram đã xuất viện sau hơn 100 ngày được chăm sóc tích cực.", "content_html": "<div>\n                                <p>Theo đó, sản phụ T.N (30 tuổi) ngụ tại Lâm Đồng thấy gò nhiều và có dấu sanh khi thai gần 24 tuần tuổi. Chị tức tốc lên TP.HCM và đến Bệnh viện Hùng Vương. Mặc dù rất cố gắng nhưng chị vẫn chuyển dạ và sinh non bé khi mới 24 tuần. Bé sinh ra có cân nặng 680gram và ngay lập tức được các chuyển đến Khoa Nhi – Sơ sinh của bệnh viện. </p>\n<p>Bé đã trải qua 70 ngày thở máy, 115 ngày nằm viện với sự chăm sóc tận tình của các y bác sĩ. Trong suốt thời gian trên, cha mẹ bé phải liên tục vào bệnh viện để thực hiện phương pháp Kangaroo, hỗ trợ cho bé.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/hung-vuong-1308.jpg\">\n<figcaption>Bé sinh non xuất viện trong sự vui mừng của y bác sĩ và gia đình. Ảnh: BVCC</figcaption>\n</figure>\n<p>Thấu hiểu sự thiệt thòi của những đứa trẻ chào đời không đủ tháng, chị T.N đã cố gắng chắt chiu từng giọt sữa cho con mình và dành tặng cho Ngân hàng sữa mẹ của Bệnh viện Hùng Vương. Ngay từ khi ngân hàng sữa được bắt đầu vận hành thử nghiệm hồi tháng 7/2022, chị N. đã bắt đầu tặng sữa. </p>\n<p>Ngày 14/8 vừa qua, chị T.N đã hoàn tất thủ tục đón cháu bé xuất viện về nhà.</p>\n<p>Theo PGS.BS Hoàng Thị Diễm Tuyết, hiện nay, tỷ lệ tử vong sơ sinh ở Việt Nam vẫn còn cao, tỷ lệ tử vong sơ sinh chiếm đến 70 - 80% số ca tử vong trẻ em dưới 1 tuổi, 50 - 60% tử vong trẻ dưới 5 tuổi. </p>\n<p>Trong số những giải pháp nhằm giảm tử vong cho trẻ nhỏ, sữa mẹ là giải pháp quan trọng nhất và có tiềm năng to lớn tác động đến sự sống còn của trẻ. Sữa mẹ là lựa chọn tự nhiên và phù hợp nhất với trẻ đặc biệt trẻ non tháng, trẻ bệnh lý.</p>\n<p>Sữa mẹ không chỉ giúp trẻ lớn nhanh, phát triển toàn diện mà còn tăng cường hệ miễn dịch. Trong giai đoạn hệ thống miễn dịch trẻ chưa hoàn thiện, các kháng thể thụ động từ mẹ truyền sang con trong sữa mẹ sẽ giúp trẻ chống lại nhiều bệnh nhiễm trùng. </p>\n<p>Tuy nhiên, không phải người mẹ nào cũng có thể cho con bú. Các nguyên nhân thường gặp là do mẹ bị bệnh hoặc đang dùng thuốc điều trị ảnh hưởng đến việc nuôi con bằng sữa mẹ.</p>\n<p>Đặc biệt, đối với nhóm trẻ có nguy cơ cao, bao gồm trẻ sinh non, trẻ nhẹ cân, trẻ bệnh lý hoặc trẻ mồ côi, trẻ nhiễm Covid-19, sữa mẹ sẽ giúp mang lại nguồn dinh dưỡng sẵn có với khả năng cứu sống tốt nhất. Đồng thời, là liều thuốc đặc biệt giúp tăng cường khả năng sống sót cho nhóm trẻ sơ sinh bệnh nặng. </p>\n<p>Tại TP.HCM, hiện có ngân hàng sữa mẹ Bệnh viện Từ Dũ và Bệnh viện Hùng Vương. Trên phạm vi cả nước, hiện có 4 ngân hàng sữa mẹ đang hoạt động.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xon-xao-chuyen-me-cho-con-bu-den-9-tuoi-va-loi-khuyen-cua-bac-si-2048849.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/sua-me-okkkk-1139.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xon-xao-chuyen-me-cho-con-bu-den-9-tuoi-va-loi-khuyen-cua-bac-si-2048849.html\">Xôn xao chuyện mẹ cho con bú đến 9 tuổi và lời khuyên của bác sĩ</a><span class=\"summary__content-desc\">Những ngày qua, mạng xã hội Facebook xôn xao câu chuyện một người phụ nữ tại TP Vũng Tàu cho con bú sữa mẹ trực tiếp đến… 9 tuổi.</span></div>\n</summary>\n                            </div>"}