{"url": "https://vietnamnet.vn/thieu-nu-17-tuoi-suy-ho-hap-suyt-tu-vong-ma-khong-ro-nguyen-nhan-2061092.html", "title": "Thiếu nữ 17 tuổi suy hô hấp suýt tử vong mà không rõ nguyên nhân", "abstract": "Bác sĩ vẫn chưa thể xác định chính xác nguyên nhân gây ra tình trạng viêm cầu thận cấp, bội nhiễm, phù toàn thân, tiểu đạm của bệnh nhân.", "content_html": "<div>\n                                <p>Em P.T.N.N. (17 tuổi, Long An) được gia đình đưa tới Bệnh viện Nhân dân Gia Định (TP.HCM) cấp cứu vào tháng 8. N. được xác định bị viêm cầu thận cấp, bội nhiễm, phù toàn thân, tiểu đạm. Bệnh nhân diễn tiến suy hô hấp rất nhanh. Chỉ sau vài tiếng, độ bão hòa oxy trong máu còn 40-50%.</p>\n<p>Ngay lập tức, các bác sĩ đã cho người bệnh thở máy, đặt nội khí quản, dùng thuốc an thần, giãn cơ, điều trị nội khoa. Tình trạng vẫn tiếp tục xấu đi, tổn thương phế nang phổi lan tỏa hai bên hơn 90%. </p>\n<p>Hội đồng chuyên môn nhận định, để cứu sống N. chỉ có thể áp dụng kỹ thuật ECMO. Thạc sĩ, bác sĩ Giang Minh Nhật, Trưởng đơn vị Hồi sức tim mạch, chia sẻ, dù biết trước gia đình em không thể chi trả nổi nhưng bệnh viện vẫn quyết định can thiệp ECMO.</p>\n<p>\"N. còn quá trẻ và đây là cách duy nhất cứu sống em\", bác sĩ Nhật nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/benh-vien-gia-dinh-546.jpg\">\n<figcaption>Cô gái trẻ được cứu sống sau khi can thiệp ECMO. Ảnh: Thanh Huyền. </figcaption>\n</figure>\n<p>Trong vòng 30 phút, ECMO được thiết lập thành công, hô hấp của bệnh nhân lập tức cải thiện. Sau 3 tuần, cô gái trẻ đã hồi phục và cai ECMO, rút nội khí quản, tự thở được.</p>\n<p>Tuy nhiên, các bác sĩ vẫn chưa thể xác định được nguyên nhân chính xác gây ra tình trạng nguy kịch trên nên tiến hành 3 lần hội chẩn với các chuyên gia của Bệnh viện Chợ Rẫy. </p>\n<p>Theo bác sĩ Giang Minh Nhật, dựa trên các kết quả xét nghiệm, nhiều khả năng bệnh nhân bị mắc một bệnh lý tự miễn. Điều này khiến miễn dịch bị suy giảm và người bệnh dễ bị viêm phổi nặng.  Dù được xuất viện, cô gái trẻ vẫn phải theo dõi thêm nhằm xác định có phải mắc bệnh lý tự miễn hoặc bệnh lý mô liên kết hay không.</p>\n<p>Bệnh viện Nhân dân Gia Định cho biết thêm, chi phí điều trị cho N. khoảng 800 triệu đồng. Gia đình chi trả được 16 triệu đồng, các Mạnh Thường Quân hỗ trợ khoảng 300 triệu đồng, hiện còn thiếu gần 500 triệu đồng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chang-trai-140kg-thoat-cua-tu-covid-19-sau-84-ngay-chay-ecmo-813585.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/thieu-nu-17-tuoi-suy-ho-hap-suyt-tu-vong-ma-khong-ro-nguyen-nhan-d1b1e1903a48440299747dd3675402b4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chang-trai-140kg-thoat-cua-tu-covid-19-sau-84-ngay-chay-ecmo-813585.html\">Chàng trai 140kg thoát cửa tử Covid-19 sau 84 ngày chạy ECMO</a>\n<p>Sáng 5/2, Bệnh viện Dã chiến 3 tầng số 16 cho biết đã cứu sống bệnh nhân Covid-19 nguy kịch với cân nặng 140kg, đái tháo đường type 2.</p>\n</div>\n</article>\n<p></p>\n                            </div>"}