{"url": "https://vietnamnet.vn/thanh-hoa-ra-cong-van-khan-phong-benh-whitmore-2079737.html", "title": "Thanh Hóa ra công văn khẩn phòng bệnh Whitmore", "abstract": "Sau khi nhận được thông tin từ Bệnh viện Nhi Trung ương về 2 ca bệnh Whitmore, Sở Y tế Thanh Hóa đã có văn bản yêu cầu tăng cường phòng, chống bệnh do vi khuẩn ăn thịt người này gây ra.", "content_html": "<div>\n                                <p>Giám đốc Sở Y tế Thanh Hóa đề nghị Trung tâm Kiểm soát bệnh tật tỉnh tăng cường công tác tuyên truyền, hướng dẫn người dân, cộng đồng chủ động phòng <a href=\"https://vietnamnet.vn/suc-khoe/whitmore-0000MU.html\" title=\"bệnh Whitmore\" target=\"_blank\">bệnh Whitmore</a>. Biện pháp dự phòng cơ bản nhất là che chắn tốt đường hô hấp trong môi trường khói bụi, tăng cường công tác vệ sinh cá nhân, vệ sinh lao động. Hạn chế tiếp xúc với đất hoặc nước bùn, đặc biệt là nơi bị ô nhiễm nặng.</p>\n<p>Sử dụng các phương tiện bảo hộ lao động (giày, dép, găng tay...) đối với những người thường xuyên làm việc ngoài trời, tiếp xúc với đất và nước bẩn, đặc biệt đối với những người có nguy cơ cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/khuan-whitmore-506-1346.jpeg\">\n<figcaption>Tổn thương do khuẩn gây bệnh Whitmore gây ra</figcaption>\n</figure>\n<p>Khi có vết thương hở, vết loét hoặc vết bỏng cần tránh tiếp xúc với đất hoặc nước có khả năng bị ô nhiễm.</p>\n<p>Nếu bắt buộc phải tiếp xúc nên sử dụng băng chống thấm và cần được rửa sạch bảo đảm vệ sinh.</p>\n<p>Những người có bệnh mạn tính như tiểu đường, suy giảm miễn dịch... cần được chăm sóc, bảo vệ các tổn thương để ngăn ngừa nhiễm khuẩn. Khi có nghi ngờ nhiễm bệnh cần đến cơ sở y tế để được tư vấn, khám phát hiện, xét nghiệm xác định nhiễm vi khuẩn Whitmore để được điều trị kịp thời.</p>\n<p>Các cơ sở khám bệnh, chữa bệnh trên địa bàn thường xuyên tập huấn cho nhân viên y tế tham gia khám phát hiện, điều trị người bệnh mắc Whitmore; cập nhật phác đồ chẩn đoán và điều trị bệnh Whitmore theo hướng dẫn của Bộ Y tế...</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-15-tuoi-tu-vong-vi-mac-vi-khuan-an-thit-nguoi-whitmore-2079972.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dot-tu-769.jpg\" alt=\"Bé trai 15 tuổi tử vong vì bệnh Whitmore\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-15-tuoi-tu-vong-vi-mac-vi-khuan-an-thit-nguoi-whitmore-2079972.html\">Bé trai 15 tuổi tử vong vì bệnh Whitmore</a></h3>\n<div class=\"insert-wiki-description\">Một trong hai bệnh nhân mắc Whitmore, điều trị tại Bệnh viện Nhi Trung ương, đã tử vong trong tình trạng suy đa tạng, hoại tử ruột.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vi-sao-nhiem-vi-khuan-an-thit-nguoi-whitmore-co-ty-le-tu-vong-cao-2080075.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/whitmore2-378.png\" alt=\"Vì sao bệnh nhân Whitmore có tỷ lệ tử vong cao?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-sao-nhiem-vi-khuan-an-thit-nguoi-whitmore-co-ty-le-tu-vong-cao-2080075.html\">Vì sao bệnh nhân Whitmore có tỷ lệ tử vong cao?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều bệnh nhân Whitmore được điều trị theo các chẩn đoán khác nhau trước khi phát hiện mắc loại vi khuẩn \"ăn thịt người\". Ngay cả khi chẩn đoán đúng, nhiều bệnh nhân bỏ cuộc vì điều trị rất lâu, tốn kém.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-nhiem-vi-khuan-an-thit-nguoi-whitmore-cua-3-benh-nhan-moi-la-gi-2079412.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/khuan-whitmore-500.jpeg\" alt=\"3 người bất ngờ phát hiện mắc bệnh Whitmore, có bé suy tạng phải thở máy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-nhiem-vi-khuan-an-thit-nguoi-whitmore-cua-3-benh-nhan-moi-la-gi-2079412.html\">3 người bất ngờ phát hiện mắc bệnh Whitmore, có bé suy tạng phải thở máy</a></h3>\n<div class=\"insert-wiki-description\">Một trong 2 bé trai ở Thanh Hoá phát hiện mắc khuẩn gây bệnh Whitmore sau khi dầm nước mưa, có diễn biến rất nặng, từng điều trị nhiều viện trước khi chuyển lên bệnh viện tuyến trung ương.</div>\n</div>\n</article>\n</div>\n                            </div>"}