{"url": "https://vietnamnet.vn/dau-cau-nho-sau-con-cuc-khoai-coi-chung-mat-chuc-nang-dan-ong-2029483.html", "title": "Đau ‘cậu nhỏ’ sau cơn cực khoái - coi chừng mất chức năng đàn ông", "abstract": "Cơn hưng phấn có thể làm lu mờ cảm giác khó chịu ở “cậu nhỏ” khi quan hệ nhưng sau đó, nhiều người có cảm giác đau đớn kéo dài.", "content_html": "<div>\n                                <p>Sau xuất tinh, một số nam giới có thể gặp cảm giác hơi đau tức hay nóng rát đường tiểu ngay lần đi vệ sinh đầu tiên. Đặc biệt tần suất sẽ gặp nhiều hơn nếu quý ông quan hệ liên tục trong thời gian ngắn.  </p>\n<p>Tình trạng này nếu thoáng qua, đôi khi chỉ do rối loạn co bóp rồi tự hết, nhưng nếu kéo dài có thể gây ra những tổn thương ảnh hưởng lớn đến sức khỏe.</p>\n<p>Anh N.T.H (36 tuổi, ở Hà Nội) không hiểu vì sao mỗi lần gần gũi bạn gái kém 10 tuổi lại thấy đau, rát đầu “cậu nhỏ”. Tình trạng đau rõ rệt kéo dài nhiều giờ sau cơn cực khoái. Anh đã đi kiểm tra ở phòng khám tư nhưng không tìm ra nguyên nhân.</p>\n<p>Anh T.T.K, 25 tuổi, ở Thái Bình cũng lên Hà Nội khám vì khoảng gần 1 tháng nay hay đau tức vùng bìu tầng sinh môn mỗi khi xuất tinh. Cảm giác đau này đeo bám anh tới tận 2-3 ngày sau, khiến mỗi lần nghĩ tới chuyện quan hệ, dù rất muốn nhưng chàng trai trẻ lại e ngại.</p>\n<p>Chuyên gia nam học Nguyễn Bá Hưng - Bệnh viện Nam học và hiếm muộn Hà Nội, cho biết thực tế tình trạng đau trong và sau quan hệ tình dục ở nam giới khá phổ biến. Nhưng nhiều lý do khiến đàn ông ít khi chia sẻ vấn đề này.</p>\n<p>“Đau là phản xạ, là tín hiệu chỉ báo của cơ thể. Khi bình thường không có hưng phấn tình dục, cảm giác này được cơ thể nhận biết khá rõ. Tuy nhiên, cảm giác đau thường bị lu mờ khi có kích thích, khoái cảm tình dục”, bác sĩ Hưng lý giải.</p>\n<p>Ngoài ra, ngưỡng chịu đau của nam giới cao hơn phụ nữ nên nhiều anh em không chú ý đến dấu hiệu này, thậm chí bỏ qua. Cũng có thể, họ có tâm lý e ngại, không muốn đến các cơ sở y tế nên cố chịu đau.  </p>\n<p><strong>Nguyên nhân khiến “cậu nhỏ” đau trong và sau xuất tinh</strong></p>\n<p>Theo bác sĩ Hưng, đau dương vật trong và sau quan hệ tình dục có nhiều mức độ, có cơn đau thoáng qua, dễ lu mờ, nhưng cũng có những cơn đau chói, tức, buốt…</p>\n<p>Nguyên nhân đầu tiên được nhiều bác sĩ nam khoa đề cập là do “cậu nhỏ” bị viêm nhiễm, tổn thương mạn tính trên cơ quan sinh dục như chít hẹp, viêm bao/rãnh quy đầu, viêm niệu đạo, viêm tiền liệt tuyến…</p>\n<p>Mắc các bệnh lây truyền qua đường tình dục như lậu, herpes; các tổn thương dạng khối u, ung thư dương vật… cũng là nguyên nhân. </p>\n<p>Như trường hợp anh K., nguyên nhân gây đau do nhiễm vi khuẩn Chlamydia lây qua đường tình dục trong một lần anh “vui vẻ” nhưng không bảo hộ an toàn.</p>\n<p>“Cơn đau có thể xuất phát từ những bất thường, dị tật dương vật, nhưng cũng có khả năng do một số quý ông đam mê gắn bi, phụ kiện vào 'cậu bé', khi quan hệ gây ma sát mạnh và đau”, bác sĩ Hưng nói.</p>\n<p>Bác sĩ phát hiện anh T. có cấy bi tăng cảm giác hưng phấn nhưng lại bị viêm bao quy đầu khiến anh bị đau. Tình trạng viêm mạn rất dễ bị bỏ qua khi khám không kỹ mà chỉ rõ triệu chứng khi có cọ xát.</p>\n<p>Ngoài ra, sử dụng bao cao su quá chật, quá bé hoặc dùng những loại có gân gai sai cách cũng là thủ phạm gây đau “cậu nhỏ”. Một số nam giới có thể bị dị ứng với một số thành phần của bao cao su, dầu bôi trơn hoặc các dụng cụ, đồ chơi tình dục.</p>\n<p>Ngoài ra, theo bác sĩ Hưng, quan hệ tình dục với lực mạnh, cường độ cao, động tác lạ… rất dễ làm tổn thương, chấn thương cậu nhỏ. </p>\n<p>Ngoài những nguyên nhân trên, theo các bác sĩ Khoa Nam học và Y học giới tính, Bệnh viện Đại học Y Hà Nội, thiếu chất bôi trơn là một trong những nguyên nhân quan trọng khiến quý ông đau rát sau khi gần gũi bạn tình.  </p>\n<p>Bên cạnh đó, các sang chấn tâm lý hoặc cảm xúc liên quan tới tình dục đôi khi được biểu hiện bởi các cảm giác đau. Ngay cả sự lo lắng, căng thẳng, stress hằng ngày cũng gây co cứng các cơ và gây đau.</p>\n<p>Lý giải về việc một số nam giới có cảm giác đau sau khi đạt cực khoái, các bác sĩ giải thích, sau khi người đó “lên đỉnh”, các cơ vùng chậu và sàn chậu sẽ co thắt mạnh để tham gia vào quá trình xuất tinh. Vì vậy, đôi khi nam giới có thể thấy cảm giác đau tức trong niệu đạo sau khi đạt cực khoái.</p>\n<p><strong>Cẩn trọng với cơn đau cảnh báo nguy cơ bệnh lý</strong></p>\n<p>Theo bác sĩ Hưng, biểu hiện đau khi quan hệ tình dục ở nam giới cảnh bảo một số nguy cơ về bệnh lý. Nếu không thăm khám và điều trị kịp thời có thể dẫn tới những hệ quả nặng nề, thậm chí mất chức năng của \"cậu nhỏ\".</p>\n<p>“Cảm giác đau ban đầu bị che mờ đi bởi khoái cảm khi gần gũi bạn tình. Nhưng thực tế, không ít người có cảm giác đau rõ rệt nhưng lại bỏ qua, khiến một số tổn thương nhẹ ban đầu tiến triển thành xơ, sẹo, cong vẹo dương vật. Nặng hơn, 'cậu nhỏ' có thể tổn thương bên trong, dẫn đến tình trạng teo nhỏ, liệt dương, không thể cương cứng được”, bác sĩ Hưng phân tích.</p>\n<p>Để phòng tránh tình trạng đau dương vật khi quan hệ, bác sĩ khuyên nam giới cần tránh các hoạt động tình dục thô bạo, quá độ; sử dụng bao cao su vừa vặn với kích thước và tránh sử dụng các các sản phẩm bôi tại chỗ có thể gây kích ứng; vệ sinh bộ phận sinh dục hằng ngày sạch sẽ.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-dau-mua-khi-chua-phai-la-truong-hop-khan-cap-ve-suc-khoe-2033763.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/dau-mua-top-296.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-dau-mua-khi-chua-phai-la-truong-hop-khan-cap-ve-suc-khoe-2033763.html\">Nhận định của WHO về tình hình hiện tại của đậu mùa khỉ</a><span class=\"summary__content-desc\">Tổ chức Y tế Thế giới (WHO) cho biết, bệnh đậu mùa khỉ vẫn chưa phải là một trường hợp khẩn cấp về sức khỏe.</span></div>\n</summary>\n                            </div>"}