{"url": "https://vietnamnet.vn/thu-hoi-gap-42-lo-cua-13-loai-thuoc-tri-di-ung-viem-loet-dai-trang-ung-thu-2063108.html", "title": "Thu hồi gấp 42 lô của 13 loại thuốc chữa dị ứng, viêm loét đại tràng, ung thư, viêm khớp", "abstract": "Cục Quản lý dược (Bộ Y tế) ngày 23/9 cho biết vừa thông báo thu hồi trên toàn quốc 13 loại thuốc chứa nguyên liệu Methylprednisolone gồm 42 lô của 4 công ty dược tại Việt Nam.", "content_html": "<div>\n                                <p>Quyết định này được đưa ra sau khi một loạt công ty báo cáo liên quan nguyên liệu Methylprednisolone.</p>\n<p><strong>Methylprednisolone </strong>là một glucocorticoid có tác dụng kháng viêm, chống dị ứng và ức chế miễn dịch rõ rệt. Các biệt dược chứa hoạt chất này có thể ở nhiều dạng bào chế với hàm lượng khác nhau như: viên nén 4mg, 16mg; hỗn dịch tiêm hoặc bột đông khô pha tiêm.</p>\n<p>Nguyên liệu này thường được sử dụng để chữa các bệnh như: Viêm khớp; Rối loạn máu; Dị ứng nghiêm trọng; Các bệnh về mắt, bệnh ngoài da hoặc liên quan đến thận, ruột và phổi; Rối loạn miễn dịch.</p>\n<p>Ngoài ra, thuốc còn có tác dụng hỗ trợ điều trị các triệu chứng bệnh ung thư, cũng có thể được sử dụng với các loại thuốc khác trong phác đồ điều trị rối loạn nội tiết tố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/thu-hoi-thuoc-793.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cụ thể, Công ty Zhejiang Xianju Pharmaceutical Co., Ltd. (gọi tắt là công ty Zhejiang) phản ánh về Cục Quản lý dược có 2 lô nguyên liệu Methylprednisolone ghi nhãn \"số lô: 04.1064- 191204 và số lô: 04.1064-220107, nhà sản xuất Zhejiang Xianju Pharmaceutical Co., Ltd.\" đã nhập khẩu và sử dụng tại Việt Nam; tuy nhiên công ty Zhejiang khẳng định nguyên liệu này không phải là sản phẩm do Công ty sản xuất.</p>\n<p>Hôm 26/8, có 2 công ty báo cáo Cục Quản lý dược việc Công ty Bear Hill Co. Ltd nhận trách nhiệm về nguồn gốc 2 lô nguyên liệu Methylprednisolone trên đúng là không phải sản phẩm của công ty Zhejiang sản xuất.</p>\n<p>Tiếp đó, 4 công ty gồm: Dược phẩm Trung ương I; US Pharma USA; Dược phẩm Quảng Bình và Dược phẩm Tipharco đã có báo cáo về việc sản xuất các lô thuốc từ 2 lô nguyên liệu Methylprednisolone này.</p>\n<p>Cục Quản lý Dược thông báo thu hồi toàn quốc đối với toàn bộ các lô thuốc đã được sản xuất từ 2 lô nguyên liệu  Methylprednisolone nêu trên. Cụ thể, theo công văn của Cục, có 42 lô thuốc của 13 loại thuốc bị thu hồi.</p>\n<p>Các loại thuốc bị thu hồi gồm: Methylprednisolone 16mg; Hormedi 16; Kidsolon 4; Robmedril 4 và 16; Cadipredson 4 và 16; Medsolu 4 và 16; Tiphapred M4 và M16; Tiamesolon 4 và 16.</p>\n<p>Trong đó, Công ty CP US Pharma USA có 5 loại thuốc chứa Methylprednisolone với 17 lô bị thu hồi; riêng thuốc Kidsolon 4 có 9 lô. <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Thuốc này được dùng để điều trị viêm khớp dạng thấp; Lupus ban đỏ hệ thống; Hen phế quản; viêm loét đại tràng mạn; thiếu máu tan máu; dị ứng; một số loại bệnh ung thư như: Bệnh leukemia cấp tính, ung thư vú, u lympho và ung thư tuyến tiền liệt….</span></p>\n<p>Cục Quản lý dược yêu cầu các cơ sở sản xuất thuốc phối hợp với các nhà cung cấp và phân phối thuốc trong thời hạn 2 ngày phải gửi thông báo thu hồi tới các cơ sở bán buôn, bán lẻ, sử dụng và tiến hành thu hồi toàn bộ 42 lô thuốc trên; Gửi báo cáo thu hồi về Cục Quản lý dược trong vòng 18 ngày.</p>\n<p>Sở Y tế các địa phương, Y tế các ngành thông báo cho các cơ sở kinh doanh, sử dụng thuốc thu hồi các lô thuốc không đúng qui định nêu trên; kiểm tra và giám sát các đơn vị thực hiện thông báo; xử lý những đơn vị vi phạm theo quy định hiện hành; báo cáo về Cục Quản lý Dược và các cơ quan chức năng có liên quan.</p>\n<p>Các Sở Y tế có cơ sở sản xuất thuốc đóng trên địa bàn kiểm tra và giám sát cơ sở sản xuất thuốc thực hiện việc thu hồi và xử lý thuốc bị thu hồi theo quy định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/kem-duong-da-chong-nang-careleeser-2067896.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/kem-duong-da-thu-hoi-348.png\" alt=\"Thu hồi lô kem dưỡng da chống nắng kém chất lượng, sản xuất ở TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kem-duong-da-chong-nang-careleeser-2067896.html\">Thu hồi lô kem dưỡng da chống nắng kém chất lượng, sản xuất ở TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Phó Cục trưởng Cục Quản lý dược (Bộ Y tế) Tạ Mạnh Hùng vừa ký công văn thông báo đình chỉ lưu hành, thu hồi mỹ phẩm không đạt tiêu chuẩn chất lượng đối với một lô Kem dưỡng trắng da chống nắng Careleeser - lọ 10g.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-lo-son-mong-tay-darling-tone-do-cam-16ml-chua-chat-mau-cam-2067894.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/son-mong-tay-130.jpeg\" alt=\"Lô sơn móng tay bán tại siêu thị lớn bị phát hiện chứa chất màu cấm bị thu hồi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-lo-son-mong-tay-darling-tone-do-cam-16ml-chua-chat-mau-cam-2067894.html\">Lô sơn móng tay bán tại siêu thị lớn bị phát hiện chứa chất màu cấm bị thu hồi</a></h3>\n<div class=\"insert-wiki-description\">Lô sơn móng tay Darling Tone đỏ cam 16ml bán tại một siêu thị lớn bị phát hiện chứa chất màu cấm dùng trong mỹ phẩm nên bị Bộ Y tế yêu cầu ngừng kinh doanh, thu hồi ngay trên toàn quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-kem-duong-trang-da-kem-chat-luong-moi-san-xuat-bi-dinh-chi-thu-hoi-ngay-2067117.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/kem-duong-trang-1413.png\" alt=\"Lô kem dưỡng trắng da kém chất lượng mới sản xuất bị đình chỉ, thu hồi ngay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-kem-duong-trang-da-kem-chat-luong-moi-san-xuat-bi-dinh-chi-thu-hoi-ngay-2067117.html\">Lô kem dưỡng trắng da kém chất lượng mới sản xuất bị đình chỉ, thu hồi ngay</a></h3>\n<div class=\"insert-wiki-description\">Lô sản phẩm Kem dưỡng trắng da Epop lọ 30 gr vừa bị Cục Quản lý dược (Bộ Y tế) yêu cầu đình chỉ lưu hành, ngưng lưu thông ngay, thu hồi trên toàn quốc.</div>\n</div>\n</article>\n</div>\n                            </div>"}