{"url": "https://vietnamnet.vn/an-sashimi-co-hai-khong-cach-che-bien-va-an-sashimi-an-toan-2079638.html", "title": "Chuyên gia dinh dưỡng chỉ nguy cơ tiềm ẩn trong đĩa sashimi hấp dẫn", "abstract": "Sashimi là món ăn hấp dẫn tuy nhiên khi thưởng thức bạn cần hiểu đúng về những lợi ích và lưu ý nguy cơ tiềm ẩn món ăn có nguồn gốc từ Nhật Bản này mang lại.", "content_html": "<div>\n                                <summary class=\"maincontent-wrapper vnn-template-noneditable\">\n<div class=\"content-target-menu\" style=\"background-color: #f3f6f9; border: 2px solid #ebedf3;\">\n<div class=\"content-target-heading vnn-template-editable\"><span class=\"content-target-icon\"> </span> Xem nhanh:</div>\n<ul>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\" style=\"color: #447ec5;\">• 1. Lợi ích của việc ăn sashimi</li>\n<li data-target-menu=\"2\" class=\"vnn-template-editable\" style=\"color: #447ec5;\">• 2. Nguy cơ tiềm ẩn có trong sashimi</li>\n<li data-target-menu=\"3\" class=\"vnn-template-editable\" style=\"color: #447ec5;\">• 3. Cách chế biến và ăn sashimi an toàn</li>\n</ul>\n</div>\n<div class=\"maincontent\">\n<div data-target-content=\"1\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>1. Lợi ích của việc ăn sashimi</strong></h2>\n<p>Sashimi luôn hấp dẫn không chỉ bởi màu sắc bắt mắt, nguyên liệu tươi ngon còn giàu chất dinh dưỡng, rất tốt cho <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khoẻ người tiêu dùng\" target=\"_blank\">sức khoẻ người tiêu dùng</a>.</p>\n<p>Sashimi có hàm lượng chất oxy hoá carotenoid dồi dào, cải thiện kết cấu da mịn màng ngăn sự lão hoá da và cơ thể, là thực phẩm tốt để giữ gìn vóc dáng, giảm cân.</p>\n<p>Các axit béo không bão hoà trong các loại sashimi cá có thể làm giảm cholesterol, giảm viêm, giảm triglycerides, giảm huyết áp, giảm đông máu, giảm nguy cơ đột quỵ.</p>\n<p>Các Vitamin D có trong sashimi ngăn ngừa bệnh thoái hoá cột sống và giúp điều trị các bệnh về xương khớp.</p>\n<p>Với những người muốn tăng cơ bắp, cải thiện hoặc phục hồi các vấn đề liên quan đến cơ bắp, việc sử dụng sashimi cá hồi, cá ngừ, tôm… hay các thực phẩm liên quan đến sashimi là rất cần thiết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/salmon-sashimi-1073.jpg\">\n<figcaption></figcaption>\n</figure>\n</div>\n<div data-target-content=\"2\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>2. Nguy cơ tiềm ẩn có trong sashimi</strong></h2>\n<p>Ngày nay, do sự phát triển nhanh chóng của xã hội, tỷ lệ ô nhiễm môi trường tăng cao, đặc biệt là ô nhiễm nguồn nước. Do đó, các sinh vật ở sông, biển mang một lượng chất độc hại hoá học rất lớn. </p>\n<p>Trong miếng cá sống, các nhà khoa học đã phát hiện ra nhiều vi khuẩn và ký sinh trùng có hại như listeria, vibrio, clostridium, salmonella và giun.</p>\n<h3><em>2.1 Nhiễm trùng do giun</em></h3>\n<p>Anisakiasis là một bệnh nhiễm trùng do giun có thể xảy ra nếu bạn ăn cá sống hoặc nấu chưa chín, đặc biệt sashimi - món ăn có thành phần chính là các loại hải sản tươi sống.</p>\n<p>Khi ăn phải loài giun nhỏ này có thể dẫn đến đau bụng dữ dội, buồn nôn và nôn mửa trong vòng vài giờ sau khi ăn. Thậm chí, giun có thể chui vào thành ruột, gây ra phản ứng miễn dịch cục bộ hoặc viêm trong ruột. </p>\n<h3><em>2.2 Nhiễm vi khuẩn vibrio</em></h3>\n<p>Nhiễm vi khuẩn vibrio có liên quan đến việc ăn cá và động vật có vỏ sống hoặc nấu chưa chín, đặc biệt là hàu sống.</p>\n<p>Nhiễm trùng có thể gây ra các triệu chứng như tiêu chảy, đau quặn bụng, buồn nôn, nôn mửa, nhức đầu, sốt và ớn lạnh. </p>\n<p>Triệu chứng có thể trở nên nghiêm trọng ở những người bị bệnh gan hoặc hệ thống miễn dịch suy yếu, vi khuẩn có thể xâm nhập vào máu, gây nhiễm trùng toàn thân đe dọa tính mạng.</p>\n<h3><em>2.3 Nhiễm vi khuẩn listeriosis</em></h3>\n<p>Listeriosis là một bệnh nhiễm trùng do vi khuẩn Listeria monocytogenes gây ra. Vi khuẩn này có thể được tìm thấy trong hải sản sống, sữa chưa tiệt trùng, các loại rau như mầm sống và một số loại thực phẩm khác.</p>\n<p>Nguy cơ lớn nhất đối với bệnh listeriosis ở những trường hợp như: Có thai, trẻ sơ sinh (vi khuẩn có thể truyền qua nhau thai), những người trên 65 tuổi, người có hệ thống miễn dịch suy yếu.</p>\n<p>Các triệu chứng nhiễm vi khuẩn listeriosis thường bắt đầu với các vấn đề về đường tiêu hóa như co thắt dạ dày, tiêu chảy và nôn mửa. Ngoài ra, người bệnh có thể có các triệu chứng khác như sốt, đau đầu, đau cơ…</p>\n<p>Bệnh tiến triển có thể gây viêm màng não, viêm não. Ở phụ nữ mang thai nhiễm bệnh có thể dẫn đến biến chứng nghiêm trọng như: sẩy thai, thai chết lưu…</p>\n<h3><em>2.4 Nhiễm khuẩn salmonella</em></h3>\n<p>Salmonella là một loại vi khuẩn có thể gây ra bệnh đường tiêu hóa. Salmonella có thể được tìm thấy ở một số nguồn thực phẩm khác nhau như: thịt, trứng, một số loại rau và cá sống bao gồm cá hồi và cá ngừ…</p>\n<p>Nhiễm khuẩn salmonella gây ra các triệu chứng tiêu chảy, sốt và co thắt dạ dày. Trẻ sơ sinh, những người có chức năng miễn dịch kém và những người trên 65 tuổi có nhiều nguy cơ mắc bệnh nặng cần nhập viện.</p>\n</div>\n<div data-target-content=\"3\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>3. Cách chế biến và ăn sashimi an toàn</strong></h2>\n<p>Nếu bạn chọn ăn sashimi làm từ cá sống, hãy đảm bảo rằng cá đã được đông lạnh trước đó đến – 31°F (-35°C). Nhiệt độ đông lạnh này có thể diệt ký sinh trùng trong cá. Tuy nhiên, cũng cần lưu ý, đông lạnh không diệt được tất cả các mầm bệnh. </p>\n<p>Khi mua cá sống hoặc ăn các món có cá sống, bạn cũng nên kiểm tra kỹ. Về mặt cảm quan, cá được đông lạnh và rã đông đúng cách trông tươi sáng, săn chắc và ẩm, có mùi thơm, không bị bầm tím, đổi màu hoặc mất mùi.</p>\n<p>Khi chế biến cá sống cần đảm bảo an toàn vệ sinh bề mặt và dụng cụ dùng để chế biến như: bàn bếp, dao, thớt, đồ đựng thực phẩm và để trong tủ lạnh đến khi ăn để ngăn ngừa nhiễm vi khuẩn.</p>\n<p>Để hạn chế chất độc trong cá biển, người dân Nhật Bản có thói quen sử dụng wasabia (hay còn gọi là mù tạt thiên nhiên) khi ăn sashimi. Đây là một loại dược liệu có tính khử độc cao, bởi chúng có khả năng giúp diệt vi khuẩn có hại, các loại ký sinh trùng.</p>\n<p>Đặc biệt, tinh chất wasabia thiên nhiên còn có tác dụng giúp gan khử các độc chất nguy hiểm tồn dư trong cá sống. Đồng thời, wasabia tăng cường khả năng kháng khuẩn và chống nhiễm độc từ bên ngoài, ức chế, làm giảm tích tụ các vi khuẩn, kim loại nặng.</p>\n<p>Ngoài ra, sashimi còn được ăn cùng với các loại nước chấm như xì dầu, tương, gừng và một số loại rau như tía tô, bạc hà và củ cải trắng thái chỉ hoặc tảo biển. Ngoài việc gia tăng hương vị, chúng còn hỗ trợ diệt khuẩn có hại và các loại ký sinh trùng thường có trong hải sản tươi sống.</p>\n</div>\n</div>\n</summary>\n<p><strong>BSCKI. Trần Thị Bích Thùy </strong>(Trưởng khoa Dinh dưỡng, Bệnh viện Hữu Nghị Việt Tiệp)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thich-an-sashimi-bac-si-gap-giun-4cm-ngoe-nguay-tu-hong-co-gai-658535.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/chuyen-gia-dinh-duong-chi-nguy-co-tiem-an-trong-dia-sashimi-hap-dan-627d6d72cb8c44209c5348f546450c5b.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thich-an-sashimi-bac-si-gap-giun-4cm-ngoe-nguay-tu-hong-co-gai-658535.html\">Thích ăn sashimi, bác sĩ gắp giun 4cm ngoe nguẩy từ họng cô gái</a>\n<p>5 ngày sau ăn sashimi, cô gái trẻ thấy ngứa cổ họng. Bác sĩ gắp ra “thủ phạm” là con giun dài gần 4 cm.</p>\n<p> </p>\n</div>\n</article>\n                            </div>"}