{"url": "https://vietnamnet.vn/nguoi-dan-ong-62-tuoi-mac-gist-da-day-va-co-khoi-u-khong-lo-5kg-2018103.html", "title": "Tưởng béo bụng đi khám mới biết có khối u khổng lồ 5kg", "abstract": "Nghĩ béo bụng nên bệnh nhân ra sức giảm cân nhưng bụng vẫn to dần. Đến khi đi khám, khối u của ông đã có đường kính hơn 30 cm, nặng 5 kg.", "content_html": "<div>\n                                <p>Mới đây, Khoa Phẫu thuật Tiêu hóa - Gan mật tụy, Bệnh viện Bạch Mai đã phẫu thuật thành công 2 trường hợp GIST dạ dày phát triển thành u ác tính, có kích thước lớn (đường kính 20-30cm, nặng 5kg). </p>\n<p>Trường hợp thứ nhất là bệnh nhân N.Q.T (62 tuổi) có tiền sử viêm dạ dày hơn 10 năm điều trị không thường xuyên. Khoảng 4 năm nay, ông T thấy đau tức thượng vị âm ỉ, nghĩ mình vẫn bị viêm dạ dày nên ông tự ra hiệu thuốc để mua thuốc về uống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/tuong-beo-bung-di-kham-moi-biet-co-khoi-u-khong-lo-5kg-dce73a41339c4e7db3d41fbb21dd6fbf.jpg\">\n<figcaption>Khối u nặng tới gần 5kg</figcaption>\n</figure>\n<p>Sau khi sử dụng thuốc, triệu chứng có chút thuyên giảm nhưng không khỏi. 1 năm sau, thấy bụng to lên nhưng nghĩ rằng béo bụng do tích mỡ, ông T ăn ít hơn để giảm béo, cân nặng không tăng nhưng bụng vẫn to dần. 3 tháng gần đây, ăn vào có cảm giác đầy bụng, khó chịu, sờ bụng có khối cứng kể cả lúc đói nên ông T đã đi khám tại một bệnh viện tư ở TP Sơn La. Ông được chẩn đoán u ruột non và được chuyển đến Bệnh viện Đa khoa tỉnh Sơn La để điều trị. Tại đây, bệnh nhân được đánh giá là trường hợp bệnh phức tạp nên đã được chuyển đến Bệnh viện Bạch Mai.</p>\n<p>Tại Bệnh viện Bạch Mai, ông đã được chẩn đoán mắc bệnh GIST dạ dày và được chỉ định phẫu thuật. Sau 3 tiếng, kíp phẫu thuật đã cắt được khối u khổng lồ đường kính hơn 30 cm, nặng 5 kg cùng gần như toàn bộ dạ dày của ông T mà không làm tổn thương đến các tạng xung quanh. Sau thời gian hậu phẫu ổn định, hiện, ông T đã dần bình phục trở lại. </p>\n<p>Tương tự, bệnh nhân N (nam, 47 tuổi) cũng vừa được phẫu thuật cắt bỏ khối u lớn. Anh N tiền sử viêm dạ dày nhiều năm, điều trị không thường xuyên. Khoảng 6 tháng gần đây, bệnh nhân thấy đau tức vùng thượng vị, hay đầy bụng, ăn uống kém hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/tuong-beo-bung-di-kham-moi-biet-co-khoi-u-khong-lo-5kg-e68e58945b264037aeaf4a6bf56f1bab.jpg\">\n<figcaption>Phim cộng hưởng từ - Hình ảnh khối lớn nửa bụng trái xâm lấn tụy</figcaption>\n</figure>\n<p>Bệnh nhân tự mua thuốc điều trị viêm dạ dày nhưng không đỡ, đến khi tự sờ thấy khối ở vùng thượng vị mới đi thăm khám. Tại Bệnh viện Bạch Mai, anh được chẩn đoán bị GIST dạ dày, tuy nhiên khối u lớn, ở giai đoạn muộn nên đã xâm lấn vào thân đuôi tụy.</p>\n<p>Bệnh nhân đã phải trải qua một cuộc phẫu thuật lớn, phức tạp là mổ mở cắt cả khối gồm toàn bộ dạ dày, thân đuôi tụy và lách. Tuy ca mổ thành công nhưng chặng đường tiếp theo với anh N sẽ nhiều khó khăn do nguy cơ bệnh dễ tái phát hoặc di căn…</p>\n<p><strong>GIST là gì?</strong></p>\n<p>Theo các bác sĩ, GIST dạ dày (hay GIST đường tiêu hóa nói chung) được phát hiện ở giai đoạn sớm đa phần là lành tính. </p>\n<p>GIST là tên viết tắt tiếng Anh của cụm từ “Gastrointestinal Stromal Tumor”, tiếng Việt là “U mô đệm dạ dày ruột”, là loại u xuất phát từ mô đệm của dạ dày. </p>\n<p>Do u xuất phát từ lớp giữa của dạ dày nên khối u có thể phát triển vào trong, xuyên qua niêm mạc của dạ dày và gây chảy máu đường tiêu hóa. U cũng có thể phát triển ra bên ngoài, trong trường hợp này, có thể không có triệu chứng sớm, ngoại trừ cơn đau. GIST thường gặp ở người trẻ tuổi và ở dạ dày nhưng một số ít trường hợp u có thể ở ruột hoặc thực quản.</p>\n<p>Người bệnh có thể biểu hiện triệu chứng như đau bụng, xuất huyết tiêu hóa, nhưng cũng có thể không có triệu chứng và được phát hiện tình cờ khi khám sức khỏe. Tiên lượng bệnh GIST dạ dày có nguy cơ tăng dần theo kích thước khối u. U nhỏ dưới 2cm có nguy cơ thấp, u kích thước từ 2 - 5cm có nguy cơ trung bình và u kích thước trên 5cm có nguy cơ tiến triển ác tính cao.</p>\n<p>Phát hiện u càng sớm khi kích thước u còn nhỏ sẽ giúp cho bệnh nhân có cơ hội điều trị ít xâm lấn và triệt để về mặt ung thư học cao hơn. Ví dụ khi khối u dưới 5cm, người bệnh có thể được mổ nội soi cắt u, không cần cắt đoạn dạ dày, nhiều trường hợp không cần điều trị hóa chất bổ trợ sau mổ. Tuy nhiên, để phát hiện sớm khi kích thước u còn nhỏ, chưa có triệu chứng là một việc không dễ. Do vậy, vai trò của sàng lọc và tầm soát ung thư là rất quan trọng.</p>\n<p><strong>Thời điểm cần sàng lọc ung thư đường tiêu hóa</strong></p>\n<p>Người dân cần đi khám ngay nếu xuất hiện các biểu hiện bất thường như: Chán ăn, đầy bụng, sụt cân không rõ nguyên nhân, đại tiện phân nhỏ dẹt, phân máu, táo bón hoặc tiêu chảy…</p>\n<p>Tầm soát ung thư đường tiêu hóa (dạ dày, đại trực tràng) định kỳ ở các cơ sở y tế uy tín, ngay cả khi cơ thể không xuất hiện các dấu hiệu nói trên. Đặc biệt, lưu ý là những người thuộc nhóm có nguy cơ cao như:</p>\n<p>•  Người trên 45 tuổi.</p>\n<p>•  Cá nhân hoặc người thân trong gia đình có tiền sử bệnh lý liên quan đến đường ruột, polyp đại trực tràng, ung thư đại trực tràng, ung thư dạ dày…</p>\n<p>•  Người thường xuyên bị táo bón, đại tiện ra máu không rõ nguyên nhân.</p>\n<p>•  Người có lối sống ăn uống không lành mạnh, thường xuyên hút thuốc lá, uống rượu bia…</p>\n<p>•  Người có các bệnh liên quan đến tổn thương đường tiêu hóa: Viêm teo niêm mạc dạ dày, viêm loét đại trực tràng, bệnh Crohn…</p>\n<p><strong>Ngọc Trang</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khoi-u-so-hau-khien-nguoi-dan-ong-40-tuoi-co-nguy-co-bi-mu-2057725.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/u-so-hau-592.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khoi-u-so-hau-khien-nguoi-dan-ong-40-tuoi-co-nguy-co-bi-mu-2057725.html\">Thủ phạm khiến người đàn ông Hà Nội có nguy cơ bị mù</a><span class=\"summary__content-desc\">5 tháng phát hiện bệnh, anh Đ.M.L, 40 tuổi ở Hà Nội, đi tới 3 bệnh viện để điều trị nhưng cứ mổ xong lại đau đầu liên tục, nôn, không ăn được, hai mắt mờ dần.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ti-le-tu-vong-do-ung-thu-gan-tai-viet-nam-o-muc-cao-2017938.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/chuyen-gia-chi-nguyen-nhan-khien-tu-vong-do-ung-thu-gan-tai-viet-nam-cao-9a2de32b64204290b055be78c83762ed.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ti-le-tu-vong-do-ung-thu-gan-tai-viet-nam-o-muc-cao-2017938.html\">Chuyên gia chỉ nguyên nhân khiến tử vong do ung thư gan tại Việt Nam cao</a><span class=\"summary__content-desc\">Bên cạnh nguyên nhân do virus, thói quen uống bia rượu, các ca bệnh hầu hết phát hiện ở giai đoạn muộn đã khiến nước ta có tỷ lệ tử vong do ung thư gan cao, trên 25.000 ca/năm.</span></div>\n</summary>\n                            </div>"}