{"url": "https://vietnamnet.vn/thuc-don-giam-can-trong-7-ngay-cap-toc-khoa-hoc-hieu-qua-nam-2022-2017489.html", "title": "Thực đơn giảm cân trong 7 ngày", "abstract": "Có nhiều cách để giảm cân nhưng bạn hãy chọn cho mình một phương pháp chậm nhưng chắc và kiên trì áp dụng.", "content_html": "<div>\n                                <p>Để xác định một người có thừa cân, béo phì hay không, các chuyên gia thường dựa trên chỉ số khối cơ thể (BMI). </p>\n<p>Cách tính: BMI = W/H2</p>\n<p>Trong đó: W là cân nặng (kg), H là chiều cao (m). </p>\n<p>Người đang ở mức cân nặng lý tưởng có chỉ số BMI từ 18,5 tới 24,9. Người thừa cân có chỉ số từ 25 tới 29,9. Khi chỉ số trên 30, người đó ở mức béo phì. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thuc-don-giam-can-trong-7-ngay-c65fe3e900a849d0a7f456d8c3a6f718.jpg\">\n<figcaption>Thực phẩm dành cho chế độ ăn Eatclean. Ảnh: Foodspring</figcaption>\n</figure>\n<p><strong> </strong></p>\n<summary class=\"maincontent-wrapper vnn-template-noneditable\">\n<div class=\"content-target-menu\">\n<div class=\"content-target-heading vnn-template-editable\"><span class=\"content-target-icon\"> </span> Xem nhanh</div>\n<ul>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\">Nguyên tắc xây dựng thực đơn giảm cân</li>\n<li data-target-menu=\"2\" class=\"vnn-template-editable\">Chi tiết thực đơn 7 ngày giảm cân hiệu quả </li>\n<li data-target-menu=\"3\" class=\"vnn-template-editable\">Các thực phẩm cần lưu ý với thực đơn giảm cân trong 1 tuần</li>\n<li data-target-menu=\"4\" class=\"vnn-template-editable\">Mẹo giúp bạn có chế độ giảm cân 7 ngày khoa học</li>\n<li data-target-menu=\"5\" class=\"vnn-template-editable\">Các chế độ thực đơn giảm cân 1 tuần phổ biến nhất</li>\n</ul>\n</div>\n<div class=\"maincontent\">\n<div data-target-content=\"1\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Nguyên tắc xây dựng thực đơn giảm cân</strong></h2>\n<p>Tất cả các kế hoạch <a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\"><strong>giảm cân</strong></a> đều có một điểm chung: Lượng calo nạp vào ít hơn lượng calo tiêu thụ. </p>\n<p>Tuy nhiên, mặc dù sự thâm hụt calo sẽ giúp bạn giảm cân nhưng những món bạn ăn cũng quan trọng. Lựa chọn thực phẩm phù hợp giúp bạn có được vóc dáng ưng ý, đáp ưng nhu cầu dinh dưỡng của cơ thể. </p>\n<p>Kế hoạch ăn uống giảm cân tốt cần tuân theo một số tiêu chí chung:</p>\n<p>- Nhiều protein và chất xơ: Thực phẩm giàu protein và chất xơ giúp bạn no lâu hơn, giảm cảm giác thèm ăn và khiến bạn hài lòng với khẩu phần ăn nhỏ hơn. </p>\n<p>- Có nhiều loại rau, trái cây: Cả hai đều có nước và chất xơ, mang lại cảm giác no. Thêm vào đó, những thực phẩm này cũng cung cấp chất dinh dưỡng hằng ngày cho bạn. </p>\n<p>- Hạn chế thực phẩm chế biến sẵn và đường: Giàu calo nhưng ít chất dinh dưỡng, những thực phẩm này không đáp ứng được nhu cầu dinh dưỡng của bạn. </p>\n</div>\n<div data-target-content=\"2\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Chi tiết thực đơn 7 ngày giảm cân hiệu quả </strong></h2>\n<p>Dưới đây là chế độ ăn kiêng Whole30 áp dụng tối đa trong vòng 30 ngày. Những người áp dụng thực đơn này sẽ cắt bỏ rượu, đường, ngũ cốc, các loại đậu, sữa và chất phụ gia.</p>\n<p><em>Ngày 1</em></p>\n<p>Bữa sáng: Trứng tráng nấm </p>\n<p>Bữa trưa: Salad dưa chuột, cà chua và bơ</p>\n<p>Bữa tối: Ức gà tây nấu chậm và khoai lang nướng</p>\n<p>Ăn nhẹ: Khoai tây chiên</p>\n<p><em>Ngày 2</em></p>\n<p>Bữa sáng: Bánh kếp khoai lang</p>\n<p>Bữa trưa: Salad bắp cải mini</p>\n<p>Bữa tối: Gà quay và rau</p>\n<p>Ăn nhẹ: Trái cây tươi cắt nhỏ</p>\n<p><em>Ngày 3</em></p>\n<p>Bữa sáng: Bí nhồi trứng và thịt xông khói</p>\n<p>Bữa trưa: Tôm nướng và salad củ cải xắt nhỏ</p>\n<p>Bữa tối: Gà và khoai tây nướng</p>\n<p>Ăn nhẹ: Bông cải xào áp chảo</p>\n<p><em>Ngày 4</em></p>\n<p>Bữa sáng: Xúc xích, trứng và khoai tây</p>\n<p>Bữa trưa: Salad rau</p>\n<p>Bữa tối: Gà sốt với cơm rang bông cải trắng</p>\n<p>Ăn nhẹ: Chuối và bơ hạnh nhân</p>\n<p><em>Ngày 5</em></p>\n<p>Bữa sáng: Trứng chiên và khoai lang nghiền</p>\n<p>Bữa trưa: Salad gà</p>\n<p>Bữa tối: Cá hồi, cải xoăn và hạt điều</p>\n<p>Ăn nhẹ: Salad bơ và bưởi</p>\n<p><em>Ngày 6</em></p>\n<p>Bữa sáng: Măng tây và trứng rán</p>\n<p>Bữa trưa: Salad bơ, cà chua, dưa chuột với ức gà nướng</p>\n<p>Bữa tối: Mỳ Ý với sốt cà chua (bỏ phô mai)</p>\n<p>Ăn nhẹ: Chuối thái lát với kem dừa</p>\n<p><em>Ngày 7</em></p>\n<p>Bữa sáng: Trái cây trộn với mứt, hạt chia</p>\n<p>Bữa trưa: Bò nướng với dứa và salad ăn kèm</p>\n<p>Bữa tối: Gà sốt chua ngọt</p>\n<p>Ăn nhẹ: Trứng luộc với thịt xông khói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thuc-don-giam-can-trong-7-ngay-090467a1430649db97f1f9529261ccc0.jpg\">\n<figcaption>Các chế độ ăn kiêng lành mạnh khuyến khích rau củ quả, hạn chế đồ chế biến sẵn. Ảnh: Parade</figcaption>\n</figure>\n</div>\n<div data-target-content=\"3\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Các thực phẩm cần lưu ý với thực đơn giảm cân trong 1 tuần</strong></h2>\n<h3><strong>Thực phẩm nên ăn</strong></h3>\n<p>- Các loại rau, kể cả khoai tây</p>\n<p>- Trái cây với lượng vừa phải, để không nạp nhiều đường</p>\n<p>- Thịt chưa qua chế biến</p>\n<p>- Hải sản</p>\n<p>- Trứng</p>\n<p>- Các loại hạt, trừ lạc</p>\n<p>- Dầu ô liu</p>\n<p>- Cà phê</p>\n<h3><strong>Thực phẩm nên tránh</strong></h3>\n<p>- Sữa gồm phô mai, sữa bò, sữa chua, kem, bơ…</p>\n<p>- Ngũ cốc gồm ngô, gạo, lúa mì, lúa mạch, kê, miến…</p>\n<p>- Rượu</p>\n<p>- Các loại đậu như đậu lăng, đậu Hà Lan, đậu gà, các sản phẩm từ đậu nành (đậu phụ, nước tương)</p>\n<p>- Đường</p>\n</div>\n<div data-target-content=\"4\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Mẹo giúp bạn có chế độ giảm cân 7 ngày khoa học</strong></h2>\n<p>Điều quan trọng nhất cần nhớ khi thực hiện Whole30 là kiểm tra nhãn trên mọi thứ bạn mua. Rất nhiều gia vị hằng ngày và hàng hóa đóng gói sẵn có thêm đường hoặc chất phụ gia mà bạn có thể không biết.</p>\n<p>Khi nghi ngờ, hãy chọn thực phẩm chưa chế biến, đặc biệt là rau, trái cây, các loại hạt, thịt và hải sản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thuc-don-giam-can-trong-7-ngay-3cc71b6ac4ec44ba9f46ea45ebedde29.jpg\">\n<figcaption>Bữa cơm gạo lứt trong chế độ ăn GM. Ảnh: Medical news today</figcaption>\n</figure>\n</div>\n<div data-target-content=\"5\" class=\"content-target-item vnn-template-editable\">\n<h2><strong>Các chế độ thực đơn giảm cân 1 tuần phổ biến nhất</strong></h2>\n<h3><strong>Chế độ Eat Clean</strong></h3>\n<p>Đây là chế độ ăn kiêng sử dụng đồ ăn thức uống gần với trạng thái tự nhiên nhất. Do đó, bạn được khuyến khích ăn các loại thực phẩm nguyên chất như trái cây, rau, protein nạc, ngũ cốc nguyên hạt, chất béo lành mạnh. Các loại thực phẩm cần hạn chế gồm đồ ăn nhanh, đồ ngọt và các loại chế biến sẵn, đóng gói khác.</p>\n<p>Đây là một lối sống lành mạnh, có thể duy trì lâu dài. Tuy nhiên, việc giảm cân hay tăng cân tùy thuộc vào lượng calo nạp vào và lượng calo tiêu thụ.</p>\n<h3><strong>Chế độ Keto</strong></h3>\n<p>Trong chế độ ăn keto, tinh bột chỉ chiếm dưới 10% tổng năng lượng, protein khoảng 20%, còn lại là các chất béo. Cách ăn trên làm cạn kiệt nguồn glucose của cơ thể, đốt cháy chất béo để lấy năng lượng phục vụ cho các hoạt động của cơ thể, dẫn tới giảm cân.  </p>\n<p>Chế độ này giúp giảm cân nhanh nhưng lại gây tranh cãi khi khuyến khích tiêu thụ những thực phẩm giàu chất béo bão hòa, yếu tố nguy cơ liên quan đến các bệnh tim mạch.</p>\n<h3><strong>Chế độ GM</strong> </h3>\n<p>Một số người cho rằng phương pháp này bắt nguồn từ tập đoàn sản xuất xe hơi General Motors (GM) của Mỹ. Họ sáng tạo ra chế độ ăn kiêng GM cho chính nhân viên của mình.</p>\n<p>Nguyên tắc của chế độ ăn kiêng GM là giảm lượng calorie nạp vào so với lượng calorie tiêu hao. Lợi ích là khuyến khích mọi người ăn nhiều rau quả, ít đường, cải thiện làn da, tiêu hóa và trao đổi chất tốt hơn, hạn chế hội chứng ruột kích thích và táo bón. </p>\n<p>Tuy nhiên, người ăn kiêng sẽ thiếu dưỡng chất quan trọng cho cơ thể, dễ tăng cân trở lại sau khi ngừng áp dụng chế độ GM. Ngoài ra, cơ thể có thể bị mất nước, cơ yếu hơn, mệt mỏi, đau đầu, thể lực kém khi tập thể dục.</p>\n</div>\n</div>\n</summary>\n<p><strong>An Yên</strong> (Theo <em>Healthline, Kitchn</em>) </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thuc-don-eat-clean-giam-can-7-ngay-don-gian-nhat-nam-2022-2020018.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/clean-eating-1250.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thuc-don-eat-clean-giam-can-7-ngay-don-gian-nhat-nam-2022-2020018.html\">Thực đơn Eat Clean giảm cân trong 7 ngày</a><span class=\"summary__content-desc\">Chế độ ăn sử dụng nguồn thực phẩm ít chế biến, cải thiện sức khỏe tim và não, hỗ trợ kiểm soát cân nặng.</span></div>\n</summary>\n                            </div>"}