{"url": "https://vietnamnet.vn/nhiem-trung-dau-don-mang-seo-suot-doi-vi-xoa-xam-2036065.html", "title": "Nhiễm trùng, đau đớn, mang sẹo suốt đời vì xóa xăm", "abstract": "Sau khi xóa xăm, nhiều người bị mưng mủ, nhiễm trùng hoặc phải mang sẹo phì đại suốt đời trên vùng da đó.", "content_html": "<div>\n                                <p>Thạc sĩ, bác sĩ Phan Ngọc Huy, Khoa Thẩm mỹ da, Bệnh viện Da liễu TP.HCM chia sẻ, thời gian qua, bệnh viện tiếp nhận nhiều trường hợp đến điều trị vì biến chứng nặng sau khi xóa xăm.</p>\n<p>Theo đó, một người đàn ông 32 tuổi đã xóa hình xăm lớn trên cánh tay bằng laser QS. Sau 1 ngày, phần xóa xăm bị nổi bọng nước, rải rác toàn bộ cánh tay. Thời điểm nhập viện, bệnh nhân rất đau đớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/xoa-xam-69.png\">\n<figcaption>Các trường hợp biến chứng sau xóa xăm. Ảnh: BVDL</figcaption>\n</figure>\n<p>Một trường hợp khác 40 tuổi, nam, xóa xăm 2 lần bằng laser CO2, mực vẫn còn sót lại ở viền hình xăm. Vùng trung tâm hình xăm xuất hiện sẹo phì đại. Điều trị sẹo khi đó chỉ giúp cải thiện độ đỏ, độ gồ và làm sẹo mềm mại hơn, không thể đưa về tình trạng da lành như bình thường.</p>\n<p>Trước đó, một phụ nữ 32 tuổi sau ba ngày xăm môi đã bị sưng nề, chảy dịch vàng và mủ toàn bộ vùng môi. Bệnh nhân đau nhức và ngứa nhiều.</p>\n<p>Bác sĩ chẩn đoán, các bệnh nhân bị nhiễm trùng da vùng hình xăm, một biến chứng thường gặp. Hiện nay, nhu cầu xóa xăm ngày càng tăng do yêu cầu của gia đình, công việc, học tập hoặc thay đổi sở thích. </p>\n<p>Khi xóa xăm bằng các thiết bị không phù hợp hoặc kỹ thuật chưa đúng sẽ gây biến chứng như sẹo xấu, rối loạn sắc tố, nhiễm trùng da, đổi màu mực xăm gây mất thẩm mỹ hay các phản ứng dị ứng nặng như sốc phản vệ.</p>\n<p>Theo bác sĩ Huy, phần lớn tai biến do xăm liên quan đến dị ứng mực xăm, nhiễm trùng da vùng xăm, một số trường hợp nhiễm lao da rất khó điều trị. </p>\n<p>Bác sĩ khuyến cáo, trước khi quyết định xăm hình, cần suy nghĩ và lựa chọn kỹ. Quá trình xóa xăm cần nhiều thời gian, đôi khi không thể xóa hoàn toàn hoặc có thể để lại sẹo xấu. </p>\n<p>Do đó, cần lựa chọn cơ sở phun xăm uy tín, chất lượng và được công bố trên cổng thông tin của ngành y tế. Ngoài ra, người xăm cũng cần lưu ý các màu mực xăm đỏ, vàng, các hình xăm đa sắc vì sẽ dễ gây dị ứng hơn các màu mực khác.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gai-27-tuoi-chay-mu-sung-phu-moi-sau-khi-xam-707152.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/nhiem-trung-dau-don-mang-seo-suot-doi-vi-xoa-xam-2a20dda8105143b9b16f5ad578ecef75.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gai-27-tuoi-chay-mu-sung-phu-moi-sau-khi-xam-707152.html\">Cô gái 27 tuổi chảy mủ, sưng phù môi sau khi xăm</a>\n<p>Một tuần sau xăm, môi chị T. (27 tuổi, ngụ Đồng Nai) bị biến chứng sưng to, chảy mủ.</p>\n</div>\n</summary>\n                            </div>"}