{"url": "https://vietnamnet.vn/bien-the-ba-5-ba-4-cung-dich-sot-xuat-huyet-co-so-ca-mac-gia-tang-2038646.html", "title": "Biến thể BA.4, BA.5 đều xuất hiện tại cộng đồng, Việt Nam nguy cơ dịch chồng dịch", "abstract": "Covid-19 tiếp tục diễn biến phức tạp, cùng với dịch sốt xuất huyết đang gia tăng mạnh, Bộ Y tế nhận định thời gian tới, các ca mắc có thể tăng, dịch bùng phát trên diện rộng nếu không quyết liệt phòng, chống.", "content_html": "<div>\n                                <p>Trước tình hình, ca mắc Covid-19 có xu hướng tăng, Bộ Y tế vừa có văn bản hỏa tốc về phòng chống dịch. Trên thế giới, dịch Covid-19 diễn biến phức tạp tại nhiều quốc gia châu Âu liên quan đến biến thể phụ BA.4 và BA.5 của chủng Omicron. </p>\n<p>Tại Việt Nam dịch cơ bản được kiểm soát nhưng chúng ta đã ghi nhận thể phụ BA.4, BA.5 xâm nhập trong cộng đồng. Các biến thể được cho là có khả năng lây lan nhanh. Tuy nhiên, người dân sau khi tiêm mũi vắc xin cơ bản hoặc từng mắc Covid-19 có tâm lý chủ quan, lơ là trong việc chống dịch.</p>\n<p>Bên cạnh đó, dịch sốt xuất huyết có nguy cơ tăng mạnh ở nhiều tỉnh, thành và xuất hiện sớm hơn năm 2021 do điều kiện thời tiết thuận lợi.</p>\n<p>Theo kết quả kiểm tra công tác phòng, chống sốt xuất huyết, Covid-19 thời gian vừa qua cho thấy một số vấn đề tồn tại như: tại các hộ gia đình nhiều ổ lăng quăng (bọ gậy) không được xử lý; chỉ số mật độ muỗi và bọ gây vượt ngưỡng; công tác truyền thông chưa được đẩy mạnh; thiếu hóa chất, trang thiết bị, dịch truyền cao phân tử phục vụ công tác phòng, chống sốt xuất huyết. </p>\n<p>Trong hơn hai năm tập trung nguồn lực phòng, chống dịch Covid-19, đội ngũ cán bộ y tế dự phòng và cán bộ điều trị chưa được tập huấn, tập huấn lại, đặc biệt tại các cơ sở y tế tư nhân về bệnh dịch sốt xuất huyết. </p>\n<p>Bộ Y tế dự báo số ca mắc Covid-19 và sốt xuất huyết có thể tiếp tục tăng và có thể bùng phát trên diện rộng nếu không quyết liệt triển khai các biện pháp phòng, chống.</p>\n<p>Vì vậy, Bộ đã đề nghị Chủ tịch UBND tỉnh, thành chỉ đạo một số nội dung. Theo đó, về chống dịch Covid-19, Bộ Y tế đề nghị các đơn vị iếp tục quán triệt và thực hiện nghiêm những giải pháp phòng, chống dịch với các trụ cột cách ly, xét nghiệm, điều trị, gắn với thực hiện tốt khôi phục và phát triển kinh tế - xã hội. </p>\n<p>Bên cạnh đó, triển khai quyết liệt các giải pháp đẩy mạnh công tác tiêm chủng, giao chỉ tiêu tiêm chủng tới tận cấp huyện, cấp xã; thực hiện “đi từng ngõ, gõ từng nhà, rà từng đối tượng” để đảm bảo không bỏ sót đối tượng cần tiêm chủng, tăng tỷ lệ bao phủ vắc xin cho người dân. </p>\n<p>Tổ chức các chiến dịch tiêm vắc xin tại các cơ quan, đơn vị, doanh nghiệp, khu công nghiệp, khu chế xuất; tiếp tục vận động người dân tham gia tiêm vắc xin đầy đủ, đúng lịch theo hướng dẫn của Bộ Y tế. </p>\n<p>Về dịch sốt xuất huyết, Bộ Y tế đề nghị các đơn vị huy động tối đa lực lượng tại chỗ và cộng đồng tham gia các hoạt động phòng chống dịch. Đặc biệt chú trọng công tác phòng, chống dịch tại các vùng sâu, vùng xa, khu vực di biến dân cư, khu vực có ổ dịch. </p>\n<p>Triển khai các chiến dịch vệ sinh môi trường, diệt lăng quăng (bọ gậy) trên địa bàn ngay trong tháng 7 và duy trì hoạt động 1 tuần/1 lần tại các khu vực có nguy cơ cao, 2 tuần/1 lần tại các khu vực có chỉ số muỗi, lăng quăng (bọ gậy) cao và 1 tháng/1 lần tại các khu vực còn lại. Vận động toàn thể người dân cùng tham gia. </p>\n<p>Ngoài ra, Bộ Y tế đề nghị các sở y tế tăng cường giám sát, phát hiện, xử lý kịp thời các ổ dịch trong cộng đồng. Tổ chức tốt việc phân tuyến, thu dung, cấp cứu, điều trị bệnh nhân, hạn chế tối đa các trường hợp tử vong. </p>\n<p>Có kế hoạch phân tuyến, hỗ trợ cán bộ điều trị có kinh nghiệm cho tuyến dưới để hạn chế chuyển tuyến khi không cần thiết, tránh quá tải bệnh viện. “Tổ chức tập huấn, cập nhật kiến thức về giám sát phát hiện bệnh và điều trị ở tất cả các tuyến để nâng cao năng lực cho đội ngũ cán bộ y tế, đặc biệt là y tế cơ sở”, Bộ nhấn mạnh. </p>\n<p>Bộ Y tế cũng đề nghị sở thông tin và truyền thông đẩy mạnh công tác truyền thông bằng nhiều hình thức như họp tổ dân phố, họp dân, tập huấn, hướng dẫn tại chỗ, tờ rơi, loa đài, phát thanh, báo chí, truyền hình... </p>\n<p>Tiếp tục truyền thông về tiêm vắc xin, lợi ích, hiệu quả của vắc xin; thực hiện các biện pháp phòng, chống dịch 2K (khẩu trang, khử khuẩn) + vắc xin + thuốc + điều trị + công nghệ +ý thức người dân và các biện pháp khác.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/covid-19-viet-nam-752.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\">Việt Nam ghi nhận biến thể phụ BA.2.74 của Omicron</a><span class=\"summary__content-desc\">Chiều ngày 17/8, Cục Y tế dự phòng, Bộ Y tế cho biết tại Việt Nam, biến thể phụ mới BA.2.74 của Omicron được ghi nhận, số ca mắc đang tăng trở lại.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-canh-bao-bien-the-ba-4-6-moi-cua-omicron-dang-lay-lan-2046512.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/lay-mau-top-183.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-canh-bao-bien-the-ba-4-6-moi-cua-omicron-dang-lay-lan-2046512.html\">Mỹ cảnh báo một biến thể mới đang âm thầm lây lan</a><span class=\"summary__content-desc\">Mỹ đang theo dõi \"biến thể đáng lo ngại\" mới BA.4.6 phổ biến ở ít nhất 4 tiểu bang của nước này.</span></div>\n</summary>\n                            </div>"}