{"url": "https://vietnamnet.vn/am-anh-mang-tui-nuoc-tieu-suot-doi-vi-hep-nieu-dao-2053984.html", "title": "Ám ảnh mang túi nước tiểu suốt đời vì hẹp niệu đạo", "abstract": "Trên đường đi học về, H. bị xe tải chèn qua người, khiến em gãy xương chậu, gãy xương đùi, gãy xương đòn, đứt niệu đạo, đứt tầng sinh môn.", "content_html": "<div>\n                                <p>Đó là tai nạn kinh hoàng 3 năm trước xảy ra với H., khi em chưa đầy 17 tuổi. Sau khi cấp cứu tại bệnh viện địa phương, H. được chuyển lên Bệnh viện Chợ Rẫy. Trải qua các cuộc phẫu thuật, em thoát chết nhưng trên người chằng chịt sẹo, sức khỏe sa sút.</p>\n<p>Sau khi ổn định các chấn thương, H. trở lại lớp học nhưng phải đeo túi đựng nước tiểu do niệu đạo đã đứt, nước tiểu không thể đi ra ngoài theo ngõ niệu đạo bình thường. </p>\n<p>“Lúc đó em thấy tương lai tối dần lại vì đeo túi nước tiểu lủng lẳng suốt 2 năm khi đang ở tuổi rất nhạy cảm. Từ chuyện đi vệ sinh đến chuyện sinh lý đều bất tiện, nghĩ đến cảnh suốt đời như thế em rất sợ”, H. nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/phau-thuat-binh-dan-239.jpg\">\n<figcaption>Phẫu thuật hẹp niệu đạo giúp bệnh nhân thoát cảnh đeo túi nước tiểu suốt đời.</figcaption>\n</figure>\n<p>Được người quen giới thiệu, gia đình đưa H. đến Bệnh viện Bình Dân để phẫu thuật. Các bác sĩ đã thăm khám, xác định đường đi, đánh giá độ di lệch của niệu đạo sau đứt và quyết định phẫu thuật cắt lọc mô xơ, khâu nối đoạn đứt của niệu đạo. </p>\n<p>Sau khi rút bỏ hoàn toàn các ống thông, H. đã tiểu tiện dễ dàng qua niệu đạo mới được tạo hình. Đến nay, ở tuổi 20, H. cũng tự tin hơn với chuyện tiểu tiện cũng như chức năng sinh lý của người đàn ông.  </p>\n<p>Theo các bác sĩ, hẹp niệu đạo tại Việt Nam và một số nước Đông Nam Á thường do cơ chế chấn thương khá đặc thù là gãy khung chậu khi nạn nhân gặp tai nạn giao thông, đặc biệt là tai nạn xe máy, té ngồi trên mạn ghe thuyền, tai nạn lao động.</p>\n<p>Khi bị hẹp niệu đạo, người bệnh rất khổ sở vì phải tiểu rặn, tiểu khó, thậm chí phải cấp cứu khi bí tiểu hoàn toàn. Trước đây, người bệnh được điều trị bằng cách mở bàng quang ra da, nong niệu đạo hay tạo hình từ một cho đến nhiều lần.</p>\n<p>Tuy nhiên, nếu không đúng kỹ thuật, người bệnh phải phẫu thuật nhiều lần hoặc chịu cảnh đeo túi chứa nước tiểu suốt đời. Bệnh viện Bình Dân từng tiếp nhận trường hợp trải qua hàng chục lần mổ hẹp niệu đạo, sẹo chằng chịt, can thiệp rất khó khăn. </p>\n<p>PGS.TS.BS Trần Vĩnh Hưng, Giám đốc Bệnh viện Bình Dân cho biết, trong giai đoạn đầu điều trị hẹp niệu đạo, tỷ lệ bệnh nhân bị tái phát còn cao, phải mang ống thông bàng quang, nhiễm trùng. Người bệnh chưa ý thức đây là bệnh có thể phẫu thuật khỏi hoàn toàn, có tâm lý buông xuôi. </p>\n<p>Trong hơn 6 năm qua, các bác sĩ của Bệnh viện Bình Dân được cử đến Hoa Kỳ để học tập cùng với Giáo sư Joel Gelman, một chuyên gia có kinh nghiệm phẫu thuật hơn 2.500 trường hợp. Đến nay, tỷ lệ thành công của phẫu thuật điều trị hẹp niệu đạo tại Bệnh viện Bình Dân lên đến 98%, cao hơn hẳn các các quốc gia trong khu vực và tương đương với kết quả của nhiều trung tâm lớn tại Hoa Kỳ.</p>\n<p>Về chiến lược lâu dài, bệnh viện sẽ xây dựng khoa Phẫu thuật Tạo hình niệu đạo, cũng như trung tâm huấn luyện tại khu vực để giúp cho nhiều người bệnh có cơ hội được điều trị triệt để bệnh, có chất lượng cuộc sống tốt hơn.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chung-tieu-dem-co-nguyen-nhan-va-cach-dieu-tri-nhu-the-nao-2075676.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tieudem-1180.jpg\" alt=\"Biển hiện nào cho thấy bạn đang mắc chứng tiểu đêm?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chung-tieu-dem-co-nguyen-nhan-va-cach-dieu-tri-nhu-the-nao-2075676.html\">Biển hiện nào cho thấy bạn đang mắc chứng tiểu đêm?</a></h3>\n<div class=\"insert-wiki-description\">Tiểu đêm không phải là vấn đề khẩn cấp nhưng ảnh hưởng đến giấc ngủ, sức khỏe và chất lượng cuộc sống. Những người tiểu đêm nhiều lần cần được thăm khám càng sớm càng tốt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tien-liet-tuyen-254.jpeg\" alt=\"Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\">Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm</a></h3>\n<div class=\"insert-wiki-description\">Loại bệnh độc quyền ở nam giới - phì đại tuyến tiền liệt tái phát khiến một tuần nay ông N.Đ.B ở Hà Nội mất ăn, mất ngủ, đi tiểu 30 lần mỗi đêm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/5-loai-ung-thu-thuong-gap-lien-quan-den-thua-can-beo-phi-2075579.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/beo-phi-2-1133.png\" alt=\"5 loại ung thư thường gặp và khó điều trị nhất liên quan thừa cân, béo phì\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-loai-ung-thu-thuong-gap-lien-quan-den-thua-can-beo-phi-2075579.html\">5 loại ung thư thường gặp và khó điều trị nhất liên quan thừa cân, béo phì</a></h3>\n<div class=\"insert-wiki-description\">Trong danh sách các bệnh ung thư liên quan đến thừa cân, béo phì, có 2 loại thuộc nhóm ung thư thường gặp nhất (ung thư vú, đại trực tràng) và 3 loại trong nhóm ung thư khó điều trị nhất (ung thư thực quản, tụy, đường mật).</div>\n</div>\n</article>\n</div>\n                            </div>"}