{"url": "https://vietnamnet.vn/sau-khi-hut-thuoc-la-dien-tu-benh-nhan-bi-hoa-mat-chong-mat-2037525.html", "title": "Ngộ độc, choáng váng sau khi hút thuốc lá điện tử khách bỏ quên", "abstract": "Sau khi hút thuốc lá điện tử, anh Nguyễn Văn V. (46 tuổi, trú tại thành phố Tuyên Quang) thấy run tay chân, hoa mắt chóng mặt, đứng không vững… Tình trạng càng lúc càng nghiêm trọng, anh được đưa đi cấp cứu.", "content_html": "<div>\n                                <p>Điếu thuốc này do một khách hàng bỏ quên 2 ngày tại cửa hàng nơi anh V. làm việc.</p>\n<p>Đến cấp cứu tại Bệnh viện đa khoa tỉnh Tuyên Quang vào đêm 4/7, anh được chẩn đoán ngộ độc khi hút thuốc lá điện tử bơm tinh dầu. Sau 1 ngày điều trị theo phác đồ ngộ độc, bệnh nhân ổn định sức khỏe và xuất viện.</p>\n<p>Theo PGS.TS Vũ Văn Giáp, Phó giám đốc Trung tâm Hô hấp - Bệnh viện Bạch Mai, có rất nhiều quan điểm về thuốc lá điện tử như giúp cai nghiện thuốc lá, an toàn hơn thuốc lá truyền thống… Tuy nhiên, tất cả quan niệm này đều sai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thuoc-la-552.jpg\">\n<figcaption>Nam bệnh nhân điều trị tại Bệnh viện đa khoa tỉnh Tuyên Quang</figcaption>\n</figure>\n<p>Theo Tổ chức Y tế Thế giới (WHO), để sản xuất các sản phẩm thuốc lá điện tử có khoảng 15.500 loại hương liệu được sử dụng, trong đó, rất nhiều loại độc hại và chưa được đánh giá toàn diện về mức độ gây hại đối với sức khỏe, các sản phẩm này đều có chất nicotine gây nghiện.</p>\n<p>Bên cạnh đó, nhà sản xuất sử dụng các mùi hương, vị hoa quả để che lấp khiến người dùng cho rằng thuốc lá vô hại, có thể hút nhiều với với nồng độ đậm đặc.</p>\n<p>Nicotine trộn trong tinh dầu của thuốc lá để khi đốt nóng sẽ chuyển thành dạng hơi giúp người dùng hít vào phổi. Một lọ dung dịch nhỏ tinh dầu đó chứa hàm lượng nicotine tương đương ba bao thuốc lá truyền thống.</p>\n<p>Thực tế, mùi hương toả ra từ việc hút thuốc lá điện tử, thuốc lá nung nóng cũng khiến người hít trở nên tò mò, thích thú và thử trải nghiệm.  </p>\n<p>Bệnh viện Bạch Mai từng can thiệp điều trị cho hai vợ chồng nghiện nặng thuốc lá. Cặp vợ chồng trẻ ở Đống Đa, Hà Nội vào viện tìm tới Trung tâm Hô hấp xin tư vấn cai nghiện thuốc lá.</p>\n<p>Chị vợ kể ban đầu không nghiện thuốc lá nhưng khi chồng chuyển sang hút thuốc lá điện tử có mùi hương thơm, chị dần thích ngồi cạnh chồng để… thưởng thức. Thử hút, chị dần thành nghiện lúc nào không biết. Sau đó, chị nghiện luôn cả thuốc lá truyền thống.</p>\n<p>Tại Việt Nam, nếu năm 2016 khoảng 1,1% dân số từng sử dụng thuốc lá điện tử thì chỉ ba năm sau, có 2,6% số người 13-17 tuổi đang sử dụng thuốc lá điện tử. Xu hướng này vẫn tiếp tục tăng. Nhiều thanh thiếu niên sử dụng chỉ vì sĩ diện với bạn bè.</p>\n<p>Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ năm 2020 từng có thống kê ghi nhận gần 3.000 ca tổn thương phổi có liên quan quan đến thuốc lá thế hệ mới (thuốc lá điện tử, thuốc lá nung nóng, shisha…) chỉ trong chưa đến nửa năm, trong đó 68 trường hợp tử vong.</p>\n<p>Nếu so sánh thuốc lá điện tử với thuốc lá điếu truyền thống thì nguy cơ bị ung thư do thuốc lá điện tử cao gấp 15 lần.  </p>\n<p>Bên cạnh việc gây ra các bệnh phổi như tắc nghẽn phổi mạn tính, ung thư phổi, hen… thuốc lá điện tử còn gây ra các bệnh lý khác như đột quỵ não, tim mạch... Thuốc lá điện tử cũng giống thuốc lá truyền thống gây ảnh hưởng tới cả trẻ em, phụ nữ, những người hút thuốc lá thụ động.</p>\n<p>Phụ nữ hút thuốc lá điện tử trong quá trình mang thai không chỉ ảnh hưởng tới sự phát triển của phổi và não em bé, mà các chất độc trong thuốc lá này còn gây sinh non, trẻ nhẹ cân và thậm chí là chết lưu.</p>\n<p>Ngoài khuyến cáo không nên sử dụng thuốc lá bao gồm cả thuốc lá điện tử và truyền thống, thuốc lào, các bác sỹ cảnh báo người dùng thuốc lá điện tử có cử động chậm chạp, lơ mơ, có dấu hiệu ngộ độc hoặc các dấu hiệu bất thường về sức khỏe... cần đến cơ sở y tế sớm.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-nien-hon-me-sau-khi-hut-thuoc-la-dien-tu-co-bom-tinh-dau-2050621.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thuoc-la-dien-tu-1201.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-nien-hon-me-sau-khi-hut-thuoc-la-dien-tu-co-bom-tinh-dau-2050621.html\">Thanh niên hôn mê sau khi hút thuốc lá điện tử có bơm tinh dầu</a><span class=\"summary__content-desc\">Sau khi hút thuốc lá điện tử, nam thanh niên bị hoa mắt chóng mặt, hồi hộp, tay chân run sau đó hôn mê, được gia đình đưa đến viện cấp cứu kịp thời.</span></div>\n</summary>\n                            </div>"}