{"url": "https://vietnamnet.vn/giam-can-bang-cach-an-it-lieu-co-hieu-qua-hay-khong-2027517.html", "title": "Lý do không thể giảm cân dù ăn ít", "abstract": "Khi bạn muốn giảm cân, lời khuyên quen thuộc là ăn ít hơn và vận động nhiều hơn, để lượng cân thừa trên cơ thể biến mất.", "content_html": "<div>\n                                <p>Giờ đây, một nhóm các nhà chuyên môn về bệnh béo phì lập luận rằng việc hạn chế calo có thể gây hại nhiều hơn có lợi.</p>\n<p>Tiến sĩ David Ludwig, Trường Y tế Công cộng Harvard (Mỹ), cho biết cơ thể sẽ \"phản kháng\" khi mọi người ăn ít hơn. Ông lưu ý, việc hạn chế calo không chỉ khiến bạn nhanh đói mà còn làm chậm quá trình trao đổi chất.</p>\n<p>“Mặc dù mọi người có thể giảm cân trong thời gian ngắn, nhưng rất ít người có thể vượt qua cơn đói và các vấn đề trao đổi chất để duy trì quá trình giảm cân”, Tiến sĩ Ludwig nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/giam-can-1-498.jpg\">\n<figcaption>Cắt giảm calo thường chỉ đem lại hiệu quả giảm cân tạm thời. Ảnh minh họa</figcaption>\n</figure>\n<p>Thay vào đó, ông Ludwig và các đồng nghiệp đề xuất cách tiếp cận - mô hình carbohydrate-insulin: Hãy ngừng đếm calo và chỉ cắt giảm lượng carbohydrate để kiểm soát mức insulin của bạn.</p>\n<p>“Quá nhiều insulin sẽ giúp các tế bào mỡ tích trữ calo. Vì vậy, không có quá nhiều calo trong máu. Đó là lý do chúng ta thấy đói”, Tiến sĩ Ludwig giải thích. </p>\n<p>Chế độ ăn kiêng low-carb ngày càng trở nên phổ biến trong những năm gần đây. Hầu hết liên quan đến việc cắt bỏ carb tinh chế, bao gồm bánh mì, gạo và đồ ngọt. Thay vào đó, trọng tâm là protein và chất béo lành mạnh, chẳng hạn như bơ và các loại hạt.</p>\n<p>Chế độ ăn kiêng keto là hình thức cực đoan hơn khi hạn chế carb trong khoảng 30 đến 50g mỗi ngày. Đây là thách thức đối với nhiều người khi chỉ riêng một chiếc bánh mì tròn cũng có tới 48g carb. </p>\n<p>Nhiều nghiên cứu đã phát hiện, chế độ ăn ít carb không chỉ hiệu quả mà còn bền vững.</p>\n<p>Jennifer Haines, 42 tuổi, tâm sự, cô cảm thấy khó chịu, mệt mỏi và chán nản vì thừa cân. Cô đã thử nhiều kiểu ăn kiêng, bao gồm cả việc đếm calo, nhưng không cách nào thực sự hiệu quả vì cô thiếu kiên trì. </p>\n<p>Ba năm trước, cô đã tham gia chương trình của Giáo sư Jeff Volek, Đại học bang Ohio (Mỹ), người đã nghiên cứu chế độ ăn ít carb trong 25 năm.</p>\n<p>Sau 6 tuần, Haines giảm được 9 kg. Hiện cô đã giảm gần 40 kg kể từ khi bắt đầu kế hoạch ăn low-carb vào năm 2019.</p>\n<p>Ban đầu, chế độ ăn kiêng này không hề dễ dàng vì Haines buộc phải cắt bỏ những món ăn yêu thích của mình, bao gồm mì ống, bánh mì và khoai tây. Nhưng kết quả khả quan đã đem lại động lực cho cô. Haines gọi keto là sự thay đổi lối sống, không phải một chế độ ăn kiêng.</p>\n<p>Với chế độ ăn kiêng nào, cho dù đó là keto hay chỉ ăn ít carb hơn, bạn vẫn có thể tiêu thụ một lượng carb nhất định - vấn đề chỉ là theo dõi chặt chẽ.</p>\n<p>Để hiệu quả hơn, hãy nói chuyện với người có kiến thức chuyên môn để đảm bảo kế hoạch ăn uống phù hợp với bạn và cần nhớ: không có chế độ ăn kiêng áp dụng cho tất cả. Tốt nhất, bạn nên kiên trì với lựa chọn của mình.</p>\n<p><strong>An Yên</strong> (Theo <em>Today</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/an-kieng-top-583.jpg\" alt=\"Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\">Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng</a></h3>\n<div class=\"insert-wiki-description\">Hai nữ diễn viên Hollywood, Gwyneth Paltrow và Demi Moore, ưa thích thích chế độ ăn thuần chay với các thực phẩm chưa qua chế biến.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/10-cach-giam-can-tai-nha-an-toan-va-khong-can-dung-thuoc-2040652.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/uong-nuoc-286.jpg\" alt=\"Các cách giảm cân tại nhà an toàn, không cần dùng thuốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/10-cach-giam-can-tai-nha-an-toan-va-khong-can-dung-thuoc-2040652.html\">Các cách giảm cân tại nhà an toàn, không cần dùng thuốc</a></h3>\n<div class=\"insert-wiki-description\">Bạn đang muốn tìm cách giảm cân nhanh nhất không cần dùng thuốc? Dưới đây là một số phương pháp bạn có thể tự áp dụng tại nhà.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thuc-don-giam-can-trong-7-ngay-cap-toc-khoa-hoc-hieu-qua-nam-2022-2017489.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thuc-don-giam-can-trong-7-ngay-ce6ab352d011471ba702058a236e8cf2.jpg\" alt=\"Thực đơn giảm cân trong 7 ngày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thuc-don-giam-can-trong-7-ngay-cap-toc-khoa-hoc-hieu-qua-nam-2022-2017489.html\">Thực đơn giảm cân trong 7 ngày</a></h3>\n<div class=\"insert-wiki-description\">Có nhiều cách để giảm cân nhưng bạn hãy chọn cho mình một phương pháp chậm nhưng chắc và kiên trì áp dụng.</div>\n</div>\n</article>\n</div>\n                            </div>"}