{"url": "https://vietnamnet.vn/benh-nhan-tay-chan-mieng-tang-vot-benh-vien-lap-khu-cach-ly-them-giuong-xep-2017815.html", "title": "Bệnh nhân tay chân miệng tăng vọt, bệnh viện lập khu cách ly, thêm giường xếp", "abstract": "Trong tuần đầu tiên của tháng 5, Bệnh viện Nhi đồng 2 TP.HCM có gần 500 trẻ mắc tay chân miệng đến khám, 40 trẻ phải nhập viện điều trị.", "content_html": "<div>\n                                <p>Bé T. (12 tháng tuổi) từ tỉnh Đắk-Nông xa xôi, nhập viện để phẫu thuật tạo hình hậu môn giả. Không may, đúng vào đợt tay chân miệng vào mùa, T. sốt cao, người nổi nhiều ban đỏ. Anh Lý Văn Hà, bố cậu bé lo lắng báo với bác sĩ và phát hiện T. đã mắc tay chân miệng. </p>\n<p>Hai bố con từ khoa Ngoại tổng hợp lại dẫn nhau xuống khoa Truyền nhiễm nằm 1 tuần để điều trị. Cơ thể chi chít các vết bóng nước khiến T. bẳn hẳn, quấy khóc nhiều hơn. </p>\n<p>“Bé nằm ở khoa Ngoại tổng hợp 14 ngày thì bị tay chân miệng. Bây giờ tạm ổn nên ngày mai quay lại khoa cũ để điều trị tiếp”, anh Hà nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/benh-nhan-tay-chan-mieng-tang-vot-benh-vien-lap-khu-cach-ly-them-giuong-xep-2ef4afe3f72d4a7d8345f376595daa89.jpg\">\n<figcaption>Trẻ nhập viện vì bệnh lý khác nhưng mắc thêm bệnh tay chân miệng. </figcaption>\n</figure>\n<p>Nằm ngoài hành lang là một bé gái 18 tháng tuổi. Tay, chân không nổi hồng ban hay bóng nước nhưng nhiều ngày qua bé bỏ ăn, sốt kéo dài. Kiểm tra họng, bác sĩ thấy các vết lở. Từ khoa Hô hấp 1, chị Đặng Ngọc Dung đưa con đến khu cách ly tay chân miệng để tránh lây nhiễm cho các trẻ khác. </p>\n<p>“Bé nằm dưới Bình Dương 10 ngày nhưng không khỏi hô hấp nên tôi đưa lên Bệnh viện Nhi đồng 2 thêm 8 ngày. Bây giờ thêm tay chân miệng, không biết khi nào hai mẹ con mới được về nhà”, chị Đặng Ngọc Dung chia sẻ. </p>\n<p>Thạc sĩ, bác sĩ Nguyễn Đình Qui, Phụ trách khoa Truyền nhiễm, Bệnh viện Nhi đồng 2 TP.HCM cho biết, bệnh nhi tay chân miệng đã tăng đột biến trong tuần vừa qua. </p>\n<p>Tuần đầu tiên của tháng 4, bệnh viện chỉ ghi nhận 61 trẻ tay chân miệng đến khám và 9 trẻ phải nhập viện. Thế nhưng từ ngày 3 đến 9/5, số trẻ khám ngoại trú lên đến gần 500 ca, 40 trẻ nhập viện theo dõi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/benh-nhan-tay-chan-mieng-tang-vot-benh-vien-lap-khu-cach-ly-them-giuong-xep-3974dbcad46c4183b284afd5a01e505d.jpg\">\n<figcaption>Khu vực cách ly bệnh nhi Tay chân miệng tại Bệnh viện Nhi đồng 2 TP.HCM.</figcaption>\n</figure>\n<p>“Chúng tôi đã bố trí khu vực cách ly riêng cho bệnh nhi tay chân miệng với tối đa 60 giường, gồm cả giường xếp. Phòng bệnh, giường bệnh đều được chuẩn bị dư để dự phòng khi cần. Hiện chỉ có một bé nặng, chuyển từ độ 2B lên độ 3”, bác sĩ Qui cho biết. </p>\n<p>Thực tế, phần lớn trẻ tay chân miệng ở mức độ nhẹ nhưng phụ huynh lo lắng nên muốn nhập viện để theo dõi. Trong 24 giờ, nếu trẻ ổn định, bác sĩ sẽ cho về để tránh quá tải, lây nhiễm chéo. </p>\n<p>Bác sĩ Qui nhận định, trong khoảng 1-2 tuần tới, tay chân miệng sẽ tiếp tục tăng cao. Bên cạnh đó, dịch sốt xuất huyết vẫn kéo dài đến khoảng tháng 7. Vì vậy, TP.HCM đối mặt với nguy cơ dịch chồng dịch.</p>\n<p>Để ứng phó, Bệnh viện Nhi đồng 2 dự kiến có khu vực lọc bệnh, phân luồng sốt xuất huyết, tay chân miệng. Trẻ bệnh mức độ nhẹ được khuyến khích theo dõi tại nhà hoặc nhập viện ở địa phương, tránh tình trạng quá tải khi đỉnh dịch. </p>\n<p>Tại thời điểm này, khoa Nhiễm – Thần kinh, Bệnh viện Nhi đồng 1 đang có 28 trẻ tay chân miệng nhập viện nội trú. Con số này tăng gần gấp 3 lần so với đầu tháng 4/2022. Diễn tiến này được cho là phù hợp khi trẻ đến trường, đi học, tăng tiếp xúc giao lưu và lây nhiễm bệnh. </p>\n<p>Còn tại Bệnh viện Nhi đồng Thành phố, mỗi ngày bệnh viện tiếp nhận khoảng 50 - 70 trẻ mắc tay chân miệng đến khám, chủ yếu bệnh nhẹ. Tỷ lệ nhập viện (từ độ 2A trở lên) thấp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/benh-nhan-tay-chan-mieng-tang-vot-benh-vien-lap-khu-cach-ly-them-giuong-xep-fe352d7982c248928c54b45844157637.jpg\">\n<figcaption>Chuyển giường xếp lên khu cách ly tay chân miệng. </figcaption>\n</figure>\n<p>Một trường hợp biến chứng tay chân miệng nặng được ghi nhận là bé gái 3 tuổi (ngụ Long An), nhập viện Nhi đồng Thành phố vào cuối tháng 4. Bác sĩ chẩn đoán bé bị phù phổi cấp, suy hô hấp do biến chứng tay chân miệng, phải thở máy, truyền Gamma globulin (huyết thanh)...  </p>\n<p>“Biện pháp phòng ngừa tốt nhất vẫn là rửa tay sạch sẽ, vệ sinh nơi ở, rửa đồ chơi của bé thường xuyên bằng xà phòng. Tay chân miệng và sốt xuất huyết đều chưa có vắc xin, trẻ có thể mắc nhiều lần nên việc phòng ngừa rất quan trọng, tránh nhiễm bệnh và biến chứng nguy hiểm đến tính mạng”, bác sĩ cảnh báo. </p>\n<p>Thống kê của Trung tâm Kiểm soát bệnh tật TP.HCM cho thấy, 4 tháng đầu năm 2022, TP ghi nhận 936 trường hợp mắc tay chân miệng. Trong đó, 95% ca bệnh từ 1-5 tuổi. </p>\n<p>Số ca bệnh tăng báo động ở hầu hết các địa phương, đặc biệt ở quận 12, quận Bình Tân, quận Gò Vấp, huyện Hóc Môn, quận Tân Bình, Khu vực 3 TP Thủ Đức.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-tay-chan-mieng-va-nhung-dau-hieu-nguyen-nhan-cach-dieu-tri-2017806.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/nhung-dau-hieu-benh-tay-chan-mieng-o-tre-phu-huynh-cho-bo-qua-5f8a7b78911d472fad8533302ba00e4f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-tay-chan-mieng-va-nhung-dau-hieu-nguyen-nhan-cach-dieu-tri-2017806.html\">Những dấu hiệu bệnh tay chân miệng ở trẻ, phụ huynh chớ bỏ qua</a><span class=\"summary__content-desc\">Tay chân miệng là bệnh phổ biến ở trẻ nhỏ mỗi khi vào mùa. Bệnh phổ biến ở nhiều quốc gia châu Á, trong đó có Việt Nam.</span></div>\n</summary>\n                            </div>"}