{"url": "https://vietnamnet.vn/quen-ai-khong-co-phong-bi-khong-cau-hoi-pho-bien-nhat-khi-di-benh-vien-2062564.html", "title": "'Quen ai không, có phong bì không?', câu hỏi phổ biến nhất khi đi bệnh viện", "abstract": "Thực tế trước khi đi bệnh viện khám, chữa bệnh, không ít bệnh nhân hay người nhà có 2 câu hỏi phổ biến nhất: “Có quen ai không?” và “Có phải phong bì không?”.", "content_html": "<div>\n                                <p><em>Sau bài viết \"<a href=\"https://vietnamnet.vn/dung-dung-phong-bi-de-mua-chuoc-su-yen-tam-ve-suc-khoe-2062002.html\" target=\"_blank\" title=\"Đừng dùng phong bì để mua chuộc sự yên tâm về sức khoẻ\">Đừng dùng phong bì để mua chuộc sự yên tâm về sức khoẻ</a>\" <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">diễn đàn “<strong>Phong bì bệnh viện - có phải thầy thuốc và bệnh nhân làm hư nhau?</strong>\" nhận được nhiều ý kiến đóng góp của độc giả VietNamNet.</span></em></p>\n<p><em>Dưới đây là bài viết của độc giả Tùng Thương gửi về diễn đàn (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<p>Đọc bài viết “<strong>Đừng dùng phong bì để mua chuộc sự yên tâm về sức khoẻ</strong>” của bác sĩ Hồng Đức ở Bệnh viện Đại học Y Hà Nội, tôi tin rằng “Về cơ bản, khi bước chân vào ngành Y không một nhân viên y tế nào mong muốn làm giàu bằng “phong bì” của người bệnh cả!”.</p>\n<p>Thật ra, không chỉ ngành Y, làm bất cứ ngành nghề nào, ai cũng muốn sống tốt một cách đàng hoàng, công tâm bằng nghề nghiệp.</p>\n<p>Tôi cũng tin là chuyện phong bì trong bệnh viện chỉ là “con sâu bỏ rầu nồi canh” thôi. Bản thân bác sĩ Đức cũng nói “về cơ bản không thầy thuốc nào muốn làm giàu bằng phong bì người bệnh”, nghĩa là đâu đó vẫn có câu chuyện buồn.</p>\n<p>Bởi bản thân tôi từng là bệnh nhân và cũng là người nhà bệnh nhân nhiều lần. Có bệnh viện này, bệnh viện khác, có thầy thuốc này thầy thuốc khác. Nghĩa là không thể đánh đồng tất cả mọi viện, mọi thầy thuốc đều đòi hỏi phong bì mới được việc. Và không phải ở khâu nào trong bệnh viện cũng có phong bì.</p>\n<p>Cách đây 2 năm, mẹ tôi phát hiện bị u thận, khối u to gây chèn ép đau tức, phải mổ. Trong quá trình khám ở một viện nổi tiếng về chuyên ngành ung bướu, không ai nhắc nhở hay gợi ý chuyện phong bì lót tay thầy thuốc. Mẹ tôi có bảo hiểm y tế hưu trí, chi phí khám, phát hiện bệnh chỉ hết hơn 2 triệu.</p>\n<p>Có lúc tôi đã nghi ngờ hai câu hỏi trước khi đi viện nhiều người nói: <em>“Có quen ai không?”; “Có phải phong bì không</em>?”.</p>\n<p>Nhưng chuyện buồn bắt đầu khi mẹ tôi phải mổ. Một bác sĩ nói trường hợp mẹ tôi nếu mổ phải chờ nhanh nhất 1 tháng. Vậy thì lâu quá, mẹ thì đau, nhà thì lo lắng. Có vào viện ung bướu rồi mới thấy, tâm lý chung là ai cũng muốn được mổ sớm, tăng hi vọng khoẻ mạnh.</p>\n<p>Một người khoác áo blouse “khuyên” chúng tôi nên đóng tiền để được mổ sớm. Hồi đó tôi mất khoảng 4 triệu. “Kỳ diệu” thật. Thứ 2 đi khám, thứ 4 mẹ tôi được xếp lịch mổ, thay vì phải chờ 1 tháng.</p>\n<p>Có lịch mổ rồi, gia đình tôi loay hoay hỏi khắp nơi xem bác sĩ nào mổ tốt. Gọi điện khắp nơi nhờ vả, gia đình cũng sẵn sàng chuẩn bị quà cảm ơn cho cả ê kíp khi mổ xong. Chúng tôi nghĩ việc này là cần thiết, nên làm, không có gì là “làm hư” nhau.</p>\n<p>Nhưng có thêm một vị xưng là bác sĩ trong kíp mổ tiếp cận tôi, hỏi “đã làm thủ tục cả chưa? Đầy đủ rồi chứ?”. Hết. Sau đó tôi mới biết, đó là người chuyên “điều phối”, xếp lịch mổ. Và chuyện “đầy đủ” ấy là phải bao gồm “phần quà” cho bác sĩ chính, bác sĩ phụ mổ, kíp gây mê, cả bộ phận hành chính, đưa trước khi ca mổ bắt đầu.</p>\n<p>Cuối cùng, khi mẹ tôi lên bàn mổ cắt u, cắt một quả thận, tổng chi phí “không chính thức” cao gấp đôi, gấp ba viện phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/phong-bi2-390.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Thật sự, không cần ai gợi ý, gia đình tôi đã chuẩn bị sẵn quà cảm ơn, như tôi nói ở trên. Điều làm chúng tôi buồn chính là sự gợi ý đến nỗi thành thông lệ, có “giá chung” (bởi tôi hỏi những người cùng phòng bệnh mẹ tôi đều chi với mức tương đương).</p>\n<p>Chỉ thương họ, bệnh ung thư hiểm nghèo đã đau đớn, kiệt quệ, còn bao nhiêu chi phí ngoài viện phí khi nhà họ ở xa, con cái phải bỏ công bỏ việc thuê trọ nhếch nhác ở ngoài, chờ đợi nhiều ngày không biết bao giờ mới tới lịch mổ. Không “bôi trơn” đâu dễ mổ nhanh, thậm chí, họ còn nhắc nhau: “Muốn nhanh thì phải biết điều”. “Điều” ấy, vào viện đi mổ rồi, ai cũng hiểu.</p>\n<p>Mẹ tôi bình phục sau cuộc mổ, chuyện chi phí “không chính thức” kia mẹ tôi không biết. Bà nhắc chúng tôi nhiều lần phải cảm ơn các thầy thuốc đã mổ thành công cho mẹ. Chúng tôi vẫn cảm ơn các bác sĩ, nhưng giá như ngày ấy không có chuyện “gợi ý” kia, sự biết ơn ấy sẽ trọn vẹn biết bao nhiêu.</p>\n<p>Tôi nghĩ chuyện phong bì bệnh viện hoàn toàn không phải “cá biệt”, nhưng đó cũng chắc chắn không là phổ biến.  </p>\n<p>Gần đây, anh chị tôi đưa cháu đến Bệnh viện Đại học Y Hà Nội cấp cứu, phải phẫu thuật. Cũng theo thông lệ hỏi chuyện phong bì nhưng ai nấy đều bảo không cần, thậm chí cả chị bán hàng hoa quả đối diện viện nói luôn là bác sĩ viện này không nhận phong bì, không phải chuẩn bị. Ca mổ thành công tốt đẹp. Anh chị tôi lên khoa, đưa phong bì cảm ơn bác sĩ và kíp mổ nhưng bác sĩ ở đó nhất quyết từ chối, dù lúc đó không có ai trong phòng.</p>\n<p>Tôi vẫn tin chuyện phong bì bệnh viện rồi đến lúc sẽ thoát khỏi định kiến tiêu cực, trở về đúng nghĩa là lời cảm ơn. Nhưng để đến lúc ấy thì còn nhiều việc cần làm. </p>\n<p>(<strong>Tùng Thương, Hà Đông - Hà Nội</strong>)</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\">\n<p>Ban Sức khoẻ - Báo VietNamNet mở diễn đàn \"Phong bì bệnh viện - có phải thầy thuốc và bệnh nhân làm hư nhau?\".</p>\n<p>Bạn đọc có ý kiến đóng góp xin gửi về địa chỉ bansuckhoe@vietnamnet.vn. Các bài viết phù hợp sẽ được đăng tải theo quy định của tòa soạn.</p>\n<p>Xin chân thành cảm ơn.</p>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cau-chuyen-chiec-phong-bi-khi-di-vien-7-nam-truoc-2063814.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bacsi-878.jpeg\" alt=\"Câu chuyện chiếc phong bì khi đi viện 7 năm trước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cau-chuyen-chiec-phong-bi-khi-di-vien-7-nam-truoc-2063814.html\">Câu chuyện chiếc phong bì khi đi viện 7 năm trước</a></h3>\n<div class=\"insert-wiki-description\">Khi đưa được chiếc phong bì đến tay bác sĩ, dù cuộc phẫu thuật của em tôi chưa diễn ra nhưng gia đình tôi cũng đã thở phào, nhẹ nhõm phần nào...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-si-so-phong-bi-2062835.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/phong-bi-723.jpg\" alt=\"Bác sĩ có sợ phong bì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-so-phong-bi-2062835.html\">Bác sĩ có sợ phong bì?</a></h3>\n<div class=\"insert-wiki-description\">Trong chiếc phong bì ấy chỉ có một triệu đồng và lá thư cảm ơn. Người bác sĩ nói, \"Tôi không thiếu\", rồi quay lưng đi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chat-xuc-tac-khi-di-benh-vien-2063603.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/phong-bo-cho-ray-phan-nhon-thanh-tung-524.png\" alt=\"'Chất xúc tác' khi đi bệnh viện\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chat-xuc-tac-khi-di-benh-vien-2063603.html\">'Chất xúc tác' khi đi bệnh viện</a></h3>\n<div class=\"insert-wiki-description\">Văn hoá của người Việt Nam luôn biết ơn những người giúp đỡ mình, nhất là trong những lúc “ngàn cân treo sợi tóc”. Bày tỏ sự biết ơn ấy có thể bằng nhiều hình thức. Nhưng nếu lấy vật chất làm tiền đề thì hoàn toàn không đúng.</div>\n</div>\n</article>\n</div>\n                            </div>"}