{"url": "https://vietnamnet.vn/5-nhom-nguoi-nen-ngung-uong-ca-phe-tranh-anh-huong-xau-suc-khoe-2024776.html", "title": "Những người nên ngừng uống cà phê ngay", "abstract": "Người bị huyết áp cao, trào ngược dạ dày, mất ngủ thường xuyên không nên uống cà phê.", "content_html": "<div>\n                                <p>Cà phê có thể làm giảm nguy cơ mắc các bệnh mạn tính, cải thiện hiệu suất tập luyện và giúp giảm cân nhưng uống quá nhiều có thể tàn phá cơ thể.</p>\n<p>Chuyên gia Kylie Ivanir khuyên người lớn nên hạn chế lượng caffein tiêu thụ tối đa khoảng 400mg mỗi ngày, tương đương khoảng 3 đến 5 tách cà phê. </p>\n<p>Ngoài ra một số đối tượng như người huyết áp cao, phụ nữ mang thai hoặc cho con bú nên xem xét hạn chế lượng caffeine. Bạn cũng phải cân nhắc việc cho thêm đường, kem và siro. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/ca-phe-967.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dựa trên thực tế có một số nguy hiểm khi uống quá nhiều cà phê, các chuyên gia dinh dưỡng đưa ra cảnh báo với các nhóm người sau: </p>\n<p><strong>Huyết áp cao </strong></p>\n<p>Nhà dinh dưỡng Sandy Younan Brikho cảnh báo những người bị huyết áp cao cần ngừng uống cà phê càng sớm càng tốt vì chất caffeine trong cà phê làm tăng huyết áp. </p>\n<p>\"Một phân tích đã chứng minh sự gia tăng huyết áp theo thời gian ở những người đàn ông uống nhiều cà phê\", bà Brikho nói. </p>\n<p>\"Nghiên cứu khác cho thấy uống nhiều cà phê ở những người chuyển hóa cà phê chậm cũng gây ra sự gia tăng huyết áp\". </p>\n<p><strong>Bị trào ngược axit</strong></p>\n<p>Thông thường, sau khi thức ăn xuống đến thực quản, cơ thắt thực quản sẽ co vào để thức ăn không thể trào ngược trở lại. </p>\n<p>Tuy nhiên, caffein làm giãn cơ thắt thực quản, dẫn tới kích hoạt trào ngược axit. Bởi vậy, nếu bị tình trạng này, bạn nên hạn chế uống các đồ chứa caffein như cà phê, trà, soda. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/ca-phe-2-968.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Mất ngủ hoặc ngủ không ngon giấc</strong></p>\n<p>Do hàm lượng caffeine cao, uống cà phê 6 giờ hoặc ít hơn trước khi lên giường dễ làm gián đoạn giấc ngủ và tăng chứng mất ngủ. Nếu không thể bỏ thói quen uống cà phê, bạn nên chuyển sang uống vào thời điểm sớm hơn, cắt giảm lượng nạp vào. </p>\n<p><strong>Bị rối loạn lo âu</strong></p>\n<p>Do hàm lượng caffein cao, uống quá nhiều cà phê dễ gây ra các triệu chứng lo lắng bao gồm tim đập nhanh, run rẩy, đau đầu và mất ngủ. Bởi vậy, người bị chứng rối loạn lo âu cần tránh xa cà phê. </p>\n<p><strong>Phụ nữ bị mất kinh </strong></p>\n<p>Một số người đang cố gắng giảm cân, ăn uống thiếu calo đã sử dụng cà phê như một cách để ngăn chặn cảm giác thèm ăn. </p>\n<p>Chuyên gia dinh dưỡng Abby Vichill thông tin: “Một dấu hiệu cho thấy bạn đang uống quá nhiều cà phê là kinh nguyệt không đều”. </p>\n<p><strong>An Yên</strong> (Theo <em>Eatthis</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-khong-nen-uong-ca-phe-ngay-khi-moi-ngu-day-2077276.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/ca-phe-sang-520.jpg\" alt=\"Lý do không nên uống cà phê ngay khi mới ngủ dậy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-khong-nen-uong-ca-phe-ngay-khi-moi-ngu-day-2077276.html\">Lý do không nên uống cà phê ngay khi mới ngủ dậy</a></h3>\n<div class=\"insert-wiki-description\">Uống cà phê khi bụng đói có thể khiến bạn rơi vào trạng thái căng thẳng, bồn chồn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dung-duong-nau-co-thuc-su-tot-hon-duong-trang-2075549.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/duongnau-1316.jpg\" alt=\"Dùng đường nâu có thực sự tốt hơn đường trắng?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dung-duong-nau-co-thuc-su-tot-hon-duong-trang-2075549.html\">Dùng đường nâu có thực sự tốt hơn đường trắng?</a></h3>\n<div class=\"insert-wiki-description\">Đường là một loại gia vị quen thuộc trong chế biến các thực phẩm hằng ngày. Nhiều bà nội trợ băn khoăn nên chọn loại nào trong hai loại đường phổ biến nhất hiện nay là đường nâu và đường trắng.</div>\n</div>\n</article>\n</div>\n                            </div>"}