{"url": "https://vietnamnet.vn/mon-qua-20-10-dac-biet-benh-nhan-biet-mo-mat-keu-dau-bac-si-suong-2071779.html", "title": "Món quà 20/10 đặc biệt: Bệnh nhân biết mở mắt, kêu đau, bác sĩ... sướng", "abstract": "Đang ngồi họp, Giám đốc Bệnh viện tỉnh Yên Bái nhận được ảnh và video bệnh nhân kêu đau chân phải. Chị mỉm cười, vậy là người mẹ của 3 con ấy đã sống. Món quà 20/10 ý nghĩa nhất của bệnh nhân đó là cơ hội được ôm các con vào lòng.", "content_html": "<div>\n                                <p>Bệnh nhân là chị Đ.T.M (huyện Yên Bình) được chuyển đến Bệnh viện Đa khoa tỉnh Yên Bái lúc 4h sáng 14/10. Sau vụ tai nạn xe máy, người phụ nữ 31 tuổi bị hôn mê do tụ máu nội sọ dưới màng cứng, chảy máu màng não; chấn thương ngực gãy 5 xương sườn; chấn thương bụng, dập vỡ toàn bộ gan phải; sốc mất máu; gãy kín xương đùi phải.</p>\n<p>Ngay lập tức, nữ bệnh nhân đa chấn thương rất nặng nề được đưa vào khoa Hồi sức tích cực - Chống độc. Cuộc hội chẩn với các chuyên gia Bệnh viện Việt Đức diễn ra ngay, thống nhất chưa phẫu thuật mà điều trị bảo tồn trước.</p>\n<p>Các bác sĩ trong khoa vừa giải thích cho người nhà, vừa phải hồi sức tích cực liên tục bởi ban đầu vào viện, bệnh nhân có tình trạng sốc mất máu nặng. Tất cả chấn thương của các cơ quan phải được điều trị cùng lúc, từ chống sốc, dẫn lưu máu tụ trong ổ bụng, đặt ống nội khí quản, thở máy có an thần, truyền hơn 4 lít máu và các chế phẩm máu...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/hoichan-1490.jpeg\">\n<figcaption><em>Các thầy thuốc Bệnh viện Đa khoa tỉnh Yên Bái liên tục hội chẩn, cứu sống bệnh nhân đa chấn thương rất nặng nề.</em></figcaption>\n</figure>\n<p>Tình trạng rất nặng nề. Người nhà hoang mang, lo lắng, tất tả ngược xuôi tìm mọi cách để cứu con. \"Đến nỗi 3 ngày đầu, cứ 2-3 giờ/lần, người nhà gọi điện, nhắn tin cho các bác sĩ, lãnh đạo bệnh viện đề xuất 'cháu nặng quá thì bệnh viện cho về sớm để còn được về nhà...' - TS Trần Lan Anh, Giám đốc Bệnh viện, chia sẻ. </p>\n<p>Bệnh nhân dù nằm điều trị tại khoa Hồi sức, nhưng vì gặp đa chấn thương (đầu, ngực, bụng, chi dưới), mỗi ngày, có hàng chục cuộc hội chẩn toàn viện, liên khoa hoặc trong khoa diễn ra. Các xét nghiệm, chẩn đoán theo dõi và cập nhật liên tục hàng giờ để có hướng xử trí tốt nhất. </p>\n<p>Vừa tập trung điều trị hồi sức đa khoa mức tối đa, các thầy thuốc, trực tiếp Giám đốc Bệnh viện kiên trì tư vấn tâm lý cho người nhà. \"Bệnh nhân mới 30 tuổi bác ơi, còn quá trẻ, vẫn còn cơ hội, hy vọng sống. Bác để bệnh viện cố gắng cứu chữa cho em nó đi\" - nữ giám đốc thuyết phục người nhà bệnh nhân.</p>\n<p>BS Nguyễn Văn Chúc, Trưởng khoa Hồi sức tích cực - Chống độc, đánh giá bệnh nhân hồi phục ngoài kỳ vọng của bác sĩ. Sau 5 ngày đặt ống nội khí quản, điều trị tích cực, bệnh nhân đáp ứng tốt. Đến sáng 19/10, chị M. được rút ống, tỉnh táo dù còn mệt, chỉ số sinh tồn ổn định. Các kết quả xét nghiệm cho thấy nhiều tín hiệu khả quan. </p>\n<p>Bác sĩ Chúc cho biết bệnh nhân sẽ được theo dõi sát sao, nếu xét thấy tình hình ổn định (hồi phục về sọ não, gan...) sẽ được can thiệp phẫu thuật kết hợp xương đùi (hiện đang bó bột) vào thời gian tới. </p>\n<p>\"Hôm qua, tôi nhận tin nhắn bác sĩ báo 'bệnh nhân biết cố mở mắt ra, chắc không mất tri giác đâu chị'. Hôm nay, đang ngồi họp, lại nhận được ảnh và video bệnh nhân kêu đau chân phải mà mừng vui khôn tả!\" - BS Lan Anh chia sẻ. Điều đó có nghĩa là bệnh nhân có tín hiệu tích cực về tri giác, cảm giác dù đa chấn thương nặng nề; tổn thương não không tiến triển nặng lên. </p>\n<p>\"Quà Ngày Phụ nữ Việt Nam 20/10 cho em năm nay là em vẫn còn cơ hội ôm 3 đứa con nhỏ của em vào lòng, em nhé!\" - nữ Giám đốc nhắn nhủ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-nhan-mua-xang-tang-bac-si-nguoi-nhan-vua-xuc-dong-vua-lo-lang-2068798.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/311415718-5392152680833569-7276740275972776108-n-255.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-nhan-mua-xang-tang-bac-si-nguoi-nhan-vua-xuc-dong-vua-lo-lang-2068798.html\">Bệnh nhân xếp hàng mua xăng tặng bác sĩ, người nhận vừa xúc động vừa lo lắng</a><span class=\"summary__content-desc\">Vòng vèo nhiều nơi không đổ được xăng, nữ bác sĩ phải đi bộ đến phòng khám. Bệnh nhân biết được, liền xếp hàng mua một can xăng gửi tặng.</span></div>\n</article>\n                            </div>"}