{"url": "https://vietnamnet.vn/bi-phat-hang-chuc-trieu-dong-vi-mua-ban-thuoc-dieu-tri-covid-19-2061899.html", "title": "Bị phạt hàng chục triệu đồng vì mua bán thuốc điều trị Covid-19", "abstract": "Ông Khôi đã mua bán số thuốc Molnupiravir 400mg (thuốc kháng virus điều trị Covid-19) không có giấy đăng ký lưu hành, trị giá gần 100 triệu đồng.", "content_html": "<div>\n                                <p>Ngày 20/9, Thanh tra Sở Y tế TP.HCM cho biết vừa tiến hành xử phạt một số cá nhân, tổ chức vi phạm trong lĩnh vực dược, mỹ phẩm, trang thiết bị y tế.</p>\n<p>Trong đó, ông Nguyễn Đình Khôi (quận Tân Phú, TP.HCM) vi phạm với hành vi mua bán thuốc Molnupiaravir không có giấy đăng ký lưu hành, đối với hàng hóa có giá trị 98.100.000 đồng. </p>\n<p>Theo Thanh tra Sở Y tế TP.HCM, việc mua bán thuốc Molnupiravir Stella 400mg của ông Khôi có tính tự phát, thời vụ, không đăng ký kinh doanh và đã ngưng kinh doanh khi vụ việc được phát hiện. Ông Khôi bị xử phạt 35 triệu đồng và không có hình thức phạt bổ sung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/thuoc-covid-638.jpg\">\n<figcaption>Thuốc Molnupiravir được dùng trong Chương trình thí điểm điều trị có kiểm soát khi dịch Covid-19 hoành hành tại TP.HCM. Ảnh tư liệu. </figcaption>\n</figure>\n<p>Trong khi đó, nhà thuốc Trung Nguyên (Phan Xích Long, quận Phú Nhuận, TP.HCM) bị đình chỉ 2 tháng, xử phạt 18,5 triệu đồng vì các lỗi như: không thực hiện chế độ báo cáo về dược theo quy định của pháp luật; mở rộng cơ sở bán lẻ thuốc mà không báo cáo về sự thay đổi kèm theo tài liệu kỹ thuật tương ứng; để lẫn sản phẩm không phải là thuốc cùng với thuốc đối với trường hợp có kinh doanh thêm mỹ phẩm, thực phẩm chức năng, trang thiết bị y tế. </p>\n<p>Hai dược sĩ tại nhà thuốc Trung Nguyên cũng bị xử phạt 4 triệu đồng/người do tự ý tháo gỡ, phá bỏ niêm phong tang vật, phương tiện vi phạm đang bị niêm phong, tạm giữ.</p>\n<p>Liên quan đến lô xịt kháng khuẩn sả chanh vi phạm về giới hạn Methanol trong mỹ phẩm, Công ty TNHH SX Mỹ phẩm Nafaco (quận 12, TP.HCM) bị xử phạt 72 triệu đồng (sản xuất mỹ phẩm không đạt tiêu chuẩn chất lượng; vi phạm trên nội dung nhãn dán và tài liệu kèm theo sản phẩm hàng hóa).</p>\n<p>Bên cạnh đó, Công ty TNHH Sản xuất Catchy Natural Cosmetic (quận Bình Thạnh, TP.HCM) bị xử phạt 70 triệu vì kinh doanh mỹ phẩm có thành phần chất cấm sử dụng trong mỹ phẩm hoặc vượt quá giới hạn cho phép. Các lô sản phẩm vi phạm bị buộc tiêu hủy theo quy định. </p>\n<p>Trước đó, Cục Quản lý Dược đã thông báo đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm xịt kháng khuẩn sả chanh không đáp ứng yêu cầu về giới hạn Methanol trong sản phẩm mỹ phẩm theo quy định của Hội đồng mỹ phẩm ASEAN.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-dau-tien-o-viet-nam-dieu-tri-ung-thu-xuong-ni-to-long-hoi-phuc-than-ky-2071277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/vinmec-a-983.jpg\" alt=\"Bệnh nhân đầu tiên ở Việt Nam điều trị ung thư xương bằng ni tơ lỏng hồi phục thần kỳ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-dau-tien-o-viet-nam-dieu-tri-ung-thu-xuong-ni-to-long-hoi-phuc-than-ky-2071277.html\">Bệnh nhân đầu tiên ở Việt Nam điều trị ung thư xương bằng ni tơ lỏng hồi phục thần kỳ</a></h3>\n<div class=\"insert-wiki-description\">Lần đầu tiên tại Việt Nam, bệnh nhân giữ được xương nguyên bản, không phải sử dụng các loại khớp nhân tạo tốn kém. Sau gần 1 năm, hình ảnh X-quang của bệnh nhân cho thấy xương ghép đã liền và không còn tế bào ung thư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/phong-thi-nghiem-top-929.jpg\" alt=\"Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\">Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu của Đại học Boston nhằm tìm ra giải pháp đối phó với Covid-19 tốt hơn nhưng một số nhà khoa học đánh giá đây là hoạt động nguy hiểm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-si-ngan-ngam-vi-benh-nhan-nghien-ca-bat-kien-ba-khoang-de-dap-chua-nam-ben-2071129.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/benh-nhan-kien-can-662.jpg\" alt=\"Bác sĩ ngán ngẩm vì bệnh nhân nghiền cả bát kiến ba khoang đắp chữa nấm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-ngan-ngam-vi-benh-nhan-nghien-ca-bat-kien-ba-khoang-de-dap-chua-nam-ben-2071129.html\">Bác sĩ ngán ngẩm vì bệnh nhân nghiền cả bát kiến ba khoang đắp chữa nấm</a></h3>\n<div class=\"insert-wiki-description\">Nghe mách chữa nấm da bằng kiến ba khoang, bệnh nhân cất công bắt rất nhiều kiến cho vào bát, nghiền ra rồi đắp vào vùng bị nấm ở bẹn, khiến toàn bộ đùi, vùng sinh dục bị loét, đau, rát, sốt và nhiễm khuẩn máu.</div>\n</div>\n</article>\n</div>\n                            </div>"}