{"url": "https://vietnamnet.vn/duong-vi-an-cong-thuc-thao-duoc-ngua-nguy-co-bien-chung-benh-tieu-duong-2034788.html", "title": "Đường Vị An - Công thức thảo dược ngừa nguy cơ biến chứng bệnh tiểu đường", "abstract": "Lá dâu, lá dây thìa canh... là những thảo dược có công dụng tốt trong việc hỗ trợ ổn định đường huyết, giúp phòng ngừa những biến chứng nguy hiểm do tiểu đường gây nên.", "content_html": "<div>\n                                <p><strong>Đái tháo đường và những con số đáng báo động</strong></p>\n<p>Đái tháo đường (hay còn gọi là tiểu đường) là bệnh rối loạn chuyển hoá đặc trưng, biểu hiện lượng đường trong máu luôn ở mức cao hơn so với bình thường do cơ thể thiếu hụt về tiết insulin hoặc đề kháng với insulin hoặc cả 2, dẫn đến rối loạn quan trọng về chuyển hóa đường, đạm, mỡ, chất khoáng.</p>\n<p>Tỉ lệ người mắc đái tháo đường tăng nhanh và đang ngày càng trẻ hóa. Khoảng hơn 3,5 triệu người Việt đang mắc đái tháo đường. Theo chuyên gia y tế, so với các nước trong khu vực, đến năm 2045, số người đái tháo đường ở Việt Nam sẽ tăng 78,5% tương đương với gần 6,3 triệu người. </p>\n<p>Đái tháo đường là một trong những căn bệnh không lây nhiễm phổ biến trên toàn cầu. Bệnh đái tháo đường gây nên nhiều biến chứng nguy hiểm. Thống kê cho thấy hơn 55% bệnh nhân đái tháo đường tại Việt Nam có biến chứng, trong đó 34% là biến chứng về tim mạch; 39,5% có biến chứng về mắt và biến chứng về thần kinh; 24% biến chứng về thận. Bệnh nhân đái tháo đường bị biến chứng không chỉ làm gia tăng chi phí y tế mà còn làm giảm chất lượng cuộc sống. Vì vậy phải kiểm soát đường trong máu thật tốt, ngăn ngừa biến chứng.</p>\n<p><strong>Thực phẩm bảo vệ sức khoẻ cho người bệnh đái tháo đường</strong></p>\n<p>Hiện nay nhiều người bị bệnh đái tháo đường có xu hướng sử dụng các sản phẩm thực phẩm bảo vệ sức khoẻ (TPBVSK) nhằm hỗ trợ giảm đường huyết, giúp giảm nguy cơ biến chứng do đái tháo đường. TPBVSK Đường Vị An ứng dụng tinh hoa từ y học cổ truyền Việt Nam, được bào chế từ các thành phần thảo dược thiên nhiên như lá dâu, dây thìa canh, thiên hoa phấn, râu ngô, hoàng kỳ, hà thủ ô chế... được nhiều người tiêu dùng quan tâm.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/duong-vi-an-11-361.jpg\">\n<figcaption> Đường Vị An được bào chế từ các thành phần thảo dược thiên nhiên</figcaption>\n</figure>\n<p>Lá dâu là thành phần nổi bật trong công thức bào chế TPBVSK Đường Vị An. Theo Đông y, lá dâu không mùi, vị nhạt, ngọt đắng, tính mát, vào hai kinh can và phế. Trong Đông y, lá dâu có một phạm vi ứng dụng rộng rãi. Một số thực nghiệm lâm sàng cho thấy ăn lá dâu hàng ngày hoặc nước hãm lá dâu có khả năng ổn định huyết áp, nhịp tim, đường huyết, làm giảm đáng kể nguy cơ đột quỵ ở nhóm người tăng huyết áp và biến chứng ở người tiểu đường.</p>\n<p>Trong khi đó, đã có nhiều nghiên cứu về công dụng của lá dây thìa canh trong việc hỗ trợ ổn định đường huyết, phòng ngừa những biến chứng nguy hiểm do tiểu đường gây nên. Hoạt chất trong dây thìa canh tác động lên cả 4 quá trình trong cơ thể: làm giảm quá trình hấp thụ ở đường ruột; tăng sản xuất và hoạt tính insulin; tăng men sử dụng đường ở mô, cơ đồng thời tăng bài tiết cholesterol qua đường phân; giảm cholesterol và triglycerid trong máu, giảm lipid trong máu và trong gan. </p>\n<p>Bên cạnh lá dâu và dây thìa canh, các thành phần khác như thiên hoa phấn, râu ngô, hoàng kỳ, hà thủ ô,... đều là các loại thảo dược thiên nhiên an toàn, lành tính, không có tác dụng phụ, phổ biến trong y học cổ truyền. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/duong-vi-an-22-362.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>TPBVSK Đường Vị An được sản xuất tại nhà máy đạt chuẩn GMP, khâu tuyển chọn nguyên liệu đầu vào được kiểm định nghiêm ngặt, đã được Bộ Y tế cấp phép lưu hành trên toàn quốc. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>TPBVSK Đường Vị An hỗ trợ giảm đường huyết, giúp giảm nguy cơ biến chứng do đái tháo đường.</p>\n<p>TPBVSK Đường Vị An hỗ trợ hạ và ổn định đường huyết, phòng ngừa biến chứng</p>\n<p>do đái tháo đường.</p>\n<p>Đối tượng sử dụng: Người bị tiểu đường (đái tháo đường), rối loạn dung nạp đường huyết.</p>\n<p>Chịu trách nhiệm về sản phẩm: Công ty TNHH Thương Mại và phát triển KTR Việt Nam</p>\n<p>Hotline: 03.7871.0000</p>\n<p>Website: duongvian.com,</p>\n<p>Địa chỉ: Số 30, ngõ 28A Hạ Đình, P. Thanh Xuân Trung, Q. Thanh Xuân, TP. Hà Nội.</p>\n<p>Thực phẩm bảo vệ sức khoẻ Đường Vị An không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong> <em>(tổng hợp)</em></p>\n                            </div>"}