{"url": "https://vietnamnet.vn/thay-khop-khong-dat-ong-dan-luu-it-dau-sau-mo-tap-van-dong-trong-ngay-2062989.html", "title": "Thay khớp không đặt ống dẫn lưu: Ít đau sau mổ, tập vận động trong ngày", "abstract": "Kỹ thuật giải phẫu thay khớp không cần đặt ống dẫn lưu tại Bệnh viện FV giúp người bệnh ít đau sau mổ, có thể tiếp đất ngay trong ngày để tập vật lý trị liệu, hồi phục vận động nhanh hơn.", "content_html": "<div>\n                                <p>Tại Việt Nam, Khoa Chấn thương chỉnh hình Bệnh viện FV đã áp dụng kỹ thuật này trong nhiều năm qua.</p>\n<p><strong>Sau phẫu thuật thay khớp háng, bệnh nhân tiếp đất trong ngày</strong></p>\n<p>Anh H.V.Đ (38 tuổi, quê Nha Trang) kể: “Cách đây một năm, tôi bị đau chân, đã tới hơn 20 bác sĩ khám và cho thuốc nhưng không khỏi. Cơn đau hành hạ ngày càng nặng, tôi không điều khiển chân được nữa nên phải nghỉ việc”.</p>\n<p>Gần đây, nhờ một người quen từng thay khớp háng thành công tại Bệnh viện FV giới thiệu, anh Đ. quyết định vào TP.HCM để đến FV điều trị. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/xuong-1-275.jpg\">\n<figcaption> Hình chụp Xquang của bệnh nhân H.V.Đ bị chứng hoại tử chỏm xương đùi</figcaption>\n</figure>\n<p>Qua thăm khám, BS. Lê Trọng Phát - Trưởng khoa Chấn thương chỉnh hình Bệnh viện FV chẩn đoán anh Đ. bị chứng hoại tử chỏm xương đùi cả hai chân. Đây là hiện tượng lớp sụn bọc chỏm xương đùi không nhận đủ dinh dưỡng vì nhiều lý do, lâu ngày thoái hóa và teo lại. Khi khớp không trơn, bị dính khớp thì người bệnh sẽ bị đau khi cử động. Ngoài ra anh Đ. còn có bệnh gout và bệnh vảy nến; do dùng thuốc lâu năm nên gan thận của anh cũng bị ảnh hưởng.</p>\n<p>BS. Lê Trọng Phát - người từng có hơn 30 năm kinh nghiệm phẫu thuật chấn thương chỉnh hình tại các bệnh viện uy tín của Đức - đích thân phẫu thuật thay khớp phải cho bệnh nhân, là bên bị nặng hơn. Ca phẫu thuật đã diễn ra suôn sẻ trong vòng 1 giờ vào sáng ngày 09/09/2022. Ngay chiều hôm đó, bệnh nhân được chỉ định tiếp đất tập vật lý trị liệu để hồi phục chức năng đi. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/xuong-2-276.jpg\">\n<figcaption> BS. Lê Trọng Phát từng nhiều lần phẫu thuật thay khớp thành công, không cần đặt ống dẫn lưu (Ảnh: FV)</figcaption>\n</figure>\n<p>Anh H.V.Đ cho biết sau phẫu thuật, cảm giác đau đớn đã biến mất và sự hồi phục khả quan từng ngày. Anh thấy mình may mắn vì đã tin tưởng chọn điều trị tại Bệnh viện FV. Trưa 14/09, anh được xuất viện trước sự vui mừng của người nhà và các bác sĩ.</p>\n<p>BS. Phát cho biết: “Do không đặt ống dẫn lưu nên bệnh nhân có thể tiếp đất ngay trong ngày để hổi phục chức năng vận động. Đây là một kỹ thuật mà ở Việt Nam chỉ có Bệnh viện FV áp dụng”.</p>\n<p><strong>Ứng dụng kỹ thuật hiện đại, mang lại kết quả điều trị tốt hơn</strong></p>\n<p>Cách đây 15 - 20 năm, các bác sĩ trên thế giới đã đặt ra câu hỏi: Một vết thương sau khi mổ không đặt ống dẫn lưu thì có gì khác so với việc đặt ống dẫn lưu? BS. Phát cho biết, ống dẫn lưu là một ống nhựa từ ngoài đưa vào vị trí mổ để máu và dịch thừa thoát ra ngoài sau phẫu thuật thay khớp. Ngoài tiềm ẩn nguy cơ nhiễm trùng, việc này còn gây ma sát trong khớp, có thể làm các mạch máu bị vỡ, chảy máu, gây đau đớn và khó chịu, do đó bệnh nhân phải nằm trên giường 1 - 2 ngày sau mổ. Nhưng đây chính là thời gian quan trọng để bệnh nhân lấy lại chức năng vận động.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/xuong-3-277.jpg\">\n<figcaption> BS. Phát thường áp dụng các kỹ thuật tiên tiến trong phẫu thuật khớp (Ảnh: FV)</figcaption>\n</figure>\n<p>Theo BS. Phát, phần lớn các bác sĩ lo ngại vết thương tụ máu, nên họ giữ phương pháp truyền thống là đặt ống dẫn lưu. Tuy nhiên, thực tế trong quá trình phẫu thuật, nếu cầm máu tốt thì rủi ro máu rỉ tiếp khá thấp, lượng máu và dịch rỉ ra sau phẫu thuật sẽ được cơ thể hấp thụ. </p>\n<p>“Các nghiên cứu lâm sàng trên thế giới và thực tế điều trị hàng trăm ca thay khớp trong 7 năm qua tại FV cho thấy, việc không đặt ống dẫn lưu sau phẫu thuật không gây hại mà còn có nhiều lợi điểm: Giảm đau, giảm nguy cơ nhiễm trùng, bệnh nhân tiếp đất sớm ngay trong ngày, lấy lại chức năng vận động sớm và có thể xuất viện trong vòng từ 3 - 6 ngày sau phẫu thuật”, BS. Phát chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/xuong-4-278.jpg\">\n<figcaption> Phẫu thuật khớp không đặt ống dẫn lưu là một cải tiến mang lại nhiều lợi ích cho bệnh nhân (Ảnh: FV)</figcaption>\n</figure>\n<p>Tại FV, các bác sĩ luôn áp dụng các kỹ thuật giải phẫu ít xâm lấn, chú trọng bảo tồn chức năng cơ (không cắt bỏ cơ) cho phép bệnh nhân phục hồi nhanh chóng, không bị trật khớp giả. Đặc biệt là sau đó có thể thực hiện được tất cả các động tác mong muốn trong sinh hoạt. Nhiều bệnh nhân thay khớp vẫn có thể luyện tập thể thao như đạp xe, bơi lội, chạy bộ bình thường.</p>\n<p>BS. Phát khẳng định: “Không đặt ống dẫn lưu được xem là một cải tiến kỹ thuật trong phương pháp phẫu thuật thay khớp. FV luôn tìm cách cải thiện từng chi tiết để ca mổ được hoàn hảo hơn, điều này rất quan trọng cho sự phục hồi của bệnh nhân”. </p>\n<p>Ngoài việc áp dụng kỹ thuật điều trị tiên tiến, bệnh viện FV còn chú trọng vào công tác phòng chống nhiễm khuẩn, tỉ lệ nhiễm trùng sau mổ tại bệnh viện FV trong nhiều năm qua luôn ở mức dưới 0,2%, tương đương thậm chí thấp hơn so với các bệnh viện tại các nước châu Âu và Mỹ. Điều này đảm bảo thành công cho ca mổ, giúp bệnh nhân mau hồi phục giảm biến chứng và giảm chi phí nằm viện cho bệnh nhân. </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Từ ngày 11/2021, Bệnh viện FV kết hợp cùng Bảo hiểm Xã hội TP.HCM áp dụng chi trả bằng Bảo hiểm y tế Nhà nước cho các phẫu thuật thay khớp vai, khớp gối và khớp háng tại FV. Mức chi trả lên đến 45% các chi phí điều trị tại bệnh viện FV theo quy định của BHXH, trong đó bao gồm các chi phí phẫu thuật và vật tư cấy ghép, thiết bị y tế và vât tư tiêu hao.</p>\n<p>Để được tư vấn về thông tin bảo hiểm và dịch vụ tại khoa Chấn thương Chỉnh hình FV, liên hệ: (028) 54 11 33 33</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Yến Lê</strong></p>\n                            </div>"}