{"url": "https://vietnamnet.vn/dung-dien-thoai-tren-giuong-se-anh-huong-suc-khoe-nhu-nao-2033376.html", "title": "Điều gì xảy ra khi bạn dùng điện thoại trên giường?", "abstract": "Mắt mờ, đau cổ, giấc ngủ bị gián đoạn là các tác hại của thói quen dùng điện thoại trước khi đi ngủ.", "content_html": "<div>\n                                <p>Rất có thể bạn từng tự hứa với bản thân sẽ đi ngủ sớm để kết thúc việc lướt mạng xã hội. Tuy nhiên, thật khó để tắt hoặc đặt điện thoại xa tầm với ngay cả trong vài giờ đồng hồ. Nhưng sử dụng điện thoại ngay trước khi ngủ có thể ảnh hưởng đến <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khỏe\" target=\"_blank\"><strong>sức khỏe</strong></a> nhiều hơn bạn nghĩ. </p>\n<p><strong>Gián đoạn giấc ngủ </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/dien-thoai-713.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vào cuối ngày, bạn cảm thấy muốn dành thêm thời gian để kiểm tra tin nhắn hoặc đọc tin tức. Tuy nhiên, thói quen này không hề vô hại và việc sử dụng điện thoại trên giường dễ khiến bạn không thể ngủ ngon. </p>\n<p>Ánh sáng xanh từ điện thoại không chỉ ảnh hưởng đến thị lực mà còn có nguy cơ làm rối loạn chu kỳ ngủ - thức của bạn, do đó gây ra nhiều biến chứng về sức khỏe.</p>\n<p><strong>Gây tổn thương cho mắt </strong></p>\n<p>Nếu từng cảm thấy tầm nhìn của mình đột nhiên mờ đi sau hàng giờ đồng hồ lướt mạng, bạn chắc chắn không đơn độc. Khi bạn thấy căng thẳng khi sử dụng điện thoại, điều đó có thể dẫn đến mỏi mắt. Để bảo vệ mắt, hãy giảm độ sáng màn hình và tránh dùng điện thoại quá lâu.</p>\n<p><strong>Dẫn tới đau cổ </strong></p>\n<p>Nếu bạn đang đau cổ, việc sử dụng điện thoại trên giường có thể khiến tình trạng hiện có trở nên tồi tệ hơn. Khi bạn nghiêng đầu về phía trước để nhìn vào màn hình, các cơ ở cổ sẽ bị căng, gây đau đớn. Nếu bạn không bỏ được thói quen này, hãy thử cầm điện thoại ngang tầm mắt để tránh làm căng các cơ.</p>\n<p><strong>Gây lão hóa da </strong></p>\n<p>Bạn có thể đang chi rất nhiều tiền chăm sóc da nhưng một việc đơn giản như sử dụng điện thoại trước khi ngủ có thể phá hỏng mọi nỗ lực của bạn. Hành động nhìn xuống điện thoại dễ khiến bạn có những nếp nhăn trên cổ, khiến bạn trông già đi so với tuổi thực. </p>\n<p><strong>An Yên</strong> (Theo <em>Brightside</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tre-mac-hoi-chung-tic-do-choi-game-va-xem-dien-thoai-nhieu-2078641.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tic-censored-136.jpg\" alt=\"Trẻ xem điện thoại nhiều, phụ huynh giật mình vì con mắc hội chứng TIC\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tre-mac-hoi-chung-tic-do-choi-game-va-xem-dien-thoai-nhieu-2078641.html\">Trẻ xem điện thoại nhiều, phụ huynh giật mình vì con mắc hội chứng TIC</a></h3>\n<div class=\"insert-wiki-description\">Sau thời gian sử dụng điện thoại, máy tính nhiều, trẻ bất ngờ bị giật miệng, giật tay chân, lắc cổ... trong vô thức. Sợ con bị động kinh nên bố mẹ hoảng hốt đưa đi khám mới biết nhiều trẻ có dấu hiệu tương tự và được chẩn đoán mắc hội chứng TIC.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/an-kieng-top-583.jpg\" alt=\"Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\">Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng</a></h3>\n<div class=\"insert-wiki-description\">Hai nữ diễn viên Hollywood, Gwyneth Paltrow và Demi Moore, ưa thích thích chế độ ăn thuần chay với các thực phẩm chưa qua chế biến.</div>\n</div>\n</article>\n</div>\n                            </div>"}