{"url": "https://vietnamnet.vn/san-phu-co-khoi-thai-ngoai-tu-cung-nam-tai-vi-tri-dai-trang-2049792.html", "title": "Phát hiện sản phụ mắc tình trạng hiếm gặp sau cơn đau bụng âm ỉ", "abstract": "Bệnh viện Trung ương Quân đội 108 (Hà Nội) vừa phẫu thuật thành công cho một người phụ nữ 32 tuổi có khối chửa ngoài tử cung ở đại tràng ngang.", "content_html": "<div>\n                                <p>Chị V.T.H (32 tuổi, Hà Nội) xuất hiện cơn đau bụng mạn sườn phải âm ỉ kèm rối loạn tiêu hóa. Sau đó, chị H. đi khám phát hiện khối dọc mạn sườn phải đường kính 10cm nghi nằm sát đại tràng ngang. Bác sĩ chỉ định nhập viện nhưng người bệnh không đồng ý. </p>\n<p>Sau đó, chị H. đi nội soi đại trực tràng không phát hiện bất thường nhưng tình trạng đau bụng âm ỉ không đỡ. Bởi vậy, chị đã vào khám ở Bệnh viện Trung ương Quân đội 108.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/mo-cap-cuu-799.jpg\">\n<figcaption>Ca mổ khối thai ngoài tử cung nằm tại vị trí đại tràng ngang đòi hỏi các bác sĩ giàu kinh nghiệm</figcaption>\n</figure>\n<p>Qua xét nghiệm, các bác sĩ nghi ngờ khối thai ngoài tử cung nằm tại vị trí đại tràng ngang trong ổ bụng. Khoa Phụ sản đã tiến hành hội chẩn với Khoa Ngoại tiêu hóa tiến hành phẫu thuật cấp cứu cho chị H. Các bác sĩ giàu kinh nghiệm đã tham gia mổ do đây là trường hợp rất hy hữu, chửa ở vị trí này dễ dẫn đến các gai rau ăn vào thành đại tràng ngang, có thể phải cắt đoạn đại tràng. </p>\n<p>Khi phẫu thuật, ê-kíp nhận thấy khối chửa ngoài tử cung đường kính 10cm nằm trên thành đại tràng ngang được mạc nối lớn bọc lại. Các bác sĩ đã bóc tách và cắt khối chửa ngoài tử cung mà không làm tổn thương tới đại tràng. Sau hơn 2 giờ, khối chửa ngoài tử cung đã được cắt bỏ và đại tràng ngang được bảo tổn nguyên vẹn.</p>\n<p>BSCKII Nguyễn Thanh Hà, Chủ nhiệm Khoa Phụ sản, giải thích, thai ngoài tử cung là cấp cứu thường gặp của sản khoa. Nhưng chửa trong ổ bụng là tình trạng rất hiếm gặp, chiếm chưa đến 0,5% trong các trường hợp chửa ngoài tử cung, gây nên các biến chứng nặng nề do các gai rau ăn sâu vào các tạng mạch máu trong ổ bụng làm chảy máu ồ ạt. </p>\n<p>Qua đây, bác sĩ Hà khuyên người bệnh cần tin tưởng và thực hiện theo chỉ định định chuyên môn, tránh trường hợp tự ý điều trị gây hậu quả nghiêm trọng, ảnh hưởng tới sức khỏe tính mạng. Nếu có tình trạng ra máu âm đạo, đau bụng, chậm kinh cần đến viện khám ngay, các tình trạng rối loạn tiêu hóa như đại tiện nhiều lần, đau bụng thúc xuống hậu môn buồn đại tiện có thể liên quan đến cấp cứu sản phụ khoa.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/roi-den-do-de-cho-san-phu-sinh-3-trong-dem-mat-dien-2054049.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/1dcdacascacsa-494.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/roi-den-do-de-cho-san-phu-sinh-3-trong-dem-mat-dien-2054049.html\">Rọi đèn đỡ đẻ cho sản phụ sinh 3 trong đêm mất điện</a><span class=\"summary__content-desc\">Trung tâm y tế huyện Hướng Hóa (Quảng Trị) vừa đỡ đẻ thành công ca sinh thường 3 bé gái cho một sản phụ vào lúc nửa đêm mất điện.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoi-chung-hiem-gap-khien-san-phu-tre-co-giat-lien-tuc-dau-dau-du-doi-2036495.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/minh-hoa-935.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoi-chung-hiem-gap-khien-san-phu-tre-co-giat-lien-tuc-dau-dau-du-doi-2036495.html\">Hội chứng hiếm gặp khiến sản phụ trẻ co giật liên tục, đau đầu dữ dội</a><span class=\"summary__content-desc\">Sau sinh con thứ 4 được vài ngày, người phụ nữ bỗng nhiên đau đầu dữ dội sau co giật từng cơn, lú lẫn, liệt nửa người, được gia đình đưa đi cấp cứu.</span></div>\n</summary>\n                            </div>"}