{"url": "https://vietnamnet.vn/mao-danh-thanh-tra-so-y-te-hu-doa-nguoi-dan-2067793.html", "title": "Mạo danh thanh tra Sở Y tế hù dọa người dân", "abstract": "Chiều 7/10, Sở Y tế TP.HCM phát đi cảnh báo về việc một số đối tượng giả mạo thanh tra của đơn vị này, gọi điện thoại và hăm dọa người dân.", "content_html": "<div>\n                                <p>Cụ thể, nhiều phản ánh được gửi đến Thanh tra Sở Y tế TP.HCM về việc có người gọi điện thoại, tự xưng là cán bộ Thanh tra Sở, hăm dọa người dân, nói họ mua bán thuốc điều trị Covid-19 không có giấy phép. Đối tượng cung cấp thông tin về số chứng minh nhân dân, địa chỉ nhà của người dân để gây áp lực.</p>\n<p>Trước thình hình trên, Thanh tra Sở Y tế khẳng định, các cuộc gọi có nội dung như trên đều mạo danh. Do đó, Thanh tra Sở Y tế TP.HCM đề nghị người dân không thực hiện bất kỳ yêu cầu của các đối tượng gọi đến. Đồng thời, báo ngay cho Thanh tra Sở Y tế qua số điện thoại 028.3930.9672 và 028.3930.7916. </p>\n<p>Thông tin trên cũng được chuyển đến Công an TP.HCM để xác minh các đối tượng mạo danh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/mao-danh-ok-1279.jpeg\">\n<figcaption>Nhiều đối tượng giả mạo cơ quan chức năng lừa người dân.</figcaption>\n</figure>\n<p>Hồi tháng 7 vừa qua, Sở Y tế TP.HCM cũng phải phát đi cảnh báo về tình trạng mạo danh thanh tra của đơn vị. Những đối tượng này đề nghị người dân cung cấp thông tin liên quan đến việc buôn bán thuốc hậu Covid-19 và mời đến Sở Y tế để làm việc.</p>\n<p>Theo đó, người mạo danh gọi đến từ các số điện thoại như sau:</p>\n<p>Số 0979308312 – 0329070612 xưng tên Trần Đức Cường,</p>\n<p>Số 0899193574 – 0932128506 xưng tên Trần Quang Hải,</p>\n<p>Số 0939062328 xưng tên Dũng.</p>\n<p>Thanh tra Sở Y tế TP.HCM khẳng định, tất cả các cá nhân nêu trên đều mạo danh Thanh tra Sở. Khi đến làm việc tại các đơn vị, Thanh tra Sở Y tế có quyết định thanh tra/kiểm tra hoặc giấy giới thiệu đóng dấu của Sở Y tế hoặc Thanh tra Sở Y tế TP.HCM. Đồng thời, khi đề nghị cá nhân, tổ chức đến làm việc, Thanh tra Sở đều gửi giấy mời.</p>\n<p>Trước đó, tháng 3/2022, Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC) cũng cảnh báo về việc giả mạo nhân viên HCDC. Cụ thể, số điện thoại 0385xxxx34 tự xưng là nhân viên của HCDC, thông báo người dân có kết quả dương tính với Covid-19, yêu cầu cung cấp thông tin cá nhân để đưa đi cách ly theo quy định.</p>\n<p>HCDC khẳng định đây là cuộc gọi lừa đảo và đề nghị người dân cần cảnh giác cao độ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/goi-dien-thoai-gia-mao-thanh-tra-so-y-te-kiem-tra-viec-ban-thuoc-2036626.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/lua-dao-qua-dien-thoai-77.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/goi-dien-thoai-gia-mao-thanh-tra-so-y-te-kiem-tra-viec-ban-thuoc-2036626.html\">Gọi điện thoại giả mạo thanh tra Sở Y tế kiểm tra việc bán thuốc</a><span class=\"summary__content-desc\">5 số điện thoại gọi điện cho người dân, mạo nhận là thanh tra viên của Sở Y tế TP.HCM, yêu cầu cung cấp thông tin liên quan đến bán thuốc hậu Covid-19.</span></div>\n</article>\n                            </div>"}