{"url": "https://vietnamnet.vn/mac-benh-lau-ma-khong-biet-co-gai-tre-mat-kha-nang-lam-me-2063202.html", "title": "Mắc bệnh lậu mà không biết, cô gái trẻ mất khả năng làm mẹ", "abstract": "Biết yêu và quan hệ tình dục từ năm 16 tuổi, suốt nhiều năm đau bụng liên miên Trà mới đi khám ở bệnh viện, phát hiện hai vòi trứng giãn to như hai cái cốc chứa đầy mủ. Cô gái trẻ không tin mình mắc bệnh lậu, gây viêm nhiễm, phải cắt 2 vòi trứng.", "content_html": "<div>\n                                <p><strong>Cắt bỏ hai vòi trứng vì nhiễm bệnh lậu</strong></p>\n<p>Trà (SN 2001) biết yêu và quan hệ tình dục từ khi mới 16 tuổi. Thỉnh thoảng, cô xuất hiện những cơn đau bụng. Tình trạng ngày càng nặng lên, cô được mẹ đưa đi bắt mạch, bốc thuốc uống “điều hoà kinh nguyệt\" khắp nơi nhưng không được cải thiện.</p>\n<p>Cho đến lúc cơn đau liên miên trở nên dữ dội, không thể chịu được, lúc này, bệnh nhân mới được mẹ dẫn đến bệnh viện khám, khi cô 18 tuổi.</p>\n<p>“Qua siêu âm và chụp phim, chúng tôi phát hiện hai vòi trứng của bệnh nhân giãn to, ứ mủ như hai cái cốc chứa đầy mủ bên trong”, ThS. BS Phan Chí Thành - Bệnh viện Phụ sản Trung ương - cho hay đây là nguyên nhân khiến bệnh nhân đau bụng dữ dội.</p>\n<p>Xét nghiệm kỹ, bác sĩ chẩn đoán Trà bị mắc <a href=\"https://vietnamnet.vn/suc-khoe/lau-DS400019C.html\" title=\"bệnh lậu\" target=\"_blank\">bệnh lậu</a>, vi khuẩn lây truyền qua đường tình dục. Khi làm “chuyện ấy”, vi khuẩn lậu ngược dòng, đi từ “cô bé” lên tử cung và làm tổ, gây viêm nhiễm ở vòi trứng.</p>\n<p>Theo bác sĩ Thành, loại vi khuẩn lây truyền qua đường tình dục đặc biệt nguy hiểm gây viêm tắc 2 vòi trứng ở phụ nữ là lậu và Chlamydia. Hai vi khuẩn này song hành với nhau đi ngược lên trên và gây viêm nhiễm toàn bộ hệ thống cơ quan sinh dục của phụ nữ như: Viêm âm đạo cổ tử cung, viêm tại tử cung và nhiều trường hợp lan tràn ra cả ổ bụng.</p>\n<p>“Đặc biệt, cơ quan yêu thích và nhạy cảm dễ tổn thương của các loại vi khuẩn này là vòi trứng, biến đây thành ổ viêm nhiễm, gây tắc ứ mủ hai vòi trứng sau này” – ThS Thành cảnh báo. Đây cũng chính là một trong những nguyên nhân gây vô sinh phổ biến nhất ở phụ nữ trẻ Việt Nam.</p>\n<p>Trà được chỉ định dùng phối hợp kháng sinh điều trị dài ngày nhiều đợt. Tuy nhiên, do ổ viêm kích thước lớn lại nằm sâu trong ổ bụng nên thi thoảng những cơn đau vẫn hành hạ cô gái.</p>\n<p>\"Đối với trường hợp viêm phần phụ, nếu không đáp ứng với điều trị kháng sinh, nhiều trường hợp phải phẫu thuật cắt bỏ 2 vòi trứng. Tuy nhiên do bệnh nhân chưa lập gia đình, bác sĩ không thể thực hiện\" - bác sĩ Thành nói.</p>\n<p>20 tuổi Trà lập gia đình, các cơn đau tái diễn, việc điều trị bệnh cũ không tiến triển hơn. Bác sĩ Thành đành phải tư vấn cho bệnh nhân cắt bỏ hai vòi trứng lúc này đã bị tắc giãn, mất hoàn toàn chức năng. Hơn nữa 2 ổ mủ viêm từ 2 vòi trứng chảy ngược vào tử cung sẽ gây thoái hóa trứng, chết tinh trùng và phôi.</p>\n<p>Về khả năng mang thai, Trà sẽ được chỉ định làm thụ tinh ống nghiệm, khi đó sẽ không cần đến vai trò của 2 vòi trứng nữa. “Hiện bệnh nhân đã phẫu thuật cắt hai vòi trứng\", bác sĩ cho biết.</p>\n<p><strong>Nhiều người trẻ mang bệnh tàn phá cơ thể mà không biết</strong></p>\n<p>Từ thực tế khám chữa bệnh, nam bác sĩ cho biết nhiều bạn trẻ dễ mắc các bệnh lây qua đường tình dục ngay từ những lần quan hệ đầu tiên.   </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/dau-bung-373.jpeg\">\n<figcaption><em> Hầu hết phụ nữ mắc bệnh lậu không có bất kỳ triệu chứng nào</em></figcaption>\n</figure>\n<p>Theo ông, các bạn gái trẻ mới quan hệ tình dục rất dễ bị từ chối sử dụng các biện pháp bảo vệ an toàn như bao cao su. Điều này rất dễ khiến các em mang thai ngoài ý muốn hoặc mắc bệnh lây qua đường tình dục.</p>\n<p>Hàng năm trên toàn cầu có khoảng 62 triệu ca mới mắc bệnh lậu. Tại Việt Nam, theo báo cáo hàng năm có hơn 3.000 trường hợp, tuy nhiên ước tính có khoảng vài chục nghìn ca. Bệnh có thể gặp ở mọi lứa tuổi, phổ biến nhất ở nhóm 15-35 tuổi. </p>\n<p>Tỷ lệ nam giới bị mắc bệnh lậu sau một lần quan hệ qua âm đạo với phụ nữ bị bệnh là 20-30%. Trái lại, tỷ lệ phụ nữ bị bệnh sau một lần quan hệ với nam bị bệnh là 60-80%, theo thông tin từ Bệnh viện Da liễu Trung ương.</p>\n<p>Đáng nói, 30% người mắc bệnh lậu đồng nhiễm Chlamydia. Ở nữ giới, 70% người nhiễm Chlamydia không có biểu hiện. Có thể <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">chỉ biểu hiện bằng ra khí hư bất thường hoặc không, chủ yếu là viêm ở cổ tử cung.</span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Tương tự, hầu hết phụ nữ mắc bệnh lậu</span> không có bất kỳ triệu chứng nào. Những triệu chứng ở phụ nữ có thể bao gồm: Cảm giác đau hoặc nóng rát khi tiểu tiện; Tăng dịch tiết âm đạo; Chảy máu âm đạo giữa các chu kỳ kinh nguyệt.</p>\n<p>Ở phụ nữ, bệnh lậu không được điều trị có thể gây ra bệnh viêm vùng chậu; Hình thành mô sẹo làm tắc ống dẫn trứng; Hiện tượng thai ngoài tử cung; Vô sinh; Ðau bụng/đau vùng chậu lâu dài.</p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Những bệnh nhân trẻ tuổi như Trà buộc phải cắt bỏ hai vòi trứng do tình trạng viêm rất nặng, có biểu hiện đau bụng, nên mới đi khám. Thực tế, nhiều bạn trẻ mang vi khuẩn lậu, Chlamydia tàn phá cơ thể mà không có biểu hiện, trở thành nguồn lây cho bạn tình, có thể gây các biến chứng cho bản thân người bệnh.</span></p>\n<p>Nhiều người chỉ khi lập gia đình mãi không có con, đi khám mới phát hiện bị tắc vòi trứng - nguyên nhân do vi khuẩn như bệnh lậu gây nên.</p>\n<p><em>(Tên nhân vật được thay đổi)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tre-18-thang-da-bi-giang-mai-nga-ngua-khi-ca-nha-co-3-nguoi-mac-2077154.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/giang-mai-2-274.png\" alt=\"Con trai 18 tháng tuổi mắc giang mai, ngã ngửa khi cả nhà có 3 người dính\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tre-18-thang-da-bi-giang-mai-nga-ngua-khi-ca-nha-co-3-nguoi-mac-2077154.html\">Con trai 18 tháng tuổi mắc giang mai, ngã ngửa khi cả nhà có 3 người dính</a></h3>\n<div class=\"insert-wiki-description\">Nghe tin con trai 18 tháng tuổi bị giang mai, bố mẹ bé Bảo không thể tin nổi, chần chừ mãi mới chịu xét nghiệm cùng. Kết quả, gia đình có 3 người mắc giang mai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-6-tuoi-mac-sui-mao-ga-the-nang-khong-ro-nguon-lay-2075945.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/cap-cuu-603.png\" alt=\"Bé trai 6 tuổi mắc sùi mào gà thể nặng không rõ nguồn lây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-6-tuoi-mac-sui-mao-ga-the-nang-khong-ro-nguon-lay-2075945.html\">Bé trai 6 tuổi mắc sùi mào gà thể nặng không rõ nguồn lây</a></h3>\n<div class=\"insert-wiki-description\">Bé trai 6 tuổi bị sùi mào gà thể nặng lan toả, đến viện vì đi tiểu khó khăn. Bác sĩ phải cắt bỏ toàn bộ khối sùi dương vật, tạo hình niệu đạo, quy đầu.</div>\n</div>\n</article>\n</div>\n<p> </p>\n                            </div>"}