{"url": "https://vietnamnet.vn/dieu-tri-benh-ly-mach-mau-nao-bang-ky-thuat-it-xam-lan-o-benh-vien-fv-2050152.html", "title": "Điều trị bệnh lý mạch máu não bằng kỹ thuật ít xâm lấn ở bệnh viện FV", "abstract": "Phương pháp phẫu thuật can thiệp nội mạch hiện đại được đầu tư hàng triệu USD tại Bệnh viện FV đã giúp nhiều bệnh nhân mắc các bệnh lý mạch máu não phục hồi nhanh mà không cần mở hộp sọ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/benh-vien-1-623.jpg\">\n<figcaption>Trang thiết bị hiện đại tại phòng Cathlab FV hỗ trợ các bác sĩ thực hiện thủ thuật can thiệp nội mạch thần kinh nhanh chóng và ít xâm lấn</figcaption>\n</figure>\n<p>Bệnh nhân L.S. người Hàn Quốc (43 tuổi) đến Khoa Cấp cứu FV trong tình trạng đau đầu dữ dội. Kết quả CT sọ não cho thấy bệnh nhân bị xuất huyết khoang dưới nhện và có hai túi phình động mạch thông trước, kích thước khoảng 3.5 mm, trong đó một túi phình đã vỡ là nguyên nhân gây xuất huyết khoang dưới nhện. </p>\n<p>Bệnh nhân được chuyển đến phòng Cathlab để bác sĩ CKI Nguyễn Minh Đức - khoa Ngoại Thần kinh và Can thiệp nội mạch thần kinh và ê-kíp phẫu thuật can thiệp túi phình sớm nhất, tránh tình trạng xuất huyết não có thể gây tổn thương não, liệt, hôn mê hoặc thậm chí tử vong.</p>\n<p>Thông qua hệ thống chụp mạch số hóa xóa nền DSA và hình ảnh hỗ trợ xác định chính xác vị trí tổn thương của mạch máu não từ phòng Cathlab, bác sĩ Đức đã cẩn thận luồn một ống thông qua động mạch đùi ở bẹn đi lên não để đặt vòng xoắn kim loại (coils) vào túi phình mạch từ bên trong, ngăn máu chảy vào túi phình, tránh nguy cơ vỡ lại. Thủ thuật kết thúc thành công sau 3 giờ đồng hồ, người bệnh được xuất viện sau 3 ngày can thiệp và không còn triệu chứng đau đầu.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/benh-vien-2-624.jpg\">\n<figcaption>2 túi phình mạch máu não được phát hiện trước can thiệp (Hình 1) và sau can thiệp (Hình 2) - Ảnh: Bệnh viện FV</figcaption>\n</figure>\n<p>BS. Đức cho biết: “Nếu trước đây phải mở hộp sọ, vén não mới tiếp cận được túi phình thì nay, nhờ kỹ thuật phẫu thuật can thiệp nội mạch hiện đại, việc xâm lấn chỉ ở mức tối thiểu, giúp bệnh nhân hồi phục nhanh hơn và thời gian nằm viện ngắn hơn”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/benh-vien-3-625.jpg\">\n<figcaption> Bác sĩ CKI. Nguyễn Minh Đức</figcaption>\n</figure>\n<p>Một trường hợp khác được cứu chữa kịp thời tại FV là bà K.D.Y. (63 tuổi, người Hàn Quốc) bị ngất xỉu khi đang đi siêu thị. Bà K.D.Y. được đưa đến FV trong tình trạng liệt nửa người. Theo nhận định ban đầu thì đây là một ca đột quỵ do tắc nghẽn mạch máu não. Lập tức, các bác sĩ Khoa Cấp cứu cho bà dùng thuốc tiêu sợi huyết để làm tan máu đông và khai thông tắc nghẽn mạch máu não. </p>\n<p>Nhận thấy một trong những động mạch lớn của não bộ bà Y. bị tắc nghẽn, đội ngũ bác sĩ đa chuyên khoa của FV đã quyết định chuyển bà đến phòng Cathlab để tiến hành can thiệp mạch máu não. Theo các bác sĩ, ngay khi phẫu thuật xong, sức cơ của bà Y. đã có dấu hiệu hồi phục, theo dõi trong 24 giờ thì phục hồi hoàn toàn. Sau 3 ngày nằm viện kết hợp tập vật lý trị liệu sớm, sức khỏe bà Y. đã trở lại ổn định, có thể vận động chức năng và nói chuyện rõ ràng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/benh-vien-4-626.jpg\">\n<figcaption> Bà Y. trong lần được điều trị đột quỵ não tại FV </figcaption>\n</figure>\n<p>Là người trực tiếp điều trị, BS. Đức cho biết, trường hợp bà Y. đột quỵ là do huyết khối làm tắc động mạch não giữa (MCA), máu không thể cung cấp oxy gây tổn thương cho não và ảnh hưởng đến chức năng của người bệnh.</p>\n<p>“Việc nhận diện, điều trị ban đầu và kích hoạt nhanh các tình huống của đội ngũ bác sĩ cấp cứu tại FV quyết định sự thành công cho các ca can thiệp mạch máu não”, BS. Minh Đức nhấn mạnh. Tuy nhiên, bệnh nhân cần được đưa đến bệnh viện trong vòng 4 tiếng, nhằm đảm bảo tỷ lệ điều trị thành công, cũng như giảm thiểu biến chứng lâu dài.</p>\n<p>BS. Đức cho biết, tại FV, thủ thuật can thiệp nội mạch thần kinh được thực hiện nhanh chóng, ít xâm lấn nhờ sự hỗ trợ đắc lực của phòng Cathlab được đầu tư hàng triệu USD. Các thiết bị hiện đại của phòng Cathlab hỗ trợ bác sĩ xác định chính xác vị trí tổn thương của mạch máu não, giúp rút ngắn thời gian điều trị, tăng tính an toàn, tăng tỷ lệ cứu sống và hạn chế các biến chứng như liệt, mất khả năng ngôn ngữ hay mất nhận thức do đột quỵ gây ra. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Để giảm bớt gánh nặng chi phí cho bệnh nhân, Bệnh viện FV kết hợp cùng Bảo hiểm Xã hội TP.HCM mở rộng phạm vi áp dụng khám chữa bệnh bằng Bảo hiểm y tế nhà nước cho các dịch vụ điều trị kỹ thuật cao tại Trung tâm can thiệp Tim - Mạch (Cathlab) FV như: chụp và can thiệp lấy huyết khối động mạch não số hóa xóa nền; chụp và điều trị phình động mạch não bằng thay đổi dòng chảy số hóa xóa nền; chụp và nút phình động mạch não, dị dạng thông động tĩnh mạch não/màng cứng, động mạch cảnh xoang hang số hóa xóa nền; chụp, nong và đặt stent động mạch vành, động mạch mạc treo, động mạch thận…; chụp mạch số hóa xóa nền (DSA); thăm dò điện sinh lý và điều trị rối loạn nhịp tim bằng sóng cao tần thông thường; các thủ thuật khác theo danh mục kỹ thuật được phê duyệt bởi BHXH.</p>\n<p>Bệnh nhân có thể được BHXH chi trả lên đến 45% các chi phí điều trị tại bệnh viện FV. Cần tư vấn chi tiết, bệnh nhân có thể liên hệ ĐT: (028) 54 11 33 33</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Yến Lê</strong></p>\n                            </div>"}