{"url": "https://vietnamnet.vn/bien-the-ba-5-chiem-uu-the-o-cac-ca-benh-covid-19-tai-tp-hcm-2048073.html", "title": "Biến thể BA.5 chiếm ưu thế tại TP.HCM", "abstract": "Bệnh viện Bệnh nhiệt đới TP.HCM ghi nhận, 80% số bệnh nhân Covid-19 được giải trình tự gen nhiễm biến thể BA.5.", "content_html": "<div>\n                                <p>Khảo sát tại Bệnh viện Bệnh nhiệt đới TP.HCM trong tuần cuối tháng 7, số ca nhiễm <a href=\"https://vietnamnet.vn/bien-the-ba-5-tag6691219682650959357.html\" title=\"biến thể BA.5\" target=\"_blank\">biến thể BA.5</a> chiếm ưu thế với 80% tổng số ca bệnh. Các biến thể khác như BA.2, BA.4, BA.1 chiếm tỷ lệ nhỏ. </p>\n<p>Kết luận trên dựa trên phân tích 30 bệnh nhân Covid-19 của Bệnh viện do Đơn vị nghiên cứu lâm sàng Đại học Oxford tiến hành giải trình tự gen. </p>\n<p>Theo báo cáo ngày 9/8 của Sở Y tế TP.HCM, <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" title=\"số ca Covid-19\" target=\"_blank\">số ca Covid-19</a> trên địa bàn đang tăng nhẹ. Theo đó, trong tuần qua, số ca mắc mới trung bình 144 người/ngày, so với 134 ca/ngày trong tuần trước đó. </p>\n<p>Số ca nhập viện và trở nặng cũng có xu hướng tăng. Trung bình 35 ca nặng/ngày trong 7 ngày qua (so với 18 ca nặng/ngày trong tuần trước đó). Hiện tại có 7 ca thở máy xâm lấn. </p>\n<p>Hiện TP.HCM đã tiêm được khoảng 22,8 triệu mũi vắc xin bao gồm (mũi 1: 8,5 triệu; mũi 2: 7,6 triệu; mũi bổ sung: 687.660; mũi 3: 4,6 triệu; mũi 4: 1,2 triệu). </p>\n<p>Vào cuối tháng 6, Việt Nam đã ghi nhận những ca nhiễm biến thể BA.5 đầu tiên. Các chuyên gia cho rằng sự xâm nhập của BA.5 là điều tất yếu do việc giao lưu đi lại hiện nay đã diễn ra bình thường. </p>\n<p>Chủng BA.5 của Omicron được đánh giá có khả năng chống lại các kháng thể cao hơn, đồng nghĩa từng nhiễm Covid-19 trước đó sẽ không bảo vệ bạn. Hầu hết các bệnh nhân đều bị các triệu chứng giống như cảm lạnh và cúm. </p>\n<p>Tuy nhiên, thời gian tái nhiễm nhanh hơn. Các chuyên gia cảnh báo những người từng nhiễm Covid-19 có nguy cơ mắc lại chỉ 4 tuần sau đó.</p>\n<p>Nhiều nước trên thế giới như Nhật, Hàn Quốc… đang phải đối mặt với làn sóng Covid-19 bùng phát với biến thể BA.5 chiếm ưu thế. Dù vậy, số ca bệnh nặng và tử vong không nhiều. </p>\n<p>Hiện tại, Việt Nam đang cùng lúc phải đối phó với nhiều loại dịch bệnh truyền nhiễm như Covid-19, sốt xuất huyết, cúm A. </p>\n<p>Đầu tháng 8, bà Đào Hồng Lan, Quyền Bộ trưởng Y tế, cho biết tình hình dịch bệnh vẫn diễn biến phức tạp, nguy cơ dịch chồng dịch là hiện hữu. Nhiều dịch bệnh truyền nhiễm mới xuất hiện hay sự tiến hóa, biến chủng của các virus gây bệnh dẫn đến nguy cơ dịch bùng phát gia tăng, xu hướng dịch bệnh phức tạp, khó lường.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/hon-15-trieu-nguoi-sai-thong-tin-tiem-vac-xin-covid-19-2049198.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/hochieu-443.jpg\" alt=\"Hơn 15 triệu người sai thông tin tiêm vắc xin Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-15-trieu-nguoi-sai-thong-tin-tiem-vac-xin-covid-19-2049198.html\">Hơn 15 triệu người sai thông tin tiêm vắc xin Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Theo Bộ Y tế, hiện còn khoảng 14 triệu mũi tiêm vắc xin Covid-19 chưa được cập nhật lên hệ thống và hơn 15 triệu người sai thông tin với Cơ sở dữ liệu quốc gia về dân cư.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/tre-nhap-vien-vi-covid-19-tang-tro-lai-tp-hcm-keu-goi-tang-toc-tiem-ngua-2049128.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/covid-220.png\" alt=\"Trẻ em TP.HCM nhập viện vì Covid-19 lại tăng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tre-nhap-vien-vi-covid-19-tang-tro-lai-tp-hcm-keu-goi-tang-toc-tiem-ngua-2049128.html\">Trẻ em TP.HCM nhập viện vì Covid-19 lại tăng</a></h3>\n<div class=\"insert-wiki-description\">Trong số 13 trẻ đang điều trị vì Covid-19 tại TP.HCM, một số trẻ không được tiêm vắc xin Covid-19 dù nằm trong nhóm chỉ định.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/vi-sao-viet-nam-chua-cong-bo-het-dich-covid-19-2048717.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/covid-19-1-117.jpg\" alt=\"Vì sao Việt Nam chưa công bố hết dịch Covid-19?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-sao-viet-nam-chua-cong-bo-het-dich-covid-19-2048717.html\">Vì sao Việt Nam chưa công bố hết dịch Covid-19?</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế vừa có Tờ trình gửi Thủ tướng Chính phủ đề xuất các biện pháp phòng, chống dịch Covid-19 trong tình hình mới, trong đó, khẳng định chưa thể công bố hết dịch Covid-19 tại Việt Nam.</div>\n</div>\n</summary>\n</div>\n                            </div>"}