{"url": "https://vietnamnet.vn/bang-hoang-phat-hien-nguy-co-con-ho-set-danh-co-the-tu-vong-ngay-lap-tuc-2070398.html", "title": "Ho ra vốc máu, phát hiện nguy cơ cơn ho 'sét đánh' có thể tử vong ngay", "abstract": "Một tháng trước, ông T. ho ra máu, mỗi lần cả trăm ml máu đông, vào viện cấp cứu phát hiện bị chảy máu trong phổi do vỡ mạch trong hang lao. Nếu không can thiệp có thể gây cơn ho 'sét đánh', tắc đường thở gây tử vong ngay.", "content_html": "<div>\n                                <p>Các bác sĩ khoa Ngoại, Bệnh viện Đa khoa tỉnh Quảng Ninh, vừa phẫu thuật nội soi hỗ trợ cắt bỏ toàn bộ lá phổi trái cho bệnh nhân ho ra máu nguy kịch do vỡ mạch trong hang lao.</p>\n<p>Bệnh nhân là ông H.V.T ở TP Hạ Long. Ông T. có tiền sử bị lao phổi, đã điều trị thuốc và dẫn lưu phổi trái nhiều lần ở nhiều nơi. Do bệnh dai dẳng không dứt, một bên lồng ngực trái của ông bị xẹp và mất chức năng.</p>\n<p>Một tháng trước, ông T. ho ra máu, mỗi lần cả trăm ml máu đông, được đưa vào viện cấp cứu, chụp cắt lớp. Bác sĩ phát hiện ông bị chảy máu trong phổi do <strong>vỡ mạch trong hang lao</strong>, hang rất lớn chiếm gần toàn bộ phổi trái.</p>\n<p>Sau đợt điều trị nội khoa, ông T. ra viện. Tuy nhiên, chỉ một tuần sau, ông tiếp tục ho ra máu nhiều hơn phải đi cấp cứu.</p>\n<p>Cuộc hội chẩn liên khoa Ngoại lồng ngực, Hô hấp, Chẩn đoán hình ảnh đánh giá bệnh nhân cao tuổi, thể trạng yếu, phổi trái xẹp đã mất chức năng, tổn thương chảy máu trong hang phổi trái, gây ho ra máu kéo dài.</p>\n<p>\"Nếu điều trị bảo tồn bằng phương pháp can thiệp nút mạch, phổi trái bị viêm có thể bội nhiễm sang bên phổi lành, nguy cơ tái phát ho ra máu cao, tình trạng này kéo dài có thể gây ra cơn ho 'sét đánh', máu ộc ồ ạt làm tắc đường thở gây tử vong lập tức\" - BSCKII Phạm Việt Hùng, Trưởng khoa Ngoại, cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ho-ra-mau-1146.jpeg\">\n<figcaption><em>Kíp mổ tiến hành bóc tách phổi trái qua nội soi cho bệnh nhân T</em>. Ảnh: BVCC</figcaption>\n</figure>\n<p>Các bác sĩ quyết định phẫu thuật nội soi cắt toàn bộ phổi trái đã mất chức năng cho bệnh nhân T. Điều này giúp xử lý tận gốc tình trạng ho ra máu, giảm nguy cơ nhiễm trùng, bảo vệ lá phổi còn lại. </p>\n<p>Đây là ca mổ phức tạp, bởi phổi trái bệnh nhân T. tổn thương nặng nề trong thời gian dài nên dính chặt vào thành ngực, tim và cơ hoành. Cuộc phẫu thuật bóc tách và cắt bỏ diễn ra trong 3 tiếng, bệnh nhân được truyền hơn 2 lít máu. Hậu phẫu, bệnh nhân tỉnh táo, tự thở tốt, tiếp tục điều trị kháng sinh và lý liệu pháp hô hấp. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/canh-bao-khi-dung-hoat-huyet-duong-nao-tu-chuyen-gia-2069568.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hoat-huyet-604.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/canh-bao-khi-dung-hoat-huyet-duong-nao-tu-chuyen-gia-2069568.html\">Cứ đau đầu, chóng mặt lại dùng hoạt huyết dưỡng não và cảnh báo bất ngờ của bác sĩ</a><span class=\"summary__content-desc\">Có người bạn qua đời vì đột quỵ, bà Hồng (55 tuổi ở Ba Vì, Hà Nội) rất lo lắng. Thấy mình hay mất ngủ, đau đầu, xây xẩm mặt mày mỗi lần đứng lên ngồi xuống, bà nghĩ lý do “máu lên não kém\" nên tự uống hoạt huyết dưỡng não.</span></div>\n</article>\n                            </div>"}