{"url": "https://vietnamnet.vn/bac-si-bo-ca-ngay-nghi-thuyet-phuc-nguoi-nha-cho-benh-nhan-o-vien-dieu-tri-2074842.html", "title": "Bác sĩ bỏ cả ngày nghỉ, đêm muộn, thuyết phục người nhà cho bệnh nhân ở viện điều trị", "abstract": "Sau 5 ngày bị cọc nhọn đâm vào chân, ông Hải vào viện khi sắp ngừng thở, ngừng tim, co cứng toàn thân, chẩn đoán uốn ván. Lo ông tử vong mà không kịp đưa về nhà, người thân nhiều lần xin bác sĩ cho thôi điều trị.", "content_html": "<div>\n                                <p>Bệnh nhân là ông Hải (đã đổi tên), 66 tuổi, ở Mai Châu, Hoà Bình. Trước khi vào viện 5 ngày, ông Hải bị cọc nhọn đâm vào bàn chân trái, vết thương nhiễm trùng.</p>\n<p>Bệnh tiến triển rất nhanh, khởi đầu bệnh nhân cứng hàm không há được miệng, không ăn uống và ho khạc được. Sau đó, ông nhanh chóng rơi vào tình trạng co cứng toàn thân và xuất hiện các cơn co giật. Lúc này, bệnh nhân được người nhà đưa đi cấp cứu.</p>\n<p>Bác sĩ Hoàng Công Tình, Trưởng khoa Hồi sức tích cực 1, Bệnh viện đa khoa tỉnh Hoà Bình, cho biết vào viện, ông Hải đã tím tái toàn thân, sắp ngừng thở, người cứng như khúc gỗ, hai hàm răng cắn chặt, không nuốt, không ho khạc được. Bệnh nhân co giật toàn thân, thầy thuốc không đặt được ống nội khí quản cho ông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/uon-van-1-876.jpeg\">\n<figcaption><em>TS Tình (bìa phải) trực tiếp điều trị cho bệnh nhân uốn ván. </em>Ảnh: BVCC</figcaption>\n</figure>\n<p>Chẩn đoán bệnh nhân bị <strong>uốn ván</strong>, bác sĩ nhanh chóng mở khí quản cấp cứu, được thở máy, điều trị và chăm sóc tích cực.</p>\n<p>\"Trong tuần đầu nhập viện, gia đình đã nhiều lần xin cho bệnh nhân thôi điều trị vì lo ngại ông Hải tử vong ở bệnh viện mà không kịp đưa về nhà\", bác sĩ Tình nói.</p>\n<p>Bệnh nhân rất nguy kịch, nhưng các thầy thuốc có niềm tin vào khả năng cứu sống ông Hải dù có thể quá trình điều trị, chăm sóc khó khăn, kéo dài, nên đã động viên, thuyết phục người nhà để bệnh nhân ở lại điều trị.</p>\n<p>\"Cứ mỗi lần người nhà sang trình bày để xin thôi điều trị cho bệnh nhân là chúng tôi lại cùng nhau động viên, thuyết phục. Bản thân tôi cũng phải vào khoa lúc đêm tối hoặc ngày nghỉ, chỉ để động viên người nhà cho bệnh nhân ở lại điều trị\", bác sĩ Tình chia sẻ.</p>\n<p>Trong hơn 1 tháng điều trị, chăm sóc tích cực bằng thở máy, lọc máu, kháng sinh, dùng thuốc trung hòa độc tố uốn ván, tập phục hồi chức năng. Với sự phối hợp của nhiều chuyên khoa, bệnh nhân dần hồi phục, cai được máy thở, rút được ống mở khí quản, ăn uống đi lại được, đã xuất viện.</p>\n<p>Theo Cục Y tế dự phòng (Bộ Y tế), vi khuẩn uốn ván có mặt ở mọi nơi và tất cả lứa tuổi đều có thể mắc bệnh. Nhóm nguy cơ cao mắc bệnh gồm nông dân; người làm vườn; nhân viên dọn vệ sinh cống rãnh, chuồng trại; nhân viên chăn nuôi gia súc; nghiện chích ma túy...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/uonvan-879.jpeg\">\n<figcaption><em>Vết thương ở bàn chân khiến bệnh nhân bị nhiễm vi khuẩn uốn ván</em>. Ảnh: BVCC</figcaption>\n</figure>\n<p>Dấu hiệu điển hình của uốn ván là tăng trương lực cơ và co cứng toàn thân. Lúc đầu tăng trương lực cơ ở các cơ nhai, nuốt khó và cứng hay đau các cơ cổ, vai, lưng, dần cứng bụng và cứng các cơ ở gốc chi. Co cứng liên tục các cơ mặt tạo ra một vẻ mặt nhăn nhó hay kiểu cười khẩy, cười nhăn, co cứng cơ lưng tạo ra một tư thế lưng cong ưỡn lưng.</p>\n<p>Ở một số bệnh nhân xuất hiện các cơn co cứng toàn thân kịch phát, với cường độ mạnh, những cơn đau làm cho bệnh nhân xanh tím và đe dọa ngừng thở. Các cơn co cứng này có thể lặp lại, có thể là tự phát hoặc do kích thích dù là rất nhẹ.</p>\n<p>Ở mức độ nhẹ, bệnh nhân chỉ bị tình trạng cứng cơ và có một vài cơn co cứng hoặc không bị. Thể vừa có dấu hiệu cứng hàm, khó nuốt, cứng cơ và các cơn co cứng. Trường hợp nặng, bệnh nhân bị nhiều cơn kịch phát, có thể bị sốt; nuốt khó hoặc chướng bụng làm cho bệnh nhân ăn uống khó khăn.</p>\n<p><strong>Xử lý ban đầu đối với các vết thương sâu bẩn</strong></p>\n<p>Bác sĩ Bệnh viện Bệnh nhiệt đới Trung ương khuyến cáo, bên cạnh cầm máu, cần rửa vết thương sâu bẩn bằng nước muối hoặc nước sạch, loại bỏ đất bẩn, mảnh vụn nếu có. Với các vết thương nhiều ngóc ngách, chảy máu, dính nhiều đất, cát đòi hỏi cắt lọc, sử dụng oxy già, thường cần xử lý ở cơ sở y tế.</p>\n<p>Vết thương do động vật cắn cần rửa lại bằng xà phòng. Sau đó có thể bôi các dung dịch sát khuẩn phù hợp và băng bó nhẹ nhàng bằng băng y tế vô khuẩn.</p>\n<p>Không nên băng kín nếu vết thương chưa được vệ sinh tốt vì vi trùng uốn ván có thể phát triển thuận lợi trong môi trường kỵ khí, băng bó kín.</p>\n<p>Việc theo dõi, thay băng, kiểm tra vết thương hằng ngày cũng rất quan trọng. Nếu vết thương có tình trạng mưng mủ nhiễm trùng, cần tháo bỏ băng, làm sạch, để hở, hoặc đến cơ sở y tế để can thiệp xử lý triệt để vết thương. Tuyệt đối không dùng các phương pháp dân gian như đắp lá, rắc bột…</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-nguy-kich-suy-ho-hap-vi-benh-uon-van-2062682.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/benh-nhan-tv-684.jpg\" alt=\"Người đàn ông nguy kịch, suy hô hấp vì 1 chiếc đinh gỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-nguy-kich-suy-ho-hap-vi-benh-uon-van-2062682.html\">Người đàn ông nguy kịch, suy hô hấp vì 1 chiếc đinh gỉ</a></h3>\n<div class=\"insert-wiki-description\">Chỉ 1 tuần sau khi giẫm phải chiếc đinh sắt, nam bệnh nhân phải nhập viện trong tình trạng được tiên lượng nặng do mắc uốn ván.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-tuc-sau-ngu-day-thanh-nien-ha-noi-may-man-giu-duoc-chuc-nang-dan-ong-2070712.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/cap-cuu-375.jpeg\" alt=\"Đau tức sau ngủ dậy, thanh niên Hà Nội may mắn giữ được chức năng đàn ông\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-tuc-sau-ngu-day-thanh-nien-ha-noi-may-man-giu-duoc-chuc-nang-dan-ong-2070712.html\">Đau tức sau ngủ dậy, thanh niên Hà Nội may mắn giữ được chức năng đàn ông</a></h3>\n<div class=\"insert-wiki-description\">Đang ngủ, anh L.C.A, 18 tuổi ở Hà Nội đột ngột thấy đau tức tinh hoàn, khiến anh tỉnh giấc. Tìm hiểu qua về biểu hiện đau đột ngột có nguy cơ đã bị xoắn tinh hoàn, anh đến viện ngay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-benh-nhan-kho-so-vi-cuong-duong-nhieu-gio-sau-khi-hut-thuoc-la-dien-tu-2074682.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/cuongduong-317.jpg\" alt=\"Nam bệnh nhân khổ sở vì cương dương nhiều giờ sau khi hút thuốc lá điện tử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-benh-nhan-kho-so-vi-cuong-duong-nhieu-gio-sau-khi-hut-thuoc-la-dien-tu-2074682.html\">Nam bệnh nhân khổ sở vì cương dương nhiều giờ sau khi hút thuốc lá điện tử</a></h3>\n<div class=\"insert-wiki-description\">Sau khi thử vị thuốc lá điện tử mới, người đàn ông xảy ra tình trạng cương cứng dương vật trong nhiều giờ liên tục.</div>\n</div>\n</article>\n</div>\n                            </div>"}