{"url": "https://vietnamnet.vn/kem-chong-nang-tu-che-va-3-ly-do-khong-nen-su-dung-2026188.html", "title": "Ba lý do không nên dùng kem chống nắng tự chế", "abstract": "Cho rằng kem chống nắng tự chế từ các nguyên liệu thiên nhiên sẽ an toàn, hiệu quả, hạn chế cho da tiếp xúc chất hoá học, nhiều chị em săn lùng các công thức làm tại nhà.", "content_html": "<div>\n                                <p>Theo Trung tâm Khí tượng thuỷ văn quốc gia, trong hôm nay (4/6) và ngày mai, miền Bắc, khu vực từ Thanh Hóa đến Phú Yên duy trì thời tiết nắng nóng với nhiệt độ cao nhất phổ biến 35-37 độ C, có nơi trên 37 độ C.</p>\n<p>Về dự báo chỉ số UV cực đại trong ngày, cơ quan này cho biết hầu hết các tỉnh thành trên cả nước có chỉ số UV ở ngưỡng nguy cơ gây hại rất cao (7.7 - 9.4), riêng Hải Phòng, Cần Thơ và Cà Mau ở mức cao.</p>\n<p>Ba ngày tiếp theo từ 5-7/6, Hà Nội được dự báo có chỉ số UV cực đại tiềm năng ở mức nguy cơ gây hại cao (7.0). Trong khi đó, cả nước duy trì chỉ số này ở ngưỡng rất cao (8.0 - 10.0).</p>\n<p>Để bảo vệ làn da khỏi tác hại của ánh nắng mặt trời, bên cạnh các sản phẩm bán sẵn, nhiều chị em tìm hiểu các công thức tự làm kem chống nắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/chong-nang-651.jpg\">\n<figcaption>Ảnh minh họa: Weddingvowsg</figcaption>\n</figure>\n<p><strong>Không loại bỏ hết tạp chất, kem chống nắng tự chế dễ dàng gây kích ứng</strong></p>\n<p>Chỉ cần gõ từ khoá “công thức làm kem chống nắng”, trong hơn 0,5 giây cho tới hơn 30 triệu kết quả. Các công thức đều được giới thiệu dễ làm, gọn nhẹ, giá rẻ.</p>\n<p>Đặc biệt, tính an toàn được nhấn mạnh do nguyên liệu hoàn toàn từ thiên nhiên, ít kích ứng, dị ứng hơn các loại kem chống nắng mua sẵn, giúp da tránh được hoá chất, nhất là với người có làn da nhạy cảm.</p>\n<p>Nguyên liệu để chế các loại kem chống nắng “handmade” này rất dễ tìm như: dầu dừa, lô hội, sáp ong, trà xanh, sữa chua hay dầu bơ, hạnh nhân, ô liu…  </p>\n<p>“Tự chế kem chống nắng từ nguyên liệu thiên nhiên, các loại hoa quả vẫn ăn hằng ngày với niềm tin sản phẩm an toàn, không kích ứng là sai lầm”, ThS.BSCK2 chuyên ngành Da liễu Nguyễn Quang Minh khẳng định.</p>\n<p>Theo Phó Trưởng khoa Nghiên cứu và Ứng dụng công nghệ tế bào gốc của Bệnh viện Da liễu Trung ương, các thành phần trong kem chống nắng tự chế có thể dễ dàng gây dị ứng vì không loại bỏ được các tạp chất có trong nguyên liệu sử dụng.</p>\n<p>Lấy ví dụ từ quả bơ - nguyên liệu được chị em cho là an toàn, bác sĩ Minh nói, khi chiết xuất từ quả bơ để đưa vào thành phần kem chống nắng, các nhà sản xuất chuyên nghiệp có thể chỉ lấy một số hoạt chất chứ không phải tất cả. Tương tự như vậy đối với các thành phần thiên nhiên khác.</p>\n<p>Bác sĩ Minh cho hay sự phối trộn để làm tăng tính hiệu quả cũng đã được nghiên cứu, thử nghiệm và có đánh giá cụ thể. Điều này hoàn toàn khác với việc tùy tiện lựa chọn các thành phần mà bản thân tin rằng có thể đạt được hiệu quả chống nắng.</p>\n<p>Trong kem chống nắng có từ 7 - 25 thành phần khác nhau. Do đó với mỗi người, cần xác định tiêu chí để lựa chọn phù hợp, chứ không đơn thuần là dựa trên một công thức nào đó để thử nghiệm trên da mặt của mình với niềm tin \"đồ từ thiên nhiên nên an toàn\".</p>\n<p><strong>Chỉ số SPF - thông tin quan trọng không được chứng minh</strong></p>\n<p>Chỉ số SPF thể hiện thời gian và độ phủ chống nắng là vấn đề cần quan tâm khi lựa chọn kem chống nắng.</p>\n<p>Một chỉ số SPF tương đương với thời gian bảo vệ 15 phút. Các bác sĩ da liễu khuyên người dân chọn sản phẩm có SPF từ 30 trở lên. Theo BS Minh, kem chống nắng có chỉ số SPF 30 có thể bao phủ, bảo vệ da 93 - 94%, chỉ số SPF 50 có thể bao phủ, bảo vệ 97 - 98%...</p>\n<p>Đây là những thông tin quan trọng khi lựa chọn kem chống nắng, được các đơn vị sản xuất kiểm nghiệm và công bố. Trong khi đó, với kem chống nắng “handmade”, hiệu quả và thời gian bảo vệ như thế nào thực chất vẫn chưa được đánh giá cụ thể.</p>\n<p>Dựa vào chỉ số SPF, người sử dụng cân nhắc để sử dụng loại kem nào phù hợp với hoạt động trong ngày. Ví dụ: khi đi biển, cần lựa chọn kem chống nắng có chỉ số SPF cao, từ 50 trở lên và chủ động thời gian bôi lại kem để bảo vệ làn da của mình.</p>\n<p>ThS.BS Phan Ngọc Huy - Khoa Thẩm mỹ da thuộc Bệnh viện Da Liễu TP.HCM, cho hay nên lựa chọn kem chống nắng phổ rộng để bảo vệ da khỏi tác hại của tia cực tím, UVA và UVB.</p>\n<p>Khi đổ mồ hôi nhiều hoặc tiếp xúc lâu trong môi trường nước như đi bơi, đi tắm biển, người dân nên chọn kem chống nắng có tính kháng nước.</p>\n<p><strong>Da nhạy cảm dùng kem chống nắng tự chế dễ gây dị ứng</strong></p>\n<p>Có hai loại chính trong kem chống nắng là hóa học và vật lý. Trong đó, kem chống nắng “handmade” với những thành phần từ thiên nhiên được xếp vào nhóm kem chống nắng hóa học.</p>\n<p>Kem chống nắng hoá học (Suncreen) chứa thành phần hữu cơ. Loại kem này có cấu trúc mềm mỏng, tạo cảm giác dễ chịu tuy nhiên kém bền vững dưới tác động của môi trường.</p>\n<p>Kem chống nắng hóa học sẽ hấp thụ các tia UV để phân hủy và xử lý trước khi chúng gây nguy hại cho da. Thành phần chính trong loại này thường có: avobenzone, oxybenzone, tinosorb, octylcrylence…</p>\n<p>Trong khi đó, kem chống nắng vật lý (Sunblock) có thành phần ô-xít kim loại (như ô-xít titan, ô-xít kẽm), tính chất sử dụng thường có độ bết dính do kết cấu kem đặc và tông màu trắng hơn…</p>\n<p>Đây là loại kem chống nắng vô cơ có khả năng phản xạ lại các tia UV, không cho tia UV xuyên qua da. </p>\n<p>Với người có làn da mẫn cảm, các nghiên cứu trên thế giới cho thấy kem chống nắng vật lý rất lành tính trong khi kem chống nắng hóa học dễ gây ra dị ứng hơn và ít được các bác sĩ da liễu chỉ định.</p>\n<p>Nhiều người cho rằng kem chống nắng tự chế an toàn hơn vì thành phần từ thiên nhiên (thuộc dòng kem hoá học). Tuy nhiên, sự thật là các bác sĩ thường khuyên những người có làn da dễ bị kích ứng, da nhiều mụn nên dùng kem chống nắng vật lý.</p>\n<p>Việc dùng kem chống nắng hóa học với người có da mẫn cảm có thể khiến tình trạng bệnh trở nên trầm trọng.</p>\n<summary class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Trẻ nhỏ có nên dùng kem chống nắng? </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>ThS.BS Phan Ngọc Huy khuyến cáo trẻ em trên 6 tháng tuổi cần dùng kem chống nắng khi vui chơi ngoài trời. Thông thường, các sản phẩm kem chống nắng cho trẻ thường có hình ảnh hoặc dòng chữ “children” hoặc “baby”.</p>\n<p>Các sản phẩm này chỉ chứa các thành phần như titanium oxit, kẽm oxit, ít gây kích ứng cho làn da của trẻ.  </p>\n</div>\n</summary>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}