{"url": "https://vietnamnet.vn/5-thu-pham-tan-pha-gan-nang-ne-nguoi-viet-thuong-mac-2009006.html", "title": "5 thủ phạm tàn phá gan nặng nề người Việt thường mắc", "abstract": "Tỷ lệ mắc các bệnh lý về gan mật ở Việt Nam có xu hướng ngày càng gia tăng. Dưới đây là các thói quen gây ảnh hưởng gan bạn cần lưu ý.", "content_html": "<div>\n                                <p>Gan là cơ quan nội tạng lớn nhất của cơ thể và đảm nhiệm nhiều chức năng quan trọng. Trong đó, có 3 chức năng đáng chú ý nhất, đó là: Tiết ra dịch mật giúp tiêu hóa thức ăn; thanh lọc độc tố cho máu đi nuôi cơ thể; dự trữ glucose để tạo năng lượng khi cần thiết. Nếu gan không hoạt động không bình thường có thể gây ra những vấn đề nghiêm trọng cho cơ thể, thậm chí có thể dẫn đến tử vong.</p>\n<p>Các dấu hiệu cảnh báo bạn có thể mắc bệnh gan gồm buồn nôn, chán ăn, mệt mỏi; nước tiểu đậm màu hơn, vàng da, phù do xơ gan…</p>\n<p>PGS.TS Nguyễn Thị Lâm, nguyên Phó Viện trưởng Viện Dinh dưỡng Quốc gia cho hay, rất nhiều yếu tố trong cuộc sống có thể ảnh hưởng tới chức năng gan.</p>\n<p><strong>Thứ nhất: </strong>Chế độ ăn uống thiếu lành mạnh, ăn đồ ăn mốc có chứa Aflatoxin. Cụ thể, trong các loại ngũ cốc bị mốc như: gạo, lạc, đỗ, ngô, các loại hạt… có chứa độc tố aflatoxin. Aflatoxin là một loại độc tố vi nấm được sản sinh một cách tự nhiên do một số loài Aspergillus (một loại nấm mốc). Ngoài việc gây ra tình trạng ngộ độc cấp tính, nấm mốc Aflatoxin còn được xem là nguyên nhân gây xơ gan và ung thư gan. Theo tài liệu nghiên cứu của Cục Dược phẩm và Thực phẩm (FDA) Hoa Kỳ, nấm mốc Aflatoxin hoạt động rất bền bỉ với nhiệt. Hoá chất này dạng tinh thể trắng, không bị phân huỷ khi đun nấu thông thường nên rất khó xử lý.</p>\n<p>Ngoài ra, việc ăn nhiều thịt, đồ ăn nhiều dầu mỡ, ăn đồ ăn ngọt, ăn ít rau xanh hoa quả tươi, ăn quá mặn… có thể gây lên tình trạng gan nhiễm mỡ.</p>\n<p><strong>Thứ hai: </strong>Thủ phạm khiến lá gan bị tổn thương đó là thói quen xấu như lạm dụng quá nhiều rượu, bia gây ngộ độc tế bào gan, suy giảm chức năng gan. Uống rượu bia thường xuyên, nồng độ cao làm tổn thương các tế bào gan dẫn đến viêm gan, xơ gan và tăng khả năng bị ung thư gan.</p>\n<p><strong>Thứ ba: </strong>Thói quen ăn uống kém vệ sinh, hay ăn đồ sống có nguy cơ cao nhiễm ký sinh trùng ảnh hưởng tới hoạt động của chức năng gan.</p>\n<p><strong>Thứ tư: </strong>Ở Việt Nam, tỷ lệ người có viêm gan virus B và C khá cao. Viêm gan virus nếu không được phát hiện và kiểm soát rất dễ tiễn triển thành xơ gan và tiến tới ung thư gan.</p>\n<p><strong>Thứ 5:</strong> Thói quen tự ý dùng thuốc kháng sinh, không có sự tư vấn, kê đơn của bác sĩ; uống các loại thuốc lá không rõ nguồn gốc xuất xứ… Đây cũng là một trong những lý do khiến cho bệnh lý về gan ngày càng gia tăng.</p>\n<p>Để bảo vệ tế bào gan, chuyên gia dinh dưỡng khuyên nên ăn đa dạng các nhóm thực phẩm (kết hợp nhiều loại thực phẩm). Nên ăn thực phẩm an toàn không nhiễm nấm mốc, không chất hóa học.</p>\n<p>Ăn thực phẩm có chất chống ô xy hóa nhiều, trẻ hóa bộ phân cơ thể như rau sậm màu, các loại rau quả có màu sắc sặc sỡ (đỏ, tím, vàng…) các rau gia vị, quả nho… Các thực phẩm có chứa nhiều chất chống oxy giúp trẻ hoá tế bào cơ thể. Đặc biệt nên dùng nghệ trong chế biến các thực phẩm rất tốt để bảo vệ gan.</p>\n<p>Theo PGS.TS Nguyễn Thị Lâm, củ nghệ là gia vị tạo nên màu sắc và hương vị đặc trưng cho nhiều món ăn ngon. Nghệ cũng là dược liệu quý đối với sức khoẻ con người, nhưng không phải ai cũng biết cách sử dụng.</p>\n<p>\"Trong nghệ các chứa nhiều chất chống oxy hóa giúp phục hồi tế bào gan bị tổn thương\", PGS.TS Lâm nói.</p>\n<p>Để phòng tránh các bệnh lý gan mật theo chuyên gia dinh dưỡng cần phải ăn uống có tiết chế, cân bằng các nhóm dinh dưỡng; Hạn chế, ăn quá nhiều dầu mỡ, thực phẩm chiên đi chiên lại nhiều, đồ nướng… Không ăn thực phẩm khi nghi ngờ có nấm mốc. Loại bỏ các thói quen xấu như uống rượu bia, nước ngọt có ga… Bên cạnh đó, cần tăng cường luyệt tập thể dục thể thao để nâng cao đề kháng cho cơ thể.</p>\n<p>Đối với người mắc viêm gan virus cần phải uống thuốc và đi khám định kỳ theo chỉ dẫn của bác sĩ. Đối với người bình thường, 6 tháng nên đi khám sức khoẻ định kỳ để phát hiện những vấn đề bất thường của gan.</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full\"><a href=\"/thuc-hu-thong-tin-dung-dua-thot-moc-gay-ung-thu-gan-2006185.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/thuc-hu-thong-tin-dung-dua-thot-moc-gay-ung-thu-gan-07ed7d9611794dd990ba9f9e0d9d142a.jpg\" alt=\"\"></a><a href=\"/thuc-hu-thong-tin-dung-dua-thot-moc-gay-ung-thu-gan-2006185.html\" class=\"summary__content\"><span class=\"summary__content-title\">Thực hư thông tin dùng đũa, thớt mốc gây ung thư gan</span><span class=\"summary__content-desc\">Thông tin thớt, đũa mốc là thủ phạm gây ra ung thư gan khiến nhiều người lo sợ bởi tại Việt Nam, độ ẩm cao, dễ khiến nấm, mốc sinh sôi và đây là các vật dụng dùng thường xuyên trong gia đình.</span></a></summary>\n<p> </p>\n                            </div>"}