{"url": "https://vietnamnet.vn/10-quan-niem-ve-benh-ung-thu-sai-lam-can-thay-doi-2045236.html", "title": "Sự thật về quan niệm ‘mắc ung thư không nên đi viếng đám tang’", "abstract": "Nhiều người có cách hiểu chưa đúng về ung thư, điều này gây nên sự lo lắng quá mức hoặc có những cách xử lý chưa thích hợp. Dưới đây là một số quan điểm bạn cần thay đổi về căn bệnh này.", "content_html": "<div>\n                                <p><strong>1. Ung thư là án tử hình</strong></p>\n<p>Theo Tổ chức Y tế thế giới WHO, khoảng 1/3 các bệnh ung thư có thể chữa khỏi nếu được phát hiện và điều trị sớm. Do đó việc kiểm tra sức khỏe, tầm soát phát hiện sớm ung thư rất quan trọng. Có rất nhiều bệnh ung thư có thể được chẩn đoán ở giai đoạn sớm như ung thư vú, tuyến tiền liệt, tuyến giáp, đại trực tràng, ung thư gan... Bên cạnh đó, nhiều phương pháp điều trị ung thư mới được nghiên cứu và ứng dụng, giúp người bệnh giai đoạn muộn có thể sống lâu hơn.</p>\n<p><strong>2. Ung thư là bệnh truyền nhiễm</strong></p>\n<p>Bản thân ung thư không phải là bệnh lây, nhưng một số tác nhân sin hung thư ví dụ trong ung thư gan thì virus viêm gan B/C lây qua đường quan hệ tình dục hoặc đường máu. Virus gây u nhú ở người (HPV) là bệnh phổ biến lây truyền qua đường tình dục, có thể làm tăng nguy cơ mắc ung thư cổ tử cung.</p>\n<p><strong>3. Ăn đường làm ung thư phát triển nhanh hơn</strong></p>\n<p>Đúng là các tế bào ung thư cần nhiều đường hơn các tế bào lành. Tuy nhiên không có bằng chứng khoa học nào cho thấy ăn đường hoặc thực phẩm ngọt sẽ làm trầm trọng thêm bệnh ung thư. Thực tế chế độ ăn nhiều đồ ngọt có thể gây tăng cân, tăng nguy cơ mắc béo phì, đái tháo đường. Những người này sẽ có nguy cơ mắc một số bệnh ung thư cao hơn.</p>\n<p><strong>4. Ung thư không đụng dao, kéo</strong></p>\n<p>Tới nay, phẫu thuật vẫn là một trong những phương pháp cơ bản nhất trong điều trị ung thư. Thậm chí, với một số ung thư, đây được xem là phương pháp điều trị khỏi duy nhất. Phải đảm bảo nguyên tắc mổ, đó là lấy rộng tổn thương kèm theo nạo vét hạch và phải đúng chỉ định, đúng giai đoạn. Nếu mổ khi khối u đã lan tràn sẽ gieo rắc tế bào ung thư đi khắp nơi. Ngoài ra, phẫu thuật ung thư có 2 loại triệt căn và triệu chứng.</p>\n<p>Phẫu thuật triệt căn thực hiện ở giai đoạn bệnh phát hiện sớm. Phẫu thuật triệu chứng khi bệnh nhân ở giai đoạn muộn, tế bào ung thư đã di căn, mục đích chính là giảm chèn ép, tránh tắc ruột, chảy máu, nhiễm trùng, giúp cải thiện chất lượng cuộc sống, giảm đau, kéo dài sự sống cho người bệnh.</p>\n<p><strong>5. Ung thư không được hóa, xạ trị vì tác dụng phụ</strong></p>\n<p>Điều trị ung thư bằng hóa trị, xạ trị có thể có tác dụng phụ. Các phương pháp này giúp tiêu diệt các tế bào ung thư, chắc chắn cũng sẽ ảnh hưởng đến các tế bào khỏe mạnh, nhưng các tế bào ung thư bị ảnh hưởng nhiều nhất, khả năng hồi phục của tế bào ung thư cũng kém hơn tế bào lành. </p>\n<p><strong>6. Ung thư không được đi viếng đám tang</strong></p>\n<p>Không có cơ sở khoa học nào cho thấy đi viếng đám tang bệnh ung thư sẽ tái phát. Ung thư hoàn toàn có thể chữa khỏi nếu phát hiện sớm. Những người bệnh phát hiện bệnh muộn, dù đã điều trị nhưng tế bào ung thư vẫn có thể còn tồn tại với số lượng ít trong cơ thể, sau đó phát triển, bệnh tái phát nên mọi người cho rằng hai sự việc có liên quan đến nhau, dù chỉ là trùng hợp.</p>\n<p><strong>7. Không được bồi bổ khi mắc ung thư</strong></p>\n<p>Nhiều người cho rằng, bệnh nhân ung thư chỉ nên bồi bổ trong giai đoạn điều trị hoá chất, tia xạ, sau đó ăn gạo lứt, muối vừng để không nuôi dưỡng khối u, nhằm làm khối u teo dần. Có người không ăn thịt đỏ, chất đạm, uống sữa, ăn thịt, trứng và chỉ ăn chay... Sai lầm này khiến người bệnh suy dinh dưỡng, ảnh hưởng điều trị, tăng tỷ lệ biến chứng, nhiễm trùng và dẫn đến tử vong.</p>\n<p>Chế độ ăn uống cần đầy đủ và cân đối gồm rau, hoa quả, sữa chua. Người bệnh tránh thực phẩm quá giàu đạm, đường, lipid, kiêng đồ cay, nóng, chất kích thích trước, trong và sau quá trình điều trị.</p>\n<p><strong>8. Nếu gia đình có người ung thư chắc chắn tôi cũng bị ung thư</strong></p>\n<p>Khoảng 5-10% bệnh ung thư là do đột biến gene di truyền. Tiền sử gia đình mắc bệnh ung thư khiến bạn có nguy cơ mắc bệnh cao hơn. Tuy nhiên, điều này không có nghĩa người thân chắc chắn sẽ bị ung thư. Để ung thư xảy ra, ngoài di truyền, còn các yếu tố khác như hút thuốc, uống rượu, phóng xạ...</p>\n<p><strong>9.  Thực phẩm chức năng có thể ngăn ngừa, điều trị ung thư</strong></p>\n<p>Những thực phẩm này thường đắt tiền, không có lợi hơn chế độ ăn uống cân bằng và bổ dưỡng. Bạn nên dành tiền mua thực phẩm đầy đủ dinh dưỡng hơn là những loại được quảng cáo rầm rộ trên các trang mạng.</p>\n<p><strong>10. Tự điều trị, nghe lời truyền miệng, đắp lá cây hay thuốc gia truyền</strong></p>\n<p>Rất nhiều người bệnh tự ý điều trị, nghe lời truyền miệng, dùng lá cây hay thuốc gia truyền để chữa ung thư vú, ung thư gan, ung thư đại trực tràng, ung thư cổ tử cung khiến bệnh tiến triển nhanh hơn, gây vỡ u, chảy máu, tắc ruột…phải tới viện cấp cứu. Đây cũng là sai lầm sẽ phải trả giá rất đắt. Nếu tới đúng chuyên khoa, được điều trị đúng,kịp thời, thì cơ hội để khỏi bệnh sẽ rất cao, các bác ạ.</p>\n<p>Để chẩn đoán, điều trị ung thư thật chính xác phải cần bác sĩ chuyên ngành ung thư, tại những cơ sở chuyên khoa, giúp hạn chế thấp nhất rủi ro chẩn đoán nhầm, nguy cơ tái phát và di căn của ung thư.</p>\n<p><strong>Ths.BS Hà Hải Nam</strong> <em>(Phó Trưởng khoa Ngoại bụng 1, Bệnh viện K)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/5-sai-lam-ve-dinh-duong-nguoi-benh-ung-thu-hay-mac-phai-2070175.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/8-trieu-chung-bao-hieu-ung-thu-dang-den-gan-ban-khong-the-bo-qua-1774.jpg\" alt=\"5 sai lầm về dinh dưỡng người bệnh ung thư hay mắc phải\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-sai-lam-ve-dinh-duong-nguoi-benh-ung-thu-hay-mac-phai-2070175.html\">5 sai lầm về dinh dưỡng người bệnh ung thư hay mắc phải</a></h3>\n<div class=\"insert-wiki-description\">Một số thống kê cho thấy, khoảng 20% người bệnh ung thư chết do suy dinh dưỡng nặng trước khi vì ung thư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ung-thu-vu-ngay-cang-tre-hoa-nhieu-nguoi-den-vien-o-giai-doan-muon-2071437.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/unthuvu-1575.jpg\" alt=\"Loại ung thư ngày càng trẻ hóa, nhiều người đến viện ở giai đoạn muộn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ung-thu-vu-ngay-cang-tre-hoa-nhieu-nguoi-den-vien-o-giai-doan-muon-2071437.html\">Loại ung thư ngày càng trẻ hóa, nhiều người đến viện ở giai đoạn muộn</a></h3>\n<div class=\"insert-wiki-description\">Ung thư vú là bệnh ung thư thường gặp nhất ở phụ nữ trên thế giới cũng như ở Việt Nam. Đáng lo ngại hơn, tại Việt Nam, ung thư vú đang có xu hướng ngày càng trẻ hóa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vac-xin-ung-thu-da-co-the-san-sang-trong-vai-thang-toi-2070329.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/vac-xin-812.jpg\" alt=\"Vắc xin ung thư da có thể ra mắt trong vài tháng tới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vac-xin-ung-thu-da-co-the-san-sang-trong-vai-thang-toi-2070329.html\">Vắc xin ung thư da có thể ra mắt trong vài tháng tới</a></h3>\n<div class=\"insert-wiki-description\">Vắc xin ung thư da được tiêm cho những người đã phẫu thuật, điều chỉnh phù hợp với từng bệnh nhân. Điều này đồng nghĩa vắc xin có thể rất đắt.</div>\n</div>\n</article>\n</div>\n                            </div>"}