{"url": "https://vietnamnet.vn/em-be-dau-tien-tren-the-gioi-duoc-ghep-tim-tu-mot-phan-mo-song-2059980.html", "title": "Bệnh nhân đầu tiên trên thế giới được ghép tim từ mô sống", "abstract": "Một em bé sơ sinh người Mỹ được cấy ghép tim từ mô sống. Các ca trước đây sử dụng mô từ người đã mất nên phải thay thế nhiều lần trong đời.", "content_html": "<div>\n                                <p>Cậu bé Owen Monroe sống ở bang North Carolina (Mỹ) chào đời nặng 2,2kg với dị tật thân chung động mạch khi chỉ có 1 động mạch ra khỏi tim thay cho 2 động mạch riêng biệt. </p>\n<p>Các bác sĩ đã tách 2 động mạch và thay van tim \"bị rò rỉ\" bằng cách sử dụng mô sống sẽ phát triển cùng với bệnh nhi, tránh phải phẫu thuật thêm. </p>\n<p>Trong các trường hợp tương tự, phẫu thuật viên thường sử dụng mô chết có thể phải thay thế tới 3 lần trước khi trưởng thành và 10 năm một lần sau đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/phau-thuat-687.jpg\">\n<figcaption>Ngay khi mới chào đời, Owen đã phải nằm viện điều trị</figcaption>\n</figure>\n<p>Theo <em>Daily Mail</em>, cậu bé Owen hiện đã được 4 tháng. Từ sau cuộc phẫu thuật tại Đại học Duke, bé đang lớn lên và đạt mọi cột mốc của một đứa trẻ bình thường. Mẹ của bé, Tayler Monroe, nói, ca phẫu thuật là phép màu đã cứu con trai cô. </p>\n<p>Dị tật thân chung động mạch thường là bản án tử đối với trẻ sơ sinh nếu không được phẫu thuật do tim phải làm việc quá sức để đưa chất dinh dưỡng đến mọi ngóc ngách của cơ thể. Tỷ lệ mắc bệnh khá hiếm, dưới 1 ca trong số 10.000 trẻ em Mỹ. </p>\n<p>Cha mẹ của Owen, Tayler và Nicholas Monroe, cho biết, họ có ít lựa chọn vì cậu bé có khả năng bị suy tim ngay sau khi sinh. Danh sách chờ đợi để được cấy ghép tim hoàn chỉnh khoảng 6 tháng nhưng Owen không thể chờ lâu tới vậy. </p>\n<p>Vì vậy, họ đăng ký tham gia cuộc phẫu thuật thử nghiệm tại Đại học Duke, nơi sẽ sử dụng mô sống để tách các động mạch hợp nhất.</p>\n<p>Khoảng 90% trẻ sơ sinh được phẫu thuật bằng cách sử dụng mô từ người đã mất. Các bệnh nhân có thể sống thêm 40 năm.</p>\n<p>Nhưng trẻ sẽ cần ít nhất 3 cuộc phẫu thuật khác trước tuổi trưởng thành để thay thế mô do cơ thể phát triển. Sau đó, bệnh nhân có thể phải thay mô mới 10 năm một lần. </p>\n<p>Các bác sĩ cũng phát hiện Owen bị hở van tim cần thay thế. Trong ca phẫu thuật, Owen nhận được mô sống và van từ trái tim hiến tặng của một trẻ sơ sinh khác.</p>\n<p>Trái tim đó có van khỏe nhưng lại quá yếu để có thể cấy ghép toàn bộ. Các bác sĩ nói rằng nếu không có ca phẫu thuật của Owen, trái tim sẽ không được sử dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/benh-nhi-688.jpg\">\n<figcaption>Sau ca phẫu thuật, Owen đã có trái tim khỏe mạnh</figcaption>\n</figure>\n<p>Các bác sĩ cho biết Owen đang phát triển bình thường và cha mẹ bé không thể vui mừng hơn.</p>\n<p>“Con tôi phát triển khỏe mạnh mang lại rất nhiều hy vọng cho những đứa trẻ phải trải qua tình trạng tương tự”, gia đình Owen chia sẻ. </p>\n<p>Tiến sĩ Joseph Turek, bác sĩ tim mạch, người đứng đầu cuộc phẫu thuật, nhận định: “Nếu loại bỏ được việc nhiều lần phẫu thuật tim khi van cũ không phù hợp với sự phát triển của trẻ, chúng ta có thể kéo dài tuổi thọ của đứa trẻ đó thêm hàng chục năm”. </p>\n                            </div>"}