{"url": "https://vietnamnet.vn/tp-hcm-bao-dong-do-sot-xuat-huyet-2012160.html", "title": "TP.HCM báo động đỏ sốt xuất huyết", "abstract": "TP.HCM đã ghi nhận gần 4.500 ca mắc sốt xuất huyết và 2 trường hợp tử vong.", "content_html": "<div>\n                                <p>Sở Y tế TP.HCM cho biết, từ đầu năm đến nay, TP có 4.491 ca sốt xuất huyết, trong đó có 109 ca nặng. </p>\n<p>So sánh với năm 2019, có hơn 20.000 ca mắc nhưng chỉ có 38 trường hợp nặng.</p>\n<p>Dù mới đầu mùa nhưng TP đã có 2 trường hợp tử vong do nhập viện quá trễ, diễn tiến nặng. Các chuyên gia nhận định, số bệnh nhân có thể nhiều hơn số ca được ghi nhận. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tre-mac-sot-xuat-huyet-dang-phai-loc-mau-tai-benh-vien-nhi-dong-2-tphcm-9440096edf934f9db075c57f0e7157cd.jpg\">\n<figcaption>Trẻ mắc sốt xuất huyết đang phải lọc máu tại Bệnh viện Nhi đồng 2 TP.HCM.</figcaption>\n</figure>\n<p>PGS.TS.BS Nguyễn Vũ Trung, Viện trưởng Viện Pasteur TP.HCM nhận định, diễn biến này phù hợp với chu kỳ dịch bệnh của sốt xuất huyết - loại bệnh đặc hữu của TP và các tỉnh phía Nam. Quan sát diễn biến những ngày qua cùng với biến đổi khí hậu, Viện trưởng Viện Pasteur TP dự báo, sốt xuất huyết năm 2022 sẽ rất phức tạp.</p>\n<p>Do đó, ngành y tế cần hành động ngay để hạn chế số chuyển nặng, tử vong, không để xảy ra những ổ dịch lớn.</p>\n<p>Đồng thuận với nhận định trên, ông Tăng Chí Thượng, Giám đốc Sở Y tế TP đã chỉ đạo Bệnh viện Bệnh nhiệt đới, Nhi đồng 1, Nhi đồng 2, Nhi đồng Thành phố, HCDC triển khai tập huấn ngay cho các cơ sở y tế. Ông yêu cầu nhân viên y tế phải nhận diện sớm, tránh bỏ sót ca nặng, gây chậm trễ trong việc điều trị.</p>\n<p>Đồng thời, triển khai các phương án dự phòng trong đó có việc xử phạt cá nhân, đơn vị không thực hiện các biện pháp phòng chống dịch bệnh theo Nghị định 117. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/sot-xuat-huyet-dang-tang-dan-so-ca-mac-va-ca-nang-af790b9b2f0546868400b526c79d9b28.jpg\">\n<figcaption>Sốt xuất huyết đang tăng dần số ca mắc và ca nặng.</figcaption>\n</figure>\n<p>Chiều 22/4, Bệnh viện Bệnh nhiệt đới TP.HCM cho biết, hiện đã tiếp nhận 47 ca sốt xuất huyết trẻ em và 283 ca người lớn. Số mắc tăng gần gấp đôi so với cùng kỳ năm ngoái. Trong 2 tuần, có 10 ca sốc xuất huyết, tổn thương đa cơ quan, nguy kịch.</p>\n<p>Tình hình tương tự cũng đang diễn ra tại các bệnh viện Nhi. Nhiều trẻ nhập viện trong tình trạng sốc xuất huyết, tổn thương tạng, không đo được mạch và huyết áp. Bệnh viện Nhi đồng 1, Nhi đồng 2 đã ghi nhận các ca tử vong đầu tiên.</p>\n<p>Theo HCDC, sốt xuất huyết là bệnh lưu hành hằng năm, giai đoạn cao điểm từ cuối tháng 7 đến hết tháng 1 năm sau - thời điểm thuận lợi để muỗi vằn truyền bệnh sinh sôi. Năm 2022 ghi nhận bệnh đã đến sớm. </p>\n<p>Triệu chứng ban đầu của bệnh tương đồng với một số bệnh nhiễm siêu vi khác, đặc biệt ở giai đoạn khởi phát. Trong 3 ngày đầu, rất khó xác định trẻ có phải sốt xuất huyết không.</p>\n<p>Trẻ thường trở nặng vào ngày thứ 4 đến thứ 6 của bệnh với biểu hiện trụy tim mạch (tay chân lạnh, mạch nhẹ, khó bắt), ói, chảy máu mũi, chân răng, tiêu tiểu ra máu, đau bụng vùng gan, li bì, mệt mỏi… Khi đó, phụ huynh cần đưa trẻ đến bệnh viện ngay lập tức, tránh những hậu quả đau lòng. </p>\n<p>Sốt xuất huyết nếu được chẩn đoán sớm và điều trị kịp thời sẽ diễn tiến thuận lợi. 90% trẻ mắc bệnh sẽ tự khỏi sau 7-10 ngày. Trẻ béo phì, có bệnh nền, hoặc đến bệnh viện trễ là nhóm dễ chuyển nặng và nguy kịch. </p>\n<p><strong>Linh Khuê</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-sot-xuat-huyet-den-som-da-co-tre-tu-vong-tai-tphcm-2011918.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/canh-bao-sot-xuat-huyet-den-som-da-co-tre-tu-vong-5f14f6021f314d9aa61f14b76646aeca.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-sot-xuat-huyet-den-som-da-co-tre-tu-vong-tai-tphcm-2011918.html\">Cảnh báo: Sốt xuất huyết đến sớm, đã có trẻ tử vong</a><span class=\"summary__content-desc\">Bé 5 tuổi, nhập viện vào ngày thứ 3 của bệnh, không đo được mạch, huyết áp. Dù được lọc máu nhưng bé đã tử vong ngày 20/4 vừa qua trong tình trạng tổn thương đa cơ quan.</span></div>\n</summary>\n                            </div>"}