{"url": "https://vietnamnet.vn/dung-duong-nau-co-thuc-su-tot-hon-duong-trang-2075549.html", "title": "Dùng đường nâu có thực sự tốt hơn đường trắng?", "abstract": "Đường là một loại gia vị quen thuộc trong chế biến các thực phẩm hằng ngày. Nhiều bà nội trợ băn khoăn nên chọn loại nào trong hai loại đường phổ biến nhất hiện nay là đường nâu và đường trắng.", "content_html": "<div>\n                                <p>Đường tự nhiên được tìm thấy trong nhiều loại thực phẩm, bao gồm trái cây, rau, sữa, ngũ cốc và các loại hạt. Loại đường tự nhiên này có thể được chiết xuất để sản xuất thành đường tinh luyện hiện xuất hiện rất nhiều trong quá trình chế biến thực phẩm.</p>\n<p>Thông thường dùng cây mía để lấy đường là phổ biến nhất tuy nhiên ở một số nước, người ta còn sử dụng củ cải đường hay thốt nốt để lấy đường. </p>\n<p>Trên thị trường hiện nay, có nhiều loại đường với màu sắc khác nhau. Nhiều người cho rằng đường màu trắng sẽ tốt hơn đường màu nâu, đỏ vì đã bỏ đi những tạp chất không có lợi cho cơ thể. Tuy nhiên cũng có quan điểm cho rằng đường có màu nâu mới tốt cho cơ thể vì giữ lại được nhiều chất tự nhiên. </p>\n<p>Thông tin thêm về đường, PGS.TS Nguyễn Duy Thịnh - nguyên giảng viên Viện Công nghệ sinh học và Thực phẩm (ĐH Bách Khoa Hà Nội), cho hay, có 2 cách để làm ra đường. </p>\n<p>Đường trắng (đường kính) phải trải qua quá trình tinh chế rất cao vì vậy các vitamin, khoáng chất... có trong mía đều bị loại bỏ hết chỉ còn saccarozo. Theo đó, trong đường trắng 99,8% thành phần là saccarozo.</p>\n<p>Còn đường nâu, đỏ thường được tinh chế thủ công. Do đó đường nâu, đỏ vẫn còn giữ lại một số vitamin, khoáng chất ban đầu có trong cây mía. Tuy nhiên các chất khoáng hoặc vitamin sau quá trình tinh chế đường nâu còn lại rất ít. Trong đường nâu có khoảng 85-90% thành phần là saccarozo và khoảng 10% là các chất khác.</p>\n<p>Sự khác biệt đáng chú ý nhất giữa hai đường trắng và đường nâu, chính là đường nâu có hàm lượng canxi, sắt và kali cao hơn một chút. Tuy nhiên, lượng khoáng chất này trong đường nâu là không đáng kể. Bên cạnh đó, đường nâu cũng chứa ít calo hơn đường trắng một chút, nhưng sự khác biệt là rất nhỏ.</p>\n<p>PGS.TS Thịnh cho biết: \"Xét về mặt dinh dưỡng, đường trắng, đường nâu, đường đỏ, mật mía (sản phẩm từ cây mía)... đều là đường saccarozo. Do vậy đường màu gì đi chăng nữa bản chất là như nhau, không thay đổi”.</p>\n<p>Đối với mật mía, quá trình tinh chế thủ công cho nên hàm lượng saccarozo sẽ thấp hơn so với đường kính (màu trắng, màu nâu). Do vậy nếu ăn mật mía sẽ tốt hơn so với ăn đường tinh chế vì còn một chút vitamin và khoáng chất trong cây mía.</p>\n<p>Mật mía có rất rất nhiều loại khác nhau, người dân cần lưu ý, loại mật mía rỉ ra trong quá trình tinh chế đường (hay còn gọi là mật rỉ) sẽ bị bỏ đi, không nên ăn vì có thể gây độc.</p>\n<p>PGS.TS Nguyễn Duy Thịnh thông tin, hiện nay, các nhà khoa học khuyến cáo rất mạnh mẽ việc ăn quá nhiều đường saccarozo. Khi ăn vào cơ thể, đường trắng và đường nâu chuyển hóa theo cùng một quy trình thành đường đơn. Dù đường trắng và đường nâu đều là sản phẩm được làm từ nguyên liệu tự nhiên nhưng ăn quá nhiều lại không tốt cho sức khoẻ.</p>\n<p>Vị PGS.TS này phân tích, ngày xưa đường khan hiếm nhưng hiện nay, trong nhiều loại thức ăn nhất là thức ăn chế biến sẵn có nhiều đường. Đường giúp món ăn thêm hấp dẫn bởi màu sắc, mùi vị đồng thời cũng là để bảo vệ và bảo quản thực phẩm được lâu hơn.</p>\n<p>Các loại thức ăn nhiều đồ ngọt như: đường, mật ong, bánh kẹo, nước ngọt, các loại nước ép hoa quả ngọt, các loại sữa nước, sữa bột có nhiều đường, cà phê tan có đường...</p>\n<p>Ăn quá nhiều đường là nguyên nhân gây ra thừa cân, <a href=\"https://vietnamnet.vn/beo-phi-tag11959530837331801919.html\" title=\"béo phì\" target=\"_blank\">béo phì</a>, mắc các bệnh rối loạn chuyển hoá, tim mạch... Những người thừa cân béo phì nên hạn chế ăn đường. Người có sức khỏe bình thường cũng cần hạn chế các loại đường, bánh kẹo, nên uống các loại nước quả ép tươi ít hoặc không đường, sữa không đường.</p>\n<p>TS.BS Nguyễn Trọng Hưng - Trưởng khoa Khám và Tư vấn dinh dưỡng người lớn (Viện Dinh dưỡng Quốc gia), cũng cho biết, thêm các khuyến cáo hiện nay đều cho rằng một người phụ nữ bình thường không nên dùng quá 25g đường/ngày thông qua việc ăn uống. Còn đối với nam giới không quá 38g đường/ngày.</p>\n<p>Một vấn đề bác sĩ cảnh báo là trẻ em ăn uống nhiều sản phẩm chứa lượng đường cao như (bánh kẹo, trà sữa, nước ngọt…) sẽ làm gia tăng nguy cơ thừa cân, béo phì, đặc biệt với trẻ lười vận động có thể khiến quá trình dậy thì bị đẩy nhanh hơn.</p>\n<p>Ngoài ra, ăn nhiều đường sẽ làm tăng nguy cơ đái tháo đường type 2, bệnh tim mạch và ảnh hưởng xấu đến sức khỏe răng miệng. Đường fructozo được chuyển hóa ở gan và các nghiên cứu cho thấy ăn nhiều đường dẫn đến tăng nguy cơ mắc bệnh gan nhiễm mỡ.</p>\n<p>Để kiểm soát lượng đường ăn vào cơ thể, các chuyên gia cho rằng người dân hạn chế dùng đồ ngọt, đặc biệt có thể lựa chọn các loại đường ăn kiêng, tuy có vị ngọt nhưng lại ít năng lượng, hạn chế lượng đường nạp vào cơ thể.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nen-an-hoa-qua-truoc-hay-sau-bua-an-thi-tot-nhat-2072643.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/hoaqua-1363.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nen-an-hoa-qua-truoc-hay-sau-bua-an-thi-tot-nhat-2072643.html\">Hoa quả rất tốt nhưng nên dùng trước hay sau bữa ăn?</a><span class=\"summary__content-desc\">Hoa quả ít calo, giàu vitamin và khoáng chất có lợi cho sức khỏe nên được các chuyên gia khuyên ăn thường xuyên. Tuy nhiên có rất nhiều tranh cãi về thời điểm tốt nhất để ăn loại thực phẩm này.</span></div>\n</article>\n                            </div>"}