{"url": "https://vietnamnet.vn/ly-do-bi-ung-thu-phoi-du-khong-hut-thuoc-va-uong-ruou-2071322.html", "title": "Lý do bị ung thư phổi dù không hút thuốc, không uống rượu", "abstract": "Ung thư phổi xảy ra do sự kết hợp của nhiều yếu tố bao gồm thuốc lá, khói bếp, di truyền, tiếp xúc với chất gây ung thư.", "content_html": "<div>\n                                <p>Một loạt các loại ung thư gây ảnh hưởng nghiêm trọng đến cuộc sống của con người. <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-phoi-DS40001UR.html\" title=\"Ung thư phổi\" target=\"_blank\">Ung thư phổi</a> được xếp vào nhóm nguy hiểm hàng đầu. Khi nhắc đến căn bệnh này, nhiều người sẽ nghĩ ngay đến tác nhân hút thuốc và uống rượu, nhưng trên thực tế, những người không có thói quen trên vẫn có thể mắc. </p>\n<p>Các yếu tố nguy cơ phổ biến của ung thư phổi bao gồm thuốc lá, khói bếp, tiếp xúc với chất gây ung thư, bệnh phổi mạn tính, di truyền và lão hóa.</p>\n<p>Theo <em>Aboluowang</em>, ung thư nói chung là hậu quả kết hợp của nhiều yếu tố. Ngay cả khi không hút thuốc hoặc không uống rượu, một người vẫn có thể bị ung thư phổi nếu có tiền sử gia đình mắc bệnh, bị bệnh phổi mạn tính, tiếp xúc liên tục với chất gây ung thư, thường xuyên hít khói bếp… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/ung-thu-612.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Một khi phổi bị bệnh, cơ thể sẽ bộc lộ các triệu chứng. Nếu gặp phải những cảm giác khó chịu sau đây khi ngủ, bạn nên đi khám: </p>\n<p><strong>1. Đau ngực</strong></p>\n<p>Khi khối u phổi không ngừng phát triển, có thể lan rộng và di căn, xâm lấn màng phổi, cơ xương và các bộ phận khác, gây ra các triệu chứng đau ngực, đau lưng. </p>\n<p><strong>Khó thở</strong></p>\n<p>Khối u có thể chèn ép khí quản, phế quản và các bộ phận khác, gây ra tức ngực và khó thở. Các triệu chứng này thường sẽ không thuyên giảm dù đã nghỉ ngơi và còn có thể tiến triển nặng hơn.</p>\n<p><strong>Sốt nhẹ kéo dài</strong></p>\n<p>Khi khối u phát triển, người bệnh dễ bị phản ứng viêm nhiễm, gây ra các triệu chứng như sốt nhẹ kéo dài, thuốc giảm sốt không hiệu quả. </p>\n<p><strong>Ho</strong></p>\n<p>Ho là triệu chứng phổ biến của bệnh nhân ung thư phổi. Loại ho này không thể điều trị khỏi bằng thuốc chống ho thông thường. Nếu kèm theo triệu chứng có máu trong đờm, bệnh nhân phải thận trọng. </p>\n<p><strong>Khả năng sống </strong></p>\n<p>Câu hỏi về thời gian sống tiếp sau khi phát hiện ung thư phổi khác nhau tùy người. Việc phát hiện sớm và điều trị sớm là điểm mấu chốt. Với các tiến bộ của công nghệ trong ngành y tế, nhiều bệnh nhân ung thư phổi giai đoạn cuối cũng có thể sống lâu hơn. Đặc biệt là sự xuất hiện của liệu pháp nhắm mục tiêu đã kéo dài đáng kể thời gian sống sót của bệnh nhân ung thư phổi giai đoạn cuối.</p>\n<p>Sau khi điều trị tích cực, một số bệnh nhân có thể sống được 3-5 năm, lâu có thể lên tới 10 năm. </p>\n<p>Việc phòng ngừa và tầm soát ung thư phổi phải được thực hiện tốt. Mọi người nên sàng lọc mỗi năm một lần. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tim-ra-manh-moi-159-ca-chet-lien-quan-siro-ho-indonesia-phat-nang-2-hang-duoc-2076325.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/thuoc-ho-361.jpg\" alt=\"Tìm ra manh mối 159 ca chết liên quan siro ho, Indonesia phạt nặng 2 hãng dược\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tim-ra-manh-moi-159-ca-chet-lien-quan-siro-ho-indonesia-phat-nang-2-hang-duoc-2076325.html\">Tìm ra manh mối 159 ca chết liên quan siro ho, Indonesia phạt nặng 2 hãng dược</a></h3>\n<div class=\"insert-wiki-description\">Hai công ty dược phẩm bị tước giấy phép sau khi thay đổi nhà cung cấp thành phần của siro và loại đang sử dụng bị nhiễm độc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/5-loai-ung-thu-thuong-gap-lien-quan-den-thua-can-beo-phi-2075579.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/beo-phi-2-1133.png\" alt=\"5 loại ung thư thường gặp và khó điều trị nhất liên quan thừa cân, béo phì\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-loai-ung-thu-thuong-gap-lien-quan-den-thua-can-beo-phi-2075579.html\">5 loại ung thư thường gặp và khó điều trị nhất liên quan thừa cân, béo phì</a></h3>\n<div class=\"insert-wiki-description\">Trong danh sách các bệnh ung thư liên quan đến thừa cân, béo phì, có 2 loại thuộc nhóm ung thư thường gặp nhất (ung thư vú, đại trực tràng) và 3 loại trong nhóm ung thư khó điều trị nhất (ung thư thực quản, tụy, đường mật).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-nhung-nguoi-khoe-manh-dot-ngot-bi-ung-thu-2074794.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/kham-suc-khoe-1318.jpg\" alt=\"Lý do những người ‘khỏe mạnh’ đột ngột bị ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-nhung-nguoi-khoe-manh-dot-ngot-bi-ung-thu-2074794.html\">Lý do những người ‘khỏe mạnh’ đột ngột bị ung thư</a></h3>\n<div class=\"insert-wiki-description\">Ung thư diễn biến âm thầm và có nhiều nguyên nhân phức tạp nên người trông có vẻ khỏe mạnh vẫn có nguy cơ mang mầm bệnh.</div>\n</div>\n</article>\n</div>\n                            </div>"}