{"url": "https://vietnamnet.vn/bo-y-te-nham-lieu-thuoc-la-su-co-y-khoa-hay-gap-nhat-trong-duoc-lam-sang-2060923.html", "title": "Bộ Y tế: Nhầm liều thuốc là sự cố y khoa hay gặp nhất trong dược lâm sàng", "abstract": "Sự cố gặp nhiều nhất trong dược lâm sàng ở Việt Nam là nhầm liều, chiếm 20% tổng số sự cố về thuốc tại bệnh viện tuyến Trung ương và 18,5% tổng sự cố về thuốc tại bệnh viện tuyến tỉnh.", "content_html": "<div>\n                                <p>PGS.TS Lương Ngọc Khuê - Cục trưởng Cục Quản lý khám chữa bệnh, Bộ Y tế, cho hay, theo cảnh báo của Tổ chức Y tế Thế giới (WHO), <strong>sự cố y khoa</strong> do chăm sóc không an toàn là 1 trong 10 nguyên nhân gây tử vong và tổn thương hàng đầu trên thế giới.</p>\n<p>“<em>Ít nhất có 5 người bệnh chết mỗi phút do chăm sóc y tế không an toàn, trong đó có 50% phòng tránh được. Có tới 14,3% chi phí tại bệnh viện là để điều trị hậu quả các sự cố y khoa gây ra</em>”, ông Khuê nói tại Lễ mít tinh hưởng ứng Ngày An toàn người bệnh thế giới chiều 16/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/khue-kcb-1324.png\">\n<figcaption><em>PGS.TS Lương Ngọc Khuê - Cục trưởng Cục Quản lý khám chữa bệnh, Bộ Y tế.</em></figcaption>\n</figure>\n<p>Liên quan tới thuốc, thống kê của WHO chỉ ra có tới 12% tổng số người bệnh gặp sự cố từ kê đơn. 6-7% người bệnh nội trú gặp sự cố có liên quan tới thuốc. 30% người bệnh gặp sự cố khi dùng 5 loại thuốc trở lên.</p>\n<p>Tại Anh, tỷ lệ đơn thuốc có sai sót là 5%, ở Arab Saudi là 20%, ở Mexico lên tới 58%. Trong đó, kê đơn sai liều lượng chiếm 27,6%.</p>\n<p>Tại Việt Nam, từ năm 2019 đến tháng 8/2022, tính chung trên cả nước, có 35% bệnh viện triển khai báo cáo sự cố y khoa, riêng tuyến Trung ương cao nhất với hơn một nửa số bệnh viện báo cáo. </p>\n<p>Theo thống kê, gần 100.000 sự cố y khoa được 540 bệnh viện (ngành, thuộc Bộ Y tế, tuyến tỉnh, tuyến huyện, tư nhân) ghi nhận qua các năm. Trong số này, có tới 50.100 sự cố được bệnh viện tuyến tỉnh báo cáo; gần 13.000 sự cố y khoa tại bệnh viên trực thuộc Bộ (tuyến Trung ương).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-chup-man-hinh-2022-09-16-luc-164358-1-1327.png\">\n<figcaption><em>Triển khai báo cáo sự cố y khoa qua các năm tại Việt Nam từ năm 2019 đến tháng 8/2022</em>. Nguồn: Bộ Y tế</figcaption>\n</figure>\n<p><strong>Nhầm liều, nhầm thuốc là sự cố dược lâm sàng gặp nhiều nhất</strong></p>\n<p>Sự cố gặp nhiều nhất trong dược lâm sàng ở nước ta là <strong>nhầm liều</strong>, chiếm 20% tổng số sự cố về thuốc tại bệnh viện tuyến Trung ương và 18,5% tổng sự cố về thuốc tại bệnh viện tuyến tỉnh.</p>\n<p>Riêng tại bệnh viện tuyến huyện, nhầm thuốc là sự cố gặp nhiều nhất với 23,7%; nhầm liều là sự cố xếp thứ 2 với 10%.</p>\n<p>Trước thực tế này, ông Lương Ngọc Khuê nhấn mạnh, bác sĩ khi kê đơn thuốc, cần kê đúng thuốc, đúng người, đúng bệnh. “Chỉ được kê đơn thuốc sau khi đã có kết quả khám, chẩn đoán bệnh. Kê đơn thuốc phù hợp với chẩn đoán bệnh và mức độ bệnh. Việc kê đơn thuốc phải đạt được mục tiêu an toàn, hợp lý và hiệu quả”, Cục trưởng Cục Quản lý khám chữa bệnh nói.</p>\n<p>Người bệnh trước khi sử dụng thuốc cũng cần biết thông tin về thuốc, kiểm tra liều và thời gian sử dụng, hỏi lại nhân viên y tế nếu chưa hiểu rõ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quen-ai-khong-co-phong-bi-khong-cau-hoi-pho-bien-nhat-khi-di-benh-vien-2062564.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/phong-bi2-390.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quen-ai-khong-co-phong-bi-khong-cau-hoi-pho-bien-nhat-khi-di-benh-vien-2062564.html\">'Quen ai không, có phong bì không?', câu hỏi phổ biến nhất khi đi bệnh viện</a><span class=\"summary__content-desc\">Thực tế trước khi đi bệnh viện khám, chữa bệnh, không ít bệnh nhân hay người nhà có 2 câu hỏi phổ biến nhất: “Có quen ai không?” và “Có phải phong bì không?”.</span></div>\n</article>\n                            </div>"}