{"url": "https://vietnamnet.vn/tai-sao-khi-truyen-mau-nguoi-benh-phai-tra-tien-2029280.html", "title": "Tại sao khi truyền máu người bệnh phải trả tiền?", "abstract": "Theo Bệnh viện Truyền máu huyết học TP.HCM, để có đơn vị máu đạt tiêu chuẩn đảm bảo an toàn truyền máu, phải bỏ ra một số chi phí không hề nhỏ.", "content_html": "<div>\n                                <p><strong>Chi phí cho một đơn vị máu chuẩn</strong></p>\n<p><strong>Giai đoạn 1:</strong> Vận động và tổ chức hiến máu. Ngoài chi phí cho công tác tuyên truyền, cơ sở vật chất, tư vấn… giai đoạn này cần chi phí cho xét nghiệm sàng lọc ban đầu, bao gồm: định nhóm máu, xét nghiệm Hemoglobin, xét nghiệm nhanh HBsAg cho một số người hiến máu. Chi phí vật tư y tế tiêu hao, chi phí bồi dưỡng cho người hiến máu theo quy định…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/hien-mau-421.jpg\">\n<figcaption>Một đơn vị máu an toàn truyền cho người bệnh trải qua nhiều công đoạn.</figcaption>\n</figure>\n<p><strong>Giai đoạn 2:</strong> Điều chế - lưu trữ - cấp phát. Giai đoạn này gồm chi phí cho túi nhựa dẻo có chất chống đông để chứa máu. Chi phí xét nghiệm sàng lọc cho một đơn vị máu đạt chuẩn.</p>\n<p>Các xét nghiệm bao gồm xét nghiệm sàng lọc các tác nhân vi rút HBV, HCV, HIV, xoắn khuẩn giang mai bằng phương pháp miễn dịch học và phương pháp sinh học phân tử, xét nghiệm kháng thể bất thường; định nhóm hệ ABO và Rhesus.</p>\n<p>Chi phí cho điều chế và thẩm định các chế phẩm máu, hệ thống kho lạnh, chi phí tiêu hủy các đơn vị máu không đạt tiêu chuẩn trong quá trình tiếp nhận, sản xuất, bảo quản và chi phí vận chuyển máu đến các bệnh viện .</p>\n<p><strong>Giai đoạn 3:</strong> Giai đoạn truyền máu tại các bệnh viện. Ở giai đoạn này, cần chi phí để lưu kho bảo quản máu và các chế phẩm máu tại các bệnh viện, chi phí xét nghiệm tìm đơn vị máu phù hợp với người bệnh… Thực hiện các xét nghiệm thuận hợp, truyền máu và theo dõi xử trí các biến chứng trong, sau truyền máu (nếu có).</p>\n<p>Ngoài ra, còn có các chi phí khác để đảm bảo vận hành tốt quy trình quản lý, sản xuất của một ngân hàng máu.</p>\n<p>Hiện nay giá của một đơn vị máu đạt tiêu chuẩn cung cấp cho người bệnh được quy định theo Thông tư 17/2020 TT-BYT do Bộ Y tế ban hành ngày 12/11/2020, dựa trên các chi phí để xử lý một túi máu đạt tiêu chuẩn. </p>\n<p>Theo đó, máu toàn phần có giá từ 110.000 đồng đến 870.000 đồng tùy thể tích (từ 30ml đến 450ml); huyết tương tươi đông lạnh từ 65.000 đồng đến 349.000 đồng tùy thể tích (từ 30ml đến 250ml), khối tiểu cầu 8 đơn vị và khối tiểu cầu gạn tách có giá cao nhất trên 1 triệu đồng. </p>\n<p>Tuy nhiên, mức giá tối đa nêu trên chưa bao gồm chi phí vận chuyển và nhiều yêu cầu xét nghiệm chuyên môn.</p>\n<p>Một bác sĩ cho hay, nếu tính tất cả chi phí một túi máu đến tay bệnh nhân lên đến trên 2 triệu đồng. Bên cạnh sự hỗ trợ của nhà nước thì người bệnh vẫn phải trả một phần chi phí cho truyền máu. Người tham gia BHYT cũng được thanh toán chi phí máu và chế phẩm máu.</p>\n<p>Theo quy định, người hiến máu tình nguyện trong trường hợp phải truyền máu tại các cơ sở y tế công lập sẽ được miễn trả tiền máu bằng số lượng máu đã hiến. Việc này không áp dụng cho người thân của người hiến máu. </p>\n<p><strong>Viện Tim TP.HCM ngưng “ứng máu”</strong></p>\n<p>Theo quy trình tại Viện Tim TP.HCM, trước khi bệnh nhân được phẫu thuật sẽ được chuẩn bị máu truyền. Phẫu thuật tim là loại phẫu thuật chảy máu nhiều luôn yêu cầu phải truyền máu trong lúc phẫu thuật.</p>\n<p>Thông thường, Viện Tim vận động bệnh nhân kêu gọi người thân hiến máu. Bệnh nhân nào không có thân nhân đủ điều kiện hiến máu thì bệnh viện sẽ liên hệ nhận máu từ Ngân hàng máu (TP.HCM). Bệnh nhân thanh toán theo hóa đơn của Ngân hàng máu. Đối với bệnh nhân có người thân hiến máu thì không phải đóng chi chi phí này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/vien-tim-tphcm-422.png\">\n<figcaption>Viện Tim ngưng \"ứng máu\" mổ tim sau khi có nghi vấn \"bán máu từ thiện\".</figcaption>\n</figure>\n<p>Theo TS.BS Bùi Minh Trạng, Giám đốc Viện Tim TP.HCM, quy trình này của Viện Tim hoàn toàn với mục đích giảm chi phí cho người bệnh và đã duy trì hơn 30 năm qua. Chị Nguyễn Thị An (40 tuổi, TP.HCM) cho biết, gần 10 năm trước, cháu chị mổ tim tại Viện Tim TP và cũng thực hiện thủ tục tạm gọi là “ứng máu”. </p>\n<p>“Tôi nhờ người thân, bạn bè đến hiến máu, giúp cháu bớt khoản chi phí này. Không ai nghĩ đến chuyện nhận tiền cảm ơn mà hoàn toàn vì cái tâm, giúp trẻ nhỏ. 2-3 triệu tiền máu với nhiều người không là gì nhưng với người nghèo khi ốm đau thì rất lớn”. </p>\n<p>Tuy nhiên, kể từ ngày 8/6, Viện Tim TP.HCM đã ngừng nhận máu trực tiếp từ người thân bệnh nhân phẫu thuật tim. Viện sẽ giới thiệu người hiến máu tự nguyện sang Ngân hàng máu của Bệnh viện Truyền máu huyết học TP.HCM hiến máu theo quy định. Người bệnh thanh toán theo hóa đơn Ngân hàng máu yêu cầu.</p>\n<p>Động thái này đưa ra sau khi có phản ánh, một người tên H.T.A lợi dụng công tác từ thiện, kêu gọi người tình nguyện hiến máu hỗ trợ bệnh nhi mổ tim. Người này nhận tiền từ người nhà bệnh với cam kết hỗ trợ cho tình nguyện viên hiến máu. Tuy nhiên, trên thực tế người hiến máu không nhận và không yêu cầu nhận bất kỳ chi phí nào. </p>\n<p>Giám đốc Viện Tim TP.HCM cho rằng, Viện đã sơ sót trong quy trình cho phép người thân hiến máu, không xác định nhân thân, khiến người khác lợi dụng trục lợi. Vì vậy, Viện sẽ bỏ thủ tục này. Tuy nhiên, sẽ hỗ trợ chi phí cho bệnh nhi nào không có khả năng trả tiền phần máu dùng trong quá trình mổ tim. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-ong-bi-to-hut-mau-tinh-nguyen-vien-la-ai-2027295.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/vien-tim-tphcm-1004.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-ong-bi-to-hut-mau-tinh-nguyen-vien-la-ai-2027295.html\">Người đàn ông bị tố “hút máu.. tình nguyện viên” là ai?</a><span class=\"summary__content-desc\">Với sự có mặt suốt 10 năm tại Viện Tim TP.HCM, người tên Huỳnh Trọng An đã dễ dàng đi lại ở khu hành chính, khoa xét nghiệm và phòng khám bệnh. Nhân viên y tế không phát hiện việc làm nào đáng ngờ của người này.</span></div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}