{"url": "https://vietnamnet.vn/benh-cua-nguoi-choi-tennis-nhung-ai-lam-noi-tro-cung-co-the-mac-phai-2063549.html", "title": "Căn bệnh khiến người mắc không thể nhấc tay mặc áo, đánh răng", "abstract": "Tôi bị đau tay đến mức không nhấc lên được để mặc áo chui đầu. Bình thường tôi chơi bóng đá, gần đây có tham gia đánh quần vợt (tennis) dùng nhiều đến hoạt động của tay. Đây có phải lý do gây đau không ạ? (Nguyễn Văn Bình, quận Bình Thạnh, TP.HCM).", "content_html": "<div>\n                                <p>Thạc sĩ, bác sĩ Quách Khang Hy, Khoa Chấn Thương chỉnh hình, Bệnh viện Đại học Y dược TP.HCM cho biết, theo mô tả, anh Nguyễn Văn Bình có thể đang mắc hội chứng khuỷu tay quần vợt (tennis elbow). Hội chứng thường xảy ra ở người chơi các môn thể thao như quần vợt, cầu lông, golf, bowling…</p>\n<p>Đây là tình trạng đau tại khuỷu tay do viêm các gân cơ, bám vào lồi cầu ngoài xương cánh tay, thường do quá tải hoặc động tắc vặn xoắn cổ tay lặp đi lặp lại.</p>\n<p>Bác sĩ Hy cho biết, ngay cả người không liên quan đến thể thao cũng có thể mắc phải bệnh này. Ví dụ, người nội trợ thường xuyên giặt giũ, mang xách vật nặng, lau dọn, hay họa sĩ, thợ mộc, thợ sơn, đầu bếp... là đối tượng nguy cơ do đặc thù công việc, dễ bị hội chứng khuỷu tay quần vợt.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/hoi-chung-dau-khuyu-tay-478.jpg\">\n<figcaption>Cơn đau tăng dần và kéo dài khiến người bệnh khó mặc áo, đánh răng... Ảnh minh họa.</figcaption>\n</figure>\n<p>Bệnh có triệu chứng đa dạng, chủ yếu là đau ở khuỷu, từ mức độ nhẹ đến nặng; đau từ khuỷu lan xuống cánh tay và cổ tay. </p>\n<p>Ban đầu, người bệnh chỉ đau khi vận động nhiều hay chơi thể thao. Sau đó, đau ngay cả khi đang nghỉ ngơi, không vận động. Mức độ nặng tăng dần đến mức không thể mặc áo, đánh răng…</p>\n<p>Bệnh nếu không can thiệp có thể kéo dài nhiều tháng, nhiều năm không giảm, tình trạng viêm tái đi tái lại gây ra thoái hóa gân cơ, xơ gân cơ duỗi cổ tay, ảnh hưởng nặng nề đến sinh hoạt hằng ngày và chất lượng sống. </p>\n<p>Theo bác sĩ Quách Khang Hy, ở giai đoạn cấp tính, người bệnh được bác sĩ chỉ định sử dụng giảm đau, kháng viêm (đường uống hoặc tiêm). Kèm theo đó, bác sĩ sẽ hướng dẫn người bệnh phải tự chăm sóc tại nhà theo nguyên tắc RICE.</p>\n<p>Rest: nghỉ ngơi hoàn toàn, tránh vận động để hạn chế tổn thương</p>\n<p>Ice: tự chườm đá giảm phù nề </p>\n<p>Compression: băng ép vùng khuỷu để giảm phù nề và giảm ứ đọng tuần hoàn</p>\n<p>Elevation: kê cao vùng chi đau, giúp tuần hoàn máu tốt hơn và cố định vùng chi.</p>\n<p>Khi các biện pháp trên không hiệu quả, bệnh nhân có thể phối hợp tập vật lý trị liệu. Nếu sau 6-12 tháng, người bệnh không đáp ứng điều trị, có thể tính đến phương pháp phẫu thuật.</p>\n<p>Ca phẫu thuật sẽ lấy ra hết các mô viêm, rồi tiếp tục cho người bệnh tập phục hồi để đảm bảo chức năng vận động. </p>\n<p>Để phòng ngừa hội chứng khuỷu tay quần vợt, bác sĩ Hy khuyến cáo, mỗi người không nên sử dụng quá mức vùng khuỷu tay, tránh các vận động mạnh, cần chườm đá, nghỉ ngơi sớm khi có cảm giác đau lúc duỗi tay.</p>\n<p>Trước khi chơi thể thao, người chơi cần khởi động, làm nóng, kéo giãn cơ, sử dụng các thiết bị tập luyện đúng chuẩn và kỹ thuật. </p>\n<p>Khi tình trạng đau ảnh hưởng đến sinh hoạt hằng ngày, cần đến bác sĩ để thăm khám và can thiệp phù hợp.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dot-quy-khi-tap-the-duc-the-thao-thuong-co-dau-hieu-canh-bao-som-2030406.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/dot-quy-the-thao-1117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dot-quy-khi-tap-the-duc-the-thao-thuong-co-dau-hieu-canh-bao-som-2030406.html\">Đột quỵ khi tập thể dục, thể thao</a><span class=\"summary__content-desc\">Người bị đột quỵ khi tập thể dục, chơi thể thao thường có sẵn yếu tố nguy cơ. Đôi khi, họ có dấu hiệu sớm của đột quỵ nhưng chủ quan, không để ý.</span></div>\n</article>\n                            </div>"}