{"url": "https://vietnamnet.vn/tre-nho-vat-va-vi-tieu-chay-2060747.html", "title": "Trẻ nhỏ gặp nguy hiểm vì căn bệnh tưởng chừng nhanh khỏi", "abstract": "Cậu bé 1 tuổi bị tiêu chảy 8 lần/ngày, sốt cao và co giật, được cấp cứu giữa đêm. Giai đoạn này, nhiều phụ huynh ở TP.HCM đang chung nỗi lo vì trẻ bị tiêu chảy ngày càng nhiều.", "content_html": "<div>\n                                <p>Bé V.L.N (18 tháng tuổi) nằm mệt mỏi trên tay mẹ. Bé vừa được đưa vào cấp cứu tại Bệnh viện Lê Văn Thịnh khuya 15/9. Chị T., mẹ của bé, chỉ kịp mang theo 2 chiếc bỉm rồi chạy cuống cuồng khi con sốt cao, co giật và không phản ứng khi mẹ gọi.</p>\n<p>Bé N. tiêu chảy khoảng 7-8 lần trong ngày, phân có máu, nhầy. Quanh hậu môn đỏ và rát đau nên trẻ quấy khóc rất nhiều. Buổi chiều trước đó, chị T. đưa con đến phòng khám tư nhân kiểm tra, gửi mẫu phân đi xét nghiệm. Tuy nhiên chưa có kết quả, tình trạng bé lại trở nặng.</p>\n<p>“Thỉnh thoảng con bị táo bón, phải dùng thuốc làm mềm phân nhưng chưa bao giờ bị tiêu chảy nặng như thế này”, chị T. kể. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/em-be-517.jpg\">\n<figcaption>Trẻ nhỏ mệt mỏi vì tiêu chảy, phải cấp cứu trong đêm. Ảnh: NVCC. </figcaption>\n</figure>\n<p>Các bác sĩ cấp cứu tại Bệnh viện Lê Văn Thịnh đề nghị chị T. cho con nhập viện vì dấu hiệu nhiễm trùng đường tiêu hóa nặng. Cùng thời điểm, một bé gái 12 tháng tuổi được chuyển đến với bệnh cảnh tương tự. Tại Khoa Nhi, Bệnh viện Lê Văn Thịnh, trẻ đã phải nằm ngoài hành lang vì phòng hết giường. </p>\n<p>Cách đó 3 ngày, chị L.T.G (phường Phú Hữu, TP Thủ Đức) vừa cho con gái xuất viện sau 5 ngày điều trị nhiễm trùng đường ruột, phải truyền kháng sinh, trong phân có ký sinh trùng. Bé mệt mỏi, lừ đừ vì mất nước, đi tiêu nhiều. </p>\n<p>Nghiêm trọng hơn, tại Bệnh viện Nhi đồng 2 TP.HCM, bé N.T.A (5 tuổi, ngụ Bình Dương) đã trải qua gần một tuần nguy kịch vì tiêu chảy cấp.</p>\n<p>Ban đầu, bé chán ăn, tiêu chảy và được theo dõi ở phòng khám bác sĩ tư. Vài ngày sau, mức độ đi tiêu và nôn ói lên đến 15 lần/ngày. Mẹ vội vàng đưa con lên TP.HCM cấp cứu. Khi đó, bé đã tiếp xúc kém, phản xạ chậm. </p>\n<p>Qua thăm khám, bác sĩ chẩn đoán bé bị tiêu chảy cấp nghi do virus Rota, đã vào giai đoạn nặng, sốc mất nước nặng, sốc nhiễm trùng. Trẻ lập tức được cho bù dịch, bổ sung kẽm...</p>\n<p>Tuy nhiên, bệnh diễn tiến quá nhanh, bé gái trở nặng, suy hô hấp, tổn thương thận cấp, không tiếp xúc, không có tri giác. Bác sĩ phải đặt nội khí quản và chuyển bé đến Khoa Hồi sức tích cực. Sau 7 ngày, tình trạng bệnh nhi mới ổn định trở lại, hiện vẫn đang được truyền kháng sinh, bù kẽm, bù nước. </p>\n<p>Theo tiến sĩ, bác sĩ Hà Văn Thiệu, Điều hành Khoa Tiêu hóa, Bệnh viện Nhi Đồng 2 TP.HCM, mỗi ngày khoa tiếp nhận và điều trị từ 20-30 trẻ, đại đa số trẻ bị tiêu chảy. </p>\n<p>Trong khi đó, Bệnh viện Nhi đồng 1 TP.HCM cũng vừa đưa ra cảnh báo tỷ lệ trẻ bị tiêu chảy cấp trong tháng 8 đã tăng, cao hơn so với cùng kỳ năm 2021 và cao hơn so với mức trung bình 5 năm qua. Dự báo trong tháng 9, trẻ mắc tiêu chảy cấp sẽ tiếp tục tăng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/benh-nhan-censored-2-515.jpg\">\n<figcaption>Bệnh nhi 5 tuổi nguy kịch vì tiêu chảy diễn tiến sốc nhiễm trùng. </figcaption>\n</figure>\n<p>Bác sĩ Hà Văn Thiệu cho hay, thời tiết mưa nắng thất thường hiện nay là điều kiện thuận lợi để virus, vi khuẩn phát triển. Trong đó, virus Rota là nguyên nhân hàng đầu gây tiêu chảy cấp ở trẻ. Bệnh ghi nhận quanh năm, hiếm khi diễn tiến nghiêm trọng nhưng vẫn có những ca nguy kịch.</p>\n<p>Đáng chú ý là nhóm trẻ từ 6-24 tháng tuổi, đặc biệt dưới 1 tuổi, sẽ khó phát hiện trẻ bị mất nước do tiêu chảy quá nhiều. Phụ huynh chú ý theo dõi, nếu trẻ tiêu chảy liên tục trên 2 ngày, điều trị tại nhà không thuyên giảm, tần suất đi ngoài trên 10 lần/ngày, sụt cân nhanh, nôn, không uống nước được, môi khô, vật vã... cần đưa trẻ đến bệnh viện để được thăm khám. </p>\n<p>Bác sĩ khuyến cáo, ngoài việc ăn chín uống sôi, rửa tay thường xuyên, phụ huynh nên chủ động phòng ngừa tiêu chảy do virus Rota cho trẻ bằng vắc xin Rota đường uống.</p>\n<p>Vắc xin này hiện có trong chương trình tiêm dịch vụ, lộ trình sẽ sớm đưa vào Chương trình tiêm chủng quốc gia (miễn phí) trong giai đoạn 2022-2030. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-nhiem-virus-adeno-tang-dot-bien-khien-6-tre-tu-vong-2060487.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/benhviennhi-1172.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-nhiem-virus-adeno-tang-dot-bien-khien-6-tre-tu-vong-2060487.html\">6 trẻ tử vong, ca nhiễm virus Adeno nhập viện tại Hà Nội tăng đột biến</a><span class=\"summary__content-desc\">Số ca nhiễm virus Adeno tại Bệnh viện Nhi Trung ương tăng đột biến với 412 ca, trong đó 6 bệnh nhi đã tử vong.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/80-o-dich-sot-xuat-huyet-o-ha-noi-ca-mac-tiep-tuc-gia-tang-2060822.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/sot-xuat-huyet-435-707.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/80-o-dich-sot-xuat-huyet-o-ha-noi-ca-mac-tiep-tuc-gia-tang-2060822.html\">80 ổ dịch sốt xuất huyết, số ca mắc tại Hà Nội nguy cơ tiếp tục tăng</a><span class=\"summary__content-desc\">CDC Hà Nội nhận định, số ca mắc sốt xuất huyết tiếp tục tăng trong thời gian tới do đang trong cao điểm mùa dịch.</span></div>\n</article>\n                            </div>"}