{"url": "https://vietnamnet.vn/nam-sinh-bi-xoan-tinh-hoan-tu-boi-voi-chua-dau-dan-den-mat-1-ben-tinh-hoan-2079037.html", "title": "Bôi vôi vào vùng kín chữa cơn đau đột ngột, nam sinh bàng hoàng mất một bên tinh hoàn", "abstract": "Thiếu niên 14 tuổi, 5 ngày trước đột ngột đau bìu trái nhưng ở nhà không đi khám, tự lấy vôi bôi vào bìu nhưng mãi không có kết quả như mong đợi.", "content_html": "<div>\n                                <p>Sau 5 ngày, gia đình đưa đến bệnh nhân đến Bệnh viện đa khoa tỉnh Tuyên Quang khám. Kết quả xác định nam sinh này có <strong>tinh hoàn trái bị xoắn</strong> ngày thứ 5, đã hoại tử.</p>\n<p>Bệnh nhân đã được kíp mổ khoa Ngoại Thận tiết niệu phối hợp với khoa Phẫu thuật - Gây mê hồi sức phẫu thuật cắt bỏ tinh hoàn trái, cố định tinh hoàn phải thành công.</p>\n<p>Hiện tại, sau phẫu thuật, bệnh nhân đã ổn định, dần hồi phục sức khỏe và tiếp tục được điều trị, chăm sóc tại viện.</p>\n<p>Bác sỹ cho biết, đau bìu cấp là một cấp cứu ngoại khoa, khi có dấu hiệu đau ở bìu người dân cần đến ngay các cơ sở y tế để khám kiểm tra chẩn đoán sớm các bệnh lý gây đau bìu cấp: xoắn tinh hoàn, xoắn phần phụ tinh hoàn, thoát vị bẹn nghẹt... </p>\n<p>PGS.TS Nguyễn Quang, Giám đốc Trung tâm Nam học - Bệnh viện Việt Đức, cho biết <a href=\"https://vietnamnet.vn/xoan-tinh-hoan-tag8980020339898418009.html\" target=\"_blank\" title=\"xoắn tinh hoàn\">xoắn tinh hoàn</a> hay gặp ở độ tuổi 13-21. Bệnh lý thường hay gặp lúc đang ngủ hoặc sáng dậy chợt tỉnh giấc vì cơn đau đột ngột. Đây là trường hợp cấp cứu, khi tinh hoàn bị xoắn trên 6 giờ đồng hồ có thể bị mất chức năng và phải cắt bỏ.</p>\n<p>Vị chuyên gia khuyến cáo khi nam giới có bất kì biểu hiện đau tức tinh hoàn đột ngột, cần nghĩ ngay đến xoắn tinh hoàn, nên đến khám ngay. </p>\n<p>Các bác sĩ nam học gặp rất nhiều trường hợp đáng tiếc phải cắt bỏ tinh hoàn (như nam sinh quê Tuyên Quang trên đây) do khi đến bệnh viện đã quá thời gian \"vàng\" cấp cứu, đặc biệt là ở độ tuổi đang phát triển hay ngại ngùng, sợ bố mẹ mắng nên không nói với gia đình, cố nhịn. Khi gia đình phát hiện thì đã quá muộn.</p>\n<p>\"Thậm chí, có những trường hợp biết con bị đau từ chập tối, nhưng ngại đêm nên chịu nhịn, qua giấc ngủ 6-7 tiếng thì quá thời gian \"vàng\" rồi mới đi viện\" - PGS Quang chia sẻ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-tuc-sau-ngu-day-thanh-nien-ha-noi-may-man-giu-duoc-chuc-nang-dan-ong-2070712.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/cap-cuu-375.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-tuc-sau-ngu-day-thanh-nien-ha-noi-may-man-giu-duoc-chuc-nang-dan-ong-2070712.html\">Đau tức sau ngủ dậy, thanh niên Hà Nội may mắn giữ được chức năng đàn ông</a><span class=\"summary__content-desc\">Đang ngủ, anh L.C.A, 18 tuổi ở Hà Nội đột ngột thấy đau tức tinh hoàn, khiến anh tỉnh giấc. Tìm hiểu qua về biểu hiện đau đột ngột có nguy cơ đã bị xoắn tinh hoàn, anh đến viện ngay.</span></div>\n</article>\n                            </div>"}