{"url": "https://vietnamnet.vn/phat-hien-ung-thu-phoi-sau-1-thang-chi-ho-vat-dau-nguc-2069670.html", "title": "Phát hiện ung thư phổi sau 1 tháng ho vặt, tức ngực, dấu hiệu chỉ ra bệnh hiểm", "abstract": "Trước khi vào viện 1 tháng, ông V.V.V ở Quảng Ninh bị tức ngực và thỉnh thoảng húng hắng ho. Ông chỉ nghĩ đó là bệnh lý người già.", "content_html": "<div>\n                                <p>Bệnh nhân V. 62 tuổi, trong một lần đi khám phát hiện có khối u thùy trên phổi phải kích thước 3,5x3,9cm. Qua sinh thiết dưới hướng dẫn của chụp cắt lớp vi tính, các bác sĩ Bệnh viện Việt Nam - Thụy Điển Uông Bí chẩn đoán bệnh nhân bị<strong> ung thư phổi</strong> biểu mô tuyến.</p>\n<p>\"Kết quả khiến ông V. và gia đình rất bất ngờ bởi bệnh nhân cho rằng đó là bệnh lý người già, không hề nghĩ mình mắc ung thư\"- ThS.BS Nguyễn Quang Toản, cho biết.</p>\n<p>Khi phẫu thuật, các bác sĩ khoa Phẫu thuật - Can thiệp tim mạch và Lồng ngực nhận thấy tổn thương u dính chặt vào thùy giữa ở rãnh liên thùy nên quyết định cắt cả thùy trên và thùy giữa, kèm nạo vét hạch vùng để đảm bảo lấy bỏ hết tổn thương cho người bệnh.</p>\n<p>Theo BS Toản, với người bệnh ung thư phổi không tế bào nhỏ ở giai đoạn III A trở xuống, phẫu thuật cắt thùy hoặc phân thùy cùng nạo vét hạch rất quan trọng trong điều trị.</p>\n<p>Ca phẫu thuật cho ông V. diễn ra trong 3 giờ đồng hồ. Người bệnh sau phẫu thuật ổn định, phục hồi tốt và đã được xuất viện sau 8 ngày điều trị. Ông V. cần tái khám theo hẹn để có thể triển khai phác đồ điều trị bằng hóa trị, xạ trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/benh-nhan-ut-949.jpg\">\n<figcaption>Ông V. phát hiện ung thư phổi chỉ sau 1 tháng ho húng hắng, tức ngực. </figcaption>\n</figure>\n<p>Ung thư phổi là bệnh lý ác tính thường gặp và là nguyên nhân gây tử vong cao ở cả hai giới. Tuy nhiên nếu được phát hiện ở giai đoạn sớm, bệnh có thể được điều trị hiệu quả hơn rất nhiều</p>\n<p>Thông tin từ Khoa Nội 1, Bệnh viện K, dù hầu hết những trường hợp được chẩn đoán mắc bệnh ung thư phổi thường không có triệu chứng rõ ràng ở giai đoạn đầu, nhưng một số người vẫn có thể thấy những dấu hiệu sớm của bệnh.</p>\n<p><strong>Ba dấu hiệu sớm cảnh báo ung thư phổi</strong> sau đây người dân cần lưu ý:</p>\n<p><em> - Ho nhiều</em></p>\n<p>Ho là triệu chứng thường gặp, nhưng cũng dễ bị bỏ qua. Qua nhiều nghiên cứu, ho biểu hiện ở 50-70% các trường hợp, hầu hết người bệnh không được điều trị khỏi bằng các biện pháp thông thường. Đôi khi ho đi kèm với khàn tiếng, khạc đờm nhuốm ít máu, tùy vào mức độ xâm lấn của khối u trong cơ thể. Đây là một triệu chứng rất không đặc hiệu, có thể xảy ra khi chúng ta cảm lạnh hay mắc cúm thông thường. Nhưng nếu bạn bị ho kéo dài trong vòng vài tuần thì đó là dấu hiệu cho thấy bạn nên đi khám bác sĩ.</p>\n<p><em>- Đau ngực</em></p>\n<p>Là triệu chứng có thể xảy ra ở giai đoạn rất sớm hoặc cũng có thể khi khối u đã di căn đến thành ngực. Đau ngực do ung thư phổi có thể tăng lên khi bạn ho, cười hay hít thở sâu. Vì đau ngực cũng có thể là dấu hiệu của một số bệnh lý nghiêm trọng khác, nên hãy nói với bác sĩ của bạn để được kiểm tra.</p>\n<p><em>- Khó thở, khàn tiếng</em></p>\n<p>Nếu bạn nhận thấy giọng nói hay nhịp thở của mình thay đổi, hãy đề phòng. Các vấn đề về hô hấp như thở khò khè cũng rất quan trọng và không nên bỏ qua.</p>\n<p>Những người có nguy cơ mắc <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-phoi-DS40001UR.html\" target=\"_blank\" title=\"ung thư phổi\">ung thư phổi</a> cao được khuyến khích chụp cắt lớp vi tính lồng ngực liều thấp để sàng lọc ung thư.</p>\n<p><strong>Các yếu tố nguy cơ gây ung thư phổi</strong></p>\n<p><em>- Hút thuốc lá</em></p>\n<p> Những người đã hút thuốc nhiều trong cuộc đời đối mặt với nguy cơ cao nhất. Tiếp xúc thụ động với khói thuốc trong thời gian dài cũng rất có hại. Bỏ hút thuốc có thể làm giảm nguy cơ ung thư.</p>\n<p><em>- Nghề nghiệp, ô nhiễm môi trường</em></p>\n<p> Làm việc trong các môi trường độc hại, ô nhiễm không khí từ kỹ nghệ kim loại nặng hay tiếp xúc với khói thuốc, amiant, công nghiệp hóa dầu, nhựa, khí đốt… cũng là yếu tố gia tăng khả năng mắc ung thư phổi.</p>\n<p><em>- Các bệnh ở phổi</em></p>\n<p> Các bệnh lý mạn tính ở phổi như viêm phế quản mạn có dị sản dạng biểu bì, bệnh phổi tắc nghẽn mạn tính (COPD), các sẹo cũ, tổn thương lao… cũng có thể dẫn đến ung thư.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-thu-phoi-giai-doan-cuoi-voi-trieu-chung-tuong-don-gian-2068483.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ungthu-754.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-thu-phoi-giai-doan-cuoi-voi-trieu-chung-tuong-don-gian-2068483.html\">Phát hiện ung thư giai đoạn cuối với triệu chứng tưởng đơn giản</a><span class=\"summary__content-desc\">Nhiều tháng đau mỏi vai phải, cổ, cánh tay bên phải nhưng người bệnh không đi khám. Cuối cùng khi đến viện, ông đã phải nhận kết quả ung thư giai đoạn cuối.</span></div>\n</article>\n                            </div>"}