{"url": "https://vietnamnet.vn/mot-san-phu-tu-vong-sau-khi-sinh-do-soc-phan-ve-2059197.html", "title": "Một sản phụ tử vong sau sinh do sốc phản vệ", "abstract": "Theo Trung tâm y tế huyện M’Đrắk, tỉnh Đắk Lắk , sản phụ bị sốc phản vệ do tiêm thuốc, đã được hồi sức cấp cứu tích cực và chuyển tuyến nhưng không qua khỏi.", "content_html": "<div>\n                                <p>Sáng 12/9, lãnh đạo Trung tâm Y tế huyện M’Đrắk, tỉnh Đắk Lắk cho biết, đơn vị đã có báo cáo gửi Sở Y tế tỉnh Đắk Lắk về việc một sản phụ tử vong sau sinh. </p>\n<p>Theo đó, ngày 9/9, tại Trung tâm Y tế huyện M’Đrắk xảy ra trường hợp sốc phản vệ độ IV do tiêm thuốc là chị N.T.T.T. (sinh năm 1999, trú tại xã Cư Mta, huyện M’Đrắk).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/trung-tam-y-te-579.jpg\">\n<figcaption>Trung tâm Y tế huyện M’Đrắk</figcaption>\n</figure>\n<p>Bệnh nhân T. vào viện lúc 22h42 ngày 7/9. Tại đây, chị T. được chẩn đoán thai con so đủ tháng chuyển dạ. Đến 0h45 ngày 8/9, sản phụ T. đẻ thường bé gái nặng 2,9kg. Khoảng 4h40 ngày 9/9, sản phụ tỉnh, đau bụng, ra máu âm đạo, đau rát vết khâu cắt tầng sinh môn...</p>\n<p>Đến 5h cùng ngày, sản phụ tỉnh nhưng khó thở, máu âm đạo ra ít, cầu bàng quang dương tính, được chẩn đoán: Suy hô hấp/hậu sản thường ngày thứ 2/theo dõi sốc phản vệ.</p>\n<p>Ngay sau đó, các y bác sĩ đã tiến hành các bước xử lý, đồng thời mời trực lãnh đạo và bác sĩ Trưởng khoa Hồi sức cấp cứu hội chẩn. </p>\n<p>Khoảng 10 phút sau, chị T. tỉnh, vã mồ hôi, co cứng người, mạch nhanh nhỏ. Sau đó, bệnh nhân hôn mê, kích thích vật vã, tình trạng diễn biến không thuận lợi...</p>\n<p>Đến 5h30 cùng ngày, chị T. tiếp tục hôn mê, ngừng thở, ngừng tim. Khoảng 2 tiếng đồng hồ được hồi sức cấp cứu, nhịp tim đập trở lại, bệnh nhân tự thở được nhưng không đều. </p>\n<p>Lúc này, Trung tâm Y tế huyện M’Đrắk đã mời hội chẩn toàn viện thống nhất chẩn đoán: Ngừng tuần hoàn hô hấp do sốc phản vệ độ IV, xử lý tiếp tục hồi sức, chuyển Bệnh viện Đa khoa vùng Tây Nguyên. Lúc này, Trung tâm Y tế huyện M’Đrắk đã cử ê-kíp chuyển viện gồm 3 bác sĩ, 3 điều dưỡng. </p>\n<p>Đến 18h ngày 9/9, bệnh nhân T. đã tử vong tại Bệnh viện Đa khoa vùng Tây Nguyên. </p>\n<p>Trước đó, gia đình sản phụ T. đã đăng tải lên mạng xã hội phản ánh việc ngày 8/9, chị T. sinh 1 bé gái nặng 2,9kg tại Trung tâm Y tế huyện M’Đrắk. </p>\n<p>Đến khoảng 4h ngày 9/9, chị T. lên cơn đau nên người nhà đi tìm y tá đến xem xét tình hình và được tiêm 1 liều thuốc kháng sinh. Khoảng 30 phút sau, chị T. lên cơn co giật và được bác sĩ trưởng khoa sản vào cấp cứu hồi sức. Quá trình hồi sức khoảng 2 giờ, tim của chị T. đã đập trở lại và được chuyển tuyến lên Bệnh viện Đa khoa vùng Tây Nguyên...</p>\n<p>Người nhà sản phụ cho rằng, vì phát hiện muộn của bác sĩ Trung tâm Y tế huyện M’Đrắk nên dẫn đến tình trạng trên. </p>\n<p>Theo lãnh đạo Trung tâm Y tế huyện M’Đrắk, đây là một sự cố y khoa không ai mong muốn. Sau khi tiêm thuốc, sản phụ có dấu hiệu sốc phản vệ, đơn vị cũng đã xử lý, cấp cứu hết khả năng. </p>\n<p>Những ngày qua, trung tâm cũng liên tục thăm hỏi, động viên gia đình, chăm sóc cho cháu bé. Đối với việc gia đình sản phụ có những bức xúc trong lúc đau buồn, trung tâm y tế không có ý kiến gì, chỉ biết chia sẻ, động viên.</p>\n<p><strong>Chí Kiên </strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cap-song-sinh-nang-500g-chao-doi-o-tuan-25-song-sot-than-ky-2066987.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/anh-chup-man-hinh-2022-10-05-luc-134628-834.png\" alt=\"Cặp song sinh 500g chào đời ở tuần thai thứ 25 sống sót thần kỳ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cap-song-sinh-nang-500g-chao-doi-o-tuan-25-song-sot-than-ky-2066987.html\">Cặp song sinh 500g chào đời ở tuần thai thứ 25 sống sót thần kỳ</a></h3>\n<div class=\"insert-wiki-description\">Sau 15 tuần được các bác sĩ Bệnh viện Phụ sản Trung ương chăm sóc đặc biệt, cặp song sinh một trai một gái ở Hà Nội chào đời nặng 500g, chỉ ăn mỗi bữa 20 giọt sữa tương đương 1ml nay đã tăng lên 3,1-3,6kg.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-nhiem-virus-adeno-ma-ban-nen-cho-con-di-kham-2066764.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/benhnhi5-384-1388.jpg\" alt=\"Trẻ mắc virus Adeno: Dấu hiệu nào nên cho con đi khám?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-nhiem-virus-adeno-ma-ban-nen-cho-con-di-kham-2066764.html\">Trẻ mắc virus Adeno: Dấu hiệu nào nên cho con đi khám?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều phụ huynh đang lo lắng trước dịch virus Adeno ở trẻ em. Dưới đây là những hướng dẫn chăm sóc trẻ khi bị nhiễm virus này, độc giả có thể tham khảo.</div>\n</div>\n</article>\n</div>\n                            </div>"}