{"url": "https://vietnamnet.vn/siro-ho-an-do-lien-quan-66-tre-tu-vong-don-giang-vao-nha-thuoc-the-gioi-2067404.html", "title": "Siro ho Ấn Độ liên quan 66 trẻ tử vong: Đòn giáng vào ‘nhà thuốc thế giới’", "abstract": "Sau khi nhận thông tin từ WHO, nhà chức trách Ấn Độ đang khẩn trương tiến hành điều tra nhưng công ty sản xuất chưa đưa ra bình luận.", "content_html": "<div>\n                                <p>Ấn Độ đang chờ bằng chứng của Tổ chức Y tế Thế giới (WHO) về mối liên hệ giữa <a href=\"https://vietnamnet.vn/siro-ho-tag12247165160725135246.html\" title=\"siro ho\" target=\"_blank\">siro ho</a> của nước này và cái chết của hàng chục trẻ em ở Gambia. Cơ quan y tế của Liên Hợp Quốc cho biết, loại dược phẩm trên có thể gây tổn thương thận. </p>\n<p>Cái chết của 66 trẻ em ở quốc gia Tây Phi là đòn giáng vào hình ảnh Ấn Độ vốn được coi như \"nhà thuốc của thế giới\" chuyên cung cấp thuốc cho tất cả các châu lục, đặc biệt là châu Phi.</p>\n<p>\"Cuộc điều tra khẩn cấp về vấn đề này đã được tiến hành ngay sau khi Ấn Độ nhận được liên lạc từ WHO dựa trên thông tin có sẵn\", một trong hai nhân viên giấu tên của Bộ Y tế Ấn Độ đã nói với <em>Reuters. </em></p>\n<p>Ấn Độ đang chờ một báo cáo xác định \"mối quan hệ nhân quả dẫn đến tử vong với các sản phẩm y tế được đề cập\" và các thông tin chi tiết khác từ WHO.</p>\n<p>Ngày 5/10, Tổng Giám đốc WHO, Tedros Adhanom Ghebreyesus, thông tin, WHO đang điều tra các trường hợp tử vong do tổn thương thận cấp tính với cơ quan quản lý dược phẩm của Ấn Độ và nhà sản xuất siro ho Maiden Pharmaceuticals có trụ sở tại New Delhi.</p>\n<p>Hai nguồn tin cho biết, cơ quan y tế Liên Hợp Quốc đã thông báo cho Ấn Độ về những ca tử vong vào cuối tháng trước để điều trị song song với WHO.</p>\n<p>Phân tích trong phòng thí nghiệm với siro ho Maiden đã xác nhận lượng diethylene glycol và ethylene glycol \"không thể chấp nhận được\", có thể gây độc và dẫn đến tổn thương thận cấp tính.</p>\n<p>Hiện Maiden Pharmaceuticals, công ty bắt đầu hoạt động vào tháng 11/1990, vẫn chưa đưa ra bình luận. </p>\n<p>Theo nguồn tin của Ấn Độ, Maiden chỉ sản xuất và xuất khẩu siro sang Gambia. Trên trang web của mình, công ty này cung cấp, họ có hai nhà máy sản xuất, ở Kundli và Panipat, đều gần New Delhi và gần đây đã thiết lập một nhà máy khác.</p>\n<p>Công suất hằng năm là 2,2 triệu chai siro, 600 triệu viên nang, 18 triệu liều tiêm, 300.000 ống thuốc mỡ và 1,2 tỷ viên nén. Công ty bán sản phẩm ở trong nước và xuất khẩu sang các nước châu Á, châu Phi và châu Mỹ. </p>\n<p>WHO cho rằng, các sản phẩm của Maiden - Promethazine Oral Solution, Kofexmalin Baby Cough Syrup, Makoff Baby Cough Syrup và Magrip N Cold Syrup - có thể đã được phân phối ở những nơi khác thông qua các kênh không chính thức.</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Cuối giờ chiều 6/10, trả lời câu hỏi của<em> VietNamNet </em>về việc Bộ Y tế đã cấp phép lưu hành tại Việt Nam các sản phẩm siro ho của công ty Maiden Pharmaceuticals hay chưa, đại diện Cục Quản lý dược cho biết đến nay Việt Nam chưa cấp số đăng ký nào cho công ty Maiden Pharmaceuticals; chưa cấp số đăng ký cho 4 sản phẩm thuốc ho trên. Công ty Maiden Pharmaceuticals cũng không có hồ sơ nào đang nộp tại Cục Quản lý dược.</p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/99-tre-tu-vong-sau-khi-uong-siro-ho-an-do-indonesia-cam-tat-ca-cac-loai-siro-2071819.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ton-thuong-than-cap-1534.jpg\" alt=\"99 trẻ tử vong do tổn thương thận cấp: Indonesia cấm tất cả các loại siro\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/99-tre-tu-vong-sau-khi-uong-siro-ho-an-do-indonesia-cam-tat-ca-cac-loai-siro-2071819.html\">99 trẻ tử vong do tổn thương thận cấp: Indonesia cấm tất cả các loại siro</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ Indonesia vừa ra lệnh cấm tất cả các loại siro và thuốc dạng lỏng sau cái chết của gần 100 trẻ em do tổn thương thận cấp tính trong năm nay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/indonesia-dieu-tra-20-ca-benh-nhi-tu-vong-do-ton-thuong-than-cap-2069512.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/benh-than-263.jpg\" alt=\"Điều tra vụ 20 bệnh nhi tử vong do tổn thương thận cấp ở Indonesia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/indonesia-dieu-tra-20-ca-benh-nhi-tu-vong-do-ton-thuong-than-cap-2069512.html\">Điều tra vụ 20 bệnh nhi tử vong do tổn thương thận cấp ở Indonesia</a></h3>\n<div class=\"insert-wiki-description\">Indonesia sẽ điều tra các ca tổn thương thương thận cấp tính xảy ra ở nước này, trong đó có 20 bệnh nhi đã tử vong ở Thủ đô Jakarta.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/siro-ho-an-do-bi-ngung-san-xuat-vi-da-co-69-tre-da-tu-vong-2069550.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/siro-ho-443.jpg\" alt=\"Số trẻ tử vong liên quan siro ho lên 69 ca, Ấn Độ ngừng sản xuất thuốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/siro-ho-an-do-bi-ngung-san-xuat-vi-da-co-69-tre-da-tu-vong-2069550.html\">Số trẻ tử vong liên quan siro ho lên 69 ca, Ấn Độ ngừng sản xuất thuốc</a></h3>\n<div class=\"insert-wiki-description\">Số bệnh nhi tử vong liên quan tới siro ho ở Ấn Độ được điều chỉnh từ 66 lên 69 ca. Một nhà máy đã phải ngừng sản xuất dược phẩm này vì có nhiều vi phạm.</div>\n</div>\n</article>\n</div>\n                            </div>"}