{"url": "https://vietnamnet.vn/ang-ten-tren-o-to-dai-gan-20-cm-cam-sau-lam-mu-mat-nam-thanh-nien-2062425.html", "title": "Đoạn ăng ten 20cm cắm sâu làm mù mắt nam thanh niên sau cú va chạm giao thông", "abstract": "Sau vụ tai nạn giữa ô tô và xe máy, anh T.P.N 17 tuổi bị dị vật dài gần 20 cm cắm sâu vào mắt trái, gây mất thị lực.", "content_html": "<div>\n                                <p>Bệnh nhân là anh T.P.N (17 tuổi, Phú Thọ), được chuyển từ Bệnh viện Mắt Trung ương sang Bệnh viện Việt Đức hôm 17/9 trong tình trạng lơ mơ, chẩn đoán vết thương sọ não, dị vật cắm sâu vào mắt trái gây mất thị lực do tai nạn giao thông giữa ô tô và xe máy. Người nhà cho biết, dị vật là đoạn ăng ten.</p>\n<p>BSCKII Trần Sơn Tùng, Khoa Phẫu thuật Thần kinh 2, nhận định đây là trường hợp phức tạp, tổn thương sâu, có nhiều nguy cơ tổn thương mạch máu, thần kinh.</p>\n<p>Người bệnh được chỉ định chụp cắt lớp đa dãy cấp cứu kịp thời để đánh giá tổn thương. Trên hình ảnh phim chụp cho thấy thanh dị vật dài 170x6mm, trong đó đoạn nằm trong sọ dài 12 cm ở vị trí rất nguy hiểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/di-vat-1224.png\">\n<figcaption><em>Dị vật cắm sâu sọ não nam thanh niên, làm mất thị lực mắt trái.</em> Ảnh: BVCC</figcaption>\n</figure>\n<p>Ngay sau khi chẩn đoán được chính xác thương tổn, cuộc hội chẩn đa chuyên khoa được tiến hành ngay với sự tham gia của 4 chuyên ngành: phẫu thuật thần kinh, gây mê hồi sức, chẩn đoán hình ảnh, tim mạch lồng ngực.</p>\n<p>Tất cả các phương án, nguy cơ biến chứng được thảo luận kỹ lưỡng giữa các chuyên gia đầu ngành. Chỉ định được đưa ra là rút bỏ dị vật dưới sự giám sát của chẩn đoán hình ảnh, kiểm soát chảy máu não dưới màn tăng sáng.</p>\n<p>Người bệnh được chuyển từ khu vực hồi sức cấp cứu xuống phòng can thiệp mạch máu, gây mê nội khí quản, đặt ống thông từ động mạch đùi lên phía các động mạch não, kiểm soát các mạch máu nằm trên đường đi của dị vật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/di-vat-1227.jpg\">\n<figcaption><em>Dị vật được lấy ra khỏi mắt bệnh nhân.</em> Ảnh: BVCC</figcaption>\n</figure>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Ca mổ kéo dài gần 1 giờ đồng hồ tính từ lúc bệnh nhân bắt đầu được gây mê. Các bác sĩ đã rút bỏ dị vật ra khỏi mắt nam thanh niên mà không ghi nhận có tổn thương mạch máu nào. Đặc biệt, phim chụp kiểm tra được thực hiện ngay tại bàn can thiệp. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Người bệnh sau đó được tiếp tục theo dõi và hồi sức tại Trung tâm Gây mê Hồi sức Ngoại khoa, chỉ định mổ cấp cứu khâu vết thương củng mạc ngay khi tình trạng sọ não ổn định.</span></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-nang-cong-ty-san-xuat-2-lo-thuoc-khang-sinh-zinnat-kem-chat-luong-2062217.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/anh-cat-top-312.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-nang-cong-ty-san-xuat-2-lo-thuoc-khang-sinh-zinnat-kem-chat-luong-2062217.html\">Phạt nặng công ty sản xuất 2 lô thuốc kháng sinh Zinnat kém chất lượng</a><span class=\"summary__content-desc\">Sản xuất 2 lô thuốc Cốm pha hỗn dịch uống Zinnat Suspension 125mg vi phạm chất lượng mức độ 2, Công ty Glaxo Operations UK Limited bị Bộ Y tế phạt 80 triệu đồng, buộc tiêu hủy thuốc vi phạm.</span></div>\n</article>\n                            </div>"}