{"url": "https://vietnamnet.vn/can-benh-boc-lo-qua-cam-giac-luc-nao-cung-them-an-2058728.html", "title": "Căn bệnh bộc lộ qua cảm giác lúc nào cũng thèm ăn", "abstract": "Bệnh nhân tiểu đường loại 2 hay đói, thèm ăn tinh bột nhiều hơn người khỏe mạnh.", "content_html": "<div>\n                                <p>Hơn 400 triệu người trên thế giới bị bệnh tiểu đường, 1,5 triệu ca tử vong. Số ca mắc tăng đều đặn trong vài thập kỷ qua.</p>\n<p>Mối liên hệ chặt chẽ của bệnh tiểu đường với béo phì khiến việc điều trị trở nên khăn hơn đáng kể. Lượng đường bổ sung quá nhiều trong thực phẩm là nguyên nhân chính gây ra tình trạng này. </p>\n<p>Nhận biết sớm các dấu hiệu cảnh báo của lượng đường trong máu cao có thể ngăn bệnh tiểu đường tiến triển sang giai đoạn nặng.</p>\n<p>Tạp chí <em>Diabetic Medicine </em>cho biết, có nhiều bằng chứng liên quan đến cảm giác đói bụng thường xuyên với bệnh tiểu đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/tre-hoa-573.jpg\">\n<figcaption>Ảnh minh họa: Parade</figcaption>\n</figure>\n<p>Các nhà khoa học đã xem xét liệu những thay đổi về lượng đường trong máu có thể làm tăng sở thích đối với một số loại thực phẩm nhất định hay không. 210 người đã tham gia vào cuộc khảo sát về sự thèm ăn, trong đó có 105 người mắc bệnh tiểu đường loại 2. </p>\n<p>Kết quả ghi nhận, nhóm mắc bệnh tiểu đường loại 2 thèm ăn carbohydrate (tinh bột) cao hơn nhưng ít thèm chất béo hơn nhóm đối chứng.</p>\n<p>Do đó, nhóm tác giả đánh giá, thèm ăn carbohydrate ở bệnh nhân tiểu đường liên quan đến việc kiểm soát đường huyết kém.</p>\n<p><strong>Các dấu hiệu khác của bệnh tiểu đường</strong></p>\n<p>Chuyên gia người Mỹ, Gary Scheiner, nhấn mạnh tầm quan trọng của việc tầm soát bệnh tiểu đường hằng năm.</p>\n<p>Ông giải thích: “Bằng cách này, bạn có thể phát hiện bệnh ở giai đoạn đầu và điều trị bằng lượng thuốc tối thiểu. Bạn sẽ ngăn ngừa bệnh phát triển nếu mới bị tiền tiểu đường và chăm sóc sức khỏe bằng thực phẩm”.</p>\n<p>Điều trị, đẩy lùi bệnh có thể ngăn ngừa nhiều loại tổn thương không thể phục hồi đối với cơ thể do lượng đường trong máu tăng cao.</p>\n<p>Một số triệu chứng chung của bệnh tiểu đường bao gồm đi tiểu thường xuyên, hay khát nước, đói nhanh, mệt mỏi, thiếu năng lượng, thị lực giảm, vết cắt hoặc vết bầm tím chậm lành, giảm cân không rõ nguyên nhân, đau, tê hoặc ngứa ran ở bàn tay, bàn chân.</p>\n<p>Mặc dù hiếm khi được thảo luận nhưng bệnh nhân tiểu đường được điều trị bằng insulin đôi khi có tình trạng lượng đường trong máu thấp.</p>\n<p>Cũng giống như lượng đường trong máu cao, tình trạng hạ đường huyết do tiểu đường cần được quan tâm. Nếu không điều trị, các triệu chứng nhanh chóng dẫn đến một loạt các biến chứng như phù và co giật. </p>\n<p>Hạ đường huyết thường xảy ra khi thuốc điều trị tiểu đường như insulin làm giảm quá nhiều glucose trong máu. Khi đó, bệnh nhân cũng có cảm giác thèm ăn. Ăn không đủ chất, bỏ bữa cũng dẫn tới tình trạng trên. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/5-thuc-pham-khien-luong-duong-trong-mau-tang-dot-bien-2057452.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/banh-mi-top-1384.jpg\" alt=\"Năm loại thực phẩm khiến lượng đường trong máu tăng đột biến\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-thuc-pham-khien-luong-duong-trong-mau-tang-dot-bien-2057452.html\">Năm loại thực phẩm khiến lượng đường trong máu tăng đột biến</a></h3>\n<div class=\"insert-wiki-description\">Bánh mì trắng, sữa chua có hương vị, nước hoa quả… là các món ăn, thức uống quen thuộc dễ làm chỉ số đường huyết tăng nhanh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/5-dau-hieu-canh-bao-luong-duong-trong-mau-cao-muc-nguy-hiem-2054863.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/duong-huyet-535.jpg\" alt=\"Dấu hiệu cảnh báo lượng đường trong máu cao tới mức nguy hiểm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-dau-hieu-canh-bao-luong-duong-trong-mau-cao-muc-nguy-hiem-2054863.html\">Dấu hiệu cảnh báo lượng đường trong máu cao tới mức nguy hiểm</a></h3>\n<div class=\"insert-wiki-description\">Bạn cần kiểm tra chỉ số đường huyết nếu hay mệt mỏi, uống nước nhiều, đi tiểu thường xuyên, sụt cân không chủ ý.</div>\n</div>\n</article>\n</div>\n                            </div>"}