{"url": "https://vietnamnet.vn/who-thong-bao-virus-marburg-gay-2-ca-tu-vong-chua-co-vac-xin-2041125.html", "title": "WHO thông báo về 2 ca tử vong do loại virus lây nhiễm chưa có vắc xin", "abstract": "Tổ chức Y tế Thế giới (WHO) cho biết, Ghana đã xác nhận hai trường hợp đầu tiên tử vong do nhiễm virus Marburg có khả năng lây nhiễm cao.", "content_html": "<div>\n                                <p>Thông báo này được đưa ra sau khi hai bệnh nhân sống ở vùng Ashanti, phía nam của Ghana, tử vong và có kết quả xét nghiệm dương tính với <a href=\"https://vietnamnet.vn/virus-marburg-tag11598441717344287603.html\" title=\"virus Marburg\" target=\"_blank\">virus Marburg</a>. </p>\n<p>Theo WHO, triệu chứng bao gồm tiêu chảy, sốt, buồn nôn và nôn mửa. 90 người tiếp xúc với các bệnh nhân đang được theo dõi.</p>\n<p>Theo <em>CNN, </em>Marburg là một dạng bệnh sốt xuất huyết do virus có khả năng lây nhiễm cao cùng họ với bệnh do virus Ebola và có tỷ lệ tử vong lên tới 88%. \"Bệnh bắt đầu đột ngột, với biểu hiện sốt cao, đau đầu dữ dội và khó chịu”, WHO thông tin. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/virus-213.jpg\">\n<figcaption>Ảnh minh họa: Financialexpress</figcaption>\n</figure>\n<p>Virus được truyền từ dơi ăn quả sang người. Sau đó, virus lây từ người sang người thông qua tiếp xúc với chất dịch cơ thể của bệnh nhân hoặc các bề mặt nhiễm chất dịch.  </p>\n<p>Cơ quan y tế toàn cầu cho hay, đang thực các biện pháp ngăn chặn và sẽ triển khai nhiều nguồn lực hơn để đối phó với sự bùng phát ở Ghana. WHO cũng cảnh báo “nếu không có hành động ngay lập tức và dứt khoát, Marburg có thể dễ dàng vượt qua tầm kiểm soát”.</p>\n<p>Hiện các nước chưa phê duyệt chính thức vắc xin hoặc phương pháp điều trị kháng virus Marburg. Bệnh nhân có thể được chăm sóc bằng biện pháp bù nước qua đường uống hoặc tĩnh mạch và điều trị các triệu chứng cụ thể. </p>\n<p>Cơ quan Y tế Ghana đã khuyến cáo người dân tránh các hầm mỏ và hang động là nơi dơi ăn quả sinh sống. Mọi người cũng cần nấu chín các món chế biến từ thịt để giảm nguy cơ lây lan virus. </p>\n<p>Sự xuất hiện của virus Marburg ở Ghana là đợt bùng phát thứ hai ở Tây Phi sau Guinea vào năm ngoái. Một bệnh nhân ở Guinea cũng chết vì virus. Cơ quan y tế Guinea không xác nhận thêm trường hợp nào khác. </p>\n<p>Những  đợt bùng phát trước đây ở châu Phi đã được ghi nhận ở Uganda, Kenya, Angola, Nam Phi và Cộng hòa Dân chủ Congo. Năm 2005, ở Angola đã có hơn 200 người tử vong vì virus Marburg. </p>\n<p>Theo WHO, các quốc gia có nguy cơ bùng phát virus cao hơn đã được cảnh báo. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/virus-marburg-chua-co-vac-xin-phong-ngua-nguy-hiem-muc-nao-2041242.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/benh-lay-1-908.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/virus-marburg-chua-co-vac-xin-phong-ngua-nguy-hiem-muc-nao-2041242.html\">Mức độ nguy hiểm của loại virus chưa có vắc xin, tỷ lệ tử vong cao</a><span class=\"summary__content-desc\">Virus Marburg có khả năng lây nhiễm cao, tỷ lệ tử vong dao động từ 24 đến 88%, tùy thuộc vào chủng virus và chất lượng điều trị.</span></div>\n</summary>\n<p></p>\n                            </div>"}