{"url": "https://vietnamnet.vn/loai-thuoc-te-benh-vien-rang-dau-nganh-keu-khan-hiem-duoc-gia-han-giay-dang-ky-2063345.html", "title": "Loại thuốc tê bệnh viện đầu ngành kêu khan hiếm được gia hạn giấy đăng ký", "abstract": "Trong gần 300 loại thuốc, vắc xin, sinh phẩm vừa được Bộ Y tế gia hạn giấy đăng ký lưu hành, có 2 loại thuốc tê được dùng nhiều trong nha khoa, thẩm mỹ.", "content_html": "<div>\n                                <p>Ông Vũ Tuấn Cường - Cục trưởng Cục Quản lý dược (Bộ Y tế) – vừa ký quyết định gia hạn giấy đăng ký lưu hành 271 thuốc, nguyên liệu làm thuốc, vắc xin và sinh phẩm y tế.</p>\n<p>Trong đó có 180 thuốc, nguyên liệu làm thuốc trong nước; 86 thuốc, nguyên liệu làm thuốc nước ngoài và 5 vắc xin, sinh phẩm y tế.</p>\n<p>Đáng chú ý, trong 86 thuốc, nguyên liệu làm thuốc nước ngoài được gia hạn giấy đăng ký lưu hành lần này, có 2 loại thuốc tê là: Lignospan Standart của nhà sản xuất Septodont (thường gọi là tê đỏ của Pháp) và Medicaine Injection 2% (của Hàn Quốc).</p>\n<p>Chiều thứ 6 tuần trước (16/9), TS Phạm Thanh Hà - Phó giám đốc Bệnh viện Răng Hàm Mặt Trung ương Hà Nội - công bố thông tin gây xôn xao khi<a href=\"Https://vietnamnet.vn/benh-vien-dau-nganh-keu-thieu-thuoc-te-bo-y-te-yeu-cau-khan-tim-nguon-thay-2061153.html\" target=\"_blank\"> “2 tuần nữa bệnh viện sẽ hết thuốc tê\"</a> và lo ngại \"bệnh viện nguy cơ đóng cửa\" vì 2/3 dịch vụ ngoại trú của đơn vị này phải sử dụng thuốc tê, kể cả dịch vụ nội trú.</p>\n<p>Theo vị phó giám đốc này, nguyên nhân khiến Bệnh viện Răng Hàm Mặt Trung ương Hà Nội hết thuốc tê là do giấy phép lưu hành thuốc tê của các nhà cung cấp chưa được gia hạn. Trong khi chỉ có 2 - 3 đơn vị nhập loại thuốc này về Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/308422065-597969485397405-7978289384943470862-n-1-400.jpg\">\n<figcaption><em>Thuốc tê Lignospan Standart của nhà sản xuất Septodont đang khan hiếm</em>. Ảnh: Võ Thu </figcaption>\n</figure>\n<p> Chỉ một ngày sau, PGS.TS Trần Cao Bính, Giám đốc Bệnh viện này, phủ nhận việc \"chỉ thiếu 1 loại thuốc tê mà bệnh viện phải đóng cửa”.</p>\n<p>Ông Bính cho hay có nhiều loại thuốc tê được dùng trong viện, không có loại này thì dùng loại khác. Loại thuốc tê khan hiếm được nhắc đến là loại nồng độ Lidocain 2%. Nguyên nhân có thể chậm cung ứng thuốc lý do giấy phép nhập khẩu thuốc tê đã hết hạn từ tháng 3/2022. Công ty này vừa hoàn thiện hồ sơ xin gia hạn giấy phép theo yêu cầu của Cục Quản lý dược. </p>\n<p>Trước phản ánh trên từ nhà nhập khẩu, lãnh đạo Bộ Y tế cho biết đã trực tiếp chỉ đạo Cục Quản lý dược xem xét, phê duyệt kịp thời với hồ sơ xin nhập khẩu đã hoàn thiện theo yêu cầu, đảm bảo cung ứng thuốc để đáp ứng nhu cầu điều trị. </p>\n<p><strong>Trong 271 loại thuốc, nguyên liệu làm thuốc, vắc xin, sinh phẩm y tế vừa được gia hạn giấy đăng ký lưu hành hôm 23/9</strong>, có các loại thuốc điều trị đau chấn thương, bong gân, viêm cơ,...; thuốc kháng sinh; hoạt huyết dưỡng não; giảm đau, hạ sốt; thuốc hô hấp…</p>\n<p>Đây là đợt công bố thứ 3 về gia hạn hiệu lực số đăng ký, đồng thời đây là số thuốc, nguyên liệu làm thuốc, vắc xin, sinh phẩm y tế... có giấy đăng ký lưu hành hết hạn ngày 31/12/2022 được công bố gia hạn hiệu lực số đăng ký theo quy định tại khoản 1 điều 14 Nghị định số 29 của Chính phủ.</p>\n<p>Trước đó, tháng 6/2022 Bộ Y tế gia hạn giấy đăng ký lưu hành thuốc cho hơn 6.250 loại thuốc vắc xin và sinh phẩm y tế (lần 1); lần 2 vào giữa tháng 7/2022 với gần 3.600 giấy.</p>\n<p>Như vậy với 3 đợt gia hạn giấy đăng ký lưu hành thuốc, vắc xin và sinh phẩm y tế của Bộ Y tế, đã có hơn 10.100 giấy đăng ký được gia hạn.</p>\n<p>Thời gian qua, tình trạng thiếu thuốc, thiết bị, vật tư y tế diễn ra tại nhiều cơ sở khám bệnh, chữa bệnh, ảnh hưởng đến công tác chăm sóc sức khỏe người dân.</p>\n<p>Hồi tháng 8, Bộ Y tế có tờ trình gửi Thủ tướng Chính phủ nhằm tháo gỡ nhiều quy định liên quan. Theo tờ trình do Thứ trưởng Đỗ Xuân Tuyên ký, thống kê từ 34 Sở Y tế, 21 bệnh viện tuyến Trung ương và 2 bệnh viện trực thuộc trường Đại học cho thấy: 40/55 Sở Y tế và bệnh viện Trung ương báo cáo có tình trạng thiếu thuốc.</p>\n<p>Bộ Y tế xác định nguyên nhân thiếu thuốc một phần do tình trạng hết hạn số đăng ký lưu hành của một số loại thuốc, nhân lực quản lý nhà nước quá ít, khó khăn trong xử lý hồ sơ. </p>\n<p>Theo Luật Dược, thuốc muốn lưu thông hợp pháp trên thị trường phải được doanh nghiệp đăng ký lưu hành - đây là điều kiện bắt buộc.</p>\n<p>Giấy này do Bộ Y tế cấp có thời hạn 5 năm. Khi giấy phép hết hạn, doanh nghiệp phải xin gia hạn, nếu không thì phải ngừng cung ứng loại thuốc đó.  </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-vien-dau-nganh-keu-thieu-thuoc-te-bo-y-te-yeu-cau-khan-tim-nguon-thay-2061153.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/thieu-thuoc-te-826.png\" alt=\"Bệnh viện đầu ngành kêu thiếu thuốc tê: Lãnh đạo Bộ Y tế yêu cầu khẩn tìm nguồn thay thế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-vien-dau-nganh-keu-thieu-thuoc-te-bo-y-te-yeu-cau-khan-tim-nguon-thay-2061153.html\">Bệnh viện đầu ngành kêu thiếu thuốc tê: Lãnh đạo Bộ Y tế yêu cầu khẩn tìm nguồn thay thế</a></h3>\n<div class=\"insert-wiki-description\">Trước thông tin lo ngại thiếu thuốc tê dùng trong nha khoa, lãnh đạo Bộ Y tế chỉ đạo Cục Quản lý dược và đơn vị liên quan phê duyệt kịp thời khi đơn vị nhập khẩu hoàn thiện hồ sơ, nhanh chóng tìm nguồn cung thuốc tê đảm bảo nhu cầu điều trị.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-vien-rang-ham-mat-trung-uong-thieu-thuoc-te-lanh-dao-lo-phai-dong-cua-2060968.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/thieu-thuoc-1424.png\" alt=\"Bệnh viện Răng Hàm Mặt Trung ương kêu thiếu thuốc tê, lãnh đạo lo phải đóng cửa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-vien-rang-ham-mat-trung-uong-thieu-thuoc-te-lanh-dao-lo-phai-dong-cua-2060968.html\">Bệnh viện Răng Hàm Mặt Trung ương kêu thiếu thuốc tê, lãnh đạo lo phải đóng cửa</a></h3>\n<div class=\"insert-wiki-description\">\"Còn 2 tuần nữa chúng tôi hết thuốc tê. Nếu không có thuốc tê thì nguy cơ đóng cửa rất cao vì 2/3 dịch vụ ngoại trú sử dụng thuốc tê\", Phó Giám đốc Bệnh viện Răng Hàm Mặt Trung ương (Hà Nội) Phạm Thanh Hà báo cáo Bộ Y tế chiều 16/9.</div>\n</div>\n</article>\n</div>\n<p><br> </p>\n                            </div>"}