{"url": "https://vietnamnet.vn/bac-si-tp-hcm-nhan-vien-y-te-khong-chet-nhung-nguoi-benh-lanh-du-2078730.html", "title": "Bác sĩ TP.HCM: “Nhân viên y tế không chết nhưng người bệnh lãnh đủ”", "abstract": "Máy móc chắp vá, Khoa Cấp cứu không có Xquang cho người bệnh, nhân viên y tế rời bỏ bệnh viện, điều kiện tối thiểu không đáp ứng được… là những lời gan ruột Trưởng khoa Cấp cứu, Bệnh viện Trưng Vương thốt lên.", "content_html": "<div>\n                                <p>Sáng 9/11, Ban Văn hóa Xã hội Hội đồng Nhân dân TP.HCM đã đến Bệnh viện Trưng Vương giám sát việc thực hiện đề án Y tế thông minh. Đây là bệnh viện thứ 4 trong kế hoạch giám sát.</p>\n<p>Bệnh viện Trưng Vương là một trong những bệnh viện đầu tiên chuyển công năng sang chuyên điều trị bệnh nhân Covid-19 tại TP.HCM trong cao điểm dịch. </p>\n<p>Tại buổi làm việc, tiến sĩ, bác sĩ Phạm Ngọc Huy Tuấn, Trưởng Khoa Cấp cứu của bệnh viện đã chia sẻ những lời gan ruột sau 30 năm công tác.  </p>\n<p>Theo bác sĩ Tuấn, dịch Covid-19 không chỉ tàn phá người bệnh mà còn tàn phá cơ sở vật chất của bệnh viện điều trị. Trong thời gian dịch, bệnh viện phải thường xuyên phun xịt khử khuẩn các khoa nên máy vi tính, máy lạnh, máy thở, máy điện tim... hư hao. </p>\n<p>Ví dụ, máy vi tính ở Khoa Cấp cứu \"tan nát\", máy hư làm chậm và mất dữ liệu, đợi cơ chế không biết chừng nào mới mua được. Nhân viên y tế than không có phim X quang cho người bệnh, không bằng một phòng bệnh bình thường. </p>\n<p>“Ai gánh? Bệnh nhân gánh”, bác sĩ Tuấn nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/bv-trung-vuong-251.jpeg\">\n<figcaption>Bệnh viện Trưng Vương (TP.HCM). </figcaption>\n</figure>\n<p>Tình trạng này dẫn đến việc mục tiêu chăm sóc người bệnh cao nhưng đáp ứng không nổi, thu nhập nhân viên y tế giảm. Theo bác sĩ Tuấn, sau dịch Covid-19,, ai cũng suy nghĩ lại. Họ đã trả xong cái ơn của ngành rồi nên không còn vướng bận gì ở đây, theo quy luật của thị trường, nhân viên y tế lần lượt ra đi đến nơi có lợi nhuận cao hơn. Họ không sai. Không thể làm việc với dạ dày rỗng!</p>\n<p>Thêm vào đó, liên quan đến chi thu nhập tăng thêm từ Nghị quyết 03 của TP.HCM suốt nhiều quý, khoản này bị chậm trễ, nhân viên bệnh viện không nhận được. </p>\n<p>Những người còn lại vì tâm huyết và nghề ở lại sẽ gánh công việc nhiều hơn, tâm lý rất áp lực. Do đó, chỉ cần một mâu thuẫn nhỏ cũng như giọt nước tràn ly, nhân viên sẽ nghỉ việc, khó khăn cho cả lãnh đạo bệnh viện. </p>\n<p>“Cuối cùng nhân viên y tế có chết không? Tôi trả lời là không. Người chết là bệnh nhân, họ sẽ lãnh đủ”, bác sĩ Tuấn tâm tư.</p>\n<p>Bác sĩ Tuấn cho rằng, thời kỳ dịch Covid-19 có những điều không ngờ trước, không có tiền lệ. Vì thế cần những chính sách, chế độ không có tiền lệ để phục hồi lại ngành y tế. Ngay cả điều kiện tối thiểu nhất mà bệnh viện cũng không đáp ứng được, “giống như mặc như một cái áo quá đẹp nhưng mà bên trong rỗng ruột\". </p>\n<p>Trong khi đó, đề án xây dựng mới bệnh viện nhiều năm nay vẫn chưa xong. Bác sĩ Tuấn cho biết, ông làm việc tại bệnh viện từ năm 1992 và đã nghe nói về đề án xây mới. Vậy nhưng đến nay, ông sắp nghỉ hưu nhưng vẫn không biết có thể được đặt chân vào tòa nhà mới hay không.</p>\n<p>Trong lúc chờ vận hành, bệnh viện không tiền đầu tư sửa chữa lớn vì xây xong đập phá phải tốn kém. Máy móc không có tiền sửa chữa, trong khi mỗi ngày bệnh nhân đều đến khám và cần sử dụng trang thiết bị.</p>\n<p>“Chúng ta cần phải đầu tư tối thiểu vì người bệnh cần, phải chấp nhận tốn kém, không thể ráng chờ đợi khiến cho người bệnh chịu thiệt thòi. Nếu không thì ngưng điều trị luôn\", bác sĩ Tuấn nói.</p>\n<p>Tiến sĩ, bác sĩ Lê Trường Giang, nguyên Phó giám đốc Sở Y tế TP.HCM, chuyên gia đoàn giám sát, cho rằng, bệnh viện đang vật lộn với những công việc hàng ngày để tồn tại, chưa nói đến phát triển và cạnh tranh.</p>\n<p>Bệnh viện chưa ổn định, thay đổi liên tục. Từ bệnh viện thành bệnh viện cấp cứu, rồi tách cấp cứu thành đa khoa, dẫn đến nhiều xáo trộn, khó khăn. Ông đề nghị TP hỗ trợ bệnh viện nhanh chóng vượt qua giai đoạn khó khăn, không phải ăn đong từng bữa.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bv-bach-mai-phai-gui-benh-nhan-sang-vien-khac-vi-nhieu-may-moc-khong-the-su-dung-2078439.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bachmai1-810.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bv-bach-mai-phai-gui-benh-nhan-sang-vien-khac-vi-nhieu-may-moc-khong-the-su-dung-2078439.html\">BV Bạch Mai: Nhiều máy móc không thể sử dụng, bệnh nhân 'gửi nhờ' sang viện khác</a><span class=\"summary__content-desc\">Giai đoạn thực hiện thí điểm tự chủ toàn diện gặp nhiều khó khăn vì vậy khi dừng tự chủ toàn diện theo Nghị quyết 33, thực hiện tự chủ theo Nghị định 60, Bệnh viện Bạch Mai đề xuất được thực hiện tự chủ ở nhóm 2.</span></div>\n</article>\n                            </div>"}