{"url": "https://vietnamnet.vn/bo-y-te-yeu-cau-tang-cuong-giam-sat-ca-nghi-ngo-viem-gan-cap-tinh-bi-an-2016446.html", "title": "Lo viêm gan 'bí ẩn' xâm nhập, Bộ Y tế yêu cầu tăng cường giám sát ca nghi ngờ", "abstract": "Bộ Y tế yêu cầu các viện vệ sinh dịch tễ, Viện Pasteur phối hợp lấy mẫu, xét nghiệm các trường hợp nghi ngờ viêm gan cấp tính không rõ nguyên nhân và báo cáo ngay những trường hợp bất thường.", "content_html": "<div>\n                                <p>Đây là đề nghị của Cục Y tế dự phòng (Bộ Y tế) trong văn bản gửi Viện Vệ sinh dịch tễ Trung ương; Viện Pasteur Nha Trang; Viện Pasteur TP.HCM; Viện Vệ sinh dịch tễ Tây Nguyên về việc tăng cường giám sát bệnh viêm gan cấp tính không rõ nguyên nhân.</p>\n<p>Theo Tổ chức Y tế Thế giới (WHO) tính đến ngày 3/5, đã ghi nhận 228 trường hợp trẻ bị viêm gan cấp tính không rõ nguyên nhân tại 20 quốc gia thuộc khu vực châu Âu, châu Mỹ, Đông Nam Á, Tây Thái Bình Dương. 4 ca trong số này đã tử vong.</p>\n<p>Tới ngày 6/5, Việt Nam chưa ghi nhận ca bệnh viêm gan cấp tính không rõ nguyên nhân.</p>\n<p>Để chủ động giám sát các ca bệnh, kịp thời triển khai các biện pháp phòng chống, hạn chế tối đa số mắc và tử vong, Cục Y tế dự phòng đề nghị các Viện Vệ sinh dịch tễ, Viện Pasteur theo dõi chặt chẽ, tổng hợp tình hình, phân tích dịch tễ bệnh viêm gan cấp tính không rõ nguyên nhân trên thế giới.</p>\n<p>Các đơn vị trên cần phối hợp với địa phương lấy mẫu, xét nghiệm các trường hợp nghi ngờ viêm gan cấp tính không rõ nguyên nhân và báo cáo ngay những trường hợp bất thường. Đánh giá nguy cơ, đề xuất các biện pháp phòng chống tại Việt Nam gửi về Cục Y tế dự phòng để theo dõi, tổng hợp, báo cáo Lãnh đạo Bộ. </p>\n<p>Cơ quan chuyên môn của Bộ Y tế đề nghị các Viện vệ sinh dịch tễ, Viện Pasteur tăng cường công tác chỉ đạo, kiểm tra giám sát, hỗ trợ các địa phương, đơn vị triển khai giám sát, phòng chống và xét nghiệm viêm gan virus trong đó tập trung vào tiêm chủng vắc xin viêm gan B cho trẻ sơ sinh, trẻ dưới 1 tuổi và các đối tượng có nguy cơ cao.</p>\n<p>Ngoài ra, Cục Y tế dự phòng đề nghị các đơn vị trên phối hợp với các tổ chức, đơn vị liên quan thực hiện các nghiên cứu, điều tra về bệnh viêm gan virus để cung cấp thêm thông tin, bằng chứng và tham mưu cho Bộ Y tế xây dựng chính sách, hướng dẫn chuyên môn kỹ thuật phòng chống bệnh viêm gan virus.</p>\n<p>Theo WHO, viêm gan cấp tính chưa rõ nguyên nhân xảy ra ở trẻ từ 1 tháng tuổi đến 16 tuổi, hầu hết bệnh nhi hồi phục hoàn toàn. Tuy nhiên có một số trường hợp chuyển nặng, gần 10% các trường hợp phải ghép gan.</p>\n<p>Các trường hợp được xác định là viêm gan cấp tính nêu trên có biểu hiện đau bụng, tiêu chảy, nôn mửa và men gan tăng cao rõ rệt.</p>\n<p>Đa số các trường hợp được báo cáo đều không bị sốt và không phát hiện nhiễm các loại virus phổ biến gây viêm gan virus cấp tính (A, B, C, D và E).</p>\n<p>WHO và Trung tâm Phòng chống và kiểm soát dịch bệnh châu Âu cho biết hiện nguyên nhân chính xác gây viêm gan ở những bệnh nhi này vẫn chưa được tìm ra và các cuộc điều tra đang diễn ra. Tuy nhiên các trường hợp mắc xảy ra tại những nơi lưu hành cao virus Adeno.</p>\n<p>Theo bác sĩ Trương Hữu Khanh, Phó Chủ tịch thường trực Liên chi Hội Truyền nhiễm TPHCM, khả năng virus gây viêm gan “bí ẩn” vào Việt Nam là hoàn toàn có thể. Ông khuyến cáo cha mẹ không nên hoang mang nhưng cần cảnh giác, phát hiện bệnh sớm để điều trị.</p>\n<p>Theo bác sĩ Khanh, nếu trẻ bị vàng da, da sậm màu và các triệu chứng kèm theo như sốt nhẹ, nôn ói, đau bụng... các bậc phụ huynh nên cho trẻ đến các cơ sở y tế để được chẩn đoán và điều trị kịp thời. Đặc biệt, cha mẹ cần chú ý phải hướng dẫn trẻ vệ sinh tay thật sạch sẽ, ăn sạch, uống sạch.</p>\n<p><strong>Thanh Hiền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/viet-nam-chua-ghi-nhan-tre-mac-viem-gan-cap-tinh-bi-an-2015434.html\"><img src=\"https://static-images.vnncdn.net/files/publish/viet-nam-chua-ghi-nhan-tre-mac-viem-gan-cap-tinh-bi-an-e4c02f0a99284452967e23ed24a14c0f.jpg\" alt=\"Việt Nam chưa ghi nhận trẻ mắc viêm gan cấp tính bí ẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-chua-ghi-nhan-tre-mac-viem-gan-cap-tinh-bi-an-2015434.html\">Việt Nam chưa ghi nhận trẻ mắc viêm gan cấp tính bí ẩn</a></h3>\n<div class=\"insert-wiki-description\">Đại diện Cục Y tế dự phòng thuộc Bộ Y tế chiều 3/5 khẳng định Việt Nam chưa ghi nhận ca bệnh viêm gan cấp tính không rõ nguyên nhân ở trẻ.</div>\n</div>\n</summary>\n</div>\n                            </div>"}