{"url": "https://vietnamnet.vn/vu-6-nguoi-ngat-khi-co-sat-thu-tham-lang-de-gap-o-nhieu-gia-dinh-2044399.html", "title": "Vụ 6 người trong gia đình tử vong: ‘Sát thủ thầm lặng’ dễ gặp ở nhiều gia đình", "abstract": "Khí CO không màu, không mùi vì vậy được các chuyên gia cảnh báo là “sát thủ thầm lặng” gây nhiều vụ ngộ độc, tử vong thời gian qua.", "content_html": "<div>\n                                <p>Vụ việc 6 người trong một gia đình (2 người lớn và 4 trẻ em) ở Bình Dương tử vong do ngạt khí từ máy phát điện khiến nhiều người xót xa. Tuy nhiên các ngộ độc khí CO, CO2 như vậy không phải hiếm. </p>\n<p>Vào đầu năm, 3 người ở Phú Yên cũng bị ngạt khí CO vì ngủ quên khi chạy máy phát điện để máy tạo khí oxy cho cá chình, trong đó cháu bé 13 tuổi tử vong. Cũng trong đầu năm 2022, gia đình 3 người ở Lai Châu phải vào viện cấp cứu sau khi ở trong phòng đóng kín cửa sưởi ấm bằng bếp than tổ ong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/ngodockhi-497.jpg\">\n<figcaption>Khu vực hiện trường nơi xảy ra vụ 6 người trong cùng gia đình tử vong tại Thị xã Bến Cát, Bình Dương</figcaption>\n</figure>\n<p>Các chuyên gia cảnh báo, ngộ độc khí CO (carbon monoxide) được ví như “cái chết êm dịu” vì rất khó phát hiện và cảnh báo trước. Ngộ độc khí này gây ra các triệu chứng cấp tính như nhức đầu, buồn nôn, yếu, đau thắt ngực, khó thở, mất ý thức, co giật và hôn mê. Việc chẩn đoán dựa vào nồng độ carboxyhemoglobin và khí máu động mạch, bao gồm cả đo độ bão hòa oxy.</p>\n<p>TS.BS Nguyễn Trung Nguyên, Giám đốc Trung tâm Chống độc, Bệnh viện Bạch Mai, thông tin, khí này sinh ra trong môi trường có các nhiên liệu có các bon đốt cháy không hoàn toàn đó là than hoa, xăng, dầu, máy phát điện chạy bằng xăng…</p>\n<p>Ở các vùng nông thôn Việt Nam thường xảy ra nhiều trường hợp ngộ độc khí CO do người dân có thói quen đốt nhiên liệu này để sưởi ấm trong phòng kín. Ngoài ra, còn có trường hợp người dân đốt các loại than củi, than hoa đưa vào phòng tắm để sưởi ấm khi trời lạnh cũng dễ gây ngộ độc khí. </p>\n<p>“Ngày xưa chủ yếu là nhà tranh, vách lá - kết cấu thông thoáng nên việc ngộ độc khí khó xảy ra nhưng hiện nay cấu trúc nhà ở của người Việt là nhà kín, đặc biệt tại các vùng nông thôn mới, thành phố, vấn đề thông khí chưa được quan tâm trong thiết kế xây dựng. Nên việc đưa các chất cháy sinh khí CO vào phòng là tự mình gây ngộ độc cho mình”, TS.BS Nguyên chia sẻ. </p>\n<p>Ngoài ra, ngộ độc khí CO còn xảy ra ở các trường hợp chạy động cơ, chạy roda xe, chạy máy phát điện mùa hè. “Chúng tôi cũng từng tiếp nhận vụ mấy mẹ con ngộ độc khí CO trên taxi do rò khí”, bác sĩ cho biết. </p>\n<p>Theo TS.BS Nguyên, các triệu chứng lâm sàng của ngộ độc CO rất khác nhau và phần lớn không đặc hiệu. Bệnh nhân nhiễm độc CO nhẹ đến trung bình thường có các triệu chứng như đau đầu (phổ biến nhất), khó chịu, buồn nôn và chóng mặt.</p>\n<p>Cũng theo TS.BS Nguyên, các trường hợp ngộ độc khí CO nhẹ dễ bị nhầm lẫn sang bệnh khác (cúm hay ngộ độc thức ăn) do đều gây đau đầu, buồn nôn, thậm chí có trường hợp đau bụng… </p>\n<p>Các bác sĩ Bệnh viện Bạch Mai từng tiếp nhận 3 người trong 1 gia đình vào viện nghi bị ngộ độc thức ăn do nôn, đau bụng… Nhưng sau khi khai thác bệnh sử, người bệnh cho biết không ăn gì lạ, không phát hiện bất thường về ngộ độc thức ăn. Họ chia sẻ vừa nấu cơm bằng bếp than tổ ong. Lúc nấu để bếp ở ngoài phòng nhưng sau khi nấu, gia đình cho bếp vào nhà để ăn cơm cho ấm. Khi xét nghiệm, các bác sĩ phát hiện nồng độ CO trong máu bệnh nhân cao, cho thấy họ bị ngộ độc khí CO.</p>\n<p>TS.BS Nguyên cảnh báo đây cũng là một điều nguy hiểm khi bệnh nhân có dấu hiệu nhẹ dễ nhầm lẫn với các bệnh khác nên người bệnh dễ bỏ qua yếu tố nguy cơ, tiếp tục hít khí và gây ngộ độc nặng hơn. </p>\n<p>Về nguyên nhân cho rằng khí này là “sát thủ thầm lặng”, TS.BS Nguyên phân tích khí CO không mùi, không màu, không vị nhưng hấp thu nhanh trong cơ thể. Khí này ngăn chặn quá trình vận chuyển oxy vào máu, ngăn cản sự chuyển hóa hô hấp của tế bào, đặc biệt các tế bào có chế độ chuyển hóa hô hấp mạnh như não, tim… Trường hợp nặng, người bệnh có thể hôn mê, co giật, tụt huyết áp, tổn thương các cơ quan khác… Hít phải lượng lớn khí CO có thể bất tỉnh và tử vong rất nhanh, đặc biệt ở phụ nữ mang thai, trẻ nhỏ, người già mắc bệnh tim, phổi mãn tính. 40% số người bị ngạt khí CO để lại các di chứng như giảm trí nhớ, giảm tập trung, cơ mặt liệt, vận động bất thường, đi đứng khó khăn, tay chân cứng và run, liệt nửa người…</p>\n<p>Hiện, theo TS.BS Nguyên trên thị trường đã có các loại dụng cụ theo dõi các khí rò rỉ vào phòng. Gia đình có thể lắp máy để cảnh báo khí bất thường trong nhà. </p>\n<p>Quan trọng hơn, người dân không đốt các nhiên liệu có carbon như củi than, than tổ ong, xăng dầu, chạy máy phát hiện các… trong phòng kín. Trường hợp sử dụng nên để ở ngoài phòng ở, khu vực thông thoáng.</p>\n<p>Khi chạy máy phát điện, nổ máy xe... trong môi trường kín, phải có thông gió để tránh nguy cơ bị ngạt. Nếu nghi ngờ bị ngộ độc CO, cần nhanh chóng mở rộng cửa, đưa nạn nhân đến nơi thoáng khí, sau đó chuyển nhanh đến bệnh viện điều trị.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-no-bom-bi-o-son-la-khien-nguoi-em-co-3-ton-thuong-nang-2046176.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/nobom-270.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-no-bom-bi-o-son-la-khien-nguoi-em-co-3-ton-thuong-nang-2046176.html\">Vụ nổ bom bi khiến 2 anh em nguy kịch: Người em có 3 tổn thương nặng</a><span class=\"summary__content-desc\">Bệnh nhi 4 tuổi trong vụ nổ bom bi tại Sơn La đang được các bác sĩ tiến hành hồi sức, theo dõi. Trẻ có nhiều vết thương, trong đó có 3 tổn thương tổn thương nặng ở gan, dạ dày và chân.</span></div>\n</summary>\n                            </div>"}