{"url": "https://vietnamnet.vn/bi-ung-thu-da-day-ba-cu-xuat-vien-ngoan-muc-chi-sau-3-ngay-2077218.html", "title": "Mắc loại ung thư khiến 25.000 người chết mỗi năm, bà cụ xuất viện chỉ sau 3 ngày", "abstract": "Bà N.T.B (81 tuổi) mắc hàng loạt bệnh: ung thư, huyết áp, tim mạch, trầm cảm, suy thận mạn… Bà trải qua ca đại phẫu vì bệnh ung thư nhưng được xuất viện ngay sau đó 3 ngày.", "content_html": "<div>\n                                <p>Ban đầu, bà N.T.B (ngụ tại TP.HCM) bị trào ngược dạ dày nhưng điều trị không hiệu quả. Tại Bệnh viện Nguyễn Tri Phương, các xét nghiệm cho thấy, bà bị ung thư dạ dày vùng hang môn vị, cần phải phẫu thuật. </p>\n<p>Ca phẫu thuật được chuẩn bị rất chu đáo vì người bệnh bị hàng loạt bệnh như: tăng huyết áp, thiếu máu cơ tim, tiểu đường, suy thận mạn, viêm phế quản, rối loạn lo âu, trầm cảm… </p>\n<p>Bác sĩ CK1. Hồ Văn Phước, Khoa Ngoại Tiêu hóa, Bệnh viện Nguyễn Tri Phương cho biết, để ca mổ tiến hành an toàn và bệnh nhân hồi phục sớm, các bác sĩ đã áp dụng quy trình ERAS. Ca phẫu thuật được thực hiện trong 4 giờ, nội soi cắt bán phần dưới dạ dày có khối u, nạo sạch các hạch di căn.</p>\n<p>Mặc dù là đại phẫu, nhưng 24 giờ sau đó, người bệnh đã ngồi dậy, uống nước, sữa và nước súp. Sau 1 ngày, bà B. đã có thể ăn cháo, tập đi lại và xuất viện vào ngày thứ 3. Một tuần sau mổ, bệnh nhân 81 tuổi tái khám, cắt chỉ trong tình trạng ổn định về tinh thần và thể chất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/ung-thu-da-day-535.jpg\">\n<figcaption>Ca phẫu thuật cắt bán phần dạ dày cho bệnh nhân 81 tuổi. Ảnh: Bệnh viện cung cấp</figcaption>\n</figure>\n<p>Theo tiến sĩ, bác sĩ Lê Huy Lưu, Trưởng khoa Ngoại Tiêu hóa, <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-da-day-DS40001UO.html\" title=\"ung thư dạ dày\" target=\"_blank\">ung thư dạ dày</a> là loại ung thư phố biến nhất trong số các ung thư của đường tiêu hoá. Đây cũng là nguyên nhân gây tử vong cho khoảng 25.000 đến 35.000 người mỗi năm. </p>\n<p>Tại Việt Nam, tỷ lệ mắc bệnh ung thư dạ dày ở nam giới là 19,3/100.000 người và ở nữ là 9,1/ 100.000 người. Bệnh thường gặp ở lứa tuổi từ 40 - 60, nam gấp 2 lần nữ. </p>\n<p>Các bác sĩ cho biết, quy trình ERAS được áp dụng với bà cụ 81 tuổi là chương trình tăng cường hồi phục sau mổ, được nhiều nước trên thế giới áp dụng từ khoảng năm 2000. Chương trình có mục đích tối ưu hoá tình trạng bệnh nhân trước, trong và sau mổ. Từ đó giảm thiểu các tác động do cuộc mổ và thúc đẩy nhanh quá trình hồi phục.</p>\n<p>Tại Bệnh viện Nguyễn Tri Phương, ERAS được áp dụng cho các ca phẫu thuật dạ dày, thực quản, đại trực tràng, gan mật tụy… giúp giảm đáng kể tỷ lệ biến chứng, tái nhập viện, rút ngắn thời gian nằm viện, giảm chi phí. </p>\n<p>Nhờ vậy, bệnh nhân lớn tuổi có thể xuất viện sau 3 ngày đại phẫu, trong khi với cách mổ truyền thống, bệnh nhân phải nằm viện kéo dài từ 7 ngày. Đáng nói, người bệnh không cần phải nhịn ăn, nhịn uống trước mổ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/mac-loai-ung-thu-khien-25000-nguoi-chet-moi-nam-ba-cu-xuat-vien-chi-sau-3-ngay-537.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/mac-loai-ung-thu-khien-25000-nguoi-chet-moi-nam-ba-cu-xuat-vien-chi-sau-3-ngay-538.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p>Theo bác sĩ Lưu, nhiều quan điểm truyền thống cho rằng, khi phẫu thuật liên quan đến hệ thống tiêu hóa, bệnh nhân phải nhịn ăn, nhịn uống, nằm nghỉ... Tuy nhiên, ngày càng nhiều bằng chứng y học chứng minh, quan niệm đó làm chậm quá trình phục hồi, đặc biệt là ở những bệnh nhân lớn tuổi. </p>\n<p>Thay vì nhịn ăn qua đêm, ERAS cho phép bệnh nhân dùng đồ uống có chứa đường 2 giờ trước khi phẫu thuật; sử dụng các phương pháp xâm lấn tối thiểu; quản lý chất lỏng để tìm kiếm sự cân bằng thay vì khối lượng lớn dịch truyền tĩnh mạch; tránh hoặc loại bỏ sớm các ống dẫn lưu; vận động sớm và có chế độ ăn ngay trong ngày phẫu thuật….</p>\n<p>Bác sĩ Lưu nói thêm, ở bệnh nhân ung thư dạ dày, nếu được chẩn đoán sớm, thời gian sống thêm sau mổ trên 5 năm là 80 - 90 %. Trong khi đó, ở giai đoạn muộn, tỷ lệ này chỉ khoảng 10-15%.</p>\n<p>Do đó, ngay khi có các biểu hiện như ăn uống kém, chán ăn; khó chịu hoặc đau ở bụng; chướng hơi dạ dày sau khi ăn; toàn thân người mệt mỏi, giảm khả năng lao động, da xanh niêm mạc nhợt; người gầy sút cân nhanh… cần đi khám chuyên khoa tiêu hóa sớm để được chẩn đoán và điều trị kịp thời.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-mac-ung-thu-da-day-tu-nhung-dau-hieu-don-gian-2078650.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/daday-99.jpg\" alt=\"Từ dấu hiệu tưởng đơn giản, người phụ nữ phát hiện mắc ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-mac-ung-thu-da-day-tu-nhung-dau-hieu-don-gian-2078650.html\">Từ dấu hiệu tưởng đơn giản, người phụ nữ phát hiện mắc ung thư</a></h3>\n<div class=\"insert-wiki-description\">Chán ăn kéo dài, người phụ nữ đi khám và phát hiện ổ loét lớn góc bờ cong nhỏ dạ dày nghi ngờ ác tính. Kết quả sinh thiết cho thấy, chị mắc ung thư dạ dày ở giai đoạn IIB.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-cam-giac-kho-chiu-khi-ngu-canh-bao-ung-thu-dang-den-2076563.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/giac-ngu-kem-1340.jpg\" alt=\"Ba cảm giác khó chịu khi ngủ cảnh báo nguy cơ ung thư đang đến\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-cam-giac-kho-chiu-khi-ngu-canh-bao-ung-thu-dang-den-2076563.html\">Ba cảm giác khó chịu khi ngủ cảnh báo nguy cơ ung thư đang đến</a></h3>\n<div class=\"insert-wiki-description\">Một số cảm giác như đau đớn, sốt, ho khan không giảm khi nghỉ ngơi cảnh báo tình trạng bất ổn của cơ thể.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-ung-thu-tuyen-giap-co-the-chua-khoi-neu-phat-hien-som-2077216.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/ung-thu-tuyen-giap-1-614.jpg\" alt=\"Loại ung thư có thể chữa khỏi nếu phát hiện sớm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-ung-thu-tuyen-giap-co-the-chua-khoi-neu-phat-hien-som-2077216.html\">Loại ung thư có thể chữa khỏi nếu phát hiện sớm</a></h3>\n<div class=\"insert-wiki-description\">Ung thư tuyến giáp là một căn bệnh trong đó các tế bào ung thư hình thành từ các tế bào của tuyến giáp. Đây là một loại ung thư phổ biến, nguy cơ ở nữ giới cao hơn nam giới.</div>\n</div>\n</article>\n</div>\n                            </div>"}