{"url": "https://vietnamnet.vn/mo-khai-bao-y-te-de-ngan-dau-mua-khi-chuyen-gia-noi-gi-2044048.html", "title": "Chuyên gia nói gì khi TP.HCM đề nghị mở khai báo y tế để ngăn đậu mùa khỉ?", "abstract": "Khai báo y tế với người nhập cảnh rất có thể sẽ khiến du khách quốc tế ngại ngần khi đến TP.HCM – một chuyên gia dịch tễ lo lắng.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Ngày hôm qua, 27/7, Phó chủ tịch UBND TP.HCM Dương Anh Đức vừa có văn bản kiến nghị Bộ Y tế cho phép thực hiện khai báo y tế với người nhập cảnh vào địa bàn TP.HCM.</p>\n<p>Việc khai báo này dự kiến phục vụ sàng lọc sơ bộ. Người có triệu chứng nghi ngờ hoặc có yếu tố dịch tễ sẽ được chuyển đến khu vực riêng để sàng lọc và khai thác yếu tố dịch tễ.  TP.HCM cho rằng, việc giám sát sớm các trường hợp nghi ngờ là cần thiết trước nguy cơ xâm nhập của bệnh đậu mùa khỉ.</p>\n<p>Nhận định về việc này, PGS.TS Đỗ Văn Dũng, Trưởng khoa Y tế công cộng, Đại học Y dược TP.HCM cho biết, Thái Lan và Singapore hiện cũng yêu cầu khai báo y tế với người nhập cảnh. Tuy nhiên, việc khai báo chưa hẳn có hiệu quả, thậm chí có thể gây phiền hà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/hang-khong-534.jpg\">\n<figcaption>Hành khách xuống máy bay. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Ông dẫn chứng, trong giai đoạn ủ bệnh và khởi phát, người mắc không có dấu hiệu đặc trưng. Một số triệu chứng có thể gặp phải như sốt, nhức đầu nhưng không thể xét nghiệm xác định.</p>\n<p>Để xét nghiệm bệnh đậu mùa khỉ, nhân viên y tế phải lấy mẫu ở các sang thương trên ban đậu mùa.  Việc khai báo y tế lúc này ít có ý nghĩa phát hiện sớm ca bệnh nghi ngờ. </p>\n<p>Nếu người bệnh đã chuyển sang giai đoạn bị loét cơ quan sinh dục hoặc phát ban bên trong người, việc khai báo phụ thuộc vào tinh thần tự giác, không thể bắt ép.</p>\n<p>Bên cạnh đó, nếu chỉ riêng TP.HCM thực hiện khai báo y tế sẽ không có ý nghĩa; không chỉ giám sát cửa khẩu hàng không mà đường bộ cũng rất quan trọng. </p>\n<p>PGS Dũng nhắc lại tình trạng du khách gặp khó khăn khi khai báo y tế trên các app điện thoại, thời điểm dịch Covid-19 trước đây. Do đó, nếu thực hiện cũng phải thật đơn giản, không cản trở giao thương hay khiến du khách quốc tế e ngại đến TP.HCM. </p>\n<p>“Tôi nghĩ rằng phương án này ít hiệu quả\", ông bày tỏ. </p>\n<p>Đồng quan điểm trên, bác sĩ Trương Hữu Khanh, Chuyên gia dịch tễ cho rằng, việc khai báo y tế với khách nhập cảnh vào TP.HCM là không nên. Bởi lẽ, bệnh đậu mùa khỉ không lây lan rầm rộ như các bệnh hô hấp, việc yêu cầu khai báo y tế sẽ làm phiền du khách. </p>\n<p>Bên cạnh đó, nếu khai báo y tế cục bộ tại TP.HCM, việc phòng ngừa cũng không có hiệu quả. “Nếu thực hiện, chúng ta không được gì mà còn mất hết khách du lịch”, ông nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/dau-mua-khi-397.png\">\n<figcaption>Các ban bóng nước trên bệnh nhân đậu mùa khỉ. </figcaption>\n</figure>\n<p>Bác sĩ Trương Hữu Khanh cho rằng, vấn đề cần nhất hiện nay là truyền thông đến người dân và các cơ sở y tế về bệnh đậu mùa khỉ. Đặc biệt, những phòng khám khi tiếp nhận người bệnh là khách nước ngoài, có các triệu chứng nghi ngờ, cần phải báo cáo và xử trí đúng theo quy định.</p>\n<p>Khai báo y tế là một trong 5 biện pháp phòng dịch được Việt Nam áp dụng trong đại dịch Covid-19. Đến ngày 27/4, Bộ Y tế dừng khai báo y tế với người nhập cảnh tại tất cả cửa khẩu khi số ca nhiễm và tử vong do Covid-19 có xu hướng giảm trên toàn cầu cũng như Việt Nam.</p>\n<p>Việc khai báo y tế với khách nhập cảnh cũng từng gây ra tình trạng dồn ứ, gây phiền phức cho du khách tại ga quốc tế , sân bay Tân Sơn Nhất hồi đầu tháng 4/2022. </p>\n<p>Hiện nay, TP.HCM tăng cường giám sát thân nhiệt người nhập cảnh qua đường hàng không, hàng hải; các bệnh viện chuyên khoa, đa khoa, bệnh viện bộ ngành phải có phòng khám sàng lọc khi tiếp nhận ca nghi ngờ mắc đậu mùa khỉ.</p>\n<p>Bệnh viện Bệnh Nhiệt đới TP.HCM là cơ sở y tế điều trị khi có ca bệnh đậu mùa khỉ trên địa bàn. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/daumuakhi-246.jpg\" alt=\"Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\">Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế có quyết định bổ sung bệnh đậu mùa khỉ vào danh mục các bệnh truyền nhiễm thuốc nhóm B của Luật phòng, chống bệnh truyền nhiễm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/da-lieu-dau-mua-khi-942.jpg\" alt=\"Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\">Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Tại buổi kiểm tra đột xuất ngày 1/11, đoàn công tác của Bộ Y tế đặt nhiều tình huống giả định với các thầy thuốc tại hai bệnh viện chuyên ngành da liễu Trung ương, Hà Nội và sân bay Nội Bài về phòng chống bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n</div>\n                            </div>"}