{"url": "https://vietnamnet.vn/3-nghich-ly-trong-bua-sang-cua-tre-tieu-hoc-canh-bao-mat-can-bang-dinh-duong-2038905.html", "title": "3 nghịch lý trong bữa sáng của trẻ tiểu học cảnh báo mất cân bằng dinh dưỡng", "abstract": "Theo một khảo sát gần đây của Tập đoàn FrieslandCampina, hơn 50% trẻ Việt Nam đang bị thiếu vi chất, 19% thiếu đạm… và nhiều nghịch lý khác còn tồn tại trong bữa ăn sáng khiến các bậc phụ huynh bất ngờ.", "content_html": "<div>\n                                <p><strong>Trẻ ăn sáng thật nhiều nhưng vẫn thiếu chất</strong></p>\n<p>Theo kết quả SEANUTS II, chương trình khảo sát dinh dưỡng khu vực Đông Nam Á do Tập đoàn FrieslandCampina thực hiện, thu thập dữ liệu trên gần 14.000 trẻ em từ 6 tháng - 12 tuổi, 96% trẻ em Việt Nam được ăn sáng đầy đủ. Thế nhưng, có đến hơn 50% trẻ bị thiếu hụt các vitamin và khoáng chất cần thiết, đặc biệt là  Canxi, Vitamin D, Vitamin A... Ngoài ra, có đến 19% trẻ chưa đáp ứng lượng protein khuyến nghị, hơn 10% trẻ bị thấp còi.</p>\n<p>Theo các chuyên gia dinh dưỡng, điều này bắt nguồn từ thói quen dinh dưỡng của người Việt, đặc biệt là bữa sáng - bữa ăn quan trọng nhất trong ngày. Đối với trẻ em tiểu học, bữa sáng thường được chuẩn bị nhanh với các món như: xôi, cháo, bánh mì, bánh bao… ít dinh dưỡng. Trong khi đó, bên cạnh việc cung cấp năng lượng cho cơ thể, bữa sáng còn cần cung cấp các vi chất dinh dưỡng quan trọng cho sự phát triển toàn diện của trẻ ở độ tuổi 4 đến 12 tuổi - giai đoạn “cửa sổ vàng” để tối ưu việc phát triển thể chất và tinh thần cho trẻ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/dinh-duong-1-948.jpg\">\n<figcaption>Bữa sáng chiếm 25 - 30% nhu cầu dinh dưỡng hàng ngày của trẻ. Một bữa sáng đủ chất lượng cần đảm bảo 2 yếu tố: đầy đủ năng lượng và giàu các vi chất cần thiết.</figcaption>\n</figure>\n<p><strong>Trẻ béo phì phải ăn sáng đầy đủ dinh dưỡng</strong></p>\n<p>Về mặt lý thuyết, bữa sáng đóng một vai trò quan trọng trong việc điều chỉnh sự thèm ăn, lượng hormone và số lượng calo đốt cháy trong ngày. Khi ăn sáng không đủ dinh dưỡng, cơ thể có nhu cầu bù đắp lại năng lượng thiếu hụt nên trẻ em sẽ ăn nhanh, nhiều và no vào các bữa trưa, chiều tối. Năng lượng cung cấp quá nhiều vào cuối ngày nhưng không có hoạt động thể lực để tiêu hao sẽ tích lũy dưới dạng mỡ và gây thừa cân béo phì. Các món ăn nhanh nhiều đường, chất béo thường được lựa chọn khi đói bụng càng khiến trẻ dễ tăng cân. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/dinh-duong-2-949.jpg\">\n<figcaption> Bữa sáng đủ đầy và cân bằng dinh dưỡng sẽ giúp trẻ tránh nguy cơ đối mặt với tình trạng: thiếu vi chất, thấp còi, thừa cân, béo phì…</figcaption>\n</figure>\n<p><strong>Nên bổ sung thêm sữa cho bữa sáng của trẻ</strong></p>\n<p>Nếu so sánh với bữa sáng của trẻ em các nước Âu - Mỹ hoặc các nước phát triển ở châu Á như: Nhật Bản, Hàn Quốc… - những quốc gia đang có chỉ số phát triển thể chất của trẻ ở mức độ khá tốt, có thể nhận thấy điểm khác biệt lớn là bữa sáng của trẻ em Việt Nam thường thiếu khẩu phần sữa. </p>\n<p>Trong khi đó, một hộp sữa 180ml có thể đáp ứng được 20% protein, 20 - 30% nhu cầu canxi trong cả một ngày dài. Các thành phần dưỡng chất khác như: canxi, vitamin D, vitamin A, vitamin C, vitamin B2, B12... có trong sữa sẽ cung cấp nguồn dinh dưỡng cân bằng, vừa vặn đáp ứng nhu cầu dinh dưỡng đang thiếu hụt của trẻ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/dinh-duong-3-950.jpg\">\n<figcaption> Bổ sung sữa tươi sau bữa sáng để cung cấp dinh dưỡng hợp lý giúp bé có năng lượng để học tập, vui chơi</figcaption>\n</figure>\n<p>Thực hiện “dinh dưỡng lành mạnh” theo tiêu chí của WHO và dựa trên kết quả từ chương trình khảo sát dinh dưỡng Đông Nam Á SEANUTs, sữa tươi Cô Gái Hà Lan luôn chú trọng bảo toàn hàm lượng protein, canxi tự nhiên vốn có trong sữa; giảm lượng đường, muối và chất béo bão hòa; bổ sung vi chất.</p>\n<p>Áp dụng hệ thống quản lý chất lượng Foqus theo chuẩn châu Âu, Cô Gái Hà Lan thu hoạch dòng sữa thuần khiết tự nhiên, đảm bảo sữa tươi nguyên liệu trước khi về nhà máy đạt tiêu chuẩn hàm lượng dưỡng chất, không tồn dư kháng sinh và dư lượng thuốc trừ sâu, cũng như có số đếm tạp trùng (TPC) thấp hơn mức quy định tới 11 lần.</p>\n<p>Đó là lý do những hộp sữa tươi tự nhiên của Cô Gái Hà Lan luôn được bố mẹ Việt tin dùng cho con để bổ sung vào buổi sáng, giúp trẻ có đủ năng lượng, chất dinh dưỡng phục vụ việc học tập, vui chơi trong một ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/dinh-duong-4-951.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}