{"url": "https://vietnamnet.vn/tp-hcm-tim-ten-579-nhan-vien-y-te-khong-cho-con-chich-vac-xin-covid-19-2066793.html", "title": "TP.HCM tìm tên 579 nhân viên y tế chưa cho con tiêm vắc xin Covid-19", "abstract": "Sở Y tế TP.HCM đề nghị Sở Giáo dục và Đào tạo cung cấp danh sách trẻ chưa tiêm hoặc chưa đủ mũi vắc xin Covid-19 có phụ huynh là nhân viên y tế. Đặc biệt là danh sách gần 600 nhân viên y tế không đồng thuận cho con tiêm vắc xin này.", "content_html": "<div>\n                                <p>Cụ thể, văn bản số 6890 của Sở Y tế TP.HCM do ông Nguyễn Hữu Hưng, Phó giám đốc Sở ký, phản hồi công văn của Sở Giáo dục và Đào tạo TP trước đó. </p>\n<p>Qua khảo sát của ngành giáo dục về các đơn vị trường học tại quận 1, có 579/879 phụ huynh là nhân viên y tế không đồng thuận cho con tiêm vắc xin phòng Covid-19.</p>\n<p>Về việc này, Sở Y tế TP.HCM cho rằng, trong thời gian qua đơn vị có nhiều văn bản nhắc nhở các nhân viên y tế, người lao động trong toàn ngành y tế phải gương mẫu trong phòng, chống dịch bệnh. Tất cả nhân viên y tế phải tiêm vắc xin đầy đủ và gương mẫu đưa con em (từ 5 đến dưới 18 tuổi) tiêm vắc xin phòng Covid-19 đủ liều, đúng lịch; không tuyên truyền những thông tin phản khoa học, không đúng với chủ trương của Đảng và Nhà nước về tiêm vắc xin phòng Covid-19.</p>\n<p>Nhằm tiếp tục truyền thông, vận động đúng đối tượng đích và có cơ sở làm việc với các đơn vị trong toàn ngành, Sở Y tế đề nghị Sở Giáo dục và Đào tạo cung cấp danh sách của tất cả những trẻ (chưa tiêm vắc xin phòng COVID- 19 hoặc tiêm chưa đủ mũi) có phụ huynh là nhân viên y tế.</p>\n<p>Đặc biệt danh sách 579 phụ huynh là nhân viên y tế không đồng thuận cho con tiêm vắc xin phòng Cpvid-19, trong đó kèm các thông tin cụ thể như họ tên trẻ, lớp, trường, quận, huyện nơi trường trú đóng, họ và tên phụ huynh, số điện thoại, nơi công tác.</p>\n<p>Tối 4/10, ông Nguyễn Hữu Hưng cho hay, văn bản trên không căng thẳng đến mức độ ai chưa tiêm vắc xin cho con cũng phải tiêm bằng được. Theo ông Hưng, Sở Y tế đề nghị cung cấp danh sách nói trên với mong muốn phối hợp cùng Sở Giáo dục và Đào tạo, thuận tiện trong việc thuyết phục, vận động phụ huynh đồng thuận tiêm vắc xin cho trẻ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viec-tim-ten-579-nhan-vien-y-khong-bat-buoc-phai-tiem-vac-xin-covid-19-2066982.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tiem-vac-xin-tre-em-796-949.jpg\" alt=\"Việc tìm tên 579 nhân viên y tế không nhằm mục đích bắt buộc tiêm vắc xin Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viec-tim-ten-579-nhan-vien-y-khong-bat-buoc-phai-tiem-vac-xin-covid-19-2066982.html\">Việc tìm tên 579 nhân viên y tế không nhằm mục đích bắt buộc tiêm vắc xin Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Theo nguồn tin từ Sở Y tế TP.HCM, văn bản tìm tên 579 nhân viên y tế không cho con chích vắc xin Covid-19 nhằm làm rõ con số trong một văn bản trước đó của Sở Giáo dục và Đào tạo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-doc-so-y-te-tp-hcm-xin-ho-tro-hon-500-ty-de-giu-chan-nhan-vien-2070119.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/nhi-2-cap-cuu-1251.png\" alt=\"Giám đốc Sở xin hỗ trợ hơn 500 tỷ để giữ chân nhân viên y tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-doc-so-y-te-tp-hcm-xin-ho-tro-hon-500-ty-de-giu-chan-nhan-vien-2070119.html\">Giám đốc Sở xin hỗ trợ hơn 500 tỷ để giữ chân nhân viên y tế</a></h3>\n<div class=\"insert-wiki-description\">Sở Y tế TP.HCM kiến nghị TP hỗ trợ hơn 500 tỷ đồng để chi thu nhập tăng thêm theo Nghị quyết 03, nhằm \"tạo sinh khí, giữ chân nhân viên y tế\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/phong-thi-nghiem-top-929.jpg\" alt=\"Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\">Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu của Đại học Boston nhằm tìm ra giải pháp đối phó với Covid-19 tốt hơn nhưng một số nhà khoa học đánh giá đây là hoạt động nguy hiểm.</div>\n</div>\n</article>\n</div>\n                            </div>"}