{"url": "https://vietnamnet.vn/nguoi-dan-tp-ho-chi-minh-ngai-tiem-vac-xin-covid-19-mui-3-2023180.html", "title": "Người dân TP.HCM ngại tiêm vắc xin Covid-19 mũi 3?", "abstract": "Số liệu báo cáo cho thấy, lượng vắc xin Covid-19 được đề xuất để tiêm mũi 3 tại TP.HCM là quá thấp so với con số cần thiết để đạt tỷ lệ 90% như mục tiêu.", "content_html": "<div>\n                                <p>Ngày 25/5, Sở Y tế TP.HCM ra văn bản kết luận sau buổi sơ kết rút kinh nghiệm về công tác tiêm chủng <a href=\"https://vietnamnet.vn/vac-xin-covid-19-tag55538872687825428.html\" title=\"vắc xin Covid-19\" target=\"_blank\"><strong>vắc xin Covid-19</strong></a> trên địa bàn.</p>\n<p>Ông Nguyễn Hữu Hưng, Phó giám đốc Sở Y tế TP nhận định, qua tổng hợp báo cáo của các quận, huyện, thành phố Thủ Đức, số lượng đề xuất nhu cầu vắc xin Covid-19 là quá thấp. </p>\n<p>Cụ thể, các địa phương chỉ đề xuất 46.496 liều vắc xin Covid-19, trong khi số người cần tiêm mũi nhắc lại lần 1 (mũi 3) còn lại là 1.525.841 người để đạt được tỷ lệ 90%. </p>\n<p>Do đó, căn cứ dân số trên 18 tuổi (tính đến ngày 12/5/2022) và số liệu từ Nền tảng Quản lý tiêm chủng Covid-19, Sở Y tế sẽ phân bổ vắc xin cho các quận, huyện để tiêm mũi 3 đảm bảo bao phủ đạt 90% theo chỉ đạo của Thủ tướng Chính phủ và Bộ Y tế. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/hinh-1-5k-617.jpg\">\n<figcaption>Học sinh phổ thông trung học TP.HCM tiêm vắc xin Covid-19 trong đợt 1.</figcaption>\n</figure>\n<p>Sở Y tế TP.HCM cũng yêu cầu Trung tâm y tế tham mưu cho UBND quận huyện, TP Thủ Đức đẩy nhanh tiến độ tiêm vắc xin Covid-19 cho trẻ từ 12 đến dưới 18 tuổi và mũi 3 cho người từ 18 tuổi trở lên, hoàn tất trong quý 2/2022. </p>\n<p>Ngoài ra, về công tác tiêm vắc xin mũi 2 cho trẻ từ 5-11 tuổi tại TP.HCM, Sở Y tế yêu cầu các đơn vị cùng rà soát, phân tích nguyên nhân những trẻ chưa được tiêm. Các trẻ này cần chia thành 3 nhóm: số trẻ có phụ huynh không đồng thuận, số trẻ có phụ huynh đồng thuận nhưng mắc Covid-19 trong vòng 3 tháng, số trẻ chống chỉ định tiêm vắc xin Covid-19.</p>\n<p>Đồng thời, phải thống kê số trẻ có bệnh nền không đủ điều kiện tiêm tại các điểm lưu động, có chỉ định tiêm tại bệnh viện. Những trẻ này nếu đã tiêm hoặc chưa tiêm cũng cần xác định rõ lý do và báo cáo về Trung tâm Y tế quận huyện trước ngày 15/6. </p>\n<p>Trung tâm kiểm soát bệnh tật TP.HCM tổng hợp báo cáo kết quả tiêm đợt 2 của trẻ 5-11 tuổi trên toàn TP, có phân tích các nguyên nhân, đối chiếu số liệu, rà soát và gửi về Sở Y tế trước ngày 1/7, ngay sau khi kết thúc đợt tiêm này. </p>\n<p>Ông Nguyễn Hữu Hưng cũng đề nghị các địa phương rà soát, bố trí lại điểm tiêm tại các trường học (với trẻ 5-11 tuổi trong đợt 2). Có thể tập trung một vài trường gần nhau có số học sinh ít vào 1 điểm tiêm để thuận lợi cho bố trí các xe cấp cứu phục vụ điểm tiêm lưu động. </p>\n<p>Theo Trung tâm Kiểm soát bệnh tật TP.HCM, tính đến hết ngày 21/5, TP đã tiêm vắc xin Covid-19 cho 303.955 trẻ từ 5-11 tuổi. Tong đó 288.377 trẻ tiêm mũi 1 và 15.578 trẻ tiêm mũi 2. </p>\n<p>HCDC cho biết, có 7.138 trẻ hoãn tiêm và 741 trẻ được chỉ định chuyển đến tiêm tại bệnh viện để đảm bảo an toàn. Công tác tổ chức tiêm chủng diễn ra trật tự, đảm bảo an toàn tiêm chủng và an toàn phòng chống Covid-19. Các trường hợp phản ứng sau tiêm đều được phát hiện sớm, xử trí kịp thời, hiện sức khỏe ổn định.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-y-te-giuc-cac-dia-phuong-gui-de-xuat-nhu-cau-vac-xin-covid-19-tiem-mui-4-2018278.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/bo-y-te-giuc-cac-dia-phuong-gui-de-xuat-nhu-cau-vac-xin-covid-19-tiem-mui-4-d2c4b9f97d434faf9cce24afd6a25fee.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-y-te-giuc-cac-dia-phuong-gui-de-xuat-nhu-cau-vac-xin-covid-19-tiem-mui-4-2018278.html\">Bộ Y tế giục các địa phương gửi đề xuất nhu cầu vắc xin Covid-19 tiêm mũi 4</a><span class=\"summary__content-desc\">Trước ngày 25/5, các địa phương cần gửi đề xuất nhu cầu vắc xin để tiêm mũi 4 cho người dân về Viện Vệ sinh dịch tễ, Viện Pasteur theo phân vùng quản lý.</span></div>\n</summary>\n                            </div>"}