{"url": "https://vietnamnet.vn/dan-canh-loi-keo-mua-thuoc-la-trong-benh-vien-quan-doi-108-2027865.html", "title": "Chiêu dàn cảnh lôi kéo mua thuốc lạ trong Bệnh viện Trung ương Quân đội 108", "abstract": "Tự xưng là người đã khỏi bệnh nhờ uống thuốc \"tam thất nam chữa trào ngược dạ dày\", nhiều đối tượng đã tiếp cận, lôi kéo bệnh nhân mua giá tiền triệu rồi mất hút.", "content_html": "<div>\n                                <p>Sáng 8/6, Bệnh viện Trung ương Quân đội 108 (Hà Nội, gọi tắt là Bệnh viện 108) cho hay gần đây đơn vị này tiếp nhận thông tin có một nhóm đối tượng lừa đảo người bệnh đang chờ khám đến địa điểm giao dịch, mua bán loại thuốc không rõ nguồn gốc.</p>\n<p>Ngày 7/6, chị A. trú tại huyện Gia Lâm, Hà Nội cùng gia đình đi khám bệnh tại Bệnh viện 108. Trong lúc chị đang chờ vào phòng nội soi dạ dày (Trung tâm Khám bệnh đa khoa và điều trị theo yêu cầu), một người tự xưng là \"bệnh nhân cũng đến khám\" giới thiệu về loại thuốc có thể chữa dứt điểm bệnh dạ dày. </p>\n<p>Đang lo lắng, mệt mỏi, cộng thêm lời nói và cách ăn mặc \"chân chất\" của \"người cùng cảnh\", chị liền tin và đi theo đến địa điểm mua thuốc tại cổng Nhà tang lễ quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/benh-nhan-1-186.jpg\">\n<figcaption><em>Hình ảnh người dân bị lừa mua loại thuốc \"tam thất nam chữa trào ngược dạ dày\"</em></figcaption>\n</figure>\n<p>Theo lời kể của chị A., đối tượng khẳng định uống thuốc do bác sĩ kê đơn chỉ có thể giảm tình trạng bệnh đau dạ dày tức thời, phải uống \"tam thất nam chữa trào ngược dạ dày\" của một chị bán hàng ở cổng sau bệnh viện mới chữa được dứt điểm bệnh này.  </p>\n<p>Vì tin rằng đối phương cũng là người bệnh giống mình, đã uống thuốc trên và đỡ bệnh, nên mặc dù có băn khoăn, chị vẫn quyết định mua thuốc.</p>\n<p>Cùng thời điểm, trước cửa phòng nội soi dạ dày, ông N.V.D cùng bị đối tượng dẫn dắt giống tình huống chị A. Ông D. nói thêm, chỗ bán thuốc không cố định, chỉ có 1-2 người bán hàng cùng chiếc xe máy \"màu đỏ\" xách túi đen đựng thuốc bên trong. </p>\n<p>Sau mỗi đợt lừa đảo và mua bán thành công, nhóm này di chuyển đến nơi khác, do đó bệnh nhân sau khi nhận ra mình bị lừa không thể trả lại thuốc và lấy lại tiền.</p>\n<p>\"Tam thất nam chữa trào ngược dạ dày\" mà nhóm đối tượng trên bán đựng trong túi bóng kính và buộc dây chun sơ sài, không có nhãn mác và hướng dẫn sử dụng. Mỗi gói bán với giá khoảng 1 triệu đồng. </p>\n<p>Vì thủ đoạn lừa đảo tinh vi, có tổ chức của nhóm đối tượng cũng như phút mất cảnh giác mà chị A., ông D. và có thể nhiều người bệnh đã mất số tiền lớn.</p>\n<p>Bệnh viện 108 phát đi cảnh báo người dân đến khám bệnh lưu ý cần tỉnh táo để không bị lừa đảo, thiệt hại về tài sản, sức khỏe. Người bệnh chỉ nên mua thuốc khi có đơn kê của bác sĩ, đảm bảo nguồn gốc, xuất xứ.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-khuan-an-thit-nguoi-ghi-nhan-ca-benh-dau-tien-o-dak-lak-2028137.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/benh-whitmore-top-6.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-khuan-an-thit-nguoi-ghi-nhan-ca-benh-dau-tien-o-dak-lak-2028137.html\">Cảnh báo đến mùa 'khuẩn ăn thịt người'</a><span class=\"summary__content-desc\">Bé gái 9 tuổi nhiễm khuẩn gây bệnh Whitmore, khởi đầu với các biểu hiện sốt cao kèm sưng, đau mang tai.</span></div>\n</summary>\n                            </div>"}