{"url": "https://vietnamnet.vn/hang-loat-nhan-vien-y-te-nghi-viec-khong-the-cong-hien-voi-cai-bung-rong-2035460.html", "title": "Hàng loạt nhân viên y tế nghỉ việc: Chúng tôi không thể cống hiến với cái bụng rỗng", "abstract": "“Tôi cũng chạnh lòng, khi bạn bè đi làm ở chỗ khác không quá áp lực với mức lương 10, 20 triệu. Bạn muốn mua 1 cái váy, mua đồ tặng cho bố mẹ cũng không quá khó khăn. Mình đồng lương chả đủ ăn, tặng được gì cho ai?”, chị Lê Hoài nói.", "content_html": "<div>\n                                <p><strong><em>Hơn 10 năm công tác biên chế ở một Trạm Y tế quận tại Hà Nội, chị Hoài nghĩ mình sẽ gắn bó với công việc này đến tuổi nghỉ hưu, ý nghĩ nghỉ việc chưa một lần xuất hiện trong đầu chị. Nhưng đại dịch Covid-19 đi qua, cũng như hàng trăm nhân viên y tế khác ở Thủ đô, chị đã ký vào tờ đơn xin nghỉ. Báo VietNamNet xin đăng tải chia sẻ của chị để hiểu thêm phần nào lý do họ đi đến quyết định mang tính bước ngoặt lớn trong đời này.</em></strong></p>\n<p>Bình thường khi dịch Covid-19 công việc của một nhân viên y tế quận như chúng tôi cũng bận rộn với các chương trình y tế, các bệnh giao mùa. Hàng năm không có dịch Covid-19 cũng sẽ có các dịch khác như sốt xuất huyết, sởi… Công việc y tế cơ sở cũng vất vả nhưng đỡ áp lực hơn vì vậy chúng tôi vẫn cố gắng để làm.</p>\n<p>Nhưng dịch Covid-19 như cao trào, một giọt nước tràn li!</p>\n<p>Thời gian nghỉ ư? Ôi trời, ít lắm. Chúng tôi ở trạm nhiều hơn ở nhà. Hàng ngày, có bệnh nhân xuất hiện cơn khó thở, chúng tôi lại xuống nhà dân cấp cứu bất kể ngày đêm. Bệnh nhân được Trung tâm 115 đến đưa đi, nhân viên y chúng tôi mới có thể quay về trạm giải quyết đống công việc đang chất cao như núi.</p>\n<p>Tôi nhớ có trường hợp bệnh nhân tử vong, người nhà không thể tiếp xúc vì vậy nhân viên y tế phải lo đám tang hoàn chỉnh cho người mất. Mặc quần áo bảo hộ nóng bức vào ngõ sâu hun hút cảm giác như ngạt thở nhưng vẫn phải cố làm, rồi sát trùng, phun khử khuẩn… Khổ không nói hết được thành lời!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/ytephuong-236.jpg\">\n<figcaption>Mệt, căng thẳng, một nhân viên y tế chợp mắt ngay tại bàn làm việc. Hình ảnh được báo VietNamNet ghi lại vào tháng 1/2022 tại Hà Nội. Ảnh: Ngọc Trang</figcaption>\n</figure>\n<p>Thời gian đó, các con (2 con lớp 4 và lớp 7 đều học online tại nhà) và công việc gia đình đều phải nhờ bố mẹ 2 bên. Khi mẹ về nhà sau mấy hôm liên tục ở trạm, con chạy đến vui mừng: “Mẹ ơi cho con ôm mẹ một cái”. Nhưng mẹ lại sợ hãi xua tay: “Đừng ôm, mẹ nguy cơ là nguồn lây rất cao”. Nhìn ánh mắt hụt hẫng của con, không gì xót xa bằng.</p>\n<p>Mỗi ngày xét nghiệm mấy trăm ca, tiếp xúc quá nhiều nguồn lây, dù bảo hộ cỡ nào, chúng tôi cũng không thể tự tin để đến gần con hơn dù nhớ con da diết. Vậy mà việc về nhà với gia đình cũng trở nên khó khăn, chúng tôi thường xuyên ở trạm nhiều hơn ở nhà. Nhiều lần tôi muốn nói lời xin lỗi con vì ngày Lễ, tết hay những sự kiện lớn của gia đình không thể về, dù các con cũng hiểu cho mẹ, lúc nào cũng động viên “Mẹ! Cố gắng lên”.</p>\n<p>Mức lương của tôi là 6 triệu đồng, các chị em ở trạm có người 2 triệu, có người 4 triệu đồng - con số nói ra không ai tin dù đó là sự thật. Muốn làm được việc phải có cái bụng no, yên tâm về gia đình, không yên tâm về gia đình không thể cống hiến được dù bạn yêu nghề đến mấy. </p>\n<p>Tôi cũng chạnh lòng, khi bạn bè đi làm ở chỗ khác nhẹ nhàng với mức lương 10, 20 triệu. Bạn muốn mua 1 cái váy, mua đồ tặng cho bố mẹ cũng không quá khó khăn. Mình đồng lương chả đủ ăn, tặng gì được cho ai?. Nhiều lúc các chị em ở trạm cứ trêu để động viên nhau: “Đi làm bận như này có thời gian để tiêu tiền đâu”.</p>\n<p>Thấp về lương, không có thời gian cho gia đình, áp lực công việc trong đó có thái độ của người dân cũng khiến chúng tôi mệt mỏi và nghỉ việc như một tất yếu.</p>\n<p>Trạm chúng tôi có 6 người, trong đó có 5 người trực được phân trực. Giai đoạn đầu, có chị em bị mắc Covid-19 vậy là phải cách ly. Có đợt trạm chỉ còn 3, 4 người thay phiên nhau trực. Tất cả công việc như xét nghiệm, đi tiêm, trực cấp cứu… đổ lên đầu nhân viên y tế cơ sở. Ban ngày chúng tôi phải tiêm, cao điểm nhất 1 ngày tiêm hàng nghìn mũi tiêm, tối lại đi xét nghiệm. Thời điểm xét nghiệm toàn dân, mỗi nhân viên y tế xét nghiệm cho mấy trăm người, còn vào khu công nghiệp xét nghiệm cho các công nhân…</p>\n<p>Tiếp nhận khai báo y tế như khủng bố. Mỗi ngày, hàng trăm cuộc điện thoại, đến mức nghe tiếng chuông điện thoại tôi đâm ra ám ảnh. Số cá nhân của tôi như số hotline, ai cũng gọi đến để hỏi giấy tờ, hỏi triệu chứng, khai báo… Người dân gọi không được máy bàn, lớn tiếng chửi, truy vấn “Tại sao máy bận?”. Nhưng chúng tôi chỉ biết giải thích: “Máy bận là do mọi người gọi quá nhiều, không phải nhân viên y tế gác máy”. Thậm chí vì quá nhiều việc, có người gọi vào số cá nhân nhưng tôi không thể nghe, đến lúc nhấc máy, họ mắng xối xả: “Sao gọi không nghe máy? Xem lại tư cách đạo đức đi”.</p>\n<p>Tôi đọc những tin tức, các vụ việc tiếp viên hàng không bị khách hàng có thái độ không chừng mực, hành hung ngay lập tức hãng sẽ ra quy định cấm bay với khách hay có những động thái để động viên, trấn an, bảo vệ tiếp viên nhưng chúng tôi không được như vậy. Người ta chửi mình, mình không phép được chửi người ta, người ta đánh, mình không được phép đánh người ta. Chúng tôi từng quay lại video ghi cảnh người ta lăng mạ nhân viên y tế nhưng cũng không thể xử lý, giải quyết đến cùng. Không có chế tài bảo vệ, nhân viên càng mệt mỏi, áp lực. </p>\n<p>Có bạn bị chửi mắng, đe dọa ở trạm bật khóc tu tu. Gia đình bảo “Về, về ngay, không phải cố gắng làm gì cả, không làm chỗ này thì làm chỗ khác”. Dù ban đầu gia đình cũng động viên “cố lên, cố lên” đến khi thấy nước mắt của con, mới xót xa. Uất ức, tủi thân, nhân viên y tế nhận hết về mình.</p>\n<p>Tư tưởng khá cởi mở, tôi suy nghĩ dù làm ở đâu cũng vậy cũng gắn bó với ngành y, chăm sóc sức khỏe của người dân. Nhưng dù vậy, trước quyết định nghỉ việc, tôi đắn đo vô cùng. Đặc biệt, bản thân cũng đã biên chế tại cơ quan hơn 10 năm, môi trường làm việc với các chị em rất gắn bó, hòa thuận. Đồng thời, tôi cũng lo lắng ra ngoài môi trường làm việc thế nào, cũng có thể mình sẽ bị thất nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/nhan-vien-y-te-nghi-viec2-237.jpg\">\n<figcaption>Nhân viên y tế phường quần quật từ sáng tới khuya khi thời điểm đỉnh dịch tại Hà Nội. Ảnh: Đình Hiếu </figcaption>\n</figure>\n<p>Bên cạnh đó, bố mẹ tôi đều là công chức nghỉ hưu, ông bà rất nặng nề chuyện nghỉ việc ở một cơ quan nhà nước. Bố tôi cũng là một bác sĩ, trong đại dịch, ông động viên con rất nhiều và cũng tự hào vì con. Các con tôi cũng vậy, cháu yêu và tự hào về công việc của mẹ vì trong mắt con “mẹ đến trường con khám sức khỏe, tiêm cho các bạn, mẹ giúp được nhiều người”. </p>\n<p>Chồng tôi cũng là một bác sĩ, anh hiểu hết những vất vả của vợ, sự thiệt thòi của các con và anh anh hoàn toàn ủng hộ mọi quyết định của tôi. Tôi cứ đấu tranh mãi. 1 tuần trước khi nộp đơn nghỉ việc, tôi xin nghỉ phép. Trước dịch thì mong được nghỉ phép để nghỉ ngơi nhưng chúng tôi quen với sự bận rộn rồi lúc nghỉ lại thấy nhàn hạ quá, đúng như người ta thường đùa: “khổ mãi rồi, sướng không quen được”. Tháng 3/2022, tôi nghỉ việc để chọn cho mình một con đường mới.</p>\n<p>Nhiều người thắc mắc, tại sao lúc đỉnh dịch vất vả, khó khăn không nghỉ, khi dịch qua rồi, khó khăn vơi bớt, tôi lại có quyết định này. Đơn giản là để không thấy có lỗi, không áy náy với bản thân và điều quan trọng nhất, tôi không muốn lúc khó khăn, vất vả lại bỏ đồng đội. </p>\n<p>Sau dịch, cũng rất nhiều người ở cơ quan tôi nghỉ việc, phải nói đây là tình trạng chung. Trước đó, chưa bao giờ nghĩ là tôi sẽ nghỉ việc ở đây. Mọi người cũng không nghĩ con người như tôi lại bỏ một cơ quan nhà nước và khó khăn nhất là việc thông báo với bố mẹ. Nhưng cuối cùng, ông bà tiếp nhận tin và cũng chỉ dặn dò: “Các con lớn rồi, con lựa chọn thế nào để vui vẻ, hạnh phúc là được”.</p>\n<p>Hiện tại tôi làm việc ở một phòng khám, chủ động hơn về thời gian. Là người trong cuộc, về làn sóng nhân viên y tế nghỉ việc, tôi cho rằng muốn giữ chân nhân viên y tế, phải đảm bảo lương cho họ. Họ không có thời gian đi làm ngoài, phải có chế độ đảm bảo để người ta yên tâm làm việc, cống hiến. Nuôi bản thân còn không xong, nuôi được ai?</p>\n<p>Cũng theo tôi, điều quan trọng nữa, chúng ta phải có chế tài bảo vệ nhân viên y tế, đừng để họ làm việc trong uất ức, tủi thân với tiếng chửi bới, đe dọa!</p>\n<p><em>Tên nhân vật đã được thay đổi!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tang-chi-thuong-1133.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\">Giám đốc Sở Y tế TP.HCM: Ngày nào tôi cũng giải quyết đơn nghỉ việc</a><span class=\"summary__content-desc\">Trong một năm rưỡi, có trên 2.000 nhân viên y tế của TP.HCM đã nghỉ việc. Người mới tuyển về chưa đủ kinh nghiệm để đảm đương công việc như người cũ.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/7-ly-do-khien-nhan-vien-y-te-nghi-viec-hang-loat-2041840.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/nghiviec-297.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/7-ly-do-khien-nhan-vien-y-te-nghi-viec-hang-loat-2041840.html\">Mức lương 4,8 triệu đồng và 7 nguyên nhân khiến hàng nghìn nhân viên y tế nghỉ việc</a><span class=\"summary__content-desc\">Sau khi học 6 năm và sau 18 tháng thực hành, bác sĩ hưởng lương và phụ cấp là 4,8 triệu đồng. Trong khi mức thu nhập tại các cơ sở y tế ngoài công lập cao hơn gấp 3 đến 4 lần, thậm chí gấp 5 đến 6 lần.</span></div>\n</summary>\n                            </div>"}