{"url": "https://vietnamnet.vn/cuc-quan-ly-duoc-phan-hoi-nguon-thuoc-phong-xa-chup-pet-ct-2023505.html", "title": "Cục Quản lý Dược phản hồi khẩn thông tin liên quan nguồn cung thuốc phóng xạ chụp PET/CT", "abstract": "Theo Cục Quản lý Dược, khả năng sản xuất thuốc phóng xạ F-18FDG sử dụng cho bệnh nhân chụp PET/CT của Bệnh viện Chợ Rẫy cao hơn nhiều so với nhu cầu sử dụng của cơ sở này.", "content_html": "<div>\n                                <p>Theo thông tin từ công văn của Cục Quản lý Dược đề ngày 25/5 gửi Bệnh viện Ung bướu TP.HCM, Cục này nắm được thông tin từ báo chí, về việc Bệnh viện khó khăn trong việc tìm nguồn cung đối với thuốc phóng xạ F-18FDG.</p>\n<p>Về vấn đề này, Cục Quản lý Dược cho biết Bệnh viện Chợ Rẫy đã có báo cáo gửi Cục, thông báo khả năng sản xuất thuốc phóng xạ F-18FDG của máy gia tốc Cyclotron cao hơn nhiều so với nhu cầu sử dụng của Bệnh viện Chợ Rẫy.</p>\n<p>Về đề nghị phê duyệt được cung cấp thuốc phóng xạ F-18FDG của Bệnh viện Chợ Rẫy cho Bệnh viện Ung bướu TP.HCM, ngày 18/4, Cục Quản lý Dược đã có công văn chấp thuận.</p>\n<p>Cục này cũng đề nghị Bệnh viện Ung bướu TP.HCM khẩn trương liên hệ với Bệnh viện Chợ Rẫy để được cung cấp thuốc theo quy định, đảm bảo nhu cầu thuốc cho công tác chẩn đoán và điều trị bệnh.</p>\n<p>Trước đó, như báo <em>VietNamNet</em> đã đưa tin, từ năm 2020, Bệnh viện Ung bướu TP.HCM trang bị hệ thống máy PET/CT hiệu Discovery MI DR.  </p>\n<p>Nguồn cung thuốc phóng xạ 18F-FDG (sử dụng tiêm cho bệnh nhân chụp PET/CT) của Bệnh viện Ung bướu TP.HCM là một công ty cổ phần y học, có chi nhánh đặt tại TP Thủ Đức.</p>\n<p>Nguồn tin cho biết, chi nhánh này chưa gia hạn được giấy đăng ký lưu hành thuốc, trong khi cơ sở công ty tại Hà Nội vẫn hoạt động bình thường. Họ vẫn cung ứng thuốc phóng xạ cho một số bệnh viện ở Hà Nội.</p>\n<p>Vì thế khoảng nửa năm qua, hệ thống máy PET/CT của Bệnh viện Ung bướu TP.HCM hoạt động cầm chừng, sau đó dừng hẳn.</p>\n<p>Hy vọng lúc này đặt vào Bệnh viện Chợ Rẫy, nơi có hệ thống Cyclotron sản xuất thuốc 18F-FDG tại TP.HCM. Thế nhưng bệnh viện này cũng không thuận lợi hơn khi bệnh nhân chụp PET/CT dồn về tăng đột biến. Thời gian chờ đợi khoảng 30 ngày mới đến lượt.</p>\n<p>Bệnh viện Ung bướu TP.HCM đã gửi công văn báo cáo lên Sở Y tế TP.HCM, Sở tiếp tục báo cáo lên Cục quản lý Dược, Bộ Y tế. Phương án được tính đến là Bệnh viện Chợ Rẫy sẽ san sẻ thuốc phóng xạ cho các bệnh viện bạn.  </p>\n<p>Ngày 20/5, lãnh đạo Bệnh viện Ung bướu TP.HCM cho hay đơn vị này đang chờ thuốc từ Bệnh viện Chợ Rẫy, đây là phương án thuận lợi nhất.</p>\n<p>Như vậy, người bệnh ung thư tại TP.HCM có thể không còn phải vất vả tìm nơi chụp PET/CT. Thời gian qua, họ được chuyển từ Bệnh viện Ung bướu, Bệnh viện TP Thủ Đức... đến Bệnh viện Chợ Rẫy đăng ký và chờ khoảng 30 ngày để chụp PET/CT.</p>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}