{"url": "https://vietnamnet.vn/tp-hcm-keu-het-sach-2-vac-xin-mien-phi-vien-ve-sinh-dich-te-noi-vuong-thu-tuc-2059584.html", "title": "TP.HCM hết sạch 2 vắc xin tiêm miễn phí, Viện Vệ sinh dịch tễ nói do 'vướng thủ tục'", "abstract": "Vắc xin sởi và DPT được tiêm miễn phí cho người dân ở TP.HCM đã hết sạch, Viện Vệ sinh dịch tễ Trung ương nói dù vắc xin có sẵn trong kho nhà sản xuất nhưng không thể tiến hành mua bán, cung ứng do vướng mắc trong các thủ tục theo quy định hiện hành.", "content_html": "<div>\n                                <p>Như <em>VietNamNet </em>đã đưa sáng nay, Sở Y tế TP.HCM cho biết thành phố này đã hết sạch vắc xin sởi và DPT trong chương trình tiêm chủng mở rộng (tiêm miễn phí cho người dân). </p>\n<p>Vắc xin DPT phòng bệnh bạch hầu, ho gà, uốn ván, do Viện Vắc xin và Sinh phẩm y tế (IVAC) sản xuất; còn vắc xin sởi do Trung tâm Nghiên cứu Sản xuất Vắc xin và Sinh phẩm Y tế (POLYVAC) sản xuất. Đây là hai đơn vị trong nước. </p>\n<p>Trao đổi với <em>VietNamNet </em>ngày 13/9, PGS.TS Nguyễn Vũ Trung, Viện trưởng Pasteur TP.HCM cho biết, Viện là đơn vị \"trung chuyển\", tổng hợp nhu cầu từng loại vắc xin của các địa phương phía Nam (gồm cả TP.HCM) rồi báo lên Chương trình Tiêm chủng mở rộng - Viện Vệ sinh dịch tễ Trung ương (Bộ Y tế). Sau đó, Chương trình căn cứ nhu cầu đăng ký này lại phân bổ chuyển về Viện Pasteur để cung cấp cho các địa phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/tiem-vac-xin-449.png\">\n<figcaption><em>Tiêm vắc xin cho trẻ trong chương trình tiêm chủng mở rộng.</em> Ảnh: HCDC</figcaption>\n</figure>\n<p>Lý giải nguyên nhân hết hai loại vắc xin quan trọng để tiêm miễn phí cho người dân, theo PGS.TS Dương Thị Hồng, Phó Viện trưởng Vệ sinh Dịch tễ Trung ương tình trạng thiếu bắt đầu từ tháng 8.</p>\n<p>\"Đây là hai vắc xin được sản xuất trong nước, cung ứng theo cách đặt hàng. Hiện các nhà cung cấp gồm Polyvac và IVAC đều có sẵn vắc xin trong kho. Tuy nhiên, vắc xin không thể tiến hành mua bán, cung ứng do vướng mắc trong các thủ tục theo quy định hiện hành\", bà Hồng nói.</p>\n<p>Hiện Viện Vệ sinh Dịch tễ Trung ương đã báo cáo Bộ Y tế và đang nỗ lực thực hiện thủ tục để cung ứng kịp thời vắc xin cho địa phương. </p>\n<p>Lịch tiêm vắc xin sởi đơn trong chương trình tiêm chủng mở rộng là 2 liều, liều thứ nhất cần bắt đầu sớm ngay khi trẻ đủ 9 tháng tuổi, liều thứ 2 khi trẻ được 18 tháng tuổi. Việc tiêm vắc xin sởi đúng lịch, đầy đủ rất quan trọng để tạo được miễn dịch sớm bảo vệ trẻ không bị mắc bệnh. Nếu tiêm vắc xin muộn, trẻ sẽ có nguy cơ rất cao bị mắc bệnh sởi trước khi được tiêm chủng. </p>\n<p>Vắc xin DPT dành cho trẻ em từ 2 tháng tuổi trở lên. Theo khuyến cáo của Bộ Y tế, để đạt hiệu quả tối đa, vắc xin DPT nên được tiêm lúc trẻ 15 – 18 tháng tuổi (mũi nhắc lại) sau khi đã tiêm 3 mũi đầu là vắc xin 5 trong 1 trong chương trình tiêm chủng mở rộng và cách mũi 3 ít nhất 9 tháng.</p>\n<p>Chương trình Tiêm chủng mở rộng bắt đầu được triển khai ở Việt Nam từ năm 1981 do Bộ Y tế khởi xướng. Hiện có 12 loại vắc xin được đưa vào chương trình này để phòng các bệnh như: Lao, viêm gan B, bạch hầu, ho gà, uốn van, bại liệt, sởi,  viêm não Nhật Bản, tả, thương hàn, uốn ván. Theo lộ trình từ năm 2022-2030, Bộ Y tế sẽ bổ sung 4 loại vắc xin gồm virus Rota, phế cầu, ung thư cổ tử cung và cúm mùa. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/can-vac-xin-soi-mien-phi-lo-ngai-nguy-co-bung-dich-2059695.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/mvvac-neww-734.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/can-vac-xin-soi-mien-phi-lo-ngai-nguy-co-bung-dich-2059695.html\">Cạn vắc xin sởi miễn phí, lo ngại dịch bệnh rình rập</a><span class=\"summary__content-desc\">“Phải nhanh chóng tìm nguồn vắc xin bù đắp để bệnh sởi không quay lại”, bác sĩ Trương Hữu Khanh nhận định.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tp-hcm-het-2-vac-xin-tiem-chung-mo-rong-2059480.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/nhi-dong-204.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tp-hcm-het-2-vac-xin-tiem-chung-mo-rong-2059480.html\">TP.HCM hết 2 vắc xin tiêm chủng mở rộng</a><span class=\"summary__content-desc\">Trong khi toàn bộ vắc xin dịch vụ tại Viện Pasteur TP.HCM đều hết sạch sẽ, 2 loại vắc xin trong chương trình tiêm chủng mở rộng của TP cũng cạn kiệt.</span></div>\n</article>\n<p></p>\n                            </div>"}