{"url": "https://vietnamnet.vn/nguoi-dan-ong-42-tuoi-phat-hien-benh-ly-hiem-gap-sau-nhung-con-ho-2049383.html", "title": "Người đàn ông 42 tuổi phát hiện bệnh lý hiếm gặp sau những cơn ho", "abstract": "Sau những cơn ho, cảm giác khó thở, người đàn ông 42 tuổi đã đến bệnh viện thăm khám. Kết quả, anh được chẩn đoán bị nhão cơ hoành - một bệnh lý hiếm gặp.", "content_html": "<div>\n                                <p>Ho nhiều, khó thở, các triệu chứng tăng lên khi nằm ngửa nên bệnh nhân L.Đ.P (42 tuổi) ở TP Cẩm Phả, Quảng Ninh vào viện kiểm tra, kết quả chụp cắt lớp vi tính cho thấy vòm hoành phải cao, gan di chuyển lên trên gây xẹp thụ động nhu mô phổi lân cận. Các bác sĩ chẩn đoán, anh P. bị nhão cơ hoành phải và chỉ định phẫu thuật nội soi tạo hình cơ hoành.</p>\n<p>Kíp mổ Khoa Ngoại do bác sĩ CKII Phạm Việt Hùng, Trưởng khoa, phụ trách cùng các cộng sự và Khoa Gây mê hồi sức phối hợp tiến hành. Sau 2 tiếng, vùng nhão cơ hoành đã được khâu phục hồi. Hiện, sức khỏe bệnh nhân ổn định, hết khó thở, ăn uống đi lại bình thường và chuẩn bị xuất viện.</p>\n<p>Theo các bác sĩ, cơ hoành là phần cơ hình vòm, ngăn cách giữa khoang ngực có chứa tim, phổi với khoang bụng chứa các cơ quan trong ổ bụng. Cơ hoành là cơ chủ yếu của hệ hô hấp, nâng đỡ và hỗ trợ con người hít thở bình thường trong mọi trạng thái. </p>\n<p>Do bị khiếm khuyết, cơ hoành chỉ như một miếng màng mỏng, mất trương lực và không co giãn được. Khi đó các cơ quan trong ổ bụng sẽ dễ dàng đẩy cơ hoành bị nhão lên trên và chèn ép lên phổi khiến người bệnh khó thở.</p>\n<p>Nhão cơ hoành là bệnh lý hiếm gặp, khó phát hiện và dễ bị chẩn đoán nhầm với các bệnh khác, như: nang thùy dưới phổi, viêm phổi, bệnh phổi biệt lập… do các triệu chứng không đặc trưng, thường được phát hiện tình cờ khi chụp X-quang phổi. Để điều trị triệt để bệnh lý này, phẫu thuật nội soi tạo hình cơ hoành là phương pháp tối ưu, giúp bệnh nhân phục hồi sức khỏe và thể trạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/phauthuat-98.jpg\">\n<figcaption>Ảnh: Bệnh viện Đa khoa tỉnh Quảng Ninh</figcaption>\n</figure>\n<p>Bác sĩ Hùng cho biết: “Thông thường, bệnh lý cơ hoành gặp ở người lớn chủ yếu là thoát vị hoành, nhão cơ hoành như trường hợp của bệnh nhân P. khá hiếm gặp. Hiện nay, phẫu thuật là phương pháp điều trị tối ưu nhất để xử trí bệnh triệt để tận gốc, các phương pháp khác chỉ làm giảm nhẹ các triệu chứng của bệnh”. </p>\n<p>Cũng theo bác sĩ Hùng, điều trị bệnh lý này cần thực hiện tại cơ sở y tế có chuyên khoa sâu về lồng ngực, bởi có rất nhiều nguy cơ biến chứng có thể gặp trong và sau phẫu thuật như: Chảy máu, nhiễm trùng, tràn máu tràn khí màng phổi, tái phát bệnh, suy hô hấp phải nằm thở máy lâu dài.</p>\n<p>Dù không phải là bệnh cấp cứu nguy hiểm, tuy nhiên nhão cơ hoành là nguyên nhân gây ra nhiều bệnh khác: khó thở kéo dài dẫn đến suy hô hấp, viêm phổi, rối loạn tiêu hóa… Nếu không phát hiện đúng bệnh mà chỉ điều trị triệu chứng, người bệnh dễ bị tái phát nhiều lần, cơn đau dai dẳng gây ảnh hưởng đến sức khỏe và chất lượng cuộc sống. Vì vậy, bác sĩ khuyến cáo khi có các triệu chứng bất thường như trên, bệnh nhân cần đến khám tại các cơ sở y tế để phát hiện và điều trị bệnh kịp thời.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/boc-khoi-u-lon-o-tuy-song-va-long-nguc-hiem-gap-2052452.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/benh-nhan-top-401.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/boc-khoi-u-lon-o-tuy-song-va-long-nguc-hiem-gap-2052452.html\">Bóc khối u hiếm gặp ở tủy sống và lồng ngực cho bệnh nhân 40 tuổi</a><span class=\"summary__content-desc\">Bệnh viện Đa khoa tỉnh Thanh Hóa vừa phẫu thuật thành công bóc khối u lớn ở tủy sống và lồng ngực cho người đàn ông 40 tuổi.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-loang-xuong-co-the-gay-tan-phe-tu-nguoi-tre-den-gia-2049580.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/loang-xuong-258.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-loang-xuong-co-the-gay-tan-phe-tu-nguoi-tre-den-gia-2049580.html\">Căn bệnh có thể gây tàn phế từ người trẻ đến người già</a><span class=\"summary__content-desc\">Ước tính, Việt Nam có khoảng 3,6 triệu người mắc phải bệnh lý thầm lặng, gây suy giảm chất lượng cuộc sống và tàn phế.</span></div>\n</summary>\n                            </div>"}