{"url": "https://vietnamnet.vn/be-so-sinh-bi-uon-van-ron-sau-khi-duoc-me-sinh-tai-nha-2030084.html", "title": "Bé sơ sinh co cứng toàn thân sau khi chào đời tại nhà", "abstract": "Bệnh nhi vào viện trong tình trạng li bì, sốt cao 40 độ C, co cứng toàn thân từng cơn, thở nhanh, rốn ướt, hôi. Bé bị uốn ván sau khi được mẹ sinh tại nhà.", "content_html": "<div>\n                                <p>Gia đình bệnh nhi kể, sau 10 ngày xuất hiện các triệu chứng trên, trẻ được đưa vào y tế cơ sở điều trị nhưng không đỡ nên chuyển cấp cứu Bệnh viện Đa khoa tỉnh Cao Bằng.</p>\n<p>Các bác sĩ chẩn đoán trẻ bị uốn ván rốn, tiên lượng nặng. Hiện tình trạng bệnh nhi đã dần ổn định, tiếp tục được điều trị tại Khoa Nhi.</p>\n<p>Uốn ván rốn sơ sinh là bệnh nguy hiểm, do trực khuẩn uốn ván gây ra. Nha bào uốn ván vào cơ thể qua vết trầy xước, vết thương (ở trẻ sơ sinh là rốn). Trong điều kiện thuận lợi, nha bào trở thành trực khuẩn và tiết ra độc tố.</p>\n<p>“Độc tố từ vết thương vào máu theo trục tế bào thần kinh vận động và đường bạch huyết tới tổ chức thần kinh trung ương gây co cứng và co giật”, BSCK1 Bùi Thu Phương, Khoa Nhi - Bệnh viện Trung ương quân đội 108, cho hay.</p>\n<p>Trẻ sơ sinh bị trực khuẩn Clostridium tetani xâm nhập vào cơ thể gây bệnh thông qua vết cắt dây rốn bằng dụng cụ có mang nha bào uốn ván như: dao, kéo, băng bông không được vệ sinh tiệt trùng đúng quy cách, không sạch sẽ.</p>\n<p>Thực tế cho thấy các trường hợp cắt dây rốn bằng kéo không được tiệt trùng kỹ hoặc chỉ ngâm qua nước nóng 5- 10 phút, hay các cách cắt rốn thô sơ sẽ có nguy cơ gây bệnh uốn ván rốn sơ sinh rất cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/tre-so-sinh-739.jpg\">\n<figcaption>Bệnh nhi mắc uốn ván đang được theo dõi tại Khoa Nhi, Bệnh viện đa khoa tỉnh Cao Bằng.</figcaption>\n</figure>\n<p><strong>Biểu hiện bệnh uốn ván ở trẻ sơ sinh </strong></p>\n<p>Theo thông tin từ Viện Vệ sinh dịch tễ Trung ương, trẻ bị mắc bệnh uốn ván sơ sinh có biểu hiện lâm sàng và diễn biến rất nặng. Đây là bệnh truyền nhiễm có tỷ lệ tử vong hàng đầu trong các bệnh ở trẻ em.</p>\n<p>Bác sĩ Phương cho hay vào thời kỳ ủ bệnh (kéo dài khoảng 7 ngày), trẻ thường không có biểu hiện gì, vẫn ăn ngủ bình thường.</p>\n<p>Thời kỳ khởi phát chỉ vài giờ tới một ngày, trẻ bỏ bú, miệng chúm chím quấy khóc nhưng tiếng khóc nhỏ, có triệu chứng cứng hàm.</p>\n<p>Đến giai đoạn toàn phát, trẻ bị uốn ván sơ sinh có hai triệu chứng chính là cơn co giật và co cứng cơ. Các cơn co giật thường do tự nhiên hoặc khi có kích thích, tiếng động, ánh sáng, nhiệt độ thay đổi thậm chí là thăm khám trẻ.</p>\n<p>Các cơn này có thể ngắn hoặc kéo dài liên tục thì bệnh nhân bị ngừng thở do co thắt các cơ hô hấp. Trẻ có thể tử vong do ngừng thở làm tim đập chậm hoặc ngừng tim.</p>\n<p>Các cơn co cứng thường xảy ra sau cơn co giật đầu tiên và kéo dài trong suốt thời gian bị bệnh, giảm dần khi bệnh lui và chỉ hết hẳn khi khởi bệnh vài tuần</p>\n<p>Trẻ thường sốt 38-39 độ C, gây co giật nhiều hơn. Rốn thường rụng sớm hơn bình thường và có viêm nhiễm.</p>\n<p>Bệnh nhi có thể bị tử vong trong những ngày đầu ở thể tối cấp, hoặc những tuần sau do các bệnh lý phối hợp như nhiễm trùng huyết, viêm ruột hoại tử. Di chứng hay gặp là bệnh về thần kinh, tâm thần hoặc di chứng về thị giác với trẻ thở máy lâu ngày. Với trẻ bị bệnh ở thể nhẹ và không có bệnh lý phối hợp, bệnh có thể khỏi.</p>\n<p>Phụ nữ mang thai cần đi tiêm vắc xin phòng bệnh, nghỉ ngơi trước đẻ, khám thai định kỳ để tránh đẻ rơi, đẻ tại nhà.  </p>\n<p>Riêng với các cơ sở y tế cần nhấn mạnh yếu tố vô trùng tuyệt đối trong sản khoa: sản phụ sạch, bàn tay người đỡ đẻ sạch, phòng đẻ và dụng cụ đỡ đẻ sạch, cắt rốn và làm rốn sạch.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-di-nang-mui-bi-hon-me-gan-4-thang-roi-tu-vong-2030307.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/tham-my-vien-458.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-di-nang-mui-bi-hon-me-gan-4-thang-roi-tu-vong-2030307.html\">Người phụ nữ tử vong sau 4 tháng nâng mũi</a><span class=\"summary__content-desc\">Bị tai biến khi nâng mũi ở Bệnh viện Thẩm mỹ Sao Hàn (quận 10, TP.HCM), người phụ nữ 44 tuổi đã tử vong sau 4 tháng điều trị.</span></div>\n</summary>\n                            </div>"}