{"url": "https://vietnamnet.vn/moi-lien-he-giua-vong-eo-va-nguy-co-suy-tim-2054625.html", "title": "Mối liên hệ giữa vòng eo và nguy cơ suy tim", "abstract": "Nghiên cứu đã phát hiện vòng eo thêm 2,5cm sẽ làm tăng 11% nguy cơ suy tim.", "content_html": "<div>\n                                <p>Nghiên cứu của Đại học Oxford (Anh), được trình bày tại Đại hội Hiệp hội Tim mạch châu Âu ở Barcelona (Tây Ban Nha) cho thấy, những người có vòng eo lớn nhất có nguy cơ bị suy tim cao gấp 3,2 lần so với những người mảnh khảnh.</p>\n<p>Trong khi đó, những đối tượng khảo sát có số cân nặng nhất có nguy cơ mắc bệnh cao hơn 2,65 lần.</p>\n<p>Trưởng nhóm nghiên cứu, Tiến sĩ Ayodipupo Oguntade, khẳng định xem xét lượng mỡ nội tạng đóng vai trò quan trọng trong việc theo dõi nguy cơ mắc bệnh tim mạch. Phân tích dựa trên dữ liệu của 430.000 người Anh trong 13 năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/bung-bung-1016.jpg\">\n<figcaption>Ảnh minh họa: Intermountainhealthcare</figcaption>\n</figure>\n<p>Hiện có khoảng 920.000 người Anh bị suy tim với 200.000 trường hợp mới được phát hiện mỗi năm. Đây là nguyên nhân hàng đầu khiến những người trên 65 tuổi nhập viện.</p>\n<p>James Leiper, Quỹ Tim mạch Anh, giải thích: “Suy tim là một tình trạng mạn tính và không thể chữa khỏi, sẽ trở nên trầm trọng hơn theo thời gian. Vì vậy, những phát hiện này nhấn mạnh tầm quan trọng của việc kiểm soát cân nặng của bạn”. </p>\n<p>Các chuyên gia đã kêu gọi mọi người thường xuyên kiểm tra kích thước vòng eo. Vòng eo của một người trưởng thành nên nhỏ hơn một nửa chiều cao của họ. </p>\n<p>Suy tim là tình trạng cơ tim suy giảm khả năng bơm máu dẫn đến cung cấp không đủ máu và oxy cho cơ thể. Các triệu chứng thường gặp là tim thường xuyên đập mạnh, mệt mỏi, khó thở khi làm những vận động đơn giản hằng ngày như đi bộ, leo cầu thang, ho dai dẳng, khò khè, phù chân, đầy bụng, chán ăn, giảm sút trí nhớ, lú lẫn… </p>\n<p>Số lượng bệnh nhân suy tim trên toàn thế giới tăng gần gấp đôi từ 33,5 triệu người năm 1990 lên 64,3 triệu người năm 2017. Thống kê được công bố trên <em>Preventive Cardiology</em>, tạp chí của Hiệp hội Tim mạch châu Âu. </p>\n<p>Tỷ lệ sống sót trong vòng 1 năm ở bệnh nhân suy tim là 76%, sau 5 năm là 45%, sau 10 năm là 24,5% và sau 15 năm là 13%.</p>\n<p>Theo <em>NHS</em>, ngoài bệnh tim, béo phì cũng có thể làm tăng nguy cơ xuất hiện nhiều vấn đề nghiêm trọng như bệnh tiểu đường loại 2, huyết áp cao, hen suyễn, hội chứng chuyển hóa, ung thư ruột, ung thư vú và ung thư tử cung… </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhip-tim-co-moi-lien-he-gi-toi-tuoi-tho-va-suc-khoe-cua-ban-2059317.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/nhip-tim-884.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhip-tim-co-moi-lien-he-gi-toi-tuoi-tho-va-suc-khoe-cua-ban-2059317.html\">Mối liên hệ giữa nhịp tim nhanh, chậm và tuổi thọ</a><span class=\"summary__content-desc\">Người có tim đập chậm (khoảng 60 lần/phút) sống lâu hơn nhóm có nhịp tim cao.</span></div>\n</article>\n                            </div>"}