{"url": "https://vietnamnet.vn/co-gai-22-tuoi-kho-so-vi-khong-co-am-dao-hau-mon-2037152.html", "title": "Cô gái 22 tuổi khổ sở vì không có âm đạo, hậu môn", "abstract": "Mang theo nhiều dị tật bẩm sinh, cô gái 22 tuổi trải qua 15 ca phẫu thuật và gần như sống ở bệnh viện nhiều hơn ở nhà.", "content_html": "<div>\n                                <p>Ngày 6/7, Bệnh viện Từ Dũ cho biết vừa phẫu thuật thành công cho một bệnh nhân đặc biệt. Đó là thiếu nữ 22 tuổi nhưng chỉ cao 1,35m và nặng 30kg, dáng vẻ như cô bé 12 tuổi. </p>\n<p>Khai thác bệnh sử cho thấy, từ khi chào đời bệnh nhân đã không có hậu môn, không có âm đạo và tử cung đôi. Đây là trường hợp hiếm gặp với các bất thường liên quan đến dị tật bẩm sinh được gọi là “tồn tại ổ nhớp”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/benh-nhan-bv-tu-du-515.png\">\n<figcaption>Bệnh nhân đặc biệt tại Bệnh viện Từ Dũ. Ảnh: BVTD</figcaption>\n</figure>\n<p>Bệnh nhân được điều trị tại Bệnh viện Nhi đồng 2 TP.HCM suốt thời gian dài. Các bác sĩ đã phẫu thuật mở hậu môn tạm ra da để ruột có thể bài tiết ra ngoài. Tuy nhiên, đoạn ruột của em quá ngắn, trải qua nhiều lần phẫu thuật nhưng không đóng được hậu môn tạm. Vì thế, bệnh nhân sống với hậu môn tạm suốt đời.</p>\n<p>Khi đến tuổi dậy thì, do em không có âm đạo nên máu kinh không thể thoát ra ngoài. Lâu dần, vùng hạ vị hình thành một khối u nang rất to chèn ép vào bàng quang. Cô gái không thể đi tiểu và phải phẫu thuật nhiều lần để giải phóng lượng máu kinh bị ứ lại. </p>\n<p>Các chuyên gia Pháp và Việt Nam đã hội chẩn, quyết định mở một đường dò thông trực tiếp từ buồng tử cung ra thành bụng trước để mỗi tháng máu kinh thoát ra lỗ này. Tuy nhiên, hiệu quả không cao nên máu vẫn ứ đọng. Đến nay, em đã trải qua 15 lần phẫu thuật. </p>\n<p>Thời gian gần đây, người nhà phát hiện bụng em ngày càng căng to, đau nhiều. Bố đã đưa em đến Bệnh viện Bình Dân khám, phát hiện sỏi niệu quản và u nang buồng trứng to nên chuyển sang Bệnh viện Từ Dũ điều trị. </p>\n<p>Tại Bệnh viện Từ Dũ, em được chẩn đoán lạc nội mạc buồng trứng to, ứ dịch tai vòi 2 bên, ứ dịch lòng tử cung/tử cung đôi, thận phải ứ nước, trên bệnh nhân tồn tại ổ nhớp đã phẫu thuật mở hậu môn tạm/thiếu máu…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/tu-du-516.png\">\n<figcaption>Ca phẫu thuật cắt bỏ khối u và tử cung của bệnh nhân. Ảnh: BVTD</figcaption>\n</figure>\n<p>Ngày 2/6, ê-kip các bác sĩ Bệnh viện Từ Dũ và Nhi đồng 2 phối hợp thực hiện phẫu thuật cho cô gái đặc biệt này. Một khối buồng trứng dạng u lạc nội mạc tử cung to 12x14x15cm thoát ra 1,5 lit dịch nâu loãng. </p>\n<p>Các bác sĩ nhận thấy tử cung đôi có mạc treo ruột và đại tràng ngang dính chặt vào, các cấu trúc giải phẫu trong ổ bụng đều bị xáo trộn. Ê-kip đánh giá tình hình, quyết định cắt tử cung hoàn toàn và phần phụ bên phải, đóng đường mở thông máu kinh thành bụng.</p>\n<p>Trải qua 4 giờ làm việc liên tục, ca mổ kết thúc thành công. Tuy nhiên, do tổng trạng bệnh kém, cô gái bị suy dinh dưỡng, thiếu máu, hậu môn nhân tạo hay chảy dịch vào vết mổ nên ảnh hưởng đến quá trình lành vết thương.</p>\n<p>Các y bác sĩ đã chăm sóc tích cực, điều chỉnh chế độ dinh dưỡng, nâng thể trạng cho bệnh nhân. Sau 2 tuần, vết mổ khô dần, cô gái ổn định và được xuất viện.</p>\n<p>Theo chia sẻ, bố là người đưa cô gái đi khám bệnh, phẫu thuật liên tục từ nhỏ. Mẹ là lao động chính trong nhà với mức lương của một công nhân. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cu-ong-70-tuoi-mac-ket-trai-bi-dao-trong-hau-mon-2045587.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/bi-dao-447.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cu-ong-70-tuoi-mac-ket-trai-bi-dao-trong-hau-mon-2045587.html\">Cụ ông 70 tuổi mắc kẹt trái bí đao trong hậu môn</a><span class=\"summary__content-desc\">Trái bí đao dài 10cm mắc kẹt trong hậu môn trực tràng của bệnh nhân 70 tuổi. Các bác sĩ đã cấp cứu và lấy dị vật an toàn ngay trong đêm.</span></div>\n</summary>\n<p></p>\n                            </div>"}