{"url": "https://vietnamnet.vn/so-ca-viem-gan-cap-bi-an-o-tre-em-lan-rong-sang-20-nuoc-2016025.html", "title": "Số ca viêm gan cấp bí ẩn ở trẻ em lan rộng sang 20 nước", "abstract": "Tổ chức Y tế Thế giới (WHO) vừa xác nhận thêm 8 quốc gia có các trường hợp mắc bệnh viêm gan cấp chưa rõ nguyên nhân ở trẻ em trong tuần qua.", "content_html": "<div>\n                                <p>Như vậy, trên toàn cầu, 228 trẻ em ở 20 quốc gia đã nhiễm dạng bệnh gan cấp bất thường và 50 trường hợp nghi ngờ khác đang được theo dõi. Trong đó, 18 bệnh nhi phải ghép gan, 4 ca tử vong.  </p>\n<p>Các chuyên gia cho rằng con số hiện tại có thể chỉ là “phần nổi của tảng băng chìm”, với nhiều nước hiện chỉ tăng cường giám sát các biến chứng bất thường.</p>\n<p>Hầu hết các ca bệnh được phát hiện ở châu Âu, một số nước châu Mỹ, Tây Thái Bình Dương và Đông Nam Á.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-itv-0ba3616515064ece8b0e92f6daa5336b.jpg\">\n<figcaption>Ảnh minh họa: ITV</figcaption>\n</figure>\n<p>Các nhà khoa học đang bối rối trước sự đa dạng của các trường hợp khi không có trẻ nào dương tính với các virus gây viêm gan bình thường.</p>\n<p>Virus Adeno - thường gây ra cảm lạnh thông thường - được cho là thủ phạm, mặc dù hiếm khi gây viêm gan.</p>\n<p>Có những nhận định việc phong tỏa kéo dài có thể làm suy yếu khả năng miễn dịch của trẻ đối với các virus bình thường lành tính. Các cuộc điều tra cũng đang xem xét liệu căn bệnh có liên quan đến dạng đột biến của virus Adeno hoặc SARS-CoV-2 không. </p>\n<p>Giới khoa học Anh thừa nhận phải mất ít nhất 3 tháng để biết chính xác nguyên nhân của các ca bệnh.  </p>\n<p>Hầu hết những trường hợp được phát hiện ở Anh (145 ca) và Mỹ (20 ca), các nơi có hệ thống giám sát mạnh. </p>\n<p>WHO cũng đã công bố các trường hợp viêm gan không rõ nguồn gốc ở Ireland, Tây Ban Nha, Pháp, Đức, Bỉ, Italy, Hà Lan, Israel, Đan Mạch, Na Uy, Rumani… Mới đây, danh sách có thêm Áo, Ba Lan, Nhật, Canada, Singapore, Indonesia… </p>\n<p>Các bệnh nhi ở Anh, chủ yếu từ 5 tuổi trở xuống, ban đầu bị tiêu chảy và buồn nôn, sau đó là vàng da, vàng mắt. </p>\n<p>WHO lần đầu ghi nhận thông tin về bệnh viêm gan bí ẩn ở trẻ em vào 5/4 với 10 bệnh nhi dưới 10 tuổi ở Scotland. </p>\n<p>Tiến sĩ Meera Chand, Giám đốc Các bệnh nhiễm trùng tại Cơ quan An ninh y tế Vương quốc Anh, cho biết các bậc cha mẹ có thể lo lắng nhưng khả năng con họ phát triển bệnh viêm gan rất thấp. </p>\n<p>Giáo sư Alastair Sutcliffe, Đại học London, đánh giá, có thể không biết nguyên nhân của bệnh cho đến cuối mùa hè này.</p>\n<p>Ông nói: “Với các phương pháp hiện đại, PCR và sàng lọc toàn bộ bộ gen, tôi nghĩ rằng việc tìm ra nguyên nhân với độ tin cậy cao sẽ mất 3 tháng”. </p>\n<p>Trung tâm Phòng ngừa và Kiểm soát Dịch bệnh châu Âu nhận định căn bệnh này khá hiếm gặp nhưng nguy cơ đối với trẻ em cao vì tác động tiềm ẩn.</p>\n<p><strong>An Yên</strong> (Theo <em>Daily Mail</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/viem-gan-bi-an-o-tre-da-xuat-hien-o-dong-nam-a-phu-huynh-can-lam-gi-2015759.html\"><img src=\"https://static-images.vnncdn.net/files/publish/viem-gan-bi-an-o-tre-da-xuat-hien-o-dong-nam-a-phu-huynh-can-lam-gi-d25d6c109bcc401b940f7e4a67a8dd4e.jpg\" alt=\"Viêm gan bí ẩn ở trẻ đã xuất hiện ở Đông Nam Á, phụ huynh cần làm gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viem-gan-bi-an-o-tre-da-xuat-hien-o-dong-nam-a-phu-huynh-can-lam-gi-2015759.html\">Viêm gan bí ẩn ở trẻ đã xuất hiện ở Đông Nam Á, phụ huynh cần làm gì?</a></h3>\n<div class=\"insert-wiki-description\">Tháng 4/2022, 3 trẻ nhỏ ở Indonesia đã tử vong vì mắc viêm gan cấp tính do virus \"bí ẩn\". Các ca mắc ban đầu được ghi nhận tại Anh, Mỹ, đến nay đã xuất hiện tại Đông Nam Á gây ít nhiều lo ngại cho phụ huynh.</div>\n</div>\n</summary>\n</div>\n                            </div>"}