{"url": "https://vietnamnet.vn/co-gai-phat-hien-bi-ung-thu-mau-khi-di-kham-viem-hong-2026214.html", "title": "Đi khám viêm họng, cô gái phát hiện bị ung thư máu", "abstract": "Bị đau họng và vướng khi nuốt, cô gái 24 tuổi nghĩ đó là tác động của vài lần viêm amidan trước đây.", "content_html": "<div>\n                                <p>Georgina Masson, nhân viên văn phòng, nghĩ cô chỉ bị nhiễm trùng thông thường. Nhưng sau 1 tuần nằm viện, cô được chẩn đoán mắc bệnh bạch cầu cấp dòng tủy. </p>\n<p>Vào tháng 7/2021, Georgina bắt đầu nhận thấy mình giảm cân nhưng không lo lắng về điều đó. Cô còn vui khi giảm được vài kg trong dịp hè. Nhưng cô cũng hay bị bầm tím và chảy máu mũi, lợi. </p>\n<p>Khi bị viêm họng, cô uống một đợt thuốc kháng sinh nhưng vẫn tiếp tục khó nuốt và khó mở miệng. </p>\n<p>\"Tôi bắt đầu nổi mẩn đỏ khắp cơ thể. Các bác sĩ nghĩ rằng đó có thể do phản ứng với thuốc kháng sinh nhưng tình trạng này mãi không hết\", cô nhớ lại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/ung-thu-1-1246.jpg\">\n<figcaption>Georgina Masson bị ung thư khi mới 24 tuổi</figcaption>\n</figure>\n<p>Cô đã đi khám ở Bệnh viện East Surrey, thị trấn Redhill (Anh). Vào tháng 8/2021, sau khi sinh thiết tủy xương, cô được chẩn đoán mắc bệnh bạch cầu cấp dòng tủy. </p>\n<p>Georgina đã rất sốc: “Tôi lặng người khi các bác sĩ thông báo tôi bị ung thư. Tôi chỉ nghĩ minh bị đau họng, không ngờ lại nghiêm trọng hơn thế”.  </p>\n<p>\"Điều đó thật kinh hoàng - đặc biệt sau khi tôi mất bố vì ung thư khi tôi 15 tuổi. Tôi không bao giờ nghĩ mình bị bệnh này ở tuổi 24\". </p>\n<p>Lúc đầu, các bác sĩ cho rằng căn bệnh của Georgina không quá nghiêm trọng nên cô có thể rời viện và bắt đầu hóa trị sau 1 tuần. Nhưng trên đường về nhà, cô nhận được thông báo cần điều trị ngay từ tối hôm đó. </p>\n<p>\"Tôi được chẩn đoán bị ung thư một ngày trước đó và đột nhiên phải hóa trị. Tất cả đều quá nhanh”, Georgina nói. </p>\n<p>\"Tôi từng phải chịu đựng những cơn đau đầu thực sự tồi tệ đến mức phải ngồi trong phòng tối hoàn toàn với tấm che mắt. Nhưng kết quả gần đây cho thấy, sức khỏe của tôi đã được cải thiện”. </p>\n<p>\"Bây giờ tôi cảm thấy lạc quan hơn khi đã vượt qua được bệnh tật. Nhưng có những thời điểm tôi nghĩ rằng mình sẽ chết. Tôi thật may mắn vì phát hiện bệnh sớm”. </p>\n<p>Hiện tại, Georgina đã gần kết thúc 8 đợt hóa trị. </p>\n<p><strong>An Yên </strong>(Theo <em>Mirror</em>)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/benh-vien-censored-417.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\">Cô gái trẻ bị ung thư di căn thủng tử cung, xẹp phổi vì không nghe lời bác sĩ</a><span class=\"summary__content-desc\">Từ một bệnh lý lành tính nhưng không tái khám suốt 2 năm, cô gái trẻ bị diễn tiến sang ung thư di căn, xâm lấn phổi, ăn thủng tử cung, nguy kịch tưởng như không thể qua khỏi.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-ung-thu-da-tu-not-ruoi-den-to-bang-hat-dau-tren-dau-2049816.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/vet-thuong-1204.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-ung-thu-da-tu-not-ruoi-den-to-bang-hat-dau-tren-dau-2049816.html\">Cô gái 29 tuổi phát hiện ung thư từ vết lạ trên đầu</a><span class=\"summary__content-desc\">Lee cảm thấy lo lắng khi phát hiện nốt ruồi đen to bằng hạt đậu trên đỉnh đầu.</span></div>\n</summary>\n                            </div>"}