{"url": "https://vietnamnet.vn/bo-y-te-giuc-cac-dia-phuong-gui-de-xuat-nhu-cau-vac-xin-covid-19-tiem-mui-4-2018278.html", "title": "Bộ Y tế giục các địa phương gửi đề xuất nhu cầu vắc xin Covid-19 tiêm mũi 4", "abstract": "Trước ngày 25/5, các địa phương cần gửi đề xuất nhu cầu vắc xin để tiêm mũi 4 cho người dân về Viện Vệ sinh dịch tễ, Viện Pasteur theo phân vùng quản lý.", "content_html": "<div>\n                                <p>Đây là nội dung được nhấn mạnh trong công văn của Bộ Y tế gửi các đơn vị về việc tiêm vắc xin phòng Covid-19 liều nhắc lại lần 2 - mũi 4.</p>\n<p>Theo thống kê của Bộ Y tế, hết ngày 10/5, cả nước đã tiêm được khoảng 215,8 triệu liều vắc xin phòng Covid-19.</p>\n<p>Tỷ lệ bao phủ 2 liều cơ bản cho người từ 18 tuổi trở lên đến nay đã đạt xấp xỉ 100%. Để tăng cường miễn dịch phòng bệnh Covid-19 cho những người đã được tiêm chủng, Bộ Y tế đề nghị tiếp tục khẩn trương triển khai tiêm vắc xin phòng Covid-19 mũi 3 cho người trong độ tuổi này, đảm bảo hoàn thành trong quý II/2022 theo chỉ đạo của Chính phủ.</p>\n<p>Tỷ lệ bao phủ 2 mũi cho trẻ em từ 12 - 17 tuổi lần lượt là 100% và 96,4%.  Hiện mới chỉ gần 14% trẻ (tương đương gần 1,9 triệu trẻ) trong độ tuổi từ 5 đến dưới 12 đã được tiêm mũi 1 vắc xin Covid-19.</p>\n<p>Thứ trưởng Y tế Đỗ Xuân Tuyên hôm qua nói phấn đấu tháng 6/2022 sẽ tiêm xong cho trẻ 5 đến dưới 12 tuổi đủ điều kiện “để các cháu yên tâm đến trường”.</p>\n<p>Muốn vậy, theo chỉ đạo của Bộ Y tế, các địa phương phải đẩy nhanh tiến độ, đảm bảo an toàn, hiệu quả.</p>\n<p>Tỷ lệ tiêm mũi 3 cho người từ 18 tuổi trở lên đạt gần 60%. Ông Tuyên cho hay từ đầu năm 2022, Bộ Y tế đã lên kế hoạch tiêm mũi 4 cho một số đối tượng.</p>\n<p>Đối tượng tiêm theo Bộ này gồm: Người từ 50 tuổi trở lên; người từ 18 tuổi trở lên bị suy giảm miễn dịch từ thể vừa đến thể nặng; người từ 18 tuổi trở lên thuộc nhóm nguy cơ cao phơi nhiễm với Covid-19 như cán bộ y tế, cán bộ tuyến đầu, công nhân, người làm việc tại các khu công nghiệp.</p>\n<p>Khoảng cách tối thiểu của mũi 4 với mũi thứ 3 là 4 tháng. Người đã mắc Covid-19 sau tiêm mũi 3 sẽ trì hoãn 3 tháng sau khi mắc bệnh.</p>\n<p>Bộ Y tế yêu cầu Sở Y tế các địa phương tham mưu Chủ tịch UBND tỉnh/thành quyết định đối tượng tiêm phù hợp với tình hình thực tiễn và yêu cầu phòng, chống dịch trên địa bàn; xây dựng kế hoạch và chuẩn bị các điều kiện cần thiết để triển khai tiêm mũi 4 căn cứ vào tiến độ cung ứng vắc xin.</p>\n<p>Sở Y tế các điạ phương đề xuất nhu cầu vắc xin tiêm mũi 4 gửi Viện Vệ sinh dịch tễ, Viện Pasteur theo phân vùng quản lý trước 25/5.</p>\n<p><strong>Thanh Hiền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/3-truong-hop-sai-thong-tin-tiem-vac-xin-covid-19-duoc-dieu-chinh-2017826.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/nhung-truong-hop-sai-thong-tin-tiem-vac-xin-covid-19-duoc-dieu-chinh-f35eaaddd344418b8087c6c454ee3384.jpeg\" alt=\"Những trường hợp sai thông tin tiêm vắc xin Covid-19 được điều chỉnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-truong-hop-sai-thong-tin-tiem-vac-xin-covid-19-duoc-dieu-chinh-2017826.html\">Những trường hợp sai thông tin tiêm vắc xin Covid-19 được điều chỉnh</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế đã có hướng dẫn về quy trình \"làm sạch\" dữ liệu tiêm chủng Covid-19, hướng đến cấp hộ chiếu vắc xin cho người dân. Việc \"làm sạch\" dữ liệu phải hoàn thành trước ngày 1/6.</div>\n</div>\n</summary>\n</div>\n                            </div>"}