{"url": "https://vietnamnet.vn/mac-ung-thu-tuyen-giap-mac-du-suc-khoe-binh-thuong-2042233.html", "title": "Sức khỏe bình thường, đi khám bất ngờ phát hiện mắc ung thư ở tuổi 35", "abstract": "Có sức khỏe ổn định, bình thường nhưng một lần đi khám tại bệnh viện, người phụ nữ 35 tuổi phát hiện khối u tuyến giáp. Sau đó, chị được chẩn đoán mắc ung thư tuyến giáp.", "content_html": "<div>\n                                <p>Chị Lã Thị H.T (SN 1987, trú tại Mù Cang Chải, Yên Bái) có <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khỏe\" target=\"_blank\">sức khỏe</a> hoàn toàn bình thường. Một lần đi khám sức khỏe tại một bệnh viện ở Yên Bái, chị bất ngờ nghe bác sĩ thông báo phát hiện khối u tuyến giáp. </p>\n<p>Sau đó, chị T. đi khám lại tại bệnh viện Trung ương Quân đội 108, Bệnh viện Nội Tiết Trung ương và được chẩn đoán là ung thư tuyến giáp. Tại Bệnh viện Đa khoa tỉnh Phú Thọ, sau khi các bác sĩ hội chẩn, chị T. được chẩn đoán ung thư tuyến giáp T1aN0M0 và chỉ định phẫu thuật nội soi tuyến giáp qua đường miệng.</p>\n<p>Quá trình phẫu thuật nội soi diễn ra thuận lợi. Người bệnh được cắt 1 thùy phải và eo tuyến giáp, vét hạch nhóm 6. Sau mổ người bệnh không phải đặt dẫn lưu, chỉ băng ép vùng cổ 1 ngày. Sau phẫu thuật 4 ngày, người phụ nữ này đã ổn định và được ra viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/benh-vien-564.jpg\">\n<figcaption>Ảnh: Lê Anh Dũng</figcaption>\n</figure>\n<p>BS Thân Ngọc Minh - Trung tâm Ung bướu, Bệnh viện Đa khoa tỉnh Phú Thọ, cho biết ung thư tuyến giáp là bệnh lý thường gặp, một trong mười loại ung thư phổ biến nhất tại Việt Nam. Phẫu thuật đóng vai trò quan trọng nhất trong điều trị ung thư này.</p>\n<p>Hiện nay ở nước ta áp dụng các phương pháp mổ như: mổ nội soi tuyến giáp qua đường miệng, qua đường nách hoặc mổ mở. Trong đó, phương pháp phẫu thuật nội soi qua đường miệng kể từ khi ra đời năm 2014 đã và đang được áp dụng rộng rãi tại các quốc gia trên thế giới với ưu điểm đảm bảo tính triệt căn trong phẫu thuật ung thư và mang lại thẩm mỹ (phẫu thuật không sẹo).</p>\n<p>Tại Việt Nam phương pháp này được thực hiện tại một số bệnh viện lớn như Bệnh viện K Trung ương và Bệnh viện Đại học y Hà Nội… Bệnh nhân sẽ được gây mê nội khí quản. Sau đó bác sĩ sẽ dùng dao để rạch 3 đường nhỏ trên khoang miệng để có thể thuận tiện cho việc đưa các ống trocart (ống nội soi) vào khoang miệng</p>\n<p>Sau khi đã đưa được trocart vào đúng vị trí các bác sĩ sẽ bắt đầu phẫu thuật nội soi tuyến giáp bằng cách sử dụng các dụng cụ đặc biệt. Khó khăn trong phẫu thuật này là cần sự tỉ mỉ chính xác vì khác với phẫu thuật mổ mở thông thường. Phẫu thuật nội soi tuyến giáp qua đường miệng phức tạp hơn do phẫu trường (vùng quan sát để bác sĩ mổ) và không gian phẫu thuật nhỏ hơn rất nhiều.</p>\n<p>Quá trình phẫu thuật diễn ra nhanh chóng. Tuyến giáp sẽ được cắt mạch nuôi sau đó được bóc tách khỏi sụn giáp. Bên cạnh đó các bác sĩ sẽ cần phải kiểm tra lại toàn bộ tuyến để tránh bỏ sót tổn thương hay không. Tuyến giáp sẽ được đưa ra khỏi cơ thể theo trocart. Lúc này các bác sĩ sẽ cần kiểm soát lại các điểm chảy máu, các mạch máu đã cắt để tránh các tai biến chảy máu sau mổ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-ket-qua-ung-thu-dai-trang-khi-vao-vien-kham-dau-bung-2055358.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ungthu2-710.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-ket-qua-ung-thu-dai-trang-khi-vao-vien-kham-dau-bung-2055358.html\">Vào viện vì đau bụng, người phụ nữ 30 tuổi bất ngờ nhận kết quả ung thư</a><span class=\"summary__content-desc\">Ung thư đại trực tràng là loại ung thư phổ biến trên thế giới. Loại ung thư này đang ngày càng trẻ hóa tuy nhiên có thể được chữa khỏi nếu phát hiện và điều trị sớm.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-hieu-benh-ung-thu-phoi-co-the-la-ho-keo-dai-kem-kho-tho-2045577.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/ho-ung-thu-1080.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-hieu-benh-ung-thu-phoi-co-the-la-ho-keo-dai-kem-kho-tho-2045577.html\">Đặc điểm cơn ho do ung thư phổi</a><span class=\"summary__content-desc\">Tình trạng ho nhiều thường không đáng lo ngại nhưng bạn cần cẩn trọng nếu ho kéo dài 2-3 tuần kèm khó thở.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-hieu-benh-ung-thu-mau-xuat-hien-vao-buoi-sang-2045167.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/tinh-day-444.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-hieu-benh-ung-thu-mau-xuat-hien-vao-buoi-sang-2045167.html\">Dấu hiệu ung thư đột ngột xuất hiện vào buổi sáng</a><span class=\"summary__content-desc\">Bạn cần lưu ý tình trạng mệt mỏi, kiệt sức kéo dài vào buổi sáng dù ngủ đủ giấc.</span></div>\n</summary>\n                            </div>"}