{"url": "https://vietnamnet.vn/doc-quyen-o-viet-nam-thuoc-ngam-phau-thuat-in-3d-giup-thay-khop-goi-chinh-xac-an-toan-2018770.html", "title": "Độc quyền ở Việt Nam: ‘Thước ngắm phẫu thuật’ in 3D giúp thay khớp gối chính xác, an toàn", "abstract": "Một hệ thống định vị trong phẫu thuật khớp gối thiết kế riêng cho từng bệnh nhân vừa được ứng dụng thành công nhờ công nghệ in 3D, giúp ca mổ đạt độ chính xác gần như tuyệt đối; giảm biến chứng sau mổ, tăng tuổi thọ khớp nhân tạo.", "content_html": "<div>\n                                <p>Đội ngũ chuyên gia, bác sĩ Vinmec vừa nghiên cứu, ứng dụng loại “thước ngắm phẫu thuật” in 3D nhỏ gọn, hỗ trợ đắc lực bác sĩ trong quá trình mổ thử nghiệm khớp gối trước khi tiến hành phẫu thuật cho bệnh nhân.  Bệnh nhân không mất máu, không đau, không dùng kháng sinh và không nằm lâu tại chỗ sau mổ.</p>\n<p><strong>Bộ dụng cụ định vị phẫu thuật “có 1 không 2”</strong></p>\n<p>Phẫu thuật thay khớp gối là công việc đòi hỏi sự chính xác gần như tuyệt đối. Bởi khớp nhân tạo bọc phần ngoài xương càng vừa khít với từng lát cắt của bác sĩ, thì khớp gối sau mổ càng hoạt động trơn tru và bền vững hơn. Vì thế, bác sĩ cần sử dụng một loại thước đo cơ khí để xác định vị trí cắt. Tuy nhiên, loại “thước ngắm” này thường được sản xuất hàng loạt theo “số đo” của người nước ngoài, có khả năng tinh chỉnh thấp và khá cồng kềnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/doc-quyen-o-viet-nam-thuoc-ngam-phau-thuat-in-3d-giup-thay-khop-goi-chinh-xac-an-toan-6c2aa6cb6ce0434081a1b1cf911233d5.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để giải quyết “bài toán” đó, các nhà nghiên cứu, bác sĩ, chuyên gia tại Trung tâm công nghệ 3D trong y học - Đại học VinUni kết hợp với Trung tâm Chấn thương chỉnh hình và Y học thể thao Bệnh viện Vinmec (Trung tâm CTCH &amp; YHTT Vinmec) đã nghiên cứu và ứng dụng loại “thước ngắm phẫu thuật” in 3D nhỏ gọn hơn nhiều so với bộ thước cơ khí thông thường. Đặc biệt, đây là dụng cụ “có 1 không 2” vì được thiết kế riêng theo kết cấu cơ xương khớp của từng người bệnh.</p>\n<p>ThS.BS Võ Sỹ Quyền Năng - Trưởng khoa Phẫu thuật khớp gối và cổ bàn chân, Trung tâm CTCH &amp; YHTT Vinmec cho biết: “Trước khi thay khớp thật tại phòng mổ, chúng tôi đã thực hiện 2 lần mổ thực nghiệm. Lần đầu là phẫu thuật dựa trên mô phỏng lại cấu tạo khớp của người bệnh bằng phần mềm máy tính. Từ đó, bác sĩ lựa chọn phương pháp phẫu thuật và hệ thống định vị tối ưu nhất. </p>\n<p>Lần thứ hai là sử dụng dụng cụ định vị in 3D đó để mổ thử nghiệm trên mô hình xương in 3D được sao chép hệt như: cấu trúc, đặc điểm xương thật của người bệnh. Từ đó, chúng tôi tính toán đảm bảo việc mổ thực tế cho bệnh nhân đạt độ chính xác cao nhất và giảm thiểu tối đa các biến chứng có thể xảy ra. Sau khi đã thành công với 2 lần mổ tập dượt và tinh chỉnh lần cuối, phẫu thuật viên sẽ in bộ dụng cụ này ra bằng công nghệ 3D và sử dụng định vị chính xác vị trí từng lát cắt xương cho ca mổ thật”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/doc-quyen-o-viet-nam-thuoc-ngam-phau-thuat-in-3d-giup-thay-khop-goi-chinh-xac-an-toan-198b5e36bd6b4b6795dea821a1f10b52.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/doc-quyen-o-viet-nam-thuoc-ngam-phau-thuat-in-3d-giup-thay-khop-goi-chinh-xac-an-toan-b396fabce3344ee28bc33f2b6e7a6107.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo bác sĩ, với 2 lần mổ mô phỏng trên cấu trúc giải phẫu thật của bệnh nhân, mọi vấn đề có thể xảy ra trong quá trình mổ được đánh giá, tính toán và đưa ra phương án xử lý trước đó. Nhờ vậy, ca mổ thật sẽ đạt được tiêu chuẩn “4K”: không mất máu, không đau, không dùng kháng sinh và không nằm lâu tại chỗ sau mổ.</p>\n<p><strong>Góp phần tăng khả năng phục hồi</strong></p>\n<p>Đại diện Vinmec cho biết: “Chỉ trong 2 tháng qua, các bệnh viện trong Hệ thống Y tế Vinmec đã đưa vào sử dụng bộ thước ngắm “có 1 không 2” này cho hơn 10 ca mổ thay khớp gối trên toàn hệ thống. Đến nay, các bệnh nhân đã đạt được sự phục hồi tốt, chỉ 2 tuần sau mổ người bệnh đã có thể đi lại không cần dùng đến nạng hỗ trợ. Thời gian phục hồi của người bệnh có thể giảm xuống 1/2, biên độ vận động tốt hơn, bệnh nhân cảm thấy thoải mái, dễ chịu hơn khi tập đi trở lại. Đồng thời, các bác sĩ nhận định, tuổi thọ khớp gối có thể đạt mức tối đa là từ 30 - 40 năm”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/doc-quyen-o-viet-nam-thuoc-ngam-phau-thuat-in-3d-giup-thay-khop-goi-chinh-xac-an-toan-75405f3e0c9c4346a478405901011a00.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hai tuần sau khi được phẫu thuật bằng hệ thống định vị này tại Bệnh viện Vinmec Hải Phòng, ông Nguyễn Văn V. (60 tuổi, Hải Phòng) đã có thể đi lại gần như bình thường. Nhớ lại thời điểm phải ngồi xe lăn cả ngày vì đau khớp nhưng vẫn đắn đo về khả năng thành công của phẫu thuật, ông V. cho biết: “Ban đầu tôi cũng lo mổ rồi vẫn không đi lại được, hay chỉ được vài năm rồi lại thay lần nữa. Nhưng khi các bác sĩ Vinmec chuẩn bị kỹ lưỡng ca mổ gần một tuần, cho tôi biết rất cụ thể ca mổ bằng cả hình ảnh và mô hình, tôi hình dung được quá trình thay thế ra sao nên rất tin tưởng. Vì thế, tôi đã quyết định mổ trước một bên, sắp tới mổ tiếp bên phải để nhanh đi lại”.</p>\n<p>Sau ca mổ chỉ hơn 1 ngày, ông V. đã có thể tập đi lại bằng nạng và gập duỗi nhẹ nhàng đầu gối. Sau gần 1 tháng, ông đã có thể bỏ nạng, đi lại thoải mái và đi lên xuống cầu thang. Theo đánh giá của các bác sĩ, nhờ “thước ngắm phẫu thuật” mới, kết quả phục hồi của ông nhanh hơn nhiều so với đa phần các bệnh nhân trước đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/doc-quyen-o-viet-nam-thuoc-ngam-phau-thuat-in-3d-giup-thay-khop-goi-chinh-xac-an-toan-b48a18b1e6f040bfa40aa9312d89c124.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo GS.TS.BS Trần Trung Dũng - Giám đốc Trung tâm CTCH&amp;YHTT Vinmec, với dụng cụ in 3D nhỏ gọn này, các ca mổ thay khớp có thể thực hiện ở tất cả các bệnh viện trong Hệ thống Y tế Vinmec. Đặc biệt, Trung tâm công nghệ 3D trong y học của Vinmec có thể sử dụng các dụng cụ mổ vừa khít với giải phẫu của người Việt, mà giá thành lại thấp hơn nhiều lần so với sản phẩm nhập khẩu từ Mỹ hay châu Âu.</p>\n<p>“Những thiết bị này sẽ góp phần làm cho cuộc “cách mạng” cá thể hóa trong phẫu thuật thay khớp phát triển mạnh mẽ. Điều này rất có ý nghĩa, bởi khi phẫu thuật thay khớp gối ngày càng chính xác và tăng độ bền, độ an toàn thì sẽ có càng nhiều người cao tuổi, thậm chí người trẻ lựa chọn phương án phẫu thuật để thoát khỏi các cơn đau bệnh lý và nâng cao chất lượng cuộc sống”, GS.TS.BS Trần Trung Dũng chia sẻ.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}