{"url": "https://vietnamnet.vn/nhat-10-chiec-rang-lon-nhon-trong-khoi-u-xuong-ham-hiem-gap-2043367.html", "title": "Nhặt 10 chiếc răng lổn nhổn trong khối u xương hàm hiếm gặp", "abstract": "Mười chiếc răng kích thước khác nhau được lấy ra khỏi hàm trên của bệnh nhân bị khối u hiếm gặp.", "content_html": "<div>\n                                <p>Bệnh nhân là anh Đ.Đ.Y, 34 tuổi, quê Hải Dương. Anh Y. nhập Bệnh viện Việt Nam - Thụy Điển Uông Bí (Quảng Ninh) để điều trị do phát hiện có khối u xương hàm trên.</p>\n<p>ThS.BS Vũ Quảng Phong - Khoa Răng hàm mặt - cho biết, phim chụp X-quang vùng hàm mặt cho thấy hàm trên của bệnh nhân có khối u chứa nhiều cấu trúc có hình dạng răng với kích thước khác nhau. </p>\n<p>Bác sĩ nhận định đây là bệnh lý u răng hiếm gặp, có thể xảy ra ở cả xương hàm trên và dưới. Bệnh rất khó nhận biết do khối u phát triển âm thầm, không gây đau nhức hay khó chịu cho người bệnh. </p>\n<p>Bệnh có thể nhầm lẫn việc đau nhức do sâu răng hay các bệnh lý răng miệng khác. Từ đó, người bệnh chủ quan không điều trị hoặc điều trị sai cách. Bệnh thường được phát hiện ra khi tình cờ đi khám và chụp X-quang vùng hàm mặt.</p>\n<p>Ca phẫu thuật kéo dài 1 tiếng giúp anh Y. lấy bỏ khối u răng. Điều khó khăn của ca phẫu thuật này là khối u răng dính chắc vào xương hàm, rất khó lấy ra. Kết quả, bác sĩ đã lấy được 10 chiếc răng lớn nhỏ với hình dạng khác nhau.</p>\n<p>U răng là khối u lành tính nhưng nếu không được phát hiện sớm và được điều trị đúng cách sẽ để lại hậu quả xấu cả về thẩm mỹ lẫn chức năng ăn nhai của người bệnh. </p>\n<p>Việc thăm khám răng định kì 6 tháng/lần là rất quan trọng. Khi thấy răng có biểu hiện bất thường như lệch lạc, chậm mọc răng thì cần đi khám tại các địa chỉ nha khoa uy tín hoặc các bệnh viện có chuyên khoa. Nếu phát hiện sớm, việc điều trị sẽ đơn giản và khả năng hồi phục nhanh chóng hơn.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/moi-lien-he-giua-rang-va-tuoi-tho-2042185.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/lao-hoa-192.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/moi-lien-he-giua-rang-va-tuoi-tho-2042185.html\">Mối liên hệ giữa răng và tuổi thọ</a><span class=\"summary__content-desc\">Các cụ sống lâu trăm tuổi và con cái ít bị mất răng hơn so với những người khác.</span></div>\n</summary>\n                            </div>"}