{"url": "https://vietnamnet.vn/nhieu-benh-vien-lam-vao-canh-no-nan-nganh-y-te-tp-hcm-noi-gi-2071490.html", "title": "Một số bệnh viện lâm vào cảnh nợ nần, ngành y tế TP.HCM nói gì?", "abstract": "Khó khăn trong thực hiện tự chủ tài chính, Bảo hiểm y tế chậm thanh toán chi phí vượt tổng mức khiến nhiều bệnh viện tại TP.HCM mất cân đối thu chi. Từ đó, làm tăng thời gian giải quyết công nợ thuốc và vật tư y tế theo quy định.", "content_html": "<div>\n                                <p><strong>8 tháng, chi Bảo hiểm y tế vượt 400 tỷ</strong></p>\n<p>Mới đây, ông Tăng Chí Thượng, Giám đốc Sở Y tế TPHCM cho biết, nhiều bệnh viện của TP rơi vào tình trạng mất cân đối thu chi càng lúc càng tăng, làm tăng thời gian giải quyết công nợ. “Một số bệnh viện sa vào cảnh nợ nần kéo dài. Rất khó cho các giám đốc bệnh viện”.</p>\n<p>Theo ông Thượng, tình hình tự chủ tài chính của hầu hết các đơn vị sự nghiệp y tế công lập gặp rất nhiều khó khăn. Giá viện phí chưa được tính đủ các yếu tố cấu thành, số lượt khám chữa bệnh giảm giai đoạn sau đại dịch Covid-19 càng làm mất cân đối chênh lệch thu chi của các bệnh viện, nhất là các bệnh viện đa khoa.</p>\n<p>Ngoài ra, vướng mắc không nhỏ là nhiều bệnh viện chưa được Bảo hiểm y tế thanh toán phần chi phí điều trị vượt tổng mức. Tình trạng mất cân đối thu chi càng lúc càng tăng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bac-si-nghi-viec-gd-so-y-te-405.png\">\n<figcaption>Ông Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM.</figcaption>\n</figure>\n<p>Riêng năm 2022, dự toán chi khám chữa bệnh Bảo hiểm y tế tại các cơ sở y tế của TP.HCM là 20.021 tỷ đồng. Trong 8 tháng qua, tổng chi cho khám chữa bệnh Bảo hiểm y tế đã là 12.310 tỷ (chiếm 61,5% dự toán). Như vậy, 4 tháng cuối năm dự toán còn 7.711 tỷ (tương đương 38,5%). </p>\n<p>Trong khi đó, ước tính số vượt tổng mức trong 8 tháng qua của các bệnh viện TP là 423 tỷ. </p>\n<p>\"Khả năng cao không thể thu lại (423 tỷ). Trong quý 4 sẽ còn tăng nữa, có thể trên ngàn tỷ. Như vậy rất thiệt thòi cho các bệnh viện vì đã bỏ tiền, bỏ công, bỏ thuốc ra mà Bảo hiểm xã hội trả lại không đủ. Chúng ta phải mạnh dạn kiến nghị về mặt khoa học\", ông Thượng bày tỏ.</p>\n<p>Đây cũng là 1 trong 7 thách thức được ngành y tế TP.HCM xác định phải đối mặt, cần có các giải pháp về cơ chế, chính sách.  </p>\n<p>Trước đó, Bệnh viện Lê Văn Thịnh và nhiều cơ sở y tế khác cũng trình bày khó khăn liên quan đến việc Bảo hiểm y tế chậm thanh toán. Cụ thể, về đấu thầu, riêng danh mục thuốc tốn 55% tổng chi phí của bệnh viện. Sau đấu thầu, bệnh viện tập trung nguồn lực trả nợ các nhà cung cấp, trong khi phải phụ thuộc nhiều vào Bảo hiểm y tế. </p>\n<p>Nếu Bảo hiểm y tế chậm thanh toán sẽ dẫn đến công nợ của bệnh viện với các công ty dược kéo dài. Từ đó, đối mặt với nguy cơ thiếu thuốc. </p>\n<p>Bệnh viện Lê Văn Thịnh cũng đề nghị xem xét lại việc cấp kinh phí tạm ứng 80% chi phí khám chữa bệnh hiện tại. Theo bệnh viện, 80% tạm ứng này không đủ. Phần 20% còn lại và phần vượt dự toán năm sau mới được xem xét. Đây là khoản chi phí rất lớn nhưng vẫn phải chờ. </p>\n<p>Trong thời gian đó, các bệnh viện phải chi tiền lương, phụ cấp và thu nhập khác theo từng tháng; tiền điện, nước trả theo kỳ; tiền thuốc, vật tư, hóa chất sử dụng cho bệnh nhân phải dự trữ tồn kho... nên gặp nhiều khó khăn.</p>\n<p><strong>Bảo hiểm xã hội TP.HCM lên tiếng</strong></p>\n<p>Tại Hội nghị sơ kết hoạt động 9 tháng của Sở Y tế TP.HCM, bà Nguyễn Thị Thu Hằng, Phó Giám đốc Bảo hiểm xã hội TP cho biết, cơ quan bảo hiểm đang chuẩn bị kinh phí 4.000 tỷ đồng để cấp cho các bệnh viện trong quý 4. Dự kiến từ nay đến cuối tháng 10 sẽ cấp toàn bộ. </p>\n<p>Đến hết tháng 11, Bảo hiểm xã hội TP sẽ chuyển 20% kinh phí chưa được giải ngân của quý 4 năm 2021 và quý 1, 2 năm 2022 cho các đơn vị. </p>\n<p>Bà Hằng nhấn mạnh, năm nay Tết đến sớm, do đó các bệnh viện cần có sự chuẩn bị để không bị động trong nguồn tiền thưởng cho nhân viên y tế. </p>\n<p>Đại diện Bảo hiểm xã hội TP.HCM cũng cho biết, quý 4 chỉ còn hơn 2 tháng nữa, nếu Chính phủ chưa sửa Nghị định 146 thì các bệnh viện phải thanh toán theo tổng mức đã dự kiến trước đó. Vì vậy, cần phải cân đối lại tổng mức.</p>\n<p>\"Năm nay giá thuốc không thay đổi, các bệnh viện cũng không lên xuống hạng, chỉ có gia tăng số lượt khám chữa bệnh, nên phải cân lại tổng mức bằng cách cân đối lại số lượt khám chữa bệnh, nếu không khi tăng tổng mức sẽ không thuyết minh được\", bà Hằng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/nhi-2-cap-cuu-407.png\">\n<figcaption>Hoạt động khám chữa bệnh tại các bệnh viện vẫn chưa phục hồi so với trước dịch Covid-19.</figcaption>\n</figure>\n<p>Để khắc phục đến gốc rễ khó khăn nói trên, Sở Y tế TP.HCM kiến nghị, thành lập Ban Chỉ đạo giải quyết vướng mắc trong thực hiện chính sách, pháp luật về Bảo hiểm y tế (gọi tắt là Ban chỉ đạo). Phó Chủ tịch UBND TP sẽ làm Trưởng ban. </p>\n<p>Kiến nghị Ban Chỉ đạo kiến nghị Bộ Y tế điều chỉnh cách tính tổng mức thanh toán khám chữa bệnh Bảo hiểm y tế, sớm tính đúng tính đủ chi phí khám chữa bệnh, giải quyết nhanh kinh phí cho các bệnh viện.</p>\n<p>Về lâu dài, Sở Y tế TP.HCM kiến nghị thành lập cơ quan, đơn vị độc lập trực thuộc Bộ Y tế để thẩm định chi phí khám, chữa bệnh bảo hiểm y tế.</p>\n<p>Riêng năm 2021, 2022, các bệnh viện được huy động tập trung chống dịch Covid-19. Do đó, kiến nghị Ban Chỉ đạo có văn bản chính thức đề nghị Bộ Y tế, Bảo hiểm xã hội Việt Nam và các Bộ liên quan phối hợp tham mưu, trình Chính phủ về thanh toán chi phí khám, chữa bệnh bảo hiểm y tế theo chi phí thực tế.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/so-y-te-tp-hcm-keu-cuu-vi-bao-hiem-khong-thanh-toan-hon-1-000-ty-dong-2072393.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/benh-vien-ung-buou-co-so-2-383.jpg\" alt=\"Y tế TP.HCM \" k=\"\" u=\"\" c=\"\" v=\"\" b=\"\" o=\"\" hi=\"\" m=\"\" kh=\"\" ng=\"\" thanh=\"\" to=\"\" n=\"\" h=\"\" t=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-y-te-tp-hcm-keu-cuu-vi-bao-hiem-khong-thanh-toan-hon-1-000-ty-dong-2072393.html\">Y tế TP.HCM \"kêu cứu\" vì Bảo hiểm không thanh toán hơn 1.000 tỷ đồng</a></h3>\n<div class=\"insert-wiki-description\">Từ năm 2019-2021, chi phí phát sinh trong khám chữa bệnh Bảo hiểm y tế của các bệnh viện trên địa bàn TP.HCM không được quỹ Bảo hiểm y tế thanh toán là 1.088 tỉ đồng. Lý do là vì vượt tổng mức thanh toán.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lai-gap-vuong-trong-dau-thau-benh-vien-ung-buou-tp-hcm-sap-het-hoa-chat-2069398.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/benh-vien-ung-buou-co-so-2-1430.jpg\" alt=\"Lại gặp vướng trong đấu thầu, Bệnh viện Ung bướu TP.HCM sắp hết hóa chất\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lai-gap-vuong-trong-dau-thau-benh-vien-ung-buou-tp-hcm-sap-het-hoa-chat-2069398.html\">Lại gặp vướng trong đấu thầu, Bệnh viện Ung bướu TP.HCM sắp hết hóa chất</a></h3>\n<div class=\"insert-wiki-description\">Hóa chất dùng cho xét nghiệm hiện đại nhằm chẩn đoán chính xác các loại ung thư ở Bệnh viện Ung bướu TP.HCM đang sắp cạn. Bệnh viện lại gặp khó trong xây dựng giá dự toán để tổ chức đấu thầu, mua sắm theo đúng quy định.</div>\n</div>\n</article>\n</div>\n                            </div>"}