{"url": "https://vietnamnet.vn/ca-dau-mua-khi-dau-tien-duoc-ghi-nhan-o-tp-hcm-bac-si-noi-gi-2066198.html", "title": "Ca đậu mùa khỉ đầu tiên được ghi nhận ở TP.HCM, bác sĩ nói gì?", "abstract": "Theo chuyên gia y tế, TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên là tình huống nằm trong dự báo. Người thuộc nhóm nguy cơ cần có biện pháp bảo vệ, phòng ngừa.", "content_html": "<div>\n                                <p><strong>Khả năng lây lan của đậu mùa khỉ thấp</strong></p>\n<p>Sáng 3/10, lãnh đạo Sở Y tế TP.HCM cho biết TP ghi nhận ca nghi nhiễm <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" title=\"đậu mùa khỉ\" target=\"_blank\">đậu mùa khỉ</a> đầu tiên. Thông tin về ca mắc đã được báo cáo Bộ Y tế, chờ thông báo chính thức. </p>\n<p>Trao đổi với VietNamNet, bác sĩ Trương Hữu Khanh, Phó chủ tịch Liên chi hội truyền nhiễm TP.HCM cho rằng, tình huống này không bất ngờ. Theo bác sĩ Khanh, ca bệnh mới cần được phân tích yếu tố dịch tễ để biết nguy cơ từ đâu, xâm nhập ở mức độ nào.</p>\n<p>Từ đó, đánh giá nguy cơ lây nhiễm ra cộng đồng, xác định đối tượng nguy cơ. </p>\n<p>“Những nội dung trên cần được thông báo rõ ràng đến cộng đồng để giúp người dân hình dung được yếu tố nguy cơ và phải làm gì để phòng ngừa. Tuy nhiên, xét cho cùng, khả năng lây lan ra cộng đồng của bệnh đậu mùa khỉ rất thấp”, ông nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/vac-xin-dau-mua-khi-539.jpg\">\n<figcaption>Ca đậu mùa khỉ đầu tiên ở TP.HCM được cho là không bất ngờ. </figcaption>\n</figure>\n<p>Theo bác sĩ Khanh, dựa trên kinh nghiệm của các quốc gia đã ghi nhận bệnh đậu mùa, biện pháp phòng ngừa lây nhiễm với đối tượng MSM (cộng đồng nam quan hệ tình dục đồng giới) vẫn rất hiệu quả. </p>\n<p>“Việc Việt Nam ghi nhận ca bệnh đậu mùa khỉ không có gì bất thường\", ông nói.</p>\n<p>Cùng quan điểm, thạc sĩ, bác sĩ Đỗ Cao Vân Anh, Phó trưởng khoa Nhiễm, Đại học Y khoa Phạm Ngọc Thạch cho rằng, người dân nên bình tĩnh vì bệnh đậu mùa khỉ không dễ lây lan. </p>\n<p>Bà lý giải, bệnh Covid-19 có đường lây chính là hô hấp nên mức độ lây lan rất cao và dễ. Nhưng với đậu mùa khỉ, người bệnh phải tiếp xúc gần, cọ xát, da có trầy trợt và sang thương, từ đó dịch của nốt đậu mới truyền qua người lành và gây bệnh. </p>\n<p>“Điều quan trọng nhất là chúng ta cần tuân thủ theo hướng dẫn của ngành y tế để phòng bệnh đậu mùa khỉ, không nên hoang mang\", bác sĩ Vân Anh chia sẻ. </p>\n<p>Đậu mùa khỉ là bệnh truyền nhiễm cấp tính do virus đậu mùa khỉ gây ra. Bệnh lây từ người sang người, qua tiếp xúc trực tiếp với tổn thương da, dịch cơ thể, qua quan hệ tình dục, giọt bắn đường hô hấp, vật dụng của người bị nhiễm và lây truyền từ mẹ sang con.</p>\n<p>Các triệu chứng chính là sốt, phát ban dạng phỏng nước và sưng hạch ngoại vi. Bệnh có biểu hiện đặc trưng là phát ban trên da, có thể tự khỏi sau 2-4 tuần nếu hệ miễn dịch tốt và triệu chứng nhẹ.</p>\n<p>Khoảng 99% trường hợp mắc đậu mùa khỉ trên thế giới là ở nam giới và 98% trong số đó liên quan đến nam quan hệ tình dục đồng giới.</p>\n<p><strong>Kịch bản ứng phó đậu mùa khỉ tại Việt Nam</strong></p>\n<p>Hồi tháng 8, Bộ Y tế cho biết đang xây dựng kế hoạch ứng phó với các tình huống dịch đậu mùa khỉ tại Việt Nam. Cụ thể:</p>\n<p><em>Tình huống 1: Chưa có trường hợp bệnh xâm nhập vào Việt Nam</em></p>\n<p>Các bệnh viện kiện toàn Ban Chỉ đạo phòng chống dịch, xây dựng kế hoạch phòng chống dịch theo các giai đoạn, đồng thời chuẩn bị cơ sở vật chất, khu vực cách ly, trang thiết bị, nhân lực, thuốc, vật tư, hoá chất, phương tiện cho phòng chống dịch.</p>\n<p>Xây dựng quy trình nội bộ tiếp đón, cách ly và điều trị người bệnh đậu mùa khỉ; Điều trị các ca bệnh theo phân tuyến, thực hiện phương án điều trị tại chỗ theo chỉ đạo…</p>\n<p><em>Tình huống 2: Có các trường hợp bệnh đậu mùa khỉ xâm nhập vào Việt Nam</em></p>\n<p>Tổ chức khu điều trị cách ly riêng cho ca bệnh đậu mùa khỉ; Cập nhật quy trình nội bộ tiếp đón, cách ly và điều trị người bệnh đậu mùa khỉ phù hợp với thực tế tại cơ sở;…</p>\n<p><em>Tình huống 3: Dịch lây lan ra cộng đồng </em></p>\n<p>Mở rộng khu vực cách ly điều trị, tính toán phương án tự cách ly điều trị tại nhà; Sẵn sàng cử đội cấp cứu lưu động và hỗ trợ tuyến dưới, bệnh viện khác khi cần thiết; Phân loại người bệnh theo mức độ nặng nhẹ để điều trị tại các tuyến phù hợp; hạn chế di chuyển người bệnh</p>\n<p>Bộ Y tế cũng đã có văn bản yêu cầu đẩy mạnh giám sát đậu mùa khỉ tại các cơ sở khám chữa bệnh, trong đó có các cơ sở khám bệnh phụ khoa, da liễu, HIV/AIDS.</p>\n<article class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Khuyến cáo của Bộ Y tế về biện pháp phòng bệnh đậu mùa khỉ </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Người dân chủ động thực hiện các biện pháp phòng bệnh sau:</p>\n<p>1. Che miệng và mũi khi ho hoặc hắt hơi, tốt nhất che bằng khăn vải hoặc khăn tay hoặc khăn giấy dùng một lần hoặc ống tay áo; rửa tay bằng xà phòng và nước sạch hoặc dung dịch sát khuẩn ngay sau khi ho, hắt hơi. Không khạc nhổ bừa bãi nơi công cộng.</p>\n<p>2. Thường xuyên rửa tay bằng xà phòng hoặc dung dịch sát khuẩn tay nhanh.</p>\n<p>3. Người có triệu chứng phát ban cấp tính không rõ nguyên nhân kèm theo một hoặc nhiều triệu chứng như đau đầu, sốt, nổi hạch, đau cơ, đau lưng, suy nhược, cần chủ động liên hệ với cơ sở y tế để được theo dõi, tư vấn kịp thời. Đồng thời, cần chủ động tự cách ly, tránh quan hệ tình dục.</p>\n<p>4. Tránh tiếp xúc gần gũi với người mắc bệnh đậu mùa khỉ, tránh tiếp xúc trực tiếp với những vết thương, dịch cơ thể, giọt bắn và các vật dụng, đồ dùng bị nhiễm mầm bệnh.</p>\n<p>5. Người đến các quốc gia có lưu hành dịch bệnh đậu mùa khỉ, cần tránh tránh tiếp xúc với động vật có vú bị bệnh như: động vật gặm nhấm, thú có túi, động vật linh trưởng (chết và sống) có thể chứa vi rút đậu mùa khỉ. </p>\n<p>6. Đảm bảo an toàn thực phẩm, chỉ sử dụng các thực phẩm đã được nấu chín. Không nên ăn, tiếp xúc với động vật hoang dã hoặc sản phẩm của động vật hoang dã, động vật bị nhiễm bệnh. </p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/da-lieu-dau-mua-khi-942.jpg\" alt=\"Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\">Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Tại buổi kiểm tra đột xuất ngày 1/11, đoàn công tác của Bộ Y tế đặt nhiều tình huống giả định với các thầy thuốc tại hai bệnh viện chuyên ngành da liễu Trung ương, Hà Nội và sân bay Nội Bài về phòng chống bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n</div>\n                            </div>"}