{"url": "https://vietnamnet.vn/sau-tiem-giam-beo-o-spa-nu-sinh-dau-don-hoang-loan-vi-seo-chi-chit-2059935.html", "title": "Nữ sinh Hà Nội đau đớn, hoảng loạn vì sẹo chi chít sau tiêm giảm béo ở spa", "abstract": "Giấu gia đình để đi tiêm tan mỡ giảm béo ở spa, nữ sinh 16 tuổi ở Hà Nội hoảng loạn khi phát hiện hàng tá ổ áp xe, sẹo khắp hai vùng hàm và bắp tay, bắp đùi. Đặc biệt, khu vực vùng đùi tiêm chi chít như kẻ bàn cờ.", "content_html": "<div>\n                                <p>Mới sang lớp 11 nhưng N.T.H nặng tới 70kg, cao 1.55m. Nữ sinh 16 tuổi luôn cảm thấy tự ti mỗi lần đến trường vì cơ thể quá béo. Sợ bị trêu đùa, miệt thị cơ thể mũm mĩm nên cô bé tuổi mới lớn luôn sống khép kín, hầu như không tham gia hoạt động nhóm, tập thể. </p>\n<p>H. giấu bố mẹ, tìm tới một spa giảm béo. Nhân viên tư vấn giới thiệu cho nữ sinh sử dụng dịch vụ tiêm tinh chất giảm béo, cam kết không đau đớn, không mất thời gian nghỉ dưỡng và có thể lấy lại vóc dáng thon gọn… </p>\n<p>Sau đó, H. được tiêm rất nhiều mũi tan mỡ ở vùng bắp đùi, bắp chân và hai bên góc hàm với mong muốn có một khuôn hàm thon gọn, nhỏ nhắn.</p>\n<p>Tuy nhiên, khi chưa cảm nhận được thành quả giảm mỡ sau tiêm, toàn bộ các vùng can thiệp trên cơ thể của H. bỗng sưng nề, rồi mưng mủ. Quá đau đớn, hoảng loạn, biết không thể giấu biến chứng đang phủ khắp cơ thể, H. chia sẻ với gia đình và được đưa tới Bệnh viện Da liễu Trung ương ngay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/305952459-1206521803255289-1496174048440243504-n-560.jpg\">\n<figcaption><em>Bác sĩ Bệnh viện Da liễu Trung ương giải thích, tư vấn các phương pháp làm đẹp cho bệnh nhân.</em> Ảnh: Võ Thu</figcaption>\n</figure>\n<p>ThS.BS Nguyễn Hồng Sơn – Trưởng khoa Phẫu thuật, tạo hình thẩm mỹ và phục hồi chức năng (Bệnh viện Da liễu Trung ương) cho biết, bệnh nhân vào viện trong tình trạng xuất hiện nhiều ổ áp xe toàn bộ hai vùng hàm và bắp tay, bắp đùi. Đặc biệt, khu vực vùng đùi tiêm chi chít như kẻ bàn cờ. </p>\n<p>Để điều trị áp xe, thầy thuốc phải rạch, chọc và hút dẫn lưu mủ, bơm rửa vệ sinh đồng thời kết hợp dùng thuốc kháng sinh. </p>\n<p>“Bệnh nhân đến khám muộn, các khối áp xe tại vùng bắp tay và bắp chân đều đã tự vỡ nên để lại sẹo chi chít. Các bác sĩ chỉ có thể chăm sóc để liền sẹo ở ngoài da. Áp xe tại vùng mặt may mắn chưa bị vỡ nên sau khi điều trị sẽ ổn định hơn”, BS Sơn thông tin. </p>\n<p>Lãnh đạo Bệnh viện Da liễu Trung ương cho hay đơn vị này từng tiếp nhận rất nhiều trường hợp tai biến do tiêm giảm béo. Rất nhiều trường hợp trong số này do e ngại, che giấu từng can thiệp thẩm mỹ nên chỉ vào viện khi các ổ áp xe đã vỡ, di chứng sẹo. Việc khắc phục hậu quả cho các bệnh nhân này rất khó khăn, lâu dài, tốn kém.</p>\n<p>Ngoài hai hoạt chất có chức năng “đốt cháy” mỡ là Phosphatidylcholine và Deoxycholate thường được nhiều cơ sở thẩm mỹ, các spa sử dụng để tiêm tan mỡ, hiện nay có thêm rất nhiều loại enzyme được quảng cáo có thể giảm cân. </p>\n<p>Các loại enzyme này gần giống enzyme của dịch mật, tụy, dạ dày tiết ra để phân hủy mỡ của cơ thể. Tuy nhiên, trên thế giới hiện chỉ có những nghiên cứu nhỏ lẻ, chưa đầy đủ. </p>\n<p>“Tới nay chưa có nghiên cứu cụ thể về liều lượng sử dụng các enzyme ra sao, tai biến như thế nào… khi tiêm nên không thể ứng dụng vào điều trị” – BS Sơn nói. </p>\n<p>Để kiểm soát cân nặng, các chuyên gia y tế luôn khuyên người dân phải kiểm soát được năng lượng “đầu vào” bằng chế độ ăn uống và năng lượng tiêu hao bằng cách luyện tập, vận động... Tuy nhiên, nhiều người muốn “đi đường tắt” để cải thiện vóc dáng bằng các biện pháp giảm mỡ, giảm béo. </p>\n<p>Có nhiều phương pháp giảm béo, giảm mỡ không xâm lấn trong đó có tiêm giảm mỡ, hoặc can thiệp xâm lấn như phẫu thuật tạo hình, hút mỡ … </p>\n<p>Dù lựa chọn phương pháp nào, các thầy thuốc cũng khuyến cáo người làm đẹp cần lựa chọn những cơ sở uy tín được cấp phép, có bác sĩ chuyên khoa, được đào tạo. Hơn nữa, khi thực hiện cũng cần được tư vấn cụ thể cả lợi ích và biến chứng không mong muốn, đối tượng chống chỉ định.</p>\n<p>Đơn cử, phương pháp Mesotherapy (tiêm giảm mỡ) đưa các chất hoạt hoá mạch hay chất “đốt cháy” mỡ lại chống chỉ định với phụ nữ có thai và cho con bú, người mắc bệnh đái tháo đường, bệnh mạch máu, hoặc có nhiễm trùng vùng tiêm.  </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vet-mo-nut-toac-nhiem-trung-nang-sau-phau-thuat-nguc-o-spa-2056356.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/nang-nguc-620.jpeg\" alt=\"Vết mổ nứt toác, chảy dịch, nhiễm trùng nặng sau phẫu thuật ngực ở spa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vet-mo-nut-toac-nhiem-trung-nang-sau-phau-thuat-nguc-o-spa-2056356.html\">Vết mổ nứt toác, chảy dịch, nhiễm trùng nặng sau phẫu thuật ngực ở spa</a></h3>\n<div class=\"insert-wiki-description\">Sau 1 tháng phẫu thuật thu gọn ngực sa trễ ở spa, cô gái 22 tuổi làm việc ở Hà Nội phải nhập viện vì bộ ngực mới bị nhiễm trùng nặng, nứt toác và chảy dịch vết mổ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lieu-phap-tai-sinh-da-tang-tre-hoa-da-va-2-nhom-nguoi-dinh-bay-lam-dep-2054852.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/301860616-5496626290398710-6093947091302448501-n-1092.jpg\" alt=\"Từ ca lệch mặt sau làm đẹp tái sinh đa tầng, lời cảnh báo 2 nhóm người dễ dính bẫy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lieu-phap-tai-sinh-da-tang-tre-hoa-da-va-2-nhom-nguoi-dinh-bay-lam-dep-2054852.html\">Từ ca lệch mặt sau làm đẹp tái sinh đa tầng, lời cảnh báo 2 nhóm người dễ dính bẫy</a></h3>\n<div class=\"insert-wiki-description\">Sau khi thực hiện tái sinh đa tầng theo lời giới thiệu của cơ sở thẩm mỹ, người phụ nữ 40 tuổi ở Hà Nội 'ôm' mặt sưng lệch đến bệnh viện cầu cứu bác sĩ.</div>\n</div>\n</article>\n</div>\n                            </div>"}