{"url": "https://vietnamnet.vn/nam-sinh-vien-dap-phoi-vuot-cua-tu-nho-ecmo-2065671.html", "title": "Nam sinh viên dập phổi, vượt cửa tử nhờ ECMO", "abstract": "Bị tai nạn giao thông, chàng trai 19 tuổi dập phổi, đa chấn thương. Dù đã can thiệp ECMO, bệnh nhân vẫn trải qua những giây phút tưởng như không thể qua khỏi.", "content_html": "<div>\n                                <p>Bệnh nhân là một nam sinh viên 19 tuổi. Ngày 10/9, chàng trai bị tai nạn giao thông, chuyển vào Bệnh viện Quân y 175.</p>\n<p>Khi đó, nạn nhân đã sốc đa chấn thương các vị trí: hàm mặt, chấn thương ngực kín, bụng kín và tay chân. Xác định tình hình rất nguy kịch, tình mạng người bệnh bị đe dọa, hệ thống báo động đỏ được kích hoạt.</p>\n<p>Các chuyên khoa gấp rút hội chẩn. Bệnh nhân được chống sốc, kiểm soát đường thở, bù dịch, bù máu, giảm đau, chụp cắt lớp vi tính ngực, bụng và tầm soát các tổn thương. Bác sĩ ghi nhận có tình trạng xuất huyết trong ổ bụng lượng nhiều, khẩn trương phẫu thuật.</p>\n<p>Sau khi mở bụng cầm mau, ê-kip phát hiện chấn thương bị rách mạc nối lớn, thủng hỗng tràng và vỡ bàng quang. Ca phẫu thuật kéo dài nhiều giờ, đội ngũ y, bác sĩ tận dụng tối đa giờ vàng để cứu người bệnh. Bước đầu, chống sốc thành công. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/175-benh-vien-236.jpg\">\n<figcaption>Báo động đỏ được kích hoạt để cứu sống người bệnh. Ảnh: Bệnh viện cung cấp.</figcaption>\n</figure>\n<p>Tại Khoa Hồi sức tích cực, 3 ngày sau, tổn thương dập phổi tiến triển nặng, bệnh nhân bị suy hô hấp rơi, nguy kịch và thất bại với thở máy. </p>\n<p>Thượng úy, bác sĩ Tạ Văn Bạch, Khoa Hồi sức tích cực, Bệnh viện Quân y 175 nhận định, bệnh nhân trẻ tuổi, các chấn thương nặng nhưng có khả năng hồi phục nhanh. </p>\n<p>“Chúng tôi hội chẩn với các chuyên gia về hồi sức và đưa ra quyết định chạy ECMO để cứu sống cho bệnh nhân. Đây là quyết định hết sức khó khăn vì bệnh nhân có nguy cơ chảy máu cao, khi chạy ECMO bắt buộc phải dùng thuốc kháng đông”.</p>\n<p>Đỉnh điểm khó khăn xuất hiện ngay sau đó vì tổn thương phổi quá nặng, lưu lượng ECMO không đủ để hỗ trợ cho phổi. Đồng thời, bệnh nhân xuất hiện tình trạng chảy máu rỉ rả mũi miệng và vết mổ ngay thành bụng.</p>\n<p>“Các bác sĩ bắt buộc phải sử dụng thuốc kháng đông tối thiểu, chấp nhận nguy cơ đông màng ECMO sớm hơn bình thường để bảo vệ bệnh nhân. Đồng thời, đặt thêm đường lấy máu phụ để nâng lưu lượng ECMO”, bác sĩ Tạ Văn Bạch chia sẻ thêm.</p>\n<p>Vượt qua những giây phút khó khăn nhất và sự kết hợp của rất nhiều chuyên khoa, nam sinh viên đã thoát cửa tử. 7 ngày sau, bệnh nhân đã có đáp ứng, phổi dần cải thiện và rút ECMO. Sau đó, em được phẫu thuật kết hợp xương đùi hai bên, xương hàm mặt và tập cai máy thở.</p>\n<p>Hiện tại, tình trạng người bệnh cải thiện, các tổn thương được xử trí cơ bản, sinh hiệu ổn định. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-lop-9-uong-nham-21-vien-thuoc-tranh-thai-cua-me-2069891.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/thuoc-tranh-thai-462.png\" alt=\"Hi hữu: Nam sinh lớp 9 uống nhầm 21 viên thuốc tránh thai của mẹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-lop-9-uong-nham-21-vien-thuoc-tranh-thai-cua-me-2069891.html\">Hi hữu: Nam sinh lớp 9 uống nhầm 21 viên thuốc tránh thai của mẹ</a></h3>\n<div class=\"insert-wiki-description\">Thay vì uống thuốc mẹ mua cho để trị viêm họng, nam sinh lớp 9 ở Hải Dương lấy nhầm vỉ thuốc tránh thai của mẹ để cùng chỗ, phải vào viện cấp cứu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-tram-cam-nang-vi-bo-me-ep-hoc-qua-nhieu-tieng-anh-2069013.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/namgioi-1197.jpg\" alt=\"Nam sinh trầm cảm nặng, liên tục muốn tự sát vì bị ép học tiếng Anh quá nhiều\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-tram-cam-nang-vi-bo-me-ep-hoc-qua-nhieu-tieng-anh-2069013.html\">Nam sinh trầm cảm nặng, liên tục muốn tự sát vì bị ép học tiếng Anh quá nhiều</a></h3>\n<div class=\"insert-wiki-description\">Do kỳ vọng quá nhiều, bố mẹ H. liên tục thúc giục con học, đặc biệt là môn tiếng Anh. Bị áp lực trong thời gian dài, nam sinh 18 tuổi rơi vào trầm cảm nặng.</div>\n</div>\n</article>\n</div>\n                            </div>"}