{"url": "https://vietnamnet.vn/vinmec-dat-chuan-my-ve-xet-nghiem-2037714.html", "title": "Vinmec đạt chuẩn Mỹ về xét nghiệm", "abstract": "Khoa Xét nghiệm BVĐK quốc tế Vinmec Times City vừa được Hội Bệnh học Hoa Kỳ (CAP) công nhận đạt chuẩn xét nghiệm cho tất cả các lĩnh vực: Huyết học Truyền máu, Hóa sinh Miễn dịch, Vi sinh Sinh học phân tử, Giải phẫu bệnh, Xét nghiệm lâm sàng.", "content_html": "<div>\n                                <p>Đây là kết quả sau 2 năm nỗ lực không ngừng của Khoa Xét nghiệm, Bệnh viện Đa khoa Quốc tế Vinmec Times City để hoàn thiện các quy trình chuyên môn theo 13 bộ tiêu chuẩn với 1.000 yêu cầu rất khắt khe. Đây cũng là thời gian khoa thực hiện chương trình Ngoại kiểm CAP, toàn bộ hoạt động của khoa vận hành dưới sự giám sát chặt chẽ của CAP.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/bac-si-52.jpg\">\n<figcaption>Ảnh: Nam Khánh</figcaption>\n</figure>\n<p><strong>Chất lượng được công nhận trên toàn thế giới</strong></p>\n<p>CAP (College of American Pathologists) là tổ chức hàng đầu trên thế giới trong lĩnh vực công nhận chất lượng phòng xét nghiệm (Labo). Hiện trên thế giới có nhiều bộ tiêu chuẩn về xét nghiệm được áp dụng tại các quốc gia nhưng CAP được coi là bộ tiêu chuẩn cao nhất và khó đạt được nhất. Trên 95% Labo trong số 8.000 Labo trên thế giới đạt chứng chỉ CAP là các cơ sở tại Mỹ. Do đó, các Labo dù ở bất kỳ quốc gia nào, khi đã đạt chứng chỉ CAP đồng nghĩa sẽ được công nhận về chất lượng chăm sóc bệnh nhân và chuyên môn trong xét nghiệm trên toàn thế giới. </p>\n<p>“Có thể nói Vinmec Times City có khoa Xét nghiệm thuộc loại tốt nhất thế giới. Tôi rất tự hào khi ở Việt Nam có một bệnh viện, một khoa xét nghiệm tốt như thế”, TS. Si Nguyen, Trưởng đoàn thẩm định CAP nhận định trong phiên họp tổng kết đợt thẩm định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/vinmec2-1082.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việc chuẩn hóa các xét nghiệm có ý nghĩa lớn, làm cơ sở trong định hướng điều trị với các bệnh nhân, đặc biệt là những căn bệnh như ung thư. Không ít người bệnh Việt Nam thậm chí đã chọn cách ra nước ngoài để có những kết quả xét nghiệm đúng ngay từ đầu, tránh cảnh điều trị lầm đường. Vì thế, chuẩn xét nghiệm CAP của Vinmec Times City được đánh giá là mang lại an tâm lớn cho người bệnh, không chỉ trong nước mà cả những người nước ngoài tại Việt Nam.</p>\n<p><strong>“Cú đúp vàng” chuẩn quốc tế của Vinmec </strong></p>\n<p>Theo TS.BS Trương Công Duẩn - Trưởng Khoa Xét nghiệm Vinmec Times City, quá trình xây dựng hệ thống quản lý chất lượng và duy trì theo tiêu chuẩn CAP là cơ hội lớn để các cán bộ nhân viên khoa Xét nghiệm tự học tập, nâng tầm nhận thức, thay đổi hành vi theo tiêu chuẩn thực hành tốt nhất.</p>\n<p>Về dài hạn, sự công nhận của CAP đã góp phần củng cố mắt xích quan trong quy trình chẩn đoán và điều trị hiệu quả cho người bệnh, nhất là trong bối cảnh hệ thống Y tế Vinmec đang tích cực xây dựng các Trung tâm xuất sắc (COE) về Tim mạch, Ung bướu, Chấn thương chỉnh hình, Miễn dịch dị ứng theo các tiêu chuẩn chất lượng quốc tế của Mỹ, Châu Âu, Úc. </p>\n<p>Theo các chuyên gia trong giới y học, CAP và JCI được coi là 2 bộ tiêu chuẩn vàng về chất lượng bệnh viện của Mỹ, trong đó CAP là tiêu chuẩn chuyên sâu về quản lý chất lượng xét nghiệm và JCI là khung nền tảng về quản lý chất lượng bệnh viện nói chung. Hai bộ tiêu chuẩn này bổ sung cho nhau để đảm bảo an toàn và chất lượng trong điều trị chăm sóc cho người bệnh.</p>\n<p>Với kết quả vừa được công nhận, tới hiện tại, Vinmec Times City là bệnh viện đầu tiên và duy nhất trên cả nước được công nhận đạt 2 chứng chỉ tiêu chuẩn danh giá và khắt khe nhất thế giới về chất lượng này. Vinmec Times City cũng chính là bệnh viện đầu tiên tại Việt Nam nhận được chứng chỉ JCI từ cách đây 7 năm.</p>\n<p><strong> Thế Định</strong></p>\n                            </div>"}