{"url": "https://vietnamnet.vn/hang-nghin-nhan-vien-y-te-nghi-viec-khong-chi-vi-luong-2036900.html", "title": "Nguyên Vụ trưởng Vụ Pháp chế: Hàng nghìn nhân viên y tế nghỉ việc không chỉ vì lương", "abstract": "Đắn đo nhiều, cuối cùng, người nhân viên y tế cũng đặt bút ký vào đơn nghỉ việc sau nhiều năm gắn bó. Làn sóng nhân viên y tế ở bệnh viện công ồ ạt nghỉ việc sau dịch Covid-19 là bài toán thách thức buộc ngành y tế phải đối mặt.", "content_html": "<div>\n                                <p>Trước làn sóng nhân viên y tế ở bệnh viện công nghỉ việc để chuyển sang khu vực y tế tư nhân, TS Nguyễn Huy Quang, nguyên Vụ trưởng Vụ Pháp chế-Bộ Y tế đã lấy một ví dụ để bày tỏ quan điểm của mình. “Trong hôn nhân, khi xảy ra vấn đề người chồng/vợ gửi đơn xin ly hôn. Đơn giản là vì bạn đời của họ không còn sự hấp dẫn”. Tương tự khi nhân viên y tế xin nghỉ việc, chứng tỏ nơi đó đã không còn đủ hấp dẫn, không còn đủ sức giữ chân họ (về lương, phụ cấp, điều kiện làm việc…) trước nhiều ngã rẽ khác.</p>\n<p>TS Nguyễn Huy Quang nói thêm, muốn biết được nguyên nhân chính xác của vấn đề này cần thiết phải có đánh giá tổng thể về thực trạng nhân viên y tế nghỉ việc.</p>\n<p>Theo đó, cần thống kê số lượng nhân viên y tế nghỉ việc trong cả nước từ trung ương đến địa phương; đánh giá việc nghỉ việc này là từ bệnh viện nào, bệnh viện tuyến trung ương, tỉnh hay địa phương, đâu là nơi chuyển nhiều nhất. Việc chuyển này ở chuyên khoa nào, có phải khoa \"hot\" như ngoại, giải phẫu thẩm mỹ, chuyên khoa sản, răng hàm mặt hay cả các chuyên khoa giải phẫu tử thi, đông y, phục hồi chức năng… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/nhan-vien-y-te-194.jpg\">\n<figcaption>Ảnh: Thảo Nguyên</figcaption>\n</figure>\n<p>Ngoài ra, cần đánh giá về lứa tuổi của các bác sỹ, nhân viên y tế khác nghỉ việc, chuyển việc. Nếu từ độ tuổi 35 đến 40 – độ tuổi chững chạc về nghề nghiệp họ chuyển đi thì rất đáng lo ngại. Việc đánh giá thực trạng này cần phải phân loại tổng thể nguồn nhân lực theo chức danh nghề nghiệp như bác sỹ, kỹ thuật viên hay điều dưỡng viên... Bên cạnh đó, còn phải đánh giá mục đích nghỉ việc là để chuyển sang khu vực y tế tư, mở phòng mạch riêng hay vì áp lực mà bỏ đi tìm công việc khác phù hợp hơn.</p>\n<p>\"Chỉ đến khi có sự thống kê, đánh giá toàn diện, chúng ta mới có thể thấy được thực trạng, mức độ nghiêm trọng của vấn đề này, từ đó mới tìm ra được nguyên nhân chủ quan và nguyên nhân khách quan để có giải pháp khắc phục\", TS Nguyễn Huy Quang nói.</p>\n<p>Tuy nhiên với kinh nghiệm nghề nghiệp của mình, từ các trường hợp cán bộ, nhân viên y tế nghỉ việc trong thời gian qua, theo Nguyên Vụ trưởng Vụ Pháp chế, Bộ Y tế có khá nhiều nguyên nhân. </p>\n<p>Thứ nhất, y bác sĩ nghỉ việc là do thu nhập thấp. TS Nguyễn Huy Quang cho rằng, đây là điều kiện tất yếu. Một bác sĩ để có kỹ năng thực hành y khoa được người bệnh công nhận, ít nhất phải có chục năm được đào tạo, tập huấn, cập nhật kiến thức y khoa liên tục. Thời điểm này, họ đã đến 30-35 tuổi và phải đối mặt với gánh nặng, trách nhiệm về con cái, gia đình. Với mức lương khoảng 5-7 triệu đồng không thể khiến họ yên tâm công tác, yên tâm cống hiến được. Trong khi đó, người giúp việc hiện nay có mức lương khoảng 7-10 triệu đồng, người phụ hồ với mức chi trả hơn 300 nghìn/ngày công, cũng có số thu nhập 9-10 triệu đồng/tháng. Điều này khiến bất cứ ai cũng phải đặt lên bàn cân để so sánh. </p>\n<p>Thứ 2, áp lực công việc nặng nề và an toàn nghề nghiệp chưa bảo đảm. Làm ở khu vực y tế công, không chỉ đối mặt với áp lực công việc lớn, trực bệnh viện liên tục, người bệnh ngày càng đòi hỏi chất lượng dịch vụ cao cho nên bác sĩ, nhân viên y tế luôn cảm thấy mệt mỏi, không có thời gian nghỉ ngơi để tái tạo sức lao động. Bên cạnh đó, họ còn phải đối diện với sự xúc phạm, thậm chí đe doạ đến sức khỏe và tính mạng từ phía người và người thân của họ. Tuy nhiên, cơ chế để bảo vệ họ còn nhiều bất cập.</p>\n<p>Thứ 3, thuốc, vật tư y tế, đặc biệt là vật tư tiêu hao, thiết bị y tế chưa đáp ứng đầy đủ. Để nâng cao chất lượng khám, chẩn đoán, điều trị cần thiết phải có đầy đủ thuốc, vật tư y tế, thiết bị y tế. Có như vậy bác sĩ mới có khả năng cống hiến, đem kinh nghiệm của mình phục vụ người bệnh. Tuy nhiên hiện nay ở các bệnh viện công còn thiếu quá nhiều thuốc, vật tư y tế, thiết bị y tế trong khi ở bệnh viện tư, họ sẵn sàng đáp ứng đủ thuốc, vật tư y tế, thiết bị y tế. </p>\n<p>Thứ 4, môi trường làm việc chưa thật sự được đáp ứng. Bác sĩ, nhân viên y tế làm việc trong môi trường có áp lực rất lớn nhưng lại không được động viên, đánh giá đúng mức từ người bệnh, từ xã hội đến cả các cấp quản lý. Điều đó đẫn đến tâm lý công việc của mình không được đánh giá công bằng, khách quan. Trong khi ra làm việc ở các bệnh viện tư họ lại cảm thấy thoải mái, yên tâm cống hiến do được đánh giá đúng năng lực.  </p>\n<p>Thứ 5, điều kiện học tập, trau dồi kỹ năng thực hành y khoa của bác sĩ, nhân viên y tế trong khu vực công cũng khác so với khu vực tư nhân. Khi làm ở khu vực công, y bác sĩ muốn đi học phải chờ lần lượt, phải đáp ứng các yêu cầu của bệnh viện... Trong khi đó, ở khu vực y tế tư nhân nếu muốn đi học, bác sĩ, nhân viên y tế sẽ được tạo điều kiện thuận lợi để được đào tạo, nâng cao tay nghề.</p>\n<p>Thứ 6, khả năng thăng tiến cũng có sự khác biệt. Tại bệnh viện công, muốn làm trưởng, phó khoa phải đi học lý luận chính trị trung cấp, ngoại ngữ, phải ở trong diện quy hoạch cán bộ lãnh đạo đã được phê duyệt... Trong khi đó ở bệnh viện tư, chỉ cần có tay nghề, kỹ năng thực hành y khoa, có uy tín, đông bệnh nhân…là đã có thể được bổ nhiệm.</p>\n<p>Thứ 7, quản trị bệnh viện công khác so với bệnh viện tư. Việc quản lý các bệnh viện công vẫn theo thói quen từ trước đến nay nên ít có sự thay đổi trong khi ở khu vực y tế tư nhân vấn đề này lại được đặc biệt chú trọng, thay đổi thường xuyên, tiếp cận được với các phương thức quản trị bệnh viện trên thế giới. Đây cũng là nguyên nhân thu hút bác sĩ, nhân viên y tế chuyển đến khu vực y tế tư nhân. </p>\n<p>\"Không chỉ thu nhập, có nhiều nguyên nhân như đã phân tích trên đây dẫn đến tình trạng bác sĩ, nhân viên y tế thuộc bệnh viện công nghỉ việc. Đặc biệt, sau đại dịch Covid-19 vừa qua, ở nhiều nơi nhân viên y tế phải gánh vác các công việc nặng nề, vất vả không quản ngày đêm nhưng đến nay chế độ phụ cấp vẫn chưa được thanh toán. Điều đó khiến họ thấy không còn động lực để tiếp tục làm việc, cống hiến. Đây cũng có thể là giọt nước làm tràn ly\", TS Nguyễn Huy Quang nhận định.</p>\n<p>Theo các chuyên gia, nếu không có giải pháp, ngành y tế sẽ bị ảnh hưởng nhiều nhất.</p>\n<p>Các cơ sở y tế công lập sẽ phải mất nhiều năm nữa để đào tạo, huấn luyện được một lứa cán bộ có tay nghề, có chuyên môn. Trong khi đó, chính cá nhân nhân viên y tế đó cũng thiệt thòi vì mất cơ hội học tập, phát triển ở bệnh viện công và phải thích ứng với chỗ làm việc.</p>\n<p>Khi có sự thiếu hụt bác sĩ, nhân viên y tế lành nghề, chất lượng chăm sóc người bệnh chắc chắn sẽ không bảo đảm. Điều đó cho thấy người bệnh sẽ là đối tượng bị ảnh hưởng và thiệt thòi nhiều nhất.</p>\n<p>Cũng theo TS Quang, để giải quyết tình trạng này phải có giải pháp trước mắt và lâu dài. “Nhưng dù giải pháp gì cũng đều phải chú trọng vào tăng cường sức hấp dẫn của các bệnh viện công lập mới có thể giữ chân được các bác sĩ, nhân viên y tế đang làm việc trong khu vực này”, TS Quang khẳng định.</p>\n<p><strong>Ngọc Trang</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tang-chi-thuong-1133.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\">Giám đốc Sở Y tế TP.HCM: Ngày nào tôi cũng giải quyết đơn nghỉ việc</a><span class=\"summary__content-desc\">Trong một năm rưỡi, có trên 2.000 nhân viên y tế của TP.HCM đã nghỉ việc. Người mới tuyển về chưa đủ kinh nghiệm để đảm đương công việc như người cũ.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-loat-nhan-vien-y-te-nghi-viec-khong-the-cong-hien-voi-cai-bung-rong-2035460.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/nhan-vien-y-te-nghi-viec2-232.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-loat-nhan-vien-y-te-nghi-viec-khong-the-cong-hien-voi-cai-bung-rong-2035460.html\">Hàng loạt nhân viên y tế nghỉ việc: Chúng tôi không thể cống hiến với cái bụng rỗng</a><span class=\"summary__content-desc\">“Tôi cũng chạnh lòng, khi bạn bè đi làm ở chỗ khác không quá áp lực với mức lương 10, 20 triệu. Bạn muốn mua 1 cái váy, mua đồ tặng cho bố mẹ cũng không quá khó khăn. Mình đồng lương chả đủ ăn, tặng được gì cho ai?”, chị Lê Hoài nói.</span></div>\n</summary>\n                            </div>"}