{"url": "https://vietnamnet.vn/be-3-tuoi-bi-bao-hanh-nhot-vao-tu-dong-du-kien-se-ra-vien-vao-chieu-nay-2049737.html", "title": "Bé 3 tuổi bị nhốt vào tủ đông: Trẻ được ra viện, hạn chế tiếp xúc người lạ", "abstract": "Đại diện Bệnh viện Nhi Trung ương thông tin về tình hình sức khỏe của bé N.H.Đ (trú tại xã Nhân Chính, huyện Lý Nhân, Hà Nam) - bệnh nhi bị bạo hành vào ngày 13/8.", "content_html": "<div>\n                                <p>Bệnh viện Nhi Trung ương cho biết, dựa trên kết quả thăm khám, đánh giá toàn diện về thể chất và tinh thần, các bác sĩ đã cho bé Đ. ra viện vào chiều nay (15/8). Bác sĩ lưu ý thêm, trẻ cần được nghỉ ngơi, hạn chế tiếp xúc người lạ. Bố mẹ nên thường xuyên ở bên cạnh con để động viên, tạo niềm vui và cảm giác an toàn cho trẻ nhằm giảm tối đa các hoảng loạn, tổn thương về tinh thần. Đồng thời, tiếp tục theo dõi thêm các ảnh hưởng tâm lý của bệnh nhi về sau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/nhitu-792.png\">\n<figcaption>Bé N.H.Đ được ra viện chiều nay sau 2 ngày điều trị tại Bệnh viện Nhi Trung ương</figcaption>\n</figure>\n<p>Như <em>VietNamNet </em>thông tin, khoảng 22h đêm 13/8, bé N.H.Đ (sinh năm 2019) được chuyển từ Bệnh viện Sản Nhi Hà Nam đến Khoa Cấp cứu và Chống độc - Bệnh viện Nhi Trung ương. Qua thăm khám, các bác sĩ thấy trẻ bị sưng nề, bầm tím vùng đầu mặt; sưng nề, nhiều vết xây xước ở cổ, kèm theo xuất huyết dưới da toàn bộ vùng mặt. Trẻ đau nhiều, không thấy các vết bầm tím ở các vị trí khác, chân tay trẻ cử động bình thường. Về tinh thần, trẻ hoảng hốt, sợ hãi, quấy khóc nhiều khi tiếp xúc với người lạ.</p>\n<p>Các bác sĩ đã thăm khám toàn diện cho trẻ và chỉ định chụp cắt lớp vi tính sọ não, chụp cộng hưởng từ cột sống cổ, X-quang tim phổi và siêu âm bụng. Đồng thời, bệnh viện cũng tổ chức hội chẩn các chuyên khoa chấn thương, ngoại thần kinh. Kết quả cận lâm sàng cho thấy bệnh nhi không có tổn thương nghiêm trọng. Ngoài ra, các xét nghiệm cơ bản cũng trong giới hạn bình thường.</p>\n<p>Cháu Đ. được truyền dịch và sử dụng giảm đau, an thần (trẻ ăn uống khó khăn, đêm ngủ không yên giấc). Sau khi trẻ ổn định và được các bác sĩ đánh giá không có tổn thương ảnh hưởng đến chức năng sống, trẻ được chuyển đến Khoa Sức khỏe vị thành niên để theo dõi thêm.</p>\n<p>Các bác sĩ cũng thăm khám, động viên trẻ và gia đình, cho trẻ nghỉ ngơi nơi yên tĩnh và hạn chế người lạ tiếp xúc.</p>\n<p>Sau 2 ngày điều trị, sáng nay 15/8, bác sĩ cho biết các tổn thương thực thể của cháu bé không nguy hiểm đến tính mạng, cháu hiện ổn định sức khỏe, dù vẫn còn sưng nề vùng mặt. Nhưng đáng chú ý hơn là về tinh thần, trẻ vẫn còn các biểu hiện quấy khóc, lo sợ khi có người lạ tiếp xúc và ăn uống còn kém.</p>\n<p>Dựa trên đánh giá toàn diện về thể chất và tinh thần, Bệnh viện Nhi Trung ương giải thích với bố mẹ về tình trạng của trẻ. Sau khi được sự thống nhất của gia đình, các bác sĩ đã cho bé ra viện vào chiều nay. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhieu-vet-bam-tren-co-the-be-17-thang-tuoi-tu-vong-nghi-bi-bao-hanh-2079617.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/nhi-2-1031.jpg\" alt=\"Bé 17 tháng tuổi tử vong nghi bị bạo hành có nhiều vết bầm trên cơ thể\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-vet-bam-tren-co-the-be-17-thang-tuoi-tu-vong-nghi-bi-bao-hanh-2079617.html\">Bé 17 tháng tuổi tử vong nghi bị bạo hành có nhiều vết bầm trên cơ thể</a></h3>\n<div class=\"insert-wiki-description\">Tại bệnh viện, trẻ hôn mê không cải thiện, nội khí quản trào bọt hồng liên tục, sốc kéo dài. Cơ thể có nhiều vết bầm rải rác vùng mắt phải, má trái, hai vai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-3-tuoi-bi-bao-hanh-nhot-vao-tu-dong-neu-phat-hien-muon-co-the-tu-vong-2049534.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/cap-cuu-603.jpg\" alt=\"Bé 3 tuổi bị nhốt vào tủ đông: Nếu phát hiện muộn có thể dẫn đến tử vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-3-tuoi-bi-bao-hanh-nhot-vao-tu-dong-neu-phat-hien-muon-co-the-tu-vong-2049534.html\">Bé 3 tuổi bị nhốt vào tủ đông: Nếu phát hiện muộn có thể dẫn đến tử vong</a></h3>\n<div class=\"insert-wiki-description\">Các chuyên gia khẳng định nếu trẻ không được phát hiện kịp thời, thân nhiệt hạ sâu do ở nhiệt độ lạnh quá lâu hoặc thiếu khí (trường hợp tủ bị đóng kín) sẽ nguy hiểm đến sức khỏe, thậm chí tử vong.</div>\n</div>\n</article>\n</div>\n                            </div>"}