{"url": "https://vietnamnet.vn/bi-ca-map-can-dap-nat-cang-chan-khi-di-lan-bien-o-hai-phong-2028159.html", "title": "Lặn biển, người đàn ông bị cá mập cắn dập nát cẳng chân", "abstract": "Bệnh viện Đa khoa tỉnh Quảng Ninh tiếp nhận một trường hợp tai nạn hiếm gặp. Bệnh nhân là ngư dân bị cá mập cắn dập nát cẳng chân phải.", "content_html": "<div>\n                                <p>Anh V.V.Đ (32 tuổi, trú tại huyện Cô Tô, Quảng Ninh) gặp nạn khi đang khai thác hải sản ở vùng biển Bạch Long Vĩ (Hải Phòng). Bệnh nhân cho biết, anh bị cá mập tấn công vào chân phải khi đang lặn biển, đã được lực lượng chức năng sơ cứu và chuyển về Bệnh viện Đa khoa tỉnh Quảng Ninh.</p>\n<p>Bệnh nhân Đ. nhập viện trong tình trạng mạch nhanh, da niêm mạc nhợt, vết thương cẳng chân phải dài khoảng 20cm lộ xương và cơ dập nát. Sau khi sơ cứu truyền dịch, giảm đau và nẹp bất động, bệnh nhân được đi chụp x-quang, siêu âm doppler mạch máu để đánh giá tổn thương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/camap-5.jpg\">\n<figcaption>Bệnh nhân Đ. tại bệnh viện </figcaption>\n</figure>\n<p>Các bác sĩ đánh giá bệnh nhân bị đứt toàn bộ khối cơ mặt sau ngoài của cẳng chân, lộ đầu trên xương mác bị gãy, mạch mu chân không bắt được, mất vận động cổ bàn chân. Đây là tổn thương phức tạp, tiên lượng xấu cần phải chuyển mổ cấp cứu ngay lập tức để cứu chân người bệnh.</p>\n<p>Kíp mổ cấp cứu được thực hiện dưới sự phối hợp của các bác sĩ khoa Chấn thương chỉnh hình và Gây mê hồi sức. Phẫu thuật viên tiến hành cắt lọc các tổ chức dập nát, xử trí cầm máu bằng khâu nối động mạch chày trước, thần kinh mác chung, tiếp tục khâu nối các khối cơ bị đứt và nẹp bất động cẳng chân. </p>\n<p>Đồng thời, nhân viên y tế truyền hơn 2 đơn vị máu để hồi sức tích cực cho người bệnh nhân. Sau gần 2 giờ phẫu thuật, bệnh nhân tỉnh ngay sau mổ, mạch và huyết áp ổn định và được chuyển chăm sóc tại khu hậu phẫu.</p>\n<p>Trực tiếp mổ cấp cứu cho anh Đ., BS Lương Toàn Thắng, Trưởng khoa Chấn thương chỉnh hình, Bệnh viện Đa khoa tỉnh Quảng Ninh, cho biết: “Đây là tai nạn hy hữu. Bệnh nhân bị cá mập tấn công nhập viện với tổn thương hở vùng cẳng chân phải nặng nề, phức tạp. Vết thương bị dập nát nghiêm trọng, nhiều mạch máu, gân cơ, dây thần kinh bị đứt, gãy lộ đầu xương mác, mạch mu chân không bắt được. Nếu không phẫu thuật cấp cứu, xử trí kịp thời sẽ có nguy cơ hoại tử chi hoặc nhiễm trùng gây nguy hiểm đến tính mạng người bệnh”. </p>\n<p>Sau ca phẫu thuật, cẳng chân phải đã bắt được mạch, hồng ấm trở lại, sức khỏe bệnh nhân tiến triển tích cực. </p>\n<p>“Do bệnh nhân được trung tâm y tế tuyến dưới sơ cứu ban đầu tốt nên hạn chế tổn thương nặng và nguy cơ nhiễm trùng, tăng khả năng hồi phục vận động về sau của người bệnh”, bác sĩ nhận định.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}