{"url": "https://vietnamnet.vn/co-gai-bien-chung-sot-xuat-huyet-nguy-kich-o-can-tho-2057376.html", "title": "Cô gái nguy kịch vì biến chứng sốt xuất huyết", "abstract": "Ngày 7/9, Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, các bác sĩ vừa cứu sống nữ bệnh nhân bị sốt xuất huyết nặng biến chứng viêm tim, nguy kịch.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Bệnh nhân L.T.H.T (29 tuổi, ngụ TP Cần Thơ) sốt liên tục, được điều trị tại bệnh viện địa phương. Sau đó, bệnh nhân được đưa vào cấp cứu tại Bệnh viện Đa khoa Trung ương Cần Thơ, do đột ngột tụt huyết áp, rối loạn nhịp nhanh thất, ngừng tim.</p>\n<p style=\"text-align: justify;\">Bác sĩ Khoa Cấp cứu cho bệnh nhân thở oxy liều cao, sử dụng thuốc vận mạch…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/sot-xuat-huyet-435.jpg\">\n<figcaption>Bác sĩ thăm khám cho bệnh nhân</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Bác sĩ chẩn đoán bệnh nhân bị sốt xuất huyết Dengue ngày thứ 5, biến chứng viêm cơ tim cấp, choáng tim - suy đa tạng. Bệnh nhân được chuyển đến Khoa Hồi sức tích cực - Chống độc điều trị.</p>\n<p style=\"text-align: justify;\">Sau đó, bệnh nhân suy hô hấp, ngừng tim lần thứ hai, các bác sĩ tiếp tục cấp cứu thành công, đặt ống nội khí quản và gắn máy trợ thở, đặt catheter tĩnh mạch. Đồng thời, bệnh nhân phải sử dụng nhiều thuốc vận mạch liều cao để nâng huyết áp.</p>\n<p style=\"text-align: justify;\">Do bệnh nhân có rối loạn nhịp blốc tim hoàn toàn - nhịp thoát thất, nên bác sĩ đặt máy tạo nhịp tim tạm thời cấp cứu tại giường. </p>\n<p style=\"text-align: justify;\">Bác sĩ quyết định đặt ECMO (hỗ trợ hô hấp - tuần hoàn ngoài cơ thể) để điều trị hỗ trợ phục hồi chức năng tim và tuần hoàn cho người bệnh. Đây được coi là phương án có thể cứu sống bệnh nhân.</p>\n<p style=\"text-align: justify;\">Sau khi đặt ECMO, sức khỏe bệnh nhân tiến triển tích cực hơn.</p>\n<p style=\"text-align: justify;\">Trong lúc thực hiện ECMO, bác sĩ tiến hành lọc máu liên tục cho bệnh nhân. Ê-kíp luôn túc trực 24/24h, theo dõi chặt chẽ các dấu hiệu sinh tồn, kết quả xét nghiệm để điều chỉnh thích hợp nhằm đảm bảo kỹ thuật được tiến hành thuận lợi và chính xác nhất.</p>\n<p style=\"text-align: justify;\">Đồng thời, bệnh nhân được thay huyết tương, điều trị nội khoa tích cực, dinh dưỡng hỗ trợ, tập vật lý trị liệu... </p>\n<p style=\"text-align: justify;\">Năm ngày sau, tình trạng bệnh nhân cải thiện, huyết áp ổn định, nhịp tim đều, giảm dần liều thuốc vận mạch, cai ECMO…</p>\n<p style=\"text-align: justify;\">Sau 1 tuần điều trị, tim mạch của bệnh nhân ổn định được rút máy tạo nhịp tim tạm thời.</p>\n<p style=\"text-align: justify;\">Tuy nhiên, trong lúc cai máy thở, đột ngột bệnh nhân lại tiến triển viêm tụy cấp, viêm phổi nặng, các dấu hiệu lâm sàng diễn tiến không thuận lợi. Bác sĩ thêm lần nữa nỗ lực cứu sống bệnh nhân. Đến nay, bệnh nhân tỉnh táo, tiếp xúc tốt, sinh tồn ổn định, không dấu hiệu suy tim. </p>\n<p style=\"text-align: justify;\">Bác sĩ Dương Thiện Phước, Trưởng khoa Hồi sức tích cực Chống độc cho biết, các biến chứng tim trong sốt xuất huyết Dengue trước đây rất hiếm, nhưng ngày càng xuất hiện nhiều hơn. Viêm cơ tim là biến chứng tim mạch thường gặp trong bệnh sốt xuất huyết Dengue.</p>\n<p style=\"text-align: justify;\">Các biến chứng tim của bệnh sốt xuất huyết bao gồm tràn dịch màng ngoài tim, viêm cơ tim, block nhĩ thất, ngoại tâm thu và rung nhĩ. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mac-sot-xuat-huyet-nhung-bi-co-dac-mau-suy-da-tang-moi-di-vien-2072365.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/sotxh-288.jpg\" alt=\"Mắc sốt xuất huyết, nhiều người cô đặc máu, suy đa tạng mới đến viện\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mac-sot-xuat-huyet-nhung-bi-co-dac-mau-suy-da-tang-moi-di-vien-2072365.html\">Mắc sốt xuất huyết, nhiều người cô đặc máu, suy đa tạng mới đến viện</a></h3>\n<div class=\"insert-wiki-description\">PGS.TS Đỗ Duy Cường cho biết, khi bị sốt, nhiều người nghĩ là do Covid-19, cúm… không nghĩ mắc sốt xuất huyết. Chỉ đến ngày thứ 4, thứ 5, máu bị cô đặc và có biểu hiện tiểu cầu hạ, bệnh nhân mới đến viện, dẫn đến suy đa tạng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/suc-khoe-cua-benh-nhan-dau-mua-khi-thu-2-hien-tai-nhu-the-nao-2072373.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/benh-nhiet-doi-310.jpg\" alt=\"Thông tin mới nhất về sức khỏe của ca đậu mùa khỉ thứ 2\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/suc-khoe-cua-benh-nhan-dau-mua-khi-thu-2-hien-tai-nhu-the-nao-2072373.html\">Thông tin mới nhất về sức khỏe của ca đậu mùa khỉ thứ 2</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhân đậu mùa khỉ thứ 2 của Việt Nam đang điều trị tại Bệnh viện Bệnh nhiệt đới TP.HCM, không ghi nhận thêm các mụn nước mới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhi-ho-hap-tang-gan-gap-3-dieu-duong-phai-uong-thuoc-giam-dau-de-lam-viec-2072206.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ho-hap-nhi-1-1252.jpg\" alt=\"Bệnh nhi hô hấp tăng gần gấp 3, điều dưỡng phải uống thuốc giảm đau để làm việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhi-ho-hap-tang-gan-gap-3-dieu-duong-phai-uong-thuoc-giam-dau-de-lam-viec-2072206.html\">Bệnh nhi hô hấp tăng gần gấp 3, điều dưỡng phải uống thuốc giảm đau để làm việc</a></h3>\n<div class=\"insert-wiki-description\">“Buổi tối mới cực, cả tua có 6 điều dưỡng chăm sóc cho khoảng 370 bé. Nhiều hôm không kịp ăn cơm, chỉ uống vội ly nước”, điều dưỡng Nguyễn Quách Minh Hiếu (32 tuổi) vừa tiêm thuốc cho một bé trai vừa kể.</div>\n</div>\n</article>\n</div>\n                            </div>"}