{"url": "https://vietnamnet.vn/benh-tieu-hoa-cua-nguoi-viet-duoc-chuyen-gia-dinh-duong-chi-ra-thu-pham-2024506.html", "title": "10% người Việt mắc bệnh tiêu hóa, chuyên gia dinh dưỡng chỉ thủ phạm gây bệnh", "abstract": "Tại Việt Nam, có tới 10% dân số mắc các bệnh liên quan đến đường tiêu hóa và đáng lo ngại hơn khi những trường hợp mắc bệnh này đang có sự gia tăng báo động.", "content_html": "<div>\n                                <p>Đó là chia sẻ của GS.TS Lê Danh Tuyên, Viện trưởng Viện Dinh dưỡng Quốc gia tại tọa đàm Khỏe tiêu hóa, khỏe hơn mỗi ngày do báo Sức khỏe đời sống và Viện Dinh dưỡng Quốc gia tổ chức nhân Ngày Sức khoẻ Tiêu hoá Thế giới 29/5. </p>\n<p>Theo GS.TS Lê Danh Tuyên, đường tiêu hóa, cụ thể là đường ruột, tập trung tới hơn 70% thành phần hệ miễn dịch. Hệ tiêu hóa khỏe mạnh sẽ hỗ trợ hệ miễn dịch mạnh mẽ, bảo vệ cơ thể trước các tấn công liên tục từ tác nhân gây bệnh trong thức ăn.</p>\n<p>Tại Việt Nam, có tới 10% dân số mắc các bệnh liên quan đến đường tiêu hóa và con số này đang gia tăng đáng báo động. Các bệnh đường tiêu hóa thường gặp bao gồm táo bón, bệnh tiêu chảy, trào ngược dạ dày thực quản, bệnh trĩ… những bệnh tưởng chừng đơn giản nhưng nếu không được điều trị kịp thời, kéo dài sẽ gây ảnh hưởng đến sức khỏe và cuộc sống hằng ngày của người bệnh.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/dinhduong-636.jpg\">\n<figcaption>Tại tọa đàm, nhiều chuyên gia cho rằng, người Việt vẫn còn thờ ơ với khuyến cáo nội soi đường tiêu hóa định kỳ sau tuổi 40.</figcaption>\n</figure>\n<p>Cũng theo ông Tuyên, hầu hết những vấn đề về ăn uống như huyết áp cao, nguy cơ đường huyết… đều liên quan đến chế độ ăn uống không đúng cách. Các bệnh liên quan dạ dày, gan, thực quản, vòm họng… bắt nguồn từ ăn uống thiếu chất xơ rau quả, lạm dụng rượu bia, ăn nhiều muối. </p>\n<p>“Đường ruột khỏe mạnh là chìa khoá cho hệ miễn dịch khoẻ mạnh. Chế độ ăn thừa đạm so với khuyến nghị, ít rau củ quả, ăn thực phẩm không lành mạnh như đồ chiên rán quá nhiều dầu mỡ, nước ngọt, bánh kẹo, đồ ăn nhanh… cũng ảnh hưởng tới sự cân bằng của hệ vi khuẩn đường ruột”, Viện trưởng Viện Dinh dưỡng Quốc gia nhấn mạnh.</p>\n<p>PGS.TS.BS Nguyễn Thị Vân Hồng, Giảng viên cao cấp Đại học Y Hà Nội, Nguyên Phó trưởng khoa Tiêu Hóa, Bệnh viện Bạch Mai cho biết thêm, con số 10% bệnh lý về tiêu hóa còn rất nhỏ với số liệu hiện tại. Thường người mắc bệnh lý về tiêu hóa cao hơn con số được thống kê. </p>\n<p>Nguyên nhân một phần là do chế độ dinh dưỡng quá nhiều đồ ăn nhanh, thói quen vừa ăn vừa làm việc, ăn không đủ bữa, stress, uống không đủ nước, không có thời gian tập thể dục thể thao. Đặc biệt, người Việt thường sử dụng rượu bia quá nhiều, hút thuốc lá cũng là căn nguyên dẫn đến bệnh rối loạn về đường tiêu hóa.</p>\n<p>Về nhận thức người dân đối với tầm quan trọng của sức khỏe đường tiêu hóa, PGS.TS.BS Nguyễn Thị Vân Hồng cho rằng: “Các chuyên gia khuyến cáo, sau 40 tuổi phải nội soi đường tiêu hóa tuy nhiên số người thực hiện điều này chỉ chiếm tỷ lệ nhỏ. Do vậy có nhiều trường hợp phát hiện ung thư ở giai đoạn muộn. Nếu thực hiện theo khuyến cáo có thể phát hiện bệnh giai đoạn sớm hơn”. </p>\n<p>Cũng theo PGS.TS.BS Vân Hồng, sai lầm thường mắc về bệnh tiêu hóa của người dân là phát hiện bệnh, được bác sĩ yêu cầu khám sức khỏe định kỳ nhưng không thực hiện để biến chứng nặng hơn. “Do không khám sức khỏe định kỳ, nội soi đường tiêu hóa sau tuổi 40, có trường hợp phát hiện ung thư dạ dày, ung thư đại tràng giai đoạn muộn.  Lại có trường hợp phát hiện rồi nhưng lại không khám chữa tại cơ sở y tế mà dùng đơn thuốc người khác chữa cho mình, làm bệnh lý nặng hơn”, chuyên gia này nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/dinhduong2-637.jpg\">\n<figcaption>Chuyên gia cảnh báo, chế độ ăn thừa đạm so với khuyến nghị, ít rau củ quả, nhiều thức ăn nhanh, thức ăn không lành mạnh như đồ chiên rán, dầu mỡ, nước ngọt, bánh kẹo... khiến người dân mắc bệnh về tiêu hóa</figcaption>\n</figure>\n<p>Từ đó, PGS.TS.BS Vân Hồng đưa ra các giải pháp để chăm sóc hệ tiêu hóa khỏe mạnh. Người dân cần tiêm vắc xin đầy đủ để phòng bệnh; khám bệnh định kỳ. Chế độ ăn và sinh hoạt sạch tránh thức ăn có nguy cơ nhiễm khuẩn, nhiễm virus. Người dân cũng phải xây dựng chế độ ăn, dinh dưỡng cân đối phù hợp theo lứa tuổi theo chế độ sinh hoạt; tăng cường tập luyện thể lực; uống đủ nước. Đặc biệt bạn cần lắng nghe cơ thể nếu có bất thường cần khám bệnh sớm.</p>\n<p>GS.TS Lê Danh Tuyên cũng khuyến cáo, chế độ ăn khoa học, lành mạnh “Ăn đúng và ăn đủ” theo tháp dinh dưỡng hợp lý. Chế độ ăn ngoài việc cung cấp đủ năng lượng, chất đạm còn cung cấp đủ các vitamin và chất khoáng tham gia trong hệ miễn dịch như vitamin A, D, K, E, sắt, kẽm, selen, flavonoid và probiotic. Bên cạnh đó, người dân cần tập thể dục thường xuyên để nâng cao sức khỏe.</p>\n<p><strong>Ngọc Trang</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tre-nho-vat-va-vi-tieu-chay-2060747.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/benh-nhan-censored-2-515.jpg\" alt=\"Trẻ nhỏ gặp nguy hiểm vì căn bệnh tưởng chừng nhanh khỏi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tre-nho-vat-va-vi-tieu-chay-2060747.html\">Trẻ nhỏ gặp nguy hiểm vì căn bệnh tưởng chừng nhanh khỏi</a></h3>\n<div class=\"insert-wiki-description\">Cậu bé 1 tuổi bị tiêu chảy 8 lần/ngày, sốt cao và co giật, được cấp cứu giữa đêm. Giai đoạn này, nhiều phụ huynh ở TP.HCM đang chung nỗi lo vì trẻ bị tiêu chảy ngày càng nhiều.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/virus-adeno-gay-ra-nhung-bien-chung-nguy-hiem-nao-2060783.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/benhnhi-631.jpg\" alt=\"Khiến 6 trẻ tử vong tại Bệnh viện Nhi, virus Adeno gây ra biến chứng nguy hiểm nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/virus-adeno-gay-ra-nhung-bien-chung-nguy-hiem-nao-2060783.html\">Khiến 6 trẻ tử vong tại Bệnh viện Nhi, virus Adeno gây ra biến chứng nguy hiểm nào?</a></h3>\n<div class=\"insert-wiki-description\">PGS.TS Hanh cho biết, với cơ địa khỏe mạnh, người mắc virus Adeno có thể tự khỏi nhưng với người có bệnh nền, sức đề kháng kém dễ suy hô hấp. Nếu không được chẩn đoán sớm, điều trị sớm, người bệnh có thể tử vong.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/80-o-dich-sot-xuat-huyet-o-ha-noi-ca-mac-tiep-tuc-gia-tang-2060822.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/sot-xuat-huyet-435-707.jpg\" alt=\"80 ổ dịch sốt xuất huyết, số ca mắc tại Hà Nội nguy cơ tiếp tục tăng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/80-o-dich-sot-xuat-huyet-o-ha-noi-ca-mac-tiep-tuc-gia-tang-2060822.html\">80 ổ dịch sốt xuất huyết, số ca mắc tại Hà Nội nguy cơ tiếp tục tăng</a></h3>\n<div class=\"insert-wiki-description\">CDC Hà Nội nhận định, số ca mắc sốt xuất huyết tiếp tục tăng trong thời gian tới do đang trong cao điểm mùa dịch.</div>\n</div>\n</article>\n</div>\n<p><strong></strong></p>\n                            </div>"}