{"url": "https://vietnamnet.vn/binh-duong-ho-tro-600-trieu-dong-cho-bac-si-ve-tinh-tang-luong-gap-3-lan-2047362.html", "title": "Bình Dương hỗ trợ 600 triệu đồng cho bác sĩ về tỉnh, tăng lương gấp 3 lần", "abstract": "Nhằm thu hút đội ngũ bác sĩ chất lượng về tỉnh công tác và “giữ chân” lực lượng y tế, tỉnh Bình Dương sẽ hỗ trợ đến 600 triệu đồng cho bác sĩ có trình độ, tăng lương gấp 3 lần so với trước đây.", "content_html": "<div>\n                                <p>Đó là một trong những nội dung được thực hiện theo Nghị quyết của HĐND tỉnh Bình Dương.</p>\n<p>Theo đó, người về tỉnh Bình Dương công tác có trình độ tiến sĩ, bác sĩ chuyên khoa cấp II, bác sĩ nội trú được hỗ trợ trực tiếp 600 triệu đồng.</p>\n<p>Người có trình độ thạc sĩ, bác sĩ chuyên khoa cấp I được hỗ trợ trực tiếp 500 triệu đồng; bác sĩ đa khoa, bác sĩ răng hàm mặt tốt nghiệp loại giỏi trở lên được hỗ trợ 450 triệu đồng, tốt nghiệp loại khá 420 triệu đồng, tốt nghiệp loại trung bình, trung bình khá 400 triệu đồng; cử nhân, kỹ sư chuyên ngành bảo trì trang thiết bị y tế hoặc vật lý kỹ thuật y sinh (chuyên ngành bảo trì thiết bị y tế) 50 triệu đồng. </p>\n<p>Người có chuyên môn về y tế khi về Trường Cao đẳng Y tế Bình Dương được hưởng chế độ thu hút: Tiến sĩ - giảng viên chính 600 triệu đồng; tiến sĩ 550 triệu đồng; bác sĩ chuyên khoa cấp II, bác sĩ nội trú 500 triệu đồng; thạc sĩ, bác sĩ chuyên khoa cấp I là 450 triệu đồng.</p>\n<p>Đây là một trong những chính sách được tỉnh thực hiện nhằm nâng cao chất lượng y tế tại địa phương, trong bối cảnh lực lượng y tế chưa đáp ứng được nhu cầu.</p>\n<p>Tỉnh Bình Dương sẽ mời gọi trực tiếp và tiếp nhận cán bộ công chức, viên chức ngoài tỉnh, tuyển dụng theo yêu cầu vị trí làm việc, theo chỉ tiêu biên chế với các điều kiện, thông qua sát hạch của Hội đồng xét tuyển do Sở Y tế tỉnh Bình Dương thành lập trước khi tuyển dụng chính thức. </p>\n<p>Ngoài việc hỗ trợ tiền nêu trên, ngành Y tế Bình Dương đề xuất tăng lương cho y tế công lập với mức lương ban đầu cao gấp 3 lần mức lương cơ sở vùng 1 (4.680.000 đồng/người/tháng) lên 14.040.000 đồng/người/tháng đối với chức danh bác sĩ; điều dưỡng, y sĩ, dược sĩ tại tuyến y tế cơ sở mức lương tiếp nhận ban đầu cao gấp 1,5 - 2 lần mức lương cơ sở vùng 1.   </p>\n                            </div>"}