{"url": "https://vietnamnet.vn/my-canh-bao-bien-the-ba-4-6-moi-cua-omicron-dang-lay-lan-2046512.html", "title": "Mỹ cảnh báo một biến thể mới đang âm thầm lây lan", "abstract": "Mỹ đang theo dõi \"biến thể đáng lo ngại\" mới BA.4.6 phổ biến ở ít nhất 4 tiểu bang của nước này.", "content_html": "<div>\n                                <p>Các dòng mới của biến thể Omicron, như BA.4 và <a href=\"https://vietnamnet.vn/bien-the-ba-5-tag6691219682650959357.html\" title=\"BA.5\" target=\"_blank\">BA.5</a>, đã làm bùng lên làn sóng tái nhiễm. </p>\n<p>Giờ đây, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ đang theo dõi một “biến thể đáng lo ngại” mới: BA.4.6. CDC cho biết, biến thể phụ mới đã lây lan trong vòng vài tuần ở Mỹ. </p>\n<p>CDC xếp các chủng virus là \"biến thể đáng lo ngại ”nếu có khả năng lây truyền cao hơn, giảm hiệu quả điều trị, tăng mức độ nghiêm trọng hoặc giảm khả năng trung hòa của các kháng thể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/lay-mau-185.jpg\">\n<figcaption>Ảnh minh họa: Medtech</figcaption>\n</figure>\n<p>Theo CDC, BA.4.6 chiếm 4,1% các ca Covid-19 trong tuần cuối tháng 7. Biến thể mới phổ biến ở Iowa, Kansas, Missouri và Nebraska khi chiếm hơn 10 tổng số ca mắc. </p>\n<p>Theo <em>outbreak.info</em>, kho lưu trữ thông tin Covid-19, chủng virus mới cũng được phát hiện ở 43 quốc gia khác.</p>\n<p>BA.5, phiên bản virus có khả năng lây truyền nhanh hơn và né tránh khả năng miễn dịch, hiện vẫn chiếm ưu thế ở Mỹ, chiếm 85,5% tổng số ca Covid-19. </p>\n<p>Hiện tại, không có nhiều thông tin liệu BA.4.6 có né tránh miễn dịch tốt hơn hơn BA.4 hay BA.5 hay không. Tiến sĩ Eric Topol, Giám đốc của Viện Dịch thuật Nghiên cứu Scripps, nhận định, đột biến của BA.4.6 dường như không liên quan tới BA.4, BA.5. </p>\n<p><strong>Vắc xin nhắm tới Omicron </strong></p>\n<p>Ngay cả khi BA.4.6 không nguy hiểm hơn đáng kể so với các chủng hiện có, tốc độ xuất hiện các “biến thể gây lo ngại” đã dấy lên báo động với các quan chức y tế công cộng đang lên kế hoạch cho liều vắc xin tăng cường vào mùa thu này.</p>\n<p>Theo <em>Fortune</em>, Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ nói, họ sẽ tìm cách phê duyệt mũi vắc xin nhắm trực tiếp đến biến thể BA.5 vào mùa thu này, thay vì tiêm liều tăng cường phát triển dựa trên chủng virus SARS-CoV-2 gốc năm 2020. Hiện tại, chỉ những người Mỹ trên 50 tuổi mới đủ điều kiện tiêm nhắc lại lần thứ hai.</p>\n<p>Mỹ hiện thúc đẩy loại vắc xin phổ quát có thể nhắm tới nhiều biến thể cùng một lúc. Ashish Jha, điều phối viên phản ứng Covid-19 của Nhà Trắng, nói với <em>Stat:</em> “Đây sẽ là những loại vắc xin bền hơn rất nhiều, cung cấp khả năng bảo vệ lâu dài hơn, bất kể virus phát triển như thế nào”. </p>\n<p>Tuy nhiên, ngay cả khi những loại vắc xin mới đang được triển khai, các chuyên gia nói rằng những người Mỹ đủ điều kiện nên tiêm liều tăng cường ngay từ bây giờ, thay vì chờ đợi loại phù hợp hơn vào mùa thu. Nghiên cứu được công bố cuối tháng 7 ghi nhận, liều tăng cường thứ hai làm giảm 65% tỷ lệ nhiễm Covid-19 đột phá ở các nhân viên y tế Israel.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/covid-19-viet-nam-752.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bien-the-ba-2-74-cua-omicron-da-ghi-nhan-ca-covid-19-o-viet-nam-2050561.html\">Việt Nam ghi nhận biến thể phụ BA.2.74 của Omicron</a><span class=\"summary__content-desc\">Chiều ngày 17/8, Cục Y tế dự phòng, Bộ Y tế cho biết tại Việt Nam, biến thể phụ mới BA.2.74 của Omicron được ghi nhận, số ca mắc đang tăng trở lại.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bien-the-ba-5-chiem-uu-the-o-cac-ca-benh-covid-19-tai-tp-hcm-2048073.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/bien-the-covid-258.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bien-the-ba-5-chiem-uu-the-o-cac-ca-benh-covid-19-tai-tp-hcm-2048073.html\">Biến thể BA.5 chiếm ưu thế tại TP.HCM</a><span class=\"summary__content-desc\">Bệnh viện Bệnh nhiệt đới TP.HCM ghi nhận, 80% số bệnh nhân Covid-19 được giải trình tự gen nhiễm biến thể BA.5.</span></div>\n</summary>\n                            </div>"}