{"url": "https://vietnamnet.vn/dau-hieu-nhan-biet-som-con-dau-tim-khong-nen-bo-qua-2060335.html", "title": "Hai lần lên cơn đau tim, người phụ nữ chia sẻ các dấu hiệu bất thường", "abstract": "Bà mẹ hai con cảm thấy mệt mỏi, đầu gối, cổ chân sưng tấy một thời gian trước khi cơn đau tim xuất hiện.", "content_html": "<div>\n                                <p>Nicola, hiện 44 tuổi, sống ở Melbourne (Australia), nhớ lại, cô cảm thấy choáng váng, bị ợ chua và bốc hỏa vài giờ trước khi cơn đau tim xuất hiện. Mọi chuyện trầm trọng hơn khi cô vừa cho con ngủ xong thì đầu óc quay cuồng. </p>\n<p>Cảm giác nóng ran ở lồng ngực khiến người mẹ hai con thấy khó thở. Cô loạng choạng đi sang phía bên kia của căn phòng. Cơn buồn nôn ập đến khi cô gọi chồng.</p>\n<p>“Sau đó, hàm của tôi bắt đầu đau. Chồng tôi đã gọi xe cấp cứu”, Nicola kể. Cô đoán mình đang gặp vấn đề bất ổn nhưng không biết đó là cơn đau tim. </p>\n<p>Ngay cả các nhân viên y tế cũng bỏ lỡ các dấu hiệu khi họ đến nhà cô, 20 phút sau khi nhận thông báo. \"Họ nói có thể tôi bị dạ dày, tốt nhất là đến bệnh viện để kiểm tra\", Nicola nói. </p>\n<p>Các nhân viên y tế đã kiểm tra sức khỏe của cô trong xe cấp cứu. Họ làm điện tâm đồ. </p>\n<p>Theo <em>DailyMail</em>, Nicola được đưa đến phòng cấp cứu. Khi y tá chuẩn bị lấy máu, nhân viên y tế xuất hiện với kết quả điện tâm đồ. Cô được phẫu thuật khẩn cấp và các bác sĩ phát hiện 80% động mạch vành phải của Nicola đã tắc nghẽn. Cô được đặt 4 stent để ngăn ngừa các cơn đau tim. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/benh-tim-699.jpg\">\n<figcaption>Nicola rất chăm vận động, không hút thuốc, ít uống rượu</figcaption>\n</figure>\n<p>Nhưng chưa đầy 2 năm sau, vào sinh nhật lần thứ 40, Nicola lại phải nhập viện. Lần này, cô bị tắc nghẽn 95% trong cùng một động mạch, phải đặt thêm một stent khác. </p>\n<p>Bây giờ, Nicola nhận thức rất rõ về các triệu chứng của cơn đau tim và đã gọi xe cấp cứu một số lần. </p>\n<p>'Thật là kinh hoàng. Tôi sẽ cố gắng để gia đình không thấy tôi sợ hãi như thế nào. Tôi dạy các con cách sử dụng máy đo huyết áp. Các bé sẽ biết liệu có cần gọi xe cấp cứu hay không\", cô nói.</p>\n<p>Nicola cho biết, đôi khi ra ngoài ăn tối, cô cảm thấy đau nhói ở ngực. Cô phải tìm hiểu xem đó là trường hợp khẩn cấp hay mình đang phản ứng quá mức.</p>\n<p>Nhìn lại, Nicola nhận ra cô có một số triệu chứng khác của cơn đau tim, bao gồm mệt mỏi, sưng tấy đầu gối và mắt cá chân. Cô chia sẻ câu chuyện của mình với hy vọng những người khác sẽ nhận ra các biểu hiện bệnh trước khi quá muộn.</p>\n<p>Nicola rất chăm chỉ vận động trước khi bị đau tim. Cô thường xuyên chạy xe đạp và đi bộ, tham gia hoạt động ngoài trời với gia đình mỗi khi có cơ hội.</p>\n<p>“Tôi muốn mọi người biết rằng điều đó có thể xảy ra với bất kỳ ai. Tôi không có bất kỳ yếu tố rủi ro nào. Tôi chưa bao giờ hút thuốc, hiếm khi uống rượu, tôi khỏe mạnh và năng động, gia đình không có tiền sử bị bệnh tim”, Nicola giải thích. </p>\n<p>Các cơn đau tim của Nicola vẫn còn là một bí ẩn. Đó là lý do cô theo dõi tin tức về nghiên cứu tim với hy vọng một ngày nào đó, cô sẽ nhận được câu trả lời cho nguyên nhân khiến cô bị bệnh. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/di-bo-bao-nhieu-buoc-chan-1-phut-de-tot-cho-suc-khoe-tim-mach-2059920.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/di-bo-nhanh-1408.jpg\" alt=\"Đi bao nhiêu bước trong 1 phút để tốt nhất cho tim?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/di-bo-bao-nhieu-buoc-chan-1-phut-de-tot-cho-suc-khoe-tim-mach-2059920.html\">Đi bao nhiêu bước trong 1 phút để tốt nhất cho tim?</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu mới ghi nhận đi bộ nhanh (khoảng 80 bước/phút) có lợi cho sức khỏe tim mạch.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/em-be-dau-tien-tren-the-gioi-duoc-ghep-tim-tu-mot-phan-mo-song-2059980.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/benh-nhi-top-685.jpg\" alt=\"Bệnh nhân đầu tiên trên thế giới được ghép tim từ mô sống\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/em-be-dau-tien-tren-the-gioi-duoc-ghep-tim-tu-mot-phan-mo-song-2059980.html\">Bệnh nhân đầu tiên trên thế giới được ghép tim từ mô sống</a></h3>\n<div class=\"insert-wiki-description\">Một em bé sơ sinh người Mỹ được cấy ghép tim từ mô sống. Các ca trước đây sử dụng mô từ người đã mất nên phải thay thế nhiều lần trong đời.</div>\n</div>\n</article>\n</div>\n                            </div>"}