{"url": "https://vietnamnet.vn/phat-hien-mac-ung-thu-dai-trang-tu-dau-hieu-di-ngoai-phan-long-met-moi-2079673.html", "title": "Đừng xem nhẹ dấu hiệu này, nó có thể cảnh báo bạn đang mắc ung thư", "abstract": "Bệnh viện Bạch Mai vừa thông tin về một trường hợp ung thư giai đoạn di căn được điều trị kết hợp sử dụng kháng thể đơn dòng và hóa trị. Người phụ nữ phát hiện bất thường của cơ thể sau qua triệu chứng đi ngoài phân lỏng, mệt mỏi.", "content_html": "<div>\n                                <p>Vài tuần trước khi nhập viện, bà N.T.H (60 tuổi, quê Bắc Ninh) xuất hiện triệu chứng đi ngoài phân lỏng (ngày 3-4 lần), kèm theo mệt mỏi mức độ nhẹ. </p>\n<p>Người phụ nữ này không cảm thấy khó thở, không đau ngực, không sốt và các sinh hoạt vẫn gần như bình thường. </p>\n<p>Bệnh nhân tự đi nội soi đại trực tràng kiểm tra định kỳ, kết quả đại tràng phải có tổn thương sùi vào lòng đại tràng. Gia đình đưa bà H. đến Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai để khám và điều trị.</p>\n<p>Nội soi đại tràng cho bệnh nhân, các bác sĩ nhận thấy có khối sùi vào lòng đại tràng phải. Bà H. được tiến hành bấm sinh thiết cho kết quả ung thư biểu mô tuyến đại tràng phải, di căn hạch ổ bụng, di căn gan, phổi. Người bệnh được điều trị bằng phác đồ kết hợp kháng thể đơn dòng và hóa trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ungthu-1357.jpg\">\n<figcaption>Hình ảnh khối u đại tràng phải, kích thước 3x4cm của bệnh nhân H.</figcaption>\n</figure>\n<p>Sau 6 chu kỳ hóa trị kết hợp Bevacizumab, các tổn thương u nguyên phát, di căn hạch ổ bụng, nốt di căn phổi đã không còn, chất chỉ điểm khối u CA 19-9 giảm. Tuy nhiên tổn thương di căn gan vẫn tồn tại và kích thước tổn thương gan đã thuyên giảm. Bệnh đáp ứng một phần với điều trị.</p>\n<p>Bệnh nhân sẽ tiếp tục điều trị hóa trị 6 chu kỳ phối hợp với Bevacizumab, đồng thời sẽ được xem xét xử trí u gan (phẫu thuật cắt bỏ, đốt sóng cao tần hoặc xạ trị chiếu trong bằng hạt vi cầu phóng xạ).</p>\n<p>Các bác sĩ Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai thông tin, <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-dai-trang-DS40001UE.html\" title=\"ung thư đại trực tràng\" target=\"_blank\">ung thư đại trực tràng</a> là bệnh lý ác tính rất phổ biến đứng thứ 5 về số ca mắc mới với xu hướng ngày càng gia tăng về tỉ lệ mắc. </p>\n<p>Khoảng 20-30% số bệnh nhân mới được chẩn đoán đã có di căn xa. Mặc dù có tỉ lệ di căn đáng kể, tỉ lệ sống 5 năm cho tất cả các giai đoạn của ung thư đại trực tràng đã được cải thiện nhiều trong 4 thập kỷ qua.</p>\n<p>Hóa trị liệu đã chứng tỏ vai trò quan trọng trong điều trị ung thư đại trực tràng di căn, đem lại lợi ích cho các bệnh nhân ung thư giai đoạn muộn. </p>\n<p>Các chuyên gia cũng thông tin thêm, đã có nhiều nghiên cứu đưa ra một số phác đồ mới trong điều trị ung thư giai đoạn di căn, cùng với sự xuất hiện của những thuốc điều trị nhắm trúng đích đã góp phần cải thiện đáng kể thời gian sống thêm cho người bệnh.</p>\n<p>Nhiều nghiên cứu cho thấy các thuốc kháng thể đơn dòng có thể giúp cải thiện thời gian sống của người bệnh sau điều trị lên đến 20-24 tháng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">\n<p><em>Dấu hiệu ung thư đại trực tràng (theo Bệnh viện Bạch Mai):</em></p>\n<p>Ở giai đoạn sớm, ung thư đại trực tràng thường không có biểu hiện rõ ràng, chỉ về sau mới có các triệu chứng rõ ràng như đi ngoài ra máu, phân lỏng, phân lẫn máu như máu cá, đau bụng… Ở giai đoạn muộn, triệu chứng này còn đi kèm với các biểu hiện như chán ăn, mệt mỏi, sút cân…</p>\n<p>Các triệu chứng của bệnh ung thư đại trực tràng cần lưu ý:</p>\n<p>- Thay đổi thói quen đại tiện.</p>\n<p>- Tiêu chảy, hay có cảm giác đi ngoài không hết.</p>\n<p>- Đi ngoài ra máu (đỏ tươi hoặc đen sẫm).</p>\n<p>- Phân có khẩu kính hẹp hơn bình thường.</p>\n<p>- Cảm thấy khó chịu khắp bụng (thường bị đau bụng vì trướng hơi, cổ trướng, đầy bụng và/hoặc co thắt).</p>\n<p>- Giảm cân không rõ nguyên nhân.</p>\n<p>- Thường xuyên mệt mỏi.</p>\n<p>- Nôn.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-thu-ngay-cang-tre-hoa-nhung-luu-y-dac-biet-de-phong-benh-2078841.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/benhnhan-1191.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-thu-ngay-cang-tre-hoa-nhung-luu-y-dac-biet-de-phong-benh-2078841.html\">Ung thư ngày càng trẻ hóa, những lưu ý đặc biệt để phòng bệnh</a><span class=\"summary__content-desc\">Các chuyên gia cho rằng, cuộc sống càng phát triển, các bệnh không truyền nhiễm (đặc biệt tim mạch, ung thư) ngày càng gia tăng. Trong đó ca mắc mới ung thư ngày càng trẻ hóa theo thời gian.</span></div>\n</article>\n                            </div>"}