{"url": "https://vietnamnet.vn/benh-ung-thu-da-co-moi-tuong-quan-voi-viec-an-nhieu-hai-san-2033318.html", "title": "Mối liên hệ giữa ăn nhiều hải sản và ung thư da", "abstract": "Những người yêu thích hải sản có thể lo lắng bởi nghiên cứu mới cho thấy ăn nhiều cá có liên quan đến nguy cơ ung thư tế bào hắc tố.", "content_html": "<div>\n                                <p>Đồng tác giả Eunyoung Cho, Phó giáo sư da liễu và dịch tễ học tại Đại học Brown (Mỹ), cho biết đây là một trong những nghiên cứu đầu tiên ghi nhận mối liên hệ đó.</p>\n<p>\"Bạn không bao giờ nghĩ chế độ ăn uống liên quan đến ung thư da”, Phó giáo sư Choi nói. </p>\n<p>Tuy nhiên, bà Choi và các chuyên gia khác cho rằng, mọi người không nên thay đổi lượng cá ăn mỗi ngày dựa trên phát hiện trên. Điều này chỉ đơn giản cho thấy mối tương quan chứ không phải nhân quả. </p>\n<p>Các yếu tố nguy cơ chính của ung thư da vẫn không thay đổi: tiếp xúc với tia cực tím, có nhiều nốt ruồi và tiền sử gia đình mắc bệnh.</p>\n<p><strong>Mối tương quan </strong></p>\n<p>Trong nghiên cứu được công bố trên tạp chí Nguyên nhân &amp; Kiểm soát Ung thư, bà Cho và các đồng nghiệp đã xem xét thói quen ăn cá của hơn 490.000 người Mỹ từ 50 đến 71 tuổi từ những năm 1990. </p>\n<p>Nhóm tác giả đã xem xét số ca ung thư hắc tố da - dạng ung thư da nguy hiểm nhất - trong số những người tham gia khảo sát. Khi phân loại, nhóm ăn nhiều cá nhất có nguy cơ mắc bệnh cao hơn 22% so với nhóm ăn ít cá nhất.</p>\n<p>Đó có thể do các chất gây ô nhiễm trong cá, chẳng hạn PCB, dioxin, asen và thủy ngân. </p>\n<p>Asen đã được khẳng định là chất gây ung thư da. Một nghiên cứu trước đây ghi nhận nồng độ thủy ngân trong máu cao hơn có liên quan đến tỷ lệ ung thư da cao hơn. </p>\n<p>“Nhưng tại thời điểm này, chúng tôi không thực sự biết chất gây ô nhiễm nào chịu trách nhiệm. Cần có nhiều nghiên cứu hơn để giải quyết vấn đề này”, Phó giáo sư Choi nói. </p>\n<p><strong>Có nên thay đổi chế độ ăn uống? </strong></p>\n<p>Tiến sĩ da liễu Adam Friedman, người không tham gia vào nghiên cứu trên, đánh giá phát hiện “thú vị nhưng chưa dẫn tới thay đổi”. </p>\n<p>“Rất tiếc, các nhà phân tích đã không tính đến nhiều yếu tố nguy cơ có sẵn như số lượng nốt ruồi, màu tóc, số lượng vết cháy nắng, các hành động chống nắng. Bạn nên thận trọng khi đưa ra chế độ ăn uống dựa trên các dữ liệu đó”, ông Friedman, Chủ nhiệm Khoa da liễu Trường Y khoa và Khoa học Sức khỏe George Washington, nói.</p>\n<p>Chính phủ Mỹ khuyến nghị người lớn nên ăn ít nhất 200g hải sản mỗi tuần.</p>\n<p>Theo Hiệp hội Tim mạch Mỹ, ăn hải sản thường xuyên có liên quan đến giảm nguy cơ mắc bệnh tim mạch. Tổ chức này khuyến nghị ăn cá béo, là nguồn cung cấp axit béo omega-3 dồi dào. </p>\n<p>Nhưng tiêu thụ một lượng lớn cá sẽ làm tăng mức độ phơi nhiễm với thủy ngân, một kim loại có trong tự nhiên, độc hại đối với các sinh vật sống. </p>\n<p><strong>An Yên</strong> (Theo <em>Today</em>)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-thu-da-duoc-canh-bao-boi-dau-hieu-la-o-vung-da-ban-tay-2060879.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/ungthuda-877.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-thu-da-duoc-canh-bao-boi-dau-hieu-la-o-vung-da-ban-tay-2060879.html\">Bỏ qua dấu hiệu khác lạ ở vùng da bàn tay, người đàn ông nhận kết quả ung thư</a><span class=\"summary__content-desc\">Xuất hiện các dấu hiệu từ cách đây 1 năm nhưng người bệnh không lưu ý, chỉ đến khi khối u to, loét và chảy dịch, ông mới vào bệnh viện để thăm khám.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-hieu-nhan-biet-ung-thu-da-qua-not-ruoi-2059688.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ung-thu-top-1041.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-hieu-nhan-biet-ung-thu-da-qua-not-ruoi-2059688.html\">Dấu hiệu nhận biết ung thư da qua nốt ruồi</a><span class=\"summary__content-desc\">Ung thư da là loại ung thư phổ biến hàng đầu ở Mỹ, có thể nhận biết qua sự biến đổi khác lạ về kích thước, màu sắc, đường viền của nốt ruồi.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-thu-da-day-va-tinh-trang-hon-nhan-co-moi-lien-he-gi-2037516.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/minh-hoa-1406.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-thu-da-day-va-tinh-trang-hon-nhan-co-moi-lien-he-gi-2037516.html\">Mối liên hệ giữa tình trạng hôn nhân và ung thư dạ dày</a><span class=\"summary__content-desc\">Các nhà khoa học ở Trung Quốc cho rằng cuộc sống độc thân có thể khiến bạn có nguy cơ tử vong vì ung thư dạ dày cao hơn.</span></div>\n</summary>\n                            </div>"}