{"url": "https://vietnamnet.vn/viet-nam-thieu-dieu-duong-vien-nhung-lai-kho-tuyen-sinh-2068541.html", "title": "Việt Nam thiếu trầm trọng điều dưỡng viên nhưng lại khó tuyển sinh", "abstract": "\"Nhu cầu điều dưỡng viên không chỉ trong chăm sóc, điều trị nội trú bệnh nhân trong hệ thống y tế công lập, tư nhân, mà còn chăm sóc ngoại trú như tại nhà, bác sĩ gia đình, trại dưỡng lão... cũng rất cần\" - PGS Nguyễn Mạnh Khánh cho hay.", "content_html": "<div>\n                                <p>Trao đổi với <em>VietNamNet</em> sáng 10/10 bên lề lễ khai giảng Trường Cao đẳng Y tế và Thiết bị Việt Đức, PGS.TS Nguyễn Mạnh Khánh - Hiệu trưởng nhà trường - cho hay nhu cầu <a href=\"https://vietnamnet.vn/dieu-duong-tag3741814072803308177.html\" target=\"_blank\" title=\"điều dưỡng viên\">điều dưỡng viên</a> luôn rất lớn không chỉ ở Việt Nam. </p>\n<p>\"Nhu cầu điều dưỡng viên không chỉ trong chăm sóc, điều trị nội trú bệnh nhân trong hệ thống y tế công lập, tư nhân, mà còn chăm sóc ngoại trú như tại nhà, bác sĩ gia đình, trại dưỡng lão... cũng rất cần\" - PGS Khánh cho hay. </p>\n<p>Ngay các nước phát triển như Nhật Bản, châu Âu, Mỹ, cũng đang thiếu trầm trọng điều dưỡng. Đó là do việc đào tạo mất nhiều thời gian, chi phí, đào tạo để chăm sóc con người, phải nắm bắt về bệnh tật, chăm sóc, điều trị.  </p>\n<p>Trên thế giới, cứ 1 bác sĩ thì có 3-4 điều dưỡng viên, Nhật Bản thậm chí có đến 9-10 người, còn ở Việt Nam 1 bác sĩ chưa có đến 2 điều dưỡng viên. Để đạt chỉ tiêu có 3,5 điều dưỡng- hộ sinh/bác sĩ theo quy định, cần bổ sung gấp 2 lần số lượng điều dưỡng viên hiện có. </p>\n<p>Theo Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên, hiện ở Việt Nam có hai mô hình đào tạo y khoa gồm: Mô hình bệnh viện thuộc trường, là cơ sở thực hành của trường (như Đại học Y Hà Nội, Học viện Quân y, Đại học Y Dược TP HCM...) và mô hình trường thuộc bệnh viện (như Bệnh viện Bạch Mai, Bệnh viện Việt Đức...).</p>\n<p>Nhấn mạnh mô hình trường thuộc bệnh viện sẽ được tiếp tục nghiên cứu đánh giá, ông Tuyên cho rằng những bệnh viện như Việt Đức là \"môi trường phong phú\" để sinh viên ngành Y thực hành ngay trong quá trình học tập.</p>\n<p>Điều này sẽ khắc phục bất cập \"học không đi đôi với hành\" bởi thực tế, rất nhiều khoá đào tạo Bệnh viện Việt Đức mở ra để đào tạo thực hành lại cho sinh viên đã tốt nghiệp giúp họ có khả năng làm nghề.</p>\n<p>Mỗi năm cơ sở này khám hơn 262.000 lượt, phẫu thuật trên 70.000 ca (70% trong đó là phẫu thuật loại 1 và đặc biệt), sinh viên sẽ được chính các thầy cô giáo là bác sĩ, điều dưỡng, kỹ thuật viên \"cầm tay chỉ việc\" trên chính các bệnh nhân cụ thể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/pgs-khanh-1258.png\">\n<figcaption><em>PGS.TS Nguyễn Mạnh Khánh.</em></figcaption>\n</figure>\n<p>Trong năm học đầu tiên, Nhà trường tuyển sinh được 150 tân sinh viên thuộc 4 ngành Điều dưỡng, Kỹ thuật xét nghiệm y học; Kỹ thuật hình ảnh y học và Kỹ thuật Phục hồi chức năng. Ông Khánh nói sinh viên của trường có thể được học theo mô hình đào tạo 2+2, được \"xuất khẩu điều dưỡng\".</p>\n<p>Theo đó, trường này đã ký kết với một tập đoàn ở Đức, trong 2 năm đầu sinh viên được đào tạo trong nước và học ngoại ngữ; sau đó tiếp tục được đào tạo ở Đức theo hình thức vừa học vừa làm, được trả lương tới 2.000 Euro. Sau khi kết thúc khoá học 2+2, sinh viên có thể làm việc lâu dài, thậm chí định cư tại Đức.  </p>\n<p>Thừa nhận bất cập khi thực tế điều dưỡng viên ở Việt Nam thiếu trầm trọng nhưng việc tuyển sinh rất khó, PGS Khánh cho rằng vấn đề ở định hướng nghề nghiệp. Ai cũng nghĩ phải vào đại học nhưng thực tế mục tiêu cuối cùng là mỗi người có một nghề, có công việc và thu nhập đảm bảo cuộc sống, được cống hiến cho xã hội.</p>\n<p>\"Trường chúng tôi khi tuyển sinh nhận một số hồ sơ đã tốt nghiệp đại học, lại nộp hồ sơ thành tân sinh viên cao đẳng y tế\", PGS Khánh cho hay.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thieu-dieu-duong-khap-cac-benh-vien-tu-da-khoa-den-chuyen-khoa-2067676.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/z3699575582959-c0ff2716920bacb5734188d1ae48d5aa-888.jpg\" alt=\"Nóng chuyện thiếu điều dưỡng khắp nơi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thieu-dieu-duong-khap-cac-benh-vien-tu-da-khoa-den-chuyen-khoa-2067676.html\">Nóng chuyện thiếu điều dưỡng khắp nơi</a></h3>\n<div class=\"insert-wiki-description\">Thế giới có trợ lý điều dưỡng từ lâu (đào tạo ngắn hạn), còn Việt Nam lại nâng chuẩn điều dưỡng lên đại học gây thiếu hụt nhân lực. Tại các bệnh viện công lập, tỷ lệ điều dưỡng, hộ sinh/bác sĩ là 1,86 trong khi chuẩn phải là 3.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tp-hcm-thieu-hut-dieu-duong-2065295.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/bac-si-bo-viec-293.jpg\" alt=\"TP.HCM thiếu hụt điều dưỡng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tp-hcm-thieu-hut-dieu-duong-2065295.html\">TP.HCM thiếu hụt điều dưỡng</a></h3>\n<div class=\"insert-wiki-description\">Kinh phí đào tạo cử nhân, cao đẳng điều dưỡng mất từ 35 - 40 triệu đồng/năm, nhưng khi ra trường, công việc vất vả, lương thấp, nhiều người nghỉ việc. Thiếu hụt điều dưỡng tại bệnh viện công lập là thách thức lớn của TP.HCM.</div>\n</div>\n</article>\n</div>\n                            </div>"}