{"url": "https://vietnamnet.vn/thu-tuong-yeu-cau-giam-chi-phi-y-te-tu-tien-tui-cho-nguoi-dan-2051885.html", "title": "Thủ tướng: Tính đúng giá dịch vụ y tế, giảm chi phí tiền túi của người dân", "abstract": "Dù có đóng bảo hiểm nhưng chỉ số chi tiền túi cho y tế của người dân Việt Nam vẫn cao (trên 40%). Thủ tướng Phạm Minh Chính yêu cầu phải giảm mức này.", "content_html": "<div>\n                                <p>Phát biểu kết luận và chỉ đạo Hội nghị <em>Nâng cao công tác chăm sóc sức khỏe nhân dân; chủ động thích ứng linh hoạt, góp phần phục hồi nhanh, phát triển bền vững</em> sáng 21/8, Thủ tướng Phạm Minh Chính nêu rõ thời gian qua, đội ngũ cán bộ, y bác sĩ, nhân viên y tế đã trải qua rất nhiều khó khăn, nhiều cung bậc cảm xúc, tâm tư, tâm trạng rất khác nhau.</p>\n<p><strong>Người dân, dư luận xã hội thông cảm, chia sẻ với ngành y tế</strong></p>\n<p>Hơn 2 năm qua, Việt Nam ở trong cuộc chiến chống dịch Covid-19. Theo Thủ tướng, đây là “cuộc chiến không tiếng súng nhưng đầy cam go, vô vàn thách thức, chưa từng có tiền lệ”.</p>\n<p>Hàng trăm nghìn y, bác sĩ, cán bộ, nhân viên y tế không quản gian lao, ngày đêm bám trụ trên tuyến đầu, chiến đấu với dịch bệnh.</p>\n<p>Trong bài phát biểu chỉ đạo, Thủ tướng nhiều lần bày tỏ sự xúc động khi nhắc lại những vất vả, hy sinh thầm lặng của ngành y tế trong những ngày tháng dịch bệnh căng thẳng. Điều đó đã góp phần quan trọng để Việt Nam kiểm soát hiệu quả dịch Covid-19, tạo điều kiện thuận lợi cho kinh tế xã hội phục hồi và khởi sắc trên hầu hết các lĩnh vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/anh-chu-16610621402292047123210-479.jpeg\">\n<figcaption>Thủ tướng Phạm Minh Chính nhấn mạnh, người dân, dư luận xã hội thông cảm, chia sẻ với ngành y tế, đội ngũ cán bộ y tế. Ảnh: VGP</figcaption>\n</figure>\n<p>Lãnh đạo Đảng, Nhà nước và nhân dân luôn thấu hiểu, chia sẻ và tin tưởng vào nỗ lực, quyết tâm vượt khó, trách nhiệm và có những giải pháp để tháo gỡ những khó khăn, vướng mắc của ngành y.</p>\n<p>“Người dân, dư luận xã hội thông cảm, chia sẻ với ngành y tế, đội ngũ cán bộ y tế. Quan hệ giữa bệnh nhân, người nhà bệnh nhân với cán bộ y tế và cơ sở y tế theo hướng tích cực hơn, giảm các vụ việc gây bức xúc dư luận”, Thủ tướng nói.</p>\n<p>Những hạn chế, khuyết điểm của ngành y tế cũng được Thủ tướng thẳng thắn nhìn nhận. Hệ thống thể chế, chính sách trong lĩnh vực y tế còn bất cập, nhiều quy định chưa rõ ràng, rườm rà về thủ tục hành chính, chưa bao quát được hết các khía cạnh như việc mua sắm, đấu thầu thuốc, trang thiết bị y tế, sinh phẩm…</p>\n<p>Năng lực của hệ thống y tế, nhất là y tế cơ sở, y tế dự phòng còn hạn chế. Tình trạng quá tải ở các bệnh viện tuyến cuối, tuyến Trung ương vẫn là vấn đề nhức nhối.</p>\n<p>“Người dân vẫn chưa thật sự hài lòng với chất lượng và sự phục vụ của ngành y, nhất là y tế công lập”, Thủ tướng chỉ ra. </p>\n<p>Công nghiệp dược, thiết bị y tế chưa đáp ứng yêu cầu; Nguồn nhân lực chất lượng cao còn hạn chế; Thu nhập, chế độ, chính sách đãi ngộ đối với cán bộ y tế còn bất cập, đời sống một bộ phận cán bộ y tế còn nhiều khó khăn; Tình trạng thiếu thuốc điều trị, trang thiết bị, vật tư, sinh phẩm y tế ở một số bệnh viện, địa phương chưa được xử lý nhanh, dứt điểm.</p>\n<p>“TP HCM đã xử lý nhanh, trong điều kiện, hoàn cảnh như nhau, nơi làm được, nơi chưa, đó là do công tác tổ chức thực hiện, lãnh đạo, chỉ đạo của chúng ta”, Thủ tướng nhận định.</p>\n<p>Ngoài ra, nhiều vụ việc vi phạm pháp luật, tiêu cực, nhất là trong mua sắm trang thiết bị, vật tư y tế phục vụ phòng, chống dịch, lợi dụng dịch bệnh để trục lợi gây dư luận bức xúc trong xã hội. Bên cạnh đó, giá dịch vụ y tế chậm điều chỉnh, chưa tính đủ chi phí thực tế. Tài chính y tế còn nhiều bất cập…  </p>\n<p>Theo Thủ tướng, ngành y phải đối mặt với không ít khó khăn, thách thức, nhưng cũng có tiềm lực, cơ hội rất lớn để phát triển.</p>\n<p>Đó là đội ngũ 500.000 cán bộ y tế có kiến thức rộng, chuyên môn sâu, tay nghề tốt, có tinh thần đoàn kết, trách nhiệm cao, bản lĩnh vững vàng. Trình độ trong một số lĩnh vực y học của Việt Nam ngang tầm với thế giới.</p>\n<p>“Vẫn còn đâu đó có những bức xúc về y đức của thầy thuốc, sự tắc trách, thiếu tinh thần trách nhiệm của cơ sở y tế nào đó” nhưng Thủ tướng nhấn mạnh đó chỉ là số ít, cá biệt.</p>\n<p>Ông đề nghị cán bộ y tế toàn ngành phải thấm nhuần quan điểm đặt sức khỏe, tính mạng của người dân lên trên hết, trước hết; \"Thương yêu, săn sóc người bệnh như anh em ruột thịt của mình, coi họ đau đớn cũng như mình đau đớn. Lương y phải như từ mẫu\".</p>\n<p><strong>Nâng cao chế độ đãi ngộ với ngành y tế</strong></p>\n<p>Một lần nữa, Thủ tướng lưu ý tới đây ngành y cần tiếp tục triển khai hiệu quả, đồng bộ chương trình phòng chống dịch Covid-19, tập trung đẩy nhanh tiến độ tiêm vắc xin an toàn, khoa học, hiệu quả.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/tiem-vacxin-434.jpeg\">\n<figcaption><em>Thủ tướng yêu cầu tập trung đẩy nhanh tiến độ tiêm vắc xin an toàn, khoa học, hiệu quả.</em></figcaption>\n</figure>\n<p>Thủ tướng Phạm Minh Chính nhấn mạnh Bộ Y tế cần nghiên cứu nhanh, từng bước giao một số bệnh viện trực thuộc Bộ cho địa phương quản lý.</p>\n<p>Thủ tướng yêu cầu cần quan tâm động viên, nâng cao chế độ đãi ngộ đối với đội ngũ y tế; tiếp tục quán triệt, thể chế hóa kịp thời quan điểm \"nghề y là một nghề đặc biệt, cần được tuyển chọn, đào tạo, sử dụng và đãi ngộ đặc biệt”.</p>\n<p>Theo đó, người đứng đầu Chính phủ giao Bộ Y tế chủ trì, phối hợp với Bộ Nội vụ và các cơ quan nghiên cứu, đề xuất các chế độ, chính sách tiền lương, phụ cấp cho cán bộ y tế, hạn chế tình trạng nghỉ việc, chuyển việc; các chính sách ưu đãi đặc thù ngành cần triển khai nhanh; các chính sách hỗ trợ học viên, sinh viên các ngành thuộc lĩnh vực sức khỏe.</p>\n<p>Đặc biệt, ông đề nghị các cơ quan nghiên cứu chính sách về công nhận liệt sỹ khi hy sinh không chỉ trong chống dịch; có biện pháp phù hợp, hiệu quả để bảo vệ nhân viên y tế trong khi làm nhiệm vụ.</p>\n<p><strong>Chuyển đổi số y tế phải thực chất, hiệu quả, tránh \"thùng rỗng kêu to\"</strong></p>\n<p>Ngành y cũng phải quan tâm phát triển hệ thống y tế, nhất là y tế cơ sở, y tế dự phòng kết hợp ứng dụng mạnh mẽ khoa học công nghệ; Tập trung triển khai quyết liệt các biện pháp, xử lý dứt điểm tình trạng thiếu thuốc, trang thiết bị y tế tại các bệnh viện.</p>\n<p>Khẩn trương rà soát các quy định về xã hội hóa, hợp tác công - tư, phát triển y tế tư nhân; tháo gỡ các khó khăn, vướng mắc, đẩy nhanh tiến độ triển khai dự án đầu tư xây dựng cơ sở 2 Bệnh viện Bạch Mai và cơ sở 2 Bệnh viện Việt Đức.</p>\n<p>Đặc biệt, Thủ tướng yêu cầu sớm hoàn thành phương án thực hiện chủ trương tính đúng, tính đủ giá dịch vụ y tế; tiếp tục thực hiện lộ trình về tỷ lệ bao phủ bảo hiểm y tế gắn với giảm chi tiền túi của người dân.</p>\n<p>Báo cáo của Bộ Y tế cho thấy nhiều năm qua, chỉ số chi tiền túi cho y tế ở nước ta vẫn ở mức cao. Theo Ngân hàng Thế giới, chi phí từ tiền túi của người dân Việt Nam cho y tế vẫn tiếp tục gia tăng, kể từ năm 2010 (37,42%), đến 2019 là 42,95% tổng chi cho dịch vụ y tế; cao thứ 3/11 ở khu vực Đông Nam Á (sau Myanmar 75,95%; Campuchia 64,39%); cao hơn trung bình chung của thế giới (ở mức 18,01%).</p>\n<p>“Đóng bảo hiểm mà người dân vẫn phải chi hơn 40% tiền túi thì phải nghiên cứu xem lại vấn đề này”, Thủ tướng đề nghị.</p>\n<p>Thủ tướng cũng yêu cầu ngành y tiếp tục đẩy nhanh chuyển đổi số, ứng dụng công nghệ thông tin trong khám chữa bệnh từ xa, thực hiện các thủ tục trên môi trường mạng, kết nối cơ sở cung ứng thuốc, đơn thuốc điện tử, hồ sơ sức khỏe điện tử, làm sạch dữ liệu tiêm chủng…</p>\n<p>Thủ tướng nhấn mạnh cải cách hành chính, chuyển đổi số y tế phải thực chất, hiệu quả, tránh \"thùng rỗng kêu to\". “Nếu thực chất, hiệu quả thì nhân dân sẽ cảm nhận được hết vì dịch vụ y tế liên quan tới mọi người còn nếu không thì nhân dân cũng đánh giá được ngay”, Thủ tướng chia sẻ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-vien-bach-mai-va-benh-vien-k-that-bai-khi-tu-chu-toan-dien-2053542.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/benhvienk-125.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-vien-bach-mai-va-benh-vien-k-that-bai-khi-tu-chu-toan-dien-2053542.html\">Tại sao bệnh viện hạng đặc biệt vẫn hụt hơi khi tự chủ toàn diện?</a><span class=\"summary__content-desc\">\"Sau 2 năm, 3 mục tiêu ban đầu đặt ra đều không đạt. Chúng ta nên dừng thí điểm bệnh viện tự chủ toàn diện, chỉ thực hiện tự chủ toàn điện khi các điều kiện đã chín muồi\", TS Nguyễn Huy Quang nói.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/4-kien-nghi-bo-y-te-voi-chinh-phu-nang-cao-che-do-dai-ngo-thu-hut-nhan-luc-y-te-2051832.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/bac-si-231.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/4-kien-nghi-bo-y-te-voi-chinh-phu-nang-cao-che-do-dai-ngo-thu-hut-nhan-luc-y-te-2051832.html\">Bốn kiến nghị với Chính phủ để nâng cao chế độ đãi ngộ, thu hút nhân lực y tế</a><span class=\"summary__content-desc\">Quyền Bộ trưởng Y tế sáng 21/8 đề xuất Chính phủ có chính sách hỗ trợ học phí cho học viên, sinh viên y khoa, đặc biệt các chuyên ngành khó tuyển, ngành phục vụ y tế dự phòng, y tế cơ sở; công nhận liệt sĩ với cán bộ y tế hy sinh vì Covid-19.</span></div>\n</article>\n                            </div>"}