{"url": "https://vietnamnet.vn/tai-sao-so-y-te-tp-hcm-lai-de-xuat-thanh-lap-trung-tam-dau-thau-sau-5-nam-giai-the-2025991.html", "title": "Tại sao Sở Y tế TP.HCM lại đề xuất thành lập trung tâm đấu thầu sau 5 năm giải thể", "abstract": "TP.HCM từng có một trung tâm mua sắm thuốc, vật tư, trang thiết bị y tế tồn tại trong 4 năm rồi giải thể. Năm năm sau, Sở Y tế TP.HCM lại đề xuất, nên thành lập Trung tâm mới!", "content_html": "<div>\n                                <p>Sở Y tế TP.HCM vừa có đề xuất về việc thành lập Trung tâm mua sắm tập trung thuốc, vật tư y tế, trang thiết bị y tế cho ngành y tế công, trực thuộc UBND TP.HCM, thực hiện minh bạch, thống nhất về giá.</p>\n<p>Trung tâm mua sắm mới phải đảm bảo mang tính chuyên nghiệp, với quy mô đủ lớn, hoạt động độc lập, khách quan, nhân sự không nên kiêm nhiệm. Theo Sở Y tế, trên 91% giám đốc các đơn vị trực thuộc đồng thuận với đề xuất trên.</p>\n<p>Thế nhưng, TP.HCM đã từng thành lập 1 trung tâm với chức năng tương tự, hoạt động và giải thể chỉ trong vòng 4 năm (từ 2013-2017). Trong 4 năm tồn tại, Trung tâm đã tổ chức mua sắm 6 gói thầu thuốc, 9 gói thầu vật tư y tế, 12 gói thầu trang thiết bị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/sot-xuat-huyet-803.jpg\">\n<figcaption>Bệnh nhân rất sợ cảnh thiếu thuốc BHYT ở các bệnh viện. </figcaption>\n</figure>\n<p>Đối với 6 gói thầu thuốc, năm 2014 có 2 gói thầu, kết quả trúng thầu là 1.678 mặt hàng đạt 77% kế hoạch, giá trị trên 7.000 tỷ đồng.  Năm 2015 có 2 gói thầu, kết quả trúng thầu với 2.465 mặt hàng đạt 81% kế hoạch, giá trị trên 7.700 tỷ đồng.</p>\n<p>Năm 2016 có 2 gói thầu với 413 mặt hàng, chỉ mua sắm thuốc tân dược có trong danh mục thuốc đấu thầu tập trung cấp quốc gia, cấp địa phương và được áp dụng hình thức đàm phán giá. Kết quả trúng thầu là 351 mặt hàng đạt 85% kế hoạch, giá trị trên 1.300 tỷ đồng. </p>\n<p>Đối với gói thầu vật tư y tế, tổ chức 9 gói thầu với 4.195 mặt hàng nhưng chỉ có kết quả lựa chọn nhà thầu của 4 gói thầu vào tháng 5/2016. Số mặt hàng trúng thầu là rất thấp so với kế hoạch (khoảng 50%); 5 gói thầu còn lại không thực hiện do giải thể Trung tâm Mua sắm. </p>\n<p>Đối với gói thầu trang thiết bị, tổ chức 12 gói thầu trang thiết bị nhưng chỉ có kết quả lựa chọn nhà thầu 1 gói thầu xe cứu thương. </p>\n<p>Trước đề xuất tái lập Trung tâm mua sắm tập trung, Giám đốc một bệnh viện công lập cho rằng, không phủ nhận mặt tích cực vì các bệnh viện sẽ bớt việc, giá thành thống nhất giữa các đơn vị. “Tuy nhiên, chưa hẳn có lợi cho các đơn vị thụ hưởng”, người này nói. </p>\n<p>Ông dẫn chứng, thời gian thành phố thực hiện đấu thầu tập trung từ năm 2013-2017, nhiều bệnh viện không thể mua được một chiếc cứu thương. Chính xác hơn, chỉ có 1 gói thầu xe cứu thương được lựa chọn, mua sắm được 19 xe. </p>\n<p>“Ở địa bàn phát triển theo hướng chăm sóc bệnh nhân tại nhà, yêu cầu về tính năng trong chiếc xe cấp cứu của họ khác, cao hơn xe cấp cứu thông thường. Nhiều bệnh viện không mua được chiếc xe nào trong nhiều năm vì không đúng với nhu cầu”.</p>\n<p>Bên cạnh đó, còn là nguy cơ khi tổ chức đấu thầu tập trung, nhà thầu khó có thể cung ứng một lúc số lượng thuốc, vật tư quá lớn cho gần 100 cơ sở y tế, dẫn đến nguy cơ đứt gãy.  Hoạt động khám chữa bệnh bị ảnh hưởng nghiêm trọng. Do đó, năng lực công ty tham gia dự thầu, các mặt hàng nên đấu thầu tập trung phải được đánh giá thật kỹ và phù hợp.</p>\n<p>Lãnh đạo bệnh viện này thẳng thắn, nhu cầu của từng cơ sở y tế có khi thiếu trước, hụt sau. Các bệnh viện phải điều chỉnh kế hoạch mua sắm liên tục để có biện pháp kịp thời. “Nếu đấu thầu tập trung, khi nhu cầu cấp bách, bệnh viện phải chờ đợi đến đợt đấu thầu tiếp theo mới có máy để dùng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/le-van-thinh-804.jpg\">\n<figcaption>Quan trọng nhất là cung ứng đủ và kịp thời thuốc, vật tư y tế... phục vụ khám chữa bệnh. </figcaption>\n</figure>\n<p>Một bác sĩ khác bày tỏ, từng cơ sở y tế có năng lực tài chính, chuyên môn khác nhau nên thiết bị y tế cũng không thể giống nhau. “Bệnh viện A có thể chỉ cần một máy siêu âm đầu dò trị giá 300 triệu, nhưng bệnh viện B có nhu cầu khác và điều kiện tốt hơn, họ sẽ mua máy siêu âm nhưng có thêm đầu dò, siêu âm tim, cấu hình tốt, đa năng hơn.</p>\n<p>Dĩ nhiên, nhân sự phải có trình độ sử dụng, tránh lãng phí và phục vụ được người bệnh.  Vì thế, nếu mua sắm tập trung, sẽ gây khó cho đơn vị thụ hưởng”</p>\n<p>Vị bác sĩ này đề xuất, cơ sở y tế nên được tự mua sắm thuốc, trang thiết bị, tự làm và tự chịu trách nhiệm trước pháp luật, sai ở đâu thì xử lý ở đó. </p>\n<p>Trong khi đó, giám đốc một bệnh viện chuyên khoa cho rằng, chủ trương đấu thầu tập trung là phù hợp, bệnh viện có thể tập trung chuyên môn. “Tuy nhiên, vấn đề là triển khai như thế nào, thực hiện ra sao vì chúng ta đã từng thành lập Trung tâm mua sắm và phải giải thể”, bác sĩ này nói. </p>\n<p>Trong văn bản gửi UBND TP.HCM, Sở Y tế cũng đề xuất, khi thành lập Trung tâm mua sắm mới, phải đảm bảo mang tính chuyên nghiệp, với quy mô đủ lớn, hoạt động độc lập, khách quan, không nên kiêm nhiệm.  Danh mục hàng hóa mua sắm tập trung (thuốc, trang thiết bị, vật tư y tế) thực hiện theo lộ trình thời gian, để đảm bảo cung ứng kịp thời, đầy đủ. Có quy chế phối hợp giữa Trung tâm mua sắm tập trung với các cơ sở y tế trong việc mua sắm, sử dụng, điều phối.</p>\n<p>Mặc dù vậy, khi ngành y tế TP dự kiến quay trở lại mô hình đã từng không hiệu quả, nỗi băn khoăn của các bệnh viện là điều dễ hiểu!</p>\n<p><strong>Linh Khuê</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lo-ngai-viec-dau-thau-thuoc-va-thiet-bi-y-te-gia-thap-2053151.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/shutterstock-thuoc-1085.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lo-ngai-viec-dau-thau-thuoc-va-thiet-bi-y-te-gia-thap-2053151.html\">Đấu thầu thuốc: Thay đổi cơ chế hướng tới chất lượng, giá hợp lý</a><span class=\"summary__content-desc\">Giám đốc Sở Y tế TP.HCM lo ngại về một nền y tế giá rẻ không đủ chất lượng khi quy định thuốc, vật tư, trang thiết bị y tế trúng thầu là loại có giá thấp nhất.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-bach-mai-van-ban-phap-quy-ro-rang-se-khong-co-tam-ly-so-dau-thau-2048860.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/anhco-425.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-bach-mai-van-ban-phap-quy-ro-rang-se-khong-co-tam-ly-so-dau-thau-2048860.html\">Giám đốc Bạch Mai: Văn bản pháp quy rõ ràng sẽ không có tâm lý 'ngại mua sắm sợ đấu thầu’</a><span class=\"summary__content-desc\">PGS.TS Đào Xuân Cơ khẳng định ý có nhiều nguyên nhân dẫn đến tình trạng thiếu thuốc, vật tư y tế, trong đó có việc một số văn bản, nghị định không còn cập nhật gây khó khăn cho việc mua sắm, đấu thầu.</span></div>\n</summary>\n                            </div>"}