{"url": "https://vietnamnet.vn/tuoc-giay-phep-cua-phong-kham-tham-my-pasteur-tai-tp-hcm-2048527.html", "title": "Tước giấy phép của phòng khám thẩm mỹ Pasteur tại TP.HCM", "abstract": "Phòng khám chuyên khoa thẩm mỹ Pasteur tại quận 3, TP.HCM bị phạt 110 triệu đồng, tước quyền sử dụng giấy phép hành nghề 3 tháng.", "content_html": "<div>\n                                <p>Ngày 11/8, Thanh tra Sở Y tế TP.HCM cho biết đã ban hành quyết định xử phạt hành chính với Phòng khám chuyên khoa thẩm mỹ thuộc Công ty cổ phần Pasteur Việt Nam (số 4-4B Lê Quý Đôn, quận 3). Tổng số tiền xử phạt là 110 triệu đồng.</p>\n<p>Cơ quan chức năng cũng tước quyền sử dụng giấy phép hoạt động khám, chữa bệnh cơ sở này trong thời hạn 3 tháng; tước quyền sử dụng chứng chỉ hành nghề khám chữa bệnh người chịu trách nhiệm chuyên môn của cơ sở trong thời hạn 2 tháng.</p>\n<p>Phòng khám chuyên khoa thẩm mỹ Pasteur vi phạm 5 hành vi: Cung cấp dịch vụ khám chữa bệnh vượt quá phạm vi chuyên môn được ghi trong giấy phép hoạt động trừ trường hợp cấp cứu; Không niêm yết giá dịch vụ khám chữa bệnh; Hoạt động không có biển hiệu theo quy định; Không lập sổ khám chữa bệnh đầy đủ theo quy định; Không bảo đảm một trong các điều kiện sau khi đã được cấp giấy phép hoạt động khám chữa bệnh (trừ bệnh viện và phòng khám đa khoa). </p>\n<p>Bác sĩ phụ trách chuyên môn Phòng khám chuyên khoa thẩm mỹ Pasteur vi phạm không lập hồ sơ, bệnh án theo mẫu quy định, bị phạt 2 triệu đồng, tước quyền sử dụng chứng chỉ hành nghề trong thời hạn 2 tháng.</p>\n<p>Cũng tại địa chỉ 4-4B Lê Quý Đôn, một số bác sĩ khác bị xử phạt hành chính vì hành vi khám chữa bệnh khi chưa có chứng chỉ hành nghề và khám chữa bệnh vượt quá phạm vi hoạt động chuyên môn được ghi trong chứng chỉ hành nghề. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dinh-chi-hoat-dong-phat-210-trieu-tham-my-vien-nang-mui-cat-mi-trai-phep-2055080.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/tham-my-1083.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dinh-chi-hoat-dong-phat-210-trieu-tham-my-vien-nang-mui-cat-mi-trai-phep-2055080.html\">Đình chỉ hoạt động, phạt 210 triệu thẩm mỹ viện nâng mũi, cắt mí trái phép</a><span class=\"summary__content-desc\">Ngày 30/8, UBND TP Đà Nẵng cho biết, đã ra 2 quyết định xử phạt thẩm mỹ viện Ánh Diệu Nguyễn với tổng số tiền là 210 triệu đồng và đình chỉ hoạt động 18 tháng.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tham-my-chui-trong-khach-san-ngay-trung-tam-tp-hcm-2050525.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/khach-san-1-750.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tham-my-chui-trong-khach-san-ngay-trung-tam-tp-hcm-2050525.html\">Thẩm mỹ chui trong khách sạn ngay trung tâm TP.HCM</a><span class=\"summary__content-desc\">Sau phản ánh của người dân, cơ quan chức năng kiểm tra và phát hiện nhiều người thực hiện thẩm mỹ không phép trong 1 phòng khách sạn ở quận 1 TP.HCM.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phong-kham-da-khoa-hong-cuong-bi-xu-phat-4-loi-vi-pham-tuoc-giay-phep-2049696.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/phong-kham-400.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phong-kham-da-khoa-hong-cuong-bi-xu-phat-4-loi-vi-pham-tuoc-giay-phep-2049696.html\">Một địa chỉ phòng khám tại TP.HCM bị xử phạt nhiều lần, tước giấy phép hoạt động</a><span class=\"summary__content-desc\">Phòng khám đa khoa Hồng Cường tại đường Thành Thái, quận 10, TP.HCM bị xử phạt vì tự ý sửa hồ sơ bệnh án, bác sĩ chỉ định dịch vụ khám bệnh, chữa bệnh vì vụ lợi... Đây không phải lần đầu tiên phòng khám đóng trên địa chỉ này bị xử phạt.</span></div>\n</summary>\n                            </div>"}