{"url": "https://vietnamnet.vn/tiep-tuc-thanh-toan-bao-hiem-y-te-doi-voi-may-dat-may-muon-2022485.html", "title": "Tiếp tục thanh toán bảo hiểm y tế đối với máy đặt, máy mượn", "abstract": "2 tuần sau công văn khiến dư luận xôn xao, Bộ Y tế đã đề nghị BHXH Việt Nam tiếp tục thanh toán chi phí khám, chữa bệnh BHYT của các dịch vụ kỹ thuật thực hiện bằng máy đặt, máy mượn.", "content_html": "<div>\n                                <p>Bộ Y tế vừa phát đi thông tin cho biết, ngày 21/5, Bộ này có công văn gửi Bảo hiểm Xã hội (BHXH) Việt Nam về việc thanh toán đối với dịch vụ kỹ thuật thực hiện bằng máy do đơn vị trúng thầu hoá chất, vật tư cho mượn hoặc đặt máy.</p>\n<p>Theo đó, về việc thực hiện dịch vụ kỹ thuật y tế bằng các loại máy này, trong khi chờ Bộ Y tế, Bộ Tài chính và BHXH Việt Nam đánh giá tổng thể và ban hành hướng dẫn, Bộ Y tế đề nghị BHXH Việt Nam có văn bản hướng dẫn tiếp tục thanh toán chi phí khám, chữa bệnh bảo hiểm y tế của các dịch vụ kỹ thuật thực hiện bằng các máy đặt, máy mượn.</p>\n<p>Thời hạn thực hiện theo đúng thời hạn của hợp đồng mua sắm vật tư, hoá chất.</p>\n<p>Đồng thời công văn mới nhất này của Bộ Y tế cũng bãi bỏ nội dung: “Sau khi hết hợp đồng nếu tiếp tục thực hiện thì phải quy định rõ trong hồ sơ mời thầu đơn vị trúng thầu chịu trách nhiệm nhiệm cung cấp máy” tại khoản 3 công văn số 2009/BYT-KH-TC ngày 12/4/2018 gửi BHXH Việt Nam về việc thanh toán các dịch vụ kỹ thuật sử dụng máy mượn, máy đặt.</p>\n<p>Như vậy, BHXH Việt Nam sẽ tiếp tục thanh toán chi phí khám bệnh, chữa bệnh BHYT trên máy mượn, máy đặt.</p>\n<p>Trước đó, ngày 9/5, Thứ trưởng Bộ Y tế Trần Văn Thuấn đã ký ban hành Công văn số 2348/BYT-KH-TC gửi BHXH Việt Nam, về việc bãi bỏ Công văn số 2009 ban hành ngày 12/4/2018 của Bộ Y tế trong thanh toán các dịch vụ kỹ thuật sử dụng máy mượn, máy đặt.</p>\n<p>Vì vậy, ngày 12/5, BHXH Việt Nam đề nghị các địa phương dừng thanh toán BHYT dịch vụ kỹ thuật sử dụng máy mượn, máy đặt, dựa trên quyết định của Bộ Y tế bãi bỏ công văn liên quan.</p>\n<p>Tuy nhiên công văn này của Bộ Y tế ngay lập tức gây xôn xao dư luận, UBND TP.HCM thậm chí gửi văn bản khẩn để báo cáo những khó khăn, vướng mắc khi thực hiện các công văn liên quan đến việc thanh toán chi phí kỹ thuật, xét nghiệm cho bệnh nhân.</p>\n<p>UBND TP.HCM và các bệnh viện cho rằng, nếu dừng thanh toán bảo hiểm y tế với chi phí dịch vụ kỹ thuật trên máy mượn, máy đặt ở các cơ sở y tế (theo văn bản của Bộ Y tế) sẽ ảnh hưởng sức khỏe người dân, chất lượng điều trị và BHYT toàn dân.</p>\n<p>Sau khi nhận được văn bản kiến nghị của nhiều cơ sở khám chữa bệnh, UBND tỉnh/thành phố, BHXH Việt Nam đã đề xuất Bộ Y tế cho ý kiến về việc thanh toán chi phí khám chữa bệnh BHYT của các dịch vụ kỹ thuật thực hiện bằng các máy do các công ty trúng thầu vật tư, hóa chất cho mượn hoặc đặt theo hợp đồng đã ký với cơ sở khám chữa bệnh. </p>\n<p><strong>Ngọc Trang</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-xuat-bo-y-te-thao-go-vuong-mac-thanh-toan-bhyt-voi-may-muon-2019729.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/maymoc-694.jpg\" alt=\"Đề xuất Bộ Y tế tháo gỡ vướng mắc thanh toán BHYT với máy mượn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-bo-y-te-thao-go-vuong-mac-thanh-toan-bhyt-voi-may-muon-2019729.html\">Đề xuất Bộ Y tế tháo gỡ vướng mắc thanh toán BHYT với máy mượn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 15/5, Bảo hiểm xã hội (BHXH) Việt Nam có văn bản đề xuất Bộ Y tế cho ý kiến tháo gỡ vướng mắc trong thanh toán Bảo hiểm y tế (BHYT) với máy mượn, máy đặt tại các cơ sở y tế.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-khong-bo-thanh-toan-bao-hiem-y-te-doi-voi-may-dat-may-muon-2019577.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/nha-thuocjpg-107.jpg\" alt=\"Không bỏ thanh toán bảo hiểm y tế đối với máy đặt, máy mượn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-khong-bo-thanh-toan-bao-hiem-y-te-doi-voi-may-dat-may-muon-2019577.html\">Không bỏ thanh toán bảo hiểm y tế đối với máy đặt, máy mượn</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế vừa có thông tin liên quan đến việc thanh toán bảo hiểm y tế (BHYT) đối với máy đặt, máy mượn đang gây xôn xao dư luận những ngày qua.</div>\n</div>\n</summary>\n</div>\n                            </div>"}