{"url": "https://vietnamnet.vn/cham-soc-mat-voi-nuoc-mat-nhan-tao-2062834.html", "title": "Chăm sóc mắt với nước mắt nhân tạo", "abstract": "Ánh sáng xanh phát ra từ màn hình điện tử của tivi, điện thoại, máy tính có thể gây ra tình trạng mỏi mắt và khô mắt. Nước mắt nhân tạo có tác dụng dưỡng mắt khi mắt bị khô, mỏi...", "content_html": "<div>\n                                <p>Khô mắt là một hội chứng rối loạn phổ biến của màng phim nước mắt. Khi quá trình sản xuất nước mắt không đủ hoặc nước mắt bốc hơi quá nhanh sẽ gây ra khô mắt. Khô mắt có thể gây ra các triệu chứng khó chịu như: mỏi mắt, nóng rát mắt, ngứa mắt, đỏ mắt, mờ mắt, cảm giác như có dị vật trong mắt, nhạy cảm với ánh sáng, chảy nhiều nước mắt…Tình trạng này diễn ra trong thời gian dài có thể khiến mắt bị rát, đổ ghèn, viêm mắt hoặc suy giảm thị lực.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/clinitas-1-1104.jpg\">\n<figcaption> Tiếp xúc nhiều với các thiết bị công nghệ khiến bệnh khô mắt ngày càng gia tăng ở thế hệ trẻ</figcaption>\n</figure>\n<p>Trong thời đại công nghệ số, việc tiếp xúc nhiều với thiết bị công nghệ như tivi, máy tính, điện thoại sẽ khiến mắt bị căng thẳng, giảm thời gian chớp mắt và khiến nước mắt bốc hơi nhanh hơn gây khô mắt. Những người dễ bị khô mắt thường là các nhân viên văn phòng phải làm việc cường độ cao trước màn hình máy tính; người xem tivi, điện thoại nhiều. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/clinitas-2-1105.jpg\">\n<figcaption>Nước mắt nhân tạo Clinitas 0.2% hỗ trợ dưỡng mắt trong các trường hợp khô mắt </figcaption>\n</figure>\n<p>Nước mắt nhân tạo hoạt động như nước mắt tự nhiên, cung cấp độ ẩm cho mắt để làm dịu và hỗ trợ cải thiện khô mắt, kích hoạt quá trình tự hồi phục tổn thương kết giác mạc.</p>\n<p>Nước mắt nhân tạo Clinitas 0.2% là sản phẩm được nhập khẩu từ châu Âu, được đóng gói dưới dạng hộp 30 tép x 0.5ml. Trong mỗi tép 0.5ml dung dịch Clinitas 0.2% có chứa thành phần chính là Natri hyaluronat 0,2% trọng lượng cao phân tử có tác dụng dưỡng ẩm. </p>\n<p>Theo công bố của công ty TNHH Nghiên cứu và Phát triển Dược phẩm SUCS - đơn vị phân phối sản phẩm nước mắt nhân tạo Clinitas 0.2%, sản phẩm này có tác dụng hỗ trợ dưỡng mắt trong các trường hợp khô mắt, mỏi mắt, mỏi điều tiết, cận thị, viêm giác mạc; giúp phục hồi thị lực sau các phẫu thuật mắt; hỗ trợ điều trị các vết thương giác mạc. </p>\n<p>Sản phẩm không chứa chất bảo quản, thiết kế dạng tép nhỏ dễ dàng mang theo bên mình và kiểm soát được liều lượng sử dụng trong ngày. </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Thông tin chi tiết: </p>\n<p>Sản phẩm phân phối bởi Công ty TNHH Nghiên cứu và Phát triển Dược phẩm SUCS</p>\n<p>Địa chỉ: Số 114 phố Đại Cồ Việt, Phường Lê Đại Hành, Quận Hai Bà Trưng, Thành phố Hà Nội.</p>\n<p>Website: clinitas.vn</p>\n<p>Hotline: 1800 2015</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}