{"url": "https://vietnamnet.vn/nguoi-phu-nu-mu-mang-khoi-u-nhu-bung-bau-9-thang-2033425.html", "title": "Người phụ nữ mù mang khối u như bụng bầu 9 tháng", "abstract": "Khối u lớn khiến người phụ nữ trông như có thai đủ 9 tháng 10 ngày. Đáng nói, vì mắt không còn thị lực nên chỉ khi hàng xóm thấy bất thường, bệnh nhân mới đi khám bệnh.", "content_html": "<div>\n                                <p>Ngày 24/6, Bệnh viện Từ Dũ cho biết vừa phẫu thuật thành công một trường hợp đặc biệt. Bệnh nhân mang khối u xơ tử cung rất lớn, kích thước tương đương với thai kỳ tháng cuối.</p>\n<p>Đó là chị T.T.L, 46 tuổi, quận 4, TP.HCM. Chị L. bị mù từ khi còn thiếu nữ, chị không lập gia đình và ở cùng người thân.</p>\n<p>Hai năm qua, chị L. cảm giác bụng mình ngày càng căng tròn, kinh nguyệt đều, nên nghĩ cơ thể mập lên. Thời gian gần đây, hàng xóm phát hiện bụng chị to bất thường nên khuyên đi khám. Nhờ vậy, bệnh nhân mới biết mình mang một khối u lớn trong cơ thể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/khoi-u-bv-tu-du-1053.jpg\">\n<figcaption>Ê-kip phẫu thuật lấy khối u cho chị L. Ảnh: BVCC</figcaption>\n</figure>\n<p>Tại Bệnh viện Từ Dũ, bác sĩ ghi nhận khối u chiếm toàn bộ ổ bụng, to đến mũi xương ức. Kích thước khối u đo được qua thành bụng từ bề trên khớp vệ đến đáy tử cung là 33cm, tương đương với một người phụ nữ mang thai đủ 9 tháng 10 ngày.</p>\n<p>Kết quả MRI cho thấy đây là một u xơ tử cung to, chiếm toàn bộ ổ bụng, chèn ép các tạng. Các bác sĩ đã hội chẩn và phẫu thuật cho bệnh nhân vào ngày 21/6. Bác sĩ CKII. Bùi Văn Hoàng là trưởng ê-kip.</p>\n<p>Bác sĩ Hoàng chia sẻ, ca mổ khá đặc biệt vì khối u rất to nằm trong dây chằng rộng bên phải, làm biến dạng các cấu trúc giải phẫu thông thường của ổ bụng. Nguy cơ lớn nhất là chạm vào niệu quản, ruột, mạch máu vùng chậu.</p>\n<p>Do đó, ê-kip đã tỉ mỉ bóc tách, gỡ dính ruột, cầm máu cẩn thận cho bệnh nhân. Sau 3 giờ, ca phẫu thuật hoàn thành, lấy ra khối u nặng gần 10kg, không gây thương tổn các cơ quan nội tạng khác.</p>\n<p>Sau mổ 2 ngày, chị L. đã tươi tỉnh, ăn uống, đi lại bình thường. Các bác sĩ chia sẻ thêm, năm 15 tuổi, chị L. bị một bệnh lý ở mắt, dù điều trị nhưng thị lực không hồi phục. Suốt 30 năm qua, mọi sinh hoạt cá nhân như ăn uống, tắm rửa chị có thể tự làm được. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-qua-dau-hieu-ung-thu-co-tu-cung-dan-den-phat-hien-o-giai-doan-muon-2047898.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/bscuong-369.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-qua-dau-hieu-ung-thu-co-tu-cung-dan-den-phat-hien-o-giai-doan-muon-2047898.html\">Xuất hiện dấu hiệu tưởng đơn giản nên 'ngại' đi khám, người phụ nữ nhận kết quả ung thư</a><span class=\"summary__content-desc\">Chủ quan với dấu hiệu của bệnh, người phụ nữ đến viện và được chẩn đoán ung thư giai đoạn muộn khi tuổi đời còn khá trẻ.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-mang-thai-trong-o-bung-o-goc-gan-phai-2029879.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/benh-vien-tu-du-186.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-mang-thai-trong-o-bung-o-goc-gan-phai-2029879.html\">Người phụ nữ mang thai trên lá gan</a><span class=\"summary__content-desc\">Thay vì nằm trong tử cung, túi thai lại ở ổ bụng, trên góc gan của người phụ nữ. Siêu âm cho thấy đã có hoạt động của tim thai.</span></div>\n</summary>\n                            </div>"}