{"url": "https://vietnamnet.vn/con-dia-chui-vao-vung-kin-khi-tam-ao-khien-be-8-tuoi-lien-tuc-chay-mau-2059074.html", "title": "Bé 8 tuổi liên tục chảy máu do đỉa chui vào người sau buổi tắm ao", "abstract": "Sau khi tắm ao, em T. bị chảy máu vùng kín, người thân tá hỏa khi phát hiện có 1 con đỉa trong bộ phận sinh dục của trẻ.", "content_html": "<div>\n                                <p>Chiều 10/9, N.T.T (8 tuổi, ở Cẩm Khê, Phú Thọ) tắm tại ao của gia đình. Khi về nhà, bé gái bị chảy máu vùng kín. Người thân của em kiểm tra và tá hỏa khi phát hiện có 1 con đỉa trong bộ phận sinh dục và tiến hành lấy đỉa ra.</p>\n<p>Tuy vậy máu tiếp tục chảy từ bộ phận sinh dục của bé gái, gia đình vội đưa trẻ đến Trung tâm Y tế huyện Cẩm Khê thăm khám. Tại đây, bác sĩ tiến hành xử lý lấy máu tụ trong âm đạo, làm sạch cục máu đông, tẩm thuốc cầm máu. Sau 30 phút không còn hiện tượng máu chảy ra từ trong âm đạo, trẻ được về phòng theo dõi. Sáng ngày 11/9, T. được xuất viện.</p>\n<p>BS Trần Thành Công, Khoa Chăm sóc sức khỏe sinh sản, Trung tâm Y tế huyện Cẩm Khê xác định đây là trường hợp khó và tế nhị. Ngoài việc cầm máu cho cháu gái cần phải đảm bảo không làm tổn thương màng trinh của bệnh nhi.</p>\n<p>Bác sĩ cho biết thêm: \"Khi trẻ tắm sông, suối và ao hồ đỉa có khả năng chui vào những khe hở rất nhỏ, sau đó bám vào hút máu cho đến khi nó tự chui ra hoặc trú luôn bên trong. Hiện tượng chảy máu liên tục là do khi hút máu, miệng đỉa tiết ra chất làm rối loạn đông máu tại chỗ khiến máu không thể đông”.</p>\n<p>Trước đó, vào tháng 6/2022, các bác sĩ Bệnh viện Nhi Trung ương cũng nội soi gắp 1 con đỉa dài khoảng 4 cm từ đường thở cháu V. (4 tuổi, ở Điện Biên).</p>\n<p>Theo người nhà bệnh nhi, trẻ thi thoảng được người nhà cho đi tắm suối gần nhà. Trước thời điểm nhập viện 1 tháng, trẻ xuất hiện ho, khò khè nhiều, không sốt. Khoảng 2 tuần trước khi nhập viện, trẻ bắt đầu nôn ra máu tươi kèm theo một con đỉa. Sau nôn trẻ vẫn ho và khò khè nên được gia đình đưa đến bệnh viện tỉnh để kiểm tra. Tại đây các bác sĩ phát hiện trẻ có dị vật khí quản, theo dõi viêm phổi và chuyển trẻ Bệnh viện Nhi Trung ương tiếp tục điều trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/condia-345.jpg\">\n<figcaption>Đỉa 4cm gắp ra từ khí quản bệnh nhân V. (4 tuổi, ở Điện Biên)</figcaption>\n</figure>\n<p>BS Nguyễn Thị Thu Nga – Trung tâm Hô hấp, Bệnh viện Nhi Trung ương, người trực tiếp nội soi gắp dị vật cho bệnh nhi cho biết, sau khi được bác sĩ thăm khám và kiểm tra lại, xác định tại khí quản của bệnh nhi có dị vật, bệnh nhi nhanh chóng được chuyển thẳng lên phòng mổ. Các bác sĩ đã tiến hành nội soi ống cứng thấy tại khí quản bệnh nhi có dị vật “sống” màu đen, tiến hành gắp dị vật lấy ra được 1 con đỉa còn sống nguyên vẹn, dài khoảng 4 cm.</p>\n<p>BS Nga cho hay, trường hợp đỉa chui vào tai, mũi của bệnh nhi không phải hiếm và khuyến cáo:</p>\n<p>- Cha mẹ tránh cho trẻ tắm khe, ao, hồ, sông, suối và đặc biệt là không uống nước khe, suối khi chưa được nấu sôi vì rất dễ bị đỉa chui vào hút máu.</p>\n<p>- Nếu cho trẻ đi bơi nên đi đến hồ bơi có nước lọc và đi cùng người lớn, chỉ bơi ở những nơi có người và phương tiện cứu hộ, đặc biệt cần tuân thủ các quy định của bể bơi, khu vực bơi.</p>\n<p>- Khi trẻ tắm, bơi cần có người lớn giám sát, tuyệt đối không để trẻ tự tắm, bơi một mình.</p>\n<p>- Ngay sau khi trẻ tự ý đi tắm ở sông, suối về và có biểu hiện ở vùng mũi, họng, bộ phận sinh dục có ra máu hoặc biểu hiện bất thường phải đến ngay cơ sở y tế để được các bác sỹ xử trí, can thiệp kịp thời.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-du-doi-trong-dem-be-trai-ha-noi-suyt-phai-cat-bo-tinh-hoan-2062823.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/tinh-hoan-1137.jpg\" alt=\"Đau dữ dội trong đêm, bé trai Hà Nội suýt phải cắt bỏ tinh hoàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-du-doi-trong-dem-be-trai-ha-noi-suyt-phai-cat-bo-tinh-hoan-2062823.html\">Đau dữ dội trong đêm, bé trai Hà Nội suýt phải cắt bỏ tinh hoàn</a></h3>\n<div class=\"insert-wiki-description\">Đang ngủ, bé trai N.M.N (14 tuổi ở Hà Nội) bỗng đau dữ dội vùng bìu trái, cơn đau có dấu hiệu lan tỏa. Bốn giờ đồng hồ sau, bé mới được đưa đến viện khám.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-lop-6-bi-thanh-sat-xuyen-hau-mon-thung-truc-trang-vi-tro-dua-cua-ban-2062808.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/hau-mon-1076.jpeg\" alt=\"Bé trai lớp 6 bị thanh sắt xuyên hậu môn, thủng trực tràng vì trò đùa của bạn lúc học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-lop-6-bi-thanh-sat-xuyen-hau-mon-thung-truc-trang-vi-tro-dua-cua-ban-2062808.html\">Bé trai lớp 6 bị thanh sắt xuyên hậu môn, thủng trực tràng vì trò đùa của bạn lúc học</a></h3>\n<div class=\"insert-wiki-description\">Bé trai 11 tuổi bị thanh sắt xuyên qua hậu môn gây thủng trực tràng và vỡ xương cùng trong giờ học đu xà.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-14-tuoi-dap-nat-co-cang-chan-trai-vi-sung-tu-che-2062698.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/sung-tu-che-ban-742.jpeg\" alt=\"Bé trai 14 tuổi dập nát cơ cẳng chân trái vì súng tự chế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-14-tuoi-dap-nat-co-cang-chan-trai-vi-sung-tu-che-2062698.html\">Bé trai 14 tuổi dập nát cơ cẳng chân trái vì súng tự chế</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhi 14 tuổi nhập viện trong tình trạng cẳng chân trái sưng nề, đau đỏ, vết thương chảy máu. Cơ cẳng chân trái bị dập nát từ vết thương do hỏa khí gây nên.</div>\n</div>\n</article>\n</div>\n                            </div>"}