{"url": "https://vietnamnet.vn/phat-hien-mac-ung-thu-tuyen-tien-liet-khi-xuat-hien-hach-tren-co-the-2081867.html", "title": "Loại ung thư chỉ gặp ở nam giới, đa số người Việt phát hiện ở giai đoạn muộn", "abstract": "\n                    Ở các nước phát triển, ung thư tuyến tiền liệt thường được phát hiện sớm. Tuy nhiên tại Việt Nam, bệnh nhân lại phát hiện bệnh ở giai đoạn muộn.\n                ", "content_html": "<div>\n                                <p>Cảm thấy bản thân hoàn toàn khỏe mạnh nên ông S. (67 tuổi, Hà Nội) chủ quan, rất hiếm khi đi <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"khám sức khỏe\" target=\"_blank\">khám sức khỏe</a>. Khi xuất hiện hạch trên cơ thể, ông mới đến Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai thăm khám. Cầm kết quả ung thư giai đoạn muộn trên tay, người đàn ông này rất bất ngờ.</p>\n<p>PGS.TS Phạm Cẩm Phương - Giám đốc Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai thông tin, ung thư tuyến tiền liệt là một trong những loại ung thư thường gặp nhất ở nam giới trên 50 tuổi.</p>\n<p>Ung thư này có tỷ lệ mắc cao trên thế giới, ở Việt Nam những năm vừa rồi tỷ lệ mắc bệnh ung thư tuyến tiền liệt ngày càng gia tăng. Trung tâm Y học hạt nhân và Ung bướu đang điều trị cho 70-90 bệnh nhân mắc loại ung thư này.</p>\n<p>Điều đáng nói, ở các nước phát triển, <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-tien-liet-tuyen-DS40001IB.html\" title=\"ung thư tuyến tiền liệt\" target=\"_blank\">ung thư tuyến tiền liệt</a> thường được phát hiện sớm. Tại Việt Nam, từ 80% - 85% bệnh nhân phát hiện ở giai đoạn muộn, khi đã có tổn thương di căn xương. Việc này khiến quá trình điều trị khó khăn, tốn kém và hiệu quả không cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/ungthu-1881.jpg\">\n<figcaption>BS Vương Ngọc Dương thăm khám sàng lọc cho người dân. Ảnh: Ngọc Trang</figcaption>\n</figure>\n<p>Các trường hợp phát triển sớm chủ yếu phát hiện trong quá trình đi khám sức khỏe định kỳ, siêu âm phát hiện thấy các tổn thương vôi hóa ở tuyến tiền liệt hay các trường hợp đi khám do các triệu chứng đái ra máu, bí tiểu, tiểu nhiều trong đêm… </p>\n<p>“Bệnh này hoàn toàn có thể phát hiện sớm được nhưng chúng ta cũng chỉ phát hiện trên đối tượng nguy cơ cao, rất cao gây bệnh. </p>\n<p>Ung thư tuyến tiền liệt phát hiện sớm có tiên lượng tốt. Ở giai đoạn sớm hoàn toàn có thể chữa được, không làm giảm chức năng sinh lý của nam giới”, PGS.TS Phương chia sẻ.</p>\n<p>Ung thư tuyến tiền liệt phát hiện muộn có tổn thương di căn xương, tổn thương di căn hạch, tổn thương di căn khác như phổi, gan… Lúc này, người bệnh phải điều trị vất vả, tốn kém, chi phí điều trị lớn và hiệu quả không cao. </p>\n<p>“Tuy nhiên ung thư tuyến tiền liệt mặc dù giai đoạn muộn nhưng vẫn có tiên lượng tốt hơn so với ung thư khác”, PGS.TS Phạm Cẩm Phương nói thêm.</p>\n<p>BS Vương Ngọc Dương, Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai cũng thông tin, các bệnh nhân ung thư tuyến tiền liệt đa số cao tuổi. Tuy nhiên hiện nay, quá trình thăm khám, bác sĩ cũng gặp các bệnh nhân trẻ hơn trước, thậm chí có bệnh nhân dưới 50 tuổi.</p>\n<p>Triệu chứng ung thư tuyến tiền liệt không đặc hiệu, không rõ ràng và là cơ quan sâu nên hay bỏ sót bệnh. Để phát hiện sớm và chẩn đoán bệnh ung thư tuyến tiền liệt cần dựa vào các triệu chứng cơ năng, thực thể, cận lâm sàng. </p>\n<p>Rất nhiều trường hợp mắc bệnh ở thể ẩn, không có triệu chứng lâm sàng. Người bệnh được phát hiện bệnh tình cờ hoặc giải phẫu tử thi sau khi tử vong do những nguyên nhân khác.</p>\n<p>Theo bác sĩ, các triệu chứng tiết niệu thường gặp ở ung thư này là: Đái khó, tia đái nhỏ; Đái nhiều lần mức độ khác nhau, tuỳ theo sự kích thích, cảm giác đái không hết do có nước tiểu dư trong bàng quang; Đái không tự chủ; Bí đái cấp.</p>\n<p>Khi bệnh ở giai đoạn tổn thương di căn xương, người bệnh có triệu chứng đau xương, gẫy xương. Một số trường hợp phát hiện có huyết khối, một số khác, ung thư xâm lấn tủy xương khiến người bệnh thiếu máu…</p>\n<p>“Hiện nay tuy chưa biết rõ nguyên nhân chính xác gây bệnh nhưng có một số nguy cơ gây bệnh như chế độ ăn không khoa học, lười vận động, người béo phì, tiếp xúc phóng xạ…Một số trường hợp tỷ lệ thấp liên quan đột biến gen”, BS Dương chia sẻ.</p>\n<p>Bác sĩ khuyên người dân nên tiến hành khám và xét nghiệm ở nam giới trên 50 tuổi - một độ tuổi có suất độ cao hoặc trên 45 tuổi nếu có tiền sử gia đình mắc ung thư này. Chủ yếu là thăm khám trực tràng, siêu âm tuyến tiền liệt và làm xét nghiệm PSA toàn phần…. Chỉ định sinh thiết tuyến tiền liệt khi cần thiết theo chỉ định bác sĩ chuyên khoa.</p>\n<p>Để phát hiện sớm người mắc ung thư tuyến tiền liệt, Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai tổ chức Chương trình “Khám sàng lọc phát hiện sớm và Tư vấn miễn phí về bệnh ung thư tuyến tiền liệt” tại Bệnh viện Bạch Mai cho đối tượng là nam trên 50 tuổi, trên 45 tuổi gia đình có người thân ung thư tuyến tiền liệt. Thời gian từ 7h30-11h30, các ngày thứ 5 hàng tuần.</p>\n                            </div>"}