{"url": "https://vietnamnet.vn/canh-bao-thuoc-nexium-tri-benh-da-day-thuc-quan-nghi-luu-hanh-trai-phep-2033847.html", "title": "Cảnh báo thuốc Nexium trị bệnh dạ dày, thực quản nghi lưu hành trái phép", "abstract": "Cục Quản lý Dược (Bộ Y tế) vừa có công văn gửi Sở Y tế các địa phương về việc thuốc Nexium 20mg, Nexium 40mg nghi ngờ nhập lậu, lưu hành trái phép.", "content_html": "<div>\n                                <p>Nexium là thuốc được bào chế dưới dạng viên nén bao phim kháng dịch dạ dày, được dùng trong điều trị các bệnh lý như trào ngược dạ dày - thực quản, loét dạ dày tá tràng và hội chứng Zollinger Ellison…</p>\n<p>Trước đó, Cục Quản lý Dược nhận được văn thư của Công ty TNHH AstraZeneca Việt Nam báo cáo về việc phát hiện các mẫu thuốc Nexium 20mg, Nexium 40mg nghi ngờ là thuốc nhập khẩu/ lưu hành trái phép tại Việt Nam.</p>\n<p>Văn thư kèm theo các tài liệu về các thuốc này, trong đó trên bao bì của 1 mẫu thuốc có ghi \"Thuốc nhập khẩu song song, số GP: 2765/QLD-KD ngày 27/02/2013, DNNK: Công ty Cổ phần Armepharco\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/thuoc-luu-hanh-686.jpg\">\n<figcaption>Thuốc Nexium mups dùng trong điều trị một số bệnh lý đường tiêu hóa.</figcaption>\n</figure>\n<p>Để đảm bảo an toàn cho người sử dụng và đảm bảo việc tuân thủ nghiêm các quy định của pháp luật về dược, Cục Quản lý Dược thông báo các thuốc Nexium 20mg (Enterik Kaph Pellet Tablet) và Nexium 40mg (Enterik Kaph Pellet Tablet) bao gồm cả thuốc Nexium có dán tem \"Thuốc nhập khẩu song song, số GP: 2765/QLD-KD ngày 27/02/2013, DNNK: Công ty Cổ phần Armepharco\" là thuốc không được phép nhập khẩu, lưu hành tại Việt Nam, mạo danh doanh nghiệp nhập khẩu.</p>\n<p>Cục này đề nghị Sở Y tế các địa phương thông báo cho các cơ sở kinh doanh, sử dụng thuốc không được mua bán, dùng các thuốc Nexium 20mg và Nexium 40mg không rõ nguồn gốc. </p>\n<p>Cơ quan chuyên môn của Bộ Y tế cũng yêu cầu các địa phương phối hợp với cơ quan truyền thông, thông tin tới các cơ sở buôn bán, sử dụng thuốc và người dân biết để không buôn bán, sử dụng sản phẩm nghi ngờ là thuốc nhập khẩu/ lưu hành trái phép trên nhãn ghi Nexium 20mg (Enterik Kaph Pellet Tablet), Nexium 40mg (Enterik Kaph Pellet Tablet).</p>\n<p> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/cac-loai-thuoc-687.png\">\n<figcaption></figcaption>\n</figure>\n<p>Tổ chức tiếp nhận thông tin báo cáo của các cơ sở sản xuất, kinh doanh, sử dụng thuốc; phối hợp với các cơ quan chức năng kiểm tra xác minh, truy tìm nguồn gốc xuất xứ của sản phẩm nghi ngờ là thuốc nhập khẩu/ lưu hành trái phép nêu trên.</p>\n<p>Đồng thời, xử lý các tổ chức, cá nhân vi phạm theo quy định hiện hành, báo cáo về Cục Quản lý Dược.</p>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}