{"url": "https://vietnamnet.vn/chua-tiem-vacxin-covid-nguoi-dan-ong-tien-luong-xau-sau-3-ngay-kho-tho-2060944.html", "title": "Người đàn ông tiên lượng xấu chỉ sau 3 ngày khó thở, ho nhiều", "abstract": "3 ngày trước, ông T. thấy khó thở, tức ngực, ho nhiều, mệt mỏi, gia đình đưa đi khám phát hiện mắc Covid-19. Bác sĩ nhận định nam bệnh nhân chưa từng tiêm vắc xin này tiên lượng xấu, phải chuyển tuyến để điều trị tích cực.", "content_html": "<div>\n                                <p>Bệnh viện đa khoa tỉnh Cao Bằng ngày 16/9 cho biết vừa tiếp nhận bệnh nhân T.T.T (SN 1969) trong tình trạng nặng, chưa tiêm vắc xin Covid-19.</p>\n<p>Theo thông tin từ viện, trước khi đi khám khoảng 3 ngày, bệnh nhân T. ở nhà thấy khó thở, tức ngực, ho nhiều, mệt mỏi… Chiều 14/9, gia đình đưa ông T. đến Bệnh viện đa khoa huyện Hà Quảng.</p>\n<p>Kết quả test nhanh Covid-19 tại viện cho thấy nam bệnh nhân dương tính. Nhận định bệnh nhân có tiên lượng xấu nên bệnh viện chủ động chuyển tuyến đến Bệnh viện đa khoa tỉnh Cao Bằng điều trị, hồi sức tích cực.</p>\n<p>Gia đình ông T. cho biết, người đàn ông 53 tuổi này vốn khoẻ mạnh, chưa từng đi đến bất kỳ cơ sở y tế nào để khám, kiểm tra sức khỏe. Bệnh nhân cũng chưa tiêm vắc xin Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/covid-cao-bang-16632592685572026355667-1384.jpeg\">\n<figcaption><em>Chăm sóc bệnh nhân điều trị tại Khu thu dung, điều trị Covid-19, Bệnh viện tỉnh Cao Bằng. </em></figcaption>\n</figure>\n<p>Tại Bệnh viện tỉnh Cao Bằng, qua thăm khám và làm các xét nghiệm cận lân sàng, bệnh nhân được chẩn đoán thiếu máu, viêm phổi, suy thận, nên được đưa vào khu điều trị tích cực bệnh nhân nhiễm Covid-19. Quá trình điều trị, bệnh nhân có tiên lượng xấu, diễn biến bệnh phức tạp phải theo dõi sát sao, điều trị tích cực.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-y-te-nham-lieu-thuoc-la-su-co-y-khoa-hay-gap-nhat-trong-duoc-lam-sang-2060923.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/khue-kcb-1324.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-y-te-nham-lieu-thuoc-la-su-co-y-khoa-hay-gap-nhat-trong-duoc-lam-sang-2060923.html\">Bộ Y tế: Nhầm liều thuốc là sự cố y khoa hay gặp nhất trong dược lâm sàng</a><span class=\"summary__content-desc\">Sự cố gặp nhiều nhất trong dược lâm sàng ở Việt Nam là nhầm liều, chiếm 20% tổng số sự cố về thuốc tại bệnh viện tuyến Trung ương và 18,5% tổng sự cố về thuốc tại bệnh viện tuyến tỉnh.</span></div>\n</article>\n                            </div>"}