{"url": "https://vietnamnet.vn/loi-dua-co-nhieu-chat-dinh-duong-nhung-co-nen-an-khong-2059119.html", "title": "Lõi dứa nhiều chất dinh dưỡng nhưng có nên ăn không?", "abstract": "Lõi dứa chứa ít calo, giàu vitamin C cần thiết cho cơ thể so với phần còn lại của quả dứa.", "content_html": "<div>\n                                <p>Dứa là loại trái cây nhiệt đới được biết đến với vị ngọt và độ mọng nước. Một số người thậm chí còn nói rằng độ ngọt của dứa không thua kém kẹo.</p>\n<p>Đây là loại trái cây có hàm lượng calo thấp, cung cấp nhiều vitamin, chất dinh dưỡng và khoáng chất. Theo Bộ Nông nghiệp Mỹ (USDA), 165g dứa chứa 82,5 calo, 16,3g đường, 21,6g carbs và 2,3g chất xơ. </p>\n<p>Chuyên gia dinh dưỡng Julia Zumpano thông tin, dứa chứa một số khoáng chất mà cơ thể bạn cần bao gồm đồng, kali và magiê. Ngoài ra, theo <em>Healthline,</em> bạn còn tìm thấy trong các miếng dứa những chất như mangan, vitamin B1, B9, C, sắt. </p>\n<p>Dứa còn mang lại nhiều lợi ích cho <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khỏe\" target=\"_blank\">sức khỏe</a> do đặc tính chống viêm và chống oxy hóa. Nhiều chuyên gia sức khỏe giải thích, dứa hỗ trợ tiêu hóa, tăng cường nỗ lực giảm cân, chống viêm và tăng tốc độ phục hồi sau khi tập luyện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/cat-dua-758.jpg\">\n<figcaption>Ảnh minh họa: Finecooking</figcaption>\n</figure>\n<p><strong>Tác dụng của lõi dứa</strong></p>\n<p>Tuy nhiên, nhiều kỹ thuật cắt dứa liên quan đến việc loại bỏ lõi. Phần này thường cứng, xơ và không ngon so với phần còn lại của quả dứa. </p>\n<p>Dựa trên thông tin dinh dưỡng do USDA cung cấp, một khẩu phần 140g lõi dứa chứa gần 45 calo, 13g đường, 18g carbs và gần 2g chất xơ. Điều này có nghĩa lõi thậm chí còn ít calo, carbs và đường hơn so với phần còn lại của quả dứa. </p>\n<p>Nhưng điều thực sự làm nên sự khác biệt của lõi dứa là giàu vitamin C. Lõi dứa chứa 90% lượng C được khuyến nghị hàng ngày. Vì vậy, nếu bạn đang tìm kiếm một món ăn nhẹ chứa nhiều vitamin C, lõi dứa có thể là một lựa chọn. </p>\n<p><strong>Ăn nhiều dứa gây rát miệng</strong></p>\n<p>Nếu bị ngứa lưỡi, rát miệng sau khi ăn dứa, bạn không phải là người duy nhất. Thủ phạm có thể là một phức hợp enzyme tên là bromelain. Đây là loại enzym phân hủy protein thành các axit amin có trong dứa. </p>\n<p>Alessandro Colletti, nhà dược học nghiên cứu về bromelain tại Đại học Turin, Italy, cho biết: “Hiện tại, không có nhiều bằng chứng enzyme tạo ra cảm giác và vị như thế nào trong miệng của bạn. Nhưng có thể sau khi bạn ăn vài miếng dứa, bromelain phá vỡ một số protein tạo nên lớp niêm mạc bảo vệ trong miệng của bạn”. Khi đó, axit có trong dứa sẽ gây cảm giác hơi ngứa ngáy ở lưỡi. </p>\n<p>Ngoài ra, theo <em>Medical News Today</em>, lượng bromelain rất cao dễ gây phát ban da, nôn mửa, tiêu chảy. Bromelain cũng có thể tương tác với một số loại thuốc. Những người đang dùng thuốc kháng sinh, thuốc chống đông máu, làm loãng máu, chống co giật, thuốc an thần, trị mất ngủ và chống trầm cảm cần lưu ý không ăn quá nhiều dứa.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-bang-viec-uong-nuoc-loc-dung-cach-2058338.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/nuoc-mat-143.jpg\" alt=\"Giảm cân bằng cách uống nước lọc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-bang-viec-uong-nuoc-loc-dung-cach-2058338.html\">Giảm cân bằng cách uống nước lọc</a></h3>\n<div class=\"insert-wiki-description\">Những người uống nước lọc thường xuyên (không dùng các loại nước khác) hấp thụ lượng calo thấp hơn tới 9%.</div>\n</div>\n</article>\n</div>\n                            </div>"}