{"url": "https://vietnamnet.vn/bao-dong-thuc-trang-benh-ly-ve-gan-2037282.html", "title": "Báo động thực trạng bệnh lý về gan", "abstract": "Tác động môi trường, thức ăn không đảm bảo, cuộc sống áp lực… khiến con người đối mặt với hàng loạt bệnh tật, đặc biệt là bệnh về gan mật. Theo thống kê của tổ chức Y tế thế giới (WHO), tỷ lệ mắc ung thư gan ở Việt Nam đang đứng thứ 3 trên thế giới.", "content_html": "<div>\n                                <p><strong>Thực trạng đáng báo động về sức khỏe gan</strong></p>\n<p>Gan là cơ quan nội tạng lớn nhất trong cơ thể, thực hiện hơn 500 nhiệm vụ, trong đó có 4 chức năng chính là: Thải độc, bài tiết mật, chuyển hóa thức ăn, dự trữ một số vitamin và khoáng chất… </p>\n<p>Vì đảm nhiệm nhiều vai trò quan trọng và thường xuyên tiếp xúc với các nhân tố có hại như: hóa chất độc hại, thực phẩm không đảm bảo, virus, rượu bia… nên gan rất dễ bị ảnh hưởng. Theo thời gian, chức năng gan suy giảm cộng với những yếu tố trên khiến gan có nguy cơ bị tổn thương, nếu không được phát hiện và điều trị kịp thời có thể dẫn đến hàng loạt bệnh lý như: gan nhiễm mỡ, viêm gan, xơ gan, ung thư gan…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/anh-1-870.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thống kê của Bộ Y tế, Việt Nam hiện là một trong 3 nước khu vực Tây Thái Bình Dương có tỷ lệ viêm gan B và C cao. Cụ thể, 7,8 triệu người mắc viêm gan B và gần 1 triệu người bị viêm gan C. Vấn đề đáng lo ngại là 90% người bệnh không biết mình mắc các vấn đề về gan. </p>\n<p>Nguyên nhân là do, bệnh gan ở giai đoạn đầu thường không có triệu chứng hoặc nếu có cũng không rõ ràng khiến cho nhiều người có tâm lý chủ quan. Đến khi có biểu hiện bất thường mới đi khám sức khỏe thì bệnh đã chuyển sang giai đoạn nặng, khó điều trị. </p>\n<p>Đặc biệt, số liệu thống kê năm 2020 của WHO, nước ta có 26.418 ca ung thư gan mới (chiếm 14,5%), cao nhất trong các bệnh ung thư. Thực trạng đáng báo động này đã đưa Việt Nam đứng thứ 3 trên thế giới về tỷ lệ mắc ung thư gan.</p>\n<p><strong>Bổ gan Tâm Bình - Hỗ trợ phòng và cải thiện sức khỏe gan</strong></p>\n<p>Theo Ths.BS Nguyễn Thị Hằng - Nguyên Phó Giám đốc Bệnh viện Tuệ Tĩnh, Học viện Y dược học cổ truyền: “Nguyên nhân gây ra các bệnh về gan là do dung nạp thực phẩm chứa nhiều dầu mỡ, chất bảo quản; viêm gan do virus; sử dụng thuốc tây dài ngày; uống nhiều rượu bia, hút thuốc lá; gặp các bệnh về rối loạn chuyển hóa, thói quen thức khuya, stress… Do đó, để lá gan luôn khỏe, người bệnh cần duy trì lối sống lành mạnh, chế độ ăn uống hợp lý, khám sức khỏe định kỳ kết hợp các liệu pháp bảo vệ, phục hồi và tăng cường chức năng gan”.</p>\n<p>Hiện nay, nhiều người có xu hướng lựa chọn các sản phẩm bổ gan, tăng cường chức năng gan từ thảo dược. Vì ưu điểm lành tính và cho hiệu quả lâu dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/anh-2-871.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với hơn 10 năm nghiên cứu và phát triển các sản phẩm có nguồn gốc từ thảo dược, Công ty Dược phẩm Tâm Bình đã cho ra đời sản phẩm Bổ gan Tâm Bình.</p>\n<p>Bổ gan Tâm Bình là sự kết hợp giữa thảo dược Y học cổ truyền và tinh chất hiện đại đã được nghiên cứu và chứng minh lâm sàng. Trong đó, Giảo cổ lam, Sài hồ, Bạch thược, Cà gai leo, Diệp hạ châu, Rau đắng đất, Actiso có tác dụng hỗ trợ bổ gan, tăng cường chức năng gan, phục hồi tế bào gan bị tổn thương. 4 tinh chất là Mật nhân, Khúng khéng, Kế sữa chứa hơn 90% silymarin tự nhiên và Novasol Curcumin dạng lỏng có tác dụng hỗ trợ thanh nhiệt, giải độc, giảm tác hại của rượu bia, thuốc ảnh hưởng đến gan. Đồng thời, hỗ trợ giảm triệu chứng mề đay, mẩn ngứa, vàng da, chán ăn… do chức năng gan kém. </p>\n<p>Sản phẩm được sản xuất tại nhà máy đạt chuẩn quốc tế GMP, tinh chất thiên nhiên được nhập khẩu từ nước ngoài. Vì vậy, người dùng có thể lựa chọn Bổ gan Tâm Bình trong việc bảo vệ gan.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Để biết thêm thông tin chi tiết về sản phẩm Bổ gan Tâm Bình hoặc muốn được tư vấn các bệnh gan, hotline 0343 44 66 99 để được hỗ trợ.</p>\n<p>Sản phẩm không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Đinh Hương</strong></p>\n                            </div>"}