{"url": "https://vietnamnet.vn/benh-gan-nhiem-mo-van-co-nguy-co-mac-o-nhom-nhung-nguoi-gay-2025893.html", "title": "Gầy vẫn mắc gan nhiễm mỡ, chuyên gia chỉ nguyên nhân khiến người bệnh bất ngờ", "abstract": "Gan nhiễm mỡ vốn được cho là căn bệnh của người bị thừa cân, béo phì, uống nhiều rượu bia. Tuy nhiên, người gầy vẫn có thể bị gan nhiễm mỡ do nhiều nguyên nhân khác nhau, trong đó có chế độ ăn không khoa học.", "content_html": "<div>\n                                <p>Theo các bác sĩ, nguyên nhân thường gặp nhất của <a href=\"https://vietnamnet.vn/suc-khoe/gan-nhiem-mo-DS400014H.html\" title=\"gan nhiễm mỡ\" target=\"_blank\">gan nhiễm mỡ</a> là do rượu. Nhưng vẫn có những bệnh nhân mắc gan nhiễm mỡ không thuộc nhóm sử dụng nhiều rượu. Ngoài rượu, còn một số nguyên nhân thường gặp khác như: Béo phì; mỡ máu cao; tiểu đường; gene di truyền; sút cân quá nhanh; tác dụng phụ của một số loại thuốc.</p>\n<p>PGS.TS Nguyễn Thị Lâm, nguyên Phó Viện trưởng Viện Dinh dưỡng Quốc gia, chia sẻ, một trong các nguyên nhân gây tình trạng gan nhiễm mỡ xuất phát từ người bị mỡ máu cao. Mỡ máu cao lâu ngày lắng đọng mỡ, tích trong gan do đào thải không hết gây ra tình trạng gan nhiễm mỡ. Ngoài ra, lối sống ít vận động, ăn uống không lành mạnh sẽ gây ra thừa cân béo phì. Trên 50% người thừa cân béo phì có rối loạn mỡ máu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/ganmo-1241.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo PGS.TS Nguyễn Thị Lâm, những thực phẩm gây mỡ máu cao, rối loạn chuyển hóa mỡ gây ra gan nhiễm mỡ là ăn nhiều chất béo bão hòa (dầu mỡ, bơ) và chất béo chuyển hóa do dùng dầu, mỡ chiên đi chiên lại nhiều lần (khoai tây rán, gà rán, bánh rán…). Dầu, mỡ dùng chiên, rán càng sẫm màu càng nhiều chất béo chuyển hóa. </p>\n<p>“Dầu, mỡ dùng lại lần thứ 3 sẽ chuyển thành chất béo bão hòa và tăng theo số lần chiên đi chiên lại. Trong gia đình, chúng ta nên dùng lượng dầu vừa phải để chiên, rán sau đó đổ đi. Nhiều gia đình tiết kiệm, dùng dầu, mỡ rán đi rán lại nhiều lần sinh ra chất béo bão hòa, dùng lâu ngày gây ra gan nhiễm mỡ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/long-lon-1242.jpg\">\n<figcaption>Ăn nhiều phủ tạng động vật, cholesterol cao cũng gây ra tình trạng mỡ máu cao.</figcaption>\n</figure>\n<p>Cũng theo PGS.TS Lâm, người có thói quen ăn phủ tạng động vật (tim gan, bầu dục, lòng lợn…) nguy cơ rối loạn mỡ máu rất cao. Thậm chí trong quá trình khám bệnh, PGS.TS Lâm đã từng gặp trường hợp bệnh nhân người rất gầy nhưng mỡ máu cao và kèm thêm gan nhiễm mỡ. Người bệnh rất ngạc nhiên khi mình mắc gan nhiễm mỡ. Tuy nhiên khi chuyên gia hỏi kỹ chế độ ăn, bệnh nhân mới chia sẻ thường xuyên ăn phủ tạng động vật. “Đây là món ăn khoái khẩu của bệnh nhân, giàu cholesterol. Ăn trong thời gian dài khiến tăng mỡ máu, dẫn đến tình trạng gan nhiễm mỡ”, PGS.TS Lâm chia sẻ.</p>\n<p>Thứ ba, hiện nay lối sống công nghiệp khiến cho nhiều người quên đi việc ăn rau xanh và quả chín. Đặc biệt với lớp trẻ, do cuộc sống bận rộn bữa trưa thường sử dụng các bữa ăn nhanh như: mì, gà rán. Đối với khẩu phần ăn này thường nhiều đạm, chất béo, thiếu rau xanh và quả chín.</p>\n<p>Trong khẩu phần ăn, rau xanh, quả chín là thực phẩm cung cấp vitamin, chất xơ rất quan trọng cho cơ thể. Chế độ ăn có chất xơ sẽ giúp cuốn bớt mỡ trong đường tiêu hóa ra ngoài. Nếu chế độ ăn thiết chất xơ gây tái hấp thu cholesterol vào máu và kéo theo đó là tình trạng gan nhiễm mỡ.</p>\n<p>Thứ tư, một chế độ ăn dư thừa quá nhiều năng lượng cũng gây lên tình trạng thừa cân, béo phì và ảnh hưởng tới chức năng gan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/dauran-1243.jpg\">\n<figcaption>Chế độ ăn nhiều dầu mỡ, ít rau xanh, quả chín cũng gây tình trạng mỡ máu dẫn đến gan nhiễm mỡ.</figcaption>\n</figure>\n<p>Hiện nay, chế độ ăn của người Việt đang có xu hướng tăng chất béo trong khẩu phần ăn. Nếu như ở thành thị chế độ ăn đang dư thừa chất béo thì ở nông thôn chất lượng chất béo lại không đảm bảo (ăn nhiều chất béo chuyển hoá).</p>\n<p>Thứ năm, tiêu thụ thực phẩm nhiều đường là thói quen phổ biến ở người Việt hiện nay. Chuyên gia dinh dưỡng khuyến cáo, ăn quá nhiều đường sẽ gây ra tình trạng dư thừa năng lượng dẫn tới thừa cân béo phì và dễ dẫn lối tới gan nhiễm mỡ.</p>\n<p>Theo chuyên gia với đồ ăn ngọt có chứa glucose khi vào cơ thể sẽ tới gan. Tại gan, glucose sẽ được dự trữ dưới dạng glycogen. Chức năng của glycogen là một nguồn phụ dự trữ năng lượng lâu dài, với nguồn dự trữ chính là chất béo nằm trong mô mỡ. Glycogen ở cơ chuyển hóa thành đường glucose bởi các tế bào cơ và glycogen ở gan chuyển hóa thành glucose được sử dụng cho toàn bộ hệ thống cơ thể.</p>\n<p>Trong quá trình giã hóa glycogen thành glucose đường trong máu luôn tăng cao và tạo thành gánh nặng cho gan.</p>\n<p>Gan nhiễm mỡ ít khi có các triệu chứng rõ ràng. Những biểu hiện đầu tiên thường chỉ là bụng ấm ách và hơi khó chịu. Trên lâm sàng, bác sĩ có thể khám thấy gan của bạn hơi to ra một chút. Khi lượng mỡ trong gan quá nhiều sẽ gây nên tình trạng viêm gan. Lúc đó, các triệu chứng chính sẽ là chán ăn, sụt cân, đau bụng hoặc mệt mỏi nhiều và vàng da.</p>\n<p>PGS.TS Lâm khuyến cáo, gan nhiễm mỡ thường gặp ở người bia rượu nhiều, hút thuốc lá, ăn uống không cân đối, lối sống ít vận động, người thừa cân béo phì, người rối loạn mỡ máu, bệnh nhân đái tháo đường.</p>\n<p>Để phòng ngừa gan nhiễm mỡ quan trọng nhất cần có chế độ ăn lành mạnh ăn, hạn chế ăn thịt mỡ tăng cường ăn thịt nạc, ăn nhiều rau xanh hoa quả chín.</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-mac-benh-gan-co-bieu-hien-ban-do-long-ban-tay-2044022.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/ban-do-top-1049.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-mac-benh-gan-co-bieu-hien-ban-do-long-ban-tay-2044022.html\">Biểu hiện trên bàn tay của người mắc bệnh gan</a><span class=\"summary__content-desc\">Khoảng 23% số người mắc xơ gan bị ban đỏ lòng bàn tay nhưng không ngứa.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-gan-nhiem-mo-dau-hieu-nguyen-nhan-va-cach-dieu-tri-2011676.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/tham-lang-nhu-gan-nhiem-mo-nguyen-nhan-trieu-chung-va-cach-dieu-tri-6924a14362624fe59daf3abe512f4da2.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-gan-nhiem-mo-dau-hieu-nguyen-nhan-va-cach-dieu-tri-2011676.html\">Thầm lặng như gan nhiễm mỡ: nguyên nhân, triệu chứng và cách điều trị</a><span class=\"summary__content-desc\">Rượu bia, đái tháo đường, thói quen thức khuya… có thể gây ra gan nhiễm mỡ. Tuy nhiên, bệnh không có biểu hiện rõ rệt ở giai đoạn đầu khiến người bệnh chủ quan, lơ là.</span></div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}