{"url": "https://vietnamnet.vn/uong-15-vien-thuoc-tranh-thai-khan-cap-moi-thang-nguoi-phu-nu-nhoi-mau-phoi-2052384.html", "title": "Mỗi tháng uống 15 viên thuốc tránh thai khẩn cấp, người phụ nữ nhồi máu phổi", "abstract": "Trong suốt 10 năm, bệnh nhân 34 tuổi liên tục dùng thuốc tránh thai khẩn cấp. Việc lạm dụng đã khiến bệnh nhân bị tắc động mạch phổi.", "content_html": "<div>\n                                <p>Bệnh nhân nữ 34 tuổi vào Bệnh viện Trung ương Quân đội 108 do bị đau tức ngực, khó thở ngày thứ 2, đã cấp cứu và điều trị tại tuyến trước nhưng tình trạng khó thở ngày càng nặng lên. </p>\n<p>Nữ bệnh nhân được chuyển khoa Cấp cứu trong tình trạng tỉnh, khó thở, thở oxy hỗ trợ 5 lít/phút, Sp02 92%, tĩnh mạch cổ nổi, gan to mấp mé bờ sườn.</p>\n<p>Được biết bệnh nhân thường xuyên sử dụng <a href=\"https://vietnamnet.vn/thuoc-tranh-thai-tag854079583141732498.html\" title=\"thuốc tránh thai\" target=\"_blank\">thuốc tránh thai</a> 10 năm nay, thường uống 12-15 viên/tháng. Khi vào viện, bệnh nhân đã được chỉ định xét nghiệm cấp cứu, siêu âm tim có hình ảnh giãn buồng tim phải, hở nặng van 3 lá, tăng áp lực động mạch phổi. </p>\n<p>Bác sĩ cấp cứu hướng chẩn đoán tới bệnh thuyên tắc động mạch phổi cấp và quyết định cho chụp CT ngực có tiêm thuốc cản quang, kết quả là hình ảnh huyết khối động mạch phổi 2 bên. </p>\n<p>Bệnh nhân đã được chẩn đoán xác định là huyết khối thuyên tắc động mạch phổi cấp tính do lạm dụng thuốc tránh thai.  Người phụ nữ này được điều trị tại khoa Hồi sức tim mạch theo phác đồ chống đông, hỗ trợ hô hấp. Bệnh tiến triển tốt, sau 7 ngày, bệnh nhân đã hết khó thở, toàn trạng ổn định và được ra viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tranhthai-253.jpg\">\n<figcaption>Hình ảnh CT lồng ngực bệnh nhân bị tắc động mạch phổi cấp tính</figcaption>\n</figure>\n<p>Theo BS Phạm Quang Trình - Khoa Cấp cứu, Bệnh viện Trung ương Quân đội 108, tắc mạch phổi (pulmonary embolism - PE) là một cục máu đông lọt vào mạch máu trong phổi và ngăn chặn dòng lưu thông bình thường của máu trong vùng đó. Sự tắc nghẽn này gây trở ngại cho việc trao đổi khí. Tùy thuộc vào cục máu đông nhỏ hay to và số lượng các mạch máu bị tắc nhiều hay ít mà nó sẽ có những biến đổi trên lâm sàng khác nhau, nặng nhất có thể gây tử vong.</p>\n<p>Theo nghiên cứu của Alain Weill trong tạp chí BMJ 2016, trong số 100.000 phụ nữ sử dụng viên tránh thai trong một năm, ước tính có 33 phụ nữ sẽ bị thuyên tắc phổi. Đối với thuốc tránh thai khẩn cấp, theo khuyến cáo không dùng thuốc tránh thai khẩn cấp quá 2 lần trong 1 chu kỳ kinh nguyệt.</p>\n<p>Các yếu tố nguy cơ đối với tắc mạch phổi:</p>\n<p>- Các bệnh máu di truyền: Thalassemia</p>\n<p>- Các bệnh mạch máu như suy van tĩnh mạch, xơ vữa động mạch</p>\n<p>- Một số bệnh như ung thư: ung thư vú, ung thư phổi…</p>\n<p>- Mang thai hoặc trong vòng 6 tuần sau sinh</p>\n<p>- Hút thuốc</p>\n<p>- Béo phì</p>\n<p>- Vận động muộn sau các phẫu thuật lớn, đa chấn thương</p>\n<p>- Lạm dụng thuốc tránh thai</p>\n<p>- Cao tuổi</p>\n<p>- Một số bệnh gây tăng đông máu: sau nhiễm Sars-CoV-2, sốc nhiễm khuẩn…</p>\n<p>Càng nhiều yếu tố nguy cơ, càng nhiều khả năng có cục máu đông. Điều quan trọng phải nhận biết người có nguy cơ cao để có thể có cách để ngăn chặn chúng. Khi sử dụng thuốc tránh thai khẩn cấp có thể xảy ra một số tác dụng phụ không mong muốn. Do đó, không nên lạm dụng thuốc quá nhiều, chỉ nên dùng trong các trường hợp thật sự cần thiết.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thuoc-tranh-thai-khan-cap-nhung-nguoi-nao-khong-nen-dung-2052846.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tranhthai-381.jpg\" alt=\"Cấp cứu do uống 15 viên tránh thai khẩn cấp, những người tuyệt đối không nên dùng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thuoc-tranh-thai-khan-cap-nhung-nguoi-nao-khong-nen-dung-2052846.html\">Cấp cứu do uống 15 viên tránh thai khẩn cấp, những người tuyệt đối không nên dùng</a></h3>\n<div class=\"insert-wiki-description\">Thuốc tránh thai được đánh giá an toàn cho hầu hết mọi người nhưng có một số tác dụng phụ, bên cạnh đó những người mắc một số bệnh cũng tuyệt đối không nên dùng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-mot-nua-phu-nu-viet-pha-thai-vi-ngoai-y-muon-2063878.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/pha-thai-721.jpeg\" alt=\"Hơn một nửa phụ nữ Việt phá thai vì ngoài ý muốn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-mot-nua-phu-nu-viet-pha-thai-vi-ngoai-y-muon-2063878.html\">Hơn một nửa phụ nữ Việt phá thai vì ngoài ý muốn</a></h3>\n<div class=\"insert-wiki-description\">53,6% ca phá thai ở Việt Nam là do mang thai ngoài ý muốn, một phần do nhu cầu về kế hoạch hoá gia đình không được đáp ứng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhip-tim-thai-cham-be-trai-phai-phau-thuat-ngay-khi-lot-long-me-2063258.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/308066045-5538624532842502-3353857350088000370-n-1515.jpg\" alt=\"Nhịp tim thai chậm, em bé phải phẫu thuật khi vừa lọt lòng mẹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhip-tim-thai-cham-be-trai-phai-phau-thuat-ngay-khi-lot-long-me-2063258.html\">Nhịp tim thai chậm, em bé phải phẫu thuật khi vừa lọt lòng mẹ</a></h3>\n<div class=\"insert-wiki-description\">Từ bất thường của nhịp tim thai, các bác sĩ đã lên kế hoạch chặt chẽ để cứu sống em bé ngay khi chào đời.</div>\n</div>\n</article>\n</div>\n                            </div>"}