{"url": "https://vietnamnet.vn/thong-ke-tre-tu-6-thang-duoi-5-tuoi-de-chuan-bi-ke-hoach-tiem-vac-xin-covid-19-2063302.html", "title": "Thống kê trẻ dưới 5 tuổi, chuẩn bị tiêm vắc xin Covid-19", "abstract": "Bộ Y tế vừa có văn bản khẩn gửi UBND các tỉnh, thành yêu cầu rà soát thống kê số lượng trẻ em trên địa bàn để chuẩn bị kế hoạch mở rộng đối tượng tiêm vắc xin Covid-19.", "content_html": "<div>\n                                <p>Theo Bộ Y tế, trong thời gian qua, các tỉnh, thành đã tích cực triển khai tiêm chủng vắc xin Covid-19 an toàn và theo đúng quy định, hướng dẫn đã ban hành.</p>\n<p>Để chuẩn bị kế hoạch mở rộng đối tượng tiêm vắc xin phòng Covid-19 cho trẻ em tại Việt Nam khi đủ căn cứ, cơ sở khoa học theo chỉ đạo của Thủ tướng Chính phủ, Bộ Y tế đề nghị UBND các tỉnh, thành chỉ đạo Sở y tế và các đơn vị liên quan tổ chức rà soát, thống kê số lượng trẻ em thuộc nhóm tuổi từ 6 tháng tuổi đến dưới 5 tuổi. Bao gồm: Trẻ từ 6 tháng - dưới 1 tuổi; trẻ từ 1 tuổi - dưới 2 tuổi; trẻ từ 2 tuổi - dưới 3 tuổi; trẻ từ 3 tuổi - dưới 4 tuổi; trẻ từ 4 tuổi - dưới 5 tuổi.</p>\n<p>Đồng thời, Sở y tế và các đơn vị liên quan đề xuất nhu cầu sử dụng vắc xin cho những nhóm tuổi này. Viện Vệ sinh dịch tễ Trung ương tổng hợp số liệu gửi Bộ Y tế (Cục Y tế dự phòng) trước ngày 15/10. “Đây là nhiệm vụ quan trọng và cấp bách, kính đề nghị UBND các tỉnh, thành quan tâm, chỉ đạo thực hiện”, văn bản nhấn mạnh.</p>\n<p>Cũng theo Bộ Y tế, đến nay, cả nước đã triển khai tiêm chủng hơn 259 triệu liều vắc xin Covid-19 cho người từ 5 tuổi trở lên. Trong đó, tỷ lệ bao phủ đủ liều cơ bản cho người từ 12 tuổi trở lên đạt xấp xỉ 100%. Mũi 3 cho người từ 12 tuổi trở lên đạt 75%. Mũi 4 cho các đối tượng theo hướng dẫn của Bộ Y tế đạt 77%. Mũi 1, mũi 2 cho trẻ từ 5 đến dưới 12 tuổi đạt 88% và 60%.</p>\n<p>Các chuyên gia nhận định Việt Nam cơ bản khống chế được dịch Covid-19 nhưng dịch vẫn đang diễn biến phức tạp. Tuy nhiên tỷ lệ tiêm vắc xin Covid-19 nhắc lại chưa đạt như kỳ vọng. Trong đó một phần do người dân lo ngại vắc xin Covid-19 hiện tại không có tác dụng với các biến chủng mới. Về vấn đề này, trao đổi với PV VietNamNet, PGS.TS Đỗ Văn Dũng - Trưởng khoa Y tế Công cộng, Đại học Y Dược TP.HCM, cho rằng quan điểm này chưa chính xác.</p>\n<p>Theo PGS.TS Dũng, khả năng bảo vệ chống lại các biến chủng mới của vắc xin Covid-19 không hoàn hảo 100% nhưng khả năng chống bệnh diễn biến nặng và tử vong vẫn còn hiệu quả tốt.</p>\n<p>\"Tiêm vắc xin Covid-19 không có nghĩa là sẽ không mắc bệnh. Các biến chủng mới lay lan nhanh hơn nhưng hiệu quả chống lại bệnh nặng và tử vong vẫn được ghi nhận ở các vắc xin Covid-19 và được cải thiện sau các lần tiêm nhắc. Hiệu quả chống lại bệnh nặng và tử vong còn rất rõ, hơn 60-70% so với người không tiêm mũi nhắc lại”, PGS.TS Dũng khẳng định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-dau-tien-o-viet-nam-dieu-tri-ung-thu-xuong-ni-to-long-hoi-phuc-than-ky-2071277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/vinmec-a-983.jpg\" alt=\"Bệnh nhân đầu tiên ở Việt Nam điều trị ung thư xương bằng ni tơ lỏng hồi phục thần kỳ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-dau-tien-o-viet-nam-dieu-tri-ung-thu-xuong-ni-to-long-hoi-phuc-than-ky-2071277.html\">Bệnh nhân đầu tiên ở Việt Nam điều trị ung thư xương bằng ni tơ lỏng hồi phục thần kỳ</a></h3>\n<div class=\"insert-wiki-description\">Lần đầu tiên tại Việt Nam, bệnh nhân giữ được xương nguyên bản, không phải sử dụng các loại khớp nhân tạo tốn kém. Sau gần 1 năm, hình ảnh X-quang của bệnh nhân cho thấy xương ghép đã liền và không còn tế bào ung thư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/phong-thi-nghiem-top-929.jpg\" alt=\"Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\">Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu của Đại học Boston nhằm tìm ra giải pháp đối phó với Covid-19 tốt hơn nhưng một số nhà khoa học đánh giá đây là hoạt động nguy hiểm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-26-tuoi-ngat-tai-phong-tap-do-soc-phan-ve-voi-bot-mi-2071234.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/banhmi-827.jpg\" alt=\"Cô gái 26 tuổi ngất tại phòng tập do sốc phản vệ với bột mì\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-26-tuoi-ngat-tai-phong-tap-do-soc-phan-ve-voi-bot-mi-2071234.html\">Cô gái 26 tuổi ngất tại phòng tập do sốc phản vệ với bột mì</a></h3>\n<div class=\"insert-wiki-description\">Trước khi chạy bộ, cô gái ăn chiếc bánh mì lót dạ. 15 phút sau, bệnh nhân bị nổi ban đỏ, ngứa, tăng nhịp tim và ngất ngay tại phòng tập.</div>\n</div>\n</article>\n</div>\n                            </div>"}