{"url": "https://vietnamnet.vn/chu-quan-khong-dieu-tri-viem-gan-36-tuoi-phat-hien-ung-thu-ac-tinh-2041352.html", "title": "Chủ quan không điều trị viêm gan, 36 tuổi phát hiện ung thư ác tính", "abstract": "Tiền sử bị viêm gan B mạn tính nhưng chủ quan không điều trị, không theo dõi thường xuyên, anh T.V.H (36 tuổi, Hà Nội) không khỏi bàng hoàng khi phát hiện ung thư biểu mô tế bào gan trong một lần kiểm tra sức khỏe.", "content_html": "<div>\n                                <p><strong>Phát hiện ung thư khi tuổi “đang xoan”</strong></p>\n<p>Thông thường đi kiểm tra bệnh lý gan mật định kỳ, bạn sẽ được bác sĩ thăm khám, khai thác dấu hiệu lâm sàng, chỉ định thực hiện các chỉ số xét nghiệm cơ bản như men gan, kháng nguyên và kháng thể virus viêm gan B, C, xét nghiệm AFP và chỉ định siêu âm ổ bụng. Với những người có yếu tố nguy cơ cao cần được kiểm tra chuyên sâu hơn.</p>\n<p>Bệnh nhân T.V.H có tiền sử bị viêm gan B mạn tính chưa điều trị, không theo dõi thường xuyên. Trong lần kiểm tra sức khỏe ở BVĐK MEDLATEC, anh T.V.H được bác sĩ chỉ định bệnh nhân H. làm xét nghiệm men gan, đánh giá nồng độ virus và siêu âm ổ bụng.</p>\n<p>Kết quả xét nghiệm có chỉ số men gan GGT tăng, xét nghiệm HBeAg dương tính, xét nghiệm HBV DNA nhằm xác định số lượng hay nồng độ của virus trong máu tăng (14.700.000), xét nghiệm dấu ấn sinh học ung thư biểu mô tế bào gan AFP và PIVKA II tăng.</p>\n<p>Trên hình ảnh siêu âm phát hiện khối u gan có kích thước còn nhỏ. Sau đó bệnh nhân H. được chụp thêm phim cắt lớp vi tính thì khối u có đặc điểm nghi ngờ ác tính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/anh111-994.jpg\">\n<figcaption>Hình ảnh khối u trên phim chụp cắt lớp vi tính của bệnh nhân H.</figcaption>\n</figure>\n<p>Chia sẻ vai trò chẩn đoán hình ảnh để không bỏ sót bệnh, BSCKI Nguyễn Bá Phong - Chuyên khoa Chẩn đoán hình ảnh, BVĐK MEDLATEC cho biết, trên hình ảnh siêu âm của bệnh nhân phát hiện khối u gan kích thước nhỏ, không loại trừ u, vì vậy để có thêm thông tin về khối này, bệnh nhân được chụp thêm phim cắt lớp vi tính thì khối u có đặc điểm nghi ngờ ác tính. Phối hợp thêm chất chỉ điểm ung thư gan tăng cao, cùng hội chẩn đa chuyên khoa gồm bác sĩ Tiêu hoá, Ung bướu, Chẩn đoán hình ảnh, Giải phẫu bệnh và đi đến quyết định sinh thiết khối u. Sau đó, sinh thiết gan được thực hiện dưới hướng dẫn siêu âm cho kết quả mảnh cắt vào mô gan có u, các tế bào nhân lớn, kiềm tính, bào tương hẹp, sắp xếp tạo cấu trúc giả tuyến, đảo, xung quanh là các mao mạch. Kết quả sinh thiết là carcinoma tế bào gan biệt hóa vừa. Kết luận bệnh nhân H. bị ung thư biểu mô tế bào gan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/a222222-995.jpg\">\n<figcaption>Kết quả sinh thiết gan của bệnh nhân</figcaption>\n</figure>\n<p>Với kết luận này, bệnh nhân và gia đình bàng hoàng, bất ngờ vì đã mắc bệnh ung thư nguy hiểm.</p>\n<p>PGS.TS. Trịnh Thị Ngọc - Nguyên Trưởng khoa Truyền nhiễm, Bệnh viện Bạch Mai, Phó Chủ tịch Hội Gan mật Việt Nam, chuyên gia Gan mật, BVĐK MEDLATEC cho hay, tỷ lệ mắc viêm gan virus ở nước ta vào khoảng 10 - 15% dân số. Viêm gan B là nguyên nhân gây ra hơn 80% số ca bệnh về gan như xơ gan, suy gan, ung thư gan... Tuy nhiên, viêm gan B có thể được điều trị khỏi hoàn toàn nếu phát hiện sớm. Viêm gan B là “sát thủ thầm lặng”, do triệu chứng ban đầu không rõ ràng nên người bệnh dễ bỏ qua nên người dân thường chủ quan. Như trường hợp của bệnh nhân H. là một ví dụ điển hình mắc ung thư gan do không theo dõi thường xuyên.</p>\n<p>PGS. Ngọc khuyến cáo: Để sống an toàn với virus viêm gan B, người bệnh cần đi khám định kỳ 3 - 6 tháng một lần để phát hiện bệnh sớm, điều trị kịp thời.</p>\n<p><strong>Phát hiện sớm ung thư: Ai nên xét nghiệm kết hợp chẩn đoán hình ảnh?</strong></p>\n<p>Các chuyên gia y tế khuyến cáo, người dân nên đi kiểm tra gan định kỳ để phát hiện sớm các bất thường kịp thời, từ đó nâng cao hiệu quả điều trị và giảm chi phí chữa trị, đặc biệt người thuộc các nhóm sau:</p>\n<p>- Tiền sử gia đình mắc các bệnh về gan như viêm gan B, C, đặc biệt xơ gan, ung thư gan.</p>\n<p>- Mắc bệnh tiểu đường và thừa cân, béo phì.</p>\n<p>- Thường xuyên uống rượu, bia, hút thuốc lá.</p>\n<p>- Stress, căng thẳng kéo dài.</p>\n<p>Với 40 năm kinh nghiệm trong lĩnh vực chẩn đoán hình ảnh, PGS.TS.BS Nguyễn Quốc Dũng - Phó Chủ tịch Hội điện quang và Y học hạt nhân, Giám đốc chuyên môn Trung tâm Chẩn đoán hình ảnh MEDLATEC chia sẻ, để chẩn đoán bệnh lý gan mật, xét nghiệm và chẩn đoán hình ảnh có mối quan hệ khăng khít nên cần được kết hợp cùng nhau. Thông thường có 90-95% trường hợp chẩn đoán dựa vào xét nghiệm và chẩn đoán hình ảnh là kết luận được tình trạng sức khỏe của người bệnh. </p>\n<p>Khoảng vài % trường hợp khối u nghi ngờ cao tới ung thư thì cần phối hợp xét nghiệm chất chỉ điểm ung thư, xét nghiệm ký sinh trùng, chọc hút tế bào hoặc sinh thiết khối u để xác định bản chất khối u.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/a33333333-996.jpg\">\n<figcaption>Bên cạnh xét nghiệm, các kỹ thuật chẩn đoán hình ảnh hiện đại giúp chẩn đoán chính xác các bệnh lý chuyên sâu về gan mật. Ảnh máy MRI được trang bị và thực hiện hàng ngày tại MEDLATEC</figcaption>\n</figure>\n<p>Cũng theo PGS. Dũng, trong các kỹ thuật chẩn đoán hình ảnh, siêu âm đàn hồi mô gan là kỹ thuật đầu tay giúp phát hiện dễ dàng bất thường, bệnh lý ở gan mật, từ đó có thể chỉ định tiếp theo là chụp cắt lớp vi tính (CT) hoăc cộng hưởng (MRI) để khẳng định hoặc loại trừ tổn thương lành tính (ví dụ vôi hóa, u máu, sỏi túi mật). Đặc biệt, những trường hợp nốt gan trên nên xơ gan, viêm gan cần được theo dõi sát, vì các bệnh nhân này có nguy cơ cao mắc ung thư gan. Chụp CT, MRI có thể giúp chẩn đoán chính xác hơn. Do vậy, tùy tình trạng sức khỏe, bệnh lý, bạn sẽ được chuyên gia chỉ định làm xét nghiệm phù hợp.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Bảo vệ lá gan người dân Thủ đô, Hệ thống Y tế MEDLATEC toàn quốc miễn phí thăm khám, tư vấn bệnh lý Gan mật bởi chuyên gia hàng đầu tại Việt Nam - PGS.TS Trịnh Thị Ngọc, PGS.TS Nguyễn Thị Vân Hồng với hơn 40 năm kinh nghiệm và giảm thêm 10% toàn bộ danh mục khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/a44444-997.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để đánh giá sự dẻo dai, bền bỉ “nhà máy” chống độc và thải độc của cơ thể, bạn đừng bỏ lỡ cơ hội kiểm tra gan mật “siêu” hấp dẫn trong mùa hè này.</p>\n<p>Hotline 1900 56 56 56 (hỗ trợ 24/24h).</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}