{"url": "https://vietnamnet.vn/benh-hoai-tu-xuong-ham-sau-dich-covid-19-nguyen-nhan-vi-sao-2039515.html", "title": "Nguyên nhân nào khiến hàng loạt người bệnh hoại tử xương hàm, xương sọ?", "abstract": "Trước đây, khoảng 3 tháng, Bệnh viện Răng Hàm Mặt Trung ương tại TP.HCM có 1 ca hoại tử xương hàm trên. Nhưng 5 tháng qua, nơi này ghi nhận 16 trường hợp.", "content_html": "<div>\n                                <p><strong>\"Tăng đột biến\"</strong></p>\n<p>Chị Liên (1979) mất gần 6 tháng chạy khắp các bệnh viện tại TP.HCM mà không thể điều trị khỏi chứng đau hàm, sưng mặt. </p>\n<p>Tháng 11/2021 chị bị <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" title=\"Covid-19\" target=\"_blank\">Covid-19</a>, trong thời gian cách ly bị đau răng. Chị được chẩn đoán viêm tủy và điều trị trong 2 tháng. Sau đó, chị được phẫu thuật xoang nhưng bệnh không dứt.  </p>\n<p>Chạy chữa qua 3 bệnh viện, đến tháng 5/2022, chị được chuyển đến Bệnh viện Chợ Rẫy do tình trạng nghiêm trọng. Khi đó, bệnh nhân bị hoại tử xương hàm trên, lan rộng đến thái dương, chân bướm. Khi phẫu thuật, mở khung gò má, từ hố dưới thái dương có mủ trào ra và có ổ áp-xe lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/hoai-tu-censored-1084.jpg\">\n<figcaption>Bệnh nhân nhập viện khi sưng mặt, sưng mắt, chảy mủ.</figcaption>\n</figure>\n<p>Chị Liên là 1 trong 16 ca hoại tử xương hàm trên được ghi nhận tại Bệnh viện Răng Hàm Mặt Trung ương (TP.HCM) từ đầu năm đến nay. Bác sĩ Nguyễn Văn Tuấn, Trưởng khoa Phẫu thuật hàm mặt của bệnh viện cho biết, có sự tăng đột biến bệnh lý này.</p>\n<p>“Trước đây, 3 tháng chúng tôi gặp 1 ca hoại tử xương hàm trên, chủ yếu ở bệnh nhân tiểu đường. Trong 5 tháng qua có đến 16 ca nhập viện mà không xác định được nguyên nhân, khiến chúng tôi giật mình. </p>\n<p>Xương hàm trên vốn được nuôi dưỡng rất tốt, không dễ hoại tử như xương hàm dưới. Vậy mà nay bệnh nhân dồn dập. Có 3 trường hợp hoại tử rất nặng lan đến sàn sọ, chúng tôi phải chuyển sang Bệnh viện Chợ Rẫy”, bác sĩ Tuấn chia sẻ. </p>\n<p>Các bệnh nhân có chung triệu chứng là đau răng, đau hàm, sưng mặt. Trường phát hiện sớm, hoại tử chưa lan rộng, bệnh nhân được phẫu thuật đục bỏ phần lớn xương hàm trên, lấy hết khối xương chết, dùng kháng sinh từ 3-6 tuần. Sau đó sẽ được phục hình hàm. Hiện 13 bệnh nhân tại Bệnh viện Răng Hàm Mặt Trung ương tại TP.HCM đang ổn định.</p>\n<p>Tại Bệnh viện Chợ Rẫy, chùm 11 ca bệnh (gồm 3 ca của BV Răng Hàm Mặt Trung ương chuyển đến) có 2 ca tử vong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/hoai-tu-xuong-1087.jpg\">\n<figcaption>Các bệnh nhân đang phục hồi sau phẫu thuật.</figcaption>\n</figure>\n<p>Tiến sĩ, bác sĩ Nguyễn Ngọc Khang, Phó khoa Ngoại thần kinh, Bệnh viện Chợ Rẫy bày tỏ, ông và đồng nghiệp đã lúng túng khi lần đầu gặp phải các ca bệnh lạ như vậy. </p>\n<p>Nếu phẫu thuật phải lấy hết phần hoại tử từ xương hàm trên lên đến sàn sọ, vậy lấy gì nâng đỡ não? Phần xương chết lại có rất nhiều mủ bám vào, lan rộng. Bệnh nhân sẽ tử vong nhanh chóng như 2 trường hợp trước đó. </p>\n<p>\"Những ca mổ khó, lần đầu gặp phải khiến chúng tôi rất lúng túng, băn khoăn nhưng cũng quyết tâm đến cùng để cứu bệnh nhân\". Nhờ phối hợp nhiều chuyên khoa, ê-kip đã lấy tối đa phần xương hoại tử và các ổ viêm nhiễm sau đó dùng kháng sinh, kháng nấm.</p>\n<p>Hiện 3 ca nặng nhất đang phục hồi tốt. </p>\n<p><strong>Truy tìm nguyên nhân</strong></p>\n<p>Bác sĩ Nguyễn Văn Tuấn cho hay, y văn thế giới đã ghi nhận các trường hợp tương tự. Theo đó, có 4 yếu tố nguy cơ, nghi ngờ dẫn đến viêm hoại tử xương hàm mặt, xương sọ sau Covid-19.</p>\n<p>Giả thuyết thứ nhất, có thể do virus SARS-CoV-2 bám vào thụ thể ACE-2, tập trung nhiều ở niêm mạc mũi, miệng, làm tắc vi mạch máu nuôi xương hàm trên. Người mắc Covid-19 gặp tình trạng tăng đông, gây tắc mạch máu không nuôi dưỡng tốt xương. </p>\n<p>Thứ hai, do việc sử dụng thuốc kháng viêm (corticoid).</p>\n<p>Thứ ba, do tình trạng nhiễm khuẩn, nhiễm nấm.</p>\n<p>Thứ tư, người bệnh bị tiểu đường gây biến chứng mạch máu, giảm sức đề kháng nên cơ thể dễ bội nhiễm. </p>\n<p>Đánh giá trên chùm ca bệnh tại Bệnh viện Chợ Rẫy và Bệnh viện Răng Hàm Mặt Trung ương (TP.HCM), các bệnh nhân đều từng mắc Covid-19.</p>\n<p>Trước đó, các bác sĩ Bệnh viện Tai Mũi Họng TP.HCM cũng ghi nhận rải rác các ca hoại tử xương hàm trên. Bệnh nhân bị sưng đau vùng má, đau buốt răng, chảy mủ hôi giống như viêm xoang. Một số bác sĩ nha khoa chẩn đoán nhầm và nhổ răng nhưng bệnh bùng phát nặng hơn. Có trường hợp kèm nấm xoang, nấm xâm lấn, ảnh hưởng đến thị lực bệnh nhân.  </p>\n<p>Các chuyên gia cũng lo ngại, có thể nhiều ca bệnh tương tự chưa được báo cáo. Nếu không điều trị kịp thời, bệnh nhân sẽ tử vong do tình trạng hoại tử xương, viêm nhiễm nghiêm trọng. </p>\n<p>Trước tình hình trên, Sở Y tế TP.HCM đã yêu cầu các bệnh viện trên địa bàn tổng hợp tình hình điều trị các ca hoại tử xương sọ hàm mặt. Đồng thời, sẽ đánh giá, tìm hiểu nguyên nhân. </p>\n<p>“Không thể kết luận tình trạng trên liên quan đến Covid-19 do chưa có nghiên cứu khoa học đáng tin cậy. Tuy nhiên, người bệnh cần cảnh giác và khám bệnh sớm,  nếu đã từng mắc Covid-19 sau đó bị đau mặt, đau hàm. Việc điều trị sẽ hiệu quả và an toàn hơn”, bác sĩ Nguyễn Văn Tuấn nói. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-hoai-tu-xuong-sau-covid-19-da-co-ket-luan-nguyen-nhan-2041569.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/hoaituxuong-463.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-hoai-tu-xuong-sau-covid-19-da-co-ket-luan-nguyen-nhan-2041569.html\">Kết luận về hàng loạt bệnh nhân hoại tử xương sau mắc Covid-19</a><span class=\"summary__content-desc\">Hội đồng chuyên môn thông tin, chùm ca bệnh hoại tử xương ở bệnh nhân sau mắc Covid-19 tại TP.HCM liên quan đến thiểu dưỡng cục bộ của xương sọ - mặt và bội nhiễm với nhiều nguyên nhân khác nhau, cần được nghiên cứu thêm.</span></div>\n</summary>\n                            </div>"}