{"url": "https://vietnamnet.vn/cau-chuyen-chiec-phong-bi-khi-di-vien-7-nam-truoc-2063814.html", "title": "Câu chuyện chiếc phong bì khi đi viện 7 năm trước", "abstract": "Khi đưa được chiếc phong bì đến tay bác sĩ, dù cuộc phẫu thuật của em tôi chưa diễn ra nhưng gia đình tôi cũng đã thở phào, nhẹ nhõm phần nào...", "content_html": "<div>\n                                <p><em>Sau bài viết \"<a href=\"https://vietnamnet.vn/dung-dung-phong-bi-de-mua-chuoc-su-yen-tam-ve-suc-khoe-2062002.html\" title=\"Đừng dùng phong bì để mua chuộc sự yên tâm về sức khoẻ\" target=\"_blank\">Đừng dùng phong bì để mua chuộc sự yên tâm về sức khoẻ</a>\" diễn đàn, diễn đàn <strong>“Phong bì bệnh viện - có phải thầy thuốc và bệnh nhân làm hư nhau?\"</strong> nhận được nhiều ý kiến đóng góp của độc giả VietNamNet. Dưới đây là bài viết của độc giả N.V.L (Nghệ An) gửi về diễn đàn (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<p>Gần đây, báo chí rộ lên câu chuyện phong bì ở bệnh viện, đặc biệt sau khi đọc xong bài <a href=\"https://vietnamnet.vn/chat-xuc-tac-khi-di-benh-vien-2063603.html?fbclid=IwAR0KetgX9--xMjkKhjyUFTIVoZzj2csA0nm6GjUt0OkPr2SA71Sre-SENT0\" title=\"Chất xúc tác' khi đi bệnh viện\" target=\"_blank\">Chất xúc tác' khi đi bệnh viện</a>, tôi lại nhớ đến kỷ niệm không vui của gia đình mình khi bước chân đến nơi được cho là không ai muốn đến này.</p>\n<p>Cách đây mấy năm, em gái tôi có khối u dưới lưỡi. Khối u nhỏ nhưng gây bất tiện trong ăn uống và em đến bệnh viện tỉnh để thực hiện phẫu thuật. Phẫu thuật cũng khá tốn thời gian và tiền bạc. Sau phẫu thuật một thời gian, khối u này lại tiếp tục mọc lên khiến em và cả gia đình rất thất vọng. </p>\n<p>Vì vậy cả gia đình chúng tôi quyết định đưa em ra Hà Nội để thăm khám, điều trị tại một bệnh viện ở đây. Sau khi được người quen giới thiệu, chúng tôi đăng ký khám cho em tại một bệnh viện được cho là khá uy tín.</p>\n<p>Em được chỉ định nhập viện để phẫu thuật cắt bỏ khối u. Thời gian chờ đợi lịch phẫu thuật, em tôi được xếp chung phòng với nhiều bệnh nhân khác. Ngoài câu chuyện về quê quán, bệnh tình, các bệnh nhân nhanh chóng hỏi thăm nhau về thủ thuật “lót tay” bác sĩ. Một người từng có người nhà điều trị ở đây nhanh chóng tiết lộ: muốn mổ sớm phải phong bì 2 triệu đồng và thêm 2 triệu đồng cảm ơn kíp mổ. Đó là những khoản tiền phải lo, ngoài các khoản viện phí (thuốc men, quần áo, giường bệnh…).</p>\n<p>Khoản “cảm ơn bác sĩ” gia đình tôi không lưu tâm khi nghĩ đó là lời cảm ơn dành cho những người đã giúp con em mình khỏi bệnh và cũng khiến chúng tôi yên tâm hơn với ca phẫu thuật. Nhưng khoản chi phí “mổ sớm” khiến chúng tôi băn khoăn. Tuy nhiên mấy bệnh nhân cùng phòng rỉ tai, nếu không xin mổ sớm, tiền giường, tiền phòng, chi phí ăn uống… mấy ngày đợi còn quá số tiền đó. “Đồng tiền đi trước là đồng tiền khôn”, người này khẳng định. Vậy là gia đình tôi quyết định dùng đến phong bì.</p>\n<p>Tìm phong bì ở viện không quá khó, chúng tôi chỉ cần hỏi những người bệnh xung quanh, hầu như đi viện ai cũng dắt theo vài cái phong bì. Cũng qua câu chuyện với những người bệnh đó, gia đình tôi biết cách để gửi gắm phong bì cho các bác sĩ. Người tế nhị đính kèm chiếc phong bì dưới sổ khám, người thì tìm cách bỏ vào túi áo bác sĩ trong lần hỏi han bệnh tình người nhà…</p>\n<p>Dù cách nào, đường đi nào, chỉ khi đưa được bác sĩ chiếc phong bì, người nhà bệnh nhân mới yên tâm. Vào bệnh viện – nơi đối diện với cửa tử, ai còn cân đo đong đếm, ai còn tiếc một, hai đồng bạc làm gì? Gia đình tôi cũng vậy, em tôi đã trải qua phẫu thuật ở bệnh viện tuyến địa phương nhưng kết quả không như ý. Vì vậy lần này cả nhà đều mong em có kết quả tốt để không phải trải qua thêm lần dao kéo và tốn kém thêm về tiền bạc, thời gian.</p>\n<p>Câu chuyện đã qua cách đây nhiều năm. Em tôi hiện tại sức khỏe ổn định, gia đình tôi thầm cảm ơn các bác sĩ. Nhưng nếu như không có câu chuyện phong bì, hình ảnh về bác sĩ chắc chắn sẽ hoàn thiện hơn.</p>\n<p>Trải qua những ngày ở viện, chúng tôi chứng kiến y bác sĩ làm vất vả, cực khổ ở viện. Họ đối mặt với áp lực không tưởng khi ở nơi đầy tiếng kêu rên, đau ốm, bệnh tật. Giá như nhà nước có chính sách đầu tư hơn nữa nâng cao đời sống cho các nhân viên y tế để họ có dũng cảm lắc đầu trước phong bì. Lúc đó, gia đình bệnh nhân không phải vội vã nhét thêm vài chiếc phong bì vào hành trang đến bệnh viện. Bạn nghĩ sao về điều này?</p>\n<p><em>Bài viết thể hiện quan điểm riêng của độc giả!</em></p>\n<p><strong>Độc giả N.V.L</strong> (Nghệ An)</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\">\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Ban Sức khoẻ - Báo VietNamNet mở diễn đàn \"Phong bì bệnh viện - có phải thầy thuốc và bệnh nhân làm hư nhau?\".</p>\n<p>Bạn đọc có ý kiến đóng góp xin gửi về địa chỉ bansuckhoe@vietnamnet.vn. Các bài viết phù hợp sẽ được đăng tải theo quy định của tòa soạn.</p>\n<p>Xin chân thành cảm ơn!</p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-phong-bi-di-vien-khong-phai-luc-nao-cung-doan-duoc-y-bac-si-2064708.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cham-soc-banchan-490.jpeg\" alt=\"Phong bì đi viện, đâu phải lúc nào cũng đoán được suy nghĩ của bác sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-phong-bi-di-vien-khong-phai-luc-nao-cung-doan-duoc-y-bac-si-2064708.html\">Phong bì đi viện, đâu phải lúc nào cũng đoán được suy nghĩ của bác sĩ</a></h3>\n<div class=\"insert-wiki-description\">Khám vết thương mưng mủ bốc mùi của bố tôi, bác sĩ nói vùng tổn thương bị hoại tử phải cắt lọc, nhưng chỗ hoại tử là vùng \"ít thịt nhiều xương\", sẽ lâu hồi phục. Nghe lời này, đâu đó sẽ có người nghĩ 'hay bác sĩ làm khó, muốn gợi ý gì chăng?'.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phong-bi-cho-bac-si-co-moi-may-dong-2063864.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phong-bi-842.jpeg\" alt=\"Phong bì cho bác sĩ: \" c=\"\" m=\"\" i=\"\" y=\"\" ng=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phong-bi-cho-bac-si-co-moi-may-dong-2063864.html\">Phong bì cho bác sĩ: \"Có mỗi mấy đồng!\"</a></h3>\n<div class=\"insert-wiki-description\">Phẫu thuật cho con ở 2 bệnh viện khác nhau, Loan trải qua những câu chuyện rất trái ngược. Một bên, chuẩn bị sẵn 500.000 đồng trước khi gây mê. Một bên, điều dưỡng vừa mắng vừa quát vì Loan đưa tiền.</div>\n</div>\n</article>\n</div>\n                            </div>"}