{"url": "https://vietnamnet.vn/be-gai-bi-suy-ho-hap-va-thieu-oxy-nao-vi-day-ba-lo-quan-co-2028948.html", "title": "Bé gái ngạt thở, suy hô hấp vì dây ba lô quấn cổ", "abstract": "Tại nhà trẻ, bé gái 2 tuổi chơi đùa vô tình chui đầu vào dây ba lô đang treo trên tường và bị quấn nhiều vòng. Bệnh nhi đến cấp cứu vì suy hô hấp, thiếu oxy não.", "content_html": "<div>\n                                <p>Ngày 10/6, bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng Thành phố (TP.HCM) cho biết, một bé gái vừa phải nhập viện vì dây ba lô quấn cổ.</p>\n<p>Cụ thể, bệnh nhi tên K.L, 2 tuổi, sống tại huyện Bình Chánh, TP.HCM. Trước đó, bé đang chơi ở nhà trẻ. Khi đến gần chiếc ba lô có dây treo ở vách tường, bé đưa đầu vào vòng dây ba lô qua cổ. Bé xoay người làm dây ba lô siết cổ và cố gắng tìm cách thoát ra, nhưng tiếp tục làm dây ba lô quấn thêm vòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/day-ba-lo-quan-co-790.jpg\">\n<figcaption>Bé gái 2 tuổi được chăm sóc tại Bệnh viện Nhi đồng TP.</figcaption>\n</figure>\n<p>Các cô giáo phát hiện đã gỡ dây khỏi cổ trẻ và nhanh chóng đưa đến Bệnh viện Nhi đồng TP. Tại đây các bác sĩ ghi nhận trẻ tím tái, lơ mơ, gồng chi, trợn mắt, thở yếu, chấm xuất huyết quanh 2 mắt, trán, 2 bên má, vết xây xát da vùng dài 4 cm.</p>\n<p>Trẻ được chẩn đoán tai nạn sinh hoạt do dây ba lô quấn cổ, suy hô hấp, thiếu oxy não. Các bác sĩ đã đặt nội khí quản giúp thở, dùng thuốc chống gồng giật, chống phù não và điều chỉnh nước điện giải, kháng sinh. Xét nghiệm khí máu động mạch có tình trạng toan chuyển hóa, tổn thương gan, có phương án hỗ trợ gan phù hợp. </p>\n<p>Sau hơn 1 tuần điều trị, tình trạng trẻ cải thiện dần, bé được cai máy thở, thở oxy sau đó thở khí trời, tỉnh táo và bú khá. </p>\n<p>Bác sĩ Nguyễn Minh Tiến cảnh báo, mùa hè đang đến, ngoài việc lo phòng tránh bệnh dịch sốt xuất huyết, tay chân miệng… phụ huynh cần chú ý đến những tai nạn sinh hoạt trong nhà, nhà trẻ.  Thông thường, bệnh viện thường tiếp nhận trẻ bị ong đốt, rắn cắn, bỏng, điện giật, uống nhầm hóa chất, dị vật đường thở, sặc sữa, sặc cháo, tai nạn té ngã, vết thương do vật sắc nhọn… Do đó, bất cứ lúc nào cũng cần có người trông coi trẻ, đặc biệt là nhóm trẻ dưới 3 tuổi. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-duong-ho-hap-nguy-co-gia-tang-khi-tre-quay-lai-truong-hoc-2050816.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/benh-nhi-332.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-duong-ho-hap-nguy-co-gia-tang-khi-tre-quay-lai-truong-hoc-2050816.html\">Bệnh đường hô hấp nguy cơ gia tăng khi trẻ quay lại trường học</a><span class=\"summary__content-desc\">Bác sĩ thông tin khi trẻ đi học trở lại, thường sinh hoạt ở môi trường có điều hòa, điều kiện không khí sẽ kém hơn so với không khí tự nhiên, nguy cơ lây bệnh sẽ cao hơn khi ở cùng gia đình.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tre-bong-nang-vi-con-sat-khuan-ngay-khi-moi-vao-he-2027784.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/nhi-dong-2ok-1016.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tre-bong-nang-vi-con-sat-khuan-ngay-khi-moi-vao-he-2027784.html\">Trẻ bỏng nặng vì cồn sát khuẩn, cảnh báo tai nạn khi nghỉ hè</a><span class=\"summary__content-desc\">Các bệnh nhi nhập viện trong tình trạng bỏng nặng vùng mặt, cổ, ngực, bụng, vai, cánh tay, cẳng chân, bộ phận sinh dục.</span></div>\n</summary>\n                            </div>"}