{"url": "https://vietnamnet.vn/benh-vien-nom-nop-nguy-co-chay-no-so-y-te-tp-hcm-noi-gi-2046415.html", "title": "Bệnh viện nơm nớp nguy cơ cháy nổ: Sở Y tế TP.HCM nói gì?", "abstract": "3 năm trước, Sở Y tế TP.HCM từng kiến nghị tháo dỡ công trình có nguy cơ cháy nổ liền kề Bệnh viện Chấn thương Chỉnh hình. Tuy nhiên đến nay, vẫn chưa có gì thay đổi.", "content_html": "<div>\n                                <p>Ngày 2/8, VietNamNet đã có phản ánh Bệnh viện Chấn thương Chỉnh hình TP.HCM xuống cấp, quá tải và luôn có nguy cơ cháy từ Ký túc xá Cao Thắng sát bên. Tình trạng này kéo dài đã nhiều năm.</p>\n<p>Năm 2019, 2 vụ cháy tại ký túc xá đã khiến hàng trăm bệnh nhân phải sơ tán. Năm 2017, nước thải từ bô rác của ký túc xá đã chảy sang bệnh viện gây nhiễm khuẩn khu vực cấp cứu và hành lang. Năm 2015, một ống nước bằng sắt rơi từ lầu 8 ký túc xá, xuyên qua mái tôn bệnh viện đâm thẳng vào phòng mổ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/chan-thuong-chinh-hinh-1170.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/benh-vien-nom-nop-nguy-co-chay-no-so-y-te-tphcm-noi-gi-1171.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Tại họp báo chiều 4/8, bà Lê Thiện Quỳnh Như, Phó chánh văn phòng Sở Y tế TP.HCM cho hay, năm 2019, Sở Y tế đã có văn bản về việc ký túc xá không đảm bảo an toàn trong kết cấu xây dựng, phòng cháy chữa cháy và vệ sinh môi trường.</p>\n<p>“Theo văn bản này, Sở Y tế kiến nghị UBND TP và các sở ngành, khẩn trương xem xét tháo dỡ kỹ túc xá Cao Thắng phía trước, giao cho Bệnh viện Chấn thương Chỉnh hình để mở rộng khu cấp cứu, vốn rất quá tải chật hẹp, để phục vụ người bệnh tốt hơn.</p>\n<p>Tuy nhiên đến hiện tại, Sở Y tế chưa nhận được bàn giao khu Ký túc xá trường Cao Thắng”, bà Như nói.</p>\n<p>Điều này đồng nghĩa với việc, sau 3 năm tính chuyện tháo dỡ, công trình hơn 60 năm tuổi, xuống cấp trầm trọng vẫn sừng sững trước bệnh viện.</p>\n<p>Cũng tại cuộc họp báo, bà Như cho biết, văn bản số 1064 của UBND TP.HCM ngày 12/3/2010 đã cho phép xây dựng mới Bệnh viện Chấn thương Chỉnh hình TP.HCM. Dự án xây mới tại Khu 6A, Khu đô thị mới Nam Sài Gòn, huyện Bình Chánh. UBND TP.HCM là cơ quan sẽ ký kết hợp đồng với nhà đầu tư - Tổng công ty Cổ phần đền bù giải tỏa.</p>\n<p>Đến nay, Tổng công ty đã nhận từ ban bồi thường giải phóng mặt bằng huyện Bình Chánh mặt bằng trống của 34 trường hợp, gồm 24 hộ dân, 3 doanh nghiệp (tương đương 3 hộ dân),1 lớp cao học do UBND xã Bình Hưng quản lý. Tổng diện tích 30.440,7 m2, đạt 74,23 % tổng diện tích cần giải phóng mặt bằng.</p>\n<p>Ngày 1/7 vừa qua, kết luận của Phó chủ tịch UBND TP.HCM đã giao UBND huyện Bình Chánh chỉ đạo Ban bồi thường khẩn trương hoàn thành công tác bồi thường, thu hồi và giao đất theo quy định để đầu tư xây dựng bệnh viện. Cụ thể là tại khu 6A, xã Bình Hưng và lô 3/27 Khu Tân Tạo, Chợ Đệm, Thị trấn Tân Túc, huyện Bình Chánh. </p>\n<p>Theo tìm hiểu, năm 2018, UBND TP.HCM cũng đã giao UBND huyện Bình Chánh hoàn tất việc thu hồi đất, giải phóng mặt bằng dự án đầu tư xây dựng Bệnh viện Chấn thương Chỉnh hình trong tháng 8/2018. Tuy nhiên đến nay, công tác này vẫn đang tiếp diễn. </p>\n<p>Khoảng 10 năm qua, Bệnh viện Chấn thương Chỉnh hình TP.HCM (đường Trần Hưng Đạo, quận 5) được xem là một trong những bệnh viện quá tải, xuống cấp nhất thành phố. Dự án xây mới từng được kỳ vọng giải quyết triệt để tình trạng trên, nhằm đảm bảo chất lượng khám chữa bệnh cho người dân và môi trường cho nhân viên y tế. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-vien-o-tp-hcm-nom-nop-lo-nguy-co-chay-no-2045450.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/z3599275417239-ec71edfae6869bd10d0959957071a6f6-1-117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-vien-o-tp-hcm-nom-nop-lo-nguy-co-chay-no-2045450.html\">Bệnh viện ở TP.HCM nơm nớp lo nguy cơ cháy nổ</a><span class=\"summary__content-desc\">Bệnh viện chuyên khoa này đã xảy ra ít nhất 2 vụ cháy chỉ trong 1 năm. Khi đó, 13 xe cứu hỏa được huy động, hàng trăm bệnh nhân được hỗ trợ di chuyển sang bệnh viện khác.</span></div>\n</summary>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-vu-chay-quan-karaoke-o-binh-duong-nguyen-tac-de-khong-ngat-khoi-khi-doc-2057428.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/chay-binh-duong-4-229-653.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-vu-chay-quan-karaoke-o-binh-duong-nguyen-tac-de-khong-ngat-khoi-khi-doc-2057428.html\">Từ vụ cháy ở Bình Dương, nguyên tắc vàng để không ngạt khói và khí độc</a><span class=\"summary__content-desc\">Để kéo dài thời gian tồn tại trong khi chờ cứu hộ, nạn nhân phải luôn nhớ di chuyển sát sàn nhà và có khăn ướt che mặt.</span></div>\n</article>\n                            </div>"}