{"url": "https://vietnamnet.vn/ha-noi-khong-con-benh-nhan-covid-19-o-khu-cach-ly-tap-trung-2012117.html", "title": "Hà Nội không còn F0 ở khu cách ly tập trung", "abstract": "Số ca mắc Covid-19 tại Hà Nội đang giảm sâu. Hiện tại TP không còn trường hợp nào cách ly, điều trị tại các cơ sở thu dung.", "content_html": "<div>\n                                <p>Theo báo cáo của Sở Y tế Hà Nội, cộng dồn số mắc trong đợt dịch 4 (từ ngày 29/4/2021) đến nay, TP ghi nhận 1.538.325 ca Covid-19. Hiện tại, số bệnh nhân đang điều trị là 122.148 người. Trong đó, số F0 điều trị tại bệnh viện là 422 người, cơ sở thu dung điều trị TP là 0 ca, cơ sở thu dung quận/huyện/thị xã là 0 ca. Số F0 theo dõi cách ly tại nhà 121.726 ca. </p>\n<p>Sở Y tế Hà Nội cũng thông tin, tổng số ca tử vong do <a href=\"https://vietnamnet.vn/covid-19\">Covid-19</a> (từ 27/4 đến nay) là 1.335 người. Cục Quản lý Khám chữa bệnh, Bộ Y tế cũng thống kê số F0 nặng và nguy kịch của TP là 34 trường hợp.</p>\n<p>Các ca mắc tại Hà Nội được đánh giá là giảm sâu, riêng ngày hôm qua (21/4), TP ghi nhận 986 ca bệnh. Hà Nội cũng giải thể loạt cơ sở thu dung điều trị bệnh nhân Covid-19. Cụ thể, trước đó, vào chiều 20/4, Ban Chỉ đạo phòng, chống dịch Covid-19 TP Hà Nội tổ chức hội nghị giao ban trực tuyến.</p>\n<p>Thông tin tại phiên họp, Phó Giám đốc Sở Y tế, Vũ Cao Cương, cho biết, TP đã kiểm soát tốt tình hình dịch, trong đó, hầu hết các xã, phường, thị trấn đã đưa cấp độ dịch về cấp độ 1, sẵn sàng bước sang trạng thái bình thường mới.</p>\n<p>Phó Giám đốc Sở Y tế cho rằng, dịch đã bước vào giai đoạn thoái trào, tuy nhiên khó kết thúc sớm; số ca mắc, chuyển nặng sẽ tiếp tục giảm, cần trọng tâm và điều trị giảm tử vong; hệ thống y tế dần trở về trạng thái bình thường mới. </p>\n<p>Phó Chủ tịch UBND TP, Chử Xuân Dũng, cũng cho biết, số ca mắc Covid-19 đã giảm sâu nên các hoạt động đến nay cơ bản trở lại bình thường.</p>\n<p>Về hoạt động của các cơ sở thu dung điều trị cho bệnh nhân Covid-19 thể nhẹ và không triệu chứng của TP, ông Chử Xuân Dũng cho rằng, việc giải thể các cơ sở này trong bối cảnh hiện nay là cần thiết nhằm tránh lãng phí các thiết bị y tế và huy động đưa vào sử dụng lại khi cần thiết.</p>\n<p>Phó Chủ tịch UBND TP yêu cầu Sở Tài chính trên cơ sở đề xuất của Sở Y tế sớm có văn bản hướng dẫn các đơn vị liên quan trong việc giải thể, bàn giao cho địa phương các cơ sở thu dung điều trị bệnh nhân F0 thể nhẹ và không triệu chứng này bảo đảm đúng quy định, tránh lãng phí.</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tp-hcm-chi-con-1-benh-nhan-covid-19-f0-cach-ly-tap-trung-2012075.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/tphcm-chi-con-1-f0-cach-ly-tap-trung-9df9656cded64140a92d8625acd16034.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tp-hcm-chi-con-1-benh-nhan-covid-19-f0-cach-ly-tap-trung-2012075.html\">TP.HCM chỉ còn 1 F0 cách ly tập trung</a><span class=\"summary__content-desc\">Ngày 21/4, TP.HCM có 94 ca mắc Covid-19 và 300 ca test nhanh dương tính do người dân tự thực hiện.</span></div>\n</summary>\n                            </div>"}