{"url": "https://vietnamnet.vn/chien-dich-truyen-cam-hung-cham-soc-thi-luc-cua-he-thong-benh-vien-mat-sai-gon-2053339.html", "title": "Chiến dịch truyền cảm hứng về chăm sóc thị lực của hệ thống Bệnh viện Mắt Sài Gòn", "abstract": "Với chiến dịch Vision Care 2022, Hệ thống Bệnh viện Mắt Sài Gòn mong muốn nâng cao nhận thức về chăm sóc sức khỏe thị lực, khuyến khích mọi người tìm lại thị lực sắc nét cùng các phương pháp phẫu thuật khúc xạ hiện đại, cải thiện chất lượng sống.", "content_html": "<div>\n                                <p>Ông Huỳnh Lê Đức - Tổng Giám đốc Hệ thống Bệnh viện Mắt Sài Gòn chia sẻ về chiến dịch Vision Care - Mùa xóa cận lớn nhất năm 2022 với chủ đề “Giải phóng mắt, tự do thể thao”. <br> <br><strong>Sứ mệnh chăm sóc cho đôi mắt của người Việt</strong></p>\n<p><em>-    Điều gì đã thôi thúc hệ thống Bệnh viện Mắt Sài Gòn thực hiện chiến dịch Vision Care - Mùa xóa cận lớn nhất năm, thưa ông? </em></p>\n<p>Từ những ngày đầu thành lập, Hệ thống Bệnh viện Mắt Sài Gòn đã đề ra sứ mệnh chăm sóc cho đôi mắt của người Việt Nam. Chúng tôi biết rằng chỉ thực hiện nghĩa vụ khám-chữa bệnh nhãn khoa thôi là chưa đủ mà phải hướng đến sự chăm sóc toàn diện hơn cho sức khỏe thị lực của khách hàng. </p>\n<p>Sự toàn diện ở đây bao gồm công nghệ điều trị hiện đại, trình độ chuyên môn của đội ngũ y khoa, chính sách đồng hành trước, trong và sau phẫu thuật cùng mục tiêu truyền cảm hứng để khách hàng nâng cao trải nghiệm trong cuộc sống. Đó chính là lý do chiến dịch Vision Care ra đời, thay cho lời cam kết của toàn bộ bác sĩ, cán bộ nhân viên y tế của Mắt Sài Gòn đồng hành cùng cộng đồng chăm sóc và giữ gìn đôi mắt sáng khỏe, hạnh phúc. </p>\n<p>Tiền thân của chiến dịch này vốn là chương trình thường niên trong mùa hè, theo đó tất cả bệnh viện thuộc hệ thống Mắt Sài Gòn trên toàn quốc sẽ triển khai đợt ưu đãi phẫu thuật khúc xạ lớn nhất trong năm nhằm tạo điều kiện để khách hàng có nhiều cơ hội tiếp cận với các phương pháp điều trị cận-viễn-loạn hiện đại, tiên tiến. Trong năm 2022 này, khi Vision Care ra đời cùng nhiều chính sách, ưu đãi hấp dẫn hơn, chúng tôi tiếp tục nhận sự quan tâm ủng hộ lớn của hàng chục nghìn khách hàng với chương trình.</p>\n<p><em>-    Tại sao năm nay Mắt Sài Gòn lại lựa chọn thông điệp \"Giải phóng mắt - Tự do thể thao\" để truyền tải đến mọi người? </em></p>\n<p>Mắt Sài Gòn tin rằng nền tảng thị lực sáng khỏe sẽ dẫn đường cho những hành trình kỳ diệu trong cuộc sống, giúp mỗi người sống hạnh phúc hơn. Với chiến dịch Vision Care 2022, chúng tôi đã lựa chọn nguồn cảm hứng “Tự do thể thao” vì nhận thấy việc luyện tập thể thao là hoạt động rất có ích cho sức khỏe, cho tinh thần, đặc biệt trong bối cảnh thế giới đối diện cùng Covid-19. Đối với những người có tật khúc xạ, cặp kính như một rào cản “chắn ngang” mọi trải nghiệm, khiến quá trình luyện tập phần nào bị cản trở và giới hạn. </p>\n<p>Thông điệp “Giải phóng mắt, tự do thể thao” mang ý nghĩa cổ vũ các bạn đang có tật khúc xạ tìm đến những kỹ thuật điều trị hiện đại để gạt bỏ những rào cản của cặp kính. Một đôi mắt sáng khỏe sẽ tạo điều kiện để mọi người năng động, thoải mái hơn cùng môn thể thao yêu thích, mở đầu cho những trải nghiệm tích cực trong cuộc sống.   </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/mat-sai-gon-1-685.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Lan toả tinh thần “Giải phóng mắt, tự do thể thao” </strong></p>\n<p><em>-    Mắt Sài Gòn đã có những hoạt động nổi bật nào để giúp lan tỏa thông điệp ấy, thưa ông? </em></p>\n<p>Đầu tiên, vì nhận thấy những người có tật khúc xạ thường có xu hướng “thỏa thuận” với những cản trở của kính cận, chấp nhận những khó khăn mà nó mang lại trong cuộc sống, Mắt Sài Gòn đã quyết định tạo ra một chiếc kính khổng lồ để tượng trưng cho sự cản trở to lớn mà cặp kính gây ra. Cụ thể, chiếc kính đã được đặt lần lượt tại 3 công viên lớn trên cả nước: công viên Lê Thị Riêng, công viên Tao Đàn (TP.HCM) và công viên Cầu Giấy (Hà Nội), thu hút sự tò mò của và thành công trong việc khơi gợi nhận thức của cộng động về việc chủ động gạt bỏ những rảo cản của kính cận bằng các công nghệ phẫu thuật khúc xạ hiện đại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/mat-sai-gon-2-686.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tiếp đến, toàn bộ 8 bệnh viện của hệ thống Mắt Sài Gòn trên toàn quốc đã giới thiệu chính sách ưu đãi Vision Care lên đến 20 triệu đồng, hỗ trợ khách hàng có nhu cầu phục hồi thị lực tối đa về chi phí khám, chi phí phẫu thuật (https://lasik.matsaigon.com)</p>\n<p>Ngoài ra, các giám đốc/phó giám đốc chuyên môn/trưởng khoa Phẫu thuật khúc xạ của Mắt Sài Gòn đã cùng xây dựng chuỗi 5 video bác sĩ dễ hiểu, với chủ đề “Giải phóng mắt, Tự do thể thao”. Xuyên suốt chuỗi video này, các bác sĩ đã hóa thân thành những “Huấn luyện viên Mắt khỏe” để truyền tải những kiến thức xóa cận khô khan trở nên sinh động cũng như chia sẻ những lưu ý về cách thức chăm sóc sau phẫu thuật phù hợp cho người chơi thể thao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/mat-sai-gon-3-687.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Đặc biệt, Mắt Sài Gòn mong muốn tinh thần “Giải phóng mắt, tự do thể thao” không chỉ dừng lại sau ca phẫu thuật. Vì vậy, chúng tôi cũng triển khai hàng loạt hoạt động sáng tạo,thú vị để cổ vũ khách hàng sống khỏe, sống vui cùng tầm nhìn sắc nét như: tặng quyền lợi tập luyện tại CitiGym cho khách hàng phẫu thuật khúc xạ tại khu vực TP.HCM; phát động thử thách Tiktok “Giải phóng mắt, tự do thể thao” để các bạn trẻ tham gia truyền đi thông điệp về lối sống khỏe mạnh, tích cực, tự do sau xóa cận.</p>\n<p><em>-    Chiến dịch Vision Care đã mang lại những tác động tích cực nào, thưa ông?</em></p>\n<p>Cho đến lúc này, thành công lớn nhất mà chiến dịch Vision Care mang lại chính là các bạn đang có tật khúc xạ đã được tiếp cận với những thông tin, kiến thức chuẩn và các gói ưu đãi để dễ dàng lựa chọn và đưa ra quyết định tốt nhất cho đôi mắt; đồng thời được hỗ trợ trước, trong và sau phẫu thuật để bảo đảm thị lực tối ưu.</p>\n<p>Ngoài ra, không thể không nhắc tới tác động tích cực đến cộng đồng trong việc nâng cao nhận thức về chăm sóc sức khỏe thị lực và khuyến khích mọi người xóa cận để giải phóng đôi mắt, cải thiện chất lượng cuộc sống, tận hưởng những hành trình kỳ diệu phía trước.</p>\n<p><em>-     Ông có thể chia sẻ thêm những kế hoạch, định hướng mà Mắt Sài Gòn đang ấp ủ để góp phần thực hiện sứ mệnh đã đặt ra?</em></p>\n<p>Để tiếp nối sứ mệnh chăm sóc cho đôi mắt của người Việt, hệ thống Bệnh viện Mắt Sài Gòn sẽ tiếp tục nỗ lực xây dựng 3 giá trị cốt lõi trong hoạt động. Đó là: Đội ngũ chuyên gia nhãn khoa vững vàng về chuyên môn, kinh nghiệm; Liên tục cập nhật những công nghệ điều trị, thiết bị y tế hiện đại tiêu chuẩn thể giới; Và cuối cùng là đảm bảo dịch vụ xuất sắc để bệnh nhân, khách hàng cảm nhận được sự đồng hành lâu dài của chúng tôi trên hành trình chăm sóc đôi mắt.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}