{"url": "https://vietnamnet.vn/nguoi-dan-ong-thoat-con-nguy-kich-sau-khi-trai-tim-no-tung-2024516.html", "title": "Người đàn ông thoát cơn nguy kịch sau khi ‘trái tim nổ tung’", "abstract": "'Giống như ai đó đã đấm một lỗ trên ngực tôi', ông Reid, sống ở bang Florida (Mỹ) chia sẻ sau khi qua cơn nguy kịch của chứng 'trái tim nổ tung'.", "content_html": "<div>\n                                <p>Câu chuyện của Roy Reid giống như một phép màu có thật. Ông đã chịu đựng tình trạng lóc tách động mạch chủ cấp còn được gọi là “trái tim nổ tung”. Ông kể: “Cảm giác giống như ai đó đã đấm một lỗ trên ngực và bóp chặt trái tim tôi”.</p>\n<p>Người vợ đã đưa ông Reid đến bệnh viện ở Altamonte Springs. Sau đó, ông được trực thăng chuyển tới AdventHealth Orlando để mổ.</p>\n<p>“Ca phẫu thuật tim kéo dài 6 giờ. Ê-kíp phải thay thế tất cả những gì đã bị hư hỏng. Hiện nay, khoảng 25% trái tim của tôi là vật liệu tổng hợp”, ông Reid nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/tim-mach-643.jpg\">\n<figcaption>Ông Roy Reid trong thời gian điều trị</figcaption>\n</figure>\n<p>Bệnh viện không đưa ra những tiên lượng tích cực. Bác sĩ nhận định, nếu ông Reid sống sót, có khả năng ông sẽ cần ai đó chăm sóc suốt phần đời còn lại. Ông hôn mê suốt một tuần. </p>\n<p>Nhưng điều kỳ diệu đã xảy ra. Hiện tại, sau 3 năm từ đợt phát bệnh, ông Reid không có biến chứng kéo dài. </p>\n<p>Ông cảm thấy biết ơn vì sự sợ hãi mang đến một góc nhìn hoàn toàn khác về cuộc sống. “Tôi đã xác định lại mục đích sống của mình. Đó là ba điều giản dị: yêu thương mọi người, biết ơn và cho đi một cách hào phóng”, ông Reid nói.</p>\n<p>Hiện nay, ông đã giảm 18 kg so với trước khi mổ và thường xuyên vận động để giữ gìn sức khỏe. </p>\n<p><strong>Lóc tách động mạch chủ là gì? </strong></p>\n<p>Đây là một tình trạng hiếm gặp với xác suất phát hiện 5-30 ca trên một triệu dân trong vòng 1 năm. Tới 20% bệnh nhân tử vong trước khi nhập viện. </p>\n<p>Người bệnh bị vỡ lớp nội mạc và trung mạc của động mạch chủ, máu len giữa các lớp và bóc tách động mạch làm đôi. Khi đó, người mắc gặp nhiều vấn đề về tim mạch như thiếu máu, đột quỵ não, liệt hai chi dưới, tăng huyết áp, nhồi máu cơ tim…</p>\n<p>Triệu chứng là đau ngực, chướng bụng, liệt nửa người, hôn mê...</p>\n<p><strong>An Yên </strong>(Theo <em>Wftv9</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/uong-ca-phe-dang-hoa-tan-espresso-lam-tang-nguy-co-dau-tim-2018590.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/cach-uong-ca-phe-lam-tang-nguy-co-dau-tim-00c0e4d547094479a8ef9ce9f19063b0.jpg\" alt=\"Cách uống cà phê làm tăng nguy cơ đau tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uong-ca-phe-dang-hoa-tan-espresso-lam-tang-nguy-co-dau-tim-2018590.html\">Cách uống cà phê làm tăng nguy cơ đau tim</a></h3>\n<div class=\"insert-wiki-description\">Những người uống cà phê nên chuyển sang dạng phin thay cho loại đun bằng bình, hòa tan… để giảm nguy cơ mắc bệnh tim.</div>\n</div>\n</summary>\n</div>\n                            </div>"}