{"url": "https://vietnamnet.vn/phong-sot-xuat-huyet-bang-cach-chup-anh-noi-co-o-lang-quang-bao-y-te-xu-ly-2037887.html", "title": "Chụp ảnh, nhắn tin 'mách' nơi có nhiều ổ lăng quăng", "abstract": "Người dân có thể chụp ảnh, quay clip hoặc nhắn tin báo nơi có nhiều lăng quăng và muỗi. Ngành y tế sẽ xác minh, xử lý hoặc xử phạt hành chính theo quy định.", "content_html": "<div>\n                                <p>TP.HCM hiện ghi nhận 11 ca tử vong do sốt xuất huyết, số ca mắc mới đã cao hơn đỉnh dịch các năm 2018, 2019. Dự báo trong những tháng cao điểm của mùa mưa, số mắc tiếp tục gia tăng kéo theo số ca nặng và tử vong sẽ tăng. </p>\n<p>Sở Y tế TP.HCM cho biết, sốt xuất huyết vẫn chưa có thuốc điều trị đặc hiệu. Biện pháp phòng bệnh là cắt đứt đường lây truyền bệnh thông qua việc diệt muỗi, diệt lăng quăng. Một số ít quốc gia sử dụng vắc xin sốt xuất huyết nhưng hiệu quả chưa cao. </p>\n<p>Tại Việt Nam, biện pháp phòng sốt xuất huyết duy nhất là “diệt lăng quăng, diệt muỗi”, trong đó diệt lăng quăng được xem là đơn giản, hiệu quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/sxh-nhiet-doi-281.jpg\">\n<figcaption>Bệnh sốt xuất huyết sẽ tiếp tục tăng cao khi vào cao điểm mùa mưa. </figcaption>\n</figure>\n<p>Ngoài việc kêu gọi người dân, các tổ chức, đơn vị... truy tìm diệt nơi sinh sản của muỗi, Sở Y tế đã cập nhật dụng “Y tế trực tuyến” để tiếp nhận phản ánh. Cụ thể, người dân có thể chụp ảnh, quay video clip, nhắn tin có địa chỉ cụ thể những nơi nhiều muỗi, ổ lăng quăng. </p>\n<p>Sở Y tế sẽ xác nhận và chuyển ngay thông tin đến chính quyền địa phương để xử lý theo quy định. Hiện tại, ngành y tế TP.HCM đã xử phạt 11 trường hợp do vi phạm trong công tác phòng chống dịch sốt xuất huyết.  </p>\n<p>Hiện nay, phun hóa chất diệt muỗi chỉ là biện pháp cấp bách nhằm làm giảm nhanh số lượng muỗi trưởng thành. Hết thời gian hóa chất tồn tại trong không gian, lứa muỗi mới lại tiếp tục phát triển, truyền bệnh. Do đó, cần diệt lăng quăng, muỗi đồng bộ. </p>\n<p>Những đồ vật như lu, hồ, phuy, thùng… trữ nước sinh hoạt nhưng không được đậy kín; bình hoa, đế lót chậu cảnh, chén nước cúng trên bàn thờ; vỏ xe, chai lọ, thùng xốp, ly nhựa... chỉ cần mưa xuống sẽ trở thành nơi sinh sản của muỗi. </p>\n<p>Ngành y tế khuyến cáo, mỗi hộ gia đình dành ít nhất 15 phút mỗi tuần để vệ sinh nhà cửa, không để bất cứ vật chứa nước nào trong và xung quanh nhà tạo điều kiện cho lăng quăng sinh sống, giữ nhà cửa thoáng mát, không tạo điều kiện cho muỗi trú ẩn.</p>\n<p>Các cơ quan, trường học, nơi làm việc, địa điểm đất trống, khu quy hoạch treo... cần thực hiện tổng vệ sinh, truy tìm và loại bỏ nơi muỗi sinh sản… Vùng nguy cơ xảy ra dịch sốt xuất huyết cần tổ chức phun hóa chất diệt muỗi.</p>\n<p>Muỗi vằn truyền bệnh sốt xuất huyết được mệnh danh là “muỗi quý tộc”. Lăng quăng của muỗi này chỉ phát triển được trong nước sạch, như nước máy hay nước mưa. Ao tù, cống rãnh là nơi phát sinh nhiều loài muỗi khác, nhưng không phải muỗi truyền bệnh sốt xuất huyết.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/muoi-van-gay-benh-sot-xuat-huyet-rat-ua-noi-tru-ngu-sach-se-2034784.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/sot-xuat-huyet-1071.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/muoi-van-gay-benh-sot-xuat-huyet-rat-ua-noi-tru-ngu-sach-se-2034784.html\">Nơi trú ngụ không ngờ của loài muỗi tinh khôn gây ra cái chết của hàng chục người</a><span class=\"summary__content-desc\">Không lựa chọn nơi ao tù, nước bẩn để sinh sống, đẻ trứng, muỗi vằn gây bệnh sốt xuất huyết rất ưa sạch. Chúng cũng được gọi là “kẻ ăn ngày” bởi tập tính đốt người vào sáng sớm và chiều tà.</span></div>\n</summary>\n                            </div>"}