{"url": "https://vietnamnet.vn/ca-cum-a-tang-nhanh-nhung-chua-ghi-nhan-o-chung-doc-luc-cao-2042044.html", "title": "Ca nhập viện do cúm A tăng nhưng chưa ghi nhận chủng có độc lực cao", "abstract": "Hệ thống giám sát của Cục Y tế dự phòng (Bộ Y tế) chưa phát hiện chủng cúm A có độc lực cao như H5N1, H7N9, H5N6, H5N8. Ngành y tế cũng chưa ghi nhận ca tử vong do cúm A.", "content_html": "<div>\n                                <p>Tại Hội nghị Tăng cường công tác phòng chống dịch, chiều 21/7, đại diện Bộ Y tế thông tin có 4 dịch bệnh đang lưu hành tại Việt Nam là Covid-19, sốt xuất huyết, tay chân miệng và <a href=\"https://vietnamnet.vn/cum-a-tag14323136326822026597.html\" title=\"cúm A\" target=\"_blank\">cúm A</a>. Trong đó, các ca cúm A có xu hướng tăng tại miền Bắc thời gian gần đây.</p>\n<p>Đại diện Sở Y tế Hà Nội thông tin, tại Hà Nội ghi nhận 2.065 trường hợp cúm A. 4 tháng đầu năm 2022, mỗi tháng ghi nhận dưới 400 ca/tháng, tháng 5, số ca mắc tăng lên 556 trường hợp, tháng 6 tăng gần 900 ca.</p>\n<p>Thông tin về dịch cúm A, TS Nguyễn Lương Tâm, Phó Cục trưởng Cục Y tế dự phòng (Bộ Y tế) cho biết, thời gian qua nhiều tỉnh, thành ghi nhận các trường hợp cúm nhập viện gia tăng, trong đó phần lớn là các chủng cúm A không có độc lực cao như H5N1, H5N6, H5N8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/benhcuma-944.jpg\">\n<figcaption>Trẻ mắc cúm A điều trị tại Bệnh viện Nhi Trung ương</figcaption>\n</figure>\n<p>“Chúng ta cần tăng cường giám sát trọng điểm, phát hiện các ca bệnh tại cộng đồng, xét nghiệm để xác định nguyên nhân gây bệnh và truyền thông để người dân hiểu và dự phòng”, TS Tâm nói.</p>\n<p>Về tình hình các ca cúm A mắc chủng thường nhưng vẫn tăng nhanh, TS Tâm nói: “Theo tôi, một năm ghi nhận 600 nghìn đến 1 triệu ca không phải tăng đột biến. Tại Quảng Ninh, 6 tháng đầu năm số ca mắc cúm A thấp hơn năm ngoái. Hà Nội cũng tăng nhẹ số ca mắc và chưa nằm ngoài kiểm soát của ngành y tế”. </p>\n<p>Lý giải nguyên nhân số ca cúm A tăng, TS Nguyễn Lương Tâm phân tích, trong 2 năm dịch Covid-19, người dân mang khẩu trang nhiều, thực hiện giãn cách, tuân thủ phòng chống dịch như thường xuyên rửa tay sát khuẩn nên số ca cúm A ít. Tuy nhiên sau khi khống chế được Covid-19, người dân chủ quan hơn trong phòng chống dịch, ví dụ không đeo khẩu trang khi xuất hiện nơi công cộng. Vì vậy số ca mắc có xu hướng tăng. Tuy nhiên đến nay, chúng ta chưa ghi nhận tình trạng tử vong do cúm A, các ca phần lớn đều có triệu chứng nhẹ.</p>\n<p>PGS.TS Nguyễn Thị Liên Hương- Thứ trưởng Bộ Y tế cũng nói thêm, ngành y tế ghi nhận sự các ca nhập viện do cúm A tăng. Tuy nhiên cúm A chủ yếu 2 chủng là H3N2 và H1N1 đây là những chủng đã có vắc xin để dự phòng. “Cho đến nay, hệ thống giám sát chưa phát hiện chủng cúm A có độc lực cao như H5N1, H7N9, H5N6, H5N8”, PGS.TS Liên Hương nhấn mạnh. </p>\n<p>Cũng theo PGS.TS Liên Hương, về tình hình số ca nhập viện do cúm A có xu hướng tăng để phòng chống bệnh, chúng ta tăng cường giám sát phát hiện các chủng mắc, các ổ mắc, xác nhận các tác nhân gây bệnh, chỉ đạo các cơ sở khám chữa bệnh thực hiện tốt công tác phân tuyến điều trị, phân luồng khám sàng lọc để tăng hiệu quả khám chữa bệnh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Theo bác sĩ Trương Hữu Khanh, Phó chủ tịch Liên chi hội truyền nhiễm TP.HCM, cúm A đang có dấu hiệu tăng cao tại một số địa phương, người bệnh cần chú ý khi có các dấu hiệu sau:</p>\n<p>- Sốt kèm cảm giác ớn lạnh. Người bệnh thường bị sốt trên 38 độ C.</p>\n<p>- Nhức đầu, chóng mặt, mệt mỏi, đau nhức cơ, cơ thể suy nhược.</p>\n<p>- Đau họng, viêm họng, ho. </p>\n<p>- Hắt hơi, nghẹt mũi, sổ mũi.</p>\n<p>- Có thể kèm theo nôn mửa, tiêu chảy.</p>\n<p>Với trẻ nhỏ, ban đầu trẻ sốt từ 38 độ trở lên, cảm giác nhức đầu, mỏi cơ, lười vận động, ho. Trẻ cũng có thể nôn, trớ nhiều lần trong ngày, háo nước. Tuy nhiên khi bệnh chuyển nặng, trẻ sốt cao trên 39 độ C, bỏ ăn, bỏ bú, lòng bàn tay và gan bàn chân lạnh, trẻ thở nhanh, ngủ li bì.  Nặng hơn, trẻ có thể sốt cao đến co giật. </p>\n<p>Người mắc cúm A thường hồi phục sau 1 tuần. Tuy nhiên, vẫn có một tỷ lệ chuyển nặng, nếu không điều trị kịp thời sẽ suy hô hấp dẫn đến viêm phổi, viêm phế quản… thậm chí tử vong. Những người có nguy cơ chuyển nặng khi mắc cúm A gồm trẻ em, người trên 65 tuổi, phụ nữ có thai, người có bệnh nền tim mạch, hô hấp…</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dieu-tri-cum-a-bang-tamiflu-co-the-nguy-hiem-khi-tu-y-dung-2043306.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/thuoccuma-218.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dieu-tri-cum-a-bang-tamiflu-co-the-nguy-hiem-khi-tu-y-dung-2043306.html\">Chi tiền triệu mua Tamiflu trị cúm A, cảnh báo nguy hiểm khi tự ý dùng</a><span class=\"summary__content-desc\">Ca mắc cúm A gia tăng, nhiều người dân tìm mua Tamiflu. Giá thuốc vì vậy cũng “nhảy múa” dù các chuyên gia khuyến cáo sử dụng thuốc này phải có chỉ định của bác sĩ.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-cum-a-gia-tang-bo-y-te-don-doc-lay-mau-ca-bat-thuong-giai-trinh-tu-gene-2044702.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/benhcuma3-516.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-cum-a-gia-tang-bo-y-te-don-doc-lay-mau-ca-bat-thuong-giai-trinh-tu-gene-2044702.html\">Ca cúm nhập viện gia tăng, Bộ Y tế đôn đốc lấy mẫu ca bất thường, giải trình tự gene</a><span class=\"summary__content-desc\">Theo Bộ Y tế, gần đây ghi nhận sự gia tăng các ca cúm nhập viện tuyến cuối. Cơ quan này yêu cầu các đơn vị lấy mẫu các trường hợp cúm có biểu hiện bất thường, giải trình tự gene, sớm trả lời kết quả.</span></div>\n</summary>\n                            </div>"}