{"url": "https://vietnamnet.vn/ngu-mo-quan-he-tinh-duc-voi-nguoi-khac-co-phai-bat-thuong-2012302.html", "title": "Ngủ mơ quan hệ tình dục với người khác có phải bất thường?", "abstract": "Theo chuyên gia, mơ làm \"chuyện ấy\" với người không phải bạn đời không phải là việc xấu và hiện tượng này tương đối phổ biến.", "content_html": "<div>\n                                <p>Không chỉ nam giới, nữ giới cũng có những giấc mơ quan hệ tình dục với người không phải là bạn đời hay người yêu. Vậy tại sao lại xuất hiện những giấc mơ như vậy?</p>\n<p>N.H (32 tuổi, Hà Nội) có gia đình hạnh phúc với người chồng rất yêu thương chị. Không chỉ tinh thần, vợ chồng chị cũng hòa hợp về đời sống tình dục. Ngoài chồng, chị H. không có mối quan hệ ngoài luồng nào khác. Tuy nhiên, chị thỉnh thoảng có giấc mơ quan hệ tình dục với một người khác giới, không phải chồng mình. Chia sẻ với chuyên gia, chị H thường thấy lo lắng tại sao lại có hiện tượng như vậy. </p>\n<p>Về vấn đề này, Ths.BS Phan Chí Thành - Chánh văn phòng Trung tâm Đào tạo và Chỉ đạo tuyến (Bệnh viện Phụ sản Trung ương), cho biết, chị N.H chỉ là một trong số nhiều trường hợp có giấc mơ trải qua mối quan hệ thân mật với người lạ.</p>\n<p>Ths. BS Thành thông tin, y học tình dục thường gọi những giấc mơ này là tưởng tượng tình dục. Việc tưởng tượng tình dục có thể xuất phát mô phỏng một phần của ý thức, nhưng lại có rất nhiều phần nằm trong tiềm thức nơi bạn không thể kiểm soát cũng như làm chủ được.</p>\n<p>Cũng giống như việc chúng ta có những giấc mơ xa lạ mà chúng ta cũng không thể lý giải được nguồn gốc từ đâu. “Việc một người nam giới hay nữ giới có thể có những tưởng tượng hay giấc mơ liên quan đến tình dục là điều khá phổ biến”, bác sĩ cho biết.</p>\n<p>Cũng theo Ths.BS Thành, giữa những tưởng tượng tình dục và những hành vi tình dục thực tế là một quãng đường rất xa. Do đó, chúng ta không nên phán xử người khác (bạn đời, người yêu) hay tự dằn vặt, trách móc chính bản thân mình chỉ dựa trên những giấc mơ liên tưởng đến tình dục.</p>\n<p>Nhiều giấc mơ nằm sâu trong vùng tiềm thức do đó không không liên quan tới nhận thức cũng như không phản ánh thực tế nhận thức của mỗi người. </p>\n<p><strong>Phương Lê</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-sui-mao-ga-sau-nhung-lan-quan-he-khong-an-toan-2054900.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/sui-mao-ga-475.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-sui-mao-ga-sau-nhung-lan-quan-he-khong-an-toan-2054900.html\">Mắc sùi mào gà sau những lần quan hệ không an toàn</a><span class=\"summary__content-desc\">Chỉ 2 tuần, các bác sĩ Trung tâm Nam học, Bệnh viện Việt Đức (Hà Nội) tiếp nhận 6 nam bệnh nhân tuổi từ 14-50 đến khám và điều trị sùi mào gà vùng hậu môn.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-lau-sau-lan-su-dung-dich-vu-massage-2036730.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/quanhe-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-lau-sau-lan-su-dung-dich-vu-massage-2036730.html\">Nam thanh niên mắc bệnh lậu sau lần đi mát xa 'tới bến’</a><span class=\"summary__content-desc\">Nam thanh niên chưa lập gia đình, có kết quả mắc bệnh lậu. Bệnh nhân chia sẻ đó là kết quả sau lần anh đi mát xa.</span></div>\n</summary>\n                            </div>"}