{"url": "https://vietnamnet.vn/benh-dot-quy-can-luu-y-gi-de-tranh-khi-nang-nong-dinh-diem-2032061.html", "title": "Nắng nóng đỉnh điểm nên lưu ý gì để tránh đột quỵ?", "abstract": "Bắc Bộ và Trung Bộ đang trải qua những ngày nắng nóng gay gắt, có nơi trên 39 độ C. Phòng tránh đột quỵ như thế nào vào ngày thời tiết khắc nghiệt cũng là mối quan tâm của nhiều người.", "content_html": "<div>\n                                <p>Đột quỵ hay còn gọi là tai biến mạch máu não. Đột quỵ xảy ra khi các yếu tố căn nguyên khiến cho dòng máu cung cấp lên não bị gián đoạn. BS CKII Phạm Thị Ngọc Quyên, Khoa Thần kinh, Bệnh viện Đại học Y dược TP.HCM chia sẻ, có 2 nguyên nhân gây ra tình trạng đột quỵ.</p>\n<p>Đó là mạch máu não bị tắc nghẽn khiến dòng máu không thể lưu thông lên não và nuôi dưỡng các tế bào não và mạch máu não bị vỡ, khối máu tụ thoát ra khỏi lòng mạch và chèn ép, gây thiếu máu nuôi các nhu mô não. Phần não bị thiếu máu sẽ bị thiếu dưỡng chất và hoại tử, từ đó gây mất chức năng của tế bào não. Những chức năng bị mất sẽ biểu hiện ra bên ngoài thông qua các triệu chứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/nangnong2-421.jpg\">\n<figcaption>Bắc Bộ và Trung Bộ đang trải qua những ngày nắng nóng gay gắt. Ảnh VietNamNet</figcaption>\n</figure>\n<p>Theo BS Ngọc Quyên, có nhiều nghiên cứu và báo cáo ghi nhận rằng vào mùa hè, tỷ lệ đột quỵ cao hơn so với các mùa khác.</p>\n<p>“Tình trạng đột quỵ thường xuyên xảy ra vào mùa hè là do việc kiểm soát các yếu tố nguy cơ kém hơn so với các mùa khác. Các yếu tố nguy cơ này bao gồm: cao huyết áp, đái tháo đường, rối loạn lipid máu, hút thuốc lá, uống rượu...</p>\n<p>Ngoài ra, yếu tố nhiệt độ thay đổi đột ngột cũng dễ dẫn đến tình trạng tăng nhịp tim, tăng huyết áp, mất nước do hoạt động lâu dưới thời tiết nắng nóng... gây ra đột quỵ, thiếu máu não ở những người lớn tuổi và người có bệnh lý nền”, bác sĩ phân tích.</p>\n<p>Nữ bác sĩ đưa ra “3 không và 3 nên” khi sơ cứu người bị đột qụy. Cụ thể, 3 không gồm:</p>\n<p>- Không nên mặc kệ cho bệnh nhân nằm nghỉ ngơi, chờ cơ thể tự phục hồi.</p>\n<p>- Không nên cho bệnh nhân ăn hoặc uống.</p>\n<p>- Không nên cho bệnh nhân tự điều khiển phương tiện giao thông đến bệnh viện.</p>\n<p>3 việc nên làm bao gồm:</p>\n<p>- Cho bệnh nhân nằm ở nơi an toàn, tránh những nơi có vật sắc nhọn khi bệnh nhân có biểu hiện co giật. Nên cho bệnh nhân nằm nghiêng để không nuốt ngược nước bọt hoặc đồ ăn vào trong phổi.</p>\n<p>- Tiến hành sơ cứu cho bệnh nhân trong lúc chờ xe cứu thương nếu bệnh nhân bị ngưng tim.</p>\n<p>- Mang theo thuốc mà người bệnh đang sử dụng và ghi nhớ mốc thời gian khởi phát triệu chứng của người bệnh. Mốc thời gian khởi phát triệu chứng là yếu tố quyết định để bác sĩ tiến hành điều trị cho bệnh nhân.</p>\n<p>“Khác với đột qụy, say nắng và sốc nhiệt sẽ có các triệu chứng khởi phát. Diễn tiến bệnh của say nắng và sốc nhiệt sẽ thay đổi theo cấp độ”, BS Ngọc Quyên cho biết. Khi mới bị say nắng hoặc sốc nhiệt, người bệnh sẽ có biểu hiện toàn thân như đỏ bừng mặt, khát nước, đau đầu, chóng mặt. Khi bị say nắng hoặc sốc nhiệt ở mức độ nặng, người bệnh mới có các triệu chứng gần giống với đột quỵ như lú lẫn, nói năng lẫn lộn. Ở giai đoạn muộn, bệnh nhân sẽ có triệu chứng lơ mơ, hôn mê, co giật, tụt huyết áp.</p>\n<p>Lúc này, người thân cần đưa bệnh nhân đến bệnh viện để sơ cứu kịp thời do bệnh nhân bị sốc nhiệt và vẫn có thể tiếp tục mắc thêm đột quỵ nếu có sẵn các yếu tố nguy cơ.</p>\n<p>Để phòng đột quỵ vào những ngày nắng nóng, BS CKII Phạm Thị Ngọc Quyên khuyên, đối với những người có sẵn bệnh lý nền cần mang theo thuốc điều trị, khi ra ngoài trời cần mắc các bộ đồ thông thoáng, đội mũ, dùng ô che nắng, uống bù nước. Đối với những người trẻ, khi tham gia vào các hoạt động thể thao ngoài trời phải chú ý uống bù nước, tránh vận động mạnh vùng đầu cổ đột ngột gây tổn thương mạch máu vùng đầu cổ và không sử dụng chất kích thích làm huyết áp tăng vọt.</p>\n<p>Cũng theo BS Quyên, hiện vẫn chưa có nghiên cứu khẳng định sử dụng điều hoà gây ra đột quỵ. Tuy nhiên, khi sử dụng điều hoà, nếu chỉnh nhiệt độ quá thấp sẽ gây ra tình trạng chênh lệch nhiệt độ với bên ngoài, làm tăng nguy cơ mắc cảm lạnh và các bệnh về da. Nhiệt độ thích hợp khi sử dụng điều hoà là 25 - 27 độ C.</p>\n<p>Về vấn đề mùa hè nóng bức, không ít người tắm nhiều để hạ nhiệt độ cơ thể, nữ bác sĩ cho rằng, mỗi người chỉ nên tắm 1 - 2 lần/ngày để tránh gây tổn thương da. Đồng thời, bác sĩ cũng khuyên cáo không nên tắm đêm, tránh để cơ thể nhiễm lạnh hoặc bị cảm lạnh, dễ gây ra tình trạng liệt dây thần kinh số 7.</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dac-diem-cua-loai-thuc-pham-ngan-ngua-dot-quy-2033564.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/dot-quy-433.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dac-diem-cua-loai-thuc-pham-ngan-ngua-dot-quy-2033564.html\">Đặc điểm của loại thực phẩm ngăn ngừa đột quỵ</a><span class=\"summary__content-desc\">Những loại rau quả có màu sắc cầu vồng giúp ổn định huyết áp, mức cholesterol là các yếu tố ảnh hưởng tới đột quỵ.</span></div>\n</summary>\n                            </div>"}