{"url": "https://vietnamnet.vn/be-4-tuoi-o-ha-noi-vo-xuong-so-do-sai-lam-phu-huynh-viet-thuong-mac-2062234.html", "title": "Bé 4 tuổi ở Hà Nội vỡ xương sọ do sai lầm phụ huynh Việt thường mắc", "abstract": "Người mẹ ở Hà Nội cho con gái 4 tuổi ngồi phía trước xe máy khiến tai nạn xảy ra. Trẻ phải nhập viện trong tình trạng chấn thương ngực kín, chấn thương gan và vỡ xương sọ.", "content_html": "<div>\n                                <p>Tai nạn xảy ra vào chiều 29/8, khi chị H. (mẹ bé D.) chở con gái bằng xe máy tay ga ở trường mầm non về nhà. Người mẹ có cho con ngồi phía trước mình. Trên đường về, hai mẹ con chị H. ghé vào cửa hàng tạp hoá mua đồ. Khi dừng xe mua đồ do xe máy có tính năng ngắt động cơ tạm thời nên chị H sơ ý không tắt máy. </p>\n<p>Lúc này, bé D. xuống lấy đồ và sau đó trèo lên xe đúng lúc người mẹ bỏ tay lái ra để lấy ví trả tiền. Vô tình bé D. nắm vào tay ga và vặn mạnh khiến xe máy vọt lên làm cả hai mẹ con cùng ngã văng ra đường. Sau tai nạn, bé D ngất lịm và được đưa vào Bệnh viện 198 sơ cứu, sau đó chuyển đến Bệnh viện Nhi Trung ương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/benhnhi-433.jpg\">\n<figcaption><em>Rất nguy hiểm khi cho trẻ ngồi trước người điều khiển xe</em></figcaption>\n</figure>\n<p>Theo BS CKII Nguyễn Tân Hùng - Phó Trưởng khoa Cấp cứu Chống độc, Bệnh viện Nhi Trung ương, thời điểm nhập viện trẻ tỉnh táo không khó thở, các bác sĩ đã tiến hành kiểm tra chụp Xquang phổi chưa thấy bất thường. </p>\n<p>Tuy nhiên, khi tiến hành siêu âm ổ bụng cho trẻ, phát hiện trẻ bị đụng dập nhu mô gan. Bệnh nhi nhanh chóng xuất hiện tình trạng suy hô hấp và trào rất nhiều máu tươi qua đường mũi miệng. </p>\n<p>Trẻ được các bác sĩ cấp cứu đặt nội khí quản và tiến hành chụp CT ngực, cho thấy hình ảnh đụng dập phổi, chấn thương ngực. Bệnh nhân được hồi sức và chuyển lên khoa Hồi sức ngoại để thở máy.</p>\n<p>TS.BS Đặng Ánh Dương - Trưởng khoa Khoa Điều trị tích cực ngoại, Bệnh viện Nhi Trung ương thông tin: “Trẻ vào khoa với chấn thương phổi, gan và vỡ xương sọ. Qua 4 ngày điều trị, trẻ được cai máy thở, tự thở, chức năng phổi được cải thiện nhiều, chấn thương gan chỉ cần điều trị bảo tồn và không cần phải phẫu thuật. Tuy nhiên, về thần kinh, trẻ có sang chấn về tâm lí cần điều trị và theo dõi thêm”.</p>\n<p>TS.BS Dương cho biết thêm, trong tháng 8/2022, khoa cũng đã tiếp nhận một số trẻ độ tuổi từ 11-15 tuổi nhập viện do ngã xe đạp và xe đạp điện gây chấn thương gan, chấn thương tuỵ, thậm chí có trường hợp bị đụng dập ruột. Gần đây nhất là trường hợp bé trai 11 tuổi phải cắt đôi gan do bị tai nạn khi đi xe đạp điện.</p>\n<p>Mặc dù nhiều vụ tai nạn tương tự xảy ra nhưng tình trạng phụ huynh để trẻ ngồi phía trước hoặc đứng trên phần để chân của xe tay ga, không đeo đai thắt an toàn khi đang điều khiển phương tiện xe gắn máy khá phổ biến. Thậm chí có người vừa chạy xe vừa giữ trẻ ở trước bằng một tay. </p>\n<p>Các bác sĩ khuyến cáo:</p>\n<p>Khi cho trẻ tham gia giao thông, cha mẹ lái xe với tốc độ ổn định vừa phải, mang đai chắc chắn nối với người lái cho những trẻ nhỏ hơn. Đặc biệt, với trẻ nhỏ 1 – 2 tuổi, an toàn nhất là để bé ngồi giữa 2 người lớn.</p>\n<p>Tuyệt đối không cho trẻ ngồi trước người điều khiển xe máy.</p>\n<p>Bố mẹ xuống xe máy phải tắt máy và cho trẻ xuống xe vì khi trẻ ngồi trên xe có thể xảy ra 2 tình huống đó là xe có thể đổ đè vào người, nếu xe máy đang nổ đứa trẻ vô tình động vào tay ga gây tai nạn.</p>\n<p>Trẻ chưa đủ tuổi đi xe đạp điện và chưa được đào tạo cách lái xe máy thì không nên đi xe đạp điện, vì xe đạp điện đi với tốc độ tương đối cao và không gây tiếng ồn, khi trẻ đi qua ngã ba ngã tư không kiểm soát được tốc độ nên trẻ có thể tự ngã hoặc gặp tai nạn.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-lop-6-bi-thanh-sat-xuyen-hau-mon-thung-truc-trang-vi-tro-dua-cua-ban-2062808.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/hau-mon-1076.jpeg\" alt=\"Bé trai lớp 6 bị thanh sắt xuyên hậu môn, thủng trực tràng vì trò đùa của bạn lúc học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-lop-6-bi-thanh-sat-xuyen-hau-mon-thung-truc-trang-vi-tro-dua-cua-ban-2062808.html\">Bé trai lớp 6 bị thanh sắt xuyên hậu môn, thủng trực tràng vì trò đùa của bạn lúc học</a></h3>\n<div class=\"insert-wiki-description\">Bé trai 11 tuổi bị thanh sắt xuyên qua hậu môn gây thủng trực tràng và vỡ xương cùng trong giờ học đu xà.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-14-tuoi-dap-nat-co-cang-chan-trai-vi-sung-tu-che-2062698.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/sung-tu-che-ban-742.jpeg\" alt=\"Bé trai 14 tuổi dập nát cơ cẳng chân trái vì súng tự chế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-14-tuoi-dap-nat-co-cang-chan-trai-vi-sung-tu-che-2062698.html\">Bé trai 14 tuổi dập nát cơ cẳng chân trái vì súng tự chế</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhi 14 tuổi nhập viện trong tình trạng cẳng chân trái sưng nề, đau đỏ, vết thương chảy máu. Cơ cẳng chân trái bị dập nát từ vết thương do hỏa khí gây nên.</div>\n</div>\n</article>\n</div>\n                            </div>"}