{"url": "https://vietnamnet.vn/co-gai-tre-hien-than-cuu-song-cau-be-15-tuoi-du-chua-tung-gap-mat-2058231.html", "title": "Cô gái trẻ thay đổi cuộc đời cậu bé 15 tuổi dù chưa từng gặp mặt", "abstract": "“Sống thế này thì chết đi còn hơn”, đó là lời Tuấn (15 tuổi) nói với mẹ. Cậu bé phải nghỉ học, lọc máu 3 lần/tuần để được sống vì suy thận mạn giai đoạn cuối.", "content_html": "<div>\n                                <p>Tháng 1/2020, Tuấn (tên bệnh nhân đã thay đổi) bị sưng phù mặt. Mẹ đưa em đến bệnh viện ở Đồng Nai thăm khám và nhận tin Tuấn bị suy thận mạn giai đoạn cuối. Cuộc đời tối sầm trước mặt cậu học sinh đang tuổi ăn tuổi lớn.</p>\n<p>Mẹ em khóc suốt 2 năm qua vì không tìm được tia sáng nào cho tương lai đứa con út. Cha Tuấn từng đăng ký hiến thận để ghép cho con nhưng bất lực. Ông lớn tuổi, làm bảo vệ và là lao động chính của gia đình. </p>\n<p>Cứ thế, mẹ con Tuấn buộc phải bắt xe từ Đồng Nai lên Bệnh viện Nhi đồng 2 TP.HCM hàng tuần để chạy thận, duy trì sự sống. Tuấn phải nghỉ học, em thường xuyên mỏi mệt, đau đầu, tuyệt vọng.</p>\n<p>“Nó cứ đòi chết, nó bảo sống thế này thì chết đi còn hơn. Tôi chỉ khóc thôi. Mãi đến khi bác sĩ gọi điện bảo có người hiến thận phù hợp, mẹ con vội vàng lên TP ngay. Nhà có bao nhiêu tiền tôi mang theo hết, còn lại phải nhờ bệnh viện”, mẹ Tuấn nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/picture1-543.jpg\">\n<figcaption>Chuẩn bị thận hiến trước khi đưa vào cơ thể bệnh nhi 15 tuổi. Ảnh: BVCC</figcaption>\n</figure>\n<p>Đó là chiều ngày 20/8. Bệnh viện Chợ Rẫy báo với Bệnh viện Nhi đồng 2, có một cô gái trẻ, 25 tuổi, chết não và gia đình đồng ý hiến tạng cứu người. Quan trọng nhất là Bệnh viện Nhi đồng 2 có người nhận phù hợp. </p>\n<p>Bệnh viện Nhi đồng 2 ngay lập tức kích hoạt báo động đỏ ngày cuối tuần, các khoa phòng nhanh chóng vào vị trí. 20h, mẹ con Tuấn có mặt để thực hiện các xét nghiệm. Đồng thời, bệnh viện huy động ngay nguồn tài trợ cộng đồng để hỗ trợ viện phí cho bệnh nhi. </p>\n<p>Ngày hôm sau, kết quả xét nghiệm cho thấy sự thuận hợp giữa người hiến và nhận thận, ca phẫu thuật được thực hiện ngay trong chiều 21/8.</p>\n<p>Đại đa số các ca ghép thận trẻ em trước đó thực hiện từ người cho sống (là cha mẹ, người thân của trẻ). Ê-kip có bức tranh rõ ràng thông qua thăm khám để nhận diện các hình ảnh mạch máu, phục vụ kiểm soát khi lấy và ghép thận.</p>\n<p>Với ca ghép từ người chết não lần này, ê-kip mổ có sự tham gia của PGS.BS. Thái Minh Sâm, Bệnh viện Chợ Rẫy; bác sĩ Phan Tấn Đức và Khoa Ngoại niệu, Bệnh viện Nhi đồng 2. Sau 3h15 phút, ca ghép thận hoàn thành. Tuấn có nước tiểu ngay trên phòng mổ, lượng ngày càng tăng dần. </p>\n<p>Kết quả siêu âm ngay sau mổ cho thấy thận tưới máu tốt, thận ghép không ứ nước. Sau 2 tuần nằm viện, Tuấn hồi phục, xuất viện và bắt đầu một cuộc sống mới. Cuộc sống của em được viết lại nhờ cuộc đời của một cô gái xa lạ. </p>\n<p>“Tôi không biết nói gì hơn ngoài lời cảm ơn và lòng biết ơn chân thành”, mẹ Tuấn nói.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ghep-tang-546.jpg\">\n<figcaption>Toàn cảnh phòng phẫu thuật ghép thận ngày 21/8. Ảnh: BVCC </figcaption>\n</figure>\n<p>Bác sĩ Trịnh Hữu Tùng, Giám đốc Bệnh viện Nhi đồng 2 TP.HCM cho hay, đây là ca ghép thận trẻ em thứ 23 của bệnh viện và là ca thứ 2 ghép từ người cho chết não. Ca ghép từ người cho chết não lần đầu tiên thực hiện vào năm 2018. Thận được điều phối từ Bệnh viện Việt Đức (Hà Nội) vào TP.HCM.  </p>\n<p>“Do quãng đường dài, thời gian vận chuyển kéo dài, thận ghép bị thiếu máu quá lâu, dẫn đến ca đầu tiên bị nhiễm trùng. Lần này, thận được chuyển từ Bệnh viện Chợ Rẫy sang nên rất thuận lợi”, bác sĩ Tùng nói. </p>\n<p>Bệnh viện Nhi đồng 2 TP.HCM hiện là cơ sở duy nhất ở phía Nam thực hiện ghép tạng cho trẻ em, bắt đầu từ năm 2004. Tuy nhiên, đến nay số trẻ được ghép tạng rất hạn chế, không tương xứng với nhu cầu thực tế. Nguyên nhân quan trọng nhất là nguồn hiến ít, chủ yếu từ người cho sống là cha mẹ của trẻ.</p>\n<p>Hiện nay, Luật hiến tạng tại Việt Nam chưa cho phép trẻ em dưới 18 tuổi chết não được hiến tạng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nu-bac-si-va-ky-uc-dung-giua-nha-xac-nghe-bao-tin-mung-820987.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/co-gai-tre-thay-doi-cuoc-doi-cau-be-15-tuoi-du-chua-tung-gap-mat-437ac353ae2f4b72ab9a04c9fee2650c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nu-bac-si-va-ky-uc-dung-giua-nha-xac-nghe-bao-tin-mung-820987.html\">Nữ bác sĩ và ký ức đứng giữa nhà xác nghe báo tin mừng</a>\n<p>Tiến sĩ, bác sĩ Dư Thị Ngọc Thu, Bệnh viện Chợ Rẫy nhớ lại hôm ấy, sau khi người hiến tạng được tẩm liệm, chuẩn bị về quê nhà, điện thoại chị vang lên: \"Chị Thu ơi, tim bệnh nhân nhận tạng đập rồi\". </p>\n</div>\n</article>\n                            </div>"}