{"url": "https://vietnamnet.vn/bi-cuong-dam-khien-ban-gai-so-hai-nam-thanh-nien-phai-nhap-vien-dieu-tri-2062014.html", "title": "Bị cuồng dâm khiến bạn gái sợ hãi, nam thanh niên phải nhập viện điều trị", "abstract": "Thường xuyên có suy nghĩ về tình dục, xem phim khiêu dâm, thủ dâm nhiều lần trong ngày… nam thanh niên 24 tuổi phải nhập viện với chẩn đoán rối loạn tâm thần và hành vi do sử dụng chất kích thích (MDMA, ketamine).", "content_html": "<div>\n                                <p>Tại Hội thảo Xu hướng tình dục quá mức, chiều 20/9, TS.BS Nguyễn Thị Phương Mai - Phòng Điều trị Rối loạn liên quan Stress và Sức khoẻ Tình dục, Viện Sức khoẻ Tâm thần, Bệnh viện Bạch Mai, thông tin tỷ lệ rối loạn tình dục trong dân số chung rất cao, 43% nữ, 31% nam mắc ít nhất 1 loại rối loạn tình dục. Cuồng dâm phổ biến hơn ở nam, dao động từ 3,9-30%, so với 2,1-25% ở nữ.</p>\n<p>TS.BS Nguyễn Thị Phương Mai cũng lý giải số liệu một số rối loạn tình dục còn hạn chế do người được khảo sát e ngại, miễn cưỡng tiết lộ sở thích tình dục. Bên cạnh đó, còn khó khăn trong việc phân định hành vi tình dục bất thường và bình thường.</p>\n<p>Ths.BS Bùi Văn Lợi - Viện Sức khoẻ Tâm thần, Bệnh viện Bạch Mai, cũng đưa ra ca bệnh điển hình từng điều trị tại Viện Sức khoẻ Tâm thần. Bệnh nhân là anh N.H.L (24 tuổi, ở Quảng Bình) vào viện ngày 15/8 với lý do hứng phấn, cáu gắt. Anh L. có tiền sử khỏe mạnh, được mọi người đánh giá là người vui vẻ, hòa đồng. Làm nhiều nghề tự do, anh chưa lập gia đình và đang sống cùng bố mẹ.</p>\n<p>Bác sĩ thông tin, bệnh nhân có tiền sử sử dụng chất kích thích MDMA, ketamine thường xuyên 1 năm nay (1 lần/tuần). Bệnh nhân vào viện vì hưng phấn, nói nhiều hay có hành vi trêu đùa người khác, đặc biệt là các bạn nữ, cáu gắt vô cớ. Sau đó rối loạn hành vi nhiều hơn đi lang thang nhiều ngày không rõ lý do, không ăn uống cùng gia đình, lười vệ sinh cá nhân. </p>\n<p>Người bệnh cũng có những hành vi kỳ lạ như đi lại nhón chân hay ngồi thần người. Khai thác tiền sử bệnh, bác sĩ thông tin, nhiều năm nay trong ngày, anh L. hay có các tưởng tượng, suy nghĩ về tình dục. Bệnh nhân có đòi hỏi tình dục cao đối với bạn gái, thường xuyên xem phim khiêu dâm, khi ở một mình bệnh nhân thường thủ dâm (3-5 lần/ngày). Những suy nghĩ và việc làm trên gây gián đoạn các hoạt động và công việc trong ngày của anh.</p>\n<p>Không chỉ vậy, vấn đề này còn ảnh hưởng đến cuộc sống cá nhân của người này. Theo đó, bạn gái cũ hay phàn nàn về việc bệnh nhân có nhu cầu tình dục quá cao, cũng như việc xem phim khiêu dâm, từ đó có những xích mích, cãi vã sau đó chia tay. </p>\n<p>Sau 1 tuần điều trị thuốc tiêm, anh L. đỡ hưng phấn, bớt cáu gắt, tuy nhiên vẫn ít giao tiếp, lười vệ sinh cá nhân. Tiếp tục quá trình điều trị, bệnh nhân giao tiếp, hoạt động nhiều hơn, chủ động chia sẻ về tình trạng sử dụng chất, hợp tác kể bệnh. </p>\n<p>“Bệnh nhân vẫn có những hành vi trêu đùa các bệnh nhân nữ cùng phòng, lấy nhiều lí do để có những hành vi đụng chạm không thích hợp, mặc dù các bệnh nhân nữ bày tỏ thái độ khó chịu, phản đối. Anh cũng có những lời lẽ không thích hợp với người khác giới”, Ths.BS Lợi nói thêm.</p>\n<p>Bên cạnh điều trị thuốc, bệnh nhân được kết hợp điều trị tâm lý cá nhân với mục đích giúp bệnh nhân nhận thức rõ ràng hơn về triệu chứng của mình và giúp đỡ bệnh nhân cải thiện những sai lệch về tư duy cũng như hành vi liên quan đến tình dục. Sau 1 tháng điều trị, các triệu chứng của bệnh nhân thuyên giảm. Người bệnh được ra viện vào ngày 16/9 vừa qua.</p>\n<p>TS.BS Nguyễn Thị Phương Mai nói thêm trước đây chúng ta nghĩ cuồng dâm là do suy đồi đạo đức nhưng đây là biểu hiện của bệnh rối loạn tâm thần hay do biến đổi gen. TS.BS Mai cũng thông tin cuồng dâm cũng có thể xảy ra do tác dụng phụ của một số loại thuốc hoặc có thể là biểu hiện trong bệnh lý sa sút trí tuệ.</p>\n<p>Về biểu hiện về mặt lâm sàng, cuồng dâm là hành vi không kiểm soát được hành vi tình dục. Người bệnh thường lặp đi lặp lại hành vi này và cảm thấy bản thân không kiểm soát được hành vi tình dục của mình. Do đó, họ bỏ bê các vấn đề sức khỏe, trách nhiệm gia đình. Cũng có trường hợp, bệnh nhân cố kiểm soát các hành vi nhưng không thành công, vẫn không giảm được và tiếp tục các hành vi lặp đi lặp lại đó.</p>\n<p>Ngoài ra, bệnh nhân có xu hướng tình dục quá mức vẫn tham gia hành vi tình dục dù không có cảm giác thỏa mãn từ hành vi đó. Tuy nhiên, xu hướng tình dục quá mức được xác định khi các hành vi quan hệ tình dục lặp lại, không thể kiểm soát được trong 6 tháng trở lên và không do rối loạn tâm thần hoặc tình trạng bệnh lý khác, không do tác dụng của chất gây nghiện hoặc thuốc, </p>\n<p>Ths.BS Bùi Văn Lợi nói thêm, cuồng dâm để lại nhiều hậu quả cho người bệnh. Về sinh lý sẽ làm ảnh hưởng sức khỏe thể chất bệnh nhân. Khi người bệnh có hành vi tình dục quá mức sẽ có băn khoăn, đấu tranh tâm lý gây nên lo âu, trầm cảm. Thứ 3 là hậu quả về xã hội, nghề nghiệp. Ths.BS Lợi cho biết: “Ảnh hưởng về mặt tâm lý sẽ ảnh hưởng về mặt xã hội. Ví dụ tuổi thanh thiếu niên sẽ gây ảnh hưởng học tập, người đi làm sẽ ảnh hưởng công việc, ảnh hưởng mối quan hệ xã hội. Người bệnh có thể có hành vi vi phạm đạo đức, cao hơn nữa là vi phạm pháp luật”.</p>\n<p>Chẩn đoán bệnh theo các hành vi kéo dài 6 tháng trở lên nhưng theo bác sĩ chúng ta cố gắng phát hiện triệu chứng bệnh sớm bởi phát hiện, điều trị từ giai đoạn mới có triệu chứng bệnh sẽ đạt hiệu quả tốt hơn.</p>\n<p>TS.BS Mai thông tin, về hiệu quả điều trị, chúng ta kết hợp các phương pháp hóa dược và phương pháp trị liệu tâm lý sẽ hiệu quả hơn khi sử dụng 1 liệu pháp. Khi có các dấu hiệu bất thường, các chuyên gia khuyên người bệnh nên đến cơ sở y tế để được thăm khám, điều trị sớm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-sinh-mac-benh-lau-o-hau-hong-sau-buoi-di-massage-2061480.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/anh-chup-man-hinh-2022-09-19-luc-100131-1-1-417.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-sinh-mac-benh-lau-o-hau-hong-sau-buoi-di-massage-2061480.html\">Nam sinh sửng sốt khi được bác sĩ thông báo mắc bệnh lậu</a><span class=\"summary__content-desc\">Suốt một tuần, cậu nam sinh tên V.T.N (18 tuổi) thấy họng đau rát, uống thuốc không khỏi. Nhớ lại hai tuần trước đó có đi massage và “quan hệ” bằng đường miệng, cậu lo lắng, đi khám chẩn đoán mắc lậu ở hầu họng.</span></div>\n</article>\n                            </div>"}