{"url": "https://vietnamnet.vn/uong-ruou-qua-muc-se-gay-tac-hai-xau-toi-suc-khoe-2033189.html", "title": "Tác hại tới sức khỏe từ một buổi say rượu", "abstract": "Một buổi tối uống quá nhiều rượu có thể dẫn đến các vấn đề ở não, dạ dày, gan trong cả ngắn hạn và dài hạn.", "content_html": "<div>\n                                <p>Martin Preston, người sáng lập và Giám đốc điều hành Trung tâm cai nghiện Delamere (Anh), cho biết: “Uống rượu quá mức trong một buổi tối không đồng nghĩa bạn là người nghiện rượu. Tuy nhiên, những người phụ thuộc vào rượu thường tham gia vào các cuộc nhậu nhẹt thâu đêm thường xuyên hơn. Điều này gây ra những hậu quả nguy hiểm cho sức khỏe của chúng ta\". </p>\n<p>Ông Preston nói thêm: “Đối với nam giới, uống quá nhiều là từ 5 ly trở lên trong vài giờ. Đối với phụ nữ, mức này là 4 ly”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/ruou-bia-274.jpg\">\n<figcaption>Ảnh minh họa: Eatthis</figcaption>\n</figure>\n<p>Rượu có thể ảnh hưởng đến não, dạ dày, gan, tim và thận. Khi bạn uống, rượu sẽ đi thẳng vào máu và được đưa lên não. Do đó, thị lực có thể bị mờ, khả năng phối hợp và trí nhớ suy giảm. </p>\n<p>Preston cảnh báo: “Uống rượu quá mức cũng có thể khiến mọi người trở nên u mê. Lý do là sự gia tăng lượng cồn trong não khiến bạn ngừng hình thành những ký ức mới”. Nguy cơ tăng cao hơn khi một người uống nhiều rượu mà không ăn gì trước đó. </p>\n<p>Một lượng lớn rượu còn ảnh hưởng đến hệ tiêu hóa. Đồ uống có cồn không chỉ gây tổn thương niêm mạc dạ dày mà còn biểu hiện bằng những cơn đau bụng, thậm chí tức ngực. </p>\n<p>Say rượu dễ gây ra nôn mửa, sau đó có nguy cơ làm rách thực quản, dẫn đến chảy máu nguy hiểm đến tính mạng.</p>\n<p>Ông Preston cảnh báo, hấp thụ rượu có thể dẫn đến tích tụ chất béo nguy hiểm trong gan, gây ra bệnh gan.</p>\n<p>Hơn nữa, say rượu có khả năng khiến tim đập nhanh, về lâu dài, làm tim yếu và tăng huyết áp.</p>\n<p>Cũng giống như gan, thận có chức năng lọc ra bất kỳ chất thải hoặc chất lỏng không cần thiết nào trong cơ thể.</p>\n<p>Nhưng uống say, dù chỉ một lần, có thể cản trở hoạt động của gan, thận. Rượu ngăn chặn hoạt động sản xuất một số hormone giúp thận đưa nước trở lại cơ thể.</p>\n<p>\"Khi rượu ức chế hormone, có thể gây ra tình trạng mất nước, góp phần khiến bạn có cảm giác nôn nao vào ngày hôm sau\", ông Preston giải thích. </p>\n<p>Để hạn chế tối đa các rủi ro về sức khỏe do rượu gây ra, mọi người không nên uống không quá 6 lít bia hoặc 10 ly rượu có độ cồn trung bình trong 1 tuần. Bạn cũng nên cố gắng có vài ngày không uống rượu mỗi tuần. </p>\n<p><strong>An Yên</strong> (Theo <em>Express</em>)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/them-5-benh-nhan-nghi-ngo-doc-ruou-phai-nhap-vien-o-tphcm-2047348.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ruoubia-386.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/them-5-benh-nhan-nghi-ngo-doc-ruou-phai-nhap-vien-o-tphcm-2047348.html\">Thêm 5 bệnh nhân ở TP.HCM nhập viện nghi ngộ độc methanol</a><span class=\"summary__content-desc\">Tại Bệnh viện Nhân dân Gia Định (TP.HCM) vừa tiếp nhận thêm 5 bệnh nhân vào viện trong tình trạng mệt, nôn ói sau khi uống rượu, nghi ngộ độc methanol.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sau-buoi-nhau-2-sinh-vien-chet-nhieu-nguoi-nhap-vien-vi-ngo-doc-methanol-2046861.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/sinh-vien-ngo-doc-ruou-dang-dieu-tri-tai-benh-vien-nhan-dan-gia-dinh-319.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sau-buoi-nhau-2-sinh-vien-chet-nhieu-nguoi-nhap-vien-vi-ngo-doc-methanol-2046861.html\">Sau buổi nhậu, 2 sinh viên tử vong, nhiều người nhập viện vì ngộ độc</a><span class=\"summary__content-desc\">Hai ngày trước, một nhóm sinh viên nhậu tại quán ăn thuộc phường Phước Long B, TP Thủ Đức (TP.HCM). Sau đó 2 người tử vong và nhiều người nhập viện. Nồng độ methanol đo được rất cao.</span></div>\n</summary>\n                            </div>"}