{"url": "https://vietnamnet.vn/xac-minh-khan-vu-be-trai-mat-10-trieu-cat-bao-quy-dau-bi-tai-bien-nang-2057578.html", "title": "Xác minh khẩn vụ bé trai mất 10 triệu cắt bao quy đầu nhưng bị tai biến nặng", "abstract": "Sau khi cắt bao quy đầu hết 9,9 triệu đồng tại Bệnh viện Trung ương Thái Nguyên, \"cậu nhỏ\" của bệnh nhi 14 tuổi sưng to, tím đen.", "content_html": "<div>\n                                <p>Chiều 7/9, Cục Quản lý Khám Chữa bệnh (Bộ Y tế) có công văn gửi Bệnh viện Trung ương Thái Nguyên liên quan sự cố y khoa \"bệnh nhân tai biến nặng sau thủ thuật <strong>cắt bao quy đầu\"</strong> ở viện này. </p>\n<p>Theo báo cáo sơ bộ của bệnh viện qua đường đây nóng, sự việc xảy ra ngày 23/8 và được phản ánh trên truyền thông ngày 7/9. Cục Quản lý Khám, chữa bệnh đề nghị Bệnh viện Trung ương Thái Nguyên khẩn trương xác minh nội dung thông tin nêu trên.</p>\n<p>Bộ Y tế cũng yêu cầu Bệnh viện tổ chức họp Hội đồng chuyên môn, Ban An toàn người bệnh về sự cố y khoa theo đúng quy định của Luật Khám bệnh, chữa bệnh và các hướng dẫn liên quan; Rà soát các quy trình chuyên môn kỹ thuật, quy trình chăm sóc; Tăng cường các giải pháp bảo đảm an toàn phẫu thuật. </p>\n<p>Cùng đó, Cục Quản lý khám chữa bệnh yêu cầu bệnh viện quan tâm chăm sóc, thăm hỏi và bảo đảm quyền lợi cho người bệnh và người hành nghề theo các quy định hiện hành. </p>\n<p>Trước đó, truyền thông đưa tin một bé trai 14 tuổi ở huyện Đại Từ, Thái Nguyên đến khoa Khám bệnh theo yêu cầu - Bệnh viện Trung ương Thái Nguyên để cắt bao quy đầu. Người nhà bệnh nhân cho biết, bác sĩ tại đây tư vấn cho bố mẹ cháu mua dao mổ 2,5 triệu đồng \"để cắt cho nhanh liền và đỡ chảy máu\". Tổng chi phí cho ca bệnh này là gần 10 triệu đồng. </p>\n<p>Sau khi thực hiện thủ thuật, bệnh nhân được bác sĩ cho ra viện nhưng gia đình xin cho bé nằm qua đêm để theo dõi. \"Không ngờ, sáng hôm sau, dương vật của bé sưng to, tím đen. Bác sĩ đến khám lại cũng có vẻ hơi sốc rồi dùng kim chọc để hút dịch, nhưng tình trạng sưng tím vẫn tiếp tục\" - gia đình bệnh nhân phản ánh.</p>\n<p>Sau 1 tuần điều trị nhưng tình trạng không thay đổi, bé trai đau đớn, không đi lại được, nên gia đình xin cho cháu về và chuyển viện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/phau-thuat-1245.png\">\n<figcaption><em>Điều trị không hiệu quả sau khi gặp tai biến cắt bao quy đầu ở Thái Nguyên, bé trai được gia đình đưa về Bệnh viện Việt Đức mổ lại. </em>Ảnh: GĐCC</figcaption>\n</figure>\n<p>Ngày 31/8, bệnh nhân nhập viện Trung tâm Nam học, Bệnh viện Việt Đức. Bác sĩ tại đây chẩn đoán bệnh nhân chảy máu sau cắt bao quy đầu bằng máy, chỉ định lấy máu tụ, cầm máu, tạo hình bao quy đầu.  </p>\n<p>Sau 7 ngày điều trị, bệnh nhi được xuất viện ngày 6/9, hẹn tái khám sau 1 tháng. </p>\n<p>Điều khiến gia đình bệnh nhân bức xúc là khi bệnh nhân bị tai biến, đau đớn và hoảng sợ, phải đưa đi Bệnh viện Việt Đức mổ lại, nhưng một tuần liền bệnh nhân điều trị tại<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> Bệnh viện Việt Đức, bác sĩ thực hiện thủ thuật cho bé ở Bệnh viện Trung ương Thái Nguyên không hỏi thăm xem nguyên nhân tai biến và tình hình bệnh nhân.</span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Cuối giờ chiều 7/9, đại diện Bệnh viện Trung ương Thái Nguyên cho biết đã tiếp nhận thông tin, đang tiến hành họp và yêu cầu Khoa báo cáo, làm rõ thông tin phản ảnh của gia đình người bệnh 14 tuổi. </span><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Sau khi làm rõ, bệnh viện sẽ có báo cáo chi tiết. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Vị này cũng cho biết, sau khi thực hiện vi phẫu, bệnh nhân 14 tuổi đang được điều trị nội khoa, song gia đình lo lắng đã xin chuyển lên bệnh viện khác. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Trao đổi với <em>VietNamNet</em>, gia đình bệnh nhân cho hay trưa nay, lãnh đạo Bệnh viện Trung ương Thái Nguyên đã liên lạc và xin lỗi gia đình trước sự cố y khoa này. Lãnh đạo cũng cho biết đã tiến hành họp, yêu cầu bác sĩ mổ tường trình, rút kinh nghiệm.  </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Bệnh viện Trung ương Thái Nguyên là bệnh viện hạng Đặc biệt, trực thuộc Bộ Y tế. </span></p>\n<article class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Theo các bác sĩ Bệnh viện Việt Đức, cắt bao quy đầu là cuộc tiểu phẫu, thời gian tiến hành chỉ 30 phút, bệnh nhân được gây tê tại chỗ. Khi hết thuốc tê, người bệnh sẽ có cảm giác hơi đau do đó có thể sử dụng thuốc giảm đau cho đến khi các triệu chứng đau giảm dần. Là tiểu phẫu nên bệnh nhân chảy máu ít, vết thương mau lành, có thể ra viện sau 4 - 6 giờ nằm theo dõi. </p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/di-cap-cuu-vi-cua-quy-chay-mau-lien-tuc-sau-cat-bao-quy-dau-tai-tiem-xam-2055563.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/nam-khoa-371.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/di-cap-cuu-vi-cua-quy-chay-mau-lien-tuc-sau-cat-bao-quy-dau-tai-tiem-xam-2055563.html\">Đi cấp cứu vì 'cậu nhỏ' chảy máu liên tục sau cắt bao quy đầu tại tiệm xăm</a><span class=\"summary__content-desc\">Một tuần sau khi đến một cơ sở xăm hình nghệ thuật để cắt bao quy đầu, người đàn ông 38 tuổi phải vào viện vì vết mổ bị toác, rách da, chảy máu liên tục.</span></div>\n</article>\n<p> </p>\n                            </div>"}