{"url": "https://vietnamnet.vn/ban-co-tranh-duoc-covid-19-khi-deo-khau-trang-mot-chieu-2011737.html", "title": "Bạn có tránh được Covid-19 khi đeo ‘khẩu trang một chiều’?", "abstract": "Bạn sẽ vẫn tương đối an toàn dù chỉ mình bạn đeo khẩu trang giữa một nhóm người.", "content_html": "<div>\n                                <p>Tiến sĩ Scott Gottlieb, cựu ủy viên Cục Quản lý Thực phẩm và Dược phẩm Mỹ, chia sẻ: “Dù chỉ mình bạn dùng khẩu trang (như KN95, KF94) giữa một nhóm đông, hiệu quả chống Covid-19 vẫn tốt”. </p>\n<p>Đối với những người có nguy cơ cao hoặc muốn an toàn hơn, một chiếc khẩu trang chất lượng, được đeo đúng cách sẽ bảo vệ họ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-so-nuoc-dang-noi-long-quy-dinh-deo-khau-trang-tren-phuong-tien-cong-cong-anh-minh-hoa-travel-off-path-b47c9e7bee674a42916b991334af6546.jpg\">\n<figcaption>Một số nước đang nới lỏng quy định đeo khẩu trang trên phương tiện công cộng. Ảnh minh họa: Travel off Path</figcaption>\n</figure>\n<p>Ý tưởng về “mặt nạ một chiều” không mới. Quy định bắt buộc đeo khẩu trang trong nhà đã được nới lỏng trong nhiều tháng gần đây. Tuy nhiên, các chuyên gia như Gottlieb nhấn mạnh, đeo khẩu trang đóng vai trò như một lá chắn bảo vệ cho những người muốn giảm thiểu nguy cơ lây nhiễm trong buổi hòa nhạc, tiệm tạp hóa… </p>\n<p><strong>Quan điểm khoa học </strong></p>\n<p>Không gian trong nhà chắc chắn sẽ an toàn hơn nếu mọi người đều đeo khẩu trang N95, KN95 hoặc KF94. Khi đó, khoảng 95% các giọt bắn chứa virus (chẳng hạn như SARS-CoV-2) sẽ bị ngăn chặn. Giọt bắn phải vượt qua 2 lớp rào cản khi tất cả đều đeo khẩu trang - một lần sau khi ai đó thở ra và một lần nữa trước khi người khác hít vào. </p>\n<p>Đối với bất kỳ ai bị suy giảm miễn dịch, không đủ điều kiện tiêm vắc xin hoặc dễ bị tổn thương, đó sẽ là kịch bản lý tưởng.</p>\n<p>Theo Phó giáo sư Joseph Allen, khẩu trang vải tiêu chuẩn lọc được khoảng 50% các phân tử virus. Vì vậy, khi hai người đeo loại khẩu trang này, hiệu quả tổng hợp là 75%. Chỉ số tương tự ở khẩu trang phẫu thuật là 91%. </p>\n<p>Khẩu trang N95 có thể lọc ra 95% các phân tử trong không khí, bất kể người ở gần bạn có đeo khẩu trang hay không. Như vậy, “khẩu trang một chiều” đảm bảo an toàn trong khu vực kín không ai đeo khẩu trang hoặc thường xuyên tháo ra để ăn uống. </p>\n<p>Tuy nhiên, bạn cần đeo khẩu trang vừa khít, không có khoảng trống lớn dưới cằm hoặc xung quanh mũi. </p>\n<p>\"Nếu bạn đã tiêm vắc xin và sử dụng khẩu trang N95 (hoặc tương tự) trong nhà, nguy cơ nhiễm <a href=\"https://vietnamnet.vn/covid-19\">Covid-19</a> của bạn rất thấp. Không có nhiều điều trong cuộc sống có nguy cơ rủi ro thấp như vậy\", Phó giáo sư Allen nói. </p>\n<p><strong>An Yên</strong> (Theo <em>Yahoo</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/moi-lo-covid-19-khi-nhung-chuyen-bay-khong-khau-trang-quay-tro-lai-2011298.html\"><img src=\"https://static-images.vnncdn.net/files/publish/moi-lo-covid-19-khi-nhung-chuyen-bay-khong-khau-trang-tro-lai-472ebc89be6c48a6b6d0595776cc8b22.jpg\" alt=\"Mối lo Covid-19 khi những chuyến bay không khẩu trang trở lại\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-lo-covid-19-khi-nhung-chuyen-bay-khong-khau-trang-quay-tro-lai-2011298.html\">Mối lo Covid-19 khi những chuyến bay không khẩu trang trở lại</a></h3>\n<div class=\"insert-wiki-description\">Trên các máy bay có hệ thống lọc không ngừng làm mới không khí nhưng bị tắt khi cất, hạ cánh.</div>\n</div>\n</summary>\n</div>\n                            </div>"}