{"url": "https://vietnamnet.vn/khi-doc-h2s-da-giet-chet-gia-dinh-4-nguoi-trong-vu-ngat-khi-o-thu-duc-2021890.html", "title": "Khí độc nào đã giết chết gia đình 4 người trong vụ ngạt khí?", "abstract": "Sau khi tầm soát tìm độc chất cho cá nhân (ITAS), Bệnh viện Chợ Rẫy đã có chẩn đoán xác định về khí độc đã khiến gia đình 4 người tử vong cách đây ít ngày.", "content_html": "<div>\n                                <p>Theo thạc sĩ, bác sĩ Doãn Uyên Vy, Phụ trách phòng khám chống độc, Bệnh viện Chợ Rẫy, các nạn nhân tử vong không phải vì ngộ độc khí CO (khí độc từ than đá) như nhiều nhận định trước đó.</p>\n<p>Thời điểm xảy ra vụ việc, ngày 18/5, 3 người đã tử vong trong phòng trọ, người con gái hôn mê sâu được cấp cứu tại Bệnh viện TP Thủ Đức, sau đó chuyển lên Bệnh viện Chợ Rẫy. Người này cũng tử vong sau 1 ngày. </p>\n<p>Các bác sĩ cho biết, khi nhập Bệnh viện TP Thủ Đức, nạn nhân nữ có tình trạng toan chuyển hóa rất nặng, ngưng tim ngưng thở nhanh. 3 người còn lại đã tử vong nhưng môi và da vẻ còn hồng như đang ngủ bình thường, nguyên nhân tử vong là phù phổi cấp. </p>\n<p>“Tất cả những biểu hiện lâm sàng này phù hợp với nguồn độc khí hydro sufide H2S gây ra vì khí này làm ức chế hô hấp tế bào”, bác sỹ Doãn Uyên Vy nhận định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/hien-truong-tai-nan-671.png\">\n<figcaption>Phòng trọ nơi 4 người trong gia đình sống và nấu cá bán. Ảnh: Linh An</figcaption>\n</figure>\n<p>Bác sỹ Uyên Vy phân tích, phòng trọ của các nạn nhân là không gian hẹp, thiếu không khí và oxy. Diện tích phòng 16m2 và được che kín tất cả những lỗ thông gió, ước tính có khoảng 40m3 không khí để hít thở. Trong khi đó, cần tối thiểu 60m3 không khí cho 4 người trong 24 giờ để thở thì mới không bị ngạt.</p>\n<p>Ngoài ra, tại hiện trường ghi nhận trên bếp gas có nồi cá hấp vẫn còn đang sôi. Bác sĩ cho rằng, sau khi bật bếp gas sẽ tiêu thụ oxy nhiều hơn, phòng càng dễ bị ngạt.</p>\n<p>Nhiều nghi vấn cho rằng 4 nạn nhân có thể bị ngạt khí CO do làm nghề nướng và nấu cá bằng than. Tuy nhiên hiện trường không có nguồn than củi nào đang cháy để sinh ra khí CO. Sáng xảy ra vụ việc, gia đình này cũng không hấp cá bên ngoài mà nấu bằng bếp gas trong phòng.</p>\n<p>Các bác sĩ cũng đặt nghi vấn có thể gia đình dự trữ cá số lượng lớn, khoảng vài chục ký cho việc mua bán, làm sạch và muối cá trước khi hấp. “Như vậy, có khả năng cá bị ươn sình thối mà không biết từ ruột cá, vảy cá, thịt cá, cá cũ. Khi đó sẽ cho ra mùi thối tanh khó chịu.</p>\n<p>Mùi thối này sinh ra hydrogen sulfide H2S là hơi độc chết người khi hít phải lượng nhiều. Khi nấu cá đã ươn số lượng nhiều thì lượng khí H2S sẽ bay ra nhiều hơn”, bác sĩ nhận định. Ở nồng độ cao khí này sẽ làm liệt khứu giác nên không còn cảm nhận có mùi gì trong phòng.</p>\n<p>Sau khi tầm soát tìm độc chất cá nhân (ITAS) 2 ngày, bác sĩ Vy khẳng định, hydro sulfide H2S là khí độc khiến gia đình 4 người làm nghề nướng, hấp cá tử vong. </p>\n<p>Thực tế, đã từng xảy ra các tình huống tử vong đồng loạt khi đi vào hầm chứa cá của tàu đánh cá, vệ sinh hầm chứa nước thải của cơ sở sản xuất nước mắm làm từ cá, xuống cống nạo vét hay đổ axit mạnh xuống cống, đi xuống hầm biogas. Đó là đặc điểm của tình huống ngộ độc khí độc H2S. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/okkkkk-672.png\">\n<figcaption>Phòng trọ nơi xảy ra vụ nghi ngạt khí khiến 4 người tử vong. Ảnh: Linh An</figcaption>\n</figure>\n<p>Khi nạn nhân tử vong đột ngột trong phòng kín thiếu oxy thì nguyên nhân là do ngạt thiếu oxy hoặc vì có hơi độc, khí độc. Hơi độc ức chế hô hấp tế bào sẽ gây trụy tim mạch, ngưng tim, ngưng thở nhanh chóng. Những khí độc gây ức chế hô hấp tế bào như khí hydrogen cyanide (cyanure) là HCN, khí arsine AsH3, khí borane BH3, khí hydro sulfide H2S (mùi thối).</p>\n<p>Bác sĩ Doãn Uyên Vy khuyến cáo, để tránh các tình huống ngộ độc khí độc nguy hiểm trên, người dân cần chú ý:</p>\n<p>- Không được đổ xác cá, tôm, cua xuống cống rãnh, toilet.</p>\n<p>- Không được đổ các axit mạnh xuống cống hay toilet lượng nhiều vì sẽ làm xác chết động vật ở dưới cống sinh ra khí H2S nhiều và bốc hơi lên mạnh có thể vào nhà qua đường cống. </p>\n<p>- Không được đun nấu tôm, cua, cá bị ươn trong phòng kín có xài máy lạnh và chật hẹp khiến cho khí H2S bốc ra từ cá ươn tích tụ trong phòng kín máy lạnh khắp phòng có H2S. </p>\n<p>- Trong môi trường có khí H2S, những đồ vật kim loại như đồng xu, chìa khóa… có thể bị ố đen là dấu hiệu cho thấy có khí độc H2S. </p>\n<p><strong>Linh Giao</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-vu-chay-quan-karaoke-o-binh-duong-nguyen-tac-de-khong-ngat-khoi-khi-doc-2057428.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/chay-binh-duong-4-229-653.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-vu-chay-quan-karaoke-o-binh-duong-nguyen-tac-de-khong-ngat-khoi-khi-doc-2057428.html\">Từ vụ cháy ở Bình Dương, nguyên tắc vàng để không ngạt khói và khí độc</a><span class=\"summary__content-desc\">Để kéo dài thời gian tồn tại trong khi chờ cứu hộ, nạn nhân phải luôn nhớ di chuyển sát sàn nhà và có khăn ướt che mặt.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-vien-thu-4-da-tu-vong-trong-vu-nghi-ca-nha-ngat-khi-than-tai-tp-hcm-2021184.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/hien-truong-tai-nan-957.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-vien-thu-4-da-tu-vong-trong-vu-nghi-ca-nha-ngat-khi-than-tai-tp-hcm-2021184.html\">Vụ cả nhà gặp nạn nghi do ngạt khí than: Thành viên thứ 4 đã tử vong</a><span class=\"summary__content-desc\">Bệnh viện Chợ Rẫy cho biết, bệnh nhân nữ sinh năm 1999 đã tử vong lúc 15h50 ngày 19/5.</span></div>\n</summary>\n                            </div>"}