{"url": "https://vietnamnet.vn/hon-19-trieu-nguoi-viet-da-co-ho-chieu-vac-xin-covid-19-2022094.html", "title": "Hơn 19 triệu người Việt đã có hộ chiếu vắc xin, tra cứu thế nào?", "abstract": "Sau hơn 1 tháng chính thức triển khai xác nhận hộ chiếu vắc xin Covid-19, hơn 19 triệu người dân đã được ký xác nhận. Hàng chục triệu mũi tiêm khác đang chờ 'làm sạch' dữ liệu để hoàn thành trước ngày 1/6.", "content_html": "<div>\n                                <p>Thông tin từ Cổng thông tin Bộ Y tế về dịch Covid-19, tính đến ngày 21/5, cả nước đã có hơn 19 triệu người có hộ chiếu vắc xin.</p>\n<p>Hộ chiếu vắc xin được Việt Nam triển khai trên toàn quốc từ 15/4, nhằm tạo thuận lợi nhất cho công dân có nhu cầu ra nước ngoài. Hộ chiếu gồm 11 trường thông tin, được đóng gói dưới dạng mã QR.</p>\n<p>Theo Cục Công nghệ thông tin, Bộ Y tế, hộ chiếu vắc xin là chứng nhận tiêm chủng Covid-19 điện tử do các cơ sở tiêm chủng và Bộ Y tế ký số xác nhận dựa trên thông tin tiêm chủng của người dân. Hộ chiếu này hiện sử dụng tại 62 quốc gia với các tiêu chuẩn do Tổ chức Y tế Thế giới và Liên minh châu Âu ban hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/ho-chieu-vac-xin-475.jpg\">\n<figcaption>Ứng dụng PC-Covid sẽ hiển thị tình trạng hộ chiếu vắc xin của người dân.</figcaption>\n</figure>\n<p>Đến thời điểm này, hộ chiếu vắc xin điện tử đang được hiển thị trên ứng dụng PC-Covid. Người dân có thể truy cập ứng dụng này, vào mục hộ chiếu vắc xin hiển thị trên màn hình. Bên cạnh đó, hộ chiếu vắc xin được cập nhật trên ứng dụng Sức khỏe điện tử. Thời gian tới, sẽ có thêm trên trang tra cứu Bộ Y tế đang thực hiện xây dựng. </p>\n<p>Theo Cục Công nghệ thông tin, người đã tiêm chủng và được cơ sở tiêm chủng cập nhật dữ liệu lên hệ thống, được xác thực đúng thông tin với Cơ sở dữ liệu quốc gia về dân cư, sẽ được ký số xác nhận hộ chiếu vắc xin mà không phải làm thủ tục gì thêm.</p>\n<p>Khi thông tin tiêm chủng trên Cổng thông tin tiêm chủng hoặc trên Sổ Sức khỏe điện tử có sai sót, người dân liên hệ với cơ sở tiêm chủng để được bổ sung, cập nhật. Ngoài cách liên hệ trực tiếp, người dân có thể phản ánh trên cổng thông tin tiêm chủng Covid-19 tại địa chỉ https://tiemchungcovid19.gov.vn.</p>\n<p>Thống kê của Bộ Y tế cho thấy, đến ngày 21/5, cả nước đã tiêm được tiêm 219.047.772 liều vắc xin Covid-19. Trong đó số liều tiêm cho người từ 18 tuổi trở lên là 198.219.012 liều (mũi 1, mũi 2, mũi 3, mũi bổ sung, nhắc lại). Số liều tiêm cho trẻ từ 12-17 tuổi là 17.423.280 liều, còn trẻ từ 5-11 tuổi là 3.405.480 liều. </p>\n<p>Trước đó, Bộ Y tế cũng thông báo hạn chót để hoàn chỉnh dữ liệu tiêm chủng trên cả nước là trước ngày 1/6/2022.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ho-chieu-vac-xin-covid-19-sap-duoc-cap-cho-4-5-trieu-nguoi-tp-hcm-2016813.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/45-trieu-nguoi-tphcm-sap-duoc-cap-ho-chieu-vac-xin-97c16ecb0285453ca4394b372cc87e51.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ho-chieu-vac-xin-covid-19-sap-duoc-cap-cho-4-5-trieu-nguoi-tp-hcm-2016813.html\">4,1 triệu người TP.HCM sắp được cấp hộ chiếu vắc xin</a><span class=\"summary__content-desc\">Sáng 7/5, Sở Y tế TP.HCM cho biết, hiện đã có 4.124.156 hồ sơ được gửi đến công an phường/xã để được xác thực và cấp “hộ chiếu vắc xin”. Trong khi đó, toàn TP có tổng số  4.481.992 hồ sơ cần xác thực. Như vậy, đến nay thực hiện được 92%.</span></div>\n</summary>\n                            </div>"}