{"url": "https://vietnamnet.vn/thanh-nien-bi-nga-chan-thuong-so-nao-do-ao-mua-cuon-vao-banh-xe-2036931.html", "title": "Áo mưa cuốn vào bánh xe, nam thanh niên bị ngã chấn thương sọ não", "abstract": "Nam thanh niên đang đi xe máy, vạt áo mưa bất ngờ cuốn vào bánh xe khiến anh ngã xuống, bị đa chấn thương nghiêm trọng vùng sọ não, mặt hàm và ngực.", "content_html": "<div>\n                                <p>Chiều 5/7, Khoa Hồi sức ngoại khoa và ghép tạng - Trung tâm Hồi sức tích cực, Bệnh viện Trung ương Quân đội 108 (Hà Nội), cho biết vừa cấp cứu, điều trị thành công cho bệnh nhân nam đa chấn thương sọ mặt, ngực kín do tai nạn giao thông trong điều kiện trời mưa.</p>\n<p>Bệnh nhân vào viện ngày 30/6 trong tình trạng ý thức hôn mê, được chẩn đoán đa chấn thương: chấn thương sọ não - dập não, xuất huyết và tụ máu dưới màng cứng nhiều vị trí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/ao-mua-979.jpg\">\n<figcaption>Bệnh nhân đang được nhân viên y tế Bệnh viện 108 chăm sóc</figcaption>\n</figure>\n<p>Anh còn bị chấn thương hàm mặt - vỡ xương sọ vùng trán thái dương, chấn thương ngực kín, dập phổi 2 bên.</p>\n<p>Trước đó, nam thanh niên này đi xe máy và mặc áo mưa trùm dáng dài. Không may áo mưa cuốn vào bánh xe máy khiến nam thanh niên ngã đập đầu xuống đường.</p>\n<p>Sau tai nạn, bệnh nhân hôn mê được sơ cứu tuyến dưới và chuyển đến Bệnh viện 108 (Hà Nội).</p>\n<p>Ngay khi tiếp nhận bệnh nhân, các bác sĩ đã tiến hành điều trị tích cực: chống phù não, thông khí nhân tạo, chăm sóc hô hấp, nội soi hút phế quản, kháng sinh...</p>\n<p>Sau 5 ngày điều trị, bệnh nhân đã tỉnh táo, bỏ máy thở, tự thở tốt và chuẩn bị chuyển sang điều trị phẫu thuật các chấn thương vùng hàm mặt.</p>\n<p>Đây không phải là trường hợp đầu tiên người dân gặp tai nạn với áo mưa cũng như các loại trang phục rộng, dáng dài lòa xòa. Để tránh những tai nạn không đáng có, bác sĩ lưu ý người dân một số vấn đề:</p>\n<p>- Nên mặc áo mưa bộ để tránh lòa xòa, vướng víu, khó điều khiển xe.</p>\n<p>- Nếu mặc áo mưa quây bít thì nên mặc loại có tay, tránh loại áo mưa cánh dơi.</p>\n<p>- Khi mặc áo mưa trùm, phải cài cúc cố định hai tà áo, xếp gọn rồi ngồi đè lên vạt sau của áo để tránh tình huống gió to thổi tung vạt áo vướng vào xe khác hoặc cuốn vào bánh xe gây tai nạn. Không nên trùm vạt trước qua đèn xe và tay lái, vì như vậy sẽ khiến cho việc điều khiển xe khó hơn. Ngoài ra, gió to có thể thổi tà áo bay ngược lên, che khuất tầm nhìn của người lái.</p>\n<p>- Khi chở người khác nên mặc áo mưa riêng cho mỗi người.</p>\n<p>- Nếu trời mưa to gió lớn mà trang bị áo mưa không đảm bảo an toàn thì tốt nhất nên đợi mưa ngớt hãy đi xe máy ra đường.</p>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}