{"url": "https://vietnamnet.vn/loai-muoi-cuop-di-sinh-mang-cua-nhieu-nguoi-nhat-2047099.html", "title": "Loài cướp đi sinh mạng của nhiều người nhất mỗi năm", "abstract": "Muỗi khiến khoảng 750.000 đến 1 triệu người trên toàn cầu tử vong mỗi năm do lây truyền nhiều loại bệnh nguy hiểm.", "content_html": "<div>\n                                <p>Ước tính có khoảng 5 đến 10 triệu loài, bao gồm cả những loài chưa được khám phá, trên hành tinh. Theo Our World in Data, con người đã xác định được hơn 2 triệu loài vật. </p>\n<p>Theo nghiên cứu của Đại học Bang Utah, mỗi năm, hơn 47.000 người ở Mỹ cần chăm sóc y tế sau khi bị động vật hoang dã tấn công hoặc cắn.</p>\n<p><strong>Loài nguy hiểm nhất hành tinh </strong></p>\n<p>Theo <em>A-z-animals</em>, muỗi là loài gây ra các vụ tử vong cho con người nhiều nhất trên thế giới, giết khoảng 750.000 đến 1 triệu người hằng năm. Với số lượng lên tới 110.000 tỷ con trên hành tinh, muỗi có thể mang các mầm bệnh gây chết người như sốt rét, sốt xuất huyết, virus Tây sông Nile và virus Zika. Tính trung bình, cứ một người thì có 16.000 con muỗi trên hành tinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/sot-xuat-huyet-1359.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, 435.000 người đã chết vì sốt rét vào năm 2017. Căn bệnh này đe dọa gần một nửa dân số thế giới. Trong khi đó, bệnh giun chỉ bạch huyết ảnh hưởng đến 120 triệu người ở 72 quốc gia. Giun này lây lan qua vết đốt của muỗi nhiễm bệnh.</p>\n<p>Để tránh bị muỗi đốt, CDC Mỹ khuyến nghị dùng kem chống côn trùng, mặc quần áo dài tay có đủ độ che phủ, màn che trên cửa sổ và cửa ra vào, máy lạnh và màn chống muỗi trên xe đẩy, nơi ngủ và sinh hoạt của bạn.</p>\n<p>CDC nhấn mạnh tầm quan trọng của việc làm sạch các vật dụng chứa nước vì đó có thể trở thành nơi sinh sản của muỗi.</p>\n<p>Theo <em>USA Today</em>, khi bị muỗi đốt, một người dễ bị ngứa, sưng tấy đỏ, mụn nước nhỏ và các đốm thâm đen. Các phản ứng cực đoan hơn - thường gặp ở trẻ em, người có hệ miễn dịch bị tổn hại - bao gồm sưng, đỏ, sốt, phát ban và sưng hạch bạch huyết.</p>\n<p>Nếu các triệu chứng bạn xấu đi, bạn có thể đã bị nhiễm trùng hoặc mắc bệnh. </p>\n<p><strong>Loài hiếu chiến nhất </strong></p>\n<p>Cá sấu sông Nile là loài động vật hung dữ nhất trên thế giới với trọng lượng lên tới 700kg. Chúng sống ở 26 quốc gia ở châu Phi. Mỗi năm, cá sấu sông Nile giết hàng trăm người.</p>\n<p>Kiến lửa và hà mã chiếm vị trí thứ hai và thứ ba trong danh sách các loài động vật hung dữ. Kiến lửa thường tấn công mà không có lý do gì còn hà mã giết chết ít nhất 500 người mỗi năm.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/soc-sot-xuat-huyet-khien-nguoi-dan-ong-bi-co-dac-mau-2050181.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/sot-xuat-huyet-896.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/soc-sot-xuat-huyet-khien-nguoi-dan-ong-bi-co-dac-mau-2050181.html\">Sốc sốt xuất huyết, người đàn ông bị cô đặc máu, Hà Nội tăng nhiều ổ dịch</a><span class=\"summary__content-desc\">Ngày thứ 5 mắc sốt xuất huyết, ông Đ.V.T (Hà Nội) hầu như không đi tiểu được, li bì. Đến viện, ông đã rơi vào tình trạng sốc, cô đặc máu, bác sĩ phải truyền tới 3,5 lít dịch và nhiều biện pháp để cứu người đàn ông này thoát chết.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoc-vien-phi-cong-tre-tu-vong-sau-khi-bi-muoi-dot-5-ngay-2038817.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/phi-cong-608.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoc-vien-phi-cong-tre-tu-vong-sau-khi-bi-muoi-dot-5-ngay-2038817.html\">Học viên phi công trẻ tử vong sau khi bị muỗi đốt 5 ngày</a><span class=\"summary__content-desc\">Một học viên phi công người Anh đã qua đời sau khi bị muỗi đốt dẫn đến nhiễm trùng não.</span></div>\n</summary>\n                            </div>"}