{"url": "https://vietnamnet.vn/cho-tre-tam-nang-co-tac-dung-gi-va-thoi-gian-nao-ly-tuong-2020006.html", "title": "Sai lầm thường gặp khi cho trẻ phơi nắng", "abstract": "Nhiều phụ huynh thường cho con phơi nắng lúc sáng sớm hoặc chiều muộn nhằm hấp thu vitamin D nhưng việc này hoàn toàn không có tác dụng.", "content_html": "<div>\n                                <p><strong>1. Phơi nắng thời gian nào mới đúng?</strong></p>\n<p>- Trong ánh nắng có tia UVA, UVB, UVC nhưng chỉ có UVB là tia duy nhất có tác dụng kích thích tiền chất vitamin D dưới da chuyển thành vitamin D. Tia UVB có bước sóng ngắn, chỉ đến được mặt đất trong khoảng thời gian sau 9h đến trước 16h, mạnh nhất là giữa trưa nên phơi nắng sớm hay chiều muộn không có tác dụng tổng hợp vitamin D.</p>\n<p>- Tia UVA thực ra rất khoẻ, bước sóng dài, chiếm tới 95% tổng số bức xạ UV, cứ có nắng là có sự hiện diện của tia này. Đây là thủ phạm gây sạm da, nám da, ung thư da. 5% bức xạ còn lại là UVB. Phơi nắng để hứng được UVB không dễ, nhất là với thời tiết nắng nóng và nhiều khói bụi như Việt Nam, chuyện đưa trẻ ra phơi nắng rất cực.</p>\n<p>- Phơi nắng trong bóng râm càng không có tác dụng hứng vitamin D vì UVB bị cản bởi các yếu tố tạo bóng râm đó. Tất nhiên phụ huynh vẫn nên cho trẻ ra ngoài chơi dưới nắng hay trong bóng râm nhưng đừng chủ đích lấy vitamin D.</p>\n<p>- Da trẻ em mỏng bằng 1/5 da người lớn và ít có khả năng chống lại bức xạ tia cực tím. Vì thế trên thế giới người ta không khuyên phơi nắng nhiều nữa, đặc biệt là trẻ dưới 6 tháng.</p>\n<p><strong>2. Vì sao vitamin D cần thiết và quan trọng?</strong></p>\n<p>- Vitamin D không đơn thuần là vitamin. Nó được xem như một hormone, ảnh hưởng tới nhiều cơ quan trong cơ thể từ xương, ruột, hệ thần kinh, tim, phổi, gan, thận, ruột…</p>\n<p>- Vitamin D quyết định khả năng hấp thu canxi, làm xương, răng chắc khỏe, giúp tăng chiều cao. Đủ canxi nhưng thiếu vitamin D vẫn rất khó để tăng chiều cao.</p>\n<p>Theo đó, thiếu vitamin D, canxi máu giảm nên cơ thể buộc phải huy động canxi từ xương để ổn định nồng độ canxi máu, dẫn đến bệnh còi xương, còi cọc chậm lớn, chậm vận động (lẫy, bò, đi…).</p>\n<p>- Vitamin D cũng rất quan trọng với hệ miễn dịch. Thiếu loại này làm suy yếu khả năng miễn dịch của cơ thể, tăng nguy cơ mắc các bệnh nhiễm trùng đường hô hấp (viêm phế quản, viêm phổi, lao, hen suyễn…). Đủ vitamin D giảm nguy cơ mắc cúm A, tiểu đường, tim mạch, trầm cảm, loãng xương…</p>\n<p><strong>3. Bổ sung vitamin D như thế nào?</strong></p>\n<p>- Vitamin D không có nhiều trong thức ăn, có ít trong sữa mẹ và đa số phụ nữ thiếu vì không dám tiếp xúc với ánh nắng.</p>\n<p>- Nhu vitamin D cầu trẻ cần ít nhất 400 IU/ngày, người lớn 800-1000 IU/ngày.</p>\n<p>- Không phơi nắng, ăn uống không đủ vitamin D, bạn nên bổ sung thêm. Hiện, thị trường có nhiều loại, bạn nên tìm loại dễ dùng, đủ liều khuyến nghị, hấp thu tốt, chính hãng.</p>\n<p><strong>Bác sĩ Trương Hữu Khanh (<em>Nguyên Trưởng khoa Nhiễm - Thần kinh, Bệnh viện Nhi đồng I, TP HCM</em>)</strong></p>\n                            </div>"}