{"url": "https://vietnamnet.vn/benh-liet-mat-ngoai-bien-nu-ca-si-hari-won-mac-co-nguy-hiem-khong-2046004.html", "title": "Bệnh liệt mặt ca sĩ Hari Won mắc có nguy hiểm không?", "abstract": "Theo bác sĩ, liệt dây thần kinh số VII ngoại biên - tình trạng nữ ca sĩ Hari Won mắc, là bệnh lành tính nhưng có thể gây ra di chứng, nếu điều trị sớm, khả năng khỏi bệnh càng cao.", "content_html": "<div>\n                                <p>Tối 2/8, nữ ca sĩ <a href=\"https://vietnamnet.vn/hari-won-tag4563880404451560657.html\" title=\"Hari Won\" target=\"_blank\">Hari Won</a> chia sẻ về bệnh tình của bản thân. Theo đó, cách đây ít ngày, Hari Won bị sưng ở tay, đau cơ, người mệt mỏi. Ban đầu, ca sĩ nghĩ đó là triệu chứng do tập gym nhiều. Tuy nhiên, khi tình trạng bệnh tiến triển nặng, cô thấy lo lắng và quyết định đi khám ở một bệnh viện ở TP.HCM. Sau khi siêu âm, bác sĩ kết luận cô bị viêm cơ và sẽ khỏi sau một tuần. Song nữ ca sĩ, diễn viên này vẫn bị căng ở cơ mặt, không thể cười. Nữ ca sĩ tiếp tục liên hệ với một bác sĩ ở Hàn Quốc. Bác sĩ cho biết cô bị liệt cơ mặt do dây thần kinh điều khiển cho cơ mặt tổn thương.</p>\n<p>Về vấn đề này, Ths.BS Dương Văn Tâm - Trưởng khoa Liệt vận động và Ngôn ngữ (Bệnh viện Châm cứu Trung ương) cho biết, theo hình ảnh và thông tin được chia sẻ, nữ ca sĩ Hari Won bị liệt dây thần kinh số VII ngoại biên hay còn gọi là liệt mặt ngoại biên. Đây là tình trạng mất vận động hoàn toàn hay một phần các cơ của nửa mặt, do tổn thương dây thần kinh mặt. Việc điều trị cũng không quá phức tạp vì thế người bệnh không nên hoang mang.</p>\n<p>Ths.BS Tâm thông tin thêm, nguyên nhân gây liệt dây thần kinh số VII ngoại biên, 80 đến 90% do người bệnh bị lạnh, 10-20% là do nhiễm khuẩn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/hari2-712.jpg\">\n<figcaption>Nữ ca sĩ Hari Won</figcaption>\n</figure>\n<p>Về nguyên nhân lạnh, Th.BS Tâm phân tích, người bệnh làm việc, sinh hoạt trong môi trường lạnh như bật điều hòa, nhiệt độ thấp trong thời gian dài. Bên cạnh đó, khi chúng ta gặp cơn mưa đột ngột, tắm đêm khuya… khiến cơ thể bị lạnh cũng gây nên tình trạng này. Ngoài ra, nguyên nhân do nhiễm khuẩn, virus ghi nhận ở một số ca bệnh hoặc trường hợp bị chấn thương sọ não, vỡ nền sọ, chảy dịch não tủy… cũng gây liệt cơ nhưng tỷ lệ thấp.</p>\n<p>Vừa qua, Bệnh viện Châm cứu Trung ương cũng ghi nhận một số ca trẻ em bị liệt dây thần kinh số VII ngoại biên do lạnh. Người bệnh có cảm giác khó nói, tê bì, nhai nuốt khó, soi gương thấy bị méo miệng… phải đến viện thăm khám. Bệnh nhi được chẩn đoán liệt dây thần kinh số VII ngoại biên. Bệnh nhân đã được châm cứu, điều trị khỏi sau 2 tuần.</p>\n<p>“Yếu tố làm đêm, làm việc quá lao lực, suy nhược cơ thể không phải là nguyên nhân gây bệnh, chỉ là điều kiện thuận lợi gây nên tình trạng trên. Cụ thể, khi chúng ta làm việc quá tải, suy nhược, cơ thể gặp lạnh sẽ dễ bị liệt dây thần kinh số VII ngoại biên”, Ths.BS Tâm khẳng định.</p>\n<p>Cũng theo Ths.BS Tâm, bệnh không liên quan đến thể trạng cơ thể mà do cơ thể bị lạnh. “Bệnh không phân biệt thể trạng nên thanh niên to cao, khỏe mạnh cũng có thể mắc. Căn bệnh này cũng không phân biệt giới tính trai gái, độ tuổi già trẻ, vùng miền… Nguyên nhân chính gây bệnh là do yếu tố môi trường, Đông y gọi là phong hàn (phong là gió, hàn là lạnh)”, bác sĩ nói thêm. Bệnh xảy ra đột ngột không có dấu hiệu báo trước, thường có biểu hiện méo mồm, ăn uống rơi vãi, không huýt sáo được, đọng thức ăn ở một bên, nhắm mắt không kín…</p>\n<p>Về phòng bệnh, bác sĩ thông tin, người dân cần phòng lạnh cho cơ thể. Ví dụ mùa hè hạn chế làm việc, sinh hoạt trong phòng điều hòa nhiệt độ quá thấp thời gian dài. Những người bị mưa ướt nên nhanh chóng thay quần áo, làm ấm cơ thể. Đặc biệt chúng ta cũng cần tránh việc tắm lạnh về đêm để tránh nguy cơ gây bệnh. </p>\n<p>Tương tự, với bệnh nhân bị liệt dây thần kinh số VII, nguyên tắc đầu tiên là phải giữ ấm, ăn ấm và uống ấm. Người bệnh tuyệt đối không ăn đồ lạnh như kem, đá… và không được tắm lạnh. Khi đi ngoài đường, ngoài đeo kính che gió, bụi nên che kín phần mang tai. </p>\n<p>“Do mùa hè nắng nóng nên lúc đi ngủ, người bệnh vẫn có thể nằm điều hòa nhưng phải mặc quần dài, áo dài, đi tất, quàng khăn ấm kín cổ”, Ths.BS Tâm khuyến cáo.</p>\n<p>Về điều trị, Ths.BS Dương Văn Tâm cho biết, bệnh có thể điều trị kết hợp Đông y (châm cứu) và Tây y (thuốc bổ thần kinh, kháng sinh, thuốc chống viêm…).</p>\n<p>“Chúng tôi kết hợp Đông và Tây y trong điều trị, đồng thời yêu cầu bệnh nhân giữ ấm. Người bệnh được kê vitamin, thuốc bổ thần kinh và châm cứu để khí huyết lưu thông”, bác sĩ nói. Cũng theo Ths.BS Tâm, đây là bệnh lành tính nhưng lâu hồi phục và gây khó khăn cho người bệnh trong sinh hoạt vì vậy người bệnh cần phát hiện sớm, điều trị sớm - đây là nguyên tắc vàng để hồi phục nhanh.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-lupus-ban-do-ma-selena-gomez-mac-co-trieu-chung-la-gi-2078188.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/selena-107.jpeg\" alt=\"Sự nguy hiểm của căn bệnh khiến nữ ca sĩ nổi tiếng đau đớn phát khóc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-lupus-ban-do-ma-selena-gomez-mac-co-trieu-chung-la-gi-2078188.html\">Sự nguy hiểm của căn bệnh khiến nữ ca sĩ nổi tiếng đau đớn phát khóc</a></h3>\n<div class=\"insert-wiki-description\">Mới đây, nữ ca sĩ nổi tiếng Selena Gomez đã bật khóc trong bộ phim tài liệu My Mind &amp; Me khi trải lòng về căn bệnh lupus ban đỏ mình đang mắc phải và loạt bệnh khác khiến cô đau đớn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-ung-thu-than-ma-dien-vien-mai-ngoc-can-mac-5-nam-nguy-hiem-ra-sao-2076937.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ns-mai-ngoc-can-1310.jpeg\" alt=\"Căn bệnh ung thư nam diễn viên 'Đất và người' chống chọi suốt 5 năm nguy hiểm ra sao?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-ung-thu-than-ma-dien-vien-mai-ngoc-can-mac-5-nam-nguy-hiem-ra-sao-2076937.html\">Căn bệnh ung thư nam diễn viên 'Đất và người' chống chọi suốt 5 năm nguy hiểm ra sao?</a></h3>\n<div class=\"insert-wiki-description\">Ung thư thận, căn bệnh nam diễn viên Mai Ngọc Căn chống chọi suốt 5 năm qua, thường gặp ở nam nhiều hơn nữ, với tỉ lệ 2:1. Bệnh có thể diễn biến tiềm tàng, khi có các triệu chứng điển hình thì thường đã ở giai đoạn muộn.</div>\n</div>\n</article>\n</div>\n                            </div>"}