{"url": "https://vietnamnet.vn/mac-sot-xuat-huyet-nam-thanh-nien-19-tuoi-soc-suy-da-tang-2052297.html", "title": "Nam thanh niên 19 tuổi sốc, suy đa tạng do sốt xuất huyết", "abstract": "Nam quân nhân trẻ vào Bệnh viện 103 (Hà Nội) với bệnh cảnh lâm sàng rất phức tạp, diễn biến bệnh rất nhanh, nguy cơ tử vong cao do mắc sốt xuất huyết.", "content_html": "<div>\n                                <p>Bệnh nhân nhập viện hồi tháng 7 với triệu chứng mệt mỏi, không sốt. Chỉ vài giờ, anh mệt nhiều hơn, nôn ít dịch màu đen, khám tại đơn vị nghĩ đến xuất huyết tiêu hoá nên chuyển Bệnh viện Quân y 103.</p>\n<p>Tại đây, anh được nội soi dạ dày tá tràng, phát hiện viêm trợt dạ dày tá tràng xuất huyết. Tuy nhiên, bác sĩ phát hiện anh có biểu hiện suy hô hấp nặng, sốc, suy gan thận cấp, rối loạn đông máu trầm trọng. Bệnh nhân cũng có kết quả xét nghiệm dương tính với sốt xuất huyết.</p>\n<p>Bệnh nhân được chẩn đoán sốt xuất huyết nặng, biến chứng suy đa tạng và chuyển ngay lên khoa Hồi sức nội điều trị. Lúc này, bệnh nhân đã nguy kịch, rối loạn ý thức.</p>\n<p>Bệnh nhân còn xuất huyết dưới da ở tất cả các vị trí chọc kim tiêm – truyền, viêm trợt xuất huyết đường tiêu hóa, xung huyết giác mạc 2 bên, nhịp tim nhanh 150 lần/phút, huyết áp tụt sâu 70/50 -60/40mmHg, thở nhanh nông 30 lần/phút, SpO2 80%, vô niệu (không thể đi tiểu) hoàn toàn.</p>\n<p>Ngoài biểu hiện suy chức năng đa tạng, men tim, men cơ của bệnh nhân đều tăng cao, chức năng thận suy cấp tính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/sot-xuat-huyet-1005.jpeg\">\n<figcaption><em>Bệnh nhân trẻ tuổi trải qua hơn 3 tuần điều trị sốc, suy đa tạng do sốt xuất huyết. </em>Ảnh: BVCC</figcaption>\n</figure>\n<p>Phim Xquang phổi và siêu âm có hình ảnh tràn dịch đa màng mức độ nhiều (màng phổi, bụng, tim). Bệnh nhân được hội chẩn cấp cứu chẩn đoán <strong>sốc sốt xuất huyết nặng</strong>, biến chứng suy đa tạng, tràn dịch đa màng.</p>\n<p>Nhận định đây là ca bệnh rất nặng với tuổi đời còn rất trẻ, biểu hiện lâm sàng phức tạp, diễn biến rầm rộ nhưng không điển hình, nếu không điều trị kịp thời và đúng hướng, bệnh nhân có thể tử vong bất cứ lúc nào.</p>\n<p>Ngay lập tức, bệnh nhân được đặt ống nội khí quản, thông khí bảo vệ phổi, kiểm soát cân bằng dịch và kiềm toan, dùng thuốc vận mạch nâng huyết áp, lọc máu liên tục, truyền các chế phẩm máu khối lượng lớn (hồng cầu, tiểu cầu, huyết tương tươi đông lạnh, tủa lạnh).</p>\n<p>Anh cũng được dùng corticoid liều cao, phối hợp kháng sinh phổ mạnh, dinh dưỡng tĩnh mạch kết hợp đường tiêu hoá và chăm sóc điều dưỡng tích cực nhằm từng bước đảo ngược tình thế.</p>\n<p>Trong quá trình điều trị, có những lúc tình trạng của bệnh nhân diễn biến rất, tưởng chừng không còn cơ hội. Sau 14 ngày, bệnh nhân đã gần như vượt qua cửa tử của sốc, suy đa tạng, tình trạng cải thiện rõ rệt, chức năng các cơ quan dần hồi phục và các vị trí xuất huyết dưới da đã thuyên giảm.</p>\n<p>Bệnh nhân được rút nội khí quản sau 14 ngày thở máy, diễn biến sau đó ổn định dần. Sau 24 ngày điều trị, anh ra viện.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gai-bien-chung-sot-xuat-huyet-nguy-kich-o-can-tho-2057376.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/sot-xuat-huyet-433.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gai-bien-chung-sot-xuat-huyet-nguy-kich-o-can-tho-2057376.html\">Cô gái nguy kịch vì biến chứng sốt xuất huyết</a><span class=\"summary__content-desc\">Ngày 7/9, Bệnh viện Đa khoa Trung ương Cần Thơ cho biết, các bác sĩ vừa cứu sống nữ bệnh nhân bị sốt xuất huyết nặng biến chứng viêm tim, nguy kịch.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-sot-xuat-huyet-nang-tang-va-nhieu-ca-nguy-kich-o-ha-noi-2053756.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/sot-xuat-huyet-898.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-sot-xuat-huyet-nang-tang-va-nhieu-ca-nguy-kich-o-ha-noi-2053756.html\">Hà Nội tăng ca sốt xuất huyết nặng, nhiều trường hợp tiên lượng xấu</a><span class=\"summary__content-desc\">Trường hợp sốt xuất huyết nguy kịch nhất đang điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương là bệnh nhân 42 tuổi, chẩn đoán xuất huyết tiêu hoá, suy đa tạng, vô niệu hoàn toàn, tiên lượng tử vong rất cao.</span></div>\n</article>\n                            </div>"}