{"url": "https://vietnamnet.vn/uong-thuoc-co-chay-tu-tu-nguoi-phu-nu-lien-tuc-non-ra-mau-2079031.html", "title": "Cứu sống người phụ nữ uống thuốc cỏ cháy tự tử do thua lỗ làm ăn", "abstract": "Người phụ nữ nhập viện trong tình trạng vật vã, lơ mơ, nôn ói ra máu. Chị đã uống một ngụm thuốc cỏ cháy tự tử.", "content_html": "<div>\n                                <p>Ngày 10/11, Bệnh viện Lê Văn Thịnh (TP.HCM) cho biết vừa cứu sống một trường hợp tự tử bằng uống thuốc cỏ cháy.</p>\n<p>Nạn nhân là một phụ nữ ngụ tại Đồng Nai, được chồng đưa vào viện trong tình trạng khó thở, mệt, kích thích, lơ mơ, gọi không tiếp xúc, ói liên tục và nôn ra khoảng 50ml máu.</p>\n<p>Khai thác bệnh sử được biết, một giờ trước nhập viện, nạn nhân uống thuốc diệt cỏ, thành phần diquat, cùng nhóm với paraquat. Người chồng đã sơ cứu ban đầu tại nhà. Ước lượng chị đã uống một ngụm thuốc cỏ cháy khoảng 10ml. Theo bác sĩ, đây là mức ngộ độc nặng, nguy cơ tử vong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/ngo-doc-356.jpg\">\n<figcaption>Bệnh nhân được cứu sống, đang phục hồi khả quan.</figcaption>\n</figure>\n<p>Bác sĩ Liêu Thị Trúc Thanh, Khoa Nội tiết - Thận, cho biết, SpO2 khi đó khoảng 90-92%, có hiện tượng toan máu, men gan cao, thận suy. Bệnh nhân được xử trí đặt sonde dạ dày. </p>\n<p>Đặc điểm của ngộ độc nhóm paraquat là bệnh nhân không được thở oxy vì sẽ tăng tổn thương phổi, xơ phổi và tử vong rất nhanh. Do đó, bác sĩ tư vấn người nhà lọc máu cấp cứu để kịp giờ vàng để cứu sống. Nhận được sự đồng ý, các bác sĩ tiến hành lọc máu hấp phụ liên tục 5 ngày. </p>\n<p>Tuy nhiên, ngày đầu tiên, người bệnh lại nôn ói lẫn máu lượng lớn khoảng 200ml, phải nội soi cấp cứu, cầm máu trực tiếp trong lúc nội soi. Khi tỉnh dậy, bệnh nhân có cảm giác loét vùng hầu họng rất nhiều. Chức năng gan thận tiếp tục suy. </p>\n<p>Sau 5 ngày thực hiện đúng phác đồ lọc máu hấp phụ với 8 quả lọc, bệnh nhân đã ổn định, gan hồi phục, chức năng thận có cải thiện nhưng vẫn chưa được như ban đầu. Bác sĩ Thanh cho biết, bệnh nhân sẽ được theo dõi thêm từ 1 đến 3 tháng sau khi xuất viện. </p>\n<p>Do thua lỗ làm ăn, người phụ nữ đã nghĩ quẩn và uống thuốc diệt cỏ. </p>\n<p>Theo bác sĩ Thanh, đặc điểm ngộ độc các chất diquat, paraquat là tổn thương đa cơ quan, nạn nhân có thể tử vong do tổn thương xơ phổi, suy gan cấp, suy thận cấp và loét dạ dày, xuất huyết tiêu hóa. Người bệnh cũng phải đối mặt với các di chứng kể cả khi đã được cứu sống. Ngộ độc paraquat hiện nay không nhiều nhưng nếu uống lượng lớn, tỷ lệ tử vong lên đến 90%.</p>\n<p>Mỗi tuần, Bệnh viện Lê Văn Thịnh tiếp nhận từ 3-5 ca ngộ độc, tần suất này kéo dài từ đầu năm 2022 đến nay. Phần lớn, các nạn nhân uống thuốc trừ sâu hoặc Paracetamol, thuốc an thần. </p>\n<p>Bác sĩ khuyến cáo, khi phát hiện nạn nhân ngộ độc, cần phải cho bệnh nhân nôn ra chất độc rồi đưa đến bệnh viện càng sớm càng tốt. Lưu ý, nên đưa nạn nhân vào cơ sở y tế gần nhà nhất thay vì chọn các bệnh viện lớn, bởi có thể mất đi thời gian vàng, khả năng cứu sống sẽ thấp hơn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tram-cam-sau-sinh-lam-me-cung-con-3-thang-tuoi-tu-tu-2048369.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/tram-cam-148.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tram-cam-sau-sinh-lam-me-cung-con-3-thang-tuoi-tu-tu-2048369.html\">Trầm cảm, mẹ cùng con 3 tháng tuổi uống thuốc diệt cỏ tự tử</a><span class=\"summary__content-desc\">Sinh con 3 tháng, chị D. có nhiều dấu hiệu trầm cảm, thay đổi tính cách và không nói chuyện với mọi người. Trong lúc gia đình không chú ý, chị đã cùng con nhỏ 3 tháng tuổi uống thuốc diệt cỏ, diệt nấm.</span></div>\n</article>\n<p></p>\n                            </div>"}