{"url": "https://vietnamnet.vn/4-yeu-to-khien-trai-tim-so-va-anh-huong-xau-toi-suc-khoe-2053786.html", "title": "Bốn thứ trái tim sợ nhất", "abstract": "Thức khuya, uống nhiều rượu, thích ăn thịt chế biến, béo phì dễ dẫn tới các bệnh mạch vành.", "content_html": "<div>\n                                <p>Người trung niên và cao tuổi nên cảnh giác với bệnh mạch vành. Đó là tình trạng một hoặc nhiều nhánh của động mạch vành bị hẹp hay cản trở do sự hình thành những mảng bám tích tụ bên trong. </p>\n<p>Khi đó, tim không được cung cấp đủ máu dẫn đến thiếu máu cục bộ cơ tim và thiếu oxy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/benh-tim-666.jpg\">\n<figcaption>Người trung niên, cao tuổi cần đề phong nguy cơ bệnh tim. Ảnh minh họa: Pulsehvvi</figcaption>\n</figure>\n<p>Triệu chứng bệnh mạch vành phổ biến nhất là đau thắt ngực, đầy bụng, buồn nôn, đổ mồ hôi, mệt mỏi và khó thở…</p>\n<p>Nhưng một số ca không có các triệu chứng rõ ràng và điển hình là đau tức ngực như các bệnh liên quan tới tim khác. </p>\n<p>Đôi khi điện tâm đồ tổng quát cũng không thấy hiện tượng thiếu máu cục bộ cơ tim. Do đó, bệnh mạch vành trở thành “kẻ giết người thầm lặng”. Nhiều bệnh nhân không được chẩn đoán và điều trị kịp thời, dẫn đến nhồi máu cơ tim và đột tử. </p>\n<p>Vì vậy, mọi người phải cảnh giác trước những căn bệnh tiềm ẩn liên quan tới tim mạch. Do lão hóa, cơ tim và các chức năng khác suy giảm, người trung niên và coa tuổi phải làm tốt công tác phòng ngừa. </p>\n<p>Theo <em>Aboluowang</em>, bạn có thể áp dụng một số phương pháp để tự kiểm tra sức khỏe tim mạch của mình như chạy trên máy chạy bộ, leo cầu thang, nâng vật nặng… Nếu thấy đau tức ngực, khó thở sau khi thực hiện những động tác trên, bạn nên cẩn thận. Tốt nhất, bạn hãy đến bệnh viện để kiểm tra kịp thời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/do-tu-che-669.jpg\">\n<figcaption>Thực phẩm chế biến sẵn không tốt cho sức khỏe. Ảnh: Healthdigest</figcaption>\n</figure>\n<p><strong>Các yếu tố khiến trái tim sợ nhất </strong></p>\n<p>Trái tim rất nhạy cảm, cần chúng ta chăm sóc thường xuyên. Bạn nên tránh một số thứ nếu không muốn trái tim bị tổn thương, ảnh hưởng lớn đến sức khỏe.</p>\n<p><em>Uống rượu quá mức</em></p>\n<p>Uống quá nhiều các loại rượu bia trong thời gian dài dễ dẫn đến suy giảm sức co bóp cơ tim và tăng gánh nặng cho tim, từ đó gây hại cho tim, gây đau tức ngực, khó thở và các triệu chứng khó chịu khác.</p>\n<p><em>Thích ăn thịt chế biến sẵn</em></p>\n<p>Thịt xông khói, xúc xích… hầu hết được chế biến bằng cách hun khói, ướp muối. Nhà sản xuất sử dụng nhiều chất bảo quản khác nhau, ăn quá nhiều sẽ không tốt cho sức khỏe tim mạch.</p>\n<p><em>Thức khuya</em></p>\n<p>Khi bạn thức khuya, tim không được nghỉ ngơi. Sau thời gian dài làm việc với cường độ cao, tim sẽ bị suy yếu vì quá tải. Mệt mỏi và thức khuya là yếu tố chính dẫn đến nhồi máu cơ tim.</p>\n<p><em>Béo phì </em></p>\n<p>Người càng béo thì áp lực lên tim càng lớn. Đồng thời, lượng mỡ thừa trong cơ thể cũng sẽ ngấm vào tim, phá hủy các mô và chức năng của tim, từ đó làm tăng nguy cơ mắc bệnh mạch vành và nhồi máu cơ tim.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bai-kiem-tra-voi-ngon-tay-cai-phat-hien-nguy-co-benh-tim-2057571.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/benh-tim-599.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bai-kiem-tra-voi-ngon-tay-cai-phat-hien-nguy-co-benh-tim-2057571.html\">Bài kiểm tra bằng ngón tay cái phát hiện nguy cơ bệnh tim</a><span class=\"summary__content-desc\">Các nhà khoa học Mỹ nhận định sơ bộ về bệnh phình động mạch chủ dựa trên bài kiểm tra gập ngón cái.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-ngu-ngay-co-nguy-co-ung-thu-va-cuc-mau-dong-cao-2057113.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ngung-tho-1390.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-ngu-ngay-co-nguy-co-ung-thu-va-cuc-mau-dong-cao-2057113.html\">Biểu hiện khi ngủ cảnh báo nguy cơ cục máu đông và ung thư</a><span class=\"summary__content-desc\">Nghiên cứu cho thấy những người ngủ ngáy thường có nguy cơ mắc bệnh ung thư và có cục máu đông cao hơn.</span></div>\n</article>\n                            </div>"}