{"url": "https://vietnamnet.vn/truoc-khi-ghi-nhan-ca-dau-mua-khi-dau-tien-tp-hcm-co-nhieu-truong-hop-nghi-ngo-2067258.html", "title": "Trước khi ghi nhận ca đậu mùa khỉ đầu tiên, TP.HCM có nhiều trường hợp nghi ngờ", "abstract": "Tại khu vực nhập cảnh, sân bay Tân Sơn Nhất (TP.HCM), hệ thống giám sát ghi nhận 9 trường hợp thân nhiệt cao và được hướng dẫn theo dõi sức khỏe tại nhà.", "content_html": "<div>\n                                <p>Chiều 6/10, Đoàn công tác Bộ Y tế đã kiểm tra công tác <a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" title=\"phòng chống dịch đậu mùa khỉ\" target=\"_blank\">phòng chống dịch đậu mùa khỉ</a> tại TP.HCM sau khi ghi nhận ca bệnh đầu tiên ở địa phương này.</p>\n<p>Tại khu vực nhập cảnh khách quốc tế, sân bay Tân Sơn Nhất, việc kiểm tra thân nhiệt được duy trì nhằm phát hiện hành khách có triệu chứng sốt. Cán bộ kiểm dịch y tế quốc tế sẽ kết hợp quan sát các dấu hiệu ngoài da (nếu có) để nhận định ca nghi ngờ mắc đậu mùa khỉ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/z3778017008624-d4674865c51a5947e27688d2316e1979-1256.jpg\">\n<figcaption>Giám sát thân nhiệt khách nhập cảnh tại sân bay Tân Sơn Nhất. Ảnh: Chí Hùng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/tan-son-nhat-1258.jpg\">\n<figcaption>Đoàn công tác Bộ Y tế kiểm tra công tác phòng chống dịch đậu mùa khỉ tại TP.HCM chiều 6/10. Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Theo ông Nguyễn Hồng Tâm, Phó giám đốcTrung tâm kiểm soát bệnh tật TP.HCM, thời gian qua, tại sân bay Tân Sơn Nhất đã ghi nhận 9 trường hợp có thân nhiệt cao. Tuy nhiên, những người này chỉ sốt, không có biểu hiện của đậu mùa khỉ, có khả năng sốt vì bệnh lý khác. </p>\n<p>\"Do đó, nhân viên y tế đã hướng dẫn 9 hành khách về nhà tự theo dõi sức khỏe. Khi có sự cố, cần báo cơ sở y tế gần nhất để được hỗ trợ\", ông Tâm cho hay. </p>\n<p>Làm việc với đoàn kiểm tra, bác sĩ Nguyễn Lê Như Tùng, Bệnh viện Bệnh nhiệt đới TP.HCM cho biết, ca đậu mùa khỉ đầu tiên đang điều trị tại bệnh viện hiện đã ổn định, các xét nghiệm vi sinh đều âm tính. Bệnh nhân sẽ tiếp tục được theo dõi đến hết thời gian cách ly và xuất viện khi đủ tiêu chuẩn của Bộ Y tế. </p>\n<p>Đây là người phụ nữ 35 tuổi, ngụ tại quận Bình Thạnh, TP.HCM. Chị khởi phát bệnh ngày 18/9 khi đang du lịch tại Dubai. Về Việt Nam, bệnh nhân có triệu chứng sốt kèm mệt mỏi, ớn lạnh, đau cơ, đau đầu và ho, xuất hiện các nốt đỏ, ngứa trên cánh tay, thân mình và mặt.</p>\n<p>Sau khi có kết quả xét nghiệm xác định mắc đậu mùa khỉ, chị được chuyển đến cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới TP.HCM từ ngày 25/9 đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/dau-mua-khi-okk-censored-1-1259.jpg\">\n<figcaption>Người phụ nữ 35 tuổi (TP.HCM) mắc đậu mùa khỉ hiện ổn định sức khỏe và tinh thần.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/z3778520250391-5870e1dc6eb824ade2df6fbfa01f6c70-1260.jpg\">\n<figcaption>Nhân viên y tế được bảo hộ trong quá trình tiếp xúc, chăm sóc người bệnh đậu mùa khỉ. Ảnh: Chí Hùng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/z3778520287319-23b9ab4b8e8a2e39e587684134d8c6a2-1261.jpg\">\n<figcaption>Nhân viên y tế TP.HCM cảnh giác rất cao trước bệnh đậu mùa khỉ. Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Bác sĩ Nguyễn Hữu Hưng, Phó giám đốc Sở Y tế TP.HCM chia sẻ, trước khi ghi nhận ca bệnh đầu tiên, TP đã có nhiều ca nghi ngờ nhưng xét nghiệm không phải đậu mùa khỉ. </p>\n<p>Với ca bệnh xác định, ngay khi thăm khám, Bệnh viện Từ Dũ đã nghi ngờ mắc đậu mùa khỉ và chuyển sang Bệnh viện Da Liễu để điều trị. Nhờ phát hiện sớm, 9 người tiếp xúc gần với bệnh nhân (gồm 4 nhân viên y tế và 5 người nhà) chưa có dấu hiệu bất thường. Điều này chứng tỏ sự cảnh giác cao độ của các đơn vị y tế trên địa bàn trước bệnh đậu mùa khỉ. </p>\n<p>Do đặc điểm đường lây của căn bệnh, Sở Y tế TP.HCM đã tăng cường giám sát tại các phòng khám da liễu, phòng khám bệnh lây qua đường tình dục, phối hợp với chương trình HIV/AIDS để tầm soát những người có hành vi nguy cơ. Bên cạnh đó, đẩy mạnh truyền thông, cung cấp thông tin cho người dân.</p>\n<p>“Nhờ vậy, khi có ca đậu mùa khỉ đầu tiên ở TP, người dân không quá hoang mang nhưng cũng không nên chủ quan hay coi nhẹ”, bác sĩ Nguyễn Hữu Hưng nói. </p>\n<p>Ông Nguyễn Lương Tâm, Cục phó Cục Y tế dự phòng, Trưởng đoàn công tác, nhận định, ngành y tế TP.HCM đã đã đánh giá đúng tình hình, xử trí ca bệnh, điều tra dịch tễ, cách ly, điều trị bệnh nhân rất nhanh và hiệu quả. Thành công bước đầu là không để bệnh đậu mùa khỉ lây lan ra cộng đồng. </p>\n<p>Theo ông Tâm, các cửa khẩu quốc tế được xác định có nguy cơ xâm nhập bệnh đậu mùa khỉ rất cao. Do đó, ngay từ tháng 5/2022, Bộ Y tế đã có văn bản chỉ đạo UBND tỉnh, TP tăng cường phòng chống đậu mùa khỉ, các Sở Y tế tăng cường giám sát, nhất là tại các cửa khẩu hàng không.</p>\n<p>“Ca bệnh đậu mùa khỉ đầu tiên hoàn toàn nằm trong dự báo và kịch bản của ngành y tế”, ông nhận định.</p>\n<article class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Ca bệnh đậu mùa khỉ đầu tiên của Việt Nam </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Trước đó, Việt Nam ghi nhận ca mắc đậu mùa khỉ đầu tiên là một phụ nữ 35 tuổi, ngụ tại TP.HCM. </p>\n<p>Người này khởi phát bệnh ngày 18/9 khi đang du lịch tại Dubai. Khi về Việt Nam, bệnh nhân có triệu chứng sốt kèm mệt mỏi, ớn lạnh, đau cơ, đau đầu và ho, xuất hiện các nốt đỏ, ngứa trên cánh tay, thân mình và mặt.</p>\n<p>Ngày 23/9, bệnh nhân đến khám tại Bệnh viện Từ Dũ và nghi ngờ mắc bệnh truyền nhiễm, được chuyển sang Bệnh viện Da liễu.</p>\n<p>Tại đây, bác sĩ khám, nghi ngờ chị mắc bệnh đậu mùa khỉ. Bệnh nhân được cách ly, lấy mẫu xét nghiệm Real time PCR tại Bệnh viện Bệnh Nhiệt đới và Viện Pasteur TP.HCM. </p>\n<p>Ngày 25/9, bệnh nhân có kết quả ban đầu dương tính với đậu mùa khỉ và được chuyển sang Bệnh viện Bệnh nhiệt đới TP.HCM để tiếp tục cách ly, điều trị và lấy mẫu giải trình tự gen.</p>\n<p>Sau 12 ngày điều trị, người bệnh hết sốt, các mụn nước ở mặt, tay, chân…đã khô mài, tróc vẩy và lên da non. Mụn nước ở họng cũng lành, hết đau. Người bệnh ăn uống tốt, lên cân, tinh thần lạc quan, tuân thủ tốt quy trình cách ly và xử lý vật dụng cá nhân tránh lây cho cộng đồng.</p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/da-lieu-dau-mua-khi-942.jpg\" alt=\"Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\">Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Tại buổi kiểm tra đột xuất ngày 1/11, đoàn công tác của Bộ Y tế đặt nhiều tình huống giả định với các thầy thuốc tại hai bệnh viện chuyên ngành da liễu Trung ương, Hà Nội và sân bay Nội Bài về phòng chống bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n</div>\n                            </div>"}