{"url": "https://vietnamnet.vn/ung-thu-vu-ngay-cang-tre-hoa-nhieu-nguoi-den-vien-o-giai-doan-muon-2071437.html", "title": "Loại ung thư ngày càng trẻ hóa, nhiều người đến viện ở giai đoạn muộn", "abstract": "Ung thư vú là bệnh ung thư thường gặp nhất ở phụ nữ trên thế giới cũng như ở Việt Nam. Đáng lo ngại hơn, tại Việt Nam, ung thư vú đang có xu hướng ngày càng trẻ hóa.", "content_html": "<div>\n                                <p>Thông tin được Thứ trưởng Y tế Đỗ Xuân Tuyên chia sẻ tại Lễ phát động Chiến dịch truyền thông và khám sàng lọc phát hiện sớm ung thư vú, tại Hà Nội.</p>\n<p>Theo Thứ trưởng Đỗ Xuân Tuyên, căn bệnh ung thư đang trở thành gánh nặng lớn của các quốc gia, trong đó có Việt Nam. <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-vu-DS40001IG.html\" title=\"Ung thư vú\" target=\"_blank\">Ung thư vú</a> là bệnh ung thư thường gặp nhất ở phụ nữ. Đáng lo ngại hơn, tại nước ta, ung thư vú đang có xu hướng ngày càng trẻ hóa. Hơn nữa, do yếu tố tâm lý nên nhiều phụ nữ còn e ngại, trì hoãn việc khám sàng lọc để được phát hiện sớm ung thư vú.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/unthuvu-1575.jpg\">\n<figcaption>Khám sàng lọc miễn phí ung thư vú tại chương trình. Ảnh: Trần Minh</figcaption>\n</figure>\n<p>Nhiều chị em tới bệnh viện thăm khám khi đã ở giai đoạn muộn khiến việc điều trị gặp nhiều khó khăn, hiệu quả kém. Vì vậy việc tầm soát phát hiện sớm ung thư vú có ý nghĩa đặc biệt quan trọng.</p>\n<p>\"Nếu được phát hiện sớm, tỉ lệ chữa khỏi ung thư này có thể lên đến 90%, cùng với đó chi phí và hiệu quả điều trị cũng thuận lợi hơn rất nhiều. Điều trị ung thư vú hiện nay đã có những bước tiến lớn về phương pháp điều trị như phẫu thuật, xạ trị, hóa trị và kết hợp với các phương pháp điều trị khác như liệu pháp nội tiết tố, liệu pháp sinh học (điều trị nhắm trúng đích), liệu pháp miễn dịch và thực tế đã cải thiện đáng kể chất lượng điều trị ung thư vú\", Thứ trưởng Y tế thông tin.</p>\n<p>Theo số liệu của Bệnh viện K, những năm gần đây, tỷ lệ khám phát hiện ung thư vú giai đoạn sớm (giai đoạn 0, 1, 2) đã đạt trên 70% và tỷ lệ chữa khỏi ung thư vú cũng đã đạt 70%, ngang bằng với các nước tiên tiến trong khu vực và thế giới.</p>\n<p>PGS.TS Nguyễn Thị Xuyên - Chủ tịch Tổng Hội Y học Việt Nam, Chủ tịch Quỹ hỗ trợ bệnh nhân ung thư Ngày mai tươi sáng, cho biết, độ tuổi tầm soát ung thư vú là từ 40 trở lên.</p>\n<p>Ngoài ra, những người nên tầm soát ung thư vú sớm, gồm: Phụ nữ có đột biến về gene như BRCA 1 hoặc BRCA 2; người sử dụng các liệu pháp nội tiết tố thay thế; người có tiền sử gia đình mắc ung thư vú, đặc biệt mẹ, dì, chị em gái, con gái. Người ít tham gia các hoạt động thể chất, chế độ ăn uống không lành mạnh, sử dụng nhiều rượu bia, thuốc lá, thừa cân, béo phì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ungthuvu1-1578.jpg\">\n<figcaption>Ngày 18/10, chiến dịch “Chung tay vì phụ nữ tôi yêu 2022” chính thức được khai màn cùng hoạt động diễu hành “Cùng nơ hồng xuống phố”. Những chuyến xe buýt 2 tầng màu hồng cùng hình ảnh đặc trưng của chiến dịch đã diễu hành qua các con phố Hà Nội. </figcaption>\n</figure>\n<p>Phụ nữ nên giữ thói quen khám vú tại nhà hằng tháng hoặc khám tầm soát ung thư định kỳ hằng năm và xây dựng chế độ sinh hoạt, ăn uống lành mạnh.</p>\n<p>Cũng theo PGS.TS Nguyễn Thị Xuyên, năm nay, Quỹ Hỗ trợ bệnh nhân ung thư Ngày mai tươi sáng sẽ sàng lọc miễn phí ung thư vú cho 3.400 phụ nữ tại 5 bệnh viện trên toàn quốc gồm: Bệnh viện K, Bạch Mai, Ung bướu Hà Nội, Chợ Rẫy và Ung bướu TP.HCM và 3 điểm cộng đồng, từ ngày 18/10 đến 20/11.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">Ung thư vú là căn bệnh ung thư phổ biến nhất ở phụ nữ Việt Nam. Theo thống kê của Tổ chức Ghi nhận Ung thư toàn cầu (GLOBOCAN 2020), mỗi năm ở nước ta có hơn 180.000 ca mắc mới ung thư, trong đó ung thư vú là hơn 21.500 ca (chiếm tỷ lệ 11,8 %). Đây là căn bệnh có thể điều trị khỏi nếu được phát hiện sớm, điều trị kịp thời và đúng phương pháp. Tuy nhiên, hầu hết phụ nữ Việt Nam và cộng đồng chưa được trang bị đủ thông tin, kiến thức để bảo vệ bản thân khỏi căn bệnh này.</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/5-loai-ung-thu-thuong-gap-lien-quan-den-thua-can-beo-phi-2075579.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/beo-phi-2-1133.png\" alt=\"5 loại ung thư thường gặp và khó điều trị nhất liên quan thừa cân, béo phì\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-loai-ung-thu-thuong-gap-lien-quan-den-thua-can-beo-phi-2075579.html\">5 loại ung thư thường gặp và khó điều trị nhất liên quan thừa cân, béo phì</a></h3>\n<div class=\"insert-wiki-description\">Trong danh sách các bệnh ung thư liên quan đến thừa cân, béo phì, có 2 loại thuộc nhóm ung thư thường gặp nhất (ung thư vú, đại trực tràng) và 3 loại trong nhóm ung thư khó điều trị nhất (ung thư thực quản, tụy, đường mật).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-nhung-nguoi-khoe-manh-dot-ngot-bi-ung-thu-2074794.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/kham-suc-khoe-1318.jpg\" alt=\"Lý do những người ‘khỏe mạnh’ đột ngột bị ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-nhung-nguoi-khoe-manh-dot-ngot-bi-ung-thu-2074794.html\">Lý do những người ‘khỏe mạnh’ đột ngột bị ung thư</a></h3>\n<div class=\"insert-wiki-description\">Ung thư diễn biến âm thầm và có nhiều nguyên nhân phức tạp nên người trông có vẻ khỏe mạnh vẫn có nguy cơ mang mầm bệnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tim-ra-manh-moi-159-ca-chet-lien-quan-siro-ho-indonesia-phat-nang-2-hang-duoc-2076325.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/thuoc-ho-361.jpg\" alt=\"Tìm ra manh mối 159 ca chết liên quan siro ho, Indonesia phạt nặng 2 hãng dược\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tim-ra-manh-moi-159-ca-chet-lien-quan-siro-ho-indonesia-phat-nang-2-hang-duoc-2076325.html\">Tìm ra manh mối 159 ca chết liên quan siro ho, Indonesia phạt nặng 2 hãng dược</a></h3>\n<div class=\"insert-wiki-description\">Hai công ty dược phẩm bị tước giấy phép sau khi thay đổi nhà cung cấp thành phần của siro và loại đang sử dụng bị nhiễm độc.</div>\n</div>\n</article>\n</div>\n                            </div>"}