{"url": "https://vietnamnet.vn/cach-an-banh-trung-thu-khong-beo-tu-cac-chuyen-gia-2054281.html", "title": "Một chiếc bánh trung thu 'béo' gấp đôi bát bún mọc, chuyên gia chỉ cách ăn không tăng cân", "abstract": "Bánh trung thu hàm lượng kcal cao dễ gây tăng cân. Tuy nhiên, chỉ cần lưu ý khi ăn, bạn có thể kiểm soát được cân nặng của mình.", "content_html": "<div>\n                                <p>Bánh nướng, bánh dẻo là món ăn truyền thống ngon và hấp dẫn thường có mặt trong mâm cỗ trung thu của mọi nhà. Tuy nhiên đây là món ăn giàu năng lượng do vậy khi ăn cần phải lưu ý. </p>\n<p>PGS.TS.BS Nguyễn Thị Lâm, nguyên phó Viện trưởng Viện Dinh dưỡng Quốc Gia cho biết, thành phần chính của bánh trung thu gồm bột mỳ, đường, bơ, mỡ lợn, nhân (tuỳ loại). Một chiếc bánh trung thu (bánh dẻo hay bánh nướng) năng lượng sẽ dao động khoảng trên dưới 600 kcal/chiếc (tổng năng lượng phụ thuộc vào trọng lượng, nhân bánh). </p>\n<p>“Nếu ăn hết một chiếc bánh trung thu khoảng 170g năng lượng gấp hơn 2 lần bát bún mọc và gấp 1,5 lần so với một bát phở”, PGS.TS Lâm cho biết.</p>\n<p>Trong dinh dưỡng hằng ngày khi ăn thừa khoảng 100-200 kcal đã có nguy cơ cao tăng cân. Vì vậy nếu ăn bánh liên tục kéo dài vài tuần, ăn nhiều dễ thừa cân béo phì. </p>\n<p>“Nhiều người ăn cơm, ăn bún thoái mái rồi lại ăn thêm bánh trung thu, việc thừa năng lượng là không thể tránh khỏi. Thừa năng lượng là nguyên nhân gây ra tăng cân”, PGS.TS Lâm nói. Để ăn bánh không lo ngại tăng cân, PGS.TS Lâm lưu ý nên cắt nhỏ bánh, chỉ nên ăn góc 1/8 của bánh hoặc nhiều nhất là góc 1/4 (200 kcal của miếng bánh) tương đương với một bữa ăn sáng.</p>\n<p>Bên cạnh đó, khi đã ăn bánh trung thu, bạn nên giảm bớp các thực phẩm khác, đặc biệt là các thực phẩm nhiều năng lượng như: cơm, bánh mì, bún, phở… Ngoài ra, để giảm năng lượng trong bánh trung thu, khi ăn các loại bánh có nhân thập cẩm nên loại bỏ mỡ do 1g chất béo cung cấp 9 kcal, ăn bánh càng có nhiều mỡ tổng năng lượng sẽ tăng.</p>\n<p>“Bản thân tôi khi ăn bánh trung thu nhân thập cẩm cũng phải nhặt bỏ những miếng mỡ, mứt để giảm năng lượng đưa vào cơ thể”, PGS.TS Lâm nói. Dù bánh trung thu ngon hấp dẫn nhưng không nên ăn nhiều vì năng lượng cao và nhiều đường. Người bị đái tháo đường, thừa cân, béo phì cần lưu ý khi sử dụng. </p>\n<p>Đối với nhóm đối tượng này nếu muốn ăn bánh nướng, bánh dẻo nên lựa chọn các sản phẩm dành cho người đái tháo đường và người cần ăn kiêng. Loại bánh trung thu này được làm với kích cỡ nhỏ và sử dụng đường ăn kiêng nên chỉ số đường và năng lượng rất thấp. Người đường máu cao vẫn có thể thưởng thức mà không lo ngại tăng đường huyết.</p>\n<p>PGS.TS Lâm cho biết thêm đường trong bánh trung thu giúp kéo dài thời gian bảo quản bánh. Nhà sản xuất cần phải có ý thức sử dụng lượng đường ít nhất có thể nhưng vẫn đảm bảo được chất lượng. Đứng ở góc độ của một người tiêu dùng cũng là một chuyên gia dinh dưỡng, để giảm ngọt khi thưởng thức bánh nướng hay bánh dẻo, PGS.TS Lâm thường ăn kèm với hoa quả có nhiều nước và chỉ số đường thấp.</p>\n<p>“Khi ăn bánh trung thu, tôi thường ăn thêm quả dưa chuột. Cách ăn này giúp tôi giảm được ngọt trong bánh, cung cấp thêm chất xơ để không làm tăng đường máu”, PGS.TS Lâm cho hay.</p>\n<p>Nhiều người Việt vẫn có thói quen uống nước trà nhâm nhi miếng bánh trung thu. Theo PGS.TS Nguyễn Thị Lâm cách ăn này giúp tôn hương vị của bánh trung thu và cũng là cách giảm đi vị ngọt gắt trong bánh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-ong-suyt-tu-vong-vi-sac-banh-trung-thu-2058493.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/go-vap-313.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-ong-suyt-tu-vong-vi-sac-banh-trung-thu-2058493.html\">Suýt tử vong vì sặc bánh trung thu</a><span class=\"summary__content-desc\">Sau khi ăn vội vã miếng bánh trung thu, người đàn ông 60 tuổi ho sặc sụa, khó thở, cơ thể tím tái.</span></div>\n</article>\n                            </div>"}