{"url": "https://vietnamnet.vn/rau-khoai-lang-co-tac-dung-chong-benh-ung-thu-bao-ve-gan-2021542.html", "title": "Loại rau quen thuộc, dễ tìm lại có tác dụng chống ung thư", "abstract": "Khoai lang là loại rau dễ trồng, giá rẻ và chứa hàm lượng dinh dưỡng cao. Loại rau này còn có tác dụng chống oxy hóa, chống ung thư, bảo vệ gan, điều hòa đường huyết và lipid máu.", "content_html": "<div>\n                                <p>Rau khoai lang là loại rau thường được sử dụng trong bữa ăn của nhiều gia đình. Theo Trung tâm dinh dưỡng lâm sàng, Bệnh viện K, rau khoai lang chứa nhiều các chất dinh dưỡng như các loại vitamin B, C, E, biotin và các khoáng chất như Magie, Phospho, Canxi, Na, Kali, Mangan, Kẽm, Đồng, Sắt... Gần đây, các hợp chất có hoạt tính sinh học trong rau khoai lang rất được quan tâm nhờ tác dụng chống oxy hóa, chống ung thư, bảo vệ gan, điều hòa đường huyết và lipid máu. </p>\n<p>Các chất đặc tính chống oxy hóa trong rau khoai lang là nhờ các dẫn xuất của axit caffeoylquinic, quercetin, anthocyanin… Nghiên cứu trên sử dụng 200g rau khoai lang tím cho vận động viên trong 1-2 tuần giúp giảm quá trình oxy hóa lipid và DNA, tăng glutathione trong máu, cải thiện khả năng chống oxy hóa trong huyết tương.</p>\n<p>Nghiên cứu trong ống nghiệm cho thấy, chiết xuất từ lá khoai lang có tác dụng chống ung thư mạnh với các loại tế bào ung thư ruột kết, vú, tiền liệt tuyến, đại trực tràng và ung thư phổi. Cơ chế là nhờ các polyphenol và anthocyanin điều chỉnh chu kì tế bào, cảm ứng gây chết tế bào, giảm tăng sinh thành mạch. </p>\n<p>IbACP là peptit 16 acid amin được tách chiết từ rau khoai lang cũng cho thấy có khả năng ức chế dòng ung thư tuyến tụy. Các nghiên cứu trên động vật và người cũng bước đầu được tiến hành để nghiên cứu sâu hoạt tính chống ung thư của các hợp chất trên. </p>\n<p>Nghiên cứu trong ống nghiệm với dòng tế bào gan bị tổn thương cho kết quả các anthocyanin trong lá khoai lang làm giảm sự tích tụ các oxy phản ứng, giảm quá trình chết tế bào. Thí nghiệm với chuột sử dụng lá khoai lang trong chế độ ăn thấy có sự cải thiện về cấu hình axit béo trong gan.</p>\n<p>Cũng theo Trung tâm dinh dưỡng lâm sàng, Bệnh viện K, tại Châu Phi và Indonesia, rau khoai lang còn được sử dụng làm bài thuốc truyền thống để điều trị các bệnh lý liên quan đến tim mạch. Một số nghiên cứu mô hình trên chuột đã ghi nhận tác dụng làm giảm lipid máu và chống xơ vữa mạch máu của lá khoai lang. Cơ chế là do các chất xơ không hòa tan trong lá khoai lang cản trở sự hấp thu lipid ở ruột non. </p>\n<p>Các hợp chất flavonoid và quercetin trong lá khoai lang làm giảm sự hấp thu axit béo trong ruột thông qua điều chỉnh các enzym khác nhau liên quan đến chuyển hóa lipid và sự biểu hiện của các yếu tố phiên mã liên quan đến tổng hợp chất béo trung tính và cholesterol. Quercetin còn giảm hoạt động của lipase tuyến tụy, ức chế sự hấp thu cholesterol và triglycerid thông qua chất vận chuyển cholesterol và axit béo ở biểu mô. </p>\n<p>Đối với tình trạng đường huyết cao, các flavonoid trong lá khoai lang có thể thúc đẩy sự hấp thụ glucose ở mô ngoại vi và tăng cường bài tiết insulin, giảm tình trạng tự hủy của tế bào β tuyến tụy. </p>\n<p>Ngoài ra, quercetin kích hoạt tái tạo tế bào β trong tuyến tụy, gây tăng tiết insulin. Kết quả là, con đường tế bào liên quan đến bài tiết insulin sẽ được kích thích, làm giảm khả năng kháng insulin, giúp chống lại bệnh tiểu đường. Tác dụng này đã được chứng minh trong nhiều thí nghiệm động vật. </p>\n<p>Mặc dù các nghiên cứu trên người để khẳng định các tác dụng trên của lá khoai lang chưa nhiều để đưa ra khuyến cáo và liều lượng sử dụng an toàn, việc sử dụng lá khoai lang làm một loại rau cùng các loại rau khác vẫn được khuyến khích. </p>\n<p>Tuy nhiên, nồng độ các chất có hoạt tính sinh học khác nhau giữa lá của các loại khoai lang, thời điểm thu hoạch và cách nấu nướng. Trong đó, hấp là phương pháp nấu hiệu quả nhất để duy trì mức polyphenol và hoạt động chống oxy hóa của lá khoai lang.</p>\n<p><strong>Phương Lê</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguy-co-mac-ung-thu-o-dan-ong-cao-hon-phu-nu-vi-sao-2048564.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ung-thu-top-1295.jpg\" alt=\"Lý do đàn ông có nguy cơ mắc ung thư cao hơn phụ nữ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguy-co-mac-ung-thu-o-dan-ong-cao-hon-phu-nu-vi-sao-2048564.html\">Lý do đàn ông có nguy cơ mắc ung thư cao hơn phụ nữ</a></h3>\n<div class=\"insert-wiki-description\">Nguy cơ ung thư thanh quản, dạ dày, thực quản của nam giới cao hơn nữ giới từ 3 tới 10 lần.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/2-lan-nhan-ket-qua-ung-thu-cua-nguoi-phu-nu-43-tuoi-2048951.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ungthubm-851.jpg\" alt=\"Người phụ nữ 43 tuổi 2 lần nhận kết quả ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/2-lan-nhan-ket-qua-ung-thu-cua-nguoi-phu-nu-43-tuoi-2048951.html\">Người phụ nữ 43 tuổi 2 lần nhận kết quả ung thư</a></h3>\n<div class=\"insert-wiki-description\">Năm 39 tuổi, nữ bệnh nhân nhận kết quả ung thư vú. Ở tuổi 43, khám sức khỏe định kỳ, chị tiếp tục được chẩn đoán mắc ung thư buồng trứng.</div>\n</div>\n</summary>\n</div>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-nguoi-trong-mot-gia-dinh-mac-ung-thu-gan-bac-si-neu-cac-dau-hieu-benh-khong-the-bo-qua-2030098.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/bsnam-781.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-nguoi-trong-mot-gia-dinh-mac-ung-thu-gan-bac-si-neu-cac-dau-hieu-benh-khong-the-bo-qua-2030098.html\">3 người trong một gia đình mắc ung thư gan, bác sĩ nêu các dấu hiệu bệnh không thể bỏ qua</a><span class=\"summary__content-desc\">Chỉ hơn 2 năm, 3 người trong một gia đình đều phải nhận kết quả ung thư gan. Ung thư gan ở giai đoạn đầu thường rất khó phát hiện vì vậy các bác sĩ khuyên người dân nên đi tầm soát để điều trị bệnh sớm.</span></div>\n</summary>\n                            </div>"}