{"url": "https://vietnamnet.vn/trung-tam-ho-tro-sinh-san-vinmec-nhan-chung-chi-rtac-2066731.html", "title": "Trung tâm hỗ trợ sinh sản Vinmec nhận chứng chỉ RTAC", "abstract": "Trung tâm Hỗ trợ sinh sản (IVF) thuộc Bệnh viện Đa khoa Quốc tế Vinmec Times City chính thức nhận chứng chỉ quốc tế RTAC - bộ tiêu chuẩn chất lượng hàng đầu khu vực Châu Á - Thái Bình Dương về kỹ thuật hỗ trợ sinh sản.", "content_html": "<div>\n                                <p>Để đạt được chứng chỉ này, trung tâm IVF thuộc Vinmec Times City đã trải qua một quá trình đánh giá khắt khe, dựa trên nền tảng phát triển vững chắc là thành quả trong suốt 8 năm, hỗ trợ sinh sản thành công cho hàng nghìn cặp vợ chồng hiếm muộn. Năm 2021, tỉ lệ có thai lâm sàng sau khi điều trị tại trung tâm đã lên đến 51,6%, tương đương với các bệnh viện lớn ở các quốc gia phát triển như Mỹ, Anh, Australia… </p>\n<p>Bên cạnh các thống kê ấn tượng, trung tâm IVF của Vinmec Times City còn khẳng định chất lượng điều trị thông qua những ca bệnh khó như bệnh nhân vô sinh nguyên phát, các cặp bố mẹ có độ tuổi cao, bệnh nhân hiếm muộn có bệnh lý kèm theo… Đặc biệt, trung tâm đã áp dụng phác đồ “cá thể hoá” cho những trường hợp từng gặp thất bại làm tổ trong thụ tinh ống nghiệm từ 2 lần trở lên, nhờ đó số lượng chuyển một phôi vẫn đạt 87% để kiểm soát cả tỉ lệ đa thai.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/vinmec-1-513.jpg\">\n<figcaption>Sau 8 năm thành lập, Trung tâm IVF (Vinmec Times City) tự hào mang lại niềm vui và hạnh phúc cho hàng nghìn gia đình hiếm muộn trên cả nước</figcaption>\n</figure>\n<p>Thành tựu của trung tâm IVF Vinmec Times City được xây dựng và phát triển trên nhiều lợi thế. Đầu tiên là hệ thống cơ sở vật chất hiện đại, bao gồm hệ thống phòng lab, tủ cấy và chương trình quản trị chất lượng tiên tiến tương đương với các trung tâm IVF hàng đầu trên thế giới. Trong quản lý chất lượng lab, IVF Vinmec Times City đã trang bị hệ thống DATAssure giúp theo dõi liên tục và cảnh báo tất cả các chỉ số quản lý chất lượng từ nhiệt độ, độ ẩm, nồng độ các hợp chất hữu cơ bay hơi (VOC) đến các thông số nhiệt độ, nồng độ CO2 của tất cả các tủ nuôi cấy phôi. Hệ thống đảm bảo môi trường lab luôn ở mức lý tưởng để nuôi cấy phôi hoạt động hiệu quả. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/vinmec-2-514.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đại diện Vinmec, sắp tới, trung tâm sẽ đưa vào hoạt động hệ thống RI witness - một trong những hệ thống nhận diện bệnh nhân tiên tiến trên thế giới. Hệ thống giúp quản lý, ngăn chặn nguy cơ nhầm lẫn bệnh nhân, nhầm lẫn mẫu tinh trùng, noãn, phôi trong hỗ trợ sinh sản.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/vinmec-3-515.jpg\">\n<figcaption>Chứng nhận RTAC được trao cho Trung tâm IVF Vinmec Times City là bộ tiêu chuẩn chất lượng uy tín nhất hiện nay về Kỹ thuật Hỗ trợ sinh sản trong khu vực Châu Á Thái Bình Dương</figcaption>\n</figure>\n<p>Đi đôi với trang thiết bị tiên tiến, IVF Vinmec còn quy tụ đội ngũ chuyên gia hàng đầu trong lĩnh vực sản phụ khoa trong nước và quốc tế, từng đảm nhận các vị trí cấp cao như giám đốc chất lượng, chủ tịch các hiệp hội về sinh sản quốc tế cùng các bác sĩ giàu kinh nghiệm, được đào tạo tại những trung tâm hỗ trợ sinh sản nổi tiếng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/vinmec-4-516.jpg\">\n<figcaption>Trung tâm trang bị hệ thống cơ sở vật chất hiện đại bậc nhất với hệ thống phòng lab, tủ cấy và chương trình quản trị chất lượng tiên tiến tương đương với các trung tâm IVF hàng đầu trên thế giới </figcaption>\n</figure>\n<p>Bên cạnh đó,  IVF Vinmec Times City còn áp dụng những quy định, quy trình quản lý chặt chẽ, đồng thời đảm bảo quyền lợi và đặt sự an toàn của khách hàng là ưu tiên hàng đầu trong quá trình điều trị như: định danh khách hàng và phôi đúng để tránh sự nhầm lẫn; hệ thống trữ đông phôi an toàn đảm bảo chất lượng lâu dài, các nguy cơ lây nhiễm được quản lý kiểm soát chặt chẽ... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/vinmec-5-517.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dịch vụ chăm sóc của trung tâm được thiết kế toàn diện từ giai đoạn phôi thai đến lúc trưởng thành và được cá nhân hoá để phù hợp với mỗi gia đình. Tại IVF Vinmec Times City, các cha mẹ luôn ở vị trí trung tâm, được trải nghiệm không gian khám riêng tư, nhận tư vấn một cách tỉ mỉ và hướng dẫn chi tiết xuyên suốt hành trình thăm khám và điều trị.  </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/vinmec-6-518.jpg\">\n<figcaption>IVF Vinmec Times City quy tụ đội ngũ chuyên gia nước ngoài, hàng đầu trong lĩnh vực sản phụ khoa như Bác sĩ Jean Clement Sage - thành viên của Trung tâm PMA Grenoble Belledonne, Hiệp hội Y học sinh sản và Cơ quan Thụ tinh ống nghiệm Pháp, đã thành công với hàng nghìn ca vô sinh hiếm muộn.</figcaption>\n</figure>\n<p>“Ngay từ những ngày đầu, chúng tôi đã xây dựng chiến lược cụ thể đưa IVF của Vinmec Times City trở thành trung tâm Hỗ trợ sinh sản tầm cỡ quốc tế. Và chứng nhận RTAC chính là một sự ghi nhận, đánh dấu mốc quan trọng trên hành trình vươn tầm quốc tế của Vinmec”, ThS. BS. Nguyễn Ngọc Chiến, Trưởng khoa hỗ trợ sinh sản - Bệnh viện ĐKQT Vinmec Times City cho biết.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Trong tháng 9 - 12/2022, các cặp vợ chồng hiếm muộn sẽ được tư vấn  với các chuyên gia quốc tế đến từ Pháp như: BS. Jean Clement Sage - thành viên của Trung tâm PMA Grenoble Belledonne, Hiệp hội Y học sinh sản và Cơ quan Thụ tinh ống nghiệm Pháp; BS. Florence Raymond - Giám đốc chất lượng, trung tâm CERES- Trung tâm nghiên cứu ứng dụng và thực hành trong điều trị các bệnh lý về vô sinh hiếm muộn; BS. Jean-Luc Meyer - Giám đốc trung tâm hỗ trợ sinh sản tại bệnh viện Châtaigneraie, Beaumont Pháp.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}