{"url": "https://vietnamnet.vn/hanwha-life-ra-mat-bo-doi-san-pham-bao-hiem-ve-ung-thu-2076323.html", "title": "Hanwha Life ra mắt bộ đôi sản phẩm bảo hiểm về ung thư", "abstract": "Hanwha Life Việt Nam vừa giới thiệu bộ đôi sản phẩm: Bảo hiểm đồng hành điều trị ung thư và Bảo hiểm hỗ trợ viện phí do ung thư. 2 sản phẩm mới được thiết kế như các giải pháp bảo vệ toàn diện, mang đến sự hỗ trợ thiết thực cho người mua.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hanwha-1-366.jpg\">\n<figcaption> Bộ đôi sản phẩm Bảo hiểm đồng hành điều trị ung thư và Bảo hiểm hỗ trợ viện phí do ung thư là các giải pháp bảo vệ vẹn toàn, giúp khách hàng an tâm điều trị</figcaption>\n</figure>\n<p>Ông Hwang Jun Hwan - Chủ tịch Hội đồng Thành viên kiêm Tổng Giám đốc Hanwha Life Việt Nam cho biết: “Ung thư đang là một trong những căn bệnh gây tử vong hàng đầu với gánh nặng tài chính nặng nề trên khắp thế giới. Theo thống kê, Việt Nam là quốc gia có tỷ lệ mắc ung thư mới gia tăng đáng kể trong những năm gần đây. Cùng với đó, chúng tôi nhận thấy nhu cầu bảo hiểm về căn bệnh hiểm nghèo này của người dân ngày càng gia tăng. Chúng tôi cũng thấu hiểu rằng, việc chăm sóc sức khỏe khi mắc bệnh ung thư là một hành trình lâu dài, trải qua nhiều giai đoạn với những khoản chi phí y tế lớn phát sinh, đòi hỏi sự kiên trì điều trị của người bệnh với nguồn tài chính vững vàng…</p>\n<p>Đó cũng là động lực để Hanwha Life Việt Nam thiết kế bộ đôi sản phẩm Bảo hiểm đồng hành điều trị ung thư và Bảo hiểm hỗ trợ viện phí do ung thư; với mong muốn vững bước đồng hành cùng khách hàng và gia đình trong “cuộc chiến” chống lại căn bệnh nan y này, cùng hướng tới tương lai tươi sáng”.</p>\n<p><strong>Bảo hiểm đồng hành điều trị ung thư </strong></p>\n<p>Thấu hiểu nhu cầu bảo vệ bản thân và gia đình trước căn bệnh ung thư của người dân tăng cao, sản phẩm Bảo hiểm đồng hành điều trị ung thư của Hanwha Life Việt Nam được thiết kế tối ưu. Sản phẩm này mang đến 2 lựa chọn chương trình bảo hiểm cơ bản và nâng cao, với 3 quyền lợi phù hợp nhu cầu của phần lớn gia đình Việt Nam. </p>\n<p>Với chương trình bảo hiểm cơ bản, nếu không may mắc căn bệnh này ở giai đoạn sớm, người mua sẽ nhận được 50% số tiền bảo hiểm với quyền lợi bảo hiểm bệnh ung thư giai đoạn sớm. Nguồn tài chính kịp thời từ Hanwha Life Việt Nam sẽ giúp người mua nhanh chóng tiếp cận được phác đồ điều trị tiên tiến, nâng cao cơ hội chiến thắng căn bệnh ung thư ở giai đoạn sớm.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hanwha-2-367.jpg\">\n<figcaption> Bảo hiểm đồng hành điều trị ung thư bảo vệ khách hàng Hanwha Life xuyên suốt quá trình phát hiện và điều trị bệnh</figcaption>\n</figure>\n<p>Nếu không may mắc bệnh ung thư ở giai đoạn muộn, khách hàng Hanwha Life sẽ được nhận thêm đến 100% số tiền bảo hiểm. Bên cạnh đó, khi được chẩn đoán mắc ung thư ở giai đoạn sớm hoặc giai đoạn muộn, người mua sẽ được nhận thêm quyền lợi hỗ trợ chi phí tầm soát bệnh ung thư cho người thân, tương đương với 2% số tiền bảo hiểm. </p>\n<p>Còn chương trình bảo hiểm nâng cao được Hanwha Life Việt Nam thiết kế nhằm gia tăng quyền lợi cho những người có nhu cầu bảo vệ nhiều hơn. Ngoài các quyền lợi cơ bản, người mua sẽ được hưởng thêm quyền lợi tối ưu là quyền lợi trợ cấp thu nhập hàng tháng 2% số tiền bảo hiểm/tháng trong vòng 12 tháng. Ngoài ra, người mua còn được công ty đồng hành trong quá trình điều trị với 30% số tiền bảo hiểm nếu vẫn còn mắc bệnh ung thư giai đoạn muộn sau 2 năm.</p>\n<p><strong>Bảo hiểm hỗ trợ viện phí do ung thư</strong></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hanwha-3-368.jpg\">\n<figcaption>Bảo hiểm hỗ trợ viện phí do ung thư của Hanwha Life Việt Nam giúp người mua và gia đình giảm gánh lo tài chính nằm viện</figcaption>\n</figure>\n<p>Chi phí nằm viện luôn là mối lo đối với các bệnh nhận ung thư bởi hành trình dài điều trị trong bệnh viện. Với mong muốn giảm đi gánh nặng tài chính, sản phẩm Bảo hiểm hỗ trợ viện phí do ung thư sẽ hỗ trợ tài chính 100% số tiền bảo hiểm/ngày nằm viện. Bên cạnh đó, người mua còn được nhận quyền lợi hỗ trợ bệnh ung thư đặc biệt lên tới 10 lần số tiền bảo hiểm khi mắc bệnh ung thư nguyên phát.</p>\n<p>Sức khỏe và bảo hiểm sức khỏe vẫn tiếp tục là mối quan tâm hàng đầu của người Việt Nam. Hiệp hội Bảo hiểm Việt Nam cho biết, xét theo từng nghiệp vụ, doanh thu bảo hiểm sức khỏe hiện chiếm tỷ trọng lớn nhất. Theo ước tính, đến hết tháng 7/2022, bảo hiểm sức khỏe doanh thu đạt 12.229 tỷ đồng, chiếm tỷ trọng 31,5%, tăng 22,7% so với cùng kỳ; bồi thường 3.725 tỷ đồng, tỷ lệ bồi thường 30,5%.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}