{"url": "https://vietnamnet.vn/di-cap-cuu-vi-tac-ruot-do-an-qua-nhieu-mang-va-qua-mit-2050950.html", "title": "Đi cấp cứu vì ăn no nê loại quả nhà nhà ưa chuộng", "abstract": "Sau bữa mít no nê, anh S. (40 tuổi) đau, chướng căng bụng, nôn nhiều, khó chịu vì khó đánh hơi, bí bách không “giải quyết” được.", "content_html": "<div>\n                                <p>Trình bày với bác sĩ ở Trung tâm Y tế Cẩm Khê (Phú Thọ), anh S. cho hay vài ngày trước, anh cũng bị đau bụng sau bữa mít “bét nhè” nhưng sau đó tự khỏi.</p>\n<p>Trước vào viện một ngày, anh lại thêm một bữa mít no nê rồi xuất hiện các biểu hiện trên.</p>\n<p>Qua thăm khám, bác sỹ chẩn đoán anh bị tắc ruột nghi do bã thức ăn. Anh được chỉ định nhịn ăn, đặt sonde dạ dày, thụt tháo, truyền dịch, dinh dưỡng hoàn toàn đường tĩnh mạch.</p>\n<p>Trước đó, một nữ bệnh nhân 62 tuổi cũng vào viện với triệu chứng tương tự anh S., bác sĩ xác định bà bị tắc ruột do bã thức ăn là món măng khô. </p>\n<p>Tắc ruột non là một cấp cứu ngoại khoa thường gặp. Bã thức ăn thực vật là một trong những nguyên nhân thường gặp gây tắc ruột non, thường gặp hơn ở trẻ em và người già.</p>\n<p>Bác sĩ Giang Hoài Đức, Trưởng khoa Ngoại - Trung tâm Y tế Cẩm Khê, cho biết chỉ trong 1 tháng, cơ sở y tế này tiếp nhận tới<strong> 12 ca bệnh tắc ruột liên quan ăn măng, mít</strong>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/mang-mit-674.png\">\n<figcaption><em>Măng, mít là thực phẩm có nhiều chất xơ, được nhiều người ưa chuộng</em>.</figcaption>\n</figure>\n<p>Đây là thực phẩm có nhiều chất xơ, được nhiều người ưa chuộng. Tuy nhiên, nếu ăn không đúng cách chính những thực phẩm này có thể gây ra nhiều nguy cơ cho <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khoẻ\" target=\"_blank\">sức khoẻ</a>.   </p>\n<p><strong>Những người dễ bị tắc ruột do bã thức ăn</strong> là người già răng rụng (làm giảm sức nhai), người đã phẫu thuật cắt dạ dày hoặc mắc bệnh viêm tụy mạn (khả năng tiêu hóa thức ăn kém)...</p>\n<p>Người hay ăn hoa quả hoặc rau có nhiều chất xơ như măng, mít, cam, rau muống, ngô, hoặc nhiều chất tanin (quả hồng, xoài, hồng xiêm), trẻ ăn quá nhiều hoa quả như sim, ổi… cũng dễ bị tắc ruột nếu dùng không đúng cách.</p>\n<p>Những thức ăn này dính lại thành cục trong lòng ruột, không tiêu được, gây tắc ruột. </p>\n<p>Đặc biệt lưu ý về thời điểm ăn, nếu ăn khi đói, dạ dày còn trống rỗng, nồng độ acid dịch vị cao, hoa quả có nhiều chất xơ, có nhiều nhựa dễ bị kết tủa làm kết dính các sợi xơ thực vật, tạo thành khối bã rắn chắc.</p>\n<p>Thói quen ăn quá nhanh, nhai không kỹ cũng góp phần vào nguy cơ gây tắc ruột do bã thức ăn.</p>\n<p><strong>Biến chứng tới mức tử vong nếu tắc ruột không xử trí kịp</strong></p>\n<p>Khi xuất hiện các triệu chứng như đau bụng, nôn, bí trung tiện, chướng bụng, người bệnh cần đến ngay cơ sở y tế khám và điều trị. Nếu không được xử trí kịp thời, tắc ruột do ứ đọng bã thức ăn có thể gây biến chứng hoại tử ruột, thủng ruột, viêm màng bụng, nhiễm trùng, nhiễm độc toàn thân… dẫn tới tử vong.</p>\n<p>Các bác sĩ lưu ý, trước khi ăn các món có nhiều nhựa như ổi, hồng ngâm, măng khô, cần phải ăn khi no. Để phòng nguy cơ tạo khối bã thức ăn đường tiêu hóa đặc biệt ở người cao tuổi, người dân cần lưu ý thức ăn phải nấu chín, ninh nhừ, nhai kỹ khi ăn.</p>\n<p>Uống đủ nước, ít nhất là 2 lít nước/ngày hay tập thể dục đều đặn để giúp ruột được kích thích, dễ dàng co bóp và lưu thông tốt...</p>\n<p>Không nên nuốt những thức ăn dai, cứng như gân, sụn để tạo thành nhân cho thực phẩm khác kết dính, vón cục hay ăn trái cây nuốt cả hột.</p>\n<p>Ngoài ra, khi ăn rau, cần ăn thêm các loại rau có độ nhớt như rau đay, mùng tơi, đậu bắp... vì đây là những loại có chất xơ hoà tan với nước, dễ thấm hút nước, chống táo bón. Khi ăn trái cây có nhiều chất chát, bác sĩ cũng khuyên không nên ăn quá nhiều, không ăn lúc đói và không ăn chung với thức ăn có nhiều đạm.</p>\n<p></p>\n<p></p>\n                            </div>"}