{"url": "https://vietnamnet.vn/thu-hoi-dau-goi-dau-newgi-c-chua-luong-vi-sinh-vat-qua-muc-cho-phep-2079859.html", "title": "Thu hồi lô dầu gội đầu chứa lượng vi sinh vật gấp nhiều lần mức cho phép", "abstract": "Một lô sản phẩm Dầu gội đầu Newgi.C 100ml không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm đã bị Bộ Y tế yêu cầu ngừng lưu thông, tiến hành thu hồi trên toàn quốc.", "content_html": "<div>\n                                <p>Lô sản phẩm bị thu hồi có số 010622; ngày sản xuất: 02/6/22; hạn dùng: 02/6/25. Trên nhãn ghi thông tin: “SCB: 180/20/CBMP-CT, Công ty cổ phần dược phẩm Phương Nam, trụ sở chính - xưởng sản xuất: 300C Nguyễn Thông, phường An Thới, quận Bình Thủy, TP. Cần Thơ.</p>\n<p>Dầu gội đầu sạch chí Newgi.C 2 trong 1 được quảng cáo trên các nhà thuốc hoặc sàn thương mại điện tử là \"được đặc chế với sự tham gia của hoạt chất Permethrin có tác dụng tiêu diệt nhanh các ký sinh trùng trên da như: Chí, rận, rệp bọ chét,…\".</p>\n<p>Mẫu mỹ phẩm trên do Trung tâm kiểm nghiệm Thuốc, Mỹ phẩm, Thực phẩm Hà Tĩnh lấy mẫu tại Quầy thuốc Huyền Trâm (địa chỉ ở huyện Đức Thọ, tỉnh Hà Tĩnh) để kiểm tra chất lượng.</p>\n<p>Kết quả mẫu thử không đáp ứng yêu cầu chất lượng về giới hạn <a href=\"https://vietnamnet.vn/vi-sinh-vat-tag7188728789399509379.html\" title=\"vi sinh vật\" target=\"_blank\">vi sinh vật</a> trong mỹ phẩm (chỉ tiêu tổng số vi sinh vật đếm được) theo quy định của Bộ Y tế và Hiệp định Mỹ phẩm ASEAN. Cụ thể, tổng số vi sinh vật đếm được trong mẫu kiểm nghiệm là 27.100 cfu/g.</p>\n<p>Trong khi đó, theo quy định của Bộ Y tế, giới hạn tổng số vi sinh vật đếm được là 500 cfu/g (với sản phẩm dành cho trẻ em dưới 3 tuổi, sản phẩm tiếp xúc với vùng mắt, niêm mạc) hoặc 1.000 cfu/g (với sản phẩm khác).</p>\n<p>Cfu có thể hiểu là một vi sinh vật sau khi được nuôi cấy, không chết mà lại sinh sôi nảy nở thành một cụm vi sinh vật có thể nhìn thấy bằng mắt thường. Mỗi con có thể sinh sôi như vậy là một đơn vị cfu. Cơ quan chức năng sẽ cho một mẫu mỹ phẩm vào môi trường nuôi cấy vi sinh vật, sau một thời gian sẽ đếm và xác định với mỗi gram mẫu đã lấy có bao nhiêu cfu.</p>\n<p>Nếu với mỗi gram mẫu mỹ phẩm có trên 500 hoặc 1.000 (tùy cấp độ an toàn) con vi sinh vật sống và sinh sôi được trong môi trường nuôi cấy thì mỹ phẩm đó không đạt chất lượng và phải thu hồi, tiêu hủy.</p>\n<p>Từ kết quả kiểm nghiệm trên, Cục Quản lý Dược thông báo đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm Dầu gội đầu Newgi.C 100ml.</p>\n<p>Sở Y tế các địa phương được yêu cầu thông báo cho các cơ sở kinh doanh, sử dụng sản phẩm trên địa bàn ngừng ngay việc lưu thông, sử dụng lô sản phẩm nêu trên, trả về cơ sở cung ứng sản phẩm và tiến hành thu hồi lô sản phẩm nêu trên; kiểm tra, giám sát các đơn vị thực hiện thông báo này; xử lý các đơn vị vi phạm theo quy định hiện hành.</p>\n<p>Công ty cổ phần dược phẩm Phương Nam phải gửi thông báo thu hồi tới những nơi phân phối, sử dụng lô sản phẩm nêu trên; Tiếp nhận sản phẩm trả về từ các cơ sở kinh doanh và tiến hành thu hồi toàn bộ lô sản phẩm không đáp ứng quy định. Gửi báo cáo thu hồi lô sản phẩm không đáp ứng quy định về Cục Quản lý Dược trước ngày 15/12/2022. </p>\n<p>Cục Quản lý dược cũng đề nghị Sở Y tế Cần Thơ kiểm tra Công ty cổ phần dược phẩm Phương Nam trong việc chấp hành các quy định của pháp luật về quản lý mỹ phẩm trong hoạt động sản xuất, kinh doanh mỹ phẩm; đồng thời giám sát việc thu hồi lô mỹ phẩm không đáp ứng quy định; Xử lý, xử phạt vi phạm theo quy định hiện hành và báo cáo kết quả về Cục.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-hoi-lo-dau-goi-dau-y-lang-chi-kem-chat-luong-vua-moi-san-xuat-2079402.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/dau-goi-dau-320.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-hoi-lo-dau-goi-dau-y-lang-chi-kem-chat-luong-vua-moi-san-xuat-2079402.html\">Vừa mới sản xuất, lô dầu gội đầu kém chất lượng bị thu hồi trên toàn quốc</a><span class=\"summary__content-desc\">Lô sản phẩm Dầu gội đầu Y Lang chí vừa bị Bộ Y tế yêu cầu thu hồi ngay trên toàn quốc do không đáp ứng yêu cầu chất lượng.</span></div>\n</article>\n                            </div>"}