{"url": "https://vietnamnet.vn/4-ngay-le-gan-250-ca-cap-cuu-tai-nan-giao-thong-benh-vien-viet-duc-kin-ban-mo-2056369.html", "title": "Gần 250 ca cấp cứu tai nạn giao thông dịp nghỉ lễ, Bệnh viện Việt Đức luôn kín bàn mổ", "abstract": "Từ sáng 1 đến sáng 4/9, phòng khám Cấp cứu của Bệnh viện Việt Đức tiếp nhận gần 250 ca tai nạn giao thông, nhiều ca vào viện bị chấn thương sọ não. Nhiều trường hợp gặp tai nạn khi đi xe máy, xe điện, thậm chí đi bộ.", "content_html": "<div>\n                                <p>Đang đưa vợ con từ quê lên thành phố, có điện thoại nên anh Phạm Xuân Ước (Thái Bình) tấp xe vào lề đường cho vợ nghe. Không may, vợ chồng anh lại bị xe khác tông vào khiến cả hai gẫy chân, chuyển lên cấp cứu, điều trị tại Bệnh viện Việt Đức.</p>\n<p>Thông tin từ Bệnh viện Việt Đức cho biết, từ sáng 1 đến sáng 4/9, phòng khám Cấp cứu của Khoa Cấp cứu tiếp nhận gần 250 ca tai nạn giao thông.</p>\n<p>Đa số bệnh nhân đến từ các tỉnh phía Bắc. Họ vào viện trong tình trạng nặng như chấn thương sọ não, đa chấn thương. Nhiều trường hợp gặp tai nạn xe máy, xe điện, thậm chí đi bộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cap-cuu-viet-duc-817.png\">\n<figcaption><em>Bệnh nhân cấp cứu được đưa vào Bệnh viện Việt Đức (Hà Nội).</em> Ảnh: TG</figcaption>\n</figure>\n<p>Trực phòng khám cấp cứu sáng 4/9, bác sĩ Phạm Gia Anh, Trưởng khoa Ung bướu, Bệnh viện Việt Đức cho biết, giống như những đợt nghỉ lễ khác, số ca vào cấp cứu khá đông, đặc biệt là tai nạn giao thông và tai nạn sinh hoạt.</p>\n<p>\"Chỉ trong sáng nay, có tới hơn 20 bệnh nhân để lại từ ca trực ngày hôm trước (chưa chuyển lên các khoa khác sau khi cấp cứu-PV) trong khi số ca có chỉ định mổ rất đông. Đặc biệt, bệnh nhân chấn thương sọ não cần phải mổ rất nhiều. Bệnh viện Việt Đức lúc nào cũng kín 4 bàn mổ\", BS Gia Anh cho biết. </p>\n<p>Nhiều ca tai nạn giao thông để lại di chứng rất nặng nề, có trường hợp phải phẫu thuật từ 4 đến 5 lần.</p>\n<p>Bác sĩ Nguyễn Hoàng Quân, Khoa Phẫu thuật chi trên và y học thể thao, cho hay khoa tiếp nhận 30 trường hợp chuyển lên, nhiều trường hợp đã được mổ cấp cứu. Xác định những ngày nghỉ lễ ca cấp cứu sẽ tăng, các bác sĩ phải làm việc không ngừng nghỉ, Bệnh viện Việt Đức đã sớm huy động, phân công trực cấp cứu 24/24h. \"Trực ngày lễ mệt hơn ngày thường nhiều nhưng các bác sĩ đã quen với nhịp này\", bác sĩ Quân chia sẻ.</p>\n<p>Lãnh đạo Bệnh viện Đa khoa Đức Giang (Hà Nội) cho hay, trong những ngày nghỉ lễ 2/9 năm nay, lượng bệnh nhân vào khám, cấp cứu không có dấu hiệu đột biến đặc biệt. Mỗi ngày, bệnh viện hạng 1 của Hà Nội này tiếp nhận hơn 100 bệnh nhân; trong đó có khoảng 20 ca cấp cứu tai nạn giao thông.</p>\n<p>Theo Cục Cảnh sát giao thông, trong 4 ngày nghỉ lễ 2/9 (từ 1 tới 4/9), toàn quốc xảy ra vụ 79 tai nạn giao thông, khiến 48 người chết, 51 người bị thương; toàn bộ xảy ra trên đường bộ. So với dịp 30/4-1/5, số vụ tai nạn giảm 24%, số người chết giảm 12% và người bị thương giảm 39%. </p>\n<p><strong>Tại Bệnh viện Chợ Rẫy</strong> (TP.HCM), từ 7h sáng 1/9 đến sáng 4/9, cơ sở này tiếp nhận hơn 1.210 ca cấp cứu, trong đó nhiều nhất là ngày 4/9 với 322 ca. Trong hơn 1.210 ca cấp cứu, có 762 ca cấp cứu nội khoa, số còn lại là ngoại khoa. Gần 10% bệnh nhân cấp cứu phải chuyển mổ.</p>\n<p>Về tình hình tai nạn các loại, Bệnh viện Chợ Rẫy cho biết trong 4 ngày, viện tiếp nhận 244 ca tai nạn giao thông, trong đó có 72 ca chấn thương sọ não. Ngoài ra, có 37 ca tai nạn sinh hoạt, 20 ca đánh nhau, 2 ca tai nạn do pháo hoặc chất nổ. Đặc biệt có tới 33 ca tự tử (riêng ngày 4/9 có 25 ca), 15 ca ngộ độc do rắn, rết cắn, ong đốt.</p>\n                            </div>"}