{"url": "https://vietnamnet.vn/cau-thu-bong-da-brooklyn-peakman-cay-ghep-tim-thanh-cong-2012934.html", "title": "Chàng trai từng ‘chết’ hai lần", "abstract": "Brooklyn, 20 tuổi, đã bị đột quỵ. Ca phẫu thuật gặp trục trặc khiến anh rơi vào trạng thái “chết” trong 17 phút.", "content_html": "<div>\n                                <p>Cầu thủ bóng đá Brooklyn Peakman đã cầu hôn bạn gái trước khi bước vào cuộc phẫu thuật quan trọng tại Bệnh viện Queen Elizabeth ở Birmingham (Anh).</p>\n<p>Các bác sĩ đã thông báo, Brooklyn, thủ môn đang chơi cho Prestatyn Town, khó có thể bình phục. Nhưng chàng trai trẻ đã thoát khỏi tình trạng hôn mê. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cau-thu-bong-da-brooklyn-peakman-156b620a385741fbb03407a129ced6e5.jpg\">\n<figcaption>Cầu thủ bóng đá Brooklyn Peakman </figcaption>\n</figure>\n<p>Cô bạn gái Ellie Spencer, 18 tuổi, đã sống với Brooklyn và mẹ trong thời gian giãn cách. “Sau khi được thông báo phải ghép tim, tôi nói với Ellie rằng chúng tôi nên đính hôn, đề phòng trái tim mới của tôi không yêu cô ấy. Nhưng rồi trái tim mới của tôi vẫn yêu cô ấy”, Brooklyn nói. </p>\n<p>Ngay khi chào đời, Brooklyn đã phải trải qua 2 cuộc phẫu thuật trong vòng 1 ngày. </p>\n<p>Trước khi được cấy ghép, bệnh nhân từng trải qua hai lần phẫu thuật hụt. Lần đầu tiên, khi lồng ngực của Brooklyn đã mở sẵn, trái tim của người hiến tặng bị hỏng. </p>\n<p>Các bác sĩ đã hủy ca thứ hai vì nội tạng của người hiến được kết luận không phù hợp. </p>\n<p>Brooklyn cuối cùng đã có một ca phẫu thuật vào tháng 3. Trước đó, anh đã cầu hôn Ellie, người bạn cùng trường, trước khi mổ. Ellie tâm sự: “Anh ấy mỉm cười khi tôi nói đồng ý. Tôi nghĩ điều đó khiến anh ấy thoải mái. Anh khá lo lắng sau khi cận kề cái chết”. </p>\n<p>“Tôi muốn Brooklyn biết tôi yêu anh ấy nhiều như thế nào. Giờ đây, mục tiêu của tôi là giúp anh ấy bình phục hoàn toàn\".</p>\n<p>Kelly, mẹ của Brooklyn, cho biết: “Tôi đã thở gấp khi các bác sĩ nói rằng họ có thể phải tắt thiết bị hỗ trợ sự sống cho con trai mình. Chúng tôi đã trải qua rất nhiều cảm xúc, lo lắng rằng Brooklyn có thể bị loại khỏi danh sách chờ cấy ghép”.</p>\n<p>Sau ca mổ, Brooklyn không thể chơi bóng trở lại nhưng chàng trai trẻ vẫn lạc quan hy vọng mình sẽ trở thành huấn luyện viên. </p>\n<p><strong>An Yên</strong> (Theo <em>Birmingham Mail</em>)</p>\n<p> </p>\n                            </div>"}