{"url": "https://vietnamnet.vn/gia-thuoc-cum-tamiflu-nhay-mua-bo-y-te-siet-quan-ly-gia-2044049.html", "title": "Giá thuốc cúm Tamiflu 'nhảy múa', Bộ Y tế siết quản lý giá", "abstract": "Bộ Y tế đề nghị xử nghiêm các vi phạm, đặc biệt các trường hợp kinh doanh thuốc không rõ nguồn gốc, lợi dụng dịch bệnh để tăng giá bất hợp lý.", "content_html": "<div>\n                                <p>Ngày 28/7, Cục Quản lý Dược (Bộ Y tế) có văn bản gửi Sở Y tế; các bệnh viện, viện trực thuộc Bộ; các cơ sở sản xuất kinh doanh thuốc về việc bảo đảm cung ứng, kiểm soát chặt chẽ giá thuốc điều trị cúm mùa.</p>\n<p>Theo Cục Quản lý Dược, thời gian qua, một số tỉnh, thành ghi nhận gia tăng số ca cúm mùa, trong đó tỉ lệ ca mắc <a href=\"https://vietnamnet.vn/cum-a-tag14323136326822026597.html\" title=\"cúm A\" target=\"_blank\">cúm A</a> qua thống kê của các bệnh viện tăng cao so với các năm.</p>\n<p>Để bảo đảm việc cung ứng thuốc điều trị cúm và kiểm soát giá các thuốc điều trị cúm mùa, đặc biệt đối với các thuốc điều trị cúm A (thuốc Tamiflu và các thuốc chứa hoạt chất oseltamivir), Cục Quản lý Dược yêu cầu Sở Y tế khẩn trương chỉ đạo các bệnh viện, trung tâm y tế dự phòng trực thuộc chủ động xây dựng và triển khai kế hoạch bảo đảm cung ứng đầy đủ, kịp thời thuốc điều trị cúm, đặc biệt thuốc điều trị cúm A.</p>\n<p>Bộ Y tế yêu cầu không để xảy ra tình trạng thiếu thuốc phục vụ công tác khám bệnh, chữa bệnh cho nhân dân.</p>\n<p>Các bệnh viện; cơ sở sản xuất, kinh doanh thuốc thực hiện nghiêm các quy định về quản lý giá thuốc, niêm yết giá thuốc và bán theo giá niêm yết, mua thuốc theo giá không cao hơn giá bán buôn, bán lẻ kê khai đã công bố.</p>\n<p>“Không được lợi dụng tình hình dịch bệnh để đầu cơ, găm hàng và đẩy giá thuốc tăng cao nhằm trục lợi”, Cục Quản lý Dược yêu cầu. Các cơ sở bán lẻ thuốc trong khuôn viên cơ sở khám chữa bệnh thực hiện nghiêm quy định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/tamiflu-thuoc-400.jpg\">\n<figcaption>Hộp thuốc Tamiflu có 1 vỉ 10 viên nang</figcaption>\n</figure>\n<p>Các tỉnh cũng cần tăng cường thanh tra, kiểm tra, xử lý nghiêm các vi phạm trong sản xuất, kinh doanh các thuốc kháng virus dùng trong điều trị cúm, đặc biệt các thuốc điều trị cúm A; xử nghiêm các vi phạm, đặc biệt các trường hợp kinh doanh thuốc không rõ nguồn gốc, lợi dụng dịch bệnh để tăng giá thuốc bất hợp lý.</p>\n<p>Cơ quan của Bộ Y tế yêu cầu các cơ sở sản xuất, nhập khẩu, kinh doanh các thuốc điều trị cúm, trong đó có các thuốc điều trị cúm A, chủ động khẩn trương lên kế hoạch sản xuất, nhập khẩu thuốc để bảo đảm nguồn cung ứng phục vụ điều trị; thực hiện các hợp đồng cung ứng thuốc với các cơ sở khám bệnh, chữa bệnh theo kết quả trúng thầu đã ký kết.</p>\n<p>Theo thông tin trên Cổng công khai y tế của Bộ Y tế, với thuốc Tamiflu 75mg được bán với giá từ 44.877-48.877 đồng/viên, một hộp 10 viên. Tuy nhiên, trong hai tuần nay, nhiều cơ sở kinh doanh thuốc đã bán với giá từ 520.000/hộp 10 viên, thậm chí có nơi bán 700.000-800.000 đồng/hộp.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dich-vu-test-cum-a-tai-nha-gay-sot-cac-chuyen-gia-canh-bao-2046195.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/cumaa-503.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dich-vu-test-cum-a-tai-nha-gay-sot-cac-chuyen-gia-canh-bao-2046195.html\">\"Sốt’ dịch vụ test cúm A tại nhà, chuyên gia khuyến cáo khẩn</a><span class=\"summary__content-desc\">Lo ngại lây lan dịch khi đến các điểm công cộng như bệnh viện, nhiều người dân ở Hà Nội chọn dịch vụ test cúm tại nhà, với mức giá vô cùng đa dạng.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bac-si-canh-bao-su-dung-thuoc-tamiflu-tri-cum-a-khong-dung-co-the-gay-tram-cam-2045539.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/tamiflu-thuoc-339.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bac-si-canh-bao-su-dung-thuoc-tamiflu-tri-cum-a-khong-dung-co-the-gay-tram-cam-2045539.html\">Bác sĩ cảnh báo sử dụng thuốc Tamiflu trị cúm A không đúng có thể gây trầm cảm</a><span class=\"summary__content-desc\">Thuốc Tamiflu sử dụng không đúng chỉ định của bác sĩ có thể gây ra nhiều hậu quả về sức khỏe. Trong đó, có tác dụng phụ về thần kinh, gây trầm cảm cho người uống.</span></div>\n</summary>\n                            </div>"}