{"url": "https://vietnamnet.vn/da-nang-se-lap-108-diem-tiem-vac-xin-phong-covid-19-cho-tre-tu-5-11-tuoi-2009124.html", "title": "Đà Nẵng sẽ lập 108 điểm tiêm vắc xin phòng Covid-19 cho trẻ từ 5 -11 tuổi", "abstract": "Ngày 14/4, UBND TP Đà Nẵng cho biết vừa ban hành kế hoạch tiêm chủng vắc xin phòng Covid-19 cho trẻ em từ 5-11 tuổi.", "content_html": "<div>\n                                <p>Theo đó, đối tượng tiêm chủng là trẻ em trong độ tuổi từ 5-11 tuổi hiện đang cư trú trên địa bàn TP (bao gồm cả người nước ngoài và người Việt Nam ở nước ngoài) có chỉ định sử dụng vắc xin theo hướng dẫn của Bộ Y tế.</p>\n<p>Đợt 1 dự kiến triển khai bắt đầu từ tháng 4/2022, tiêm chủng cho các trẻ em từ 5-11 tuổi (không bao gồm trẻ đã mắc Covid-19 trong 3 tháng qua). Đợt 2 sẽ triển khai sau khi có hướng dẫn, chỉ đạo của Bộ Y tế.</p>\n<p>Qua rà soát, số trẻ dự kiến đủ điều kiện tiêm đợt 1 là 70.208 trẻ và đủ điều kiện tiêm đợt 2 là 20.637 trẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/da-nang-se-lap-108-diem-tiem-vac-xin-phong-covid-19-cho-tre-tu-5-den-12-tuoi-08f640f5d28247f99002f85ad1f4d0b2.jpg\">\n<figcaption>Đà Nẵng sẽ lập 108 điểm tiêm vắc xin phòng Covid-19 cho trẻ từ 5 đến 12 tuổi</figcaption>\n</figure>\n<p>Việc tổ chức tiêm vắc xin Covid-19 được triển khai tại các điểm tiêm chủng cố định, tiêm chủng lưu động trên địa bàn TP; thực hiện theo hình thức cuốn chiếu từ lứa tuổi lớn đến nhỏ, theo trường, theo địa bàn.</p>\n<p>Trong thời gian đầu triển khai kế hoạch, tổ chức tiêm tại 2-3 điểm tiêm chủng cho các trẻ sinh sống tại các khu vực trung tâm TP, nơi tiếp cận nhanh với cơ sở y tế. Trên cơ sở đó xem xét, rút kinh nghiệm và triển khai nhân rộng sang các quận, huyện khác trên nguyên tắc đảm bảo an toàn, hiệu quả trong quá trình triển khai.</p>\n<p>Để đạt tiến độ tiêm chủng nhanh nhất ngay khi tiếp nhận vắc xin, TP dự kiến sẽ bố trí 108 điểm tiêm tại các quận, huyện.</p>\n<p>UBND TP Đà Nẵng yêu cầu UBND các quận, huyện chịu trách nhiệm chỉ đạo điều tra, rà soát, lập danh sách đối tượng tiêm chủng cho trẻ em trong độ tuổi từ 5-11 tuổi hoàn thành trước ngày 16/4.</p>\n<p>Cụ thể, đối tượng trẻ không đi học cần lập danh sách đối tượng hiện đang cư trú trên địa bàn quận, huyện nhưng không đi học và tổng hợp theo tổ, thôn, khu phố, xã phường, từ độ tuổi lớn đến độ tuổi nhỏ.</p>\n<p>Với trẻ đi học, các địa phương cần phối hợp với các trường, trung tâm dạy học điều tra, lập danh sách, tổng hợp danh sách theo trường học, lớp học, độ tuổi từ lớn đến nhỏ; rà soát, kiểm chứng số liệu để tránh bỏ sót hoặc trùng đối tượng…</p>\n<p>Đồng thời yêu cầu ngành Y tế phối hợp với các đơn vị liên quan tổ chức tập huấn sử dụng các loại vắc xin phòng Covid-19 cho trẻ em, theo dõi và xử trí các sự cố bất lợi sau tiêm chủng cho cán bộ y tế tham gia tiêm chủng theo các tài liệu hướng dẫn của Bộ Y tế. Tổ chức các hội nghị triển khai, tuyên truyền và tư vấn về tiêm vắc xin phòng Covid-19 cho giáo viên, ban đại diện phụ huynh... các trường học trên địa bàn.</p>\n<p><strong> Hồ Giáp</strong></p>\n                            </div>"}