{"url": "https://vietnamnet.vn/benh-nhi-4-tuoi-mac-benh-mau-kho-dong-va-xuat-huyet-nao-3-lan-2017917.html", "title": "Mắc căn bệnh hầu như chỉ xảy ra với bé trai, bệnh nhi 4 tuổi xuất huyết não 3 lần", "abstract": "Nhập viện trong tình trạng nôn, sốt cao, đau bụng, bé B.N 4 tuổi được chẩn đoán xuất huyết não.", "content_html": "<div>\n                                <p>Vừa lọt lòng mẹ, bé B.N (sinh năm 2018 ở Hải Phòng) đã bị sưng một bên đỉnh đầu. 15 ngày tuổi, tình trạng sưng không giảm, bé được đưa đi viện, chẩn đoán mắc bệnh Hemophilia (bệnh máu khó đông).</p>\n<p>Hoang mang và hoảng sợ là cảm giác chị Th. - mẹ bé - không bao giờ quên khi nghe bác sĩ thông báo tình trạng bệnh của con. Chị kể từ đó đến nay, bé N. thường xuyên đau tay, chân. Hồi 16 tháng tuổi rồi 2 tuổi, bé bị xuất huyết não 2 lần.</p>\n<p>Cứ đều đặn 2 tháng một lần, vợ chồng chị lại thay nhau đưa con đi viện truyền máu.</p>\n<p>Mới đây, bé N. lại được chẩn đoán xuất huyết não lần thứ 3. Bé vào Bệnh viện Nhi Trung ương trong tình trạng sốt 38,5 độ C, đau bụng, nôn.</p>\n<p>Sau khi được làm các xét nghiệm lâm sàng và chụp CT sọ não, bé được chẩn đoán xuất huyết não trên nền bệnh nhân mắc Hemophilia. May mắn được phát hiện, điều trị kịp thời, bé không có di chứng để lại.</p>\n<p>Chị Th. cho biết thêm, anh trai và cháu trai của chị cũng mắc Hemophilia.</p>\n<p><strong>Căn bệnh hầu như chỉ xảy ra ở bé trai</strong></p>\n<p>TS.BS Nguyễn Mai Hương – Trưởng khoa Huyết học lâm sàng Bệnh viện Nhi Trung ương – ngày 10/5 cho biết Hemophilia là bệnh lý rối loạn đông máu di truyền gây ra do giảm hoặc bất thường chức năng yếu tố đông máu VIII/IX  trong chuỗi 12 yếu tố đông máu.</p>\n<p>Bệnh hầu như chỉ thấy ở nam giới, còn nữ giới rất ít bị vì xác suất cả bố và mẹ cùng mang gene bệnh là rất thấp.</p>\n<p>Triệu chứng bệnh Hemophilia là xuất huyết, thường xuất hiện khi trẻ bắt đầu tập đứng và tập đi. Sau những cú ngã hoặc va chạm khi tập đi, trẻ thường xuất hiện xuất huyết dưới da hoặc chảy máu môi, lưỡi.</p>\n<p>Ở trẻ 2 - 3 tuổi, trẻ bị chảy máu trong cơ khớp hay gặp với biểu hiện như: sưng đau, giảm vận động của chân tay, hoặc để lại di chứng teo cơ khớp vì tái phát nhiều lần, xơ hóa.</p>\n<p>Các khớp hay chảy máu là khớp cổ chân, khớp gối, khuỷu tay. Các cơ hay chảy máu là cơ bắp chân, cơ đùi và cơ cánh tay; trong đó chảy máu cơ thắt lưng cẳng tay là thường gặp.</p>\n<p>Theo TS Hương, nếu không được điều trị kịp thời, trẻ có thể gặp biến chứng như teo cơ, cứng khớp, biến dạng khớp dẫn đến tàn tật vĩnh viễn. Khi chảy máu ở những vị trí nguy hiểm như não, cổ, miệng…, nếu không được cầm máu kịp thời, bệnh nhân có thể tử vong.</p>\n<p>Theo ước tính, tại Việt Nam có khoảng 6.400 người mắc Hemophilia, nhưng chỉ có khoảng 4.000 bệnh nhân được theo dõi và điều trị.</p>\n<p>Tại Bệnh viện Nhi Trung ương hiện có khoảng 100 bệnh nhân dưới 18 tuổi đang được theo dõi và điều trị, hàng năm khoảng 20 bệnh nhân được chẩn đoán mới.</p>\n<p>Các bác sĩ khẳng định Hemophilia không thể chữa khỏi nhưng người bệnh hoàn toàn có thể sống chung. Lý tưởng nhất là người mắc bệnh này được điều trị sớm, định kỳ ở y tế cơ sở hoặc tại nhà.</p>\n<p>Hiện tại, trên cả nước có chưa đến 20 cơ sở điều trị Hemophilia, chưa đủ đáp ứng với nhu cầu điều trị của người bệnh ở nhiều địa phương.  Theo Viện Huyết học - Truyền máu Trung ương, trung bình một người bệnh Hemophilia thể nặng có thể bị chảy máu trên 40 lần/năm. Khảo sát tại viện này cho thấy, một bệnh nhi có thể phải nghỉ học tới 50 ngày trong một năm để đi viện.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/mac-can-benh-hau-nhu-chi-xay-ra-voi-be-trai-benh-nhi-4-tuoi-xuat-huyet-nao-3-lan-7b249350fdc34955ae0e91ccc590d3cd.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Làm gì khi trong gia đình có người mắc Hemophilia</strong></p>\n<p>Bác sĩ Hương khuyến cáo người dân nếu trong gia đình có người mắc bệnh Hemophilia, cha mẹ nên đi khám để được tư vấn, tầm soát các bệnh di truyền trước hôn nhân và trước khi sinh con.</p>\n<p>\"Chỉ cần làm xét nghiệm gene chẩn đoán gene bệnh là có thể lựa chọn để thế hệ sau sinh ra khỏe mạnh\" - nữ bác sĩ khẳng định.</p>\n<p>Bà cho hay đối với người bị rối loạn cầm máu và đông máu, khi bị chấn thương cần vào viện ngay. Trẻ mắc bệnh máu khó đông cần tránh các vận động mạnh gây chấn thương.</p>\n<p>Những trường hợp chảy máu khó cầm hoặc thường xuyên bị bầm tím, đau khớp thì nên nghĩ tới bệnh máu khó đông.</p>\n<p>Khi đã được chẩn đoán bệnh thì nên đi khám định kỳ 6 tháng một lần, không tiêm bắp, châm cứu hay massage, tránh sử dụng các thuốc gây chảy máu như aspirin, tập thể dục cơ khớp để giảm chảy máu.</p>\n<p>Khi gặp các va đập gây chảy máu, cần đến ngay cơ sở y tế để được xử lý vết thương lập tức.</p>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}