{"url": "https://vietnamnet.vn/tre-nhap-vien-vi-covid-19-tang-tro-lai-tp-hcm-keu-goi-tang-toc-tiem-ngua-2049128.html", "title": "Trẻ em TP.HCM nhập viện vì Covid-19 lại tăng", "abstract": "Trong số 13 trẻ đang điều trị vì Covid-19 tại TP.HCM, một số trẻ không được tiêm vắc xin Covid-19 dù nằm trong nhóm chỉ định.", "content_html": "<div>\n                                <p>Ngày 13/8, Sở Y tế TP.HCM cho biết, TP hiện có 13 ca Covid-19 trẻ em có triệu chứng, đang được cách ly điều trị tại các bệnh viện Nhi, tăng 2 ca so với ngày trước đó. Tất cả bệnh nhi này đều chưa được tiêm vắc xin. Nguyên nhân vì trẻ nhỏ chưa có chỉ định tiêm, cũng có trẻ đến tuổi tiêm nhưng chưa được chủng ngừa.</p>\n<p>Sở Y tế nhận định, cách đây vài tuần, TP chỉ có 1 vài trường hợp trẻ mắc <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" title=\"Covid-19\" target=\"_blank\">Covid-19</a> phải nằm viện. Hiện nay, con số này nhích dần lên mỗi ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/covid-220.png\">\n<figcaption>Trẻ nhỏ mắc Covid-19 được điều trị tại TP.HCM.</figcaption>\n</figure>\n<p>Trung tâm Kiểm soát bệnh tật TP.HCM đã thực hiện khảo sát nhanh trên 609 phụ huynh có con em từ 5 tuổi đến dưới 18 tuổi, bao gồm phụ huynh của 369 trẻ từ 5 - dưới 12 tuổi và 240 trẻ từ 12 - dưới 18 tuổi. </p>\n<p>Kết quả ghi nhận, 133/609 trẻ vẫn chưa được tiêm vắc xin. Trong đó, có 17 phụ huynh không nhận được bất kỳ tin nhắn nào của nhà trường, 37 phụ huynh đã ký đồng thuận tiêm trước đó nhưng cũng chưa nhận được tin nhắn của nhà trường thông báo ngày tiêm, điểm tiêm; 84 phụ huynh chưa nhận được bất cứ khảo sát nào của nhà trường về tiền sử mắc Covid-19 hay tiêm phòng của trẻ. </p>\n<p>Trước kết quả trên, Sở Y tế đề nghị Sở Giáo dục và Đào tạo chỉ đạo các Phòng giáo dục, các trường học tăng cường công tác truyền thông, gửi tin nhắn đến từng phụ huynh học sinh về lợi ích của tiêm vắc xin phòng Covid-19. Sở Y tế khẳng định, hiện nay, số lượng vắc xin mRNA luôn sẵn có tại các cơ sở, điểm tiêm cho trẻ.</p>\n<p>Trước đó, TP.HCM vẫn nằm trong danh sách các tỉnh có tỷ lệ tiêm vắc xin Covid-19 thấp nhất cho trẻ em từ 5 đến dưới 12 tuổi.</p>\n<p>Theo công bố của Bộ Y tế, đến ngày 11/8, 5 tỉnh, thành có tỷ lệ tiêm thấp dưới 56% cho trẻ em từ 5 đến dưới 12 tuổi là: Hà Nội (55,5%); Hà Tĩnh (48,4%); Đà Nẵng (40,2%); Quảng Nam (43,6%); TP.HCM (49,2%). </p>\n<p>Theo Tổ chức Y tế Thế giới (WHO), trong 2 năm dịch Covid-19 bùng phát toàn cầu, trẻ em dưới 5 tuổi mắc Covid-19 là gần 1,9 triệu, chiếm 2% và 797 trẻ tử vong, trẻ từ 5 đến 14 tuổi mắc bệnh là hơn 7 triệu trẻ (7%) với hơn 1.000 trẻ tử vong. Số thanh thiếu niên từ 15 đến 24 tuổi mắc Covid-19 là gần 15 triệu người (15%), tử vong hơn 7.000 trường hợp. </p>\n<p>Năm 2022, số trẻ mắc Covid-19 đã tăng đột biến do biến chủng Omicron, nhất là vào thời điểm nhiều quốc gia nới lỏng các biện pháp giãn cách xã hội. Ở phạm vi toàn cầu, đến ngày 24/7, số trẻ em dưới 5 tuổi mắc Covid-19 là 2,47%; từ 5-14 tuổi chiếm 10,44%. Nhóm thanh thiếu niên từ 15-24 tuổi mắc bệnh chiếm gần 14%. </p>\n<p>Về tử vong,trẻ em dưới 5 tuổi chiếm 0,11%, từ 5-14 tuổi chiếm 0,089%, 15-24 tuổi chiếm 0,37% tổng số ca tử vong trên toàn cầu.</p>\n<p>Cũng theo WHO, nhiều chứng cứ khoa học cho thấy hiệu quả khi cho trẻ em tiêm vắc xin. Trong đó, tác dụng mong đợi nhất là làm giảm tỷ lệ nhập viện, giảm nguy cơ chuyển nặng và giảm tử vong ở trẻ em.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bien-the-phu-xuat-hien-tai-viet-nam-khien-ca-mac-covid-19-tang-2049969.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/vacxin-134.jpg\" alt=\"Hàng loạt biến thể phụ xuất hiện tại Việt Nam khiến ca Covid-19 tăng, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bien-the-phu-xuat-hien-tai-viet-nam-khien-ca-mac-covid-19-tang-2049969.html\">Hàng loạt biến thể phụ xuất hiện tại Việt Nam khiến ca Covid-19 tăng, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Việt Nam xuất hiện hàng loạt biến thể phụ lây nhanh, Bộ Y tế vừa có văn bản khẩn yêu cầu tăng cường quản lý ca Covid-19.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hon-15-trieu-nguoi-sai-thong-tin-tiem-vac-xin-covid-19-2049198.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/hochieu-443.jpg\" alt=\"Hơn 15 triệu người sai thông tin tiêm vắc xin Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-15-trieu-nguoi-sai-thong-tin-tiem-vac-xin-covid-19-2049198.html\">Hơn 15 triệu người sai thông tin tiêm vắc xin Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Theo Bộ Y tế, hiện còn khoảng 14 triệu mũi tiêm vắc xin Covid-19 chưa được cập nhật lên hệ thống và hơn 15 triệu người sai thông tin với Cơ sở dữ liệu quốc gia về dân cư.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-chua-tiem-vac-xin-covid-19-cho-tre-duoi-5-tuoi-2048683.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/vacxintreem-1111.jpg\" alt=\"Bộ Y tế: Chưa tiêm vắc xin Covid-19 cho trẻ dưới 5 tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-chua-tiem-vac-xin-covid-19-cho-tre-duoi-5-tuoi-2048683.html\">Bộ Y tế: Chưa tiêm vắc xin Covid-19 cho trẻ dưới 5 tuổi</a></h3>\n<div class=\"insert-wiki-description\">Hội đồng tư vấn sử dụng vắc xin của Bộ Y tế đã tổ chức họp về việc tiêm vắc xin Covid-19 cho trẻ em dưới 5 tuổi và chưa có khuyến cáo tiêm vắc xin cho nhóm tuổi này.</div>\n</div>\n</summary>\n</div>\n                            </div>"}