{"url": "https://vietnamnet.vn/benh-dau-mua-khi-duoc-tang-cuong-cong-tac-phong-chong-2045319.html", "title": "Lo ngại dịch chồng dịch, Thủ tướng yêu cầu phòng, chống đậu mùa khỉ ‘cao hơn một mức’", "abstract": "Ngày 1/8, Thủ tướng Chính phủ có công điện về việc tăng cường công tác phòng, chống bệnh đậu mùa khỉ.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/suc-khoe/dau-mua-khi-0000MW.html\" title=\"Bệnh đậu mùa khỉ\" target=\"_blank\">Bệnh đậu mùa khỉ</a> ghi nhận đầu tiên trên người vào năm 1970, sau đó trở thành bệnh lưu hành ở khu vực Trung Phi và Tây Phi, hầu như không ghi nhận dịch tại khu vực khác. </p>\n<p>Tuy nhiên, từ tháng 5/2022 đến nay, dịch có diễn biến bất thường, đã ghi nhận dịch tại 12 quốc gia khu vực châu Âu. Dịch bệnh đã gia tăng liên tục cả về số bệnh nhân và số quốc gia, vùng lãnh thổ ghi nhận ca mắc. Ngày 23/7, Tổ chức Y tế Thế giới (WHO) công bố dịch bệnh này là tình trạng khẩn cấp về sức khỏe cộng đồng quốc tế. </p>\n<p>Đến ngày 28 /7, WHO tiếp tục thông báo đã có trên 18.000 ca mắc tại 78 quốc gia, trong đó có 5 trường hợp tử vong. Một số quốc gia gần với Việt Nam như Thái Lan, Singapore, Hàn Quốc, Trung Quốc, Nhật Bản đã ghi nhận ca bệnh xâm nhập. Việt Nam chưa ghi nhận ca bệnh nhưng theo các chuyên gia, <a href=\"https://vietnamnet.vn/nguy-co-benh-dau-mua-khi-xam-nhap-vao-viet-nam-la-rat-lon-2042848.html\" title=\"nguy cơ đậu mùa khỉ xâm nhập vào nước ta\" target=\"_blank\">nguy cơ đậu mùa khỉ xâm nhập vào nước ta</a> là điều dễ hiểu do sự mở cửa đón khách du lịch, giao lưu quốc tế.</p>\n<p>Trong bối cảnh Việt Nam đang phải đối mặt với một số bệnh truyền nhiễm nguy hiểm như Covid-19, sốt xuất huyết… Thủ tướng Chính phủ yêu cầu chủ động kiểm soát, phòng, chống dịch bệnh đậu mùa khỉ với tinh thần “Sớm một bước, cao hơn một mức”, không để xảy ra dịch chồng dịch.</p>\n<p>Công điện của Thủ tướng yêu cầu UBND các tỉnh, thành chỉ đạo, huy động các cấp, ngành, đoàn thể tham gia vào công tác phòng chống dịch bệnh đậu mùa khỉ và chịu trách nhiệm trước Thủ tướng Chính phủ về công tác phòng, chống dịch trên địa bàn.</p>\n<p>Các tỉnh, thành giám sát chặt chẽ dịch ngay tại các cửa khẩu (đối với địa phương có cửa khẩu) trong cộng đồng, phát hiện sớm, điều trị kịp thời người mắc, hạn chế thấp nhất trường hợp tử vong, xử lý triệt để ổ dịch; sẵn sàng thuốc, trang thiết bị, nhân lực, kinh phí để triển khai các biện pháp phòng, chống dịch, tiếp nhận và điều trị các trường hợp mắc bệnh.</p>\n<p>Thủ tướng cũng yêu cầu các tỉnh, thành chủ động xây dựng kế hoạch, kịch bản đáp ứng, tổ chức diễn tập theo các tình huống để sẵn sàng đáp ứng trong trường hợp dịch bệnh xảy ra. Đồng thời, tổ chức tập huấn cho cán bộ y tế các tuyến theo hướng dẫn của Bộ Y tế, lưu ý khuyến cáo người dân chủ động khai báo với các cơ quan y tế khi có triệu chứng nghi ngờ, mắc bệnh; thiết lập đường dây nóng, nơi tiếp nhận thông tin để tư vấn, hỗ trợ người dân về bệnh đậu mùa khỉ.</p>\n<p>Về phía Bộ Y tế, công điện nhấn mạnh Bộ phải theo dõi chặt chẽ và cập nhật thông tin diễn biến tình hình dịch bệnh, khuyến cáo của WHO để chủ động các biện pháp phòng, chống dịch. Thực hiện các biện pháp giám sát, ngăn chặn dịch bệnh xâm nhập; xử lý kịp thời ổ dịch, chăm sóc điều trị người mắc bệnh, hạn chế thấp nhất tử vong. Đặc biệt lưu ý ưu tiên bảo vệ lực lượng y tế, đối tượng có nguy cơ cao, đối tượng dễ bị tổn thương.</p>\n<p>Đồng thời, Bộ Y tế cần xây dựng kế hoạch đáp ứng về y tế với bệnh đậu mùa khỉ tại Việt Nam; tiếp tục hoàn thiện các hướng dẫn chuyên môn kỹ thuật, tăng cường năng lực xét nghiệm, chẩn đoán xác định, tập huấn cho cán bộ y tế. </p>\n<p>Bộ Y tế phải chỉ đạo, hướng dẫn và kiểm tra các địa phương về giám sát, phát hiện, xử lý ổ dịch, các biện pháp dự phòng và điều trị bệnh này.</p>\n<p>Bộ Nông nghiệp và Phát triển nông thôn cũng được yêu cầu phối hợp, chỉ đạo ngành nông nghiệp phối hợp chặt chẽ với ngành y tế và các cơ quan liên quan trong việc phòng, chống dịch từ động vật hoang dã, đặc biệt là nhóm động vật có nguy cơ lây nhiễm cao với bệnh đậu mùa khỉ.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-dau-mua-khi-va-nhung-trieu-chung-phuong-phap-phong-benh-2043048.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/dau-mua-khi-top-1117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-dau-mua-khi-va-nhung-trieu-chung-phuong-phap-phong-benh-2043048.html\">Đậu mùa khỉ: Triệu chứng, cách phòng bệnh, vắc xin và điều trị thế nào?</a><span class=\"summary__content-desc\">Bệnh có biểu hiện đặc trưng là phát ban trên da, có thể tự khỏi sau 2-4 tuần nếu hệ miễn dịch tốt và triệu chứng nhẹ.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-tinh-huong-ung-pho-benh-dau-mua-khi-o-viet-nam-2045322.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/dau-mua-khi-823.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-tinh-huong-ung-pho-benh-dau-mua-khi-o-viet-nam-2045322.html\">Ba tình huống ứng phó bệnh đậu mùa khỉ ở Việt Nam</a><span class=\"summary__content-desc\">Đại diện Bộ Y tế chiều 1/8 cho hay, đến nay Việt Nam vẫn chờ các tổ chức quốc tế gửi \"mồi\" xét nghiệm khẳng định ca bệnh đậu mùa khỉ. Cơ sở y tế sẽ là nơi phát hiện các ca bệnh đầu tiên, thay vì ở sân bay.</span></div>\n</summary>\n                            </div>"}