{"url": "https://vietnamnet.vn/nguoi-benh-sot-xuat-huyet-nang-gap-tinh-trang-giong-con-bao-cytokine-2042288.html", "title": "Người bệnh sốt xuất huyết nặng gặp tình trạng giống “cơn bão cytokine”", "abstract": "Một số bệnh nhân là người lớn, mắc sốt xuất huyết nặng bị suy tạng và có biểu hiện rối loạn miễn dịch. Tình trạng này được cho là giống như “cơn bão cytokine” ở bệnh nhân Covid-19.", "content_html": "<div>\n                                <p>Tại Khoa Bệnh nhiệt đới, Bệnh viện Chợ Rẫy, anh T.M.T. (24 tuổi) đang nằm mê man vì sốt xuất huyết, toan máu nặng, tổn thương đa cơ quan, da vàng như nghệ. Tình trạng này giống hệt như người anh của bệnh nhân, đã tử vong ít ngày trước đó, tại khoa bệnh này.</p>\n<p>Theo tiến sĩ, bác sĩ Lê Quốc Hùng, Trưởng khoa Bệnh nhiệt đới, Bệnh viện Chợ Rẫy, người anh nhập viện trước vì sốt xuất huyết trên nền bệnh lý bẩm sinh. Bệnh nhân bị tổn thương tạng rất nhanh, rối loạn miễn dịch và rơi vào nguy kịch. “Chúng tôi làm tất cả những gì có thể, sau 8 ngày điều trị bệnh nhân tử vong”, bác sĩ Hùng chia sẻ. </p>\n<p>6 ngày sau, người em lại nhập viện vì sốt xuất huyết. Mỗi ngày, bệnh nhân được truyền 2-3 đơn vị máu nhưng không đủ, giống như muối bỏ bể. Người này nhanh chóng bị tổn thương gan, thận, rối loạn miễn dịch, suy hô hấp phải thở máy, thay huyết tương. Cả 2 đều bị bệnh lý di truyền bẩm sinh gây tán huyết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/sot-xuat-huyet-ok-censored-1212.jpg\">\n<figcaption>Bệnh nhân sốt xuất huyết nặng tại Bệnh viện Chợ Rẫy.</figcaption>\n</figure>\n<p>Bác sĩ nhận định, kết cục khó tránh khỏi là bệnh nhân tử vong giống như người anh. Qua nhiều cuộc hội chẩn liên chuyên khoa, tham khảo y văn, các bác sĩ quyết định sử dụng thêm thuốc ức chế miễn dịch để tìm cơ hội sống. Kết quả đã thành công, bệnh nhân đáp ứng thuốc và thoát tử vong. </p>\n<p>Bác sĩ Hùng cho rằng, đây là một bài học trong bối cảnh nhiều bệnh nhân sốc nhanh, suy tạng vì sốt xuất huyết đáng lo ngại. Diễn tiến được cho là khác biệt so với thời gian trước. </p>\n<p>Theo bác sĩ Hùng, thông thường, bệnh nhân nặng chủ yếu do sốc sốt xuất huyết, thoát dịch ra khỏi thành mạch máu, gây tụt huyết áp. Bệnh nhân cần thuốc, bù dịch đầy đủ. Sau khoảng 5-7 ngày điều trị, người bệnh ổn định sẽ hồi phục nhanh. </p>\n<p>Còn ở hiện tại, nhiều bệnh nhân có thêm tổn thương tạng, suy gan thận và nhiều rối loạn khác. Gần đây, có bằng chứng ghi nhận tình trạng tương tự “cơn bão cytokine” ở 5 bệnh nhân sốt xuất huyết của Bệnh viện Chợ Rẫy, như trường hợp 2 anh em nói trên. </p>\n<p>Theo đó, bệnh nhân bị rối loạn miễn dịch nặng nề, dẫn tới cơ thể tạo ra kháng thể chống lại chính cơ thể, giống như như “cơn bão cytokine” ở bệnh nhân Covid-19. Các bác sĩ bắt buộc phải điều trị với biện pháp áp chế miễn dịch, thay huyết tương, lọc máu liên tục để kéo bệnh nhân ra khỏi nguy hiểm. </p>\n<p>“Chúng tôi ghi nhận 5 bệnh nhân như vậy, trước đây có gặp nhưng rất hiếm. Hiện nay không có bằng chứng cho thấy sốt xuất huyết nặng có liên quan đến hậu Covid-19\", bác sĩ Lê Quốc Hùng nhấn mạnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/sot-xuat-huyet-cho-ray-censored-1211-119.jpg\">\n<figcaption>Tiến sĩ, bác sĩ Lê Quốc Hùng cho rằng sốt xuất huyết năm nay diễn tiến khác mọi năm.</figcaption>\n</figure>\n<p>Theo Viện Pasteur TP.HCM, năm nay chủng Dengue 2 gây bệnh sốt xuất huyết chiếm đa số. Typ huyết thanh này lây lan nhanh, độ nặng cao hơn Dengue 1. Ngoài ra, người có bệnh nền, người thuộc nhóm nguy cơ, thừa cân, béo phì sẽ có xu hướng tiến triển nặng khi mắc sốt xuất huyết. Tuy nhiên, không có nghĩa người trẻ, khỏe có thể chủ quan.</p>\n<p>“5 bệnh nhân tử vong do sốt xuất huyết tại Khoa Bệnh nhiệt đới có cả người trẻ”, bác sĩ Hùng nói.</p>\n<p>Trong khi đó, Khoa Hồi sức Nhiễm – Covid-19, Bệnh viện Nhi đồng 2 TP.HCM cũng đã kín giường. Đây là nơi điều trị cho các bệnh nhi sốt xuất huyết nặng nhất. Sốt xuất huyết chiếm đến 20 giường hồi sức trong số 25 giường và không có bệnh nhi Covid-19. </p>\n<p>Theo bác sĩ Võ Thành Luân, Khoa Hồi sức Nhiễm – Covid-19, Bệnh viện Nhi đồng 2, chỉ trong tháng 6, có đến 130 trẻ sốt xuất huyết nặng được chuyển đến. Nhiều bệnh nhi phải thở máy, thay huyết tương do sốc nặng, suy gan thận, hoặc mắc thêm hội chứng thực bào máu sau đó. Khoảng 80% trẻ sốt xuất huyết nặng là trẻ béo phì, thừa cân. </p>\n<p>Tính đến hiện tại, TP.HCM đã ghi nhận 75.220 ca mắc sốt xuất huyết trong năm, có 12 ca tử vong. Riêng khu vực phía Nam ghi nhận 63 ca tử vong. </p>\n<p>Các bệnh viện của thành phố đang điều trị 1.886 bệnh nhân sốt xuất huyết. Trong đó, có 1.178 người lớn (tăng 62,5%); 708 trẻ em (tăng 37,5%); 148 ca nặng (4 ca phải lọc máu, 17 ca thở máy). Các bệnh viện tuyến cuối cũng tiếp nhận rất đông người bệnh sốt xuất huyết nặng của các tỉnh thành. </p>\n<p>Được biết, tất cả những trường hợp sốt xuất huyết tử vong đều được ngành y tế TP phân tích, tìm nguyên nhân và rút ra kinh nghiệm, nhằm giảm nguy cơ xuống thấp nhất. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/3-sai-lam-khien-nguoi-mac-sot-xuat-huyet-tro-nang-2072097.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/benhnhi-784.jpg\" alt=\"Sai lầm thường gặp khiến người mắc sốt xuất huyết trở nặng, thậm chí tử vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-sai-lam-khien-nguoi-mac-sot-xuat-huyet-tro-nang-2072097.html\">Sai lầm thường gặp khiến người mắc sốt xuất huyết trở nặng, thậm chí tử vong</a></h3>\n<div class=\"insert-wiki-description\">Khi mắc sốt xuất huyết, nhiều người cho rằng hết sốt là khỏi bệnh nhưng sau giai đoạn sốt cao lại chính là giai đoạn nguy hiểm nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/to-chuyen-gia-dieu-tri-sot-xuat-huyet-o-tphcm-duoc-thanh-lap-2071803.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/sot-xuat-huyet-nhi-dong-1-censored-1487.jpg\" alt=\"Tử vong vì sốt xuất huyết cao nhất trong 10 năm, 33 chuyên gia của TP.HCM được huy động\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/to-chuyen-gia-dieu-tri-sot-xuat-huyet-o-tphcm-duoc-thanh-lap-2071803.html\">Tử vong vì sốt xuất huyết cao nhất trong 10 năm, 33 chuyên gia của TP.HCM được huy động</a></h3>\n<div class=\"insert-wiki-description\">TP.HCM vừa thành lập Tổ chuyên gia điều trị sốt xuất huyết gồm 33 bác sĩ đến từ nhiều bệnh viện trên địa bàn; bao gồm viện công, tư, bệnh viện thuộc TP cũng như thuộc bộ ngành.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tp-hcm-ghi-nhan-ca-dau-mua-khi-thu-hai-2071912.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dau-mua-khi-okk-censored-1-246.jpg\" alt=\"TP.HCM ghi nhận ca đậu mùa khỉ thứ hai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tp-hcm-ghi-nhan-ca-dau-mua-khi-thu-hai-2071912.html\">TP.HCM ghi nhận ca đậu mùa khỉ thứ hai</a></h3>\n<div class=\"insert-wiki-description\">Trường hợp mắc đậu mùa khỉ thứ hai là một phụ nữ 38 tuổi, thường trú tại tỉnh Tuyên Quang, du lịch tại Dubai. Người này có thời gian ở chung với ca bệnh đầu tiên.</div>\n</div>\n</article>\n</div>\n                            </div>"}