{"url": "https://vietnamnet.vn/ky-luc-keo-dai-chan-so-le-toi-18-cm-cho-chang-trai-tre-2045442.html", "title": "Kỷ lục kéo dài chân tới 18cm cho chàng trai trẻ", "abstract": "Dị tật biến dạng vùng khớp háng bẩm sinh khiến chân trái của N.Đ.T (Vĩnh Phúc) đã bị ngắn hơn chân phải. Tốt nghiệp đại học, mức chênh lệch giữa hai chân của T. đã là 18cm.", "content_html": "<div>\n                                <p>Khi 8 tuổi, T. được tạo hình lại khớp háng trái, sau đó 2 năm, kéo dài cẳng chân trái 4cm. Tuy nhiên, chân trái bị dị tật, kém phát triển nên vẫn ngắn hơn chân phải, cổ chân bị biến dạng nặng lên, vẹo ra sau. Khớp háng bên trái của bệnh nhân biến dạng phức tạp.</p>\n<p>Khi 23 tuổi, tốt nghiệp đại học, chân trái của bệnh nhân ngắn hơn 18cm so với chân còn lại. Khớp cổ chân trái biến dạng, mắt cá ngoài bị kéo lên cao 1,5cm khiến bàn chân của anh bị vẹo ra ngoài, cẳng chân trái cong vẹo, mở góc ra sau. Bệnh nhân phải đi giày chỉnh hình cao bằng cả gang tay.</p>\n<p>Vậy mà mới đây, trong lần tái khám sau gần 1 năm chỉnh chân, chàng trai trẻ đã đi lại bình thường với hai chân cân bằng, không cần mang giày chỉnh hình. Anh được kéo dài chân trái tổng cộng 18cm. </p>\n<p>TS Nguyễn Văn Lượng - Khoa Chấn thương Chỉnh hình Tổng hợp, Bệnh viện Trung ương Quân đội 108 (Bệnh viện 108 - Hà Nội) - cho hay đây là ca kéo dài chân với độ dài cao nhất từ trước tới nay.</p>\n<p>Theo bác sĩ, việc kéo dài chân tới 18cm như trường hợp này gây nhiều khó khăn trong quá trình thực hiện. Bệnh nhân có nguy cơ bị co rút gân gót, cứng duỗi khớp gối, liền xương kém… </p>\n<p>Việc vừa kéo dài cẳng chân (đã kéo dài một lần) và đùi cho bệnh nhân, đồng thời chỉnh biến dạng vẹo ở cẳng chân cũng gây khó khăn không kém. Bên cạnh đó, xương chày ở cẳng chân bị cong vẹo nên rất khó đóng đinh nội tủy. Cổ chân biến dạng, thiểu sản mắt cá ngoài, khớp háng trái biến dạng nên có nguy cơ sai khớp khi kéo dài cẳng chân. </p>\n<p>Việc kéo dài tổng 18cm cho cẳng chân và đùi được tiến hành với 2 phương pháp khác nhau. Trong đó, cẳng chân được kéo 9cm bằng khung cố định ngoài kết hợp đinh nội tủy, còn đùi được kéo 9cm bằng cách kết hợp khung cố định ngoài với nẹp khóa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/keo-dai-chan-251.jpg\">\n<figcaption><em>Chàng trai trẻ được kéo dài chân tới 18cm ở 2 vị trí đùi và cẳng chân - ca kỷ lục tại Việt Nam.</em></figcaption>\n</figure>\n<p>Bác sĩ Lượng cho hay phương pháp thứ nhất được chính ông triển khai tại Bệnh viện 108 từ cách đây 11 năm. Trong khi phương pháp còn lại hoàn toàn mới, được ông tiến hành khoảng 2 năm nay. </p>\n<p>Cuối năm ngoái, chàng trai trẻ bắt đầu chỉnh chân. Anh được bác sĩ đóng đinh nội tủy ở cẳng chân để giữ chân thẳng trục, đồng thời cẳng chân và đùi được cố định bằng khung cố định ngoài. Xương đùi và xương cẳng chân được cắt rời với đường mổ nhỏ chỉ 2cm. Mỗi ngày, bệnh nhân sẽ tự vặn khung cố định ngoài theo hướng dẫn và xương sẽ sinh thêm ở khe giữa 2 đầu xương bị cắt rời. </p>\n<p>Theo sự tính toán của bác sĩ, mỗi ngày xương “mọc” thêm 1mm, một tháng mỗi xương được kéo sẽ “dài ra” được 3cm. Khi kéo được 3 tháng, xương dài ra 9cm, bác sĩ sẽ tháo khung cố định ra và đặt một nẹp khoá vào trong xương đùi để cố định xương thay cho khung, còn xương chày thì được cố định bởi đinh nội tủy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/keo-dai-chan-250.png\">\n<figcaption><em>Nam bệnh nhân trước can thiệp phải mang giày chỉnh hình cao bằng gần gang tay, sau chỉnh sửa đã đi lại bình thường với hai chân cân bằng. </em></figcaption>\n</figure>\n<p>Lúc này, bệnh nhân không cần đeo khung nữa, tạm biệt chiếc nạng hay chân giả. Việc sinh hoạt dễ dàng, không đau đớn, không bị biến dạng lệch trục cổ gãy hay cản trở động tác gấp gối. Điều này cũng thuận tiện cho quá trình phục hồi chức năng, hạn chế biến chứng cứng khớp gối. </p>\n<p><strong>18-35: Độ tuổi tốt nhất để kéo dài chân</strong></p>\n<p>Bác sĩ Nguyễn Văn Lượng cho biết có hai nhóm nhu cầu gồm kéo dài chân bệnh lý (can thiệp để hai chân so le về bằng nhau) và nhóm thẩm mỹ (can thiệp để cao hơn). Hai nơi có thể triển khai kéo dài chân gồm cẳng chân và đùi.</p>\n<p>Độ tuổi tốt nhất để phẫu thuật kéo dài chân là từ 18 - 35. Đây là giai đoạn xương đã hết tuổi phát triển và có khả năng phục hồi tốt.  </p>\n<p>Nói về kỹ thuật mới hiện chỉ có Bệnh viện 108 triển khai này, bác sĩ Lượng cho hay bệnh nhân chỉ cần mang khung cố định ngoài trong 3 tháng thay vì kéo dài hàng năm như trước đây. </p>\n<p>Phương pháp được áp dụng với bệnh nhân ngắn đùi từ 3cm trở lên. Đặc biệt có thể áp dụng được ở cả trẻ em, người có xương đùi biến dạng, lệch trục.  </p>\n<p>Đến nay, đã có hàng chục ca được kéo dài thành công bằng phương pháp mới. Gần nhất, một bé trai 8 tuổi mắc bệnh lý bẩm sinh, đùi bị ngắn 8cm, chân bị vẹo vào trong do bệnh lý đa u sụn vùng đầu xương, đã được kéo dài thành công 8cm. </p>\n<p>Từ khi triển khai phương pháp mới, lượng bệnh nhân kéo dài chân tăng lên, trung bình 30-40 ca/năm, thay vì chỉ vài ca bệnh như hơn 10 năm trước dùng cách thức cũ phải đeo khung kéo dài. </p>\n                            </div>"}