{"url": "https://vietnamnet.vn/3-tuoi-mac-ung-thu-thay-me-khoc-con-tuong-minh-chua-ngoan-2063691.html", "title": "3 tuổi mắc ung thư: ‘Thấy mẹ khóc, con tưởng mình chưa ngoan’", "abstract": "“Thời điểm đó, em đang nhỏ chưa hiểu hết những chuyện đang xảy ra, chỉ thấy mẹ khóc rất nhiều. Em còn nghĩ hay mình chưa ngoan, không chịu ăn nên mẹ buồn, mẹ khóc”, H.Q – người từng mắc ung thư, chia sẻ.", "content_html": "<div>\n                                <p>Câu chuyện của H.Q (SN 2007, ở Đà Nẵng) – nam sinh đã vượt qua căn bệnh ung thư, khiến nhiều người có mặt tại chương trình \"Con thuyền ước mơ\" hưởng ứng Tháng nhận thức về ung thư trẻ em 2022 ở Bệnh viện Nhi Trung ương, không khỏi xúc động.</p>\n<p>Tháng 10/2010, 2 ngày trước khi đón sinh nhật tuổi lên 3, H.Q nhận kết quả ung thư máu. Gia đình chị Trần Thị Phương (SN 1971) – mẹ của Q., bàng hoàng khi nghe bác sĩ báo tin. Từ Đà Nẵng, chị tất tả đưa con ra Hà Nội xét nghiệm lại với mong muốn kết quả đó là sai. Nhưng lần thứ 2 này phép màu tiếp tục không xảy ra khi bác sĩ khẳng định bé Q. mắc ung thư. </p>\n<p>Chị nói, trước đó Q. bị sốt xuất huyết. 1 tháng sau khi khỏi bệnh, người mẹ thấy con ăn ít nhưng bụng to dần, chị đã chia sẻ nỗi lo lắng với chồng và anh gạt đi. Sau đó, thấy da con càng ngày càng trắng quá mức bình thường, anh chị đưa con đi khám và bất ngờ khi biết con mắc bệnh ung thư lúc còn quá bé.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/ungthu-200.jpg\">\n<figcaption>Từ Đà Nẵng ra Hà Nội, chị Phương và con trai đã dùng câu chuyện của mình để động viên các bệnh nhi ung thư khác.</figcaption>\n</figure>\n<p>Những ngày tháng sau đó là hành trình chị Phương cùng con từ Đà Nẵng ra Hà Nội chữa bệnh. Chị nói đó là khoảng thời gian khó khăn nhất trong đời. 2 anh chị vốn làm nghề nông, từ Thanh Hóa vào Đà Nẵng lập nghiệp vào năm 2008. Khó khăn, thiếu thốn đủ bề, họ thuê trọ để sống tạm.</p>\n<p>Đến năm 2010, kinh tế chưa ổn định, họ lại phải lo lắng chữa bệnh ung thư cho Q. Việc chạy chữa cho con trai càng khiến kinh tế gia đình kiệt quệ. Chị Phương đảm nhận nhiệm vụ đồng hành cùng con đi chữa bệnh, chồng chị lao đầu vào kiếm tiền. Vì để chồng yên tâm lao động, mọi khó khăn, người phụ nữ này đều giữ trong lòng, chỉ mong anh yên tâm làm ăn.</p>\n<p>“Thời điểm mắc bệnh, con bị liệt hoàn toàn 2 chân, mọi đi đứng, sinh hoạt đều do tay mẹ bồng bế. Có lần, chỉ còn 2 ngày nữa đến sinh nhật con, tôi mua bánh kẹo tổ chức cho cháu một ngày thật vui vẻ vậy mà con phải ra Hà Nội gấp. Mẹ đưa con đi khám bệnh mà nước mắt lưng tròng, thương con và thương cả mình”, chị nói.</p>\n<p>Chị Phương cũng không thể quên lần Q. xuất hiện những vấn đề ở mắt. Chị đưa con đến khám tại một bệnh viện mắt ở Đà Nẵng nhưng không khả quan. Chị lại cùng con ra bệnh viện mắt tại Hà Nội.</p>\n<p>“Một ngày chờ kết quả dài như cả năm ổn. Lúc đó tôi thêm 1 cơn đau, sợ con mắc ung thư bị di căn vào mắt. Nước mắt tôi cứ thế chảy ròng ròng nhưng không dám khóc ra tiếng sợ con nghe thấy”, chị nói. May mắn sau đó, bác sĩ thông báo Q. chỉ bị viêm kết mạc mắt và ổn định sau 1 tuần chữa trị.</p>\n<p>Năm 2013, bệnh chuyển biến tốt, Q. được ra viện. Hiện nam sinh này đã 15 tuổi và học lớp 10. Sức khỏe em đã hoàn toàn ổn định. Nhìn lại hành trình của mình, Q. nói: “Hiện tại y học phát triển, các bệnh nhi sẽ khả quan hơn trong hành trình chống chọi với bệnh. Hy vọng các bạn mắc bệnh sẽ kiên trì điều trị để có kết quả như em, dù đau đớn nhưng xin bạn đừng bỏ cuộc”.</p>\n<p>Năm 2011, chị Phương sinh thêm con gái thứ 4. Con gái của chị được lưu tế bào gốc tại Bệnh viện Phụ sản Trung ương. Tế bào gốc lấy từ máu cuống rốn có thể được sử dụng trong điều trị và hỗ trợ bệnh ung thư máu cho H.Q. Tuy nhiên sau đó, bệnh của H.Q thuyên giảm và không cần việc ghép tế bào gốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/ungthu3-201.jpg\">\n<figcaption>TS Bùi Ngọc Lan – Giám đốc Trung tâm Ung thư, Bệnh viện Nhi Trung ương cho biết, tại các nước phát triển, trên 80% trẻ ung thư được chữa khỏi.</figcaption>\n</figure>\n<p>Cách đây 2 năm, gia đình chị Phương đã quyết định tặng số tế bào gốc này cho ngân hàng máu cuống rốn, bởi biết đâu, sẽ có em bé cần dùng đến. Chuyện của bé Q. là một trong nhiều chuyện của những em bé ung thư đã nỗ lực giành lại sự sống tại Bệnh viện Nhi Trung ương. </p>\n<p>Chia sẻ về tháng nâng cao nhận thức về ung thư trẻ em, TS Bùi Ngọc Lan – Giám đốc Trung tâm Ung thư, Bệnh viện Nhi Trung ương cho biết, theo thống kê trên thế giới, mặc dù ung thư ở trẻ em hiếm gặp nhưng ung thư trẻ em là nguyên nhân hàng đầu gây tử vong liên quan đến bệnh tật ở trẻ em và thanh thiếu niên. Mỗi năm, trên thế giới có khoảng 280.000 trẻ dưới 19 tuổi được chẩn đoán ung thư mới. Tại các nước phát triển, trên 80% trẻ ung thư được chữa khỏi, trong khi đó, tại các nước thu nhập thấp và trung bình, tỷ lệ chữa khỏi chỉ đạt 20%. </p>\n<p>“Gần đây, Sáng kiến toàn cầu dành cho ung thư trẻ em (GICC,) được thành lập với mong muốn hỗ trợ các nước để đạt tỷ lệ sống sót của trẻ em ung thư ít nhất là 60% vào năm 2030 và giảm sự đau đớn của trẻ em ung thư. Bệnh viện Nhi Trung ương cũng là một trong các bệnh viện tham gia vào tổ chức GICC cam kết hỗ trợ cho trẻ em ung thư”, TS Bùi Ngọc Lan cho biết thêm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-nien-26-tuoi-tu-vong-vi-ung-thu-dau-hieu-tuyet-doi-khong-the-bo-qua-2062992.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/ungthu-319.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-nien-26-tuoi-tu-vong-vi-ung-thu-dau-hieu-tuyet-doi-khong-the-bo-qua-2062992.html\">Thanh niên 26 tuổi tử vong vì ung thư, bác sĩ cảnh báo dấu hiệu tuyệt đối không bỏ qua</a><span class=\"summary__content-desc\">Từ một vết loét nhỏ ở miệng, mấy tháng sau, nam thanh niên vô cùng bất ngờ khi nhận kết quả ung thư giai đoạn muộn.</span></div>\n</article>\n                            </div>"}