{"url": "https://vietnamnet.vn/sau-tiec-ma-tuy-nuoc-bien-1-nguoi-tu-vong-2-nguoi-cap-cuu-2022753.html", "title": "Sau tiệc \"ma túy nước biển\", một người tử vong, hai người cấp cứu", "abstract": "Gia đình bệnh nhân cho biết, trong số 3 người cùng sử dụng ma túy nước biển, một người đã tử vong trên đường về chưa rõ nguyên nhân. 2 người còn lại đều phải nhập viện với mức độ khác nhau.", "content_html": "<div>\n                                <p>Ngày 24/5, Bệnh viện Chợ Rẫy cho biết, nơi đây vừa cứu sống một trường hợp ngộ độc \"ma túy nước biển\" - chất Gama Hydroxybutyrate.</p>\n<p>Bệnh nhân tên K. (38 tuổi, sống tại TP.HCM) cấp cứu trong tình trạng lơ mơ, vật vã vào ngày 1/5. Theo người nhà, khoảng 18h-23h ngày 30/4, bệnh nhân K. và 2 người khác cùng nhậu bia, rượu, sử dụng chất kích thích có tên “ma túy nước biển” pha vào rượu để uống. </p>\n<p>Sau đó, K. lơ mơ, vật vã, kích thích nên được người nhà đưa đến bệnh viện địa phương. Tại đây, bệnh nhân được chẩn đoán theo dõi loạn thần do rượu, vết thương đầu (ngã do va đập) và chuyển lên Bệnh viện Chợ Rẫy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/benh-vien-cho-ray-517.jpg\">\n<figcaption>Bệnh nhân cấp cứu tại Bệnh viện Chợ Rẫy ngày 1/5 vì ngộ độc GHB.</figcaption>\n</figure>\n<p>Bệnh nhân được chuyển khẩn đến khoa Bệnh Nhiệt đới và xử lý cấp cứu tích cực. Ngoài tình trạng bị kích thích vật vã, bệnh nhân còn có tăng men tim và tăng men cơ rất cao, là biểu hiện của hủy cơ. Điều này có nghĩa K. bị tổn thương nặng nề trên cơ tim và cơ vân, gây ra suy thận nặng. Các bác sĩ phải tiến hành lọc máu mới có thể cứu sống người này.</p>\n<p>Theo Tiến sĩ, bác sĩ Nguyễn Thị Thủy Ngân, khoa Bệnh nhiệt đới, trong y văn có ghi nhận triệu chứng hủy cơ trên bệnh nhân dùng \"ma túy nước biển\".  Tuy nhiên đây là triệu chứng ít gặp, liên quan đến hội chứng cai nhiều hơn là trong bệnh cảnh ngộ độc. </p>\n<p>Liên tiếp 5 ngày sau đó, bệnh nhân được điều trị tích cực, lọc máu nên tình trạng hủy cơ và chức năng thận đã được cải thiện… Sau 11 ngày điều trị, bệnh nhân xuất viện. Kết quả tái khám sau 1 tuần cũng cho thấy K. đã ổn định.</p>\n<p>Đáng chú ý, người nhà bệnh nhân K. chia sẻ, trong số hai người bạn cùng uống chung với K., một người phải nhập viện địa phương điều trị 1 ngày vì đau đầu, mệt mỏi. Người còn lại nằm gục trên xe máy trên đường về và tử vong chưa rõ nguyên nhân.</p>\n<p>Theo Tiến sĩ, bác sĩ Nguyễn Thị Thủy Ngân, \"ma túy nước biển\" là 1 dạng ma túy lỏng, không màu, không mùi, vị hơi mặn, ngoài ra cũng ghi nhận dạng bột, viên nén, viên nang. Chất này trong y khoa có tên là Gama Hydroxybutyrate (viết tắt là GHP), thường gọi tên tiếng lóng là “Vitamin G”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/ma-tuy-nuoc-bien-518.jpg\">\n<figcaption>Ma túy nước biển được \"dân chơi\" gọi tiếng lóng là \"Vitamin G\".</figcaption>\n</figure>\n<p>Các bác sĩ khuyến cáo, người dùng “ma túy nước biển” thường bị kích thích, hưng phấn, không cảm nhận được nguy hiểm nên rất dễ xảy ra những tai nạn sinh hoạt hoặc tai nạn giao thông. </p>\n<p>Ở liều vượt ngưỡng, người dùng có thể mê, ngủ sâu. Đã có trường được ghi nhận bệnh nhân bị “bỏ quên”, vì nghĩ rằng dùng thuốc xong chỉ ngủ nhưng thực tế đã bị mê rất sâu và ngưng hô hấp, có thể tử vong. Cơ chế này có thể lý giải trường hợp người bạn của K. gục chết chưa rõ nguyên nhân trên đường về.</p>\n<p>“Ma túy nước biển” – GHB được lực lượng phòng chống ma túy của Mỹ xếp vào danh mục I của nhóm thuốc cần kiểm soát chặt chẽ (Schedule I). Những năm đầu thập niên 60 ,70 của thế kỉ XX, con người sử dụng chất này trong lĩnh vực gây mê vì tác dụng ức chế thần kinh, tuy nhiên phải ngưng sử dụng vì thuốc có tác dụng phụ gây ngưng hô hấp. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thieu-nien-ha-noi-hon-me-do-uong-nham-chat-cai-nghien-ma-tuy-729633.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/sau-tiec-ma-tuy-nuoc-bien-mot-nguoi-tu-vong-hai-nguoi-cap-cuu-dddb0fc94fc54a43854d3c49f652570d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thieu-nien-ha-noi-hon-me-do-uong-nham-chat-cai-nghien-ma-tuy-729633.html\">Thiếu niên Hà Nội hôn mê do uống nhầm chất cai nghiện ma túy</a>\n<p>Cháu Đ. thấy cốc nước màu hồng trong tủ lạnh nên lấy uống giải khát. Vài tiếng sau, cháu rơi vào hôn mê, khó thở.</p>\n<p> </p>\n</div>\n</summary>\n                            </div>"}