{"url": "https://vietnamnet.vn/tham-my-vien-tai-sinh-da-tang-noi-tieng-venus-by-asian-hut-mo-khong-phep-2063542.html", "title": "Thẩm mỹ viện 'tái sinh đa tầng' Venus by Asian có dấu hiệu hút mỡ không phép", "abstract": "Thẩm mỹ Venus by Asian (TP.HCM) chưa được cấp phép hoạt động khám chữa bệnh nhưng có dấu hiệu thực hiện các dịch vụ cắt mí mắt, hút mỡ, điện di mắt...", "content_html": "<div>\n                                <p>Sở Y tế TP.HCM cho biết, mới đây, Thanh tra Sở đã cùng công an, chính quyền địa phương kiểm tra hoạt động tại Thẩm mỹ Venus by Asian ở số 2B-2C Hồ Xuân Hương, quận 3. Địa chỉ này được phòng kinh tế, UBND quận 3, TP.HCM cấp giấy chứng nhận đăng ký Hộ kinh doanh ngày 2/6. </p>\n<p>Thời điểm kiểm tra, Thanh tra Sở Y tế ghi nhận, tại lầu 4 và lầu 5 có trang bị giường phẫu thuật, đèn phẫu thuật, trang thiết bị phẫu thuật, thuốc và dụng cụ vật tư y tế, chưa xuất trình hồ sơ nguồn gốc xuất xứ. </p>\n<p>Ngoài ra còn có các phiếu thu dịch vụ, phiếu thu tiền, đơn thuốc có thông tin thực hiện các dịch vụ khám chữa bệnh trong lĩnh vực thẩm mỹ. Cơ sở có dấu hiệu thực hiện cắt mí mắt, hút mỡ, giảm béo, điện di mắt... cho khách hàng, tuy nhiên, cơ sở chưa được cấp giấy phép hoạt động khám bệnh, chữa bệnh theo quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/tai-xuong-1-299.png\" width=\"418\" height=\"587\">\n<figcaption>Hộ kinh doanh Venus by Asian. Ảnh: Sở Y tế TP.HCM.</figcaption>\n</figure>\n<p>Kiểm tra trên website venusbyasian.vn có địa chỉ 2B-2C Hồ Xuân Hương, Thanh tra Sở nhận thấy có các quảng cáo dịch vụ khám chữa bệnh trong lĩnh vực thẩm mỹ. </p>\n<p>Đoàn đã tiến hành niêm phong một số trang thiết bị, vật tư y tế và các chứng từ liên quan, yêu cầu hộ kinh doanh Thẩm mỹ Venus by Asian ngưng ngay việc cung cấp các dịch vụ khám bệnh, chữa bệnh khi chưa được cấp phép cũng như ngưng quảng cáo không đúng quy định. Chính quyền địa phương sẽ giám sát việc chấp hành của cơ sở. </p>\n<p>Thanh tra Sở Y tế TP.HCM đang tổng hợp hồ sơ và tiến hành xử lý vi phạm hành chính theo quy định, </p>\n<p>Trước đó, một nữ khách hàng tên T.L.H phản ánh, thẩm mỹ viện Venus by Asian cam kết thực hiện kỹ thuật tái sinh đa tầng cho chị nhưng lại tiêm filler. Một ngày sau, cơ thể chị bị nổi mẩn. 20 ngày sau, mi mắt xuất hiện một ổ viêm và không thể điều trị dứt điểm. </p>\n<p>Vào tháng 6/2020, Thẩm mỹ viện Quốc tế Venus tại địa chỉ số 2B-2C Hồ Xuân Hương, quận 3 từng bị UBND TP.HCM ra quyết định xử phạt 85 triệu đồng, buộc đóng cửa trong thời gian 9 tháng vì cung cấp dịch vụ khám chữa bệnh mà không có giấy phép hoạt động; Kinh doanh mỹ phẩm không rõ nguồn gốc, xuất xứ; Quảng cáo các sản phẩm, hàng hóa, dịch vụ đặc biệt mà không được cơ quan nhà nước có thẩm quyền xác nhận nội dung trước khi quảng cáo.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoai-tu-vi-loi-quang-cao-nang-nguc-khong-dau-cua-spa-o-ha-noi-2064711.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/buudien-955.jpg\" alt=\"Hoại tử ngực sau khi bỏ ra hàng chục triệu đồng nâng vòng 1 tại spa ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoai-tu-vi-loi-quang-cao-nang-nguc-khong-dau-cua-spa-o-ha-noi-2064711.html\">Hoại tử ngực sau khi bỏ ra hàng chục triệu đồng nâng vòng 1 tại spa ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Sau khi chi 20 triệu để nâng vòng 1 tại spa ở Hà Nội, vùng ngực của bệnh nhân 38 tuổi có dấu hiệu hoại tử.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bat-qua-tang-tham-my-chui-theo-tin-bao-cua-nguoi-dan-2062742.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/tai-xuong-924.png\" alt=\"Bắt quả tang cơ sở thẩm mỹ 'chui' theo tin báo của người dân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bat-qua-tang-tham-my-chui-theo-tin-bao-cua-nguoi-dan-2062742.html\">Bắt quả tang cơ sở thẩm mỹ 'chui' theo tin báo của người dân</a></h3>\n<div class=\"insert-wiki-description\">Tại Viện thẩm mỹ Xanh Ponl (quận 10, TP.HCM), đoàn kiểm tra phát hiện khách hàng đang được cắt mỡ bọng mắt, đốt mụn thịt.</div>\n</div>\n</article>\n</div>\n                            </div>"}