{"url": "https://vietnamnet.vn/y-te-keu-cuu-vi-khong-duoc-thanh-toan-hon-1-000-ty-bao-hiem-tp-hcm-noi-gi-2073357.html", "title": "Y tế 'kêu cứu' vì chưa được thanh toán hơn 1.000 tỷ, Bảo hiểm TP.HCM nói gì?", "abstract": "Theo Sở Y tế TP.HCM, chi phí phát sinh trong khám chữa bệnh Bảo hiểm y tế của các bệnh viện trong 3 năm chưa được cơ quan Bảo hiểm thanh toán.", "content_html": "<div>\n                                <p>Mới đây, Sở Y tế TP.HCM cho biết, từ năm 2019-2021, chi phí phát sinh trong khám chữa bệnh Bảo hiểm y tế của các bệnh viện trên địa bàn không được quỹ Bảo hiểm y tế thanh toán khoảng 1.088 tỉ đồng. Lý do là vì vượt tổng mức thanh toán. Trong đó, đơn vị trực thuộc Sở Y tế TP là 315 tỉ đồng; bệnh viện trung ương, bộ, ngành, cơ sở y tế tư nhân là 773 tỉ đồng.</p>\n<p>Theo Sở Y tế TP, tổng mức thanh toán khám chữa bệnh Bảo hiểm y tế thấp hơn nhiều so với chi phí thực tế mà các cơ sở đã sử dụng cho bệnh nhân. Do đó, từ lúc áp dụng phương thức tổng mức thanh toán, hầu hết các cơ sở khám chữa bệnh đều gặp khó khăn.</p>\n<p>Phản hồi về thông tin trên, bà Nguyễn Thị Thu Hằng, Phó giám đốc Bảo hiểm xã hội TP.HCM cho biết, hiện có 190 cơ sở khám chữa bệnh trên địa bàn TP ký hợp đồng khám chữa bệnh bảo hiểm y tế. </p>\n<p>Trong đó, từ năm 2019 đến 2021 có khoảng 30 cơ sở khám chữa bệnh vượt mức tổng thanh toán với chi phí khoảng 1.088 tỉ đồng. Hiện nay, 10 bệnh viện đang thuyết minh bổ sung và được Bảo hiểm xã hội Việt Nam thẩm định với chi phí gần 500 tỷ đồng.</p>\n<p>Như vậy, chỉ còn xấp xỉ 600 tỉ đồng chưa được quỹ Bảo hiểm thanh toán. Con số này, theo bà Hằng, chỉ chiếm 1,1% trên tổng số 54.000 tỷ đồng các cơ sở khám chữa bệnh đề nghị thanh toán với cơ quan Bảo hiểm xã hội trong 3 năm (2019-2021). </p>\n<p>“Tỷ lệ 1,1% này không ảnh hưởng đến hoạt động khám chữa bệnh của các bệnh viện”, Phó Giám đốc Bảo hiểm xã hội TP.HCM nhận định. </p>\n<p>Bà Hằng nói thêm, Nghị định 146 của Chính phủ kế thừa phương thức thanh toán của Nghị định 105 và các thông tư hướng dẫn, phù hợp trong việc quản lý và thanh toán chi phí Khám chữa bệnh Bảo hiểm y tế. Trong đó, giao cho Giám đốc các cơ sở khám chữa bệnh phải quản lý, cân đối quỹ Bảo hiểm y tế, quan trọng là phải quản lý được việc lựa chọn sử dụng thuốc, vật tư y tế, chỉ định các dịch vụ kỹ thuật. Từ đó, đảm bảo được chi tiêu trong dự toán và cân đối được quỹ khám chữa bệnh. </p>\n<p>Riêng năm 2021, dưới ảnh hưởng của đại dịch Covid-19, hầu hết các cơ sở y tế đều tập trung cho việc điều trị bệnh nhân Covid-19 nặng, cấp cứu, nên cần có một phương thức thanh toán phù hợp hơn. Việc này đã được Bộ Y tế, Bảo hiểm xã hội Việt Nam trình Chính phủ.  </p>\n<p>Theo bà Hằng, trong số 190 cơ sở khám chữa bệnh Bảo hiểm y tế trên địa bàn TP có đến 160 cơ sở không vượt tổng mức thanh toán. Do đó, cần xem lại việc quản lý sử dụng thuốc, vật tư y tế, chỉ định dịch vụ kỹ thuật của các bệnh viện bị vượt tổng mức. </p>\n<p>Liên quan đến vấn đề trên, trong hội nghị sơ kết hoạt động 9 tháng của Sở Y tế TP.HCM mới đây, bà Hằng cho biết, dự kiến đến tháng 11, Bảo hiểm xã hội sẽ chuyển 20% kinh phí chưa được giải ngân của quý 4 năm 2021 và quý 1, 2 năm 2022 cho các đơn vị.</p>\n<p>Riêng 9 tháng đầu năm 2022, tổng mức chi khám chữa bệnh bảo hiểm y tế tại các bệnh viện ở TP.HCM đã vượt hơn 400 tỷ đồng. Do đó, các bệnh viện cần phải cân đối lại tổng mức.</p>\n<article class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Sở Y tế TP.HCM kiến nghị gì? </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Sở Y tế TP.HCM đề nghị Bộ Y tế xem xét các giải pháp giải quyết khó khăn, vướng mắc trong thanh quyết toán chi phí khám chữa bệnh Bảo hiểm y tế cho các bệnh viện công lập. Trước mắt, ưu tiên thanh toán chi phí Khám chữa bệnh Bảo hiểm y tế cho các bệnh viện vượt tổng mức thanh toán trong năm 2021 (423 tỉ đồng) và năm 2022.</p>\n<p>Các bệnh viện công lập đang gặp rất nhiều khó khăn trong cân đối thu, chi. Xem xét thanh toán các chi phí vượt tổng mức thanh toán giai đoạn từ năm 2019 - 2020 đối với các chi phí thực tế đã phát sinh, sử dụng cho bệnh nhân theo đúng nguyên tắc của phương thức thanh toán giá dịch vụ.</p>\n<p>Sở Y tế cũng kiến nghị Bộ Y tế sớm ban hành hướng dẫn thanh toán chi phí khám chữa bệnh Bảo hiểm y tế đa phương thức: khoán định suất đối với khám, điều trị ngoại trú; thanh toán theo nhóm bệnh đối với các bệnh phổ biến; thanh toán thực chi đối với các bệnh nặng, phức tạp; kiến nghị và tham mưu Chính phủ sửa đổi Nghị định 146.</p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/so-y-te-tp-hcm-keu-cuu-vi-bao-hiem-khong-thanh-toan-hon-1-000-ty-dong-2072393.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/benh-vien-ung-buou-co-so-2-383.jpg\" alt=\"Y tế TP.HCM \" k=\"\" u=\"\" c=\"\" v=\"\" b=\"\" o=\"\" hi=\"\" m=\"\" kh=\"\" ng=\"\" thanh=\"\" to=\"\" n=\"\" h=\"\" t=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-y-te-tp-hcm-keu-cuu-vi-bao-hiem-khong-thanh-toan-hon-1-000-ty-dong-2072393.html\">Y tế TP.HCM \"kêu cứu\" vì Bảo hiểm không thanh toán hơn 1.000 tỷ đồng</a></h3>\n<div class=\"insert-wiki-description\">Từ năm 2019-2021, chi phí phát sinh trong khám chữa bệnh Bảo hiểm y tế của các bệnh viện trên địa bàn TP.HCM không được quỹ Bảo hiểm y tế thanh toán là 1.088 tỉ đồng. Lý do là vì vượt tổng mức thanh toán.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-vien-o-tp-hcm-than-kho-trong-thanh-toan-bao-hiem-y-te-2065141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/278962138-1755663301441818-6885007832432927827-n-1323.jpg\" alt=\"Bệnh viện lại than khó trong thanh toán Bảo hiểm y tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-vien-o-tp-hcm-than-kho-trong-thanh-toan-bao-hiem-y-te-2065141.html\">Bệnh viện lại than khó trong thanh toán Bảo hiểm y tế</a></h3>\n<div class=\"insert-wiki-description\">Bảo hiểm y tế chậm thanh toán cho bệnh viện, bệnh viện chậm thanh toán cho công ty dược dẫn đến công nợ kéo dài. Từ đó, một số công ty dược không chịu cung ứng thuốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-vien-no-tien-thuoc-keo-dai-cong-ty-duoc-than-kho-2058017.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/benh-nhan-bhyt-1385.jpg\" alt=\"Bệnh viện nợ tiền thuốc kéo dài, công ty dược than khó\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-vien-no-tien-thuoc-keo-dai-cong-ty-duoc-than-kho-2058017.html\">Bệnh viện nợ tiền thuốc kéo dài, công ty dược than khó</a></h3>\n<div class=\"insert-wiki-description\">Nhiều bệnh viện công lập tại TP.HCM hiện bị giảm nguồn thu, chậm thanh toán công nợ với các công ty dược và mất nhiều thời gian giải trình cho công tác thanh quyết toán từ nguồn quỹ Bảo hiểm y tế.</div>\n</div>\n</article>\n</div>\n                            </div>"}