{"url": "https://vietnamnet.vn/chuyen-gia-chi-phuong-phap-phan-biet-tre-cham-noi-va-tre-tu-ky-2008269.html", "title": "Chuyên gia chỉ phương pháp phân biệt trẻ chậm nói và trẻ tự kỷ", "abstract": "Theo chuyên gia, chẩn đoán trẻ tự kỷ dễ nhầm lẫn với trẻ chậm nói; chậm phát triển trí tuệ, ngôn ngữ; giảm thính lực; tăng động giảm chú ý…", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Một trong dấu hiệu của trẻ tự kỷ là rối loạn về ngôn ngữ. Vì vậy, khi thấy con chậm nói, nhiều cha mẹ hết sức lo lắng, nghi ngờ con mắc chứng tự kỷ. Làm thế nào để phân biệt trẻ chậm nói và trẻ tự kỷ? </p>\n<p style=\"text-align: justify;\">Về vấn đề này, PGS.TS Tôn Nữ Vân Anh, Phó Trưởng khoa Nhi thần kinh tự kỷ, Bệnh viện Trung ương Huế, khẳng định, không chỉ trẻ tự kỷ dễ nhầm lẫn với trẻ bị chậm nói, chẩn đoán tự kỷ còn dễ nhầm lẫn với trẻ bị chậm phát triển trí tuệ, trẻ giảm thính lực, trẻ động kinh mất ngôn ngữ, trẻ tăng động giảm chú ý hoặc trẻ bị rối loạn lo âu… Theo PGS.TS Tôn Nữ Vân Anh, tuy chậm nói có thể là dấu hiệu điển hình của bệnh tự kỷ ở trẻ nhưng không phải cứ chậm nói là tự kỷ. </p>\n<p style=\"text-align: justify;\">PGS.TS Tôn Nữ Vân Anh cho hay, trẻ chậm nói là ngôn ngữ của trẻ phát triển theo đúng trình tự bình thường, tuy nhiên với tốc độ chậm hơn so với các trẻ khác. Trẻ chậm nói nhưng vẫn có thể nghe, hiểu vấn đề, có khả năng tương tác với người khác. Ví dụ khi mẹ yêu cầu trẻ lấy các vật dụng như đồ chơi, cốc nước… trẻ vẫn nghe và đáp ứng được yêu cầu. Ngoài ra, trẻ chậm nói là trẻ chưa thể phát ra từ để trả lời, phản hồi người khác nhưng có thể tương tác tốt bằng hành vi (tay, chân, ánh mắt...).</p>\n<p>Còn đối với trẻ mắc hội chứng tự kỷ, trẻ lại không tương tác với người đối diện. Cụ thể, trẻ không đáp ứng lời gọi của người khác (nghe gọi tên nhưng không quay lại), không giao tiếp bằng mắt… Ngoài ra ở trẻ tự kỷ, vì hạn chế ngôn ngữ, trẻ không giao tiếp được hoặc nhại lời người khác. Ví dụ khi được hỏi: “Con tên gì?”, trẻ sẽ trả lời một cách lặp lại: “Con tên gì?”. Khi được 14 - 16 tháng tuổi, trẻ tự kỷ có thể đã có một số kỹ năng ngôn ngữ nhưng bỗng nhiên mất hẳn, có thể xuất hiện sau một sự kiện như một trận ốm, nằm viện, ngã, lên sởi…</p>\n<p style=\"text-align: justify;\">“Để nhận biết chính xác trẻ chậm nói có phải bị tự kỷ hay không, ngoài dấu hiệu nhận biết, cha mẹ nên cho bé đi khám tại các cơ sở y tế uy tín để thực hiện các bài đánh giá”, PGS.TS Tôn Nữ Vân Anh nói.</p>\n<p style=\"text-align: justify;\">Cũng theo PGS.TS Tôn Nữ Vân Anh, rối loạn phổ tự kỷ vẫn chưa rõ nguyên nhân chính xác. Tuy nhiên, có nhiều bằng chứng và nghiên cứu cho thấy nguyên nhân liên quan mật thiết là khiếm khuyết về mặt di truyền.</p>\n<p style=\"text-align: justify;\">Hiện nay, chẩn đoán tự kỷ thường chậm trễ, dẫn đến bỏ lỡ thời gian vàng là 3 năm đầu đời và 3 năm tiếp theo của trẻ. Hậu quả là thu hẹp tác động có lợi của các biện pháp can thiệp và tăng thêm gánh nặng kinh tế, tâm lý cho gia đình.</p>\n<figure class=\"table\">\n<table>\n<tbody>\n<tr>\n<td>\n<p><strong>Làm sao phát hiện sớm trẻ mắc “Rối loạn phổ tự kỷ”:</strong></p>\n<p>Tự kỷ là một rối loạn phát triển thần kinh phức tạp, có các khiếm khuyết hành vi đặc trưng trong 3 lĩnh vực:</p>\n<p>   - Tương tác xã hội</p>\n<p>   - Giao tiếp bằng lời và không lời</p>\n<p>   - Hành vi rập khuôn, lặp đi lặp lại</p>\n<p>Khi phát hiện trẻ có những biểu hiện bất thường về hành vi như trẻ ít cười, ít biểu lộ cảm xúc tình cảm với cha mẹ, thích chơi một mình, kém tương tác với những người xung quanh, mối quan tâm bị thu hẹp, hành vi rập khuôn… đặc biệt là có kèm theo tình trạng thoái lui ngôn ngữ nghiêm trọng ở trẻ (trẻ quá chậm nói so với tuổi hoặc trẻ bị mất hẳn kỹ năng ngôn ngữ), cha mẹ và thầy cô giáo nên nghĩ đến khả năng rất có khả năng trẻ bị mắc chứng tự kỷ, nhất là trẻ trong độ tuổi từ 18 tháng - 24 tháng tuổi.</p>\n<p>   - Các dấu hiệu báo động tự kỷ ở trẻ trước 24 tháng:</p>\n<p>         + Không bập bẹ nói khi 12 tháng tuổi;</p>\n<p>         + Không có cử chỉ biểu lộ sự quan tâm xung quanh khi 12 tháng tuổi: chỉ ngón tay, vẫy tay mừng khi gặp người thân, bắt tay, tiếp xúc mắt, cười đáp với người quen…</p>\n<p>         + Không nói được dù chỉ là 1 từ đơn khi 16 tháng.</p>\n<p>         + Không tự nói câu 2 từ khi 24 tháng.</p>\n<p>         + Mất kĩ năng ngôn ngữ và giao tiếp ở bất kỳ lứa tuổi nào.</p>\n<p><strong>TS.BS Đinh Thạc - Trưởng khoa Tâm Lý, Bệnh viện Nhi đồng 1 TP.HCM</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n</figure>\n<p style=\"text-align: justify;\"><strong>Ngọc Trang</strong></p>\n<summary class=\"v-news-html-container ck-cms-wiki-news-full ck-widget\"><a class=\"summary__image\" href=\"/tre-mac-tu-ky-khong-phai-do-cha-me-bo-be-2007415.html\"><img src=\"https://static-images.vnncdn.net/files/publish/chuyen-gia-giai-oan-cho-phu-huynh-cua-tre-tu-ky-2197501fff0e48648f6068699567339f.jpg\" alt=\"\"></a><a class=\"summary__content\" href=\"/tre-mac-tu-ky-khong-phai-do-cha-me-bo-be-2007415.html\"><span class=\"summary__content-title\">Chuyên gia ‘giải oan’ cho phụ huynh của trẻ tự kỷ</span><span class=\"summary__content-desc\">Rối loạn phổ tự kỷ hiện vẫn chưa rõ nguyên nhân chính xác. Tuy nhiên, các nghiên cứu hiện nay cũng chỉ ra rất nhiều yếu tố về gen có liên quan tới tự kỷ.</span></a></summary>\n                            </div>"}