{"url": "https://vietnamnet.vn/dieu-can-biet-ve-bv-cho-ray-phnom-penh-bac-si-thu-nhap-gan-2-600-usd-thang-2079150.html", "title": "Những điều chưa biết về BV Chợ Rẫy - Phnom Penh, bác sĩ thu nhập gần 2.600 USD/tháng", "abstract": "Bệnh viện Chợ Rẫy – Phnompenh hoạt động từ năm 2014 tại Campuchia theo cơ chế tư nhân. Sau 8 năm hoạt động, bệnh viện đã ghi dấu ấn của bác sĩ Việt Nam trên đất bạn với các kỹ thuật chuyên sâu, là bệnh viện hạng cao nhất tại Campuchia.", "content_html": "<div>\n                                <p>Trong khuôn khổ chuyến thăm Campuchia, Thủ tướng Chính phủ Phạm Minh Chính đã đến thăm Bệnh viện Chợ Rẫy - Phnom Penh vào ngày 9/11 vừa qua. Thủ tướng nhấn mạnh, những thành quả của bệnh viện cho thấy sự hợp tác hiệu quả về mặt chuyên môn giữa Bệnh viện Chợ Rẫy (TP.HCM) và Campuchia. </p>\n<p>Bắt đầu đi vào hoạt động từ năm 2014, Bệnh viện Chợ Rẫy - Phnom Pênh được xem là “đứa con chung” của Chính phủ hai nước, trở thành công trình đầu tiên về hợp tác đầu tư giữa Việt Nam và Campuchia trong lĩnh vực y tế.</p>\n<p>Giai đoạn đầu, lực lượng nòng cốt được điều chuyển từ Bệnh viện Chợ Rẫy (TP.HCM) sang, vừa điều trị vừa \"cầm tay chỉ việc\" để đào tạo nhân lực tại chỗ. Thêm vào đó, còn có sự tham gia của bác sĩ Bệnh viện Hùng Vương, Từ Dũ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/cho-ray-phnompenh-249.jpg\">\n<figcaption>Bệnh viện Chợ Rẫy - Phnom Penh hoạt động từ năm 2014. Ảnh: BVCC</figcaption>\n</figure>\n<p>Trong số những quản lý cao nhất của Bệnh viện Chợ Rẫy - Phnom Penh thời gian qua, có bác sĩ Nguyễn Tri Thức (giám đốc giai đoạn 2015-2016) hiện là Giám đốc Bệnh viện Chợ Rẫy (TP.HCM). Cũng trong giai đoạn trên, bệnh viện đã triển khai được nhiều dịch vụ lần đầu thực hiện tại Campuchia như thay khớp háng, mổ tuyến giáp nội soi, đặt máy tạo nhịp tim, nội soi tai mũi họng… định hình lợi thế về trình độ của bác sĩ Việt Nam. </p>\n<p>Còn với tiến sĩ, bác sĩ Trần Thanh Tùng, 3 năm công tác tại Campuchia (2016-2019) là quãng thời gian khó quên trong cuộc đời y nghiệp. Khi ấy, bác sĩ Tùng vừa là Giám đốc Bệnh viện Chợ Rẫy - Phnom Pênh, vừa kiêm nhiệm Trưởng khoa Huyết học, Bệnh viện Chợ Rẫy (TP.HCM). Tuần nào cũng vậy, ông ngồi trên xe đò ngược xuôi đi về giữa 2 nước, \"vất vả nhưng xứng đáng\".</p>\n<p>“Dù khó khăn, vất vả hơn bình thường nhưng đổi lại là niềm tin của và sự yêu mến của bà con Campuchia”, bác sĩ Tùng chia sẻ. </p>\n<p>Khi đó, mỗi tuần lại có một đoàn bác sĩ từ TP.HCM sang. Các chuyên gia, bác sĩ giỏi chuyên môn được giao giữ vị trí chủ chốt tại các khoa/phòng. Sau hàng trăm lượt hỗ trợ, chuyển giao kỹ thuật như thế, Bệnh viện Chợ Rẫy - Phnom Penh đã tự lực và chủ động.</p>\n<p>Không chỉ phát triển các mũi nhọn như chẩn đoán hình ảnh, can thiệp nội soi, phẫu thuật ổ bụng nội soi, phẫu thuật thần kinh - chỉnh hình… bệnh viện đang tiếp tục mở các khoa mới, phục vụ nhu cầu đa dạng của khách hàng. Trong trường hợp ca bệnh đặc biệt khó, bác sĩ sẽ hội chẩn trực tuyến với Bệnh viện Chợ Rẫy (TP.HCM) phối hợp điều trị.  </p>\n<p>Những năm qua, lượng bệnh nhân đến Bệnh viện Chợ Rẫy - Phnom Penh liên tục tăng cao. Trong 10 tháng của năm 2022, ghi nhận khoảng 118.000 lượt ngoại trú, tăng 37% so với năm 2021. Công suất giường bệnh đạt gần 90%, 200 bệnh nhân nội trú/ngày. </p>\n<p>Bệnh viện hiện có 25 khoa phòng, 340 nhân sự (có 23 người Việt Nam), là bệnh viện hạng cao nhất tại Campuchia. Đồng thời, đang chuẩn bị xây dựng giai đoạn 2 (thêm 300 giường bệnh).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/bac-si-cho-ray-phnom-penh-9524-1618823640-247.jpg\">\n<figcaption>Bệnh nhân được chăm sóc tại Bệnh viện Chợ Rẫy - Phnom Penh.</figcaption>\n</figure>\n<p>Chia sẻ với VietNamNet, bác sĩ Tôn Thanh Trà, hiện là Giám đốc Bệnh viện Chợ Rẫy - Phnom Penh cho biết, bệnh viện nhận được sự hỗ trợ của Chính phủ hai nước. Bên cạnh đó, là cơ sở y tế tư nhân giám đốc chịu trách nhiệm toàn bộ hoạt động, giá dịch vụ, thiết bị, vật tư, thuốc men, “lo từng cây kim sợi chỉ\"... </p>\n<p>Từ năm 2019, đơn vị có lãi với doanh thu 12 triệu USD, năm 2021 là 17 triệu USD, năm 2022 là gần 26 triệu USD. Thu nhập bình quân của bác sĩ, điều dưỡng tăng cao. </p>\n<p>Theo đó, tổng thu nhập của bác sĩ tại đây gồm lương và thu nhập theo sản phẩm (ca bệnh). “Trung bình 10 tháng của năm 2022, mỗi bác sĩ có tổng thu nhập gần 2.600 USD/tháng (khoảng 64 triệu đồng/tháng). Con số này gồm lương, thu nhập ngoài lương, tiền trực, tiền thưởng. Đến cuối năm, anh em sẽ có thêm lương tháng 13, tiền thâm niên...”, bác sĩ Trà chia sẻ.</p>\n<p>Tương ứng, thu nhập bình quân của điều dưỡng là 1.200 USD/tháng (khoảng 29,7 triệu đồng), nhân viên bảo vệ 900 USD/tháng (22,3 triệu đồng), hộ lý 755 USD/tháng (khoảng 18,7 triệu đồng). </p>\n<p>Theo bác sĩ Trà, Bệnh viện Chợ Rẫy - Phnom Penh dù có những thành công nhất định, ghi dấu ấn với người dân Campuchia nhưng vẫn phải nỗ lực giữ được thương hiệu.</p>\n<p>\"Chúng tôi cố gắng từng ngày, chắt chiu từng bệnh nhân và nâng niu từng cơ hội. Khi đáp ứng được chất lượng điều trị và sự hài lòng, người bệnh mới tin tưởng lựa chọn và quay lại với bệnh viện Chợ Rẫy - Phnom Penh”, ông nói. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-pham-minh-chinh-tham-benh-vien-cho-ray-phnom-penh-2078697.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/choray1-231.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-pham-minh-chinh-tham-benh-vien-cho-ray-phnom-penh-2078697.html\">Thủ tướng Phạm Minh Chính thăm Bệnh viện Chợ Rẫy Phnom Penh</a><span class=\"summary__content-desc\">Thủ tướng Phạm Minh Chính nhấn mạnh, đầu tư con người, yếu tố con người rất quan trọng. Đầu tư cho con người bằng 2 việc vật chất và tinh thần, để họ vừa làm vừa học hỏi, nâng cao trình độ, có điều kiện phát triển lên.</span></div>\n</article>\n                            </div>"}