{"url": "https://vietnamnet.vn/bien-chung-sau-tan-soi-mot-benh-nhan-mat-hoan-toan-nieu-quan-2042231.html", "title": "Biến chứng sau tán sỏi, bệnh nhân mất gần hết niệu quản trái", "abstract": "Trong quá trình tán sỏi đã xảy ra biến chứng khiến một bệnh nhân ở Quảng Bình mất gần hết niệu quản trái.", "content_html": "<div>\n                                <p>Ngày 22/7, Bệnh viện Trung ương Huế cho biết, đơn vị vừa thực hiện thành công một ca ghép thận tự thân. </p>\n<p>Trước đó, vào ngày 9/7, Bệnh viện Trung ương Huế tiếp nhận bệnh nhân nam (58 tuổi), chuyển tuyến từ Bệnh viện Hữu nghị Việt Nam - Cuba Đồng Hới mất gần hết niệu quản trái. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/ghep-than-tu-than-2-1658456851494482910917-494-565.jpg\">\n<figcaption>Các bác sĩ phẫu thuật ghép thận cho bệnh nhân. Ảnh: Bệnh viện Trung ương Huế</figcaption>\n</figure>\n<p>Trước đó 2 ngày, bệnh nhân được chẩn đoán sỏi niệu quản trái và sỏi thận phải tái phát, được nội soi tán sỏi niệu quản trái tại một bệnh viện tuyến dưới. </p>\n<p>Tuy nhiên, quá trình tán sỏi đã xảy ra biến chứng gây tổn thương mất gần hết niệu quản trái.</p>\n<p>Ngay lúc xảy ra tai biến, Bệnh viện Trung ương Huế đã hỗ trợ từ xa, hướng dẫn chuyển bệnh nhân lên Bệnh viện Hữu nghị Việt Nam - Cuba Đồng Hới thực hiện dẫn lưu thận ra da. Sau đó, người bệnh được chuyển ngay trong đêm vào Bệnh viện Trung ương Huế.</p>\n<p>Tại đây, bệnh nhân được làm xét nghiệm, chụp cắt lớp vi tính hệ tiết niệu có thuốc cản quang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/ghep-than-tu-than-16584568515292129661916-497.jpg\">\n<figcaption>Bệnh nhân ghép thận tự thân thứ 2 tại khu vực miền Trung hồi phục nhanh sau phẫu thuật. Ảnh: Bệnh viện Trung ương Huế</figcaption>\n</figure>\n<p>Hội chẩn đa chuyên khoa nhận định đây là một trường hợp đặc biệt. Các bác sĩ quyết định ghép thận tự thân để giữ lại thận trái cho bệnh nhân.</p>\n<p>Ca phẫu thuật do các bác sĩ Khoa Ngoại Thận - Tiết niệu, Ngoại Lồng ngực - Tim mạch và Gây mê hồi sức A thực hiện trong 4 giờ. </p>\n<p>Hậu phẫu thuật, tình hình sức khỏe của bệnh nhân tiến triển thuận lợi, hai thận hoạt động tốt.</p>\n<p>Đây là trường hợp ghép thận tự thân thứ 2 tại miền Trung cũng như tại Bệnh viện Trung ương Huế sau ca đầu tiên được thực hiện vào năm 2020.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thoi-quen-an-uong-ngua-soi-than-va-tot-cho-suc-khoe-2048118.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/can-xi-bo-sung-266.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thoi-quen-an-uong-ngua-soi-than-va-tot-cho-suc-khoe-2048118.html\">Thói quen ăn uống ngăn ngừa sỏi thận</a><span class=\"summary__content-desc\">Ăn các thực phẩm chứa can xi như sữa, phô mai ở mức vừa phải giúp cơ thể khỏe mạnh, ngăn ngừa hình thành sỏi thận.</span></div>\n</summary>\n                            </div>"}