{"url": "https://vietnamnet.vn/con-sinh-non-24-tuan-nguoi-me-tre-nen-noi-dau-quyet-dinh-dieu-nay-2046832.html", "title": "Con sinh non 24 tuần, người mẹ trẻ nén nỗi đau quyết định điều này", "abstract": "Người mẹ 30 tuổi đã thuê nhà trọ tại TP.HCM để vắt sữa, hiến tặng Ngân hàng sữa mẹ của Bệnh viện Hùng Vương. Nguồn sữa này đã nuôi nấng nhiều trẻ sinh non khác.", "content_html": "<div>\n                                <p>Chị T.T.T.N (30 tuổi, Lâm Đồng) sinh con khi thai nhi mới 24 tuần tuổi (trẻ sinh từ 38-40 tuần được xem là đủ tháng). Đây là một thách thức rất lớn, khi trẻ sinh non cần sự chăm sóc đặc biệt về y tế cũng như nguồn sữa mẹ.</p>\n<p>Biết con thiệt thòi, chị N. nỗ lực kích sữa, vắt sữa mỗi ngày, dành cho con những gì quý giá nhất từ dòng sữa mẹ. Dù khi đó, thể lực phụ nữ sau sinh vẫn chưa phục hồi. </p>\n<p>“Tôi hiểu trẻ sinh non thiệt thòi hơn những bé đủ ngày đủ tháng khác, các con rất cần sữa mẹ. Nghĩ vậy nên tôi tặng các con, cũng giống như cho con của mình trước đây\", chị nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/sua-me-201.jpg\">\n<figcaption>Ngân hàng sữa mẹ sẽ giúp chăm sóc tốt nhất cho trẻ sinh non, nhẹ cân, trẻ bệnh lý, mồ côi... Ảnh: TC</figcaption>\n</figure>\n<p>Chị N. đã thuê phòng trọ tại TP.HCM bắt đầu cho sữa kể từ ngày 8/7. Hiện tại, người phụ nữ này đã tặng 13 lít sữa cùng với tình thương đến Ngân hàng sữa mẹ Bệnh viện Hùng Vương.</p>\n<p>Sáng nay, ngày 6/8/2022, cũng là thời điểm Ngân hàng sữa mẹ Bệnh viện Hùng Vương chính thức đi vào hoạt động, sau khi Sở Y tế TP.HCM thẩm định. </p>\n<p>Theo PGS.BS Hoàng Thị Diễm Tuyết, Giám đốc Bệnh viện Hùng Vương, đây là ngân hàng sữa mẹ thứ 4 của Việt Nam và thứ 2 của TP.HCM. Ngân hàng sữa mẹ này hiện lớn nhất cả nước, công suất thanh trùng 62 lít sữa/ngày, xây dựng trên diện tích 300 m2. </p>\n<p>“Sữa từ nguồn này sẽ dành cho trẻ sơ sinh bệnh lý, non tháng, có mẹ bị bệnh nặng không nuôi con bằng sữa mẹ. Chúng tôi rất trân trọng và mong muốn những người mẹ có nguồn sữa dồi dào có thể chia sẻ cùng ngân hàng sữa để góp sức giảm tỷ lệ bệnh tật, tỷ vong ở nhóm trẻ em non tháng”.</p>\n<p>PGS.BS Hoàng Thị Diễm Tuyết cho hay, động lực xây dựng ngân hàng sữa mẹ Bệnh viện Hùng Vương được thôi thúc tròn 1 năm trước, khi Covid-19 hoành hành tại TP.HCM. Mỗi ngày, có đến 200 thai phụ mắc Covid-19 được chuyển đến bệnh viện. Trẻ chào đời không được da kề da hay bú mẹ, phải chuyển sang Khoa Sơ sinh.</p>\n<p>Tại đây, các bé được xét nghiệm Covid-19 trong 72 giờ, nếu âm tính sẽ chuyển về gia đình chăm sóc. Thế nhưng, hầu hết các gia đình cũng mắc Covid-19, không đón được các con. Trung tâm HOPE đã ra đời, nuôi dưỡng tạm thời những em bé này giữa đại dịch.</p>\n<p>\"Dù ở Trung tâm HOPE có tình thương của bảo mẫu, các tình nguyện viên, nhưng các con vẫn thiệt thòi vì không được uống dòng sữa quý giá của mẹ. Tôi rất trăn trở…”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/sua-me-204.jpg\">\n<figcaption>Ngân hàng sữa mẹ Bệnh viện Hùng Vương hiện có công suất lớn nhất cả nước. Ảnh: TC. </figcaption>\n</figure>\n<p>Bác sĩ Tuyết đã chia sẻ kế hoạch về ngân hàng sữa mẹ với bà Nguyễn Thị Lệ, Chủ tịch Hội đồng Nhân dân TP.HCM ngay khi đó. Được sự hỗ trợ từ nhiều phía, 9 tháng sau, Ngân hàng sữa mẹ Bệnh viện Hùng Vương với công suất lớn nhất cả nước đã chính thức đi vào hoạt động. </p>\n<p>Theo các bác sĩ, hiện nay, tỷ lệ tử vong sơ sinh ở Việt Nam vẫn cao, chiếm đến 70 - 80% số ca tử vong trẻ em dưới 1 tuổi, chiếm 50 - 60% tử vong trẻ dưới 5 tuổi. Các nghiên cứu cho thấy, sữa mẹ là giải pháp quan trọng nhất và có tiềm năng to lớn tác động đến sự sống còn của trẻ.</p>\n<p>Sữa mẹ là lựa chọn tự nhiên và phù hợp nhất, đặc biệt là với trẻ non tháng, trẻ bệnh lý. Trong giai đoạn hệ thống miễn dịch trẻ chưa hoàn thiện, các kháng thể thụ động từ mẹ truyền sang con trong sữa mẹ sẽ giúp trẻ chống lại nhiều bệnh nhiễm trùng.</p>\n<p>Đối với nhóm trẻ có nguy cơ cao như sinh non, nhẹ cân, bệnh lý hoặc trẻ mồ côi, trẻ nhiễm Covid-19, sữa mẹ mang lại nguồn dinh dưỡng sẵn có với khả năng cứu sống tốt nhất.</p>\n<p>Từ tháng 7/2022, Ngân hàng sữa mẹ Bệnh viện Hùng Vương đã vận hành thử, tiếp nhận 230 lít sữa thô từ 17 bà mẹ. Sữa phải được sàng lọc, thu nhận, xử lý sau đó bảo quản theo tiêu chuẩn và cung ứng sữa thanh trùng cho trẻ. Một tỷ lệ (khoảng 40% sữa thô) phải hủy do các mẹ lưu trữ chưa đúng cách. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-sua-me-cho-ra-lo-me-sua-dau-tien-dat-tieu-chuan-515653.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/con-sinh-non-24-tuan-nguoi-me-tre-nen-noi-dau-quyet-dinh-dieu-nay-66c8d307f23345dc8c2f4350f97538e7.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-sua-me-cho-ra-lo-me-sua-dau-tien-dat-tieu-chuan-515653.html\">Ngân hàng sữa mẹ cho ra lò mẻ sữa đầu tiên đạt tiêu chuẩn</a>\n<p class=\"t-j\"><span class=\"bold\"><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/con-sinh-non-24-tuan-nguoi-me-tre-nen-noi-dau-quyet-dinh-dieu-nay-82c7f7db19cf4850a407c70b1943bd50.gif\" alt=\"\"> - Hệ thống thanh trùng sữa mẹ ở Ngân hàng sữa mẹ TP.HCM đã cho ra mẻ sữa đạt tiêu chuẩn đầu tiên. </span></p>\n</div>\n</summary>\n                            </div>"}