{"url": "https://vietnamnet.vn/ngam-chan-rat-tot-nhung-nhom-nguoi-nao-khong-nen-lam-2077499.html", "title": "Ngâm chân rất tốt nhưng nhóm người nào không nên làm?", "abstract": "Chuyên gia cho rằng việc ngâm chân kết hợp với xoa bóp gan bàn chân có thể phòng, điều trị nhiều bệnh nhưng không phải ai cũng có thể sử dụng phương pháp này.", "content_html": "<div>\n                                <p>Sau một ngày mệt mỏi nhiều người thường ngâm chân để thư giãn, thậm chí có ý kiến cho rằng việc làm này còn có thể giúp phòng trị bệnh, điều này có đúng không? Chúng ta nên lưu ý gì khi ngâm chân, thưa bác sĩ?</p>\n<p><strong>Độc giả Lê Lan</strong> (55 tuổi, Hà Nội)</p>\n<p>Đôi bàn chân không chỉ chịu sức nặng toàn thân mà còn mang 'trọng trách’ giúp cơ thể vận động, di chuyển. </p>\n<p>Theo thống kê, trong cả cuộc đời, chúng ta đi khoảng 100 nghìn km, tương đương với việc đi vòng quanh trái đất 2 lần. Đôi bàn chân phải gánh vác trách nhiệm nặng nề nhất trong mọi hoạt động của cơ thể, vậy nên bảo vệ và giữ gìn đôi chân đúng cách là điều rất quan trọng.</p>\n<p>Việc ngâm chân kết hợp với xoa bóp gan bàn chân có thể phòng, điều trị nhiều bệnh. Theo góc độ liệu pháp y học tự nhiên, dưới da chân có rất nhiều đầu dây thần kinh có liên quan tới các tuyến và cơ quan trong cơ thể, việc dùng tay chà xát nóng gan bàn chân có thể thúc đẩy các cơ quan hoạt động tốt hơn.</p>\n<p>Theo quan niệm y học cổ truyền, lục phủ ngũ tạng có các vùng tương ứng trên lòng bàn chân: Ngón chân cái là đường thông của 2 kinh Can, Tỳ có tác dụng sơ can kiện tỳ, tăng cảm giác ăn ngon miệng, chữa trị một số bệnh về gan mật.</p>\n<p>Ngón thứ tư thuộc Đởm kinh, có thể phòng ngừa táo bón, bí tiểu, đau sườn. Ngón út thuộc Bàng quang kinh, có thể chữa chứng đái dầm của trẻ em, bệnh lý về kinh nguyệt. Lòng bàn chân thuộc Thận kinh, có thể trị bệnh về tạng thận, thể chất hư nhược.</p>\n<p>Theo sách Tu linh yếu chỉ, Khước bệnh bát tắc: “Ngồi, một tay giữ ngón chân, tay kia chà xát mạnh gan bàn chân cho đến khi nóng lên… có tác dụng trừ thấp khí, làm vững mạnh chân khí”. </p>\n<p>Nhiều nghiên cứu đã chứng minh các huyệt vị trên lòng bàn chân liên quan tới toàn thân, kích thích gan bàn chân khiến các đầu dây thần kinh hưng phấn, thúc đẩy hoạt động của thần kinh và các tuyến nội tiết, giúp đầu óc minh mẫn, làm chậm quá trình giảm trí nhớ ở người cao tuổi.</p>\n<p>Thường xuyên xoa bóp bàn chân sẽ làm mạch máu ở chân giãn ra, lượng máu lưu thông tăng, cải thiện trạng thái dinh dưỡng cục bộ, tăng tính đàn hồi cho mạch máu dưới da, có tác dụng chữa trị hữu hiệu các chứng đau đầu, chóng mặt, mất ngủ do suy nhược thần kinh. Người cao tuổi thường xuyên xát nóng gan bàn chân có thể giảm được các triệu chứng tê, lạnh chân.</p>\n<p>Phương pháp xoa bóp chân: Rửa chân sạch sẽ, sau đó dùng ngón tay cái xoa bóp, chà xát theo trình tự chiều ngang của bàn chân trước, chiều dọc sau, cuối cùng xoa theo vòng tròn cho đến khi gan bàn chân nóng rực lên. Nên xoa bóp chân trước khi ngủ và sau khi thức dậy.</p>\n<p>Bên cạnh đó khi ở nhà mọi người có thể tự ngâm chân bằng các loại thảo dược dễ tìm như:</p>\n<p>- Nước gừng tươi: Tác dụng tốt với người sợ lạnh hoặc hay bị lạnh chân tay, giúp tuần hoàn máu tốt. </p>\n<p>Cách làm: Gừng tươi 20 - 30g đập dập cho vào khoảng nửa nồi nước, đậy kín vung để tránh làm bay hơi một số chất trong gừng, đun sôi trong khoảng 10 phút. Đổ toàn bộ nước và gừng đã đun vào chậu pha thêm nước lạnh khoảng 40 độ C là có thể ngâm.</p>\n<p>- Ngải cứu: Có tác dụng cải thiện chức năng phổi, rất tốt đối với các bệnh nhân viêm phế quản mạn tính và những người thường xuyên bị ho có đờm. </p>\n<p>Cách làm: Ngải cứu tươi 20 - 30g, cho vào nửa nồi nước đậy vung kín đun sôi khoảng 10 phút, sau đó đổ cả lá và nước pha thêm nước lạnh cho nhiệt độ khoảng 40 độ C dùng ngâm hai chân. Chú ý: Không được ngâm quá mắt cá chân.</p>\n<p>- Hồng hoa: Có tác dụng hoạt huyết thông kinh, tiêu ứ, giảm đau; dùng tốt cho người thường bị chứng tê cóng hoặc da bị nứt nẻ khi trời lạnh. </p>\n<p>Cách làm: Lấy 10 - 15g hồng hoa cho vào nồi đổ nước, đậy vung kín đun sôi khoảng 10 phút, đổ cả nước và bã ra chậu, pha thêm nước lạnh cho nhiệt độ khoảng 40 độ C.</p>\n<p>Khi ngâm có thể kết hợp nhiều loại thảo dược trên và ngâm thảo dược trong nước khoảng 15 - 30 phút trước khi nấu để hoạt chất trong dược liệu dễ hòa tan hơn. Tùy vào điều kiện, thùng ngâm chân có thể dùng thùng nhôm hoặc thùng gỗ (ưu tiên dùng thùng gỗ), có chiều cao lên tới gối. </p>\n<p>Nước thuốc có thể pha thêm nước lạnh sao cho độ ấm khoảng 40 độ C, lượng ít hay nhiều tùy người sử dụng. Khi ngâm, không nên nhúng ngay bàn chân vào chậu nước nên đặt bàn chân cách mặt nước một khoảng để xông hơi trước, vừa giúp chân không bị “sốc nhiệt” và giúp mở lỗ chân lông. Sau đó, chúng ta từ từ hạ bàn chân sát mặt nước rồi mới ngâm cả chân.</p>\n<p>Tuy nhiên cũng cần lưu ý không phải bài thuốc ngâm chân thảo dược nào cũng phù hợp với tất cả mọi người và không phải ai cũng có thể sử dụng phương pháp ngâm chân, ví dụ những người có bệnh nền như suy giãn tĩnh mạch chi dưới, bệnh lý thần kinh ngoại vi do biến chứng của đái tháo đường…</p>\n<p>Căn cứ vào thăm khám cụ thể, bác sĩ sẽ tư vấn cho người bệnh để việc ngâm chân phát huy hiệu quả. Vì vậy người bệnh nên tham khảo ý kiến chuyên môn của bác sĩ đông y.</p>\n<p><strong>BS Nguyễn Tiến Lộc</strong> (Khoa Y học Cổ truyền, Bệnh viện Trung ương Quân đội 108)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/an-kieng-top-583.jpg\" alt=\"Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\">Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng</a></h3>\n<div class=\"insert-wiki-description\">Hai nữ diễn viên Hollywood, Gwyneth Paltrow và Demi Moore, ưa thích thích chế độ ăn thuần chay với các thực phẩm chưa qua chế biến.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-khong-nen-uong-ca-phe-ngay-khi-moi-ngu-day-2077276.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/ca-phe-sang-520.jpg\" alt=\"Lý do không nên uống cà phê ngay khi mới ngủ dậy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-khong-nen-uong-ca-phe-ngay-khi-moi-ngu-day-2077276.html\">Lý do không nên uống cà phê ngay khi mới ngủ dậy</a></h3>\n<div class=\"insert-wiki-description\">Uống cà phê khi bụng đói có thể khiến bạn rơi vào trạng thái căng thẳng, bồn chồn.</div>\n</div>\n</article>\n</div>\n                            </div>"}