{"url": "https://vietnamnet.vn/binh-duong-kiem-tra-vu-thuoc-dieu-tri-covid-19-molnupiravir-gia-tai-thuy-sy-2016418.html", "title": "Bình Dương kiểm tra vụ phát hiện thuốc điều trị Covid-19 giả tại Thụy Sỹ", "abstract": "Một lọ thuốc điều trị Covid-19 giả dán nhãn nơi sản xuất tại Bình Dương bị cơ quan Hải quan Thụy Sỹ phát hiện, ngành y tế tỉnh này đã lập đoàn kiểm tra để xác minh.", "content_html": "<div>\n                                <p>Lãnh đạo Sở Y tế tỉnh Bình Dương sáng nay (6/5) cho biết, Sở Y tế tỉnh này đã chỉ đạo bộ phận Thanh tra phối hợp với các đơn vị xác minh, làm rõ vụ việc liên quan đến lọ thuốc điều trị Covid-19 giả bị phát hiện ở nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-thuoc-gia-molnupiravir-phat-hien-tai-thuy-sy-e664123d747a4a40b85dcb846c596f32.jpg\">\n<figcaption>Hình ảnh thuốc giả Molnupiravir phát hiện tại Thụy Sỹ</figcaption>\n</figure>\n<p>Trước đó vào ngày 5/5, Cục Quản lý Dược (Bộ Y tế) nhận thông tin của Văn phòng đại diện Tổ chức Y tế Thế giới (WHO) tại Việt Nam gửi cảnh báo khẩn từ Tổng hành dinh WHO liên quan đến thuốc giả Molnupiravir (thuốc điều trị Covid-19) phát hiện tại Thụy Sỹ.</p>\n<p>Theo cảnh báo này, Hải quan Thụy Sỹ đã phát hiện thuốc giả Molnupiravir 400mg, dạng bào chế nang cứng, quy cách đóng gói: lọ 20 viên nang cứng, trên nhãn có thông tin ghi “Manufactured by Công ty TNHH, Chi nhanh 1 so 40 dai, P. An Phu, Tx. Thuan An, Tinh Binh Duong, Vietnam”.</p>\n<p>Kết quả kiểm nghiệm thuốc cho thấy, thuốc không chứa hoạt chất như ghi trên nhãn, do vậy cơ quan chức năng xác định đây là thuốc giả.</p>\n<p>Theo bác sĩ Huỳnh Minh Chín – Phó giám đốc Sở Y tế Bình Dương, đơn vị đã nắm được thông tin về vụ việc này, do trên nhãn lọ thuốc có dán địa chỉ tại Bình Dương nên Sở đã lập đoàn kiểm tra để xác minh, làm rõ.</p>\n<p>“Trong chiều nay đoàn kiểm tra sẽ đến địa điểm in trên nhãn lọ thuốc để kiểm tra, sau khi có kết quả sẽ thông tin rộng rãi” – Ông Chín cho hay.</p>\n<p>Bình Dương hiện có hai công ty được Bộ Y tế cấp phép sản xuất thuốc Molnupiravir điều trị Covid-19 là Công ty cổ phần dược phẩm Boston Việt Nam (đường số 8, KCN VSIP I, TP Thuận An) và Công ty Công ty TNHH Liên doanh Stellapharm (đường Đại lộ tự do, KCN VSIP I, TP Thuận An).</p>\n<p><strong> Xuân An</strong></p>\n                            </div>"}