{"url": "https://vietnamnet.vn/moi-nguy-cho-suc-khoe-tu-thoi-quen-an-thit-do-cua-nguoi-viet-2019641.html", "title": "Mối nguy cho sức khỏe đến từ thói quen từ nhỏ của người Việt", "abstract": "Ăn quá nhiều thịt đỏ là yếu tố nguy cơ của một số bệnh như mỡ máu cao, tim mạch, ung thư, đặc biệt là ung thư đại trực tràng.", "content_html": "<div>\n                                <p>Theo kết quả điều tra dinh dưỡng mới nhất, mức tiêu thụ rau quả của người Việt Nam tăng lên nhưng mới chỉ đạt khoảng 66,4% - 77,4% so với nhu cầu khuyến nghị của tháp dinh dưỡng cho người trưởng thành.</p>\n<p>Trong khi đó, mức tiêu thụ thịt tăng nhanh. Cụ thể, mỗi người trưởng thành dùng tới 136,4g/ngày (năm 2020) so với mức 84g cách đây 10 năm. Con số này ở khu vực thành phố còn cao hơn, ở mức 155,3g (năm 2020).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/thit-do-403.jpg\">\n<figcaption>Ảnh minh họa: Scitechdaily</figcaption>\n</figure>\n<p>GS.TS Lê Danh Tuyên, Viện trưởng Viện Dinh dưỡng quốc gia, cho rằng mức tiêu thụ thịt nói chung và thịt đỏ nói riêng này rất cao so với khuyến nghị.</p>\n<p>Năm 2020, mỗi người Việt trung bình tiêu thụ 95,5g thịt đỏ, riêng khu vực thành thị là 116,9g.  </p>\n<p>Tùy theo loại hình lao động từ nhẹ đến nặng, mỗi người chỉ nên sử dụng 1,2 - 2,2g thịt đỏ/kg thể trọng/ngày. Trong đó người có trọng lượng 50kg làm việc văn phòng chỉ nên dùng 60g thịt đỏ mỗi ngày.</p>\n<p>TS Tuấn Thị Mai Phương - Viện Dinh dưỡng Quốc gia - cho hay, theo định nghĩa của Hội Phòng chống ung thư quốc tế và Viện Nghiên cứu ung thư Mỹ, sở dĩ gọi là thịt đỏ vì loại thực phẩm này chứa nhiều myoglobin - loại protein giúp liên kết các nguyên tố sắt và vận chuyển oxy trong máu.</p>\n<p>Ngoài ra, thịt đỏ sẽ có màu đỏ khi tươi sống, còn khi chế biến thịt có màu nâu. Các loại thịt đỏ được sử dụng nhiều thường là thịt lợn, bò, bê, dê, cừu, thỏ…</p>\n<p>Thịt đỏ là nguồn cung cấp protein động vật quan trọng. Trong 100g thịt lợn nạc có 19g protein, hay trong 100g thịt bò có 21g protein. Mức này đáp ứng xấp xỉ 30% nhu cầu protein trong ngày của một người trưởng thành.</p>\n<p>Bên cạnh đó thịt đỏ rất giàu các loại vi khoáng chất như sắt, kẽm, vitamin B12.  </p>\n<p><strong>Ăn nhiều thịt đỏ và mối nguy cho sức khỏe</strong></p>\n<p>Các nhà khoa học dinh dưỡng Việt Nam nhận định, mức tiêu thụ thịt quá cao, đặc biệt là thịt đỏ, một phần do thói quen tiêu dùng là bữa ăn phải có thịt, đặc biệt là trong các bữa cỗ, bữa tiệc.</p>\n<p>Hơn thế, so với các thực phẩm khác, thịt dễ chế biến và thời gian chế biến nhanh hơn. Thịt cũng dễ ăn và phù hợp với tiêu hóa của trẻ em, người già.</p>\n<p>Một điều dễ thấy là các bà mẹ không tập cho trẻ ăn đa dạng các loại thực phẩm như tôm, cua, cá, đậu phụ, đậu đỗ,… ngay từ khi còn nhỏ đã vô tình tạo nên thói quen cho trẻ chỉ ăn thịt, không ăn rau trong bữa ăn hàng ngày.</p>\n<p>Trong khi đó, Giáo sư Tuyên khuyến cáo ăn nhiều thịt đỏ có liên quan tới bệnh ung thư và nhiều bệnh mạn tính khác.</p>\n<p>Tiến sĩ Phương cho hay ăn quá nhiều thịt đỏ là yếu tố nguy cơ của một số bệnh như mỡ máu cao, tim mạch, ung thư, đặc biệt là ung thư đại trực tràng.</p>\n<p>Đây là kết luận của Quỹ phòng chống ung thư quốc tế dựa trên việc tổng hợp và phân tích dữ liệu từ nhiều nghiên cứu về tiêu thụ thịt đỏ và thịt chế biến sẵn trên các nước và các dân tộc khác nhau.</p>\n<p><strong>Sử dụng thịt đỏ thế nào để duy trì, nâng cao sức khỏe?</strong></p>\n<p>Tiến sĩ Tuấn Phương dẫn khuyến nghị từ Quỹ phòng chống ung thư quốc tế và Viện nghiên cứu ung thư Mỹ về cách sử dụng thịt đỏ.</p>\n<p>Theo đó, mỗi người nên tiêu thụ không quá 3 lần thịt đỏ mỗi tuần. Tổng lượng thịt đỏ trong một tuần vào khoảng 350- 500g sau chế biến (tương đương tối đa khoảng 700g thịt sống và không bao gồm trọng lượng của xương).</p>\n<p>Nếu tính theo ngày thì lượng thịt đỏ không nên vượt quá 70g/ngày (thịt đã chế biến chín), tương đương khoảng 100g/ngày thịt sống không bao gồm phần xương.</p>\n<p>Khuyến cáo cũng đưa ra, nên sử dụng thịt nạc, tăng cường sử dụng thịt gia cầm, cá, trứng, sữa là những thực phẩm để thay thế thịt đỏ trong bữa ăn hàng ngày nhằm đảm bảo cung cấp đủ nhu cầu về protein và vi khoáng chất.   </p>\n<p><strong>Thanh Hiền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/8-thoi-quen-an-uong-sai-lam-gay-nguy-co-mac-benh-duong-tieu-hoa-2017185.html\"><img src=\"https://static-images.vnncdn.net/files/publish/8-thoi-quen-an-uong-sai-lam-gay-nguy-co-mac-benh-duong-tieu-hoa-49f35c0546424b0587d51d749b3583e9.jpg\" alt=\"8 thói quen ăn uống sai lầm gây nguy cơ mắc bệnh đường tiêu hóa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/8-thoi-quen-an-uong-sai-lam-gay-nguy-co-mac-benh-duong-tieu-hoa-2017185.html\">8 thói quen ăn uống sai lầm gây nguy cơ mắc bệnh đường tiêu hóa</a></h3>\n<div class=\"insert-wiki-description\">Ăn quá mặn, ăn nhiều đồ ngọt, đồ chiên rán… là những thói quen ăn uống không khoa học có thể là nguyên nhân gây bệnh đường tiêu hóa và nhiều bệnh mạn tính khác.</div>\n</div>\n</summary>\n</div>\n                            </div>"}