{"url": "https://vietnamnet.vn/vat-tu-y-te-bi-thieu-tram-trong-o-nhieu-benh-vien-o-quang-nam-2032113.html", "title": "Nhiều bệnh viện ở Quảng Nam thiếu trầm trọng vật tư y tế", "abstract": "Nhiều cơ sở y tế trên địa bàn tỉnh Quảng Nam rơi vào tình trạng thiếu vật tư y tế do nguồn lực mỏng, chưa có kinh nghiệm đấu thầu qua mạng…", "content_html": "<div>\n                                <p><strong>Thiếu vật tư y tế trầm trọng</strong></p>\n<p>Giám đốc Trung tâm Y tế (TTYT) huyện Núi Thành (tỉnh Quảng Nam) Lê Văn Tiến cho biết, thuốc điều trị bệnh nhân ở đây tạm thời được giải quyết, thuốc cho bệnh nhân tâm thần tại địa phương lại khan hiếm, cùng với đó vật tư y tế (VTYT) cũng thiếu rất nhiều.</p>\n<p>“Hiện chúng tôi đang thiếu nhiều hóa chất xét nghiệm, vắc xin dịch vụ, phim chụp X-quang…</p>\n<p>Cùng với đó, thuốc dành cho bệnh nhân tâm thần tại địa phương cũng cạn kiệt. Những bệnh nhân đang điều trị ngoại trú tại đây phải chuyển đến Bệnh viện Tâm thần Quảng Nam”, ông Tiến nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/anh-2-nhieu-trung-tam-y-te-tren-dia-ban-tinh-quang-nam-dang-thieu-nguon-vtyt-632.jpg\">\n<figcaption> Nhiều trung tâm y tế trên địa bàn tỉnh Quảng Nam đang thiếu VTYT</figcaption>\n</figure>\n<p>Theo ông Tiến, hiện tượng thiếu nguồn VTYT như này đã diễn ra cuối năm ngoái đến nay. Cao điểm nhất là 2 tháng trở lại đây vì không đấu thầu được.</p>\n<p>Đồng cảnh ngộ, Trung tâm Y tế huyện Thăng Bình (tỉnh Quảng Nam) cũng đang thiếu thốn về VTYT từ đầu năm đến bây giờ.</p>\n<p>Phó Giám đốc Trung tâm Y tế huyện Thăng Bình, Đoàn Văn Sen, cho hay, Trung tâm đang thiếu nhiều về vật tư tiêu hao như: hóa chất, bông băng, cồn gạc, dây truyền, phim…</p>\n<p>“Chúng tôi đã họp hội đồng thuốc, tạm thời mua ngoài thầu một số vật tư như phim X-quang, hóa chất để điều trị bệnh nhân”, ông Sen chia sẻ.</p>\n<p>Đại diện của hai Trung tâm y tế trên cho biết, đã nhiều lần kiến nghị lên Sở Y tế về vấn đề trên nhưng vẫn chưa thấy VTYT chuyển về.</p>\n<p><strong>Chậm trễ 5 tháng</strong></p>\n<p>Giám đốc Sở Y tế tỉnh Quảng Nam, Mai Văn Mười, cho hay, việc thiếu VTYT đã diễn ra nhiều nhiều tháng nay trên địa bàn tỉnh.</p>\n<p>“Với gần 3.000 mặt hàng, Sở Y tế đã rà soát, phân chia, rút gọn danh mục hóa chất, VTYT, nhưng đến nay vẫn chưa hoàn chỉnh được danh mục dự kiến với gần 30 gói hóa chất, 60 gói VTYT.</p>\n<p>Việc tổ chức đấu thầu theo hình thức mới (trọn gói, qua mạng) gặp rất nhiều vướng mắc phát sinh trong quá trình thực hiện, dẫn đến gói thầu hóa chất VTYT năm 2022 chậm trễ đã 5 tháng”, ông Mười nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/anh-1-benh-nhan-kham-chua-benh-tai-benh-vien-da-khoa-quang-nam-anh-633.jpg\">\n<figcaption> Bệnh nhân khám chữa bệnh tại Bệnh viện Đa Khoa Quảng Nam. </figcaption>\n</figure>\n<p>Giải thích về nguyên nhân chậm trễ này, Giám đốc Sở Y tế Quảng Nam cho hay, nguồn lực của Sở Y tế mỏng, các chuyên viên kiêm nhiệm nhiều công việc khác. Sở Y tế đã tăng cường nhân lực từ các đơn vị trực thuộc nhưng cũng chưa đáp ứng được nhu cầu do chưa có kinh nghiệm trong công tác đấu thầu qua mạng, để xây dựng, phân chia các gói thầu đảm bảo đúng quy định pháp luật hiện hành.</p>\n<p>Ngoài ra, các đơn vị trực thuộc cũng chậm trễ trong việc rà soát, cân đối danh mục và số lượng của đơn vị, làm ảnh hưởng đến việc hoàn chỉnh hồ sơ chung.</p>\n<p>Cùng với đó, các văn bản pháp luật hiện hành và văn bản mới ban hành, ảnh hưởng đến công tác thực hiện, làm thế nào để không bị vướng chỉ định thầu, chia nhỏ gói thầu, xây dựng dự toán, chấm thầu, thực hiện…</p>\n<p>Giải quyết vấn đề trên, Sở Y tế tỉnh Quảng Nam đề nghị UBND tỉnh có ý kiến chỉ đạo các sở ban ngành, đơn vị liên quan hỗ trợ để Sở hoàn thành nhiệm vụ, kịp thời có hóa chất, vật tư y tế cho đơn vị.</p>\n<p>Trong thời gian chờ đợi kết quả đấu thầu tập trung, Sở Y tế tạo điều kiện để các đơn vị trực thuộc tự thực hiện đấu thầu với giá trị gói thầu dưới 100 triệu đồng, đặc biệt là VTYT thay thế để đảm bảo phục vụ công tác khám chữa bệnh cho người dân.</p>\n<p>Hiện gói thầu hóa chất, VTYT năm 2022 của Quảng Nam mới chỉ ở khâu xây dựng và trình phê duyệt kế hoạch lựa chọn nhà thầu. Hiện Sở Y tế đã gửi kiến nghị xin cơ chế cho các đơn vị tự chủ mua sắm để có hóa chất, VTYT đảm bảo công tác khám chữa bệnh trong thời gian chờ kết quả thầu.</p>\n<p><strong>Công Sáng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tom-lai-tp-hcm-co-thieu-thuoc-hay-khong-2032031.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/le-thien-quynh-nhu-227.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tom-lai-tp-hcm-co-thieu-thuoc-hay-khong-2032031.html\">Bệnh viện tại TP.HCM thiếu thuốc hay không?</a><span class=\"summary__content-desc\">Ngày 16/6, đại diện Sở Y tế TP.HCM nói không thiếu thuốc ở các bệnh viện và trung tâm y tế trên địa bàn. Ngày 20/6, cũng theo Sở Y tế, hầu hết giám đốc các bệnh viện xác nhận thiếu thuốc.</span></div>\n</summary>\n                            </div>"}