{"url": "https://vietnamnet.vn/tram-cam-tang-sau-dai-dich-who-khuyen-cao-gi-voi-tp-hcm-2060954.html", "title": "Trầm cảm tăng sau đại dịch, WHO khuyến cáo gì với TP.HCM?", "abstract": "Theo chuyên gia của Tổ chức Y tế thế giới tại Việt Nam, TP.HCM nên có thêm hoạt động phát hiện, chăm sóc người mắc bệnh tâm thần sau đại dịch Covid-19.", "content_html": "<div>\n                                <p>Mới đây, đoàn chuyên gia của Văn phòng Tổ chức Y tế thế giới (WHO) tại Việt Nam đã có 2 ngày làm việc với Sở Y tế TP.HCM. Theo đó, TP sẽ triển khai “Gói can thiệp thiết yếu về bệnh không lây nhiễm trong chăm sóc sức khỏe ban đầu” của WHO, thông qua hệ thống y tế cộng đồng. Đây là 1 trong 10 hoạt động quan trọng hướng về y tế cơ sở của TP. </p>\n<p>Chuyên gia của WHO nhận định, TP.HCM đang đi đúng hướng khi chăm sóc và quản lý bệnh không lây nhiễm dựa vào hệ thống y tế cộng đồng. Cụ thể, Trung tâm kiểm soát bệnh tật TP sẽ là cơ quan chịu trách nhiệm chính, trạm y tế và mạng lưới cộng tác viên sức khoẻ cộng đồng sẽ triển khai các hoạt động tầm soát, chăm sóc các bệnh không lây nhiễm. Trong giai đoạn đầu, TP nên tập trung vào bệnh tăng huyết áp và đái tháo đường.  </p>\n<p>Ngoài ra, chuyên gia của WHO khuyến cáo TP nên triển khai thêm hoạt động phát hiện và chăm sóc người mắc bệnh tâm thần, nhất là <a href=\"https://vietnamnet.vn/suc-khoe/tram-cam-DS40001RV.html\" title=\"bệnh trầm cảm\" target=\"_blank\">bệnh trầm cảm</a>. Trên thực tế, người bệnh rối loạn lo âu và trầm cảm đã tăng nhanh sau đại dịch Covid-19.</p>\n<p>Tháng 7 vừa qua, TP.HCM đã thí điểm mô hình Cấp cứu trầm cảm đầu tiên trong cả nước, bước đầu ghi nhận hiệu quả. TP cũng triển khai việc quản lý, chăm sóc người bệnh tâm thần dựa vào cộng đồng.</p>\n<p>Theo Sở Y tế TP, hiệu quả của chương trình quản lý bệnh không lây nhiễm còn liên quan đến danh mục thuốc ở trạm y tế và chính sách thu nhập cho nhân viên. Khảo sát mới đây cho thấy, người dân sẵn lòng đến trạm y tế khám đái tháo đường và tăng huyết áp nếu trạm có đủ thuốc giống như bệnh viện tuyến quận.</p>\n<p>Bà Socorro Escalante, Quyền Trưởng đại diện Văn phòng WHO tại Việt Nam cam kết, các chuyên gia WHO sẽ có những buổi làm việc với kế hoạch chi tiết nhằm hỗ trợ TP triển khai chương trình quản lý và chăm sóc bệnh không lây nhiễm trong cộng đồng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cap-cuu-benh-nhan-tram-cam-2055569.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/tram-cam-935.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cap-cuu-benh-nhan-tram-cam-2055569.html\">Cấp cứu trầm cảm ở TP.HCM</a><span class=\"summary__content-desc\">19h, chuông điện thoại tổng đài cấp cứu 115 TP.HCM reo. \"Bệnh nhân nam, 30 tuổi, sống tại một chung cư đang lên cơn kích động, đập phá đồ đạc, chửi bới, đe dọa tính mạng người nhà\", người gọi điện báo.</span></div>\n</article>\n                            </div>"}