{"url": "https://vietnamnet.vn/pikachu-do-choi-ket-trong-thuc-quan-em-be-2052290.html", "title": "Pikachu đồ chơi kẹt trong thực quản em bé", "abstract": "Pikachu bằng nhựa, kim băng, nhẫn vàng... là những dị vật mắc kẹt trong đường tiêu hóa trẻ nhỏ mà các bác sĩ gắp ra gần đây.", "content_html": "<div>\n                                <p>Tối 22/8, bác sĩ Võ Hoàng Khoa, Khoa Tiêu hóa, Bệnh viện Nhi đồng 2 cho biết, trường hợp nuốt dị vật pikachu là một em bé 6 tuổi. </p>\n<p>Người nhà bệnh nhi cho biết, trong lúc chơi đồ chơi, bé đã ngậm pikachu vào miệng, không may nuốt vào. Bé than đau ngực và được đưa đến bệnh viện địa phương rồi chuyển lên Bệnh viện Nhi Đồng 2, theo dõi dị vật kẹt thực quản. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/pikachu-999.jpg\">\n<figcaption>Pikachu bằng nhựa, màu xanh kẹt trong thực quản bệnh nhi. Ảnh: BVCC</figcaption>\n</figure>\n<p>Bác sĩ Võ Hoàng Khoa đã tiến hành nội soi cấp cứu trong đêm, lấy ra dị vật từ thực quản bệnh nhi.  Đó là món đồ chơi hình Pikachu bằng nhựa, màu xanh, có kích thước 2x2,5x1 cm. Do hình thù đồ chơi có sừng dài nên dễ đâm thủng thực quản, gây khó khăn trong quá trình xử trí. Sau khi gắp thành công dị vật, sức khỏe của bé đã ổn định. </p>\n<p>Trước đó, các bác sĩ tại đây cũng vừa lấy thành công một chiếc nhẫn vàng, đường kính 2cm trong thực quản một bé gái 7 tuổi.</p>\n<p>Ngày 21/8, Bệnh viện Nhi đồng thành phố cũng thông tin về bệnh nhi 6 tháng tuổi, nhập viện trong tình trạng quấy khóc, bụng chướng nhẹ, hoảng loạn.</p>\n<p>Khai thác bệnh sử, gia đình cho biết có gắn kim băng sắt lên áo bé vì nghe quan niệm tâm linh, dân gian truyền miệng làm như vậy sẽ giúp con ăn ngủ ngon.</p>\n<p>Tuy nhiên, bé bất ngờ giật kim trên áo bỏ vào miệng. Cha mẹ đã đưa bé đi cấp cứu ngay sau khi xảy ra sự việc 1 tiếng. Kết quả chụp X-quang ngực thẳng nghiêng phát hiện dị vật hình kim băng (1,5 x1 cm) mắc tại khu vực dạ dày bệnh nhi. </p>\n<p>Ngay trong đêm, các bác sĩ nội soi cấp cứu, lấy được một kim băng sắc nhọn đã bung đầu ghim ra.</p>\n<p>Tiến sĩ, bác sxi Hà Văn Thiệu, Quyền điều hành khoa Tiêu hóa, Bệnh viện Nhi đồng 2 TP.HCM nhận định, tình trạng trẻ nuốt/hóc dị vật đang có chiều hướng gia tăng thời gian gần đây. Trong đó, ghi nhận trẻ nuốt vật dụng như chìa khóa, muỗng nhựa bị vỡ, đồ chơi, pin đồ chơi, trang sức… Hầu hết dị vật đều có kích thước nhỏ. </p>\n<p>Bác sĩ lưu ý, phụ huynh nên quản lý đồ chơi của trẻ và các vật dụng có kích thước nhỏ. Nếu phát hiện con trẻ nuốt dị vật, cần bình tĩnh xử trí, nhanh chóng đưa con đến cơ sở y tế gần nhất để kịp thời cứu chữa. </p>\n<p>Phụ huynh tuyệt đối không dùng tay moi hay dùng nước để đẩy xuống dạ dày, vì sẽ đẩy dị vật vào sâu có thể gây nguy hiểm đến tính mạng. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-13-thang-tuoi-bi-cho-can-rach-mui-khi-dang-tap-di-2052815.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/cho-can-211.jpg\" alt=\"Bé trai 1 tuổi bị chó cắn rách mũi khi đang tập đi ở nhà hàng xóm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-13-thang-tuoi-bi-cho-can-rach-mui-khi-dang-tap-di-2052815.html\">Bé trai 1 tuổi bị chó cắn rách mũi khi đang tập đi ở nhà hàng xóm</a></h3>\n<div class=\"insert-wiki-description\">Em bé 13 tháng tuổi ở Tuyên Quang bị chó cắn vào vùng mặt khi sang nhà hàng xóm chơi. Ngoài vết thương vùng cánh mũi trái, bé còn chảy máu vùng cằm và môi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mui-ten-kim-loai-dai-60cm-dam-xuyen-sau-chan-be-trai-2051455.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/tai-nan-thuong-tich-1013.png\" alt=\"Đang chơi đùa, bé trai bị mũi tên kim loại dài 60cm đâm xuyên chân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mui-ten-kim-loai-dai-60cm-dam-xuyen-sau-chan-be-trai-2051455.html\">Đang chơi đùa, bé trai bị mũi tên kim loại dài 60cm đâm xuyên chân</a></h3>\n<div class=\"insert-wiki-description\">Bé trai 9 tuổi bị mũi tên tự chế bằng kim loại dài 60cm đâm xuyên khiến chân trái sưng nề, đau nhức.</div>\n</div>\n</article>\n</div>\n                            </div>"}