{"url": "https://vietnamnet.vn/em-be-co-cach-chao-doi-dac-biet-khien-gioi-khoa-hoc-tranh-cai-2076764.html", "title": "Em bé có cách chào đời đặc biệt khiến giới khoa học tranh cãi", "abstract": "Cậu bé được ví như một phép màu khi sinh ra từ tinh trùng của bố được lưu trữ cách đây 26 năm.", "content_html": "<div>\n                                <p>Thay đổi về luật pháp ở Anh đã tạo tiền đề cho những đứa trẻ được sinh ra từ tinh trùng đông lạnh hơn 50 năm trước. Các chuyên gia đánh giá, không có bất kỳ căn cứ khoa học nào khiến tinh trùng của nhiều năm trước đó không thể sử dụng.</p>\n<p>Tuần này, một cậu bé được sinh ra bằng cách sử dụng tinh trùng đông lạnh vào năm 1996. Cha bé đã trữ tinh trùng khi 21 tuổi sau khi được chẩn đoán mắc ung thư hạch Hodgkin, phòng trường hợp bị vô sinh.</p>\n<p>Theo <em>Guardian</em>, em bé được miêu tả như một phép màu khi sinh ra từ tinh trùng đã được bảo quản tới 26 năm. Người cha tên Peter Hickles, hiện 47 tuổi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/em-be-56.jpg\">\n<figcaption>Ảnh minh họa: ABC</figcaption>\n</figure>\n<p>Khi tinh trùng của Hickles được đông lạnh, anh nghĩ rằng chúng chỉ có thể tồn tại trong 10 năm. Các chuyên gia cho biết bí quyết đông lạnh tinh trùng đã có từ lâu. Nhưng trước khi Anh thay đổi luật vào mùa hè năm nay, các giao tử (trứng và tinh trùng) chỉ có thể được lưu giữ trong 10 năm, đôi khi có ngoại lệ đối với những cá nhân có vấn đề về khả năng sinh sản.</p>\n<p>Hiện tại, khoảng thời gian đã được kéo dài đến 55 năm. Tuy nhiên, Allan Pacey, giáo sư nam học của Đại học Sheffield (Anh), tuyên bố rằng không có lý giải y tế nào cho sự hạn chế này.</p>\n<p>“Giới hạn hợp pháp 55 năm không liên quan gì đến thời hạn sử dụng của tinh trùng hoặc vì bất kỳ lý do khoa học nào. Quy định này liên quan đến những gì mà các nghị sĩ cảm thấy là phù hợp với xã hội. Khi tinh trùng được đông lạnh, tôi không hiểu tại sao chúng không thể giữ trong hàng trăm năm nếu luật pháp cho phép”, Giáo sư Pacey khẳng định. </p>\n<p>Ông tuyên bố không có bất kỳ mối nguy hiểm nào từ việc sử dụng tinh trùng “già” hơn: “Tinh trùng từ những con bò đực giành giải thưởng được lưu trữ lâu hơn nhiều so với việc chúng ta giữ tinh trùng của con người mà không có bất kỳ vấn đề rõ ràng nào”. </p>\n<p>Việc bảo tồn tinh trùng trong nhiều năm về mặt lý thuyết có thể cho phép những đứa trẻ được sinh ra từ các nhân vật lịch sử. Tuy nhiên, điều này có thể không khả thi ở Vương quốc Anh hiện tại, luật pháp ngăn cản việc hình thành thị trường tinh trùng và giới hạn việc sử dụng ở 10 gia đình cho mỗi người hiến tặng.</p>\n<p>Tiến sĩ Lucy Frith, nhà đạo đức sinh học tại Đại học Manchester, tuyên bố sự thay đổi luật có thể dẫn tới một đứa trẻ được sinh ra từ tinh trùng có tuổi lâu hơn nhiều so với anh chị (khoảng cách lên tới 40 năm). Nếu tinh trùng được hiến tặng, những người trẻ tuổi có thể phát hiện ra bố đẻ lớn tuổi hoặc đã qua đời khi họ mới 18 tuổi. </p>\n<p>Julian Savulescu, giáo sư đạo đức học tại Đại học Oxford, cho biết cần thêm nghiên cứu về hạnh phúc lâu dài nếu việc sử dụng tinh trùng \"già\" trở nên thường xuyên hơn. </p>\n<p>“Chúng ta đang thực hiện một thử nghiệm và tôi ủng hộ điều đó nhưng bạn có nghĩa vụ đạo đức là tạo ra kiến thức và sửa đổi thực hành theo kết quả”, Giáo sư Savulescu nhận định.</p>\n<p>Chẳng hạn, nếu tinh trùng trước đó được sử dụng từ 250 năm trước, điều này có thể làm nảy sinh các câu hỏi về đạo đức khi bộ gene có thể đã được sửa đổi hoàn toàn. Dù vậy, những điều này vẫn là \"những lo lắng về khoa học viễn tưởng\" do việc đông lạnh tinh trùng chỉ bắt đầu từ những năm 1950. </p>\n<p>Trong khi đó, tinh trùng tạo cơ hội để các cá nhân có thể trở thành cha, mẹ. </p>\n<p>Hickles, một người hâm mộ bóng đá và từng là cầu thủ trẻ của Spurs, chia sẻ: “Tôi cứ nhìn con, lắc đầu không tin nổi. Bé thực sự là một phép màu. Về cơ bản, con tôi đã sẵn sàng ra sân ngay trước thềm Euro 1996 và giờ cháu sinh ra trước World Cup 2022. Thật là một điều đáng kinh ngạc”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/em-be-21-ngay-tuoi-co-8-bao-thai-trong-bung-o-an-do-2078338.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/be-so-sinh-1-346.jpg\" alt=\"Em bé sơ sinh có 8 bào thai trong bụng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/em-be-21-ngay-tuoi-co-8-bao-thai-trong-bung-o-an-do-2078338.html\">Em bé sơ sinh có 8 bào thai trong bụng</a></h3>\n<div class=\"insert-wiki-description\">Các bác sĩ ở Ấn Độ rất kinh ngạc sau khi phát hiện có 8 phôi thai trong cơ thể một bé gái 21 ngày tuổi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thieu-nu-15-tuoi-co-nguc-phai-to-gap-doi-nguc-trai-vi-khoi-buou-khung-2078232.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/314949644-486290100199651-3778210062670386518-n-1192.jpg\" alt=\"Thiếu nữ 15 tuổi có ngực phải to gấp đôi ngực trái\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thieu-nu-15-tuoi-co-nguc-phai-to-gap-doi-nguc-trai-vi-khoi-buou-khung-2078232.html\">Thiếu nữ 15 tuổi có ngực phải to gấp đôi ngực trái</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhân mang khối bướu khủng kích thước 15cm khiến ngực phải to gấp đôi bên trái. Khối u chèn ép toàn bộ nhu mô vú.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-an-nhung-nguoi-tre-di-ngu-va-khong-bao-gio-thuc-day-2076138.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/dot-tu-1078.jpg\" alt=\"Bí ẩn những người trẻ đi ngủ và không bao giờ thức dậy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-an-nhung-nguoi-tre-di-ngu-va-khong-bao-gio-thuc-day-2076138.html\">Bí ẩn những người trẻ đi ngủ và không bao giờ thức dậy</a></h3>\n<div class=\"insert-wiki-description\">Bố mẹ của Shane không hề biết về tình trạng dẫn tới cái chết của cậu con trai mới 23 tuổi.</div>\n</div>\n</article>\n</div>\n                            </div>"}