{"url": "https://vietnamnet.vn/chuyen-phong-bi-di-vien-khong-phai-luc-nao-cung-doan-duoc-y-bac-si-2064708.html", "title": "Phong bì đi viện, đâu phải lúc nào cũng đoán được suy nghĩ của bác sĩ", "abstract": "Khám vết thương mưng mủ bốc mùi của bố tôi, bác sĩ nói vùng tổn thương bị hoại tử phải cắt lọc, nhưng chỗ hoại tử là vùng \"ít thịt nhiều xương\", sẽ lâu hồi phục. Nghe lời này, đâu đó sẽ có người nghĩ 'hay bác sĩ làm khó, muốn gợi ý gì chăng?'.", "content_html": "<div>\n                                <p><em>Sau bài viết \"<a href=\"https://vietnamnet.vn/dung-dung-phong-bi-de-mua-chuoc-su-yen-tam-ve-suc-khoe-2062002.html\" target=\"_blank\" title=\"Đừng dùng phong bì để mua chuộc sự yên tâm về sức khoẻ\">Đừng dùng phong bì để mua chuộc sự yên tâm về sức khoẻ</a>\" diễn đàn “<strong>Phong bì bệnh viện - có phải thầy thuốc và bệnh nhân làm hư nhau?</strong>\" nhận được nhiều ý kiến đóng góp của độc giả VietNamNet.</em></p>\n<p><em>Dưới đây là bài viết của độc giả Huyền Anh (quận Hà Đông, Hà Nội) gửi về diễn đàn. Nội dung bài viết thể hiện góc nhìn, quan điểm của độc giả.</em></p>\n<p>Bố tôi 60 tuổi, phát hiện mắc tiểu đường từ 10 năm trước. Cách đây ít năm, ông bị ngã khi làm vườn, cành cây cứa vào cẳng chân. Gia đình đưa ông đi khâu vết thương tại bệnh viện ở quê nhưng suốt 1 tháng vết thương vẫn mưng mủ, có mùi khó chịu.</p>\n<p>Biết người bệnh tiểu đường khi có vết thương rất lâu lành, gia đình đưa ông đến Bệnh viện Nội tiết Trung ương (cơ sở Thanh Trì). Bác sĩ khám nói vùng tổn thương của bố đã bị hoại tử, phải cắt lọc. Nhưng chỗ hoại tử lại là vùng “ít thịt nhiều xương” nên vết thương khó liền, lâu hồi phục.</p>\n<p>Nghe lời này, đâu đó sẽ có người nghĩ \"hay bác sĩ muốn làm khó, muốn gợi ý gì chăng?\". Nhưng không!</p>\n<p>Ngày ngày, cứ buổi sáng, bác sĩ Nguyễn Ngọc Thiện - Phó trưởng khoa Chăm sóc bàn chân - và các bác sĩ tại đây lại “chạy tour” khắp lượt, kiểm tra từng vùng tổn thương của từng bệnh nhân rồi tiến hành cắt lọc. </p>\n<p>Nằm cùng phòng bệnh bố tôi có tới 3-4 bệnh nhân tiểu đường cùng có vấn đề về bàn chân. Nhiều người đi khắp các viện, bó tay rồi mới về đây. Có người đôi chân nhiễm trùng, lở loét, mùi đặc trưng rất khó chịu. Người thường, thậm chí con cái còn không thể chịu nổi vậy mà các bác sĩ vẫn vui vẻ chăm sóc. Tôi rất nể phục họ, nhiều lúc nghĩ sao lại chọn nghề này, ngành này: Nghề chăm sóc bàn chân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cham-soc-banchan-496.jpeg\">\n<figcaption>Y bác sĩ chăm sóc tổn thương ở chân cho bệnh nhân</figcaption>\n</figure>\n<p>Bố tôi đi bệnh viện có bảo hiểm y tế chi trả, ăn ở tại viện; con cái không phải túc trực, đón ý nhân viên y tế để lo lót chuyện bôi trơn. Tinh thần ông phấn chấn, 3 tuần nằm viện ông còn có thêm bạn. </p>\n<p>Điều trị hồi phục, bác sĩ cho bố tôi xuất viện. Hôm ấy tôi có nhiệm vụ gọi điện cảm ơn bác sĩ Thiện, gia đình chuẩn bị giỏ hoa quả là thức quà đặc sản quê tôi. Mọi người trong phòng bệnh dặn gia đình tôi đừng đưa phong bì kẻo… bị mắng. </p>\n<p>Từ chối không gặp tôi nhiều lần, cuối cùng chắc không chịu được sự “nhì nhèo” của tôi kèm lời “hứa” chỉ có giỏ hoa quả, bác sĩ Thiện hẹn tôi ra quầy lễ tân của khoa. Khi chắc chắn không có “hoa khô” gửi kèm, ông đồng ý nhận, đặt lên bàn đón tiếp, như thể sự cảm ơn ấy phải dành cho cả tập thể khoa chứ không riêng gì ông.</p>\n<p>Ông nhắc tôi cách theo dõi vết thương của bố, cập nhật tình hình qua zalo và sẵn sàng nhận điện thoại mỗi khi gia đình cần. </p>\n<p>Ra viện, bố tôi kể mãi với mọi người ở quê chuyện đi viện như đi nghỉ dưỡng; bác sĩ vui vẻ; không khổ sở chuyện đón ý thái độ nhân viên y tế.</p>\n<p>Đâu đó trong hàng nghìn cơ sở y tế công lập trên đất nước này vẫn còn tệ nạn phong bì, nhất là trong các bộ phận phẫu thuật, thủ thuật, sắp xếp giường phòng bệnh, sắp xếp lịch mổ, thậm chí đến chuyện tắm cho các bé sơ sinh cũng cần \"dúi nhẹ\"… Nhưng không phải ở bệnh viện công nào cũng có tệ nạn đó, và không phải ai đi khám, điều trị theo bảo hiểm y tế cũng phải lo lót bôi trơn. Trường hợp của bố tôi là một ví dụ.</p>\n<p>Hôm trước tôi đọc bài “<a href=\"https://vietnamnet.vn/chat-xuc-tac-khi-di-benh-vien-2063603.html\" target=\"_blank\" title=\"Chất ‘xúc tác’ khi đi bệnh viện\">Chất ‘xúc tác’ khi đi bệnh viện</a>” cũng trên diễn đàn này, có một bình luận tôi rất tâm đắc, tôi nghĩ phản ánh đúng. Phong bì trong bệnh viện tồn tại ở 3 dạng: tự nguyện, gợi ý và luật ngầm.</p>\n<p>Không nói đến chuyện tự nguyện, bởi nguyện vọng cảm ơn ai đó giúp mình là chuyện rất bình thường, không chỉ trong khám chữa bệnh mà ở mọi mặt ngóc ngách cuộc sống. Tiếp nhận lòng cảm ơn đó hay không là quyền của họ. Điều khiến người dân bức xúc là dạng “gợi ý, luật ngầm”, là lấy phong bì làm tiền đề cho mọi “giao dịch” trong cơ sở y tế.</p>\n<p>Tháng trước bạn tôi đưa con đi khám ở một bệnh viện trung ương, em bé có dị tật ở bộ phận sinh dục và phải mổ. Không biết nghe ngóng ở đâu, bạn tôi nộp gần 10 triệu để bé được mổ sớm, nhưng một tuần vẫn không thấy thông báo lịch. Bạn tôi bức xúc, xót con, xót của (vì hai vợ chồng xin nghỉ không lương để đưa con đi viện). Chờ đợi mỏi mòn cuối cùng mới được mổ, mổ xong rồi lại phải mất công xin được nằm ở buồng phòng dịch vụ. Không có chất \"xúc tác\" chắc còn lâu bé mới được phẫu thuật.</p>\n<p>Chúng tôi cũng biết bác sĩ, nhân viên y tế nhất là ở tuyến cuối rất đông bệnh nhân, không thể luôn niềm nở, vui vẻ với tất cả. Suy từ bản thân mình mà ra, không ai nắm tay được cả ngày. Nhưng có đi viện mới biết, không ít người nhìn thái độ của y bác sĩ để đoán ý, như trò “đuổi hình bắt chữ” trên truyền hình. </p>\n<p>Bác sĩ Lưu trong bài “<a href=\"https://vietnamnet.vn/chat-xuc-tac-khi-di-benh-vien-2063603.html\"><strong>Chất xúc tác khi đi bệnh viện</strong></a>” cảm thấy lòng tự trọng nghề nghiệp bị tổn thương khi nhân viên y tế không có được niềm tin của bệnh nhân, người nhà bệnh nhân. Đúng là có chuyện đôi lúc người nhà, người bệnh nhạy cảm thái quá khi nghĩ thái độ của bác sĩ là một cách “gợi ý” chuyện “xúc tác” kia. Nhưng đó là thực tế, không ít nhân viên y tế trả lời qua quýt, thậm chí không hỏi han, nhưng sau khi có “xúc tác”, thái độ khác hẳn. </p>\n<p>Nói đi cũng phải nói lại, vẫn còn rất nhiều bác sĩ, nhân viên y tế thật sự tận tâm với nghề nghiệp, bệnh nhân như bác sĩ Thiện và các y bác sĩ ở khoa Chăm sóc bàn chân. Tôi đã trải nghiệm và tin rằng, có những bác sĩ không muốn gặp gỡ người nhà chỉ vì muốn giữ mình, không muốn sự tận hiến của mình trong công việc lại bị hiểu nhầm, quy đổi ra thành giá trị vật chất như phong bì… </p>\n<p><strong>Huyền Anh </strong>(Hà Đông, Hà Nội)</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Ban Sức khoẻ - Báo VietNamNet mở diễn đàn \"Phong bì bệnh viện - có phải thầy thuốc và bệnh nhân làm hư nhau?\".</p>\n<p>Bạn đọc có ý kiến đóng góp xin gửi về địa chỉ bansuckhoe@vietnamnet.vn. Các bài viết phù hợp sẽ được đăng tải theo quy định của tòa soạn.</p>\n<p>Xin chân thành cảm ơn.</p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phong-bi-cho-bac-si-co-moi-may-dong-2063864.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phong-bi-842.jpeg\" alt=\"Phong bì cho bác sĩ: \" c=\"\" m=\"\" i=\"\" y=\"\" ng=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phong-bi-cho-bac-si-co-moi-may-dong-2063864.html\">Phong bì cho bác sĩ: \"Có mỗi mấy đồng!\"</a></h3>\n<div class=\"insert-wiki-description\">Phẫu thuật cho con ở 2 bệnh viện khác nhau, Loan trải qua những câu chuyện rất trái ngược. Một bên, chuẩn bị sẵn 500.000 đồng trước khi gây mê. Một bên, điều dưỡng vừa mắng vừa quát vì Loan đưa tiền.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cau-chuyen-chiec-phong-bi-khi-di-vien-7-nam-truoc-2063814.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bacsi-878.jpeg\" alt=\"Câu chuyện chiếc phong bì khi đi viện 7 năm trước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cau-chuyen-chiec-phong-bi-khi-di-vien-7-nam-truoc-2063814.html\">Câu chuyện chiếc phong bì khi đi viện 7 năm trước</a></h3>\n<div class=\"insert-wiki-description\">Khi đưa được chiếc phong bì đến tay bác sĩ, dù cuộc phẫu thuật của em tôi chưa diễn ra nhưng gia đình tôi cũng đã thở phào, nhẹ nhõm phần nào...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-si-so-phong-bi-2062835.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/phong-bi-723.jpg\" alt=\"Bác sĩ có sợ phong bì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-so-phong-bi-2062835.html\">Bác sĩ có sợ phong bì?</a></h3>\n<div class=\"insert-wiki-description\">Trong chiếc phong bì ấy chỉ có một triệu đồng và lá thư cảm ơn. Người bác sĩ nói, \"Tôi không thiếu\", rồi quay lưng đi.</div>\n</div>\n</article>\n</div>\n                            </div>"}