{"url": "https://vietnamnet.vn/hon-me-mo-mat-vi-quen-do-duong-huyet-2060788.html", "title": "Hôn mê, mờ mắt vì quên đo đường huyết", "abstract": "Một số người mắc đái tháo đường có tâm lý chủ quan, không kiểm soát khiến đường huyết thay đổi âm thầm kéo dài. Hậu quả, bệnh nhân phải cấp cứu vì hôn mê, mờ mắt.", "content_html": "<div>\n                                <p>Bệnh viện Đại học Y dược TP.HCM cho biết, mới đây, bệnh viện tiếp nhận bà L.M.H (65 tuổi, quận Bình Tân, TP.HCM) cấp cứu trong tình trạng hôn mê. Theo lời kể của người thân, bà H. mắc bệnh đái tháo đường type 2 và điều trị trong 2 năm qua. Gần đây, bệnh nhân thường xuyên bị hồi hộp, khó thở, chân tay run, vã mồ hôi... </p>\n<p>Tại Khoa Nội tiết, Bệnh viện Đại học Y dược TP.HCM, bác sĩ xác định nguyên nhân hôn mê của bà H. do hạ đường huyết. Bên cạnh việc điều trị, người bệnh và người thân còn được hướng dẫn cách tự theo dõi đường huyết để tránh các biến chứng tương tự. </p>\n<p>Trước đó, ông M.V.H. (65 tuổi) cũng phải chuyển đến bệnh viện này cấp cứu trên nền đái tháo đường. Ông đã bỏ tái khám 3 tháng và uống một loại thuốc không rõ nguồn gốc. Ông H. cũng không theo dõi đường huyết liên tục theo hướng dẫn của bác sĩ.</p>\n<p>Bệnh nhân rơi vào cảnh thường xuyên mệt mỏi, khát nước, mắt nhìn mờ. Bác sĩ xác định đường huyết của ông H. tăng rất cao kèm theo biến chứng mắt và thận. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/dai-thao-duong-770.jpg\">\n<figcaption>Bác sĩ Trần Viết Thắng tư vấn cho người nhà bệnh nhân đái tháo đường. Ảnh: BVCC</figcaption>\n</figure>\n<p>Trước tình trạng trên, thạc sĩ, bác sĩ Trần Viết Thắng, Phó trưởng Khoa Nội tiết, Bệnh viện Đại học Y dược TP.HCM nhấn mạnh, người bệnh đái tháo đường cần phải giữ mức đường huyết ổn định. Đái tháo đường gây ra các biến chứng vô cùng nguy hiểm, việc theo dõi đường huyết có thể làm giảm nguy cơ trên.  </p>\n<p>Bác sĩ Thắng phân tích, thứ nhất, khi chỉ số phản ánh lượng đường trung bình trong máu giảm 1%, nguy cơ tử vong do đái tháo đường giảm 21%, nguy cơ biến chứng mạch máu nhỏ giảm 37%, nguy cơ nhồi máu cơ tim giảm 14%. </p>\n<p>Thứ hai, theo dõi đường huyết giúp kiểm soát đường huyết tốt hơn. Người bệnh có thể xác định được yếu tố ăn uống, sinh hoạt, vận động nào làm tăng hoặc giảm lượng đường huyết để điều chỉnh phù hợp. </p>\n<p>Thứ ba, theo dõi đường huyết giúp tối ưu phương pháp điều trị. Chỉ số này giúp các bác sĩ đưa ra quyết định điều trị thích hợp như điều chỉnh liều thuốc hạ đường huyết và insulin.</p>\n<p>Bác sĩ Thắng cho hay, muốn kiểm soát đường huyết tốt, người bệnh cần tuân thủ chế độ ăn uống, vận động thể lực và sử dụng thuốc theo đúng chỉ dẫn. Đặc biệt là duy trì thói quen tự theo dõi đường huyết mỗi ngày.</p>\n<p>Tần suất đo đường huyết mỗi ngày tùy thuộc vào loại bệnh (type 1, type 2 hay tiểu đường thai kỳ), tình trạng bệnh, tình trạng mức đường huyết mục tiêu, phác đồ điều trị, điều kiện mỗi người… </p>\n<p>Thời điểm đo đường huyết có 4 mốc chính, bao gồm đo đường huyết đói (trước khi ăn sáng, ăn trưa hoặc ăn chiều), đo đường huyết sau ăn (cách 2 giờ sau khi ăn sáng, ăn trưa hoặc ăn chiều), đo trước khi ngủ, đo trước hoặc sau khi tập thể dục.</p>\n<p>Bên cạnh việc tuân thủ điều trị, gia đình cần động viên, giúp người bệnh tích cực hơn khi chung sống với đái tháo đường. </p>\n<p>\"Đường huyết là một trong những chỉ số quan trọng để đánh giá bệnh đái tháo đường. Bằng cách theo dõi đường huyết thường xuyên, người bệnh có thể chủ động điều chỉnh kế hoạch chăm sóc sức khỏe\", bác sĩ Thắng nhấn mạnh. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cat-bo-ngon-chan-vi-dap-trung-dinh-nguoi-phu-nu-moi-biet-da-bi-tieu-duong-2056183.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/benh-nhan-dai-thao-duong-943.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cat-bo-ngon-chan-vi-dap-trung-dinh-nguoi-phu-nu-moi-biet-da-bi-tieu-duong-2056183.html\">Cắt bỏ ngón chân, người phụ nữ mới biết đã bị đái tháo đường</a><span class=\"summary__content-desc\">Vết thương rất nhỏ khiến người phụ nữ chủ quan, tự mua thuốc uống. Đến khi nhập viện, ngón chân bà đã hoại tử đen, nhiều ấu trùng ruồi bám xung quanh.</span></div>\n</article>\n                            </div>"}