{"url": "https://vietnamnet.vn/nguoi-dan-ong-nuoi-tom-o-ca-mau-suyt-tu-vong-vi-vi-khuan-la-2013062.html", "title": "Người đàn ông nuôi tôm ở Cà Mau suýt tử vong vì vi khuẩn lạ", "abstract": "Từ một vết xước nhỏ, ông cụ bị đau nhức, rộp bóng nước đen sì, hoại tử ăn sâu ở cẳng chân trái. Các triệu chứng diễn tiến nghiêm trọng chỉ trong 1 ngày.", "content_html": "<div>\n                                <p>Trong một lần canh vuông tôm, ông L.H.S. (81 tuổi, ở Cà Mau) bị một vết xước nhỏ ở cẳng chân trái. Ông S. không bận tâm vì trầy xước với người nông dân là chuyện rất bình thường.</p>\n<p>Vài ngày sau, vùng chân trái đau nhức, sưng tấy đến mức 3h sáng, ông S. phải gọi con cháu đón ông từ vuông tôm về nhà.  </p>\n<p>Ngay sau đó, gia đình đưa ông đến bác sĩ tư để khám bệnh và tiêm thuốc giảm đau. Lúc này, từ cẳng chân đến gót chân đã sưng căng, đỏ ửng, nổi bóng nước. Vì giờ sau, vết rộp chuyển sang màu đen sì và đau đớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chua-day-mot-ngay-chan-trai-cua-ong-s-chuyen-sang-mau-den-si-dau-nhuc-7bd185f7826947918584c5953573b27e.jpg\">\n<figcaption>Chưa đầy một ngày, chân trái của ông S. chuyển sang màu đen sì, đau nhức.</figcaption>\n</figure>\n<p>Một bác sĩ ở Cà Mau tư vấn phải chuyển ông S. lên TP.HCM khẩn cấp nếu không muốn mất mạng. Gia đình ngay lập tức thuê xe di chuyển trong đêm. 1 giờ sáng ngày 31/3, ông S. có mặt tại khoa cấp cứu Bệnh viện Lê Văn Thịnh trong tình trạng nguy kịch: chân trái phù nề, phần bóng nước đã vỡ, đau dữ dội, thở mệt, khó chịu… </p>\n<p>Bác sĩ Nguyễn Duy Thái, khoa Ngoại Chấn thương nhận định, bệnh nhân bị nhiễm trùng, nhiễm độc nặng, nghi ngờ viêm cân mạc hoại tử. Đây là một bệnh lý ít gặp, gây hoại tử lan rộng, diễn tiến rất nhanh và rầm rộ.</p>\n<p>“Nếu chậm trễ xử lý, ông cụ có thể tử vong do sốc nhiễm trùng, nhiễm trùng huyết. Bệnh nhân cũng đã có dấu hiệu suy thận cấp, bạch cầu tăng cao, rối loạn điện giải. ”, bác sĩ Thái nói. </p>\n<p>Ngay lập tức, ê-kip đã mổ khẩn cấp, rạch giải áp, cắt lọc toàn bộ cân và mô dưới da đã bị hoại tử.  Vết thương sau đó phải để hở, sử dụng kháng sinh phổ rộng bao vây. Một tuần sau, tiếp tục dùng kỹ thuật áp lực âm để dẫn lưu dịch vết thương, kết hợp cắt lọc. </p>\n<p>Đồng thời, bệnh viện cũng tiến hành cấy tìm vi khuẩn, vi sinh vật gây bệnh. Tuy nhiên vẫn chưa xác định được chính xác tác nhân. </p>\n<p>Bác sĩ Thái nhận định, rất có khả năng ông S. bị vi khuẩn hiếm gặp tấn công khi xuống vuông tôm làm việc. Môi trường nước nuôi tôm có nhiều vi sinh vật cư ngụ, vết thương hở là điều kiện để vi khuẩn tấn công, gây ra viêm cân mạc hoại tử. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bac-si-kiem-tra-vung-chan-da-duoc-ghep-da-va-dang-phuc-hoi-c2b2546fe5084d68bb92e3efcdd91d7a.jpg\">\n<figcaption>Bác sĩ kiểm tra vùng chân đã được ghép da và đang phục hồi. </figcaption>\n</figure>\n<p>Trước những nỗ lực của bác sĩ, vết thương của ông S. đáp ứng điều trị và được ghép da sau đó. Đến nay, phần da ghép đã hồng hào. May mắn là ông S. không mắc đái tháo đường hay tim mạch, thể trạng tốt nên phục hồi khá thuận lợi.</p>\n<p>Theo con trai ông S., gia đình anh là nông dân nuôi tôm, việc bị thương, trầy xước hay cua kẹp chảy máu là chuyện rất bình thường.</p>\n<p>\"Không ai hiểu vì sao chưa đến một ngày mà chân ông cụ lại hoại tử, lở loét như vậy. Nếu chúng tôi chần chừ không đưa cụ đi ngay thì chắc không thể qua khỏi”, anh nói.</p>\n<p>Theo các tài liệu y khoa, viêm cân mạc hoại tử là một dạng nhiễm khuẩn sâu dưới da hiếm gặp, tiến triển rất nhanh do độc tố của vi khuẩn gây viêm và phá hủy các mô liên kết, mô mỡ và mô cơ.</p>\n<p>Nhóm các vi khuẩn gây ra tình trạng trên từng được biết đến với tên “vi khuẩn ăn thịt người” (Flesh-eating bacteria). Tuy nhiên, giới chuyên môn khẳng định đây chỉ là một cách diễn đạt, thực tế không có vi khuẩn nào ăn thịt người theo nghĩa đen.</p>\n<p><strong>Linh Giao</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vi-sao-nhiem-vi-khuan-an-thit-nguoi-whitmore-co-ty-le-tu-vong-cao-2080075.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/whitmore2-378.png\" alt=\"Vì sao bệnh nhân Whitmore có tỷ lệ tử vong cao?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-sao-nhiem-vi-khuan-an-thit-nguoi-whitmore-co-ty-le-tu-vong-cao-2080075.html\">Vì sao bệnh nhân Whitmore có tỷ lệ tử vong cao?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều bệnh nhân Whitmore được điều trị theo các chẩn đoán khác nhau trước khi phát hiện mắc loại vi khuẩn \"ăn thịt người\". Ngay cả khi chẩn đoán đúng, nhiều bệnh nhân bỏ cuộc vì điều trị rất lâu, tốn kém.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-dau-goi-dau-newgi-c-chua-luong-vi-sinh-vat-qua-muc-cho-phep-2079859.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dau-goi-dau-newgic-665.jpeg\" alt=\"Thu hồi lô dầu gội đầu chứa lượng vi sinh vật gấp nhiều lần mức cho phép\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-dau-goi-dau-newgi-c-chua-luong-vi-sinh-vat-qua-muc-cho-phep-2079859.html\">Thu hồi lô dầu gội đầu chứa lượng vi sinh vật gấp nhiều lần mức cho phép</a></h3>\n<div class=\"insert-wiki-description\">Một lô sản phẩm Dầu gội đầu Newgi.C 100ml không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm đã bị Bộ Y tế yêu cầu ngừng lưu thông, tiến hành thu hồi trên toàn quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-dong-ung-thu-duong-tieu-hoa-gia-tang-nhieu-nguoi-tre-mac-benh-2079884.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tieuhoa2-452.jpg\" alt=\"Báo động ung thư đường tiêu hóa gia tăng, nhiều người trẻ mắc bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-dong-ung-thu-duong-tieu-hoa-gia-tang-nhieu-nguoi-tre-mac-benh-2079884.html\">Báo động ung thư đường tiêu hóa gia tăng, nhiều người trẻ mắc bệnh</a></h3>\n<div class=\"insert-wiki-description\">Chuyên gia thông tin, những bệnh ung thư liên quan đến đường tiêu hóa (dạ dày thực quản, gan mật tuỵ, đại trực tràng) ngày càng gia tăng và có xu hướng trẻ hóa.</div>\n</div>\n</article>\n</div>\n                            </div>"}