{"url": "https://vietnamnet.vn/dinh-ninh-vo-tom-nhieu-canxi-nhat-ba-noi-tro-bat-ngo-voi-cau-tra-loi-nay-2070522.html", "title": "Đinh ninh vỏ tôm nhiều canxi nhất, bà nội trợ bất ngờ với câu trả lời này", "abstract": "Theo chuyên gia, vỏ tôm gần như không có hoặc có rất ít canxi. Vậy hàm lượng canxi có nhiều nhất ở bộ phận nào của tôm?", "content_html": "<div>\n                                <p>Tôm là thực phẩm quen thuộc, thơm ngon, giàu giá trị dinh dưỡng. Vì vậy đây là món ăn được ưa chuộng ở mâm cơm các gia đình. Lượng khoáng chất có trong tôm rất phong phú, đặc biệt là hàm lượng canxi. Trẻ em, phụ nữ mang thai ăn tôm thường xuyên có tác dụng bồi bổ, thúc đẩy quá trình phát triển xương, bổ sung canxi để trẻ cao lớn.</p>\n<p>Không ít bà nội trợ quan niệm vỏ chính là nơi chứa nhiều canxi nhất của con tôm. Họ thường chọn mua các loại tôm có thể ăn cả vỏ để hấp thu hết được lượng canxi này. </p>\n<p>Tuy nhiên chia sẻ với VietNamNet, PGS.TS Nguyễn Duy Thịnh - Nguyên giảng viên Viện Công nghệ sinh học và Thực phẩm (Đại học Bách Khoa Hà Nội), lại khẳng định: “Chúng ta thường nhầm vỏ ngoài chính là canxi nhưng điều này không chính xác. Nhiều người ăn cố vỏ để có canxi nhưng việc làm này vô nghĩa. Vỏ là màng phía ngoài, chỉ có tác dụng bảo vệ con tôm”.</p>\n<p>Theo PGS.TS Thịnh, sinh vật có nhiều canxi ở vỏ là ốc. Tuy nhiên đây lại là canxi vô cơ không tiêu hóa được. Canxi tiêu hóa được phải là canxi hữu cơ. PGS.TS Nguyễn Duy Thịnh khẳng định, phần nhiều canxi của tôm nhất chính là phần thịt. Đây cũng là canxi hữu cơ, tốt cho cơ thể chúng ta.</p>\n<p>Với nhiều thắc mắc của người tiêu dùng, tôm biển hay tôm đồng nhiều dinh dưỡng hơn, PGS.TS Thịnh phân tích, về mặt dinh dưỡng, tôm đồng và tôm biển gần giống nhau. Cả tôm đồng và tôm biển đều có phần thịt và vỏ nhưng thịt tôm đồng thường ít hơn. </p>\n<p>Theo bảng thành phần dinh dưỡng Việt Nam (Viện dinh dưỡng Quốc Gia), trong 100g tôm đồng có 76.9 g nước, 90 Kcal, 18.4g protein, 1,8g lipid, 1120mg canxi, 2.20 mg sắt, 42 mg magie, 150mg photpho, 316mg kali, 0.02 vitamin B1, 0.03 vitamin B2 và một số vitamin và khoáng chất khác.</p>\n<p>Còn trong thịt của 100g tôm biển có 79.2g nước, 82 Kcal, 17.9g protein, 0.9g lipid, 79mg canxi, 1.60mg sắt, 37mg magie, 184mg photpho, 185 kali, 0.04mg vitamin B1, 0.08mg vitamin B2 và một số vitamin và khoáng chất khác.</p>\n<p>Như vậy, protein, vitamin và chất khoáng trong tôm đồng và tôm biển là tương đương nhau. Riêng canxi, trong tôm đồng có nhiều hơn tôm biển.</p>\n<p>PGS.TS khẳng định thêm tôm đồng “lành tính” hơn tôm biển. Nguyên nhân là do môi trường sinh sống của tôm đồng là nước ngọt, ít có những sinh vật có độc. Trong khi tôm biển sống ở ngoài đại dương có rất nhiều loại tảo độc, phù du có độc. Sinh vật biển nói chung, tôm nói riêng ăn những thứ đó. Chúng không chết nhưng khi con người ăn những con tôm biển đó có thể bị ngộ độc hoặc dị ứng.</p>\n<p>\"Tất nhiên nói như vậy không có nghĩa là môi trường trong đồng là sạch vì vậy chúng ta phải tăng cường kiểm soát cả về môi trường và nguồn thức ăn mới đảm bảo an toàn thực phẩm\", PGS Thịnh nói.</p>\n<p>Các loại động vật giáp xác không chỉ chứa vitamin, chất đạm tốt cho cơ thể mà có cả những axit amin lạ cơ thể con người chưa thích ứng được. Do vậy, ở một số người nhạy cảm, ăn tôm, cua có thể bị dị ứng do phản ứng của cơ thể với axit amin lạ.</p>\n<p>“Ăn hải sản và thủy sản là nguồn dinh dưỡng tốt nhưng hải sản có nhiều chất lạ vì vậy lúc ăn chúng ta phải thận trọng. Vừa ăn vừa thăm dò cơ thể, ví dụ thấy ngon nếu bạn ăn nhiều trong khi cơ địa dị ứng sau đó sẽ bị dị ứng”, PGS.TS Thịnh khuyến cáo. </p>\n<p>Chuyên gia cũng lưu ý thêm mọi người không nên ăn tôm tái, sống. Ăn tôm sống hoặc tái sẽ tiềm ẩn nguy cơ nhiễm ký sinh trùng, không tốt cho cơ thể. Dù tôm đồng và tôm biển đều tốt cho cơ thể nhưng cũng nên ăn vừa phải và cân bằng các nhóm chất dinh dưỡng trong khẩu phần ăn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mot-so-nguoi-nhap-vien-do-hong-ngam-chuyen-gia-chi-dieu-cam-ky-khi-an-qua-nay-2066015.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/quahong-973.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mot-so-nguoi-nhap-vien-do-hong-ngam-chuyen-gia-chi-dieu-cam-ky-khi-an-qua-nay-2066015.html\">Một số người nhập viện do hồng ngâm, chuyên gia cảnh báo điều cấm kỵ khi ăn quả này</a><span class=\"summary__content-desc\">Không ít trường hợp nhập viện sau khi ăn loại quả đặc trưng của mùa thu. Hồng ngâm được đánh giá chứa nhiều dinh dưỡng nhưng các chuyên gia cho rằng người dân cần lưu ý khi ăn.</span></div>\n</article>\n                            </div>"}