{"url": "https://vietnamnet.vn/pho-thu-tuong-kiem-tra-dich-sot-xuat-huyet-yeu-cau-giai-quyet-viec-thieu-thuoc-2035198.html", "title": "Phó Thủ tướng kiểm tra dịch sốt xuất huyết, yêu cầu giải quyết việc thiếu thuốc", "abstract": "\"Bệnh của bà con không thể chờ chúng ta được, phải giải quyết cấp bách việc thiếu thuốc và vật tư y tế trong khi chờ đợi nhóm giải pháp lâu dài\", Phó Thủ tướng Vũ Đức Đam chỉ đạo.", "content_html": "<div>\n                                <p><strong>Bệnh nhân than phiền </strong></p>\n<p>Sáng 30/6, Phó Thủ tướng Vũ Đức Đam dẫn đầu đoàn công tác trung ương kiểm tra công tác phòng chống <a href=\"https://vietnamnet.vn/suc-khoe/sot-xuat-huyet-0000MR.html\" title=\"dịch sốt xuất huyết\" target=\"_blank\">dịch sốt xuất huyết</a>, thuốc – vật tư y tế và việc tiêm chủng mũi 4 tại TP.HCM.</p>\n<p>Tại Bệnh viện Bệnh nhiệt đới TP.HCM, Phó Thủ tướng đã hỏi thăm nhiều người bệnh. Ông Đinh Văn Cương (Lâm Đồng) chia sẻ, vợ ông bị sốt xuất huyết và nhập viện tại TP Bảo Lộc, tỉnh Lâm Đồng điều trị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/z3530790588726-427b4d948beb7a7020f3e9c3d34e8ad1-525.jpg\">\n<figcaption>Phó Thủ tướng đi thực tế, hỏi thăm người bệnh tại Bệnh viện Bệnh nhiệt đới TP.HCM.</figcaption>\n</figure>\n<p>Sau 2 ngày, bệnh tình không thuyên giảm, có chiều hướng nặng, ông Cương xin chuyển viện nhưng không được đồng ý, đề nghị ở lại theo dõi. Khoảng 5 ngày sau, các bác sĩ gặp người nhà và nói nên chuyển tuyến trên. </p>\n<p>Ông Cương phải bỏ 4,7 triệu đồng thuê xe cấp cứu của bệnh viện từ Lâm Đồng lên Bệnh viện Bệnh nhiệt đới TP.HCM. Bệnh nhân được cấp cứu 2 ngày và có dấu hiệu tiến triển tốt. </p>\n<p>“Tôi rất mong Phó Thủ tướng lưu ý y tế tuyến dưới, nếu bệnh viện không điều trị được nên cho bệnh nhân chuyển tuyến, đừng giữ bệnh đến mức nguy kịch. Chúng tôi bức xúc vì người dân nghèo, phải thuê xe, ăn uống nằm viện, di chuyển rất tốn kém. </p>\n<p>May mắn là lên đến Bệnh viện Bệnh nhiệt đới TP.HCM, các bác sĩ tận tâm, thuốc thang đầy đủ!\".</p>\n<p>Bệnh viện Bệnh nhiệt đới TP.HCM là tuyến cuối điều trị sốt xuất huyết người lớn tại TP.HCM và phía Nam. Bệnh viện đã có dấu hiệu quá tải, 50% bệnh nhân từ tỉnh chuyển lên. Các bác sĩ đề xuất bệnh viện trung ương tại TP.HCM chia lửa, san sẻ điều trị.</p>\n<p>Báo cáo Phó Thủ tướng, Tiến sĩ, bác sĩ Nguyễn Văn Vĩnh Châu, Phó giám đốc Sở Y tế TP.HCM cho hay, tình trạng quá tải, số ca nặng, ca tử vong vì sốt xuất huyết đã có dấu hiệu căng thẳng. </p>\n<p>Việc phòng bệnh quan trọng hơn điều trị. Nếu diệt lăng quăng, muỗi, nghĩa là cắt đứt trung gian truyền bệnh sẽ làm giảm số người mắc sốt xuất huyết, giảm quá tải và từ đó, giảm số ca nặng, ca tử vong. </p>\n<p>Phó Thủ tướng Vũ Đức Đam nhận định, dịch sốt xuất huyết năm nay đến sớm, chưa đến đỉnh dịch nhưng số nhiễm đã vượt đỉnh những năm trước. TP.HCM đã triển khai nhiều đợt ra quân phòng chống sốt xuất huyết, dọn dẹp vệ sinh nhưng yêu cầu phải làm liên tục, không chỉ một lần rồi thôi.</p>\n<p><strong>Giải quyết cấp bách việc thiếu thuốc</strong></p>\n<p>Phó Thủ tướng cho biết, ngày hôm qua, ông nhận được thông tin từ một số nhân viên y tế trên địa bàn TP.HCM về việc thiếu thuốc, vật tư y tế tại các bệnh viện. </p>\n<p>Tuy nhiên, trong buổi làm việc sáng 30/6, Giám đốc Sở Y tế TP.HCM vẫn khẳng định không thiếu thuốc, chỉ thiếu một số thuốc quý, hiếm và một số vật tư dùng trong các kỹ thuật chuyên sâu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/dich-sot-xuat-huyet-526.jpg\">\n<figcaption>Đoàn công tác kiểm tra thực tế phòng chống dịch sốt xuất huyết tại quận 8, TP.HCM</figcaption>\n</figure>\n<p>Phó Thủ tướng yêu cầu Sở Y tế TP.HCM rà soát lại vấn đề này, giải quyết ngay vấn đề thiếu thuốc điều trị bởi “bệnh của bà con không thể chờ chúng ta được”.</p>\n<p>Ông lấy ví dụ, tại sao bệnh sốt xuất huyết có thể điều trị ở cơ sở nhưng 50% bệnh nhân sốt xuất huyết tại Bệnh viện Bệnh nhiệt đới TP.HCM chuyển từ các tỉnh lên. Bệnh viện cũng đang hết cao phân tử Dextran và thay bằng HES 130.000 dalton. </p>\n<p>“Phải chăng vì bên dưới thiếu thuốc vật tư, hay dịch truyền cao phân tử như Dextran nên bắt buộc phải chuyển bệnh nhân sốt xuất huyết lên TP.HCM? Chúng ta phải nhìn đúng vào sự thật và giải quyết tận gốc”, Phó Thủ tướng nói.</p>\n<p>Theo đó, trong thời gian triển khai nhóm giải pháp dài hơi (đấu thầu tập trung, sửa đổi thông tư), ngành y tế phải có giải pháp cấp bách cho tình trạng thiếu thuốc, vật tư gấp rút, bảo vệ quyền lợi người bệnh. </p>\n<p>Bà Phan Thị Thắng, Phó Chủ tịch UBND TP.HCM tiếp thu những chỉ đạo của Phó Thủ tướng trong buổi kiểm tra thực tế. Bà Thắng yêu cầu Sở Y tế TP.HCM cần phải xác định tình trạng thiếu thuốc, vật tư nếu có đang ở mức độ nào. </p>\n<p>“Nếu chúng ta đủ 90% và chỉ thiếu 10%, phải nhìn nhận và đánh giá. Ngành y tế cũng phải giải thích, tuyên truyền cho người dân hiểu, trường hợp loại thuốc này thiếu nhưng thay thế thuốc cùng hoạt chất được, vẫn đảm bảo điều trị cần giải thích rõ, tránh khiến người dân hoang mang.</p>\n<p>Quan trọng nhất là niềm tin của người dân với ngành y tế”, bà Thắng nói. </p>\n<p><strong>Linh Giao</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/3-sai-lam-khien-nguoi-mac-sot-xuat-huyet-tro-nang-2072097.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/benhnhi-784.jpg\" alt=\"Sai lầm thường gặp khiến người mắc sốt xuất huyết trở nặng, thậm chí tử vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-sai-lam-khien-nguoi-mac-sot-xuat-huyet-tro-nang-2072097.html\">Sai lầm thường gặp khiến người mắc sốt xuất huyết trở nặng, thậm chí tử vong</a></h3>\n<div class=\"insert-wiki-description\">Khi mắc sốt xuất huyết, nhiều người cho rằng hết sốt là khỏi bệnh nhưng sau giai đoạn sốt cao lại chính là giai đoạn nguy hiểm nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/to-chuyen-gia-dieu-tri-sot-xuat-huyet-o-tphcm-duoc-thanh-lap-2071803.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/sot-xuat-huyet-nhi-dong-1-censored-1487.jpg\" alt=\"Tử vong vì sốt xuất huyết cao nhất trong 10 năm, 33 chuyên gia của TP.HCM được huy động\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/to-chuyen-gia-dieu-tri-sot-xuat-huyet-o-tphcm-duoc-thanh-lap-2071803.html\">Tử vong vì sốt xuất huyết cao nhất trong 10 năm, 33 chuyên gia của TP.HCM được huy động</a></h3>\n<div class=\"insert-wiki-description\">TP.HCM vừa thành lập Tổ chuyên gia điều trị sốt xuất huyết gồm 33 bác sĩ đến từ nhiều bệnh viện trên địa bàn; bao gồm viện công, tư, bệnh viện thuộc TP cũng như thuộc bộ ngành.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-ha-noi-ha-tieu-cau-ve-0-sau-4-ngay-co-dau-hieu-sot-xuat-huyet-2070975.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/sot-xuat-huyet-1782.png\" alt=\"Hiếm gặp: Người đàn ông Hà Nội hạ tiểu cầu về 0 sau ít ngày có dấu hiệu sốt xuất huyết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-ha-noi-ha-tieu-cau-ve-0-sau-4-ngay-co-dau-hieu-sot-xuat-huyet-2070975.html\">Hiếm gặp: Người đàn ông Hà Nội hạ tiểu cầu về 0 sau ít ngày có dấu hiệu sốt xuất huyết</a></h3>\n<div class=\"insert-wiki-description\">Sốt cao một ngày rồi hạ, ông T. ở Hà Nội không đi khám. 3 hôm sau đang đánh răng thấy máu chảy ồ ạt, ông vào viện xét nghiệm mới biết mắc sốt xuất huyết, tiểu cầu hạ về 0, phải chuyển cấp cứu tuyến trên..</div>\n</div>\n</article>\n</div>\n                            </div>"}