{"url": "https://vietnamnet.vn/bo-y-te-quy-trach-nhiem-nguoi-dung-dau-don-vi-neu-xay-ra-thieu-thuoc-vat-tu-2035452.html", "title": "Bộ Y tế quy trách nhiệm người đứng đầu đơn vị nếu xảy ra thiếu thuốc, vật tư", "abstract": "Nội dung được người phụ trách Bộ Y tế nêu rõ trong công văn mới ban hành về việc bảo đảm cung cấp kịp thời thuốc, vật tư y tế phục vụ khám chữa bệnh.", "content_html": "<div>\n                                <p>Theo Thứ trưởng phụ trách điều hành Bộ Y tế, Đỗ Xuân Tuyên, để bảo đảm cung cấp kịp thời thuốc, vật tư y tế phục vụ công tác khám, chữa bệnh nói chung và phục vụ cho công tác phòng, chống dịch Covid-19 nói riêng, các cơ quan chức năng và Bộ Y tế đã ban hành nhiều văn bản quy định, hướng dẫn và đôn đốc về công tác mua sắm đấu thầu.</p>\n<p>Tuy nhiên, một số địa phương, đơn vị có tâm lý e ngại, sợ sai, không dám làm, không dám mua sắm.</p>\n<p>Qua phản ánh của các cơ quan báo chí và báo cáo của địa phương, đơn vị, thực trạng thiếu thuốc, vật tư y tế đang diễn ra, gây ảnh hưởng đến công tác khám chữa bệnh và chăm sóc sức khỏe nhân dân nói chung, công tác phòng, chống dịch bệnh nói riêng.</p>\n<p>Để giải quyết tình trạng thiếu thuốc, vật tư y tế, Bộ Y tế đề nghị các địa phương, đơn vị phải chủ động tổ chức đấu thầu, lựa chọn nhà thầu cung cấp hàng hoá, dịch vụ, xử lý tình huống theo thẩm quyền, tuân thủ đúng quy định và các văn bản hướng dẫn hiện hành về công tác đấu thầu.</p>\n<p>“Thủ trưởng các đơn vị chịu trách nhiệm nếu để xảy ra tình trạng thiếu thuốc, vật tư y tế phục vụ cho công tác khám bệnh, chữa bệnh và phòng chống bệnh dịch”, Thứ trưởng Tuyên yêu cầu.</p>\n<p>Ông cũng yêu cầu Trung tâm Mua sắm tập trung thuốc Quốc gia khẩn trương hoàn thành việc lựa chọn nhà thầu cung cấp thuốc thuộc Danh mục đấu thầu tập trung cấp Quốc gia, Danh mục đàm phán giá đã được Bộ trưởng Bộ Y tế phê duyệt kế hoạch lựa chọn nhà thầu.</p>\n<p>Trường hợp cần thiết, căn cứ khoản 1 Điều 18 Thông tư số 15 năm 2019 của Bộ trưởng Bộ Y tế quy định việc đấu thầu thuốc tại các cơ sở y tế công lập, Trung tâm tiếp tục có văn bản thông báo để các cơ sở y tế có đủ căn cứ xác định nhu cầu, số lượng, thời gian thực hiện hợp đồng, bảo đảm đúng quy định.</p>\n<p>Trong thời gian chưa có kết quả đấu thầu tập trung cấp Quốc gia và đàm phán giá, Sở Y tế các địa phương cần hướng dẫn các cơ sở y tế trên địa bàn, các đơn vị trực thuộc Bộ Y tế và Y tế các bộ, ngành thực hiện tổ chức lựa chọn nhà thầu theo quy định tại khoản 1 Điều 18 Thông tư số 15 năm 2019 trên đây.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-benh-vien-cho-ray-thieu-thuoc-la-co-that-kien-nghi-2-noi-dung-2035388.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/benh-nhan-1183.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-benh-vien-cho-ray-thieu-thuoc-la-co-that-kien-nghi-2-noi-dung-2035388.html\">Giám đốc bệnh viện lớn nhất TP.HCM: Thiếu thuốc là có thật, kiến nghị 2 nội dung</a><span class=\"summary__content-desc\">Mới đây, Phó Thủ tướng Vũ Đức Đam đã trực tiếp hỏi thăm người bệnh tại Bệnh viện Chợ Rẫy về tình trạng thiếu thuốc. Kết quả, một bệnh nhân nói phải mua thêm thuốc bên ngoài, một người khác thiếu dịch lọc.</span></div>\n</summary>\n                            </div>"}