{"url": "https://vietnamnet.vn/chu-trong-dinh-duong-o-benh-vien-vien-thuoc-thu-2-cho-nguoi-benh-2067044.html", "title": "Chú trọng dinh dưỡng ở bệnh viện: 'Viên thuốc thứ 2' cho người bệnh", "abstract": "Việc đáp ứng yêu cầu về suất ăn cho người nhà bệnh nhân, nhân viên y tế và suất ăn bệnh lý cho các bệnh nhân là mối quan tâm của các bệnh viện, đặc biệt sau dịch Covid-19 khi số lượng người đến viện tăng đột biến.", "content_html": "<div>\n                                <p>Ngày 4/10, cụm dịch vụ tiện ích gồm các dịch vụ căng tin, cà phê, siêu thị tại bệnh viện Bạch Mai (Hà Nội) được khai trương. </p>\n<p>Bệnh viện Bạch Mai có hơn 60 khoa, phòng, trung tâm với quy mô 3.200 gường bệnh. Lưu lượng bệnh nhân nội trú và thăm khám ngoại trú mỗi ngày lên tới 10.000 - 20.000 người. Nhu cầu dùng bữa và mua sắm hàng hóa thiết yếu của bệnh nhân và người thăm thân trong bệnh viện này là rất lớn.</p>\n<p>Trước đây, Công ty TNHH Trường Sinh là đơn vị cung cấp dịch vị ăn uống tại Bệnh viện Bạch Mai. Tuy nhiên vào tháng 3/2020, dịch Covid-19 xuất hiện, phát hiện các ca mắc tại đơn vị cung cấp dịch vị ăn uống cho bệnh viện, Bộ Y tế đã có công văn yêu cầu thực hiện tạm dừng hợp đồng với công ty này.</p>\n<p>Sau đó, bệnh viện tiếp tục tổ chức đấu thầu để tìm đơn vị cung cấp suất ăn. “Đại dịch Covid- làm cho công ty Trường Sinh tạm thời ngừng cung cấp dịch vụ cho người bệnh, bệnh viện gặp nhiều khó khăn. Thời gian đó, bệnh viện đã tìm sự hỗ trợ từ một số công ty, đơn vị hỗ trợ để có suất ăn cho người nhà và suất ăn bệnh lý cho bệnh nhân tuy nhiên đều là hợp đồng ngắn hạn”, TS.BS Đoàn Thu Trà, Chủ tịch công đoàn Bệnh viện Bạch Mai cho biết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/bachmai-983.jpg\">\n<figcaption>Ăn trưa tại căng tin Bệnh viện Bạch Mai</figcaption>\n</figure>\n<p>TS.BS Trà cho biết thêm, Bệnh viện Bạch Mai đặc trưng là bệnh viện đa khoa hoàn chỉnh vì vậy các bệnh lý suất ăn cho bệnh nhân thận, bệnh nhân sau mổ cần được chú trọng, hợp lý để đảm bảo sức khỏe tốt nhất cho người bệnh. </p>\n<p>“Trước đây, người ta chỉ coi trọng sử dụng thuốc nhưng hiện không chỉ thế giới, Bộ Y tế cũng nhấn mạnh vấn đề dinh dưỡng cho người bệnh. Chúng tôi gọi là đây là “viên thuốc thứ 2” vì người bệnh cần dinh dưỡng tốt nâng cao thể trạng mới đáp ứng tốt hơn rút ngắn thời gian điều trị”, TS.BS Trà nói thêm.</p>\n<p>Sau một thời gian được chỉ đạo của Bộ Y tế, bệnh viện Bạch Mai đã đấu thầu tìm đơn vị cung ứng vật phẩm &amp; dịch vụ tiện ích. Dịch vụ căng tin này có công suất phục vụ 1.600 khách hàng, 4.500 suất ăn mỗi ngày, cụm dịch vụ còn có quán cà phê và siêu thị.</p>\n<p>Bệnh viện Bạch có 8 đến 10.000 bệnh nhân ngoại trú, 5 đến 6.000 bệnh nhân đều trị nội trú cùng người nhà, nhân viên y tế… Ngoài suất ăn bình thường, nhu cầu suất ăn bệnh lý tại viện là hơn 2.000. “Với nhu cầu lớn như vậy, bệnh viện phải mở thầu công khai, để tìm đơn vị cung cấp. Điều này cũng góp phần nâng cao sự chăm sóc đội ngũ nhân viên y tế đang làm việc tại đây”, TS Trà nói thêm.</p>\n                            </div>"}