{"url": "https://vietnamnet.vn/thoi-quen-them-muoi-vao-mon-an-lam-giam-tuoi-tho-2039108.html", "title": "Thói quen thêm muối vào món ăn làm giảm tuổi thọ", "abstract": "Rắc thêm một ít muối vào món ăn tối có thể khiến bạn tử vong sớm hơn những người khác.", "content_html": "<div>\n                                <p>Các nhà khoa học đã theo dõi dữ liệu sức khỏe của hơn 500.000 người Anh trong 9 năm. Kết quả cho thấy, những người luôn thêm muối vào bữa ăn có nguy cơ chết trước khi bước sang tuổi 75 cao hơn 28% so với những người không bao giờ hoặc hiếm khi thêm muối.</p>\n<p>Lượng muối dư thừa trong cơ thể dẫn đến giữ nước trong máu, gây áp lực lên mạch máu, làm tăng huyết áp. Điều này làm tăng nguy cơ đau tim hoặc đột quỵ.</p>\n<p>Bệnh tim và đột quỵ chiếm 1/4 số ca tử vong ở Anh, tương đương 160.000 ca mỗi năm, đồng nghĩa khoảng một ca tử vong sau ba phút.</p>\n<p>Ở Mỹ, hơn 877.500 người Mỹ chết vì bệnh tim, đột quỵ mỗi năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/muoi-an-952.jpg\">\n<figcaption>Ảnh minh họa: Conversation</figcaption>\n</figure>\n<p>Theo hướng dẫn của Dịch vụ Y tế Quốc gia Anh (NHS), người lớn không nên ăn quá 6g muối mỗi ngày. Trẻ em nên ăn ít hơn.</p>\n<p>Tuy nhiên, các chuyên gia cho biết, có một lượng muối ẩn trong thực phẩm, chúng ta đang ăn nhiều muối hơn mình nghĩ. </p>\n<p>Chloe MacArthur, Quỹ Tim mạch Anh, cho biết: \"Chúng ta cần có muối trong chế độ ăn uống. Nhưng ăn quá nhiều có thể dẫn đến huyết áp cao, từ đó làm tăng nguy cơ đau tim và đột quỵ”. </p>\n<p>'Mặc dù mọi người luôn cẩn thận về việc thêm muối vào đồ ăn, nhưng phần lớn muối đã có sẵn trong thực phẩm”. </p>\n<p>Muối được thêm vào nhiều loại thực phẩm chế biến sẵn như súp ăn liền, nước sốt mì ống để hương vị ngon hơn. Muối cũng làm tăng thời hạn sử dụng và có trong các món như dăm bông thái lát và các loại thịt đã qua xử lý khác.</p>\n<p>Theo <em>Daily Mail,</em> nhóm chuyên gia của Đại học Tulane đã phân tích dữ liệu của hơn 500.000 người ở Vương quốc Anh.</p>\n<p>Lúc đầu, mọi người được hỏi tần suất rắc muối vào bữa ăn của họ - với các lựa chọn không bao giờ / hiếm khi, thỉnh thoảng, thường xuyên hoặc luôn luôn.</p>\n<p>Trong thời gian theo dõi trung bình 9 năm, khoảng 18.000 ca tử vong dưới 75 tuổi đã được ghi nhận.</p>\n<p>Giáo sư Lu Qi và các đồng nghiệp cũng tính toán tuổi thọ của nhóm người thích thêm muối so với những người khác. Theo đó, phụ nữ và nam giới giảm lần lượt 1,5 và 2,3 năm. </p>\n<p>Các nhà khoa học nhận thấy nguy cơ tử vong sớm giảm nhẹ ở những người ăn nhiều rau quả. </p>\n<p>Giáo sư Qi viết: \"Ngay cả khi lượng natri giảm một cách khiêm tốn, bằng cách thêm ít hoặc không thêm muối vào thức ăn trên bàn, cũng có thể mang lại những lợi ích sức khỏe đáng kể”.</p>\n<p>“Ở phương Tây, việc thêm muối khi đang ăn chiếm từ 6 đến 20% tổng lượng muối hấp thụ. Điều đó là cơ sở để đánh giá mối liên quan giữa thói quen ăn muối và nguy cơ tử vong”. </p>\n<p>Nhưng Giáo sư Qi nói thêm: “Cần có những nghiên cứu sâu hơn để xác thực các phát hiện trước khi đưa ra khuyến nghị”. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-nhieu-muoi-gay-nguy-co-mac-benh-tim-than-ung-thu-2048184.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/an-nhieu-muoi-1138.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-nhieu-muoi-gay-nguy-co-mac-benh-tim-than-ung-thu-2048184.html\">Người Việt tự đẩy mình vào nguy cơ mắc bệnh tim, thận, ung thư chỉ vì gia vị này</a><span class=\"summary__content-desc\">Không những làm tăng nguy cơ mắc bệnh, với những người đã mắc tăng huyết áp, suy tim, suy thận và suy gan, ăn nhiều gia vị này sẽ làm bệnh tiến triển nhanh hơn.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/qua-dao-giup-ngua-ung-thu-va-cac-loai-benh-nguy-hiem-suc-khoe-2037905.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/qua-dao-top-883.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/qua-dao-giup-ngua-ung-thu-va-cac-loai-benh-nguy-hiem-suc-khoe-2037905.html\">Loại quả tiêu diệt ung thư, giúp tăng cường tuổi thọ</a><span class=\"summary__content-desc\">Quả đào chứa nhiều chất chống oxy hóa ngăn ngừa ung thư và các loại bệnh nguy hiểm.</span></div>\n</summary>\n                            </div>"}