{"url": "https://vietnamnet.vn/dang-dieu-tri-viem-phoi-be-4-thang-tuoi-bi-soc-phan-ve-tu-vong-2034190.html", "title": "Bé trai 4 tháng tuổi ở Đắk Lắk tử vong khi điều trị viêm phổi", "abstract": "Ngày 27/6, một lãnh đạo Sở Y tế Đắk Lắk cho biết, Bệnh viện Đại học Y dược Buôn Ma Thuột vừa có báo cáo liên quan đến một bệnh nhi 4 tháng tuổi tử vong trong quá trình điều trị viêm phổi.", "content_html": "<div>\n                                <p>Theo thông tin từ Bệnh viện Đại học Y dược Buôn Ma Thuột, chiều 24/6, bệnh nhân T.N.H (4 tháng tuổi, trú tại xã Ea Kênh, huyện Krông Pắk, Đắk Lắk) nhập viện với bệnh lý viêm phổi nặng, tiêu chảy cấp, mất nước. </p>\n<p>Trước đó, bệnh nhân đã điều trị tại một bệnh viện tư 7 ngày nhưng không thuyên giảm nên gia đình chuyển bé sang điều trị tại Bệnh viện Đại học Buôn Ma Thuột. Tại đây, bệnh nhân được điều trị kháng sinh và thở oxy. Diễn tiến bệnh thuận lợi, bệnh nhân ngưng thở oxy và bú tốt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/gia-dinh-benh-nhi-746.jpg\">\n<figcaption>Người nhà đau buồn trước cái chết của bé trai 4 tháng tuổi</figcaption>\n</figure>\n<p>Chiều 26/6, bệnh nhân có phản ứng phản vệ nặng độ 4 sau khi dùng thuốc, các bác sĩ và nhân viên y tế đã nhanh chóng xử lý cấp cứu theo phác đồ của Bộ Y tế. Trong suốt thời gian cấp cứu cho bé, các bác sĩ liên hệ Bệnh viện Nhi đồng tuyến trên để xin ý kiến và thảo luận. Tuy nhiên, do diễn biến bệnh nhân trở nặng, đến 9h hôm nay (27/6) bệnh nhân tử vong. </p>\n<p>Sau khi sự việc xảy ra, bệnh viện đã yêu cầu Khoa Nhi họp, báo cáo đánh giá toàn bộ quá trình điều trị của bệnh nhân, đồng thời gửi báo cáo cho Sở Y tế Đắk Lắk để có đánh giá và chỉ đạo chuyên môn. </p>\n<p>Theo chị N.T.P.H (20 tuổi, mẹ cháu H.), con trai chị tử vong có lỗi của điều dưỡng vì cho cháu thở khí dung không đúng thời điểm. </p>\n<p> “Hôm 26/6, khi con tôi đang ngủ thì có điều dưỡng tới đánh thức, cho thở khí dung. Bị đánh thức, con tôi khóc nên tôi nài nỉ xin cho con ngủ thêm. Tuy nhiên, nữ điều dưỡng không đồng ý. Sau lần thở đó, sức khỏe con tôi xấu đi… Nhiều bác sĩ tới hỗ trợ, cấp cứu cũng không làm gì được nữa. Tôi yêu cầu cơ quan chức năng phải làm sáng tỏ vụ việc, không để con tôi chết oan ức vậy được”, chị H. bức xúc.</p>\n<p><strong>Đ.Nguyên</strong></p>\n                            </div>"}