{"url": "https://vietnamnet.vn/nhung-loai-qua-neu-muon-giam-can-thi-nen-han-che-an-2019674.html", "title": "Những loại quả nên hạn chế ăn nếu muốn giảm cân", "abstract": "Xoài, dưa, dứa là những loại quả có nhiều chất bổ dưỡng nhưng chứa nhiều đường, không tốt cho việc giảm cân.", "content_html": "<div>\n                                <p>Chúng ta đều biết trái cây và rau rất tốt cho sức khỏe tổng thể. Tuy nhiên, chuyên gia về chế độ ăn uống, Tiến sĩ Michael Mosley, khuyên nên tránh một số loại quả nếu bạn muốn giảm cân. </p>\n<p>Rau quả cung cấp cho cơ thể rất nhiều chất dinh dưỡng cần thiết và nên là một phần quan trọng trong tất cả các chế độ ăn uống. </p>\n<p>Dịch vụ Y tế Quốc gia của Anh (NHS) khuyến cáo, người lớn nên tiêu thụ ít nhất 5 phần rau quả khác nhau mỗi ngày. Với các loại quả nhỏ, một phần có thể là 7 quả dâu hoặc 6 quả vải. Với quả cỡ vừa, một phần là 1 quả chuối hoặc 1 quả táo… Trong khi đó, với quả cỡ lớn, sẽ là một miếng đu đủ hoặc dưa hấu. </p>\n<p>\"Có bằng chứng cho thấy những người ăn ít nhất 5 phần trái cây và rau quả mỗi ngày ít nguy cơ mắc bệnh tim, đột quỵ và một số loại ung thư\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/dua-hau-466.jpg\">\n<figcaption>Bạn nên ăn ít trái cây nhiều đường nếu muốn giảm cân. Ảnh minh họa: Forksoverknives</figcaption>\n</figure>\n<p>Tuy nhiên, Tiến sĩ Michael Mosley khẳng định, nếu muốn giảm cân, bạn nên giảm bớt một số loại trái cây quen thuộc. Ông giải thích: \"Những gì bạn ăn có ảnh hưởng sâu sắc đến sức khỏe tinh thần, mức năng lượng của bạn”. </p>\n<p><strong>Những loại quả nên hạn chế nếu muốn giảm cân </strong></p>\n<p>Chuyên gia ăn kiêng nói: \"Trái cây rất tốt nếu bạn khỏe mạnh nhưng nếu bạn cần giảm cân, chuyển sang trái cây ít đường hơn như táo và quả mọng là quyết định khôn ngoan\". </p>\n<p>Các loại quả như xoài có lượng đường tự nhiên khá cao so với nho, mâm xôi hay bơ. Tiến sĩ Michael cũng gợi ý nên tránh ăn dưa và dứa thường xuyên vì cũng chứa nhiều đường. </p>\n<p>Ông phân tích: \"Một quả xoài cỡ trung bình chứa 45g đường. Trong khi đó, 128g nho có 23g đường, mâm xôi có 5g, bơ có 1,33g”. </p>\n<p>Bởi vậy, những người trẻ và mảnh mai có thể ăn trái cây có đường như xoài hoặc chuối, nhưng những người đang cố gắng giảm cân nên tránh. </p>\n<p><strong>Các loại thực phẩm gây tăng cân khác </strong></p>\n<p>Tiến sĩ Mosley khuyên nên tránh bất cứ thứ gì có chứa nhiều chất béo, đường, muối vì sẽ ảnh hưởng đến sức khỏe và tâm trạng của chúng ta. Mọi người cần tránh mua những thực phẩm hấp dẫn như bánh quy hoặc khoai tây chiên. </p>\n<p>Thay vào đó, các gia đình nên dự trữ trong tủ lạnh các nguyên liệu tươi sống cũng như cá, rau, các loại đậu đóng hộp và đông lạnh.</p>\n<p>Trong khi nhiều người tìm đến trái cây khi họ muốn ăn nhẹ, Tiến sĩ Mosley gợi ý nên chọn các loại hạt hoặc rau không ướp muối để thay thế.</p>\n<p><strong>An Yên</strong> (Theo <em>Mirror</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thuc-don-giam-can-trong-7-ngay-cap-toc-khoa-hoc-hieu-qua-nam-2022-2017489.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thuc-don-giam-can-trong-7-ngay-ce6ab352d011471ba702058a236e8cf2.jpg\" alt=\"Thực đơn giảm cân trong 7 ngày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thuc-don-giam-can-trong-7-ngay-cap-toc-khoa-hoc-hieu-qua-nam-2022-2017489.html\">Thực đơn giảm cân trong 7 ngày</a></h3>\n<div class=\"insert-wiki-description\">Có nhiều cách để giảm cân nhưng bạn hãy chọn cho mình một phương pháp chậm nhưng chắc và kiên trì áp dụng.</div>\n</div>\n</summary>\n</div>\n                            </div>"}