{"url": "https://vietnamnet.vn/som-dua-truong-dai-hoc-y-ha-noi-thanh-truong-dai-hoc-khoa-hoc-suc-khoe-2081524.html", "title": "Thủ tướng: Sớm đưa trường Đại học Y Hà Nội thành trường Đại học khoa học sức khỏe", "abstract": "Thủ tướng Phạm Minh Chính đề nghị đẩy mạnh tự chủ đại học, sớm đưa trường Đại học Y Hà Nội thành trường Đại học khoa học sức khỏe có nhiều trường thành viên, có chiến lược đào tạo nâng cao năng lực và phẩm chất đạo đức đội ngũ giảng viên.", "content_html": "<div>\n                                <p>Chiều 16/11, <a href=\"https://vietnamnet.vn/pham-minh-chinh-tag3414703021672182858.html\" target=\"_blank\">Thủ tướng Phạm Minh Chính</a> dự Lễ Kỷ niệm 120 năm thành lập Trường Đại học Y Hà Nội và 40 năm ngày Nhà giáo Việt Nam. </p>\n<p>Thủ tướng nhấn mạnh, có 2 nghề luôn được xã hội coi trọng gọi bằng thầy, đó là thầy thuốc và thầy giáo. Các thầy, cô trường Đại học Y Hà Nội là những người đặc biệt, mang trong mình sứ mệnh của cả hai người thầy, vừa là thầy thuốc vừa là thầy giáo. Đây là niềm tự hào, nhưng cũng đầy trách nhiệm, vất vả của các thầy, cô và cán bộ ở ngôi trường danh giá, giàu truyền thống lịch sử này.</p>\n<p>Với bề dày truyền thống, trường luôn khẳng định vị thế của một trường đại học trọng điểm quốc gia, đi đầu trong công tác đào tạo nguồn nhân lực chất lượng cao cho ngành Y tế. </p>\n<p>Nơi đây đã đào tạo nên những người sáng lập ra các chuyên ngành y học hiện đại của Việt Nam như: Y học lâm sàng, y học cơ sở, y học dự phòng… Đây còn là hạt nhân, nơi khởi nguồn để xây dựng các trường đại học Y Dược Hải Phòng, Y Dược Đà Nẵng, Y Dược TP.HCM...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/thu-tuong-3-1-1311.jpeg\">\n<figcaption><em>Thủ tướng Phạm Minh Chính phát biểu tại buổi lễ. Ảnh: VGP</em></figcaption>\n</figure>\n<p>Thủ tướng nhấn mạnh, hiện nay nhu cầu về y tế, chăm sóc sức khỏe của nhân dân ngày càng cao, đặc biệt trong bối cảnh dịch Covid-19 còn diễn biến phức tạp và nguy cơ xuất hiện các dịch bệnh mới. Bối cảnh trên đặt ra cho ngành y tế và trường Đại học Y Hà Nội những yêu cầu, nhiệm vụ nặng nề nhưng cũng rất vẻ vang.</p>\n<p>Thủ tướng bày tỏ thầy và trò nhà trường cần quyết tâm cao hơn, nỗ lực nhiều hơn, hành động quyết liệt, hiệu quả hơn để phấn đấu trở thành trung tâm đào tạo, nghiên cứu y khoa hàng đầu của đất nước và khu vực, không chỉ đào tạo sinh viên trong nước mà cả sinh viên quốc tế; không chỉ ứng dụng các thành tựu khoa học, công nghệ ở tầm quốc gia mà cả khu vực; không chỉ phục vụ người dân trong nước mà cả nước ngoài.</p>\n<p><strong>Có giải pháp xây dựng, phát triển thương hiệu “Đại học Y Hà Nội”</strong></p>\n<p>Thủ tướng rất đồng tình với sứ mạng, tầm nhìn mà trường đặt ra và đề nghị, thầy và trò nhà trường tập trung triển khai tốt một số nhiệm vụ trọng tâm, trong đó chỉ rõ luôn đề cao và thực hiện tốt lời dạy của Bác Hồ “Lương y như từ mẫu” và lời thề Hippocrates.</p>\n<p>Cùng đó, Thủ tướng đề nghị trường không ngừng cải tiến chương trình, phương pháp giảng dạy, đào tạo gắn với thực hành, đổi mới sáng tạo.</p>\n<p>\"Đẩy mạnh tự chủ đại học, sớm đưa trường Đại học Y Hà Nội thành trường Đại học khoa học sức khoẻ có nhiều trường thành viên, có chiến lược đào tạo nâng cao năng lực, kiến thức, kỹ năng và phẩm chất đạo đức của đội ngũ giảng viên\" - Thủ tướng đề nghị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/thu-tuong-4-1312.jpeg\">\n<figcaption><em>Thủ tướng thăm phòng truyền thống của Trường Đại học Y Hà Nội. Ảnh: VGP</em></figcaption>\n</figure>\n<p>Bên cạnh đó Thủ tướng yêu cầu tổng kết mô hình Viện - Trường; tiếp tục mở rộng hệ thống bệnh viện thực hành phù hợp, phục vụ công tác khám chữa bệnh, tăng cường năng lực đào tạo, cung cấp nguồn nhân lực chất lượng cao cho đất nước. Trường cần đẩy mạnh hợp tác công - tư và huy động hiệu quả các nguồn lực xã hội; có giải pháp xây dựng, phát triển thương hiệu “Đại học Y Hà Nội”.  </p>\n<p>Thủ tướng đề nghị các học viên, sinh viên cần nỗ lực học tập, chủ động nghiên cứu khoa học, tích cực tham gia các hoạt động cộng đồng; chú trọng tích lũy kinh nghiệm, nâng cao tay nghề, không ngừng trau dồi bản thân để trở thành những chuyên gia có tâm - có tầm - có tài.</p>\n<p>\"Các bạn chính là tương lai của ngành y nước nhà, tương lai của đất nước\" - Thủ tướng gửi gắm.</p>\n<p>Thủ tướng tin tưởng trường Đại học Y Hà Nội \"sẽ mãi là biểu tượng đẹp của trí tuệ, của sự cống hiến, tận tâm, của đạo đức và lòng nhân ái, của trách nhiệm với cộng đồng và mang sứ mệnh đó phục vụ việc chăm sóc và bảo vệ sức khỏe, tính mạng của Nhân dân\".</p>\n<p>Trường Đại học Y Hà Nội được thành lập năm 1902 với tên gọi Trường Y Đông Dương do nhà bác học Yersin làm hiệu trưởng. Đây là một trong những trường đại học lâu đời của Việt Nam và là nơi đào tạo, giảng dạy, trưởng thành của nhiều danh nhân y học Việt Nam.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mong-uoc-cua-quyen-bo-truong-y-te-gui-hon-1-200-tan-sinh-vien-dai-hoc-y-ha-noi-2070993.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/hmu-8249-1-1559.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mong-uoc-cua-quyen-bo-truong-y-te-gui-hon-1-200-tan-sinh-vien-dai-hoc-y-ha-noi-2070993.html\">Mong ước của Quyền Bộ trưởng Y tế gửi hơn 1.200 tân sinh viên Đại học Y Hà Nội</a><span class=\"summary__content-desc\">Người đứng đầu ngành Y tế có ít nhất 6 lần nhắc đến chữ \"tâm, đức\" trong dạy, học và thực hành y khoa khi phát biểu trước hàng nghìn sinh viên, học viên và giáo viên trường Đại học Y Hà Nội chiều 17/10.</span></div>\n</article>\n                            </div>"}