{"url": "https://vietnamnet.vn/me-phat-hien-con-bi-ung-thu-hiem-gap-sau-con-dau-lung-2033790.html", "title": "Mẹ phát hiện con bị ung thư hiếm gặp sau cơn đau lưng", "abstract": "Khi Erin kêu đau lưng dữ dội, mẹ của bé phát hiện con có một khối u lớn ở bụng.", "content_html": "<div>\n                                <p>Erin, sống ở bang Victoria (Australia), là một cô bé năng động, thích cưỡi ngựa, cho những con vật yêu quý của mình ăn, không ngại các trò chơi lấm bẩn. </p>\n<p>Khi Erin kêu đau dữ dội ở lưng, chị Crystal Compton, mẹ của bé, biết có điều gì đó không ổn xảy ra. </p>\n<p>\"Khi thức dậy để đi vệ sinh, Erin nói rằng bé bị đau lưng. Khi con nằm sấp, đặt tay lên đầu, chúng tôi nhận thấy một khối u ở bụng bé, có kích thước bằng một quả bóng chày\", chị Crystal nhớ lại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/ung-thu-426.jpg\">\n<figcaption>Bé Erin trải qua nhiều tháng điều trị ung thư</figcaption>\n</figure>\n<p>Bản năng làm mẹ đã khiến chị Crystal đưa con đi khám. Khi đó, Erin mới 7 tuổi. Những ngày tiếp theo là khoảng thời gian u tối với gia đình. Họ được yêu cầu đưa bé vào Bệnh viện Nhi Hoàng gia ở Melbourne để xác định bệnh. </p>\n<p>Erin được chẩn đoán có khối u Wilm, một loại ung thư thận hiếm gặp ở trẻ em. Khối u 18 cm trong thận của bé đã ở giai đoạn 4 và bệnh nhi cần được hóa trị ngay lập tức.</p>\n<p>Chị Crystal kể: “Mọi chuyện thật bất ngờ và diễn ra quá nhanh. Chỉ sau vài ngày, chúng tôi được thông báo Erin phải đến Melbourne và bị ung thư giai đoạn 4”.</p>\n<p>\"Chúng tôi được biết đây là một bệnh ung thư phát triển rất nhanh và rất hiếm gặp ở trẻ 7 tuổi, bệnh này phổ biến hơn ở nhóm 2 đến 5 tuổi\".</p>\n<p>Tỷ lệ sống sót cho bệnh nhân có khối u Wilm khá cao, nhưng các bác sĩ ung thư quyết định điều trị cho Erin ngay. Cô bé được hóa trị cường độ cao trong vài tuần để cố gắng thu nhỏ khối u trong thận trước khi phẫu thuật. </p>\n<p>Sau đó, bệnh nhi phải cắt bỏ thận phải và một phần phổi. “Họ đã cắt thành công quả thận và và phần phổi bị ung thư di căn”, chị Kylie giải thích. </p>\n<p>Tuy nhiên, khối u trong thận đã lan khắp nơi dù không quấn quanh tủy sống. </p>\n<p>Trong khi Erin chiến đấu với nhiều tuần hóa trị mệt mỏi, gia đình bé không hiểu làm thế nào mà khối u lại xuất hiện nhanh đến vậy. Họ tự trách mình vì không phát hiện sớm hơn. </p>\n<p>Dấu hiệu duy nhất là cơn đau lưng của Erin, dường như không cảnh báo điều gì. </p>\n<p>43 tuần hóa trị của Erin đã được kéo dài tiếp sau khi bé nhiễm trùng nặng. Bệnh nhi đã phải điều trị dài ngày, cách xa nhà hàng trăm km. </p>\n<p>Hành trình chữa bệnh lâu hơn dự kiến nhưng tới nay, cô bé Erin, 10 tuổi, đã được ở nhà. Gia đình hy vọng, căn bệnh của bé sẽ không tái phát. </p>\n<p><strong>An Yên</strong> (Theo <em>Nine</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-phat-hien-con-bi-ung-thu-tu-thay-doi-nho-o-mat-2052413.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/benh-nhi-1205.jpg\" alt=\"Mẹ phát hiện con bị ung thư từ thay đổi nhỏ ở mắt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-phat-hien-con-bi-ung-thu-tu-thay-doi-nho-o-mat-2052413.html\">Mẹ phát hiện con bị ung thư từ thay đổi nhỏ ở mắt</a></h3>\n<div class=\"insert-wiki-description\">Mắt của Ted có hình dạng khác thường, dường như nhô ra nhưng không viêm, không đau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/benh-vien-censored-417.jpg\" alt=\"Cô gái trẻ bị ung thư di căn thủng tử cung, xẹp phổi vì không nghe lời bác sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\">Cô gái trẻ bị ung thư di căn thủng tử cung, xẹp phổi vì không nghe lời bác sĩ</a></h3>\n<div class=\"insert-wiki-description\">Từ một bệnh lý lành tính nhưng không tái khám suốt 2 năm, cô gái trẻ bị diễn tiến sang ung thư di căn, xâm lấn phổi, ăn thủng tử cung, nguy kịch tưởng như không thể qua khỏi.</div>\n</div>\n</article>\n</div>\n                            </div>"}