{"url": "https://vietnamnet.vn/mac-hoi-chung-nguoi-cung-khien-nguoi-dan-ong-khong-the-om-vo-con-2045943.html", "title": "Người đàn ông mắc bệnh lạ, co giật khi bị chạm vào", "abstract": "Anh Dominic bị co giật dẫn tới cứng người khi bị một ai đó hoặc đồ vật chạm vào.", "content_html": "<div>\n                                <p>Trước đây, Dominic Alderson có sức khỏe tốt, cuộc sống bình thường với vợ và hai đứa con. 16 tháng trước, anh đột ngột xuất hiện những cơn co thắt dữ dội khiến cơ thể tê cứng kéo dài tới nửa giờ. </p>\n<p>Sự va chạm với người hoặc đồ vật, tiếng ồn, một số mùi nhất định hoặc cảm giác mệt mỏi là những tác nhân gây ra tình trạng trên của anh Dominic. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/benh-la-502.jpg\">\n<figcaption>Anh Dominic Alderson bị mắc hội chứng cứng người</figcaption>\n</figure>\n<p>Người đàn ông 49 tuổi ở thị trấn Barnstaple (Anh) đã đi xét nghiệm tại Bệnh viện Quận North Devon. Một nhà thần kinh học chẩn đoán Dominic mắc hội chứng Người cứng. Căn bệnh này khá hiếm gặp với xác suất 1 trong số 200.000 người. </p>\n<p>Kể từ tháng 4/2021, anh Dominic đã được kê nhiều loại thuốc để kiểm soát các cơn co thắt và học cách tránh những tác nhân khiến bệnh bộc phát. </p>\n<p>Điều khiến anh buồn nhất là không thể ôm ấp vợ con vì chỉ cần ai đó chạm nhẹ vào người, anh sẽ lên cơn co giật ngay lập tức. Có ngày, anh phát bệnh tới 8 lần. </p>\n<p>Dominic chia sẻ với <em>DevonLive</em>: \"Những cơn co thắt có thể xảy ra ở bất kỳ đâu trên cơ thể, nhưng chủ yếu là phía bên trái. Tôi không cảm thấy đau đớn nhưng sau đó, người bị cứng lại, tay chân như bị khóa. Khi thức dậy vào buổi sáng, tôi rất khó cử động nên bước đi trông buồn cười”. </p>\n<p>Anh phải dùng thuốc giãn cơ bắp và thuốc ức chế miễn dịch để hỗ trợ hệ miễn dịch. </p>\n<p>“Xương dễ bị gãy trong các cơn động kinh nên tôi cố gắng giữ cho xương của mình chắc khỏe nhất có thể bằng cách tập thể dục”, Dominic cho hay. </p>\n<p>Đôi khi có những dấu hiệu cảnh báo trước khi lên cơn co thắt nhưng có lúc bệnh bùng phát đột ngột. </p>\n<p>“Triệu chứng thậm chí còn được kích hoạt bởi một thứ gì đó chỉ lướt qua tôi. Ví dụ, tôi đang dắt những chú chó đi dạo và vợ tôi ném cho chúng một quả bóng, bay sượt qua cánh tay tôi. Tôi bỗng bị cứng người”, Dominic kể. </p>\n<p>Hội chứng cứng người đặc trưng bởi sự cứng dần, co thắt đau đớn ở lưng và các chi khi người bệnh bị chạm vào, nghe thấy tiếng ồn hay cảm giác lo lắng. Biểu hiện trầm trọng hơn khi người đó cử động. </p>\n<p>Bệnh chưa có cách chữa trị nhưng có thể kiểm soát triệu chứng, giúp giảm cứng khớp. Khoảng 40% người mắc hội chứng cũng bị bị tiểu đường loại 1.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-loang-xuong-co-the-gay-tan-phe-tu-nguoi-tre-den-gia-2049580.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/loang-xuong-258.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-loang-xuong-co-the-gay-tan-phe-tu-nguoi-tre-den-gia-2049580.html\">Căn bệnh có thể gây tàn phế từ người trẻ đến người già</a><span class=\"summary__content-desc\">Ước tính, Việt Nam có khoảng 3,6 triệu người mắc phải bệnh lý thầm lặng, gây suy giảm chất lượng cuộc sống và tàn phế.</span></div>\n</summary>\n                            </div>"}