{"url": "https://vietnamnet.vn/nam-den-gay-benh-hoai-tu-xuong-chet-xuong-co-gi-bi-an-2042916.html", "title": "“Nấm đen” khiến người bệnh hoại tử xương, tử vong có gì bí ấn?", "abstract": "Trong số 3 bệnh nhân nhiễm nấm đen tại Bệnh viện Bạch Mai, có 2 người đã tử vong, 1 người đang điều trị tích cực. Các bệnh nhân bị hoại tử niêm mạc mũi, hoại tử xương hàm, mất thị lực gần như hoàn toàn.", "content_html": "<div>\n                                <p>Thông tin trên được chia sẻ tại Hội nghị Ký sinh trùng toàn quốc vừa diễn ra tại TP.HCM. Theo PGS.BS Đỗ Duy Cường, Trung tâm Bệnh nhiệt đới, Bệnh viện Bạch Mai, hai ca tử vong đều bị đái tháo đường, từng mắc <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" title=\"Covid-19\" target=\"_blank\">Covid-19</a>, nhập viện khi mặt sưng đau, mất thị lực, hoại tử xoang hàm.</p>\n<p>Kết quả sinh thiết cho thấy bệnh nhân nhiễm nấm Mucormycosis hay còn gọi là bệnh nấm đen.</p>\n<p><strong>Nấm đen là bệnh gì?</strong></p>\n<p>Theo PGS. Đỗ Duy Cường, Mucormycosis là bệnh nhiễm trùng nấm nghiêm trọng, hiếm gặp, do nấm mốc Mucormycetes gây ra. Nấm này sống trong khắp môi trường như đất, không khí, các chất hữu cơ thối rữa như lá, phân trộn, gỗ mục nát…</p>\n<p>Nấm xâm nhập vào cơ thể khi hít phải bào tử nấm hoặc qua vết cắt, trầy xước trên da. Nấm đen thường xảy ra ở người suy giảm miễn dịch, đái tháo đường, dùng corticoid, người bệnh ung thư, cấy ghép tạng, ghép tế bào gốc, quá tải sắt...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nam-den-143.png\">\n<figcaption>Nấm Mucormycetes gây ra bệnh \"Nấm đen\". Ảnh: Shutterstock.</figcaption>\n</figure>\n<p>Thực tế, nấm Mucormycosis không có màu đen. Nấm xâm nhập vào các mạch máu, làm ảnh hưởng tuần hoàn đến cơ quan ngoại biên, tạo ra các mô chết hay hoại tử. Da, niêm mạc, các mô hoại tử chuyển thành màu đen có thể là nguyên nhân của tên gọi bệnh nấm đen.</p>\n<p>Mucormycosis không lây lan từ người sang người, nhưng có tỷ lệ tử vong cao. Phương pháp điều trị là phẫu thuật cắt bỏ mô hoại tử và dùng thuốc kháng nấm amphotericin B. Tỷ lệ nhiễm Mucormycosis trên thế giới dao động từ 0,005 đến 17/1.000.000 dân. </p>\n<p><strong>Các dạng lâm sàng của nấm đen</strong></p>\n<p>PGS. Đỗ Duy Cường cho hay, có 5 dạng lâm sàng ở bệnh nhân nhiễm nấm Mucormycosis.</p>\n<p>Thứ nhất, nhiễm trùng xoang và não, đây là tổn thương nghiêm trọng nhất. Phổ biến ở người đái tháo đường không kiểm soát, người ghép thận. Bệnh nhân bị sốt, viêm loét hoặc hoại tử mũi, sưng mắt hoặc sưng mặt, giảm thị lực hoặc mù.</p>\n<p>Thứ hai, viêm phổi, triệu chứng sốt và ho ra máu, tổn thương đặc trưng là nhồi máu và hoại tử, gây áp-xe phổi.</p>\n<p>Thứ ba, nhiễm trùng đường tiêu hóa, gặp ở trẻ nhỏ hoặc trẻ sơ sinh và nhẹ cân, người dùng kháng sinh, phẫu thuật hoặc thuốc ức chế miễn dịch.</p>\n<p>Thứ tư, nhiễm trùng da và niêm mạc, gây hoại tử đen, lan rộng và sâu ở các mô.</p>\n<p>Thứ năm, nhiễm Mucormycosis lan tỏa, thường gặp ở não, lách, tim và da.</p>\n<p><strong>Dịch bệnh nấm đen kinh hoàng ở Ấn Độ</strong></p>\n<p>Ấn Độ là nước có tỷ lệ nhiễm Mucormycosis cao gấp 80 lần so với các quốc gia khác. Năm 2021, Ấn Độ từng báo cáo hơn 9.000 ca nấm đen. Bệnh thường xảy ra từ 12-18 ngày sau khi khỏi Covid-19. Có khoảng 80% bệnh nhân cần phẫu thuật, nếu xâm lấn vào não, tỷ lệ tử vong lên đến hơn 90%.</p>\n<p>Các bệnh nhân nhiễm Mucormycosis tại Ấn Độ có đặc điểm: 78% là nam giới, 80% có bệnh tiểu đường không kiểm soát, 76% bệnh nhân từng mắc Covid-19. Tỷ lệ tử vong trên 30%.</p>\n<p>Thời điểm tháng 5/2021, số người nhiễm nấm Mucormycosis tăng vọt, thuốc amphotericin-B trị nấm tại Ấn Độ thiếu đến khủng hoảng. Bác sĩ phải cắt giảm liều lượng thuốc của người này để san sẻ cho người bệnh khác.</p>\n<p>Đầu tháng 6/2021, nước láng giềng Nepal của Ấn Độ cũng ghi nhận ca tử vong đầu tiên do nhiễm nấm Mucormycosis. Đây là bệnh nhân nam, 65 tuổi, được chẩn đoán viêm thùy thái dương. Tuy nhiên, người này không mắc Covid-19.</p>\n<p><strong>Bệnh nhân hoại tử xương tại Việt Nam nhiễm loại nấm nào?</strong></p>\n<p>3 bệnh nhân tại Bệnh viện Bạch Mai được xác định nhiễm nấm đen Mucormycosis. Hiện chỉ còn 1 phụ nữ đang điều trị, 2 người đàn ông đã tử vong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/hoai-tu-xuong-cho-ray-146.jpg\">\n<figcaption>Các bệnh nhân từng mắc Covid-19, bị hoại tử xương hàm nặng nề tại Bệnh viện Chợ Rẫy.</figcaption>\n</figure>\n<p>Trong khi đó, chùm 11 ca hoại tử xương hàm mặt tại Bệnh viện Chợ Rẫy lại không tìm thấy nấm này. Một số ca bị nhiễm nấm Candida, Aspergilus và vi trùng. Điều kiện thuận lợi cho 2 loại nấm này xâm nhập là người dùng corticoid kéo dài, người suy giảm miễn dịch (như bệnh nhân đái tháo đường)…</p>\n<p>TS.BS Lê Quốc Hùng, Trưởng khoa Bệnh nhiệt đới, Bệnh viện Chợ Rẫy cho hay, môi trường xung quanh có nhiều nấm, khi cơ thể bị suy giảm miễn dịch, nấm sẽ tấn công. </p>\n<p>\"Việt Nam hiện có đầy đủ các loại thuốc kháng nấm đặc hiệu. Tuy nhiên, bệnh nhân phải điều trị từ 2-3 tuần với kháng nấm truyền tĩnh mạch. Sau đó, điều trị hỗ trợ, duy trì kháng nấm dạng uống từ 3-6 tháng, tùy tình trạng bệnh nhân\", bác sĩ Hùng chia sẻ. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-hoai-tu-xuong-sau-covid-19-da-co-2-ca-tu-vong-o-ha-noi-2042678.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/benh-vien-bach-mai-223.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-hoai-tu-xuong-sau-covid-19-da-co-2-ca-tu-vong-o-ha-noi-2042678.html\">Hà Nội ghi nhận 3 ca hoại tử xương hàm, chỉ một người sống sót</a><span class=\"summary__content-desc\">2 người đàn ông bị sưng đau vùng mặt, hoại tử xương hàm nặng trên nền đái tháo đường và từng mắc Covid-19. Dù đã phẫu thuật và điều trị tích cực tại Bệnh viện Bạch Mai, nhưng 2 bệnh nhân đã tử vong.</span></div>\n</summary>\n                            </div>"}