{"url": "https://vietnamnet.vn/thoi-quen-tot-nhung-lam-qua-muc-se-gay-hai-cho-suc-khoe-2016437.html", "title": "Các thói quen tốt nhưng gây hại khi áp dụng quá mức", "abstract": "Tập thể dục liên tục, uống quá nhiều nước, giảm đường, chất béo quá đà sẽ gây phản tác dụng.", "content_html": "<div>\n                                <p><strong>Ngủ ít hơn một chút để tập thể dục vào buổi sáng</strong></p>\n<p>Tập thể dục vào buổi sáng được coi là một lựa chọn tuyệt vời vì phù hợp với sự dao động hormone tự nhiên của cơ thể, giúp tập trung và có tâm trạng tốt suốt cả ngày, đồng thời điều chỉnh sự thèm ăn. </p>\n<p>Tuy nhiên, nếu bạn giảm số giờ ngủ lý tưởng, hoạt động trên có thể phản tác dụng. Ngủ ít liên quan đến tăng cảm giác đói, dẫn đến nguy cơ tăng cân và béo phì cao hơn.</p>\n<p><strong>Tập thể dục mỗi ngày</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-goldcast-f3cbfd626d1c42a0a0310c8bf29792eb.jpg\">\n<figcaption>Ảnh minh họa: Goldcast</figcaption>\n</figure>\n<p>Để thực sự tạo ra sự khác biệt, bạn cần có kế hoạch tập luyện thường xuyên. Nhưng bạn nên dành một ngày để nghỉ ngơi sau 7 đến 10 ngày. Cơ thể cần phục hồi các vết rách nhỏ trong mô cơ và tái cân bằng mức axit lactic và glycogen. Điều này giúp cơ bắp phát triển mạnh mẽ hơn và giảm nguy cơ chấn thương.</p>\n<p>Tập luyện quá nhiều có thể khiến tuyến thượng thận mệt mỏi, tăng cortisol, loại hormone gây căng thẳng. Vì vậy hãy đảm bảo nghỉ ngơi đầy đủ, cả về thể chất và tinh thần. </p>\n<p><strong>Ăn ít chất béo</strong></p>\n<p>Tất nhiên, điều này liên quan đến chất béo lành mạnh. Chất béo là một phần của chế độ ăn uống cân bằng, cần thiết cho cơ thể. Chất béo giúp hấp thụ vitamin, hỗ trợ sự phát triển của tế bào, sức khỏe của não và mắt, sản xuất hormone. Đây là nguồn cung cấp năng lượng tốt nhất cho cơ thể chúng ta.</p>\n<p>Nếu cảm thấy uể oải, thường xuyên đói, đau khớp hoặc bị cảm lạnh nhiều hơn bình thường, bạn nên ăn nhiều chất béo lành mạnh hơn. Chất này có trong phô mai, trứng, quả bơ, hạt chia... Bạn nên tránh chất béo chuyển hóa trong thực phẩm chế biến sẵn. </p>\n<p><strong>Không ăn đường</strong></p>\n<p>Cắt giảm đường có lợi ích rất lớn như giảm nguy cơ mắc bệnh tiểu đường, lão hóa chậm hơn, ngủ ngon và giảm cân. Tuy nhiên, hoàn toàn không dung nạp đường có thể dẫn đến việc thêm chất làm ngọt nhân tạo vào đồ ăn, uống. Những sản phẩm này gây hại như chính đường, dẫn tới bệnh tiểu đường và béo phì.</p>\n<p>Đường có thể là một phần của chế độ ăn uống cân bằng, chỉ cần chọn trái cây nguyên quả thay vì nước trái cây hoặc bánh quy. Khi đó, bạn cũng sẽ được cung cấp các chất xơ tự nhiên. </p>\n<p><strong>Bỏ lòng đỏ trứng gà</strong></p>\n<p>Trứng là một trong những thực phẩm bổ dưỡng nhất do chứa nhiều vitamin và các chất cần cho cơ thể. Khi bỏ lòng đỏ, bạn đang giảm hơn một nửa lượng chất dinh dưỡng. Ngoài ra, lòng đỏ chứa choline, chất dinh dưỡng tạo màng tế bào, tốt cho não. </p>\n<p><strong>Chỉ ăn salad</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-shethepeople-04b72e551675473ebc1eba34b5e77d48.jpg\">\n<figcaption>Ảnh minh họa: Shethepeople</figcaption>\n</figure>\n<p>Salad là món ăn tuyệt vời, nhưng nếu làm no bụng bằng rau diếp, bạn có thể không đủ chỗ cho lượng protein cần thiết. Protein đóng một vai trò quan trọng để tạo ra và duy trì mọi tế bào trong cơ thể. Nếu không có protein, chúng ta có thể mất khối lượng cơ còn hệ miễn dịch, tóc, móng tay yếu hơn.</p>\n<p><strong>Uống quá nhiều nước</strong></p>\n<p>Nước chiếm phần lớn trọng lượng cơ thể của chúng ta. Không uống đủ nước ảnh hưởng đến sức khỏe nhưng uống quá nhiều gây tăng cân. Tình trạng thừa nước có thể rất nghiêm trọng. Lượng muối và các chất điện giải khác trong cơ thể trở nên quá loãng, ảnh hưởng đến các cơ quan. </p>\n<p>Ngoài ra, uống nước liên tục sẽ làm giảm nồng độ natri trong máu, khiến thận không theo kịp, các tế bào sưng lên, bao gồm cả các tế bào não. </p>\n<p><strong>An Yên</strong> (Theo <em>Brightside</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/dau-da-day-gay-hai-suc-khoe-vi-nhung-thoi-quen-sinh-hoat-hang-ngay-2015640.html\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-thoi-quen-gay-hai-cho-da-day-7d9ab1db809f4ad6898e96d6ab5377fe.jpg\" alt=\"Các thói quen gây hại cho dạ dày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-da-day-gay-hai-suc-khoe-vi-nhung-thoi-quen-sinh-hoat-hang-ngay-2015640.html\">Các thói quen gây hại cho dạ dày</a></h3>\n<div class=\"insert-wiki-description\">Uống nước cam, ăn sữa chua sai thời điểm hay rửa bát không đúng cách khiến đường tiêu hóa của bạn gặp vấn đề.</div>\n</div>\n</summary>\n</div>\n                            </div>"}