{"url": "https://vietnamnet.vn/cong-nghe-cay-ghep-implant-hien-dai-o-uni-dental-2011253.html", "title": "Công nghệ cấy ghép Implant hiện đại ở Uni Dental", "abstract": "Với không gian sang trọng, dịch vụ chăm sóc khách hàng chuyên nghiệp, Trung tâm chỉnh nha Uni Dental tại Cầu Giấy (Hà Nội) và quận 10 (TP.HCM) là địa chỉ được nhiều khách hàng lựa chọn.", "content_html": "<div>\n                                <p><strong>Sự hài lòng của khách hàng là kim chỉ nam hoạt động</strong></p>\n<p>Cũng như nhiều địa chỉ nha khoa khác, trung tâm chỉnh nha Uni Dental có đa dạng các dịch vụ nha khoa như: niềng răng, cấy ghép Implant, răng sứ thẩm mỹ, mặt dán sứ veneer, tẩy trắng răng, răng giả tháo lắp...  </p>\n<p>Giám đốc điều hành trung tâm Uni Dental Nguyễn Minh Hải chia sẻ, với phương châm hoạt động mong muốn mang đến sự tự tin và nụ cười rạng rỡ cho mọi khách hàng, trung tâm Uni Dental luôn quán triệt đội ngũ y bác sĩ phải làm việc có tâm, có tầm, tận tụy, lấy nụ cười của khách hàng làm động lực để cố gắng. </p>\n<p>Ông Hải cũng cho biết, tất cả y bác sĩ tại trung tâm đều tốt nghiệp tại các trường đại học nổi tiếng, có ít nhất 1 năm kinh nghiệm và thành thạo chuyên môn. Bên cạnh đó, Uni Dental thường xuyên mở các khóa học, tập huấn, nhằm tạo điều kiện để các bác sĩ phát triển kiến thức, nâng cao kỹ năng, không ngừng học hỏi, tìm kiếm những kỹ thuật làm đẹp răng hiện đại bậc nhất để phục vụ cho khách hàng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/trung-tam-chinh-nha-uni-dental-tai-co-so-tphcm-7a9e34ebb6ca4eca8f61548e1913c19c.jpg\">\n<figcaption> Trung tâm chỉnh nha Uni Dental tại cơ sở TP.HCM</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/doi-ngu-y-bac-si-tai-trung-tam-co-nhieu-kinh-nghiem-87e1eadcdd8f42b0bdead088fe7eb197.jpg\">\n<figcaption> Đội ngũ y bác sĩ tại trung tâm có nhiều kinh nghiệm</figcaption>\n</figure>\n<p><strong>Công nghệ cấy ghép Implant ETK Active ưu việt</strong></p>\n<p>Theo các bác sĩ tại Uni Dental, phương pháp cấy ghép Implant hiện đang là phương pháp phục hình răng ưu việt hàng đầu thế giới, trong đó, công nghệ Implant ETK Active do Pháp sản xuất nhằm khắc phục những khuyết điểm của các Implant truyền thống. Implant ETK Active có cấu tạo tiên tiến, khả năng tích hợp xương nhanh giúp rút ngắn thời gian lên mão răng sứ trên Implant và có khả năng tồn tại vĩnh viễn. Nếu người sử dụng biết cách chăm sóc đúng cách, khả năng tích hợp xương hàm sẽ nhanh chóng kết nối sát khít với tính ổn định cao, tính thẩm mỹ hệt như răng thật tự nhiên.</p>\n<p>Các bác sĩ tại Uni Dental cho biết, phương pháp cấy ghép này sẽ giúp khách hàng phục hình răng đã mất như răng thật, ngoài ra, còn an toàn, đảm bảo khả năng ăn nhai bình thường, cải thiện về thẩm mỹ cho nụ cười và khuôn mặt. Đặc biệt, khách hàng sử dụng dịch vụ cấy ghép Implant tại Uni Dental sẽ được bảo hành trọn đời, không lo hư hỏng về sau. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-nghe-cay-ghep-implant-hien-dai-o-uni-dental-f71b0eaa671647e3a510bdd29e0d2d85.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-nghe-cay-ghep-implant-hien-dai-o-uni-dental-f0cb163a9fdb44c2a33bbb399df56e41.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-nghe-cay-ghep-implant-hien-dai-o-uni-dental-42a10ebf7c544da68336b4438a4d585a.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện trung Uni Dental khẳng định, mọi khách hàng đến với Uni Dental đều được tư vấn tận tình, chu đáo, được trung tâm thăm khám cẩn thận và cam kết sẽ đưa ra liệu trình điều trị tốt nhất. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Thông tin liên hệ</strong></p>\n<p>Email: tuvan@nhakhoauni.com</p>\n<p>Điện thoại:089 686 9009</p>\n<p>Địa chỉ: 215A - Nguyễn Ngọc Vũ - Trung Hòa - Cầu Giấy - Hà Nội</p>\n<p>CN2: 559 Đường 3-2 - P8 - Q10 – HCM</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}