{"url": "https://vietnamnet.vn/tac-dung-ho-tro-giam-ho-cua-nhung-cay-co-tu-nhien-2079415.html", "title": "Tác dụng hỗ trợ giảm ho của những cây cỏ tự nhiên", "abstract": "Nhiều loại thảo dược từ dễ tìm như bạc hà, cam thảo, mạch môn đến quý hiếm như linh chi, đẳng sâm,khi kết hợp lại mang đến hiệu quả hỗ trợ giảm ho, giảm đờm, hỗ trợ trợ giảm đau rát họng…", "content_html": "<div>\n                                <p><strong>Mạch môn</strong></p>\n<p>Còn có tên gọi khác là lan tiên, mạch đông, mạch môn do có lá cây giống lúa mạch, lá vẫn xanh tươi vào mùa đông nên gọi là mạch môn đông. Y học hiện tại nghiên cứu cho thấy thảo dược này có tác dụng trên mạch vành của tim.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/pharco1-531.jpg\">\n<figcaption> Phần củ mạch môn (phát triển từ rễ) là bộ phận thường được sử dụng. Loại củ này to bằng đầu đũa, vỏ màu trắng vàng, thịt ngọt (Nguồn ảnh: Internet)</figcaption>\n</figure>\n<p>Mạch môn mang tính hàn, vị ngọt nhưng cũng hơi đắng. Theo Dược điển Việt Nam, mạch môn là vị thuốc thông dụng trong dân gian, chủ trị phế nhiệt do âm hư, ho khan, ho lao, tâm dịch thương tổn... Đặc biệt, mạch môn khi kết hợp cùng cam thảo và đảng sâm có tác dụng vừa trị ho vừa chữa chứng khó thở.</p>\n<p>Tuy nhiên, người bệnh cần tham khảo ý kiến bác sĩ trước khi sử dụng mạch môn, đặc biệt không được dùng vị thuốc này đối với người đang bị tiêu chảy, tỳ vị hư hàn. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/pharco2-532.png\">\n<figcaption> Thực phẩm bảo vệ sức khoẻ PulmoAnti - sản phẩm được VPO Pharco điều chế, có thành phần chính từ mạch môn</figcaption>\n</figure>\n<p><strong>Bạc hà</strong></p>\n<p>Bạc hà tươi thường được thu hái cất tinh dầu hoặc phơi khô sau khi thu hoạch, bảo quản ở môi trường khô ráo. Tất cả các bộ phận trên mặt đất của bạc hà băng đều chứa tinh dầu với hàm lượng khoảng từ 1 - 3%.</p>\n<p>Bạc hà thường được dùng để điều chế tinh dầu dùng để xông, nhỏ mũi, xúc miệng... nhằm hỗ trợ các triệu chứng liên quan đến đường hô hấp.</p>\n<p><strong>Cam thảo, đảng sâm, linh chi... và những vị thuốc đa năng khác</strong></p>\n<p>Ngoài những cây thuốc chủ trị các chứng ho khan, ho lao, sốt..., cam thảo, đảng sâm và linh chi vẫn luôn được tin dùng bởi độ phổ biến, tính đa năng cũng như công dụng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-3-533.jpg\">\n<figcaption>Đảng sâm có tác dụng bổ tỳ, thanh phế, chữa vàng da, suy nhược cơ thể (Nguồn ảnh: Internet)</figcaption>\n</figure>\n<p>Riêng cam thảo khi được phối cùng nhiều loại dược liệu khác sẽ đem lại một vài hiệu quả đặc thù như hỗ trợ hanh nhiệt giải độc, bổ tỳ nhuận phế, điều hòa dược tính... Đặc biệt khi kết hợp cùng đảng sâm mang đến công dụng bồi bổ cơ thể sau tác hại của đại dịch.</p>\n<p>Linh chi được chế biến thành trà hoặc dạng viên nang hỗ trợ các triệu chứng về suy nhược thần kinh, chống lại mệt mỏi và trầm cảm, tăng cường hệ miễn dịch.</p>\n<p>Dù các loại cỏ cây thường lành tính, song nếu dùng không đúng liều lượng vẫn có những nguy cơ nhất định. Từ đó,  Công ty cổ phần Đông Nam Dược Vĩnh Phúc (VPO Pharco) giới thiếu thực phẩm bảo vệ sức khoẻ PulmoAnti kết hợp nhiều loại thảo dược nêu trên, có tác dụng hỗ trợ giảm ho, hỗ trợ giảm đờm, hỗ trợ giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/pharco4-534.jpg\">\n<figcaption> Năm 2021 công ty cổ phần Đông Nam Dược Vĩnh Phúc (VPO Pharco) đã trao tặng sản phẩm thực phẩm bảo vệ sức khoẻ cho bệnh viện Lê Văn Thịnh</figcaption>\n</figure>\n<p></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0059NW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Công ty Cổ phần Đông Nam Dược Vĩnh Phúc (VPO Pharco)</strong></p>\n<p>Website: https://vpopharco.com.vn/</p>\n<p>Hotline: 0349 550 629</p>\n<p>Email: vpopharco@gmail.com</p>\n<p>Địa chỉ: Số 688, Đường Nguyễn Thị Minh Khai, Phường Hội Hợp, Thành phố Vĩnh Yên, Tỉnh Vĩnh Phúc.</p>\n<p>Sản phẩm không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}