{"url": "https://vietnamnet.vn/me-phat-hien-con-trai-bi-ung-thu-nho-mot-buc-anh-2009635.html", "title": "Mẹ phát hiện con trai bị ung thư nhờ một bức ảnh", "abstract": "Cillian Coyles được chẩn đoán mắc bệnh ung thư mắt hiếm gặp sau khi người mẹ thấy điểm bất thường trong ảnh chụp bé.", "content_html": "<div>\n                                <p>Khi nhìn vào ảnh chụp Cillian, mẹ cậu phát hiện quầng sáng màu trắng trong đồng tử của con. Sau khi trải qua một số xét nghiệm, bé được chẩn đoán mắc u nguyên bào võng mạc. Hiện Cillian đã bị mất thị lực mắt trái. </p>\n<p>Lần đầu tiên chị Leonnie Ord nhận thấy mắt con có sự bất ổn vào tháng 8/2021 nhưng nghĩ đó là do sự phản chiếu của ánh sáng. Đến tháng 10/2021, mắt của cậu bé lóe sáng như mắt mèo trong hình chụp. Bởi vậy, chị Leonnie đã đưa con đi khám. </p>\n<p>Chị Leonnie, sống ở thị trấn Hebburn (Anh), cho biết: “Bức ảnh tươi cười hạnh phúc của con tôi ẩn chứa một bí mật có thể gây chết người”. </p>\n<p>\"Nếu bạn thấy bất cứ điều gì khác lạ trong mắt của con, bạn cần phải kiểm tra. Mọi thay đổi ở mắt không chắc là ung thư nhưng nếu chúng tôi phát hiện và đưa Cillian đi kiểm tra sớm hơn thì mắt trái của con vẫn ổn”. </p>\n<p>Khi đi khám, bác sĩ nhi khoa cho biết, Cillian, 1 tuổi, đã bị mất thị lực ở mắt trái. Hai ngày sau, gia đình đưa bé đi khám ở Bệnh viện Nhi Birmingham và nhận tin cậu bé bị u nguyên bào võng mạc. Các bác sĩ đang cố gắng chữa bệnh bằng hóa trị.</p>\n<p><strong>U nguyên bào võng mạc là gì? </strong></p>\n<p>Đây là loại ung thư mắt hiếm gặp có thể ảnh hưởng đến trẻ nhỏ, thường là nhóm dưới 5 tuổi. Người bệnh có khối u bắt nguồn từ các tế bào võng mạc, nơi tiếp nhận ánh sáng giúp mắt có thể nhìn được đồ vật.</p>\n<p>Phụ huynh thường đưa con đi khám khi phát hiện bé có đốm trắng ở giữa đồng tử (lòng đen của mắt). Khi chụp ảnh, mắt của bệnh nhân có thể ánh lên như mắt mèo. </p>\n<p>Nếu được phát hiện sớm, bệnh u nguyên bào võng mạc có thể điều trị thành công. 90% trẻ em mắc tình trạng này đã khỏi bệnh. </p>\n<p>Nếu không chữa kịp thời, khối u sẽ phát triển rất nhanh dẫn tới mất thị lực, di căn tới hệ thần kinh trung ương, tủy xương, xương. </p>\n<p><strong>An Yên</strong> (Theo <em>Mirror</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-phat-hien-con-bi-ung-thu-tu-thay-doi-nho-o-mat-2052413.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/benh-nhi-1205.jpg\" alt=\"Mẹ phát hiện con bị ung thư từ thay đổi nhỏ ở mắt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-phat-hien-con-bi-ung-thu-tu-thay-doi-nho-o-mat-2052413.html\">Mẹ phát hiện con bị ung thư từ thay đổi nhỏ ở mắt</a></h3>\n<div class=\"insert-wiki-description\">Mắt của Ted có hình dạng khác thường, dường như nhô ra nhưng không viêm, không đau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/benh-vien-censored-417.jpg\" alt=\"Cô gái trẻ bị ung thư di căn thủng tử cung, xẹp phổi vì không nghe lời bác sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-tre-bi-ung-thu-di-can-thung-tu-cung-xep-phoi-vi-khong-nghe-loi-bac-si-2054024.html\">Cô gái trẻ bị ung thư di căn thủng tử cung, xẹp phổi vì không nghe lời bác sĩ</a></h3>\n<div class=\"insert-wiki-description\">Từ một bệnh lý lành tính nhưng không tái khám suốt 2 năm, cô gái trẻ bị diễn tiến sang ung thư di căn, xâm lấn phổi, ăn thủng tử cung, nguy kịch tưởng như không thể qua khỏi.</div>\n</div>\n</article>\n</div>\n                            </div>"}