{"url": "https://vietnamnet.vn/nguoi-dan-ong-tu-vong-vi-benh-dai-sau-khi-giet-mo-cho-cung-ho-hang-2073513.html", "title": "Giết mổ chó làm thịt, người đàn ông Hà Nội tử vong vì bệnh dại", "abstract": "Trước khi xuất hiện các triệu chứng bệnh dại, người đàn ông 50 tuổi tham gia giết mổ chó cùng một số người họ hàng trong thôn. 2 con chó đều khỏe mạnh được nuôi hơn 5 tháng và không được tiêm phòng.", "content_html": "<div>\n                                <p>Trung tâm Kiểm soát Bệnh tật Hà Nội thông tin, trong tuần vừa qua, Thủ đô ghi nhận một trường hợp tử vong vì <a href=\"https://vietnamnet.vn/suc-khoe/dai-DS400013C.html\" title=\"bệnh dại\" target=\"_blank\">bệnh dại</a>. </p>\n<p>Bệnh nhân là người đàn ông 50 tuổi, ở Mê Linh, Hà Nội. Trong vòng 2 tháng nay, người đàn ông này tham gia giết mổ chó cùng một số người họ hàng trong thôn. 2 con chó đều khỏe mạnh được nuôi hơn 5 tháng và không được tiêm phòng. </p>\n<p>Trường hợp này không xác định rõ có bị cắn hay vết thương khi mổ chó. Bệnh nhân chưa tiêm phòng vắc xin phòng dại, huyết thanh kháng dại. </p>\n<p>Chiều ngày 16/10, người bệnh xuất hiện triệu chứng đau đầu, sốt (không rõ nhiệt độ), mệt mỏi, sợ nước, sợ gió, sợ ánh sáng kèm cảm giác khó thở. </p>\n<p>Đến sáng 18/10, người đàn ông này được người nhà đưa vào Bệnh viện Đa khoa huyện Mê Linh khám, test cúm B (+). Trong quá trình điều trị, bệnh nhân kích thích, nói nhảm, không hợp tác. Ngày 19/10, anh được chuyển đến Bệnh viện Bạch Mai, tại khoa cấp cứu A9 trong tình trạng loạn thần, kích thích, sợ lạnh, sợ nước nên được chẩn đoán nghi ngờ dại chuyển vào điều trị tại Trung tâm Bệnh Nhiệt đới, Bệnh viện Bạch Mai. </p>\n<p>Tình trạng bệnh nhân diễn biến nặng kích thích vật vã, nôn khan nhiều, tim loạn nhịp, co thắt khi uống nước hoặc quạt gió. Bệnh nhân được lấy mẫu xét nghiệm (nước bọt, dịch não tủy, mảnh sinh thiết da gáy) gửi Viện Vệ sinh dịch tễ Trung ương. Người bệnh tử vong 19h20phút cùng ngày và được gia đình làm thủ tục đưa về quê mai táng. Sáng 20/10, Viện Vệ sinh dịch tễ Trung ương trả lời kết quả dương tính virus dại.</p>\n<p>Theo CDC Hà Nội, cộng dồn năm 2022 Hà Nội có 2 mắc, 2 tử vong; tăng so với cùng kỳ năm 2021 (1 ca mắc/1 ca tử vong).</p>\n<p>Bệnh dại là bệnh gây ra bởi virus dại, lây truyền từ động vật sang người qua chất tiết, thông thường là nước bọt bị nhiễm virus dại. Hầu hết các trường hợp phơi nhiễm với bệnh dại đều qua vết cắn, vết liếm của động vật mắc bệnh dại. Bệnh dại nguy hiểm do người bệnh khi đã lên cơn dại có nguy cơ tử vong rất cao. </p>\n<p>Trao đổi với VietNamNet, Th.BS Vũ Mạnh Cường - Phụ trách Khoa Bệnh Nhiệt đới, Bệnh viện E (Hà Nội) thông tin thêm, về thời gian ủ bệnh được tính từ khi động vật (chó, mèo, …) cắn đến khi xuất hiện triệu chứng đầu tiên, thường từ 2-8 tuần. Đôi khi, có người ủ bệnh chỉ trong thời gian ngắn (10 ngày) hoặc thời gian rất dài (1 - 2 năm). Thời gian ủ bệnh càng dài, tiên lượng càng tốt hơn, thời gian ủ bệnh ngắn tiên lượng càng khó khăn. </p>\n<p>Mức độ tổn thương tùy vị trí cắn. Theo đó, vị trí bị cắn càng gần bộ phận cơ quan thần kinh trung ương, tổn thương càng nặng nề hơn. Virus dại được lây truyền qua nước bọt của động vật mắc bệnh bài tiết ra ngoài và theo vết cắn, vết liếm, vết xước trên da bị rách vào cơ thể, từ đó theo dây thần kinh đến các hạch và thần kinh trung ương.</p>\n<p>Khi đến thần kinh trung ương, virus sinh sản rất nhanh rồi lại theo dây thần kinh ra tuyến nước bọt. Sau đó, virus dại hủy hoại dần các tế bào thần kinh làm xuất hiện các triệu chứng lâm sàng điển hình của bệnh dại. Ngoài ra, tùy mức độ tổn thương ví dụ tổn thương sâu, chảy nhiều máu thường có biểu hiện lâm sàng nặng hơn.</p>\n<p>Về triệu chứng, Ths.BS Cường thông tin, người mắc bệnh dại có biểu hiện bất thường như sợ ánh sáng, sợ nước, sợ tiếng động, tăng tiết nước bọt. “Họ trở nên nhạy cảm với ánh sáng, tiếng động, … do rối loạn thần kinh thực vật, tăng cảm giác kích thích”, Ths.BS Cường cho biết.</p>\n<p>Về phòng bệnh, Ths.BS Cường thông tin, người dân cần tiêm phòng vắc xin đầy đủ cho vật nuôi, quản lý chặt chẽ chó, mèo, … hạn chế thả rông. Khi cho chó mèo ra ngoài dường, cần rọ mõm. </p>\n<p>Trường hợp bị chó cắn phải khai thác tiền sử chó đã được tiêm phòng chưa, vết cắn như thế nào. Đồng thời, người dân cần theo dõi sát tình trạng chó trong vòng 10-14 ngày. Nếu trong khoảng thời gian đó chó bỏ đi, ốm hay chết không rõ nguyên nhân, cần có hướng tiêm phòng vắc xin.</p>\n<p>“Nhiều người có quan điểm, sau khi chó cắn nếu chó  không có bất thường (ốm, chết, …) sẽ không phải đi tiêm vắc xin phòng dại. Tuy nhiên điều này là không chính xác, có thể trong cơ thể đã có virus dại tiềm ẩn. Sau một thời gian, virus này mới phát tác vì vậy cần phải theo dõi sát các dấu hiệu bất thường của vật nuôi nghi dại, …”, Ths.BS Cường cho biết.</p>\n<p>Cũng theo bác sĩ, tất cả vắc xin tiêm phòng trên thị trường đều đảm bảo do đã được kiểm duyệt, người dân có thể an tâm tiêm phòng để tránh trường hợp đáng tiếc. Ngoài chó, mèo, một số các động vật khác như dơi cũng cẩn thận, không nên chủ quan bởi chúng đều có thể tiềm ẩn virus dại.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Bộ Y tế nêu rõ bệnh dại hiện vẫn là một trong số các bệnh truyền nhiễm nguy hiểm gây dịch có số tử vong trên người cao nhất trên thế giới cũng như tại Việt Nam. Hàng năm thế giới có trung bình 60.000 ca tử vong do dại. </p>\n<p>Tại Việt Nam, giai đoạn 2017-2021 trung bình mỗi năm có 76 người tử vong, giảm 15% so với giai đoạn 2012 - 2016. Tuy nhiên năm nay, dịch bệnh xuất hiện và tăng cao đột biến ở những tỉnh vốn không phải là khu vực trọng điểm về dại.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-2-tuoi-bi-cho-can-thuong-nang-vung-mat-va-dau-2082113.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/z3890317298604-4f20089dd98c0465f9df9a6d760e9064-548.jpg\" alt=\"Bé 2 tuổi ở Thanh Hóa bị chó cắn nát mặt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-2-tuoi-bi-cho-can-thuong-nang-vung-mat-va-dau-2082113.html\">Bé 2 tuổi ở Thanh Hóa bị chó cắn nát mặt</a></h3>\n<div class=\"insert-wiki-description\">Đang chơi ở gần nhà, cháu bé trai 2 tuổi ở huyện Cẩm Thủy (Thanh Hóa) bị một con chó tấn công. khiến cháu bé bị thương nặng ở vùng đầu và mặt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-o-ha-noi-tu-vong-sau-2-thang-bi-cho-can-2080139.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/benhdai-506.jpeg\" alt=\"Người đàn ông ở Hà Nội tử vong sau 2 tháng bị chó cắn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-o-ha-noi-tu-vong-sau-2-thang-bi-cho-can-2080139.html\">Người đàn ông ở Hà Nội tử vong sau 2 tháng bị chó cắn</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông 45 tuổi trọ ở Long Biên (Hà Nội) lên cơn vật vã, có dấu hiệu sợ gió, sợ nước sau 2 tháng bị chó cắn vào bàn tay phải, tử vong sau ít ngày vào viện điều trị.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quan-niem-ve-benh-dai-sai-lam-khien-nhieu-nguoi-tu-vong-2073779.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/benh-dai-ok-1272.jpg\" alt=\"Bác sĩ chỉ ra quan niệm sai lầm khiến nhiều người tử vong vì bệnh dại\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quan-niem-ve-benh-dai-sai-lam-khien-nhieu-nguoi-tu-vong-2073779.html\">Bác sĩ chỉ ra quan niệm sai lầm khiến nhiều người tử vong vì bệnh dại</a></h3>\n<div class=\"insert-wiki-description\">Hà Nội vừa ghi nhận một người đàn ông 50 tuổi không qua khỏi vì bệnh dại. Như vậy, số tử vong vì bệnh này đã vượt 40 ca trên cả nước, từ đầu năm đến nay.</div>\n</div>\n</article>\n</div>\n                            </div>"}