{"url": "https://vietnamnet.vn/tai-sao-ban-de-noi-cau-khi-doi-bung-2037947.html", "title": "Tại sao bạn dễ nổi cáu khi đói bụng?", "abstract": "Các nhà khoa học cho rằng rằng lượng đường trong máu thấp khiến não bộ khó kiểm soát cảm xúc.", "content_html": "<div>\n                                <p>Nghiên cứu được công bố trên tạp chí<em> Plos One</em> là phân tích đầu tiên về mức độ ảnh hưởng của cơn đói đến cảm xúc của con người.</p>\n<p>Các học giả từ Đại học Anglia Ruskin ở Anh và Đại học Khoa học Y tế Karl Landsteiner ở Áo cho biết, đói có liên quan đến mức độ tức giận và cáu kỉnh cao hơn, cũng như mức độ vui vẻ thấp hơn.</p>\n<p>Khảo sát có sự tham gia của 64 người trưởng thành hiện sống ở Trung Âu. Những người này đã ghi lại mức độ đói và cảm xúc trong khoảng thời gian 21 ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/doi-bung-434.jpg\">\n<figcaption>Ảnh minh họa: Conversation</figcaption>\n</figure>\n<p>Những người tham gia báo cáo cảm giác và mức độ đói của họ trên ứng dụng điện thoại 5 lần một ngày. Điều này cho phép thu thập dữ liệu diễn ra trong môi trường hằng ngày của mỗi tình nguyện viên, chẳng hạn như nơi làm việc và nhà của họ.</p>\n<p>Kết quả ghi nhận, đói có liên quan đến cảm giác tức giận và cáu kỉnh nhiều hơn, ngay cả khi đã tính đến các yếu tố nhân khẩu học như tuổi tác và giới tính, chỉ số khối cơ thể, chế độ ăn uống và tính cách cá nhân.</p>\n<p>Các tình nguyện viên cho biết, họ cảm thấy cáu kỉnh hơn 37% và tức giận hơn 34% khi đói, trong khi mức độ vui vẻ thấp hơn 38%.</p>\n<p>Tác giả chính của nghiên cứu Viren Swami, Giáo sư Tâm lý Xã hội tại Đại học Anglia Ruskin, cho biết: “Nhiều người nhận thức được rằng đói có thể ảnh hưởng đến cảm xúc, nhưng đáng ngạc nhiên là rất ít nghiên cứu khoa học tập trung vào điều này”. </p>\n<p>\"Dù không đưa ra cách giảm thiểu cảm xúc tiêu cực do đói gây ra, nhưng nghiên cứu của chúng tôi đã xác định được loại cảm xúc đó để mọi người điều chỉnh”. </p>\n<p>Các nhà khoa học của Đại học Anglia Ruskin nghi ngờ rằng lượng đường trong máu thấp khiến não bộ khó kiểm soát cảm xúc.</p>\n<p>Trong khi đó, những nghiên cứu trước đây cho rằng cảm giác đói có thể kích hoạt nhiều hệ thống trong cơ thể có liên quan đến cảm xúc. Ví dụ, khi bạn đói, cơ thể tiết ra một loạt hormone bao gồm cortisol và adrenaline, thường liên quan đến căng thẳng. Kết quả là cảm giác đói, đặc biệt là ở mức độ cao, dễ khiến bạn cảm thấy khó chịu, bực bội. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ly-do-nen-tam-nuoc-am-truoc-khi-ngu-vao-mua-he-2031284.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/tam-truoc-258.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ly-do-nen-tam-nuoc-am-truoc-khi-ngu-vao-mua-he-2031284.html\">Lý do nên tắm nước ấm trước khi ngủ vào mùa hè</a><span class=\"summary__content-desc\">Ngâm cơ thể trong nước ấm điều chỉnh thân nhiệt, giúp bạn có thể thiếp ngủ nhanh chóng.</span></div>\n</summary>\n                            </div>"}