{"url": "https://vietnamnet.vn/5-loai-ung-thu-thuong-gap-lien-quan-den-thua-can-beo-phi-2075579.html", "title": "5 loại ung thư thường gặp và khó điều trị nhất liên quan thừa cân, béo phì", "abstract": "Trong danh sách các bệnh ung thư liên quan đến thừa cân, béo phì, có 2 loại thuộc nhóm ung thư thường gặp nhất (ung thư vú, đại trực tràng) và 3 loại trong nhóm ung thư khó điều trị nhất (ung thư thực quản, tụy, đường mật).", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/beo-phi-tag11959530837331801919.html\" title=\"Người béo phì\" target=\"_blank\">Người béo phì</a> có nguy cơ mắc các bệnh lý về tim mạch, tăng huyết áp, đái tháo đường type 2..., đặc biệt là một số loại ung thư. Nhận thức đúng về <strong>tác hại của béo phì và mối liên hệ với ung thư </strong>có vai trò rất quan trọng trong phòng ngừa, kiểm soát ung thư hiện nay.</p>\n<p><strong><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Béo phì - nguyên nhân thứ 2 gây ung thư sau hút thuốc</span></strong></p>\n<p>Theo thống kê của Hiệp hội Ung thư Mỹ cách đây không lâu, béo phì là nguyên nhân thứ 2 gây ung thư sau hút thuốc lá và được các chuyên gia dự đoán sẽ trở thành nguyên nhân hàng đầu trong thập kỷ tới.</p>\n<p>Hàng năm có khoảng 1,7 triệu người Mỹ được chẩn đoán ung thư, trong số đó có 40% trường hợp có liên quan với các dấu hiệu thừa cân, béo phì.</p>\n<p>Tại Anh, cứ 20 người được chẩn đoán ung thư thì có 1 người bị béo phì. Theo thống kê của Tổ chức nghiên cứu ung thư Anh, béo phì là nguyên nhân gây ra 18.100 ca ung thư mỗi năm và có xu hướng tăng lên 670.000 ca trong 20 năm tới.</p>\n<p>Điều đáng nói là kết quả khảo sát của Tổ chức Phòng chống Ung thư Anh cho thấy người dân chưa quan tâm và chưa có nhận thức đúng về <strong>mối liên hệ giữa béo phì và ung thư</strong>. Theo đó, có đến 75% trong 3.293 người tham gia không nghĩ rằng béo phì có thể gây ung thư.</p>\n<p>Nhiều nghiên cứu trên thế giới đã chứng minh thừa cân và béo phì liên quan đến nhiều loại ung thư thường gặp bao gồm: Ung thư vú (ở phụ nữ sau mãn kinh), đại trực tràng, tử cung, thận, tụy, thực quản, gan, đường mật, buồng trứng, u tủy, màng não...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/beo-phi-1134.jpeg\">\n<figcaption><em>Đo chỉ số cơ thể với người thừa cân, béo phì ở một cơ sở y tế. </em>Ảnh: VĐ</figcaption>\n</figure>\n<p>Trong danh sách trên có 2 loại trong nhóm <strong>ung thư thường gặp nhất </strong>(<a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-vu-DS40001IG.html\" target=\"_blank\" title=\"ung thư vú\">ung thư vú</a>, ung thư đại trực tràng) và 3 loại trong nhóm <strong>ung thư khó điều trị nhất</strong> (ung thư thực quản, tụy, đường mật).</p>\n<p><strong>Cơ chế gây ung thư của thừa cân, béo phì</strong></p>\n<p>Chất béo trong cơ thể có hai chức năng chính: Dự trữ năng lượng và liên tục lan truyền thông tin, chỉ dẫn đến phần còn lại của cơ thể. Những thông tin này có thể ảnh hưởng đến quá trình tăng trưởng tế bào, phản ứng hóa học trong tế bào và chu kỳ sinh sản của cơ thể.</p>\n<p>Khi có quá nhiều chất béo trong cơ thể, những tín hiệu được truyền đi xung quanh cơ thể có thể gây ra các rối loạn, là nguồn gốc gây ung thư. Các nghiên cứu cho đến nay đã xác định được khá nhiều cơ chế gây ra ung thư do béo phì, trong đó có 3 cơ chế chính bao gồm:</p>\n<p><em>- Quá trình viêm:</em> khi có nhiều tế bào mỡ trong cơ thể, các tế bào miễn dịch chuyên biệt tăng tiết cytokine, từ đó thúc đẩy quá trình viêm mạn tính, làm cho các tế bào phân chia nhanh hơn, khi xảy ra trong một thời gian dài có thể gây ra tổn thương DNA dẫn đến ung thư.</p>\n<p>Ví dụ: Viêm cục bộ mạn tính gây ra bởi bệnh trào ngược dạ dày thực quản có khả năng gây ung thư biểu mô tuyến thực quản. Béo phì là một yếu tố nguy cơ sỏi mật, đặc trưng bởi tình trạng viêm túi mật mãn tính, có nguy cơ gây ung thư túi mật.</p>\n<p><em>- Hormone tăng trưởng: </em>Quá nhiều chất béo trong cơ thể có thể làm tăng lượng insulin và các yếu tố tăng trưởng khác giống như insulin-1, IGF-1. Mức độ cao insulin và IGF-1 làm cho các tế bào phân chia thường xuyên hơn. Điều này có thể thúc đẩy sự phát triển của ung thư đại tràng, thận, tuyến tiền liệt và nội mạc tử cung.</p>\n<p><em>- Hormone giới tính - sau thời kỳ mãn kinh: </em>Mô mỡ trong cơ thể tạo ra lượng estrogen dư thừa. Estrogen do tế bào mỡ tạo ra có thể làm cho tế bào phân chia nhanh hơn ở vú và nội mạc tử cung (hai loại ung thư liên quan chặt chẽ nhất với béo phì), làm tăng nguy cơ gây đột biến các tế bào và ung thư...</p>\n<p><strong>Các biện pháp phòng ngừa </strong></p>\n<p>Để kiểm soát cân nặng, trước hết cần có lối sống lành mạnh, tích cực, chế độ ăn cân bằng giữa năng lượng ăn vào và năng lượng tiêu hao trong ngày. Ngoài ra cần thực hiện tốt các khuyến nghị sau:</p>\n<p>- Ăn nhiều rau, trái cây, thịt nạc và ngũ cốc nguyên hạt, hạn chế thực phẩm và đồ uống có nhiều đường.</p>\n<p>- Bỏ thuốc lá, uống ít rượu bia.</p>\n<p>- Tăng cường vận động: đi bộ, chơi thể thao, lao động chân tay...</p>\n<p>- Tập thể dục ít nhất 3 lần mỗi tuần, mỗi lần ít nhất 30 phút.</p>\n<p><strong>BSCKI Nguyễn Anh Tuấn (Khoa Xạ trị - Xạ phẫu, Bệnh viện Trung ương Quân đội 108)</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-nhung-nguoi-khoe-manh-dot-ngot-bi-ung-thu-2074794.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/kham-suc-khoe-1318.jpg\" alt=\"Lý do những người ‘khỏe mạnh’ đột ngột bị ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-nhung-nguoi-khoe-manh-dot-ngot-bi-ung-thu-2074794.html\">Lý do những người ‘khỏe mạnh’ đột ngột bị ung thư</a></h3>\n<div class=\"insert-wiki-description\">Ung thư diễn biến âm thầm và có nhiều nguyên nhân phức tạp nên người trông có vẻ khỏe mạnh vẫn có nguy cơ mang mầm bệnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cach-do-vong-bung-bat-benh-beo-phi-theo-chuan-huong-dan-cua-bo-y-te-2073174.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/beo-phi-457.jpeg\" alt=\"Cách đo vòng bụng 'bắt bệnh' béo phì theo hướng dẫn mới của Bộ Y tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-do-vong-bung-bat-benh-beo-phi-theo-chuan-huong-dan-cua-bo-y-te-2073174.html\">Cách đo vòng bụng 'bắt bệnh' béo phì theo hướng dẫn mới của Bộ Y tế</a></h3>\n<div class=\"insert-wiki-description\">Đo vòng bụng là một trong ba cách chẩn đoán béo phì, cùng với đo chỉ số khối cơ thể và phương pháp DEXA hấp thụ năng lượng kép, theo hướng dẫn mới nhất vừa ban hành của Bộ Y tế.</div>\n</div>\n</article>\n</div>\n                            </div>"}