{"url": "https://vietnamnet.vn/28000-ong-thuoc-protamin-sulfat-dung-mo-tim-long-nguc-ve-viet-nam-2050606.html", "title": "28.000 ống thuốc hiếm Protamin sulfat chuyên dùng mổ tim, lồng ngực vừa về Việt Nam", "abstract": "Chiều 17/8, khẳng định với PV VietNamNet, ông Lê Việt Dũng - Phó Cục trưởng Cục Quản lý dược Bộ Y tế - cho biết, thêm 28.000 ống thuốc hiếm Protamin sulfat chuyên dùng trong mổ tim, lồng ngực vừa về đến Việt Nam và được chuyển đến các bệnh viện.", "content_html": "<div>\n                                <p>Theo Bộ Y tế, <strong>Protamin sulfat</strong> nằm trong danh mục thuốc hiếm, thuộc nhóm chống đông và là mặt hàng không thể thiếu trong quy trình phẫu thuật tim, lồng ngực. </p>\n<p>Hiện tại, Cục Quản lý dược cấp phép cho 3 đơn vị nhập khẩu thuốc tiêm chứa hoạt chất Protamin sulfat (chưa được cấp giấy đăng ký lưu hành), để đáp ứng nhu cầu điều trị đặc biệt của cơ sở khám chữa bệnh theo thông báo của Cục này hôm 14/8.</p>\n<p>Lãnh đạo Cục Quản lý dược cho biết, ngày 17/8 đã nhận được báo cáo của một trong 3 đơn vị trên là công ty ở Hà Nội về việc nhập khẩu 28.000 ống thuốc tiêm Prosulf 10mg/ml (chứa hoạt chất Protamin sulfat).</p>\n<p>Với số thuốc Protamin sulfat trên, các cơ sở y tế có thực hiện phẫu thuật tim, lồng ngực sẽ thêm nguồn thuốc để sẵn sàng phục vụ nhu cầu phẫu thuật cho người bệnh.</p>\n<p>Do Protamin sulfat là thuốc hiếm, Cục Quản lý dược tiếp tục khuyến cáo các cơ sở khám chữa bệnh cần chủ động dự trù, liên hệ và phối hợp với các cơ sở nhập khẩu để chủ động đặt hàng và thực hiện các thủ tục cần thiết cho việc nhập khẩu thuốc, đảm bảo nguồn cung, tránh thiếu hụt thuốc.</p>\n<p>Đầu tháng 8, một số cơ quan truyền thông phản ánh tình trạng nhiều cơ sở y tế lớn như Bệnh viện Chợ Rẫy, Tim Hà Nội, Tim mạch Quốc gia... chỉ còn thuốc Protamin sulfat dùng trong một vài tuần. Nếu không kịp mua sắm, các bệnh viện này có nguy cơ phải ngưng các ca mổ tim vì không có thuốc thay thế. </p>\n<p>Riêng tại TP.HCM, Sở Y tế thành phố này hôm 15/8 khẳng định các bệnh viện có triển khai phẫu thuật tim hở trên địa bàn không thiếu thuốc này, việc mổ tim diễn ra bình thường.</p>\n<p>Cụ thể, Sở Y tế TP.HCM cho biết, TP có các bệnh viện chuyên khoa và đa khoa triển khai kỹ thuật mổ tim như Viện Tim, Bệnh viện Nhân dân Gia Định, Bệnh viện Nhân dân 115, Bệnh viện TP Thủ Đức, Bệnh viện Nhi đồng 1, Bệnh viện Nhi đồng 2, Bệnh viện Nhi đồng Thành phố.  </p>\n<p>Trước đó một ngày, Cục Quản lý dược khẳng định Protamin sulfat là thuốc hiếm, luôn được ưu tiên xem xét cấp giấy đăng ký lưu hành. Tuy nhiên đến nay, chưa có cơ sở nào nộp hồ sơ đề nghị cấp giấy đăng ký lưu hành tại Việt Nam cho thuốc chứa hoạt chất này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/mo-tim-874.jpg\">\n<figcaption>Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Gần đây, Cục Quản lý Dược đã cấp phép cho một số cơ sở để nhập khẩu thuốc tiêm chứa hoạt chất Protamin sulfat (chưa được cấp giấy đăng ký lưu hành) để đáp ứng nhu cầu điều trị đặc biệt của cơ sở khám chữa bệnh.</p>\n<p>Báo cáo về Bộ Y tế, các cơ sở nhập khẩu cho hay số lượng thuốc Protamin sulfat đã được cấp phép nhập khẩu theo đúng số lượng dự trù từ các cơ sở khám chữa bệnh có nhu cầu. Tuy nhiên, tới đây lượng thuốc này nhập về Việt Nam vẫn có thể thiếu do nhu cầu tăng hơn so với dự trù hiện tại.</p>\n<p>Lý do là thuốc Protamin sulfat chỉ sử dụng trong quy trình phẫu thuật tim - lồng ngực với nhu cầu không nhiều, các hãng thường chỉ sản xuất sau khi có đơn đặt hàng.</p>\n<p>Trong khi đó, các cơ sở nhập khẩu của Việt Nam sau khi nhận được dự trù từ các cơ sở y tế và được Bộ Y tế cấp phép nhập khẩu thì mới đặt hàng với nhà cung cấp thuốc nước ngoài.</p>\n<p>Do đó, nếu việc đặt hàng không chủ động và kịp thời có thể dẫn đến có khoảng thời gian thiếu thuốc tạm thời khi nhà cung cấp thuốc nước ngoài không còn đủ hàng dự trữ để cung ứng theo yêu cầu cho Việt Nam; đồng thời, nếu chờ sản xuất thêm thì phải mất khoảng vài tháng.</p>\n<p>Cục Quản lý dược từng yêu cầu các đơn vị chủ động liên hệ đặt hàng, mua sắm kịp thời; dự trữ thuốc phòng khi có nhu cầu đột biến hoặc gặp trục trặc trong cung ứng thuốc; rà soát lại kế hoạch dự trù, đặt hàng, mua sắm, dự trữ thuốc tiêm chứa hoạt chất Protamin sulfat tránh gián đoạn việc cung ứng thuốc.   </p>\n<p>Cục này cũng từng yêu cầu các cơ sở nhập khẩu thuốc Protamin sulfat khẩn trương tổng hợp toàn bộ các dự trù của cơ sở khám chữa bệnh, lập kế hoạch và ký hợp đồng sớm với cơ sở sản xuất, cơ sở cung ứng thuốc... </p>\n                            </div>"}