{"url": "https://vietnamnet.vn/qua-oi-la-loai-giau-vitamin-c-gap-4-lan-so-voi-qua-cam-2054680.html", "title": "Loại quả giá rẻ, dễ tìm lại giàu vitamin C gấp 4 lần trái cam", "abstract": "Một quả ổi chứa lượng vitamin C gấp 4 lần so với quả cam. Trong trái cây này còn chứa nhiều chất khác như vitamin A, axit folic và chất khoáng.", "content_html": "<div>\n                                <p>Vitamin C có tác dụng <a href=\"https://vietnamnet.vn/he-mien-dich-tag14824226357460835770.html\" title=\"tăng cường hệ miễn dịch\" target=\"_blank\">tăng cường hệ miễn dịch</a> tốt nhất và tham gia vào nhiều chức năng hoạt động bình thường của cơ thể. Bạn có thể bổ sung cho cơ thể vitamin C bằng những hoa quả, thực phẩm hằng ngày.</p>\n<p>Nhà khoa học, lương y đa khoa Bùi Đắc Sáng (Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Hội Đông y Việt Nam) cho biết, quả ổi chứa nhiều vitamin đặc biệt là vitamin C. Nếu ăn thường xuyên và đúng cách sẽ rất có lợi cho tim mạch, tăng cường chức năng não, tốt cho răng miệng và tăng cường hệ miễn dịch.</p>\n<p>Theo thống kê, trong 100g ổi chứa 1g protein, 15mg canxi, 1mg sắt, 0,06mg retinol (vitamin A), 0,05mg vitamin B1 và 228mg vitamin C. Ổi cũng là loại trái cây chứa nhiều chất xơ, ít chất béo bão hòa và cholesterol cũng như muối natri. </p>\n<p>TS.BS Nguyễn Trọng Hưng - Trưởng Khoa Khám Tư vấn Dinh dưỡng người lớn (Viện Dinh dưỡng Quốc gia) cũng thông tin, nếu so sánh trong 100g ổi và cam, hàm lượng vitamin C có trong ổi nhiều hơn cam 4 lần. Vì vậy TS.BS Hưng cho rằng người dân có thể bổ sung quả này để tăng cường sức để kháng, đặc biệt là trong bối cảnh dịch bệnh như Covid-19, tay chân miệng, cúm... đang diễn biến phức tạp như hiện nay.</p>\n<p>Cũng theo TS.BS Hưng, vitamin C hay còn gọi là Acid ascorbic sẽ giúp hỗ trợ đề kháng, chống nhiễm trùng như cảm cúm, mau lành vết thương. Vitamin C cũng được biết là một chất chống oxy hóa, giúp bảo vệ tế bào khỏi tổn thương từ gốc tự do. Tổn thương tế bào của gốc tự do gây ra các bệnh tim mạch, ung thư và bệnh mạn tính khác. Cơ thể con người không thể tự sản sinh ra vitamin C và cũng không dự trữ trong cơ thể được, vì vậy cần tăng cường bổ sung thực phẩm giàu vitamin C vào trong chế độ ăn uống hàng ngày.</p>\n<p>Dù là loại quả tốt, chứa nhiều vitamin C cũng như các chất dinh dưỡng khác, tuy nhiên, các chuyên gia cũng khuyến cáo khi sử dụng ổi cần có những lưu ý nhất định để tránh gây hại cho sức khỏe. Theo đó, lương y Bùi Đắc Sáng khuyến cáo, khi ăn ổi tuyệt đối không ăn khi quả còn non, xanh. Bởi các chất dinh dưỡng có trong ổi chỉ phát huy tác dụng khi quả chín. Nếu ăn loại quả này khi còn xanh sẽ khiến hệ tiêu hóa bị ảnh hưởng, gây ra tình trạng táo bón.</p>\n<p>Đối với quả ổi chín, lương y Bùi Đắc Sáng cũng lưu ý không nên ăn hạt vì khó nhai (nghiền) nát được toàn bộ các hạt ổi, dễ ảnh hưởng đến hệ tiêu hóa. “Nếu nhai kỹ được từng hạt ổi sẽ bổ sung nguồn chất xơ có lợi cho cơ thể, tuy nhiên nuốt cả hạt lại gây ảnh hưởng đến hệ tiêu hóa vì dạ dày không thể nghiền nát hay phân hủy được hạt ổi”, lương y này cho biết.</p>\n<p>Không chỉ có hạt, ngay cả phần thịt (cùi) ổi cũng phải nhai thật kỹ, nếu không cũng rất khó tiêu hóa. Đặc biệt, với những người có hệ miễn dịch kém, mắc các bệnh lý về tiêu hóa như dạ dày, đường ruột cần lưu ý khi ăn ổi. Với những người này, tốt nhất nên sử dụng nước ép ổi hơn là ăn cả quả.</p>\n<p>Với những quả ổi đã chín và được trồng, chăm sóc, thu hoạch sạch, ông Sáng khuyên tốt nhất nên ăn cả vỏ vì như vậy sẽ nhận được lượng vitamin và khoáng chất dồi dào. Trường hợp nghi ngờ ổi không an toàn, nên rửa sạch và gọt vỏ ổi trước khi ăn. Người tiểu đường cũng tránh ăn phần vỏ ổi vì có thể làm lượng đường huyết tăng lên cao. </p>\n<p>TS.BS Hưng bổ sung, khi ăn ổi dù có vị ngọt nhưng nhiều người vẫn có thói quen chấm muối, đây là thói quen xấu cần phải loại bỏ. Bởi việc ăn hoa quả chấm muối chính là nguyên nhân khiến lượng muối nạp vào cơ thể cao, làm tăng nguy cơ mắc các bệnh tim mạch, huyết áp. Ngoài ra, ổi là loại quả giàu vitamin C nên người dân không nên ăn quá nhiều để tránh dư thừa.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-qua-nho-giup-ban-song-lau-hon-va-tang-cuong-suc-khoe-2049759.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/song-tho-1095.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-qua-nho-giup-ban-song-lau-hon-va-tang-cuong-suc-khoe-2049759.html\">Loại quả giúp bạn sống lâu hơn</a><span class=\"summary__content-desc\">Nho chứa các chất dinh dưỡng thực vật, có đặc tính chống viêm và chống oxy hóa, giữ cho các tế bào khỏe mạnh.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/qua-du-du-co-tac-dung-ho-tro-diet-te-bao-ung-thu-hieu-qua-2026171.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/quadudu-109.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/qua-du-du-co-tac-dung-ho-tro-diet-te-bao-ung-thu-hieu-qua-2026171.html\">Loại quả quen thuộc, có tác dụng hỗ trợ diệt tế bào ung thư</a><span class=\"summary__content-desc\">Nghiên cứu thử nghiệm cho thấy, Lycopenen có trong nước ép đu đủ có tác dụng ức chế sự phát triển của tế bào ung thư vú, ung thư gan. Lá đu đủ cũng được sử dụng như một vị thuốc.</span></div>\n</article>\n                            </div>"}