{"url": "https://vietnamnet.vn/who-chi-dau-hieu-dac-trung-cua-nguoi-mac-benh-dau-mua-khi-2043567.html", "title": "WHO tại Việt Nam: 5 dấu hiệu đặc trưng của người mắc bệnh đậu mùa khỉ", "abstract": "Giai đoạn đầu tiên của bệnh đậu mùa khỉ từ 1-5 ngày đầu, người bệnh có biểu hiện sốt, đau đầu, đau lưng, đau cơ, rất mệt, đặc biệt là sưng hạch.", "content_html": "<div>\n                                <p>Sau khi WHO công bố bệnh đậu mùa khỉ là Tình trạng khẩn cấp về y tế toàn cầu, chiều 26/7, đại diện Tổ chức Y tế thế giới WHO Việt Nam đã có chia sẻ xung quanh căn bệnh này.</p>\n<p><strong>Đường lây của virus đậu mùa khỉ</strong></p>\n<p>BS Đỗ Thị Hồng Hiên - Nhóm đáp ứng tình huống y tế khẩn cấp WHO Việt Nam thông tin, đậu mùa khỉ là bệnh lây từ động vật sang người, đầu tiên phát hiện ở khu vực rừng rậm (Châu Phi) và lây lan sang các khu vực khác. Bệnh có thể lây từ người sang người qua tiếp xúc trực tiếp với người bị nhiễm bệnh hoặc động vật bị nhiễm bệnh và với vật dụng có virus. </p>\n<p>Virus đậu mùa khỉ có thể lây người qua người bằng hình thức tiếp xúc gần qua da, mặt đối mặt, da kề da, miệng với miệng hoặc miệng với da trong việc sinh hoạt tình dục. Virus còn có thể lây truyền qua dịch tiết cơ thể, qua giọt bắn, vật dụng chứa virus như như chăn, ga, gối…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/daumuakhi1-1018.jpg\">\n<figcaption>Bs Socorro Escalante - Quyền Trưởng đại diện WHO tại Việt Nam.</figcaption>\n</figure>\n<p>Phần lớn bệnh nhân có triệu chứng lâm sàng nhẹ, có thể hồi phục sau vài tuần. Tuy nhiên cũng có trường hợp biến chứng do chăm sóc các vết thương trên da, nốt phát ban không được tốt.</p>\n<p>“Bệnh này có thể tự khỏi, bệnh nhân tự hồi phục từ 2-4 tuần. Một số trường hợp diễn biến nặng ở nhóm nguy cơ cao như trẻ nhỏ, phụ nữ mang thai, suy giảm miễn dịch”, BS Hồng Hiên cho biết.</p>\n<p>Bác sĩ của WHO tại Việt Nam cũng lưu ý có nhiều bệnh nhân biểu hiện lâm sàng không điển hình làm cho việc nhận biết triệu chứng lâm sàng, chẩn đoán của bệnh này khá khó khăn.</p>\n<p><strong>Dấu hiệu điển hình đậu mùa khỉ</strong></p>\n<p>Giai đoạn ủ bệnh từ 6-13 ngày sau phơi nhiễm nhưng cũng có thể lên đến 5-21 ngày. Giai đoạn đầu tiên của bệnh là trong 1-5 ngày đầu, người bệnh có biểu hiện sốt, đau đầu, đau lưng, đau cơ, rất mệt, đặc biệt là sưng hạch. </p>\n<p>Giai đoạn thứ 2 kéo dài 1-3 ngày sau khi sốt suy giảm, lúc này xuất hiện các nốt phát ban. Bệnh có biểu phát ban điển hình, cụ thể nốt phát ban thường xuất hiện theo trình tự có thể kéo dài 2-4 ngày. Ban đầu là các nốt dẹp, sau đó nổi lên sưng mọng nước, có mủ rồi vỡ ra, đóng vảy, bong tróc vảy, hình thành lớp da non. </p>\n<p>Đáng lưu ý là dịch bệnh này, rất nhiều bệnh nhân có biểu hiện lâm sàng không điển hình, thậm chí không triệu chứng khiến cho việc chẩn đoán khó khăn hơn.</p>\n<p>Người bệnh có các dấu hiệu như sốt, đau đầu, mệt mỏi, đau cơ… giống nhiều bệnh khác nhưng dấu hiệu phát ban là điển hình của bệnh. Phát ban đậu mùa khỉ xuất hiện theo thứ tự. Đầu tiên là những nốt phát ban dẹt, đau, sau đó nổi bọng nước, có mủ và vỡ ra… Tiếp xúc với dịch đó sẽ làm lây lan bệnh. “Đấy là dấu hiệu điển hình của đậu mùa khỉ. Tuy nhiên không phải ai cũng phát ban, có những người không triệu chứng. Đó là khó khăn cho việc chẩn đoán”, BS Hiên nói.</p>\n<p>Về đánh giá nguy cơ, chuyên gia Who cho rằng Việt Nam nằm ở khu vực tây Thái Bình Dương, mức nguy cơ đậu mùa khỉ xâm nhập từ thấp đến trung bình. Việc đánh giá dựa vào các tiêu chí sau, thứ nhất dựa vào mức độ trầm trọng của bệnh, thứ 2 là nguy cơ ca xâm nhập và nguy cơ thứ 3 là nguy cơ lây lan ở khu vực. </p>\n<p> “Do mở cửa, chúng tôi nhận định nguy cơ có ca xâm nhập vào Việt Nam là có thể”, BS Hiên thông tin.</p>\n<p>Cũng theo đại diện WHO tại Việt Nam, sự gia tăng ca bệnh trên toàn cầu hoàn toàn chưa được báo cáo đầy đủ. “Quy mô thực tế bệnh đậu mùa khỉ hơn những gì chúng ta thấy trên báo cáo. Đáng lưu ý, có rất nhiều ca bệnh hoàn toàn không có tiền sử đi lại đến vùng có ca bệnh. Chúng tôi cho rằng có nguy cơ những làn sóng mới và sự gia tăng mới của ca bệnh đậu mùa khỉ là hoàn toàn có thể. Đường lây truyền virus có nhiều điều cần tiếp tục nghiên cứu”, BS Hồng Hiên thông tin. </p>\n<p><strong>Đối tượng nào cần tiêm vắc xin đậu mùa khỉ?</strong></p>\n<p>Bs Socorro Escalante - Quyền Trưởng đại diện WHO tại Việt Nam cũng thông tin thêm, WHO không khuyến cáo sử dụng vắc xin tiêm đại trà cho người dân. Một số vắc xin đã được đăng ký lại để được phép sử dụng trong trường hợp việc tiêm chủng cần được thực hiện. Tuy nhiên, WHO đưa ra khuyến cáo rằng việc tiêm chủng vắc xin đậu mùa khỉ có thể được tiến hành cho các nhóm đối tượng như sau:</p>\n<p>- Người đã tiếp xúc với người bệnh- tiêm phòng sau phơi nhiễm. </p>\n<p>- Người hỗ trợ các trường hợp mắc bệnh- tiêm chủng chủ động cho nhóm này để phòng ngừa lây sang họ gồm nhân viên y tế, nhân viên làm việc tại các phòng xét nghiệm. </p>\n<p>“Hiện tại căn cứ trên sự rủi ro, lợi ích, cộng thêm virus đậu mùa khỉ không dễ lây lan, bệnh có thể tự khỏi nên chúng ta không cần tiêm chủng đại trà vào thời điểm này”, Bs Socorro Escalante nói.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9978%;\">\n<tbody>\n<tr>\n<td style=\"width: 100%;\">\n<p>Ngày 23/7, Tổng giám đốc WHO tuyên bố đợt dịch bùng phát này đã đáp ứng các tiêu chí theo điều lệ y tế quốc tế và tuyên bố đây là tình trạng y tế công cộng khẩn cấp gây quan ngại quốc tế.  Theo điều lệ y tế quốc tế có 5 yếu tố cân nhắc để xác định đợt bùng phát dịch này có phải là tình trạng khẩn cấp y tế toàn cầu. </p>\n<p>Thứ nhất, về thông tin được các quốc gia cung cấp, dữ liệu cho thấy virus lây lan rất nhanh ra nhiều nước chưa từng thấy virus trước đó. Trong giai đoạn từ ngày 1/1 đến ngày 20/7, thế giới ghi nhận hơn 14.500 số ca có thể và đã được khẳng định và báo cáo với WHO từ 72 quốc gia ở tất cả 6 khu vực của WHO. Đây là sự gia tăng đáng kể từ trên 3.000 ca tại 47 quốc gia vào đầu tháng 5. </p>\n<p>Thứ 2, đợt bùng này đã đáp ứng 3 tiêu chí để công bố tình trạng khẩn cấp y tế gây quan ngại quốc tế đã được đáp ứng. </p>\n<p>Thứ 3, các tư vấn của Uỷ ban khẩn cấp trong trường hợp này chưa có sự đồng thuận. </p>\n<p>Thứ 4, các nguyên tắc về mặt khoa học, các bằng chứng, các thông tin có liên quan hiện nay đều cho thấy chưa đủ, còn nhiều điều chúng ta chưa biết về bệnh này. </p>\n<p>Thứ 5, các yếu tố nguy cơ với sức khỏe con người và sự lây lan quốc tế cũng như khả năng tác động đến sự gián đoạn lưu thông hàng hóa dịch vụ và con người trên toàn cầu.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/daumuakhi-246.jpg\" alt=\"Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\">Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế có quyết định bổ sung bệnh đậu mùa khỉ vào danh mục các bệnh truyền nhiễm thuốc nhóm B của Luật phòng, chống bệnh truyền nhiễm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/da-lieu-dau-mua-khi-942.jpg\" alt=\"Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\">Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Tại buổi kiểm tra đột xuất ngày 1/11, đoàn công tác của Bộ Y tế đặt nhiều tình huống giả định với các thầy thuốc tại hai bệnh viện chuyên ngành da liễu Trung ương, Hà Nội và sân bay Nội Bài về phòng chống bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n</div>\n                            </div>"}