{"url": "https://vietnamnet.vn/phong-kham-chuyen-khoa-id-beauty-center-ky-niem-2-nam-co-mat-o-viet-nam-2064180.html", "title": "Phòng khám chuyên khoa id Beauty Center kỷ niệm 2 năm có mặt ở Việt Nam", "abstract": "Ngày 17/9 phòng khám chuyên khoa id Beauty Center vừa tổ chức lễ kỷ niệm 2 năm hoạt động ở Việt Nam với sự tham gia của đại diện bệnh viện thẩm mỹ id Hospital đến từ Hàn Quốc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/beauty-1-420.jpg\">\n<figcaption>Nghi thức cắt băng kỷ niệm 2 năm id Beauty Center thành lập tại Việt Nam</figcaption>\n</figure>\n<p>Sự kiện đồng thời có sự góp mặt của ca sĩ Lynk Lee, Diễn viên Đỗ Phương Oanh, BTV Mai Ngọc, BTV Diệp Chi, Ca Sĩ Lê Hiếu, Ca sĩ Dương Edward, MC Mạnh Khang, MC Trang Mù Tạt,…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/beauty-2-421.jpg\">\n<figcaption>Viện trưởng Park Sang Hoon cùng Đội ngũ chuyên gia, bác sĩ Hàn Quốc</figcaption>\n</figure>\n<p>id Beauty Center - chuỗi phòng khám chuyên khoa trực thuộc viện thẩm mỹ id Hospital Hàn Quốc. Tại Việt Nam, phòng khám id hoạt động trong lĩnh vực da liễu và răng hàm mặt.</p>\n<p>Trong những năm qua, id luôn giữ vững được vị thế trên thị trường bởi đội ngũ bác sĩ chuyên môn cao, đội ngũ nhân viên chuyên nghiệp, trang thiết bị máy móc hiện đại, uy tín &amp; chất lượng được kiểm định.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/beauty-4-422.jpg\">\n<figcaption> Viện trưởng Park Sang Hoon - Giám đốc id Hospital Hàn Quốc</figcaption>\n</figure>\n<p>Viện trưởng Park Sang Hoon - người đứng đầu id Hospital Korea đã có hơn 40 năm kinh nghiệm trong ngành thẩm mỹ xương hàm mặt chia sẻ: “Tại Việt Nam, chúng tôi luôn luôn giữ vững tầm nhìn và sứ mệnh của mình để trở thành tổ hợp phòng khám chuyên khoa cung cấp giải pháp làm đẹp toàn diện hàng đầu châu Á. Và trong hoàn cảnh dịch bệnh 2 năm chúng tôi vẫn luôn luôn nhận được niềm tin yêu, sự tin tưởng của các khách hàng đó chính là động lực giúp id Việt Nam nói riêng và id Hospital nói chung ngày càng phát triển. </p>\n<p>Tôi tin, dưới sự lãnh đạo của đội ngũ ban giám đốc, cộng với thái độ làm việc cầu thị, ham học hỏi của đội ngũ nhân viên chính là nền tảng, kim chỉ nam giúp id Beauty Center Việt Nam ngày phát triển bền vững trên thị trường làm đẹp. Ngày hôm nay tôi có mặt tại đây để khẳng định một lần nữa khẳng định id Beauty Center chính là Phòng khám chuyên khoa trực thuộc id Hospital Hàn Quốc”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/beauty-5-423.jpg\">\n<figcaption>Viện trưởng trao chứng nhận cho Phòng khám id Beauty Center tại Việt Nam</figcaption>\n</figure>\n<p>Nhân kỉ niệm 2 năm thành lập, phòng khám id Beauty Center có hàng ngàn ưu đãi và quà tặng hấp dẫn tri ân khách hàng. Như ưu đãi đến 40% các dịch vụ Răng hàm mặt như: Răng sứ thẩm mỹ, Chỉnh nha Invisalign, Cấy ghép Implant,…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/beauty-3-424.jpg\">\n<figcaption>Dàn BTV, MC Đài truyền hình Việt Nam tham dự lễ kỷ niệm</figcaption>\n</figure>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}