{"url": "https://vietnamnet.vn/chua-soi-than-bang-thuoc-nam-khien-nhieu-benh-nhan-bi-mat-chuc-nang-than-2025138.html", "title": "Mất chức năng thận do thói quen chữa bệnh nhiều người thường áp dụng", "abstract": "Tâm lý lo ngại phải mổ hay uống thuốc tây, nhiều bệnh nhân sỏi thận đã tự ý uống thuốc nam điều trị gây nên hậu quả đáng tiếc.", "content_html": "<div>\n                                <p>Việt Nam hiện nằm trong vùng có tỉ lệ mắc bệnh sỏi tiết niệu cao, hay còn gọi là “vùng sỏi thế giới”. Tỷ lệ mắc sỏi tiết niệu ở Việt Nam từ 2-12%, trong đó <strong><a href=\"https://vietnamnet.vn/suc-khoe/soi-than-DS40001EN.html\" title=\"sỏi thận\" target=\"_blank\">sỏi thận</a></strong> chiếm tới 40%. </p>\n<p>Tuy nhiên có một thực tế đáng lo ngại là do bệnh phải điều trị dùng thuốc lâu dài khiến nhiều người có tâm lý sợ phải uống thuốc Tây nên đã tìm đến các bài thuốc nam truyền miệng, khiến tình trạng bệnh càng nặng thêm. </p>\n<p>TS.BS Nguyễn Đình Liên, Trưởng khoa Phẫu thuật Thận tiết niệu và Nam học, Bệnh viện E, cho biết, đã có rất nhiều trường hợp bệnh nhân tới khám khi thận đã bị hỏng nát, ứ mủ, mất chức năng phải cắt bỏ rất đáng tiếc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/soithan2-1294.jpg\">\n<figcaption>Sỏi lớn của 1 bệnh nhân được lấy ra tại Bệnh viện E</figcaption>\n</figure>\n<p>Điển hình là trường hợp ông N.H.N (48 tuổi) tới viện trong tình trạng cấp cứu do sốt cao, kèm đi tiểu đục và đau tức vùng bụng trái. Bệnh nhân được chẩn đoán ứ mủ thận do sỏi san hô hai bên thận. Bệnh nhân biết bệnh từ lâu nhưng không chịu điều trị nên thận trái đã giãn mỏng, mất hoàn toàn chức năng.</p>\n<p>TS.BS Liên cũng thông tin về một số bệnh nhân trước đó được chẩn đoán sỏi thận phải can thiệp mổ. Tuy nhiên, bệnh nhân ngại phải phẫu thuật nên đã xin về uống thuốc Nam. Sau khoảng 5-6 tháng, bệnh nhân quay lại khám, 2 quả thận đã mất chức năng hoàn toàn, có chỉ định phải ghép thận.</p>\n<p>\"Đối với sỏi thận lớn khi đã bị canxi hóa rất cứng, dù cho axit vào cũng không thể tan. Do vậy thuốc Nam, thuốc lá không thể loại bỏ được sỏi thận khi đã có chỉ định can thiệp\", Trưởng khoa Phẫu thuật Thận tiết niệu và Nam học, Bệnh viện E giải thích.</p>\n<p>Gần đây, bệnh viện này cũng vừa tiếp nhận một bệnh nhân đã có triệu chứng đau vùng lưng hai bên vào thời điểm dịch Covid-19 bùng phát tại Hà Nội. Thay vì đi bệnh viện khám, bệnh nhân tự mua thuốc điều trị tại nhà. Tới khi bệnh nhân sốt cao, đau nhiều, có phù toàn thân, mới vào viện khám. </p>\n<p>Các bác sĩ chẩn đoán bệnh nhân bị suy thận cấp do sỏi niệu quản 2 bên, sau khi mổ cấp cứu, khả năng phục hồi chức năng của 2 thận rất kém. Được thông báo, bệnh nhân rất hối hận khi chia sẻ với bác sĩ giá như đi khám, điều trị, đã không mất 2 quả thận.</p>\n<p>TS.BS Nguyễn Đình Liên thông tin thêm, bệnh lý thận trong những năm gần đây có sự gia tăng. Đó là do Việt Nam nằm trong khu vực \"vành đai sỏi\", tỷ lệ bị sỏi thận rất cao, chiếm từ 12-14% dân số. Bên cạnh đó, trước đây, khi y tế chưa phát triển, người dân ít đi khám. Hiện nay y tế phát triển, việc chẩn đoán bệnh lý sỏi thận có thể phát hiện ở tuyến cơ sở. Đây cũng là lý do khiến cho số bệnh nhân phát hiện sỏi thận và bệnh lý về thận tăng lên.</p>\n<p>Theo TS.BS Liên, có rất nhiều nguyên nhân gây ra sỏi thận như dị dạng đường tiết niệu, rối loạn chuyển hóa gây tăng canxi máu, thay đổi pH nước tiểu, cường tuyến cận giáp…. Trong đó, các yếu tố như cơ địa, tiền sử gia đình, chuyển hoá, môi trường lao động, nhiễm trùng cũng gây sỏi thận. Ngoài ra, chế độ ăn quá mặn, lười uống nước, lười vận động gây ra ứ đọng nước tiểu là những yếu tố tăng nguy cơ bị bệnh.</p>\n<p>TS.BS này lý giải, quả thận như là một nhà máy lọc nước. Khi có quá nhiều chất cặn bã, thận không thể lọc hết và đào thải ra ngoài, sẽ gây ra hiện tượng lắng đọng kết tinh các chất vô cơ, tạo thành sỏi. Do vậy một số người ăn quá nhiều thực phẩm có chứa oxalate, canxi... sẽ là đối tượng có nguy cơ cao hình thành sỏi thận, sỏi tiết niệu. Thực tế, có một số trường hợp bổ sung quá nhiều canxi không theo chỉ định của bác sĩ cũng dẫn tới hình thành sỏi thận.</p>\n<p>Ở một số vùng quê, người dân dùng nước cứng (nước chứa hàm lượng chất khoáng cao, chủ yếu là hai ion canxi và magie) cũng sẽ có nguy cơ hình thành sỏi cao hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/soithan-1295.jpg\">\n<figcaption>Tán sỏi nội soi ngược dòng tại Bệnh viện E</figcaption>\n</figure>\n<p>Theo bác sĩ Liên, sỏi thận sẽ có triệu chứng điển hình là đau vùng hông lưng. Trường hợp khi sỏi di chuyển xuống niệu quản sẽ gây ra cơn đau quặn thắt, đau đột ngột lan ra sau lưng và lan xuống vùng hông, tiểu lắt nhắt rất khó chịu.</p>\n<p>Để thận hoạt động tốt, người dân phải có chế độ ăn bảo vệ thận. Đó là tránh những thức ăn độc hại cho thận như thức ăn có tồn dư chất hóa học, chất bảo quản không được cho phép và tránh ăn quá nhiều thịt. Người dân cũng cần uống đủ nước bởi thận là nhà máy lọc nước, nếu thiếu nước, thận sẽ không hoạt động được chức năng. Lưu ý với người lớn tuổi bị rối loạn tiểu tiện hay ngại uống nhiều nước, cần phải uống nước và đi tiểu đúng giờ. Với người trẻ cần uống theo thể trạng cơ thể, khi tập thể thao, cần phải bổ sung thêm các chất điện giải.</p>\n<p>Những người đi khám phát hiện sỏi nhỏ nên tăng cường tập luyện thể dục thể thao, vỗ hông lưng để sỏi có thể tự rơi ra ngoài.</p>\n<p>Từ một số trường hợp sợ mổ nên uống thuốc nam, thuốc bắc nhưng khi quay lại thận đã mất chức năng, TS.BS Liên nhấn mạnh, khi có sỏi thận, bệnh nhân nên tin tưởng vào y học hiện đại và thầy thuốc. Hiện nay, can thiệp mổ sỏi thận rất nhẹ nhàng với phương pháp tán sỏi qua da bệnh nhân. Sau khi can thiệp tán sỏi xong vẫn có thể sử dụng các loại thuốc y học cổ truyền có tác dụng đào thải sỏi, giúp nâng cao hiệu quả điều trị, tránh sỏi tái phát sớm sau mổ.</p>\n<p>Bên cạnh đó, những bệnh nhân có sỏi cần phải khám định kỳ vì tỷ lệ tái phát sỏi khá cao. Việc khám định kỳ sẽ giúp phát hiện sớm sỏi, tránh ảnh hưởng tới chức năng thận.</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thoi-quen-an-uong-ngua-soi-than-va-tot-cho-suc-khoe-2048118.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/can-xi-bo-sung-266.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thoi-quen-an-uong-ngua-soi-than-va-tot-cho-suc-khoe-2048118.html\">Thói quen ăn uống ngăn ngừa sỏi thận</a><span class=\"summary__content-desc\">Ăn các thực phẩm chứa can xi như sữa, phô mai ở mức vừa phải giúp cơ thể khỏe mạnh, ngăn ngừa hình thành sỏi thận.</span></div>\n</summary>\n                            </div>"}