{"url": "https://vietnamnet.vn/fpt-long-chau-dia-chi-mua-thuoc-cho-benh-nhan-ung-thu-2040853.html", "title": "FPT Long Châu - địa chỉ mua thuốc cho bệnh nhân ung thư", "abstract": "Chuỗi nhà thuốc FPT Long Châu tiên phong cung cấp thuốc điều trị bệnh ung thư theo phác đồ điều trị và chỉ định của bác sĩ với mong muốn phục vụ tốt nhất cho người bệnh.", "content_html": "<div>\n                                <p>Theo số liệu báo cáo trong Hội nghị khoa học toàn quốc về phòng chống ung thư tổ chức vừa qua tại Hà Nội, tỷ lệ mắc bệnh ung thư ở Việt Nam đang cao thứ hai thế giới và ghi nhận hơn 200.000 ca mắc mới mỗi năm. Trong đó, 5 loại ung thư phổ biến nhất bao gồm: ung thư gan chiếm tỉ lệ cao nhất (14,5%), ung thư phổi (14,4%), ung thư vú (11,8%), ung thư dạ dày (9,8%) và ung thư đại trực tràng (9%). </p>\n<p>Ngoài ra, tỷ lệ bệnh nhân đến chữa bệnh năm sau luôn cao hơn năm trước 20 đến 30% khiến các bệnh viện ung bướu luôn trong tình trạng quá tải, vật tư y tế và các loại thuốc điều trị bị rơi vào cảnh “khan hiếm”, gây khó khăn trong quá trình điều trị, thăm khám và chăm sóc sức khỏe cho bệnh nhân. </p>\n<p>Tháng 7/2022, chuỗi nhà thuốc hàng đầu Việt Nam - FPT Long Châu - vừa ra thông báo về việc “cam kết đủ thuốc điều trị bệnh ung thư”. Thông tin này góp phần giải tỏa lo lắng của người bệnh về việc khó mua thuốc khi phải tuân thủ liệu trình để có thể vượt qua bệnh tật. FPT Long Châu mong muốn người bệnh ung thư có thêm địa chỉ để mua thuốc điều trị cần thiết theo đúng phác đồ điều trị với sự đảm bảo về nguồn gốc thuốc chính hãng và giá hợp lý, tránh được những rủi ro khi mua hàng trôi nổi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/a1111111111-332.jpg\">\n<figcaption>Chuỗi nhà thuốc FPT Long Châu tiên phong cung cấp thuốc điều trị bệnh ung thư theo phác đồ điều trị và chỉ định của bác sĩ</figcaption>\n</figure>\n<p>Bà Nguyễn Bạch Điệp - Chủ tịch Hội đồng quản trị FPT Retail, kiêm Tổng giám đốc FPT Long Châu khẳng định: “Khi đến chuỗi nhà thuốc FPT Long Châu, mọi bệnh nhân đều được phục vụ bằng sự tận tâm và trải nghiệm dịch vụ tốt nhất. Đặc biệt với bệnh nhân ung thư, chúng tôi thấu hiểu những khó khăn của người bệnh và gia đình về tài chính, về nguồn thuốc chính hãng trong quá trình điều trị lâu dài nên chúng tôi nỗ lực gấp nhiều lần để đảm bảo đủ thuốc đặc trị ung thư với giá tốt nhất cho người bệnh. Bên cạnh đó, chúng tôi cũng đẩy nhanh tiến độ làm việc với các đối tác tài chính nhằm phần nào hỗ trợ gia đình người bệnh trong quá trình chiến đấu bệnh tật. Chúng tôi sẽ nhanh chóng đưa thêm dịch vụ hỗ trợ tài chính cho bệnh nhân ung thư trong thời gian sớm nhất nhằm san sẻ gánh nặng tài chính cho người bệnh và gia đình họ.”</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/a2222222222-333.jpg\">\n<figcaption>Khi đến chuỗi nhà thuốc FPT Long Châu, mọi bệnh nhân đều được phục vụ bằng sự tận tâm và trải nghiệm dịch vụ tốt nhất</figcaption>\n</figure>\n<p>FPT Long Châu là hệ thống nhà thuốc phủ rộng trên 63 tỉnh thành, chiếm thị phần lớn thuốc kê đơn tại Việt Nam. Việc Long Châu cam kết cung ứng đủ thuốc trên thị trường có sự “hợp lực” từ các hãng dược phẩm lớn trong và ngoài nước như GSK, AstraZeneca, Sanofi, Boehringer, Rocher, Dược Hậu Giang, Traphaco... hướng đến mục tiêu mang thuốc tốt, giá tốt phục vụ người dân Việt và đồng hành cùng bệnh nhân lẫn gia đình trong việc điều trị, cải thiện sức khỏe. </p>\n<p><strong>Tố Uyên</strong></p>\n                            </div>"}