{"url": "https://vietnamnet.vn/trieu-chung-benh-nhuoc-co-do-khoi-u-tuyen-uc-hiem-gap-2054662.html", "title": "Thường xuyên mệt mỏi, choáng váng, cẩn thận mắc bệnh nhược cơ hiếm gặp", "abstract": "Nhiều người bị mệt mỏi dài ngày, đầu óc choáng váng, sụp mi, nhìn đôi, yếu cơ.. cứ nghĩ do rối loạn tiền đình nhưng không ngờ bị nhược cơ - một loại bệnh lý tự miễn hiếm gặp, tỷ lệ 100.000 dân có 5 ca mắc mới.", "content_html": "<div>\n                                <p>6 tháng nay, bà T.T.H (63 tuổi) ở Quảng Ninh thường xuyên mệt mỏi, khó thở, đầu óc choáng váng, nghi rối loạn tiền đình. Bà còn thấy yếu cơ từ vùng cổ gáy, sau lan đến cơ nhai, cơ thân mình, nuốt nghẹn, sụp mi và nhìn đôi từng đợt. Việc vận động sinh hoạt rất khó khăn.</p>\n<p>Đáng nói, tình trạng này giảm vào buổi sáng và tiến triển tăng dần về chiều tối. Bà từng đi khám và điều trị tại nhiều cơ sở y tế với chẩn đoán rối loạn tiền đình do có tiền sử mắc bệnh này nhiều năm. Triệu chứng ngày càng nặng, không thuyên giảm khiến người phụ nữ này lo âu, không muốn giao tiếp.</p>\n<p>Bác sĩ Bệnh viện đa khoa tỉnh Quảng Ninh nghi ngờ bệnh nhân mắc bệnh nhược cơ hiếm gặp.</p>\n<p>Bệnh nhân được đo điện cơ kết hợp chụp cắt lớp lồng ngực, các bác sĩ phát hiện khối u trung thất trước kích thước lớn, tiếp xúc với quai động mạch chủ. Hội chẩn đa chuyên khoa xác định bệnh nhân bị <strong>nhược cơ do khối u tuyến ức</strong>. Bác sĩ quyết định phẫu thuật nội soi lồng ngực, cắt toàn bộ tuyến ức, kết hợp điều trị thuốc tăng trương lực cơ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nhuoc-co-998.png\">\n<figcaption><em>Các bác sĩ phẫu thuật nội soi cắt tuyến ức cho bệnh nhân</em>. Ảnh: BVCC</figcaption>\n</figure>\n<p>BSCKII Phạm Việt Hùng, Trưởng khoa Ngoại Bệnh viện đa khoa tỉnh Quảng Ninh, cho biết khối u tuyến ức của bệnh nhân H. có kích thước khá lớn, nằm ở vị trí nguy hiểm, sát tim, phổi và tiếp xúc với quai động mạch chủ.</p>\n<p>Đây là một thách thức đối với phẫu thuật viên. Quá trình bóc tách u có thể tác động đến các cơ quan mạch máu, dây thần kinh và bộ phận quan trọng, gây chảy máu khó cầm, thậm chí tử vong ngay trên bàn mổ.</p>\n<p>Sau mổ 1 ngày, bệnh nhân ngồi dậy tập vận động và ăn uống. Hiện, người bệnh hồi phục tốt, triệu chứng nhược cơ thuyên giảm đáng kể, nói chuyện rõ ràng, cơ lực cải thiện, ăn uống được, không bị nghẹn kể cả nuốt thức ăn đặc. Bệnh nhân được tiếp tục theo dõi tại khoa Ung bướu và dùng thuốc chống nhược cơ.</p>\n<p>Đây không phải lần đầu Bệnh viện Đa khoa tỉnh Quảng Ninh tiếp nhận điều trị bệnh nhân nhược cơ do khối u tuyến ức. Các bệnh nhân đến viện với bệnh cảnh mệt mỏi dài ngày, yếu chân tay, khó nuốt, khó nói, thậm chí có trường hợp khó thở, suy hô hấp.  </p>\n<p><strong>Triệu chứng điển hình của <a href=\"https://vietnamnet.vn/co-gai-ha-noi-dang-khoe-manh-bong-yeu-toan-bo-tay-chan-khong-the-di-758574.html\" target=\"_blank\">nhược cơ</a></strong></p>\n<p>Nhược cơ là một bệnh lý tự miễn do rối loạn hệ thống miễn dịch của cơ thể, đặc trưng bằng tình trạng yếu mỏi các cơ vận động. Đây là bệnh hiếm gặp, tỷ lệ mắc mới khoảng 5/100.000 dân. Bệnh có thể khởi phát ở bất kỳ lứa tuổi nào, thường gặp ở phụ nữ. </p>\n<p>Theo các bác sĩ khoa Phẫu thuật lồng ngực Bệnh viện Bạch Mai, bệnh thường biểu hiện đầu tiên ở mắt (sụp mi). Bệnh nhân cũng có dấu hiệu khác như đầu thường rũ xuống, nét mặt thường buồn rầu, mệt mỏi, nhìn đôi, nhìn mờ. Nặng hơn, bệnh nhân có biểu hiện toàn thân như yếu tay chân, khó nuốt, nói khó. Nặng hơn nữa, bệnh nhân bị liệt các cơ hô hấp không thở được, có thể đe dọa tính mạng nếu không được xử lý kịp thời.</p>\n<p>Các triệu chứng yếu cơ thường xuất hiện vào cuối ngày, hoặc sau khi vận động nhiều và thuyên giảm khi người bệnh nghỉ ngơi. Các cơ thường bị ảnh hưởng một bên, không đối xứng, có các biểu hiện rối loạn khác nhau. </p>\n<p>Tuyến ức là tuyến nằm sau xương ức trong lồng ngực. Bình thường tuyến này sẽ mất đi ở tuổi trưởng thành khi đã “hoàn thành nhiệm vụ” sinh kháng thể để bảo vệ cơ thể.</p>\n<p>Bệnh lý nhược cơ có liên quan đến bất thường của tuyến ức, khoảng 20 - 30% bệnh nhân nhược cơ có u tuyến ức. U này có thể lành hoặc ác tính. Bệnh được điều trị bằng thuốc, phẫu thuật cắt tuyến ức và lọc máu (lọc kháng thể) trong một số trường hợp nặng.</p>\n<p>Mục đích của phẫu thuật là lấy hết toàn bộ khối u và toàn bộ tuyến ức. Phẫu thuật giúp giảm triệu chứng, giảm liều thuốc và trong một số trường hợp may mắn có thể dứt điểm được bệnh. Sau mổ bệnh nhân vẫn phải tiếp tục điều trị nội khoa, hiệu quả của phẫu thuật chỉ đánh giá được sau 6 tháng - 2 năm.</p>\n<p>Những trường hợp có kết quả giải phẫu sau mổ là ung thư hoặc u tuyến ức xâm lấn thì cần thiết phải điều trị thêm hóa xạ trị sau mổ. Trong một số trường hợp, tình trạng nhược cơ có thể nặng lên sau phẫu thuật dẫn đến suy hô hấp phụ thuộc máy thở, cần thiết phải điều trị bằng lọc máu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-giam-can-dot-ngot-la-trieu-chung-bao-ung-thu-2054434.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/bs-nam-484.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-giam-can-dot-ngot-la-trieu-chung-bao-ung-thu-2054434.html\">Vì sao giảm cân đột ngột là triệu chứng ‘báo’ ung thư</a><span class=\"summary__content-desc\">Nhiều bệnh nhân ung thư, đặc biệt ở giai đoạn bệnh tiến triển, sẽ bị sụt giảm cân nhanh chóng. Điều này ảnh hưởng rất lớn đến sức khỏe, khả năng kháng bệnh của người bệnh.</span></div>\n</article>\n                            </div>"}