{"url": "https://vietnamnet.vn/nguoi-benh-sot-xuat-huyet-nen-an-va-kieng-gi-de-ho-tro-dieu-tri-tot-2041533.html", "title": "Ăn gì khi bị sốt xuất huyết?", "abstract": "Sốt xuất huyết chưa có thuốc điều trị đặc hiệu. Do đó, chế độ dinh dưỡng phù hợp sẽ giúp cơ thể người bệnh tăng đề kháng và phục hồi sớm.", "content_html": "<div>\n                                <h2><strong>Sốt xuất huyết gây cô đặc máu, xuất huyết trong</strong></h2>\n<p>Theo Bộ Y tế, tính đến ngày 18/7, cả nước ghi nhận hơn 113.400 ca bệnh sốt xuất huyết và dự báo có thể tiếp tục tăng cao.</p>\n<p>Trên thực tế, phần lớn người mắc sốt xuất huyết được theo dõi tại nhà và chỉ nhập viện khi có dấu hiệu cảnh báo (nguy cơ chuyển nặng). Bệnh vẫn chưa có thuốc điều trị đặc hiệu. </p>\n<p>Theo thạc sĩ, bác sĩ Phạm Ngọc Oanh, Trưởng khoa Dinh dưỡng, Trung tâm Kiểm soát bệnh tật TP.HCM, <a href=\"https://vietnamnet.vn/che-do-dinh-duong-tag14701210176062346726.html\" title=\"chế độ dinh dưỡng\" target=\"_blank\">chế độ dinh dưỡng</a> phù hợp sẽ giúp cơ thể người bệnh tăng đề kháng và phục hồi sớm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/sxh-nhiet-doi-601.jpg\">\n<figcaption>Bệnh viện tại TP.HCM quá tải bệnh nhân sốt xuất huyết. </figcaption>\n</figure>\n<p>Bệnh sốt xuất huyết có 2 cơ chế. Đầu tiên là tình trạng thoát huyết tương khỏi thành mạch máu. Vì vậy, máu của người bệnh sốt xuất huyết dễ bị cô đặc, dễ xảy ra sốc. </p>\n<p>Cơ chế thứ hai là giảm tiểu cầu giảm, giảm các yếu tố đông máu. Đó là lý do người bệnh dễ bị chảy máu chân răng, chảy máu cam hoặc xuất huyết trong. </p>\n<p>Vì vậy, người bệnh sốt xuất huyết cần bù nước, bổ sung thực phẩm chứa vitamin C, tăng sức đề kháng và bền thành mạch, hỗ trợ cho điều trị.</p>\n<h2><strong>Người bệnh sốt xuất huyết nên ăn và uống gì?</strong></h2>\n<p>Ưu tiên hàng đầu với người bệnh sốt xuất huyết là bù nước. </p>\n<p>Người bệnh có thể bù nước bằng các dung dịch điện giải hoặc oresol, tăng cường uống nước trái cây, nước ép. Ví dụ như nước bưởi ép, nước cam, nước chanh, nước dừa tươi. Các loại trái cây này cung cấp vitamin C và khoáng chất giúp hạn chế tình trạng sốc.</p>\n<p>Người bệnh sốt xuất huyết thường mệt mỏi, đau cơ, đau toàn thân, nôn ói nên việc ăn uống sẽ ít hơn bình thường. Vì vậy, cần lựa chọn thức ăn mềm, lỏng, dễ tiêu như cháo, súp. </p>\n<p>Bữa ăn nên có thực phẩm nhiều chất đạm như thịt cá, sữa; các loại rau củ màu vàng cam đậm, xanh đậm như cà rốt, bồ ngót, rau cải, đu đủ chín… có nhiều vitamin A, C. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/sot-xuat-huyet-dinh-duong-599.jpg\">\n<figcaption>Bù nước, ăn đồ ăn chứa vitamin C khi bị sốt xuất huyết. Ảnh minh họa.</figcaption>\n</figure>\n<p>Riêng đối với trẻ em đang còn bú mẹ, sữa là thực phẩm rất quan trọng. Mẹ nên cho trẻ bú nhiều lần, theo nhu cầu của trẻ. </p>\n<p>Nếu trẻ bị bệnh trong giai đoạn ăn dặm, nên chia nhỏ cữ ăn thành nhiều lần. Mỗi bữa ăn ít hơn bình thường, xen kẽ, không quên bù nước. Thức ăn cần mềm, dễ tiêu, dễ hấp thu như cháo, súp…</p>\n<p>Sau giai đoạn sốt, trẻ vui chơi trở lại, chế độ ăn cần đầy đủ dinh dưỡng nhằm hạn chế việc sút cân.</p>\n<h2><strong>Kiêng ăn gì khi bị sốt xuất huyết?</strong></h2>\n<p>Người bệnh sốt xuất huyết có thể bị xuất huyết tiêu hóa. Biểu hiện thường gặp là phân có màu đen, nôn ra chất màu nâu sẫm. Đây là dấu hiệu chuyển nặng, nguy hiểm. Khi ăn thức ăn có màu sẫm, người bệnh sẽ không phân biệt được nếu bị xuất huyết trong.</p>\n<p>Do đó, cần tránh ăn đồ có màu nâu, đỏ như huyết, củ dền... khi bị sốt xuất huyết.</p>\n<p>Người bệnh cần hạn chế uống nước ngọt, cà phê, các thực phẩm nhiều chất béo, các món chiên rán (nhiều dầu mỡ cũng sẽ gây khó tiêu), thực phẩm chua cay (làm axit tích tụ trong dạ dày dẫn đến tổn thương và loét thành mạch).</p>\n<p>Các thực phẩm nói trên không có lợi cho việc phục hồi cơ thể người bệnh sốt xuất huyết. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-sot-xuat-huyet-trieu-chung-nguyen-nhan-va-cach-phong-tranh-2013633.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/sot-xuat-huyet-gan-vao-mua-trieu-chung-nguyen-nhan-va-cach-phong-tranh-9cb9e2505e4946aea51ebdd3fff3fe9c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-sot-xuat-huyet-trieu-chung-nguyen-nhan-va-cach-phong-tranh-2013633.html\">Sốt xuất huyết gần vào mùa: Triệu chứng, nguyên nhân và cách phòng tránh</a><span class=\"summary__content-desc\">Sốt xuất huyết là bệnh truyền nhiễm khá nguy hiểm, nếu không được điều trị kịp thời có thể dẫn đến nhiều biến chứng sức khỏe, thậm chí gây tử vong.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-sot-xuat-huyet-vi-sao-nhieu-nguoi-lai-tu-vong-2039436.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/287619933-5229566180457293-2569023100242992495-n-censored-235.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-sot-xuat-huyet-vi-sao-nhieu-nguoi-lai-tu-vong-2039436.html\">Vì sao nhiều người tử vong vì sốt xuất huyết?</a><span class=\"summary__content-desc\">Hết tháng 6/2022, toàn phía Nam có 42 ca tử vong vì sốt xuất huyết. Chỉ 2 tuần tiếp theo, các ca tử vong liên tiếp được ghi nhận tại Đồng Nai, Bình Dương, TP.HCM. Riêng TP.HCM, đến nay có tổng số 13 trường hợp.</span></div>\n</summary>\n<p></p>\n                            </div>"}