{"url": "https://vietnamnet.vn/nghich-ly-benh-nhan-sau-mo-thieu-giuong-benh-vien-nghin-ty-dap-chieu-2061949.html", "title": "Nghịch lý bệnh nhân sau mổ thiếu giường nằm, bệnh viện nghìn tỷ ‘đắp chiếu’", "abstract": "Đầu tư hàng nghìn tỷ đồng nhưng 7 năm qua Bệnh viện Bạch Mai và Bệnh viện Việt Đức cơ sở 2 (ở Hà Nam) vẫn chưa thể đi vào hoạt động. Tại đây, cỏ dại um tùm, nhiều hạng mục dang dở, một số tòa nhà bong tróc, xuống cấp.", "content_html": "<div>\n                                <p><strong>Bệnh nhân đông nghịt, nằm ghép do quá tải</strong></p>\n<p>Tháng 1/2014, Thủ tướng phê duyệt đề án đầu tư xây dựng mới 5 bệnh viện, viện tuyến Trung ương và tuyến cuối, trong đó có hai dự án là Bệnh viện Bạch Mai và Việt Đức cơ sở 2. Bệnh viện Bạch Mai và Việt Đức cơ sở 2 do Ban Quản lý dự án y tế trọng điểm, Bộ Y tế làm chủ đầu tư. Đây là các cơ sở được xây dựng với mục đích giảm tải nhu cầu khám chữa bệnh cho cơ sở 1 vốn quá tải bệnh nhân.</p>\n<p>Chia sẻ với PV VietNamNet, đại diện Bệnh viện Bạch Mai cho biết, trước thời điểm dịch Covid-19, tình trạng quá tải bệnh nhân đã xảy ra tại viện. Sau dịch, nhu cầu khám chữa bệnh càng tăng đột biến khi hàng ngày 6-8.000 người đến thăm khám. Nhiều bệnh nhân sau mổ không có chỗ nằm, phải ra viện sớm dẫn đến chất lượng an toàn cuộc mổ có thể không đảm bảo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/viet-duc-1225.jpg\">\n<figcaption>Bệnh viện Việt Đức cơ sở 2 tại Hà Nam. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>Tại Bệnh viện Bạch Mai, bệnh nhân nội khoa nhiều, các phòng khám đều chật, người dân phải chờ đợi, dẫn đến sự không hài lòng. Về nội trú, nhiều bệnh nhân phải nằm ghép trong khi mục tiêu của ngành y tế là chống nằm ghép. Ngoài nhiệm vụ khám chữa bệnh, điều trị, là bệnh viện tuyến cuối, Bạch Mai còn nhiệm vụ đào tạo nhân lực cho các tỉnh.</p>\n<p>Đại diện bệnh viện đánh giá, nếu cơ sở 2 đưa vào hoạt động được sẽ giảm tải bệnh nhân cho cơ sở 1. Bệnh nhân ở miền Trung và lân cận Thủ đô (các tỉnh Hà Tĩnh, Nghệ An, Thanh Hóa, Ninh Bình…) sẽ có cơ sở khám chữa bệnh tiện lợi về địa lý, rút ngắn về khoảng cách. </p>\n<p>Các chuyên gia nhận định 2 cơ sở mới sẽ góp phần giảm quá tải và nâng cao chất lượng khám chữa bệnh cho người dân. Người bệnh sẽ được lợi nhất trong vấn đề này.</p>\n<p>Chủ trương xây dựng cơ sở 2 cho Bạch Mai, Việt Đức là hoàn toàn chính đáng tuy nhiên 7 năm trôi qua, cơ sở này vẫn chưa hoàn thành, đi vào hoạt động. </p>\n<p><strong>Đầu tư nghìn tỷ, tại sao bỏ hoang?</strong></p>\n<p>Tại hai bệnh viện trên cỏ dại mọc um tùm, nhiều hạng mục dang dở. Một số tòa nhà xuất hiện bong tróc, xuống cấp. </p>\n<p>Là một người dân tại TP Phủ Lý, tỉnh Hà Nam, bà H. không khỏi tiếc nuối khi bệnh viện sau nhiều năm vẫn chưa đi vào hoạt động. \"Trước đây Bệnh viện Bạch Mai mở cửa thăm khám, người dân chúng tôi mừng lắm. Mẹ tôi trước kia phải lên tận Hà Nội, lúc đó chỉ cần đến đây cách nhà vài trăm mét. Nhưng sau đó khoa khám bệnh lại đóng cửa\", bà H. nói.</p>\n<p>Năm 2018, một số hạng mục của hai dự án đã hoàn thành, trong đó có khu khám bệnh. Nhưng từ đó, cả hai dự án tạm dừng xây dựng và đóng cửa, tiến độ giải ngân mới đạt hơn 55% và 57%.</p>\n<p>Kiểm tra thực địa Bệnh viện Bạch Mai cơ sở 2 và Bệnh viện Hữu nghị Việt Đức cơ sở 2, Thủ tướng Chính phủ Phạm Minh Chính và đoàn công tác cũng chứng kiến nhiều hạng mục của cả hai bệnh viện vẫn chưa hoàn thành. Phần lớn trang thiết bị y tế chưa được mua sắm, lắp đặt, đặc biệt nhiều khu vực phụ trợ xuống cấp, sân, vườn cỏ dại mọc um tùm, trở nên hoang hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/bachmai2-630.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính kiểm tra thực địa dự án. Ảnh VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Theo Bộ Y tế, nguyên nhân chậm tiến độ là do chưa lường hết được phát sinh trong quá trình triển khai, nhất là việc thực hiện các quy định trong đầu tư xây dựng cơ bản, thực hiện các hợp đồng xây dựng. Vì vậy, các vướng mắc đã phát sinh trong thanh quyết toán, giải ngân vốn...</p>\n<p>Đại diện ban quản lý dự án cũng cho biết, nguyên nhân khiến 2 bệnh viện do Bộ Y tế là chủ đầu tư lần đầu thực hiện dự án \"chưa lường hết được các phát sinh trong quá trình triển khai\".</p>\n<p>Theo đó, nhiều vấn đề phát sinh trong quá trình triển khai dự án. Hai bệnh viện được thiết kế theo nguyên mẫu của bệnh viện nước ngoài và dự án cũng thuê công ty thiết kế thi công nước ngoài.</p>\n<p>Tuy nhiên trong quá trình xây dựng có nhiều điều chỉnh, thay đổi nhiều hạng mục theo ý kiến của Bệnh viện Bạch Mai và Việt Đức như: thay đổi hệ thống điều hòa, hệ thống nước nóng, thay đổi số lượng điều hòa, thang máy, khu vực nội trú cho y bác sĩ…dẫn đến thời gian thực hiện bị vượt quá.</p>\n<p>Tại buổi kiểm tra thực địa, Thủ tướng Chính phủ Phạm Minh Chính cũng kết luận việc đầu tư 2 bệnh viện hiện chậm tiến độ nhiều năm, đội vốn. Nguyên nhân của việc này xuất phát từ những yếu kém, sai từ khi lập dự án, tư vấn, thẩm định dự án, quyết định đầu tư, chọn nhà thầu, ký hợp đồng, đấu giá và tổ chức thực hiện.</p>\n<p>Thủ tướng nêu rõ, một vấn đề đặt là khi dự án xuất hiện các vướng mắc lại không được giải quyết ngay, dứt điểm, nên càng để kéo dài càng gây lãng phí, càng khó giải quyết, mất thời gian, mất công sức. </p>\n<p>Về phía Bệnh viện Bạch Mai, lãnh đạo bệnh viện thông tin muốn xây dựng bệnh viện cần phải có 3 yếu tố đó là cơ sở, trang thiết bị và nhân lực. </p>\n<p>Chủ đầu tư dự án là Bộ Y tế, theo đó toàn bộ việc xây dựng, đấu thầu thuộc về trách nhiệm của Bộ Y tế. Các bệnh viện Bạch Mai và Việt Đức có nhiệm vụ chuẩn bị nhân lực khi các cơ sở đi vào hoạt động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/benh-vien-bach-mai-807.jpg\">\n<figcaption>Bệnh viện Bạch Mai cơ sở 2 tại Hà Nam. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p><strong>Nhân lực và câu chuyện đồng bộ giữa 2 cơ sở</strong></p>\n<p>Xác định đây là bài toán khó, Thủ tướng Phạm Minh Chính yêu cầu thành lập Tổ công tác do lãnh đạo Bộ Y tế làm Tổ trưởng, với sự tham gia của lãnh đạo các Bộ và UBND tỉnh Hà Nam. Tổ công tác tiến hành ngay việc rà soát, đánh giá lại toàn bộ quá trình thực hiện dự án, thủ tục pháp lý, tổng mức đầu tư, thời gian thực hiện và các khó khăn vướng mắc khác.</p>\n<p>Trả lời VietNamNet, đại diện Bệnh viện Bạch Mai nói thêm, ở khâu nhân sự và nhân lực, đơn vị này cam kết đảm bảo chất lượng cơ sở 2 sẽ giống cơ sở 1 khi đi vào hoạt động. </p>\n<p>Hiện, bệnh viện đã tuyển dụng nguồn nhân lực trẻ, thực tập và làm việc tại Bệnh viện Bạch Mai để sẵn sàng cung ứng cho cơ sở 2. Không chỉ đào tạo, chuẩn bị về đội ngũ bác sĩ trẻ, bệnh viện sẽ luân chuyển các bác sĩ, lãnh đạo có kinh nghiệm xuống dưới cơ sở 2 để trực tiếp chỉ đạo về chuyên môn, điều hành công việc.</p>\n<p>Vị này cũng nhận định khi cơ sở 2 đi vào hoạt động, các hạng mục phải hoạt động đồng bộ, khám và điều trị mới đảm bảo nhu cầu khám, chữa bệnh của bệnh nhân. Về công tác chuẩn bị nguồn lực, Bệnh viện Bạch Mai cũng đã tính toán để đảm bảo cán bộ nhân viên vận hành cơ sở 2. Theo đó, dự kiến cơ sở 2 có 1.000 giường bệnh, Bệnh biện sẽ cần 1.200- 1.500 cán bộ bao gồm cả khôi chuyên môn và khối hậu cần. </p>\n<p>“Bệnh viện đã tính toán đào tạo các nguồn nhân lực để chuẩn bị vận hành cho cơ sở 2. Theo đó, ngoài các cán bộ trẻ, sẽ đưa cán bộ có kinh nghiệm xuống cơ sở 2 để đảm bảo công tác chuyên môn. Bệnh viện Bạch Mai cơ sở 2 phải là “cánh tay nối dài” của cơ sở 1, tất cả vấn đề chuyên môn, cơ sở vật chất người dân phải được thụ hưởng tối đa”, lãnh đạo bệnh viện nói.</p>\n<p>Về việc từng vận hành phòng khám tại cơ sở Hà Nam nhưng nay “đóng cửa then cài” vào tháng 3/2020, lãnh đạo bệnh viện thông tin, khi phòng khám hoạt động, trang thiết bị được mang từ cơ sở 1 xuống để vận hành tại đây. Ban đầu, phòng khám cơ sở này thu hút 5-600 bệnh nhân đến khám/ngày tuy nhiên thời gian sau, có nhiều bất cập nên số bệnh nhân giảm. </p>\n<p>Theo đó, tại đây chỉ thăm khám, không có chức năng điều trị. Bệnh nhân nặng, cấp cứu phải chuyển về Bệnh viện tỉnh Hà Nam. Bệnh nhân khó chẩn đoán phải chuyển về Bạch Mai cơ sở 1. Trong khi đó, người bệnh chỉ khám và không được thanh toán bảo hiểm. Vì vậy lượng bệnh nhân dần sụt giảm. “Mấy năm hoạt động tại cơ sở 2, bệnh viện cũng phải bù lỗ”, lãnh đạo bệnh viện nói.</p>\n<p>Nhận định khi cơ sở 2 đi vào hoạt động sắp tới đây, đại diện Bệnh viện này thông tin thêm, phải hoạt động đồng bộ, khám và điều trị mới thu hút được bệnh nhân. Lãnh đạo viện cho biết: “Nếu có sự đảm bảo về thiết kế cùng với sự cam kết về nhân lực và nhân sự chắc chắn sẽ giúp cho người bệnh có thêm cơ sở khám chữa bệnh tuyến cuối”.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-nhan-dan-dang-mong-moi-cac-du-an-benh-vien-lon-tai-ha-nam-2061355.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/anh-4-thu-tuong-621.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-nhan-dan-dang-mong-moi-cac-du-an-benh-vien-lon-tai-ha-nam-2061355.html\">Thủ tướng: Nhân dân đang mong mỏi các dự án bệnh viện lớn tại Hà Nam</a><span class=\"summary__content-desc\">Thủ tướng Chính phủ Phạm Minh Chính và đoàn công tác đã đi khảo sát hiện trường, kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc cho các dự án xây dựng 3 bệnh viện lớn trên địa bàn tỉnh Hà Nam.</span></div>\n</article>\n                            </div>"}