{"url": "https://vietnamnet.vn/sanofi-cam-ket-cung-ung-so-luong-lon-vac-xin-cho-viet-nam-2014509.html", "title": "Sanofi cam kết cung ứng số lượng lớn vắc xin cho Việt Nam", "abstract": "Tập đoàn dược phẩm Sanofi (Pháp) vừa ký hợp tác chiến lược lâu dài với Hệ thống tiêm chủng VNVC, cam kết cung ứng vắc xin số lượng lớn và sớm đưa các vắc xin mới, chất lượng tốt về Việt Nam.", "content_html": "<div>\n                                <p>Ngày 29/4, Hệ thống Trung tâm tiêm chủng VNVC và Công ty TNHH Sanofi-Aventis Việt Nam (Sanofi Việt Nam) đã ký Biên bản ghi nhớ Hợp tác chiến lược lâu dài. Hợp tác lần này đánh dấu bước tiến lớn tiếp theo của Hệ thống tiêm chủng VNVC khi trở thành đối tác với nhiều hãng vắc xin hàng đầu thế giới như GlaxoSmithKline (Bỉ), Merck Sharp and Dohme (Mỹ), Abbott (Hà Lan),… từ đó có được nguồn vắc xin dịch vụ chất lượng cao, số lượng lớn cho người dân, tránh tình trạng khan hiếm, biến động giá vắc xin.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/thong-qua-su-hop-tac-chien-luoc-lau-dai-voi-vnvc-sanofi-cam-ket-cung-ung-so-luong-lon-vac-xin-cho-viet-nam-736e8d7d1bea4769873ddee5d19c2700.jpg\">\n<figcaption> Thông qua sự hợp tác chiến lược lâu dài với VNVC, Sanofi cam kết cung ứng số lượng lớn vắc xin cho Việt Nam.</figcaption>\n</figure>\n<p></p>\n<p>Sau nhiều năm hợp tác, VNVC và Sanofi đã xây dựng mối quan hệ hợp tác đem đến nhiều lợi ích về chăm sóc sức khỏe cho hàng triệu người dựa trên lợi thế dẫn đầu trong lĩnh vực y tế dự phòng. VNVC được biết đến là Hệ thống Trung tâm tiêm chủng cao cấp, hiện đại với nguồn vắc xin chất lượng, uy tín hàng đầu Việt Nam và Sanofi là tập đoàn sinh - dược phẩm hàng đầu thế giới với nhiều loại vắc xin đa dạng, an toàn, chất lượng cùng nền tảng nghiên cứu khoa học vững chắc. Những sản phẩm của Sanofi có mặt tại 170 quốc gia, hoạt động tại 90 quốc gia,  69 nhà máy trên toàn thế giới đặt tại 32 quốc gia, có 21 trung tâm nghiên cứu phát triển trên toàn cầu. </p>\n<p>Thông qua hoạt động ký kết lần này, quan hệ hợp tác giữa VNVC và Sanofi tiếp tục được tăng cường và mở rộng mạnh mẽ vì cộng đồng khỏe mạnh, an toàn, thông qua nhiều hoạt động quan trọng, gồm hợp tác ra mắt sản phẩm vắc xin mới và đảm bảo người dân được thông tin về vắc xin mới; đảm bảo người dân được tiếp cận vắc xin; hoạt động giáo dục truyền thông cho cộng đồng về các bệnh truyền nhiễm có thể phòng ngừa bằng vắc xin; đào tạo, nâng cao năng lực đội ngũ nhân viên; hợp tác thực hiện nghiên cứu lâm sàng vắc xin.</p>\n<p>Ông David Tick - Giám đốc ngành hàng vắc xin, Sanofi Việt Nam và Campuchia cho biết: “Tất cả mọi đối tượng từ trẻ em, thanh thiếu niên, đến người trưởng thành và người lớn tuổi ở bất kỳ đâu trên thế giới đều cần được bảo vệ khỏi các bệnh truyền nhiễm nguy hiểm. Tiêm chủng là một trong những biện pháp dự phòng hiệu quả, tiết kiệm chi phí và giảm thiểu hậu quả nặng nề mà các căn bệnh này đem lại. Việc nâng tầm hợp tác chiến lược với VNVC sẽ góp phần để Sanofi tiếp tục mở rộng cơ hội tiếp cận các sản phẩm vắc xin chất lượng cao cho người dân Việt Nam”.</p>\n<p>Bà Vũ Thị Thu Hà, Giám đốc Cung ứng Hệ thống trung tâm tiêm chủng VNVC chia sẻ: “Với mục tiêu không ngừng nâng cao chất lượng dịch vụ tiêm chủng, VNVC luôn đặt trọng tâm phát triển quan hệ hợp tác với những đối tác hàng đầu. Việc phát triển hợp tác chiến lược với Sanofi Việt Nam thông qua hàng loạt các hoạt động đa dạng được kỳ vọng sẽ giúp VNVC hiện thực hóa mục tiêu đưa vắc xin chất lượng cao đến với cộng đồng một cách nhanh nhất, sớm nhất, góp phần bảo vệ sức khỏe cho hàng triệu người dân Việt Nam”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-dan-co-them-co-hoi-duoc-chung-ngua-day-du-cac-loai-vac-xin-tot-phong-benh-truyen-nhiem-den-tu-tap-doan-duoc-pham-hang-dau--2b010b88c16540e695d8580ac0e8e42f.jpg\">\n<figcaption>Người dân có thêm cơ hội được chủng ngừa đầy đủ các loại vắc xin tốt phòng bệnh truyền nhiễm đến từ Tập đoàn dược phẩm hàng đầu thế giới.</figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Hệ thống Trung tâm tiêm chủng VNVC hiện có 64 trung tâm trên toàn quốc. Với danh mục vắc xin đầy đủ cho trẻ em và người lớn, VNVC có hơn 5.000 bác sĩ, điều dưỡng, nhân viên y tế được đào tạo chuyên nghiệp về an toàn tiêm chủng và các kỹ năng để mang lại dịch vụ tiêm chủng cao cấp.</p>\n<p>VNVC có hệ thống dây chuyền bảo quản lạnh (Cold Chain) chuyên dụng cho bảo quản vắc xin đạt chuẩn quốc tế, với hệ thống kho lạnh tổng và kho lạnh đạt chuẩn GSP tại tất cả các trung tâm tiêm chủng, hệ thống xe lạnh vận chuyển vắc xin chuyên dụng, hệ thống tủ bảo quản vắc xin chuyên nghiệp.</p>\n<p>Các thoả thuận hợp tác chính thức của VNVC với các nhà sản xuất vắc xin đã giúp VNVC có được nhiều loại vắc xin mới. Trước đó, VNVC là đơn vị đầu tiên ký kết với tập đoàn dược phẩm hàng đầu thế giới AstraZeneca đặt mua 55 triệu liều vắc xin phòng Covid-19 thành công, góp phần quan trọng vào chiến dịch tiêm chủng thần tốc, hiệu quả, đầy lùi dịch bệnh tại Việt Nam.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}