{"url": "https://vietnamnet.vn/vac-xin-covid-19-co-tac-dung-voi-bien-chung-moi-khong-2058676.html", "title": "Vắc xin Covid-19 có tác dụng với biến chủng mới không?", "abstract": "Trong khi số ca mắc, số ca nặng có xu hướng tăng trở lại, nhiều người dân lo ngại vắc xin Covid-19 hiện tại không có tác dụng với các biến chủng mới nên chần chừ với việc tiêm chủng.", "content_html": "<div>\n                                <p><strong>Ý nghĩa của mũi vắc xin Covid-19 nhắc lại</strong></p>\n<p>Số ca mắc, ca nặng đang có xu hướng gia tăng tuy nhiên tỷ lệ tiêm vắc xin Covid-19 nhắc lại chưa đạt như kỳ vọng. Trong đó một phần do người dân lo ngại vắc xin Covid-19 hiện tại không có tác dụng với các biến chủng mới. Về vấn đề này, trao đổi với PV <em>VietNamNet</em>, PGS.TS Đỗ Văn Dũng - Trưởng khoa Y tế Công cộng, Đại học Y Dược TP.HCM, cho rằng quan điểm này chưa chính xác. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/vacxinanh-275.jpg\">\n<figcaption>Ảnh: VietNamNet</figcaption>\n</figure>\n<p>Theo PGS.TS Dũng, khả năng bảo vệ chống lại các biến chủng mới của vắc xin Covid-19 không hoàn hảo 100% nhưng khả năng chống bệnh diễn biến nặng và tử vong vẫn còn hiệu quả tốt.</p>\n<p>\"Tiêm vắc xin Covid-19 không có nghĩa là sẽ không mắc bệnh. Các biến chủng mới lay lan nhanh hơn nhưng hiệu quả chống lại bệnh nặng và tử vong vẫn được ghi nhận ở các vắc xin Covid-19 và được cải thiện sau các lần tiêm nhắc. Hiệu quả chống lại bệnh nặng và tử vong còn rất rõ, hơn 60-70% so với người không tiêm mũi nhắc lại”, PGS.TS Dũng khẳng định.</p>\n<p>Sáng 8/9, AstraZeneca đưa ra thông tin, theo đánh giá của các chuyên gia trên hơn 50 nghiên cứu đời thực, mũi nhắc lại (mũi ba) của vắc xin Covid-19 của AstraZeneca và các vắc xin theo công nghệ mRNA có hiệu quả cao tương đương trong việc ngăn ngừa các hệ quả nghiêm trọng do biến thể Omicron như nhập viện và tử vong, kể cả trong bối cảnh các biến thể phụ tiếp tục xuất hiện.</p>\n<p>Kết quả đánh giá mới được công bố này cho thấy, với bất kỳ một liệu trình tiêm 3 mũi vắc xin nào trong đó có sử dụng vắc xin AstraZeneca, đều mang lại hiệu quả bảo vệ cao đối với sự tiến triển bệnh nặng (84,8% - 89,2%). Liệu trình tiêm 3 mũi vắc xin có sử dụng vắc xin công nghệ mRNA cũng cho thấy hiệu quả bảo vệ tương tự.</p>\n<p>Các tác giả của nghiên cứu đánh giá này kết luận, việc tiêm thêm vắc xin mũi 4 (mũi nhắc lại thứ hai) có thể tăng cường mức độ bảo vệ một cách đáng kể. Kết quả của một nghiên cứu gần đây thực hiện tại châu Á cho thấy không ghi nhận bất cứ trường hợp bệnh nặng nào do Covid-19 ở những người được tiêm mũi 4 vắc xin AstraZeneca hoặc vắc xin theo công nghệ mRNA giai đoạn từ tháng 2-4/2022.</p>\n<p><strong>Dịch Covid-19 thời gian tới sẽ như thế nào?</strong></p>\n<p>Nguyên nhân số ca mắc, ca nặng tăng, thậm chí ghi nhận ca tử vong do Covid-19 thời gian gần đây cũng được PGS.TS Dũng lý giải. Đó là do sự xuất hiện của các biến thể phụ của Omicron - vượt qua khả năng miễn dịch của cơ thể.</p>\n<p>“Bên cạnh đó, sau một thời gian, kháng thể của cơ thể giảm nên khả năng chống lại virus cũng yếu hơn, virus “khôn lanh” hơn nên số nhiễm gia tăng. Ngoài ra, thời gian trước, đa số người dân đều tiêm chủng đầy đủ khiến ca nặng và tử vong giảm. Nhưng hiện nay, số người tiêm nhắc mũi nhắc lại chưa nhiều nên ca nặng, tử vong có xu hướng tăng hơn một chút”, PGS.TS Dũng nói.</p>\n<p>PGS.TS Dũng cũng thông tin thêm số ca nặng tăng chủ yếu ở nhóm người không tiêm chủng đầy đủ. Đánh giá về tình hình dịch thời gian tới, PGS.TS Dũng nói thêm số ca mắc tăng, số ca tử vong có thể tăng thêm nhưng không quá phải lo ngại. Khi được hỏi hiện có nguy cơ bùng phát một đợt dịch mới hay không, PGS.TS Đỗ Văn Dũng cho biết hiện có nguy cơ gia tăng số ca mắc chứ không có nguy cơ bùng phát dịch. </p>\n<p>Trưởng khoa Y tế Công cộng, ĐH Y dược TP.HCM khẳng định, khi có nhiều người không tiêm nhắc lại, số ca chuyển nặng, tử vong sẽ gia tăng. Tiêm vắc xin Covid-19 là quyền lợi của mỗi người, nếu tiêm đầy đủ các mũi sẽ giảm được nguy cơ mắc và chuyển nặng.</p>\n<p>\"Không tiêm phòng vắc xin Covid-19 đầy đủ sẽ làm tăng nguy cơ chuyển nặng và tử vong, tăng nguy cơ quá tải bệnh viện. Nếu xảy ra trường hợp đó, nhà nước có thể áp dụng các biện pháp kiểm soát dịch chặt chẽ hơn (như khai báo y tế, hạn chế khu vực đông người…), ảnh hưởng tới hoạt động đời sống, sinh hoạt, lao động sản xuất, giải trí…\", PGS.TS Dũng nói.</p>\n<p>Vì vậy tiêm tăng cường là cách hữu hiệu nhất để bảo vệ sức khỏe cộng đồng và tránh gây quá tải hệ thống y tế trong bối cảnh virus SARS-CoV-2 liên tục đột biến. Ghi nhận tại một số bệnh viện gần đây cho thấy có một số lượng đáng kể các ca bệnh nặng là những người chưa từng tiêm vắc xin, hoặc tiêm vắc xin chưa đủ. </p>\n<p>“Thước đo quan trọng nhất để đánh giá hiệu quả vắc xin Covid-19 là khả năng giúp chúng ta phòng ngừa bệnh nặng và theo đánh giá của chúng tôi, mũi tiêm nhắc lại bằng các vắc xin đã được sử dụng rộng rãi nhất vẫn giữ vững tiêu chí này”, chuyên gia này nói thêm.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.007%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.7639%;\">Theo Bộ Y tế, kể từ đầu dịch đến nay, Việt Nam có 11.437.970 ca nhiễm, đứng thứ 12/227 quốc gia và vùng lãnh thổ. Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 43.126 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm. Bộ Y tế đánh giá, dịch bệnh đã được kiểm soát, khống chế, tuy nhiên cảnh báo những biến chủng tiếp tục xuất hiện. Covid-19 vẫn vô cùng nguy hiểm đối với người cao tuổi, trẻ em, những người có bệnh lý nền; tạo thành gánh nặng cho gia đình khi phải điều trị lâu ngày.</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/phong-thi-nghiem-top-929.jpg\" alt=\"Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\">Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu của Đại học Boston nhằm tìm ra giải pháp đối phó với Covid-19 tốt hơn nhưng một số nhà khoa học đánh giá đây là hoạt động nguy hiểm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tuong-kho-tho-vi-hau-covid-19-khong-ngo-la-can-benh-pho-bien-cua-dan-van-phong-2068561.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/z3788268860390-7bc064bc56f120b25c09a7004faf83ff-1032.jpg\" alt=\"Tưởng bị hậu Covid-19, không ngờ là căn bệnh phổ biến của dân văn phòng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuong-kho-tho-vi-hau-covid-19-khong-ngo-la-can-benh-pho-bien-cua-dan-van-phong-2068561.html\">Tưởng bị hậu Covid-19, không ngờ là căn bệnh phổ biến của dân văn phòng</a></h3>\n<div class=\"insert-wiki-description\">Người bệnh khó thở, đau nhức vai gáy, ngủ không sâu giấc kéo dài nhiều tháng. Qua chụp chiếu, thăm khám, bác sĩ nhận định đây là biến chứng của căn bệnh mà dân văn phòng rất hay gặp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viec-tim-ten-579-nhan-vien-y-khong-bat-buoc-phai-tiem-vac-xin-covid-19-2066982.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tiem-vac-xin-tre-em-796-949.jpg\" alt=\"Việc tìm tên 579 nhân viên y tế không nhằm mục đích bắt buộc tiêm vắc xin Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viec-tim-ten-579-nhan-vien-y-khong-bat-buoc-phai-tiem-vac-xin-covid-19-2066982.html\">Việc tìm tên 579 nhân viên y tế không nhằm mục đích bắt buộc tiêm vắc xin Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Theo nguồn tin từ Sở Y tế TP.HCM, văn bản tìm tên 579 nhân viên y tế không cho con chích vắc xin Covid-19 nhằm làm rõ con số trong một văn bản trước đó của Sở Giáo dục và Đào tạo.</div>\n</div>\n</article>\n</div>\n                            </div>"}