{"url": "https://vietnamnet.vn/co-nen-an-ca-khi-bi-vet-thuong-ho-2031310.html", "title": "Có nên ăn cá khi bị vết thương hở?", "abstract": "Một số quan niệm cho rằng trong thời gian vết thương đang lành sẹo, hoặc bị nhiễm trùng, có mủ không nên ăn tôm, cua, cá biển, thịt bò, rau muống.", "content_html": "<div>\n                                <p>ThS.BS Lương Công Minh, Bệnh viện Nguyễn Tri Phương (TP.HCM) cho biết, quan niệm trên không có cơ sở khoa học. </p>\n<p>Khi xuất hiện vết thương, cơ thể sẽ huy động nhiều dưỡng chất tham gia vào quá trình giúp vết thương liền miệng. Ví dụ như dưỡng chất carbohydrate (chất bột đường), protein (gồm các axit amin thiết yếu), chất béo và các vitamin (A, B1, B9, B12, C, E…), sắt, magie, kẽm, đồng, selen… </p>\n<p>Do vậy, người có vết thương cần ăn đầy đủ và đa dạng nhiều nhóm thực phẩm. Theo bác sĩ Minh, chất đạm có nhiều trong thịt, cá, trứng, sữa. Đây là nguyên liệu chính để tạo ra các tế bào. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/bi-vet-thuong-ho-co-nen-an-ca-khong-340.jpg\">\n<figcaption>Có nên ăn cá khi có vết thương hở?</figcaption>\n</figure>\n<p>Nhóm bột đường góp phần năng lượng để duy trì mọi hoạt động. Chất béo, đặc biệt là các axit béo không bão hòa đa với vai trò quan trọng trong quá trình chống viêm và là nền móng cấu trúc của tế bào, có nhiều trong thực phẩm cá sông hoặc cá biển.</p>\n<p>Sắt, vitamin B9, B12 có liên quan đến quá trình tạo máu. Các chất này có nhiều trong thịt, gan, trứng, sữa và các loại rau có màu xanh đậm… Máu sẽ mang các nguyên liệu cần thiết như protein, vitamin, khoáng chất, oxy đến mô đang bị tổn thương.</p>\n<p>Vitamin A cần thiết cho sự hình thành biểu mô, xương, biệt hóa tế bào và chức năng miễn dịch. Vitamin C cần thiết cho sự hình thành collagen, chức năng miễn dịch thích hợp và như một chất chống oxy hóa mô. Vitamin E là chất chống oxy hóa hòa tan trong lipid chính của da. Kẽm và selen giúp mau lành vết thương và chống nhiễm khuẩn.</p>\n<p>Những khoáng chất này có nhiều trong cá, thịt gia cầm, trứng, nghêu, sò, ốc, thận, gan, ngũ cốc… tham gia tăng cường miễn dịch làm lành vết thương.</p>\n<p>L-arginine là một axit amin giúp cơ thể tổng hợp protein, được tìm thấy trong hầu hết các loại thực phẩm giàu protein như cá, thịt đỏ, thịt gia cầm, đậu nành, ngũ cốc nguyên hạt và các sản phẩm từ sữa. Còn Glutamine có trong thịt bò, trứng, sữa…</p>\n<p>Nhiều người cho rằng trong thời gian vết thương đang lành sẹo hoặc đang bị nhiễm trùng, bưng mủ không nên ăn tôm, cua, cá biển, thịt bò, rau muống… Đây là quan niệm không có cơ sở khoa học. </p>\n<p>\"Thực chất, khi vết thương bị nhiễm trùng hay mưng mủ, bạn chỉ nên kiêng những thực phẩm mà cơ thể bị kích ứng, để tránh hiện tượng viêm tại chỗ và tạo mủ nhiều hơn\", bác sĩ Minh chia sẻ.</p>\n<p>Để vết thương hở nhanh lành, cần chọn nhóm thực phẩm gần gũi, dễ tìm, đa dạng, chế biến đơn giản và đầy đủ các thành phần dinh dưỡng thiết yếu. Vết thương cũng cần được chăm sóc, vệ sinh, theo dõi hằng ngày theo sự chỉ dẫn của bác sĩ để tránh hình thành sẹo lồi, sẹo thâm.</p>\n<p>Cá biển hay cá sông, cá đồng, đều là nhóm thực phẩm giàu đạm và chứa những vi chất cần thiết cho quá trình tái tạo vết thương. Tuy nhiên, theo bảng thành phần thực phẩm của viện Dinh dưỡng quốc gia, nhóm cá biển có lượng axit béo không bão hòa cao hơn (ví dụ: cá mòi, cá mỡ, cá thu…).</p>\n<p><strong>Phú Sĩ</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dot-quy-khi-tap-the-duc-the-thao-thuong-co-dau-hieu-canh-bao-som-2030406.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/dot-quy-the-thao-1117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dot-quy-khi-tap-the-duc-the-thao-thuong-co-dau-hieu-canh-bao-som-2030406.html\">Đột quỵ khi tập thể dục, thể thao</a><span class=\"summary__content-desc\">Người bị đột quỵ khi tập thể dục, chơi thể thao thường có sẵn yếu tố nguy cơ. Đôi khi, họ có dấu hiệu sớm của đột quỵ nhưng chủ quan, không để ý.</span></div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}