{"url": "https://vietnamnet.vn/ong-vo-ve-dot-lam-me-tu-vong-va-con-nhap-vien-cap-cuu-2052967.html", "title": "Mẹ tử vong, con nhập viện cấp cứu vì ong vò vẽ đốt", "abstract": "Bị ong vò vẽ đốt tới gần 20 vết ở nhiều vị trí, anh L.V.L, 31 tuổi, đi viện cấp cứu còn mẹ anh đã từ vong trước đó.", "content_html": "<div>\n                                <p>Liên tiếp trong 1 tuần gần đây 17-23/8/2022 Khoa Hồi sức cấp cứu- Bệnh viện đa khoa Mộc Châu (Sơn La) tiếp nhận nhiều bệnh nhân gặp nạn vì bị ong đốt.</p>\n<p>Trong số này có anh L.V.L, 31 tuổi. Khai thác thông tin từ gia đình cho biết, 2 mẹ con anh L. cùng bị ong vò vẽ đốt. Mẹ anh tử vong, còn anh L được người nhà đưa vào viện trong tình trạng mệt mỏi nhiều, mẩn ngứa. Bác sĩ phát hiện bệnh nhân có gần 20 vết đốt ở nhiều vị trí.   </p>\n<p>Cũng bị khoảng 20 con ong vò vẽ đốt nhiều vào vùng đầu là bệnh nhân Đ.T.M, 32 tuổi, sau khi gặp nạn, trường hợp này thấy mệt mỏi, buồn nôn, mẩn ngứa.   </p>\n<p>Trường hợp khác là ông T.L, 70 tuổi, nhập viện trong tình trạng khó thở, buồn nôn, mẩn ngứa toàn thân. Bác sĩ chẩn đoán ông bị sốc phản vệ độ II do bị cả một tổ ong mật đốt vào vùng đầu, vùng mặt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/ong-dot-572.png\">\n<figcaption><em>Bác sĩ Bệnh viện Đa khoa Mộc Châu thăm khám cho một trường hợp bị ong đốt. </em>Ảnh: BVCC</figcaption>\n</figure>\n<p>Bác sĩ Vũ Đức Quang, Khoa Hồi sức cấp cứu, cho biết hiện tại sức khỏe của các bệnh nhân đều ổn định, tuy nhiên thầy thuốc vẫn phải theo dõi sát.</p>\n<p>Sau khi bị ong đốt, hầu hết bệnh nhân đều mệt mỏi nhiều và buồn nôn. Ngoài ra ong đốt có thể dẫn đến tiêu cơ vân, triệu chứng thường xuất hiện sau 24-48 giờ.  </p>\n<p>Các thầy thuốc khuyến cáo, nạn nhân bị ong đốt cần phải được đưa ngay đến cơ sở y tế gần nhất khi có một trong các dấu hiệu như có nhiều vết đốt; bị đốt vào các vùng đầu mặt, cổ kèm theo dấu hiệu phù nề lan nhanh.</p>\n<p>Nếu có các dấu hiệu toàn thân như sốt, mệt mỏi, khó thở, số lượng nước tiểu ít dần, nước tiểu màu đỏ như máu, có dấu hiệu dị ứng hoặc trước đây từng bị dị ứng với ong đốt, mẩn ngứa, đỏ da toàn thân hoặc cảm giác choáng váng, chóng mặt cũng cần đưa đi viện ngay.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/be-trai-13-thang-tuoi-bi-cho-can-rach-mui-khi-dang-tap-di-2052815.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/cho-can-211.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/be-trai-13-thang-tuoi-bi-cho-can-rach-mui-khi-dang-tap-di-2052815.html\">Bé trai 1 tuổi bị chó cắn rách mũi khi đang tập đi ở nhà hàng xóm</a><span class=\"summary__content-desc\">Em bé 13 tháng tuổi ở Tuyên Quang bị chó cắn vào vùng mặt khi sang nhà hàng xóm chơi. Ngoài vết thương vùng cánh mũi trái, bé còn chảy máu vùng cằm và môi.</span></div>\n</article>\n                            </div>"}