{"url": "https://vietnamnet.vn/viem-gan-bi-an-o-tre-da-xuat-hien-o-dong-nam-a-phu-huynh-can-lam-gi-2015759.html", "title": "Viêm gan bí ẩn ở trẻ đã xuất hiện ở Đông Nam Á, phụ huynh cần làm gì?", "abstract": "Tháng 4/2022, 3 trẻ nhỏ ở Indonesia đã tử vong vì mắc viêm gan cấp tính do virus \"bí ẩn\". Các ca mắc ban đầu được ghi nhận tại Anh, Mỹ, đến nay đã xuất hiện tại Đông Nam Á gây ít nhiều lo ngại cho phụ huynh.", "content_html": "<div>\n                                <p>Tại Singapore, một em bé 10 tháng tuổi được báo cáo đã mắc viêm gan cấp tính, với các xét nghiệm đều âm tính với các virus gây viêm gan A, B, C và E.</p>\n<p>Đặc biệt, Indonesia vừa thông tin về 3 trẻ nhỏ tử vong sau khi mắc viêm gan cấp. Virus gây bệnh không phải từ virus gây viêm gan thông thường. Trẻ có triệu chứng như buồn nôn, nôn mửa, tiêu chảy nặng, sốt, vàng da, co giật và ngất xỉu.</p>\n<p>Tại Việt Nam, Cục y tế dự phòng - Bộ Y tế, đang triển khai chủ động theo dõi sát sao và có biện pháp đáp ứng nhanh khi có ca bệnh xâm nhập. Tình hình trên khiến không ít phụ huynh lo ngại về loại bệnh viêm gan do virus \"bí ẩn\" gây ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tre-nho-mac-viem-gan-cap-tinh-co-the-do-virus-adeno-gay-ra-9af5ec26a85c46cbb9da29973da1aa87.jpg\">\n<figcaption>Trẻ nhỏ mắc viêm gan cấp tính có thể do virus Adeno gây ra.</figcaption>\n</figure>\n<p>PGS.TS. Đỗ Văn Dũng, Trưởng khoa Y tế công cộng, Đại học Y Dược TP.HCM cho biết, với các chứng cứ khoa học hiện tại, 90% nguyên nhân gây bệnh viêm gan cấp tính \"bí ẩn”  là virus Adeno. </p>\n<p>Thực tế, virus Adeno gây viêm gan không lạ nhưng khá hiếm gặp, thường ghi nhận ở trẻ suy giảm miễn dịch hoặc trẻ sơ sinh. Còn hiện tại, bệnh xuất hiện ở cả trẻ khỏe mạnh bình thường.</p>\n<p>“Điểm bất thường là hiện nay các ca viêm gan này cao hơn và nặng hơn, đến mức độ có trẻ phải thay gan hoặc đã có ca tử vong”, PGS Dũng nói. Ông cũng khẳng định, viêm gan cấp “bí ẩn” không phải do Covid-19. Nếu có liên quan thì chỉ có thể là tác động gián tiếp.</p>\n<p>Ví dụ như, Covid-19 tăng nguy cơ khiến virus Adeno đột biến khi trẻ đồng nhiễm Adeno và SARS-CoV-2. Cũng có giả thuyết cho rằng, trong đại dịch Covid-19, trẻ được cách ly rất chặt, nên miễn dịch kém với Adeno. Khi trở lại cộng đồng, trẻ nhiễm virus này và bị viêm gan.</p>\n<p>Về quan điểm vắc xin Covid-19 có thể dẫn đến bệnh viêm gan kỳ lạ trên, PGS Dũng cho rằng, virus Adeno gây viêm gan là chủng của người còn virus Adeno của vắc xin Covid-19 là chủng lấy từ hắc tinh tinh, đã được xử lý để không còn khả năng nhân bản (vắc xin vector virus). </p>\n<p>“Hai chủng virus này không liên quan nhau nên vắc xin không thể là nguyên nhân gây bệnh gan cấp tính. Hơn thế, trẻ nhỏ được tiêm vắc xin Covid-19 mRNA, không phải vắc xin vector virus”, PGS Dũng nhận định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mo-phong-adenovirus-anh-chup-man-hinh-the-guardian-cffc819987f84c1791ab0bc64516b6a5.jpg\">\n<figcaption>\n<p>Mô phỏng Adenovirus. Ảnh chụp màn hình THE GUARDIAN</p>\n</figcaption>\n</figure>\n<p>Trong khi đó, theo PGS.TS.BS Phạm Văn Quang, Trưởng khoa Hồi sức tích cực, Bệnh viện Nhi đồng 1 TP.HCM,  tần suất trẻ viêm gan ở nước ta hoàn toàn không có bất thường và chưa ghi nhận trường hợp nào do virus Adeno gây ra. Do đó, phụ huynh không nên quá hoang mang hay lo lắng.  </p>\n<p>Với 3 trường hợp trẻ tử vong ở Indonesia, bác sĩ Trương Hữu Khanh, chuyên gia dịch tễ cho rằng, vẫn chưa đủ chứng cứ để khẳng định do virus Adeno gây ra. Lý do là Indonesia chưa đủ năng lực thực hiện xét nghiệm virus này. </p>\n<p>“Chỉ khi nào, trẻ viêm gan được loại trừ nguyên nhân do virus A,B,C,D, E gây ra, virus Adeno mới được xem xét có thể là tác nhân và tiến hành xét nghiệm”, ông nói. </p>\n<p>Theo các chuyên gia, biểu hiện của viêm gan do virus Adeno hay A,B,C,D... gây ra đều là nôn ói, đau bụng, mệt mỏi, ăn không tiêu. Sau nhiều ngày có thể xuất hiện vàng da, vàng mắt. Một số trẻ có thể tự khỏi bệnh. Trước tình hình hiện tại, các bác sĩ cho rằng phụ huynh cần phòng bệnh thay vì hoang mang.</p>\n<p>Virus Adeno xâm nhập qua đường tiêu hóa, tiếp xúc và hô hấp, do đó, khẩu trang và rửa tay vẫn là biện pháp phòng ngừa hiệu quả nhất. Trẻ nên tránh tiếp xúc với người bị bệnh, che miệng khi ho hay hắt hơi, tránh chạm vào mắt, mũi, miệng. </p>\n<p>“Đặc biệt chú ý, khi trẻ có dấu hiệu vàng da hay đi tiểu sậm màu cần phải đến bệnh viện ngay\", bác sĩ Khanh khuyến cáo.</p>\n<p>CDC Hoa Kỳ cũng đã yêu cầu bác sĩ phải nghĩ đến chẩn đoán virus Adeno ở trẻ có viêm gan và báo cáo. Phụ huynh cần chú ý các biểu hiện bệnh lý trên để nhận biết và thực hiện các biện pháp phòng bệnh theo hô hấp hay tiêu hóa.</p>\n<p>Trước đó, ngày 5/4, nước Anh lần đầu tiên báo cáo các trường hợp viêm gan cấp tính không rõ nguyên nhân ở những trẻ em khỏe mạnh dưới 10 tuổi đến từ Scotland. </p>\n<p>Sau cảnh báo này, CDC Hoa Kỳ cũng đã báo cáo 9 trường hợp viêm gan không rõ nguyên nhân ở trẻ em từ 1 đến 6 tuổi, tất cả đều khỏe mạnh và không nhiễm Covid-19 trước đó. </p>\n<p>Cụ thể, một bệnh viện nhi ở Alabama đã tiếp nhận 5 trẻ em bị tổn thương gan nghiêm trọng mà không rõ nguyên nhân. Sau khi loại trừ các virus viêm gan A, B và C,D.. các bệnh nhi này có kết quả dương tính với virus Adeno. </p>\n<p>Sau khi điều tra, xem xét hồ sơ, bệnh viện ghi nhận thêm 4 trường hợp, tất cả đều bị tổn thương gan và nhiễm virus Adeno. Xét nghiệm sâu hơn, các nhà khoa học xác định một số trẻ trong đó nhiễm virus Adeno type 41 (thường gây ra bệnh viêm dạ dày ruột cấp tính ở trẻ).</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/viet-nam-chua-ghi-nhan-tre-mac-viem-gan-cap-tinh-bi-an-2015434.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/viet-nam-chua-ghi-nhan-tre-mac-viem-gan-cap-tinh-bi-an-e4c02f0a99284452967e23ed24a14c0f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/viet-nam-chua-ghi-nhan-tre-mac-viem-gan-cap-tinh-bi-an-2015434.html\">Việt Nam chưa ghi nhận trẻ mắc viêm gan cấp tính bí ẩn</a><span class=\"summary__content-desc\">Đại diện Cục Y tế dự phòng thuộc Bộ Y tế chiều 3/5 khẳng định Việt Nam chưa ghi nhận ca bệnh viêm gan cấp tính không rõ nguyên nhân ở trẻ.</span></div>\n</summary>\n                            </div>"}