{"url": "https://vietnamnet.vn/bi-quyet-giam-seo-sau-phau-thuat-2049221.html", "title": "Bí quyết giảm sẹo sau phẫu thuật", "abstract": "Sẹo không chỉ gây những triệu chứng khó chịu như ngứa, đau, hạn chế vận động… mà còn gây ảnh hưởng lớn về mặt thẩm mỹ. Bởi vậy vấn đề phòng ngừa và điều trị sẹo sau phẫu thuật được nhiều người quan tâm.", "content_html": "<div>\n                                <p><strong>Chăm sóc vết thương đúng cách</strong></p>\n<p>TS.BS. Lê Tôn Dũng - Giảng viên bộ môn Phẫu thuật tạo hình thẩm mỹ, Đại học Y khoa Phạm Ngọc Thạch cho biết, các hình thức phẫu thuật xâm lấn thường có nguy cơ để lại sẹo và sự ảnh hưởng trên mỗi bệnh nhân rất khác nhau. Nơi các vết rạch được thực hiện trong quá trình phẫu thuật, các mô sẹo có thể phát triển do collagen được sản xuất quá mức trong quá trình lành thương. Nếu không can thiệp sớm, các vết sẹo này có thể trở thành vĩnh viễn. </p>\n<p>Sẹo không chỉ gây những triệu chứng khó chịu như ngứa, đau, hạn chế vận động… mà còn gây ảnh hưởng lớn về mặt thẩm mỹ, đặc biệt ở những vị trí dễ nhìn thấy trên cơ thể. Các loại sẹo thường xuất hiện sau phẫu thuật thẩm mỹ nếu không được phòng ngừa tốt là sẹo phì đại, sẹo lồi và sẹo lõm.</p>\n<p>Theo BS.Dũng, sẹo phì đại xuất hiện trong vòng 6 tháng sau tổn thương do sự tăng sinh tại chỗ nguyên bào sợi và sản xuất collagen quá mức trong quá trình lành vết thương. Sẹo phì đại thường cứng và thường nằm trong ranh giới của vết thương ban đầu và chúng có thể thoái triển theo thời gian. Sẹo lồi cũng hình thành do quá trình sản sinh quá mức collagen. Tuy nhiên, đặc điểm dễ nhận thấy của sẹo lồi là chúng phát triển vượt ra ngoài ranh giới của vết thương ban đầu, lan rộng ra các mô xung quanh, có thể gây hạn chế vận động. Sẹo lồi phổ biến hơn ở những người có sắc tố da sẫm màu.</p>\n<p>“Hiện nay có khá nhiều cách điều trị sẹo sau phẫu thuật, tuy nhiên cách điều trị tốt nhất là phòng ngừa sớm ngay từ khi vết thương vừa đóng miệng. Chăm sóc vết thương đúng cách kết hợp với sử dụng gel silicone giảm sẹo sẽ giúp bệnh nhân hạn chế tối đa sự hình thành sẹo xấu.” - BS. Dũng cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/tri-seo-1-190.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Dùng gel làm giảm sẹo khi vết thương đã đóng miệng</strong></p>\n<p>Chia sẻ về lợi ích của silicone y tế trong điều trị sẹo, dược sĩ Trịnh Kim Hòa - DTP Medical cho biết, công nghệ gel silicone đã xuất hiện hơn 30 năm trước như một giải pháp bôi ngoài da an toàn và hiệu quả cho các vết sẹo, và nhiều nghiên cứu lâm sàng đã chứng minh điều này. </p>\n<p>Cũng theo dược sĩ Trịnh Kim Hoà, gel silicone Nourisil™ MD chứa 5 loại silicone và vitamin E, giúp ngăn ngừa và quản lý sẹo lồi và sẹo phì đại do các thủ thuật phẫu thuật nói chung, do vết thương, chấn thương hoặc bỏng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/tri-seo-2-191.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nói về cơ chế tác động của sản phẩm, dược sĩ Trịnh Kim Hoà cho hay: “Gel silicone làm tăng quá trình hydrat hóa của lớp sừng, do đó tạo điều kiện thuận lợi cho việc điều chỉnh sản xuất nguyên bào sợi và giảm sản xuất collagen, giúp vùng da sẹo mềm và phẳng hơn. Silicone hình thành một lớp phim siêu mỏng, bảo vệ mô sẹo khỏi sự xâm nhập của vi khuẩn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/tri-seo-3-192.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo dược sĩ Trịnh Kim Hoà, hai yếu tố quan trọng quyết định tới kết quả vết sẹo là đúng thời gian và đúng phương pháp. Gel silicone dễ dàng thoa lên các vết sẹo trên mọi vùng da, kể cả mặt và vị trí khớp khi da còn nguyên vẹn. Đây là giải pháp lành tính, không xâm lấn và tiết kiệm chi phí so với các phương pháp điều trị sẹo khác như cắt sẹo, tiêm sẹo, tia laser.</p>\n<p>Gel làm giảm sẹo Nourisil™ MD tạo cảm giác nhẹ nhàng, mềm mượt và khô nhanh chỉ trong 60 giây. Sản phẩm không chứa hương liệu và chất bảo quản, thích hợp sử dụng cho mọi loại da, cả trẻ em. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/tri-seo-4-193.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo dược sĩ Hoà, sản phẩm này cũng rất tiện dụng (dạng chai bơm) có thể dễ dàng mang theo khi đi làm, đi du lịch.</p>\n<p>“Nourisil™ MD nên được áp dụng 2 lần mỗi ngày khi vết thương đã đóng miệng. Thời gian điều trị được khuyến nghị là 60 - 90 ngày. Đối với những vết sẹo lớn hơn hoặc cũ hơn, bạn có thể phải điều trị lâu hơn” - dược sĩ Hoà đề cập.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}