{"url": "https://vietnamnet.vn/gian-hon-bo-me-thieu-nu-18-tuoi-uong-thuoc-tu-tu-2072546.html", "title": "Cấp cứu nhiều trường hợp ngộ độc nặng thuốc trừ sâu, giảm đau hạ sốt", "abstract": "Trong gần 10 ca ngộ độc nặng đến cấp cứu, số ít do uống thuốc trừ sâu, còn lại chủ yếu dùng thuốc ngủ thảo dược, thuốc giảm đau hạ sốt, thuốc an thần hay thuốc chống trầm cảm...", "content_html": "<div>\n                                <p>TS Hà Thị Bích Vân, Trưởng khoa Cấp cứu, Bệnh viện Đa khoa tỉnh Phú Thọ cho biết từ đầu năm đến nay, khoa Cấp cứu tiếp nhận gần 10 ca ngộ độc nặng. Trong đó, số ít do uống thuốc trừ sâu, còn lại chủ yếu dùng thuốc ngủ thảo dược, thuốc giảm đau hạ sốt, thuốc an thần hay thuốc chống trầm cảm...</p>\n<p>Bệnh nhân nhỏ tuổi nhất trong nhóm này chỉ mới 16 tuổi, người nhiều tuổi nhất là hơn 70. Các bệnh nhân đều được cứu sống.</p>\n<p>Cách đây không lâu, một nữ bệnh nhân 25 tuổi được đưa đến khoa Cấp cứu của viện này trong tình trạng ý thức lơ mơ, tiếp xúc chậm chạp, mệt mỏi, nôn nhiều, da vàng đậm, bụng chướng đau.</p>\n<p>Theo người nhà bệnh nhân, khoảng 6 ngày trước khi vào viện, chị này đau đầu và đã tự mua paracetamol (thuốc hạ sốt, giảm đau) uống 4 viên, hàm lượng 500mg/viên trong vòng 6 ngày. Trong gần 1 tuần, chị uống tổng liều là 12g.</p>\n<p>Bác sĩ nhận định người bệnh khả năng cao bị ngộ độc thuốc paracetamol do dùng thuốc liều cao kéo dài nhiều ngày. Kết quả xét nghiệm cho thấy người bệnh suy gan cấp do ngộ độc thuốc paracetamol.</p>\n<p>Mới nhất, bệnh viện tiếp nhận một trường hợp trẻ tuổi uống 300ml. Bệnh nhân khi nhập viện Bệnh viện tỉnh đã hôn mê sâu, thở qua ống nội khí quản, da tái lạnh, xét nghiệm có toan chuyển hóa nặng, suy thận.  </p>\n<p>Ngay lập tức người bệnh được chỉ định điều trị hồi sức tích cực. Sau 6 giờ, sức khoẻ bệnh nhân cải thiện, tỉnh táo hoàn toàn, đỡ tăng tiết đờm dãi, phổi hết co thắt, các chỉ số sinh tồn ổn định. Sau điều trị 1 ngày, người bệnh được dừng thở máy và rút ống nội khí quản. Một tuần điều trị tiếp theo, tình trạng người bệnh đã ổn định hoàn toàn và được cho ra viện.</p>\n<p>BS Vân cho biết thuốc trừ sâu Dibacide 50EC là loại hoá chất có độc tính cao, là nguyên nhân gây ngộ độc và tử vong do chất độc trên toàn thế giới.</p>\n<p>Khi bị ngộ độc cấp người bệnh thường có các biểu hiện:</p>\n<p>- Hội chứng muscarin: da lạnh ẩm; tăng tiết mồ hôi, nước bọt dịch phế quản; đồng tử co nhỏ; mạch chậm; khó thở, nặng ngực, phổi raes ẩm, rít; đau bụng, buồn nôn…</p>\n<p>- Hội chứng nicotin: rung giật cơ, máy cơ, co cứng cơ, liệt cơ; tăng phản xạ gân xương; da lạnh, xanh tái; mạch nhanh, huyết áp tăng; vã mồ hôi, giãn đồng tử…</p>\n<p>- Hội chứng thần kinh trung ương: rối loạn ý thức, hôn mê, co giật…</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/54-nguoi-chet-vi-ngo-doc-methanol-o-peru-2071548.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ruou-che-568.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/54-nguoi-chet-vi-ngo-doc-methanol-o-peru-2071548.html\">54 người tử vong vì ngộ độc methanol ở Peru</a><span class=\"summary__content-desc\">Bộ Y tế Peru cho biết, ít nhất 54 người ở nước này đã chết vì ngộ độc methanol kể từ giữa tháng 9.</span></div>\n</article>\n                            </div>"}