{"url": "https://vietnamnet.vn/giam-doc-vien-tim-noi-gi-ve-vu-hut-mau-tinh-nguyen-vien-hien-mau-2027270.html", "title": "Giám đốc Viện tim nói gì về vụ “hút máu tình nguyện viên hiến máu”", "abstract": "“Bệnh viện nhận trách nhiệm vì đã làm ảnh hưởng đến người bệnh, người hiến máu tình nguyện và cả các tổ chức thiện nguyện đã giúp đỡ bệnh nhân mổ tim”, ông Bùi Minh Trạng bày tỏ.", "content_html": "<div>\n                                <p>Chiều 6/6, Sở Y tế TP.HCM đã có buổi làm việc với Viện Tim TP.HCM về phản ánh người tên Hoàng Trọng An (Câu lạc bộ doanh nhân, Hội chữ thập đỏ TP.HCM) lợi dụng chuyện hiến máu để lấy tiền gia đình bệnh nhi mổ tim. </p>\n<p>Trao đổi với VietNamNet, Tiến sĩ, bác sĩ Bùi Minh Trạng, Giám đốc Viện Tim TP.HCM cho hay, bệnh viện nhận khuyết điểm vì đã để xảy ra sự việc.</p>\n<p>“Thiếu sót phải nhận, phải chấn chỉnh, do chúng tôi sơ sót nên người ta mới lợi dụng”, ông Trạng nhận trách nhiệm và khẳng định, không có sự móc nối, thông đồng giữa nhân viên y tế với đối tượng trên để thu tiền từ người nhà bệnh nhi thông qua việc hiến máu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/ts-vien-tim-936.jpg\">\n<figcaption>TS.BS Bùi Minh Trạng, Giám đốc Viện Tim TP.HCM trong một hội thảo khoa học.</figcaption>\n</figure>\n<p>Theo TS.BS Bùi Minh Trạng, khi một bệnh nhân mổ tim cần máu, bệnh viện sẽ ưu tiên người nhà hiến bằng số đơn vị máu cần sử dụng. Khi đó bệnh nhân không cần phải chi trả khoản phí dùng máu trong cuộc mổ. Số máu hiến từ người nhà sẽ nhập vào ngân hàng máu, sử dụng cho bệnh nhân mổ tim khác.</p>\n<p>Nếu bệnh nhân không có thân nhân hiến máu, lượng máu cần dùng trong ca mổ sẽ lấy từ ngân hàng máu và phải đóng chi phí bồi hoàn lại tiền xử lý máu theo quy định nhà nước.</p>\n<p>“30 năm nay nay chúng tôi vẫn vận động thân nhân bệnh nhân hiến máu, để góp vô ngân hàng máu. Về chuyên môn là như thế nhưng có người lợi dụng để lấy tiền gia đình bệnh nhân, lừa dối cả tình nguyện viên, cả bệnh viện. Người hiến máu đi làm thiện nguyện nhưng bị mang tiếng là nhận tiền từ bệnh nhân.</p>\n<p>Chúng tôi đã không kiểm soát được chuyện này, vì bệnh viện không thể làm khó bắt chứng minh nhân thân rồi mới tiếp nhận hiến máu”, ông Bùi Minh Trạng nói.</p>\n<p>Viện Tim TP.HCM khẳng định sẽ không cho phép đối tượng An vào bệnh viện, đồng thời đang thống kê, mời gặp những gia đình bệnh nhân bị yêu cầu chi tiền hiến máu. Hiện Sở Y tế TP.HCM cũng phối hợp cùng Cơ quan công an vào cuộc làm rõ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/vien-tim-tphcm-937.png\">\n<figcaption>Những hình ảnh PV Báo Tuổi Trẻ thu thập liên quan đến hành vi của ông An. Ảnh chụp màn hình TTO.</figcaption>\n</figure>\n<p>Giám đốc Viện Tim TP.HCM cho biết, sau vụ việc, quy trình tiếp nhận thân nhân hiến máu sẽ được siết chặt để bảo vệ người bệnh cũng như tình nguyện viên. Tuy nhiên, sự việc đã ảnh hưởng đến lòng tin của những người làm công tác thiện nguyện và bệnh nhân nghèo sẽ bị ảnh hưởng đầu tiên. </p>\n<p>Cụ thể, trong năm 2021, dù dịch bệnh hoành hành nhưng Viện Tim vẫn hỗ trợ 10 tỷ đồng cho bệnh nhi mổ tim có hoàn cảnh khó khăn. Mỗi ca mổ, bệnh viện xin hỗ trợ khoảng 50-70 triệu đồng, từ rất nhiều nguồn từ thiện, các tổ chức xã hội, Hội bảo trợ bệnh nhân nghèo TP… </p>\n<p>“Sau sự việc này, chắc chắn các nhà từ thiện sẽ chững lại, bệnh nhân cũng phải chờ. Ảnh hưởng đến bệnh nhân của mình, chúng tôi phải có trách nhiệm và cố gắng làm thật minh bạch”, TS.BS Bùi Minh Trạng nói.</p>\n<p>Trước đó, Báo Tuổi Trẻ TP.HCM đã đăng tải bài viết “Hút máu... tình nguyện viện hiến máu” tại Viện Tim TP.HCM. Dưới vỏ bọc làm thiện nguyện, người tên Hoàng Trọng An đã lên \"kịch bản\" qua mặt cả nhân viên y tế, tình nguyện viên hiến máu và gia đình các bệnh nhi mổ tim.</p>\n<p>Theo phản ánh trên, ông An đã yêu cầu người nhà bệnh nhi mổ tim chi tiền (từ 1-2 triệu) để bổi dưỡng cho người hiến máu. Thực tế, số tiền này không được đưa cho người hiến. Họ chỉ được thông báo có bệnh nhi cần máu để phẫu thuật tim nên tình nguyện có mặt hiến máu vì thiện nguyện, nghe theo mọi sự sắp xếp của ông An.</p>\n<p><strong>Linh Giao</strong><strong></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-hut-mau-tinh-nguyen-vien-vien-tim-ngung-nhan-mau-truc-tiep-tu-nguoi-nha-benh-nhan-2028075.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hien-mau-868.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-hut-mau-tinh-nguyen-vien-vien-tim-ngung-nhan-mau-truc-tiep-tu-nguoi-nha-benh-nhan-2028075.html\">Vụ 'hút máu tình nguyện viên': Viện Tim ngưng nhận máu trực tiếp từ người nhà bệnh nhân</a><span class=\"summary__content-desc\">Sau phản ánh có đối tượng lợi dụng \"hút máu...tình nguyện viên hiến máu\", Viện Tim TP.HCM đã ngưng nhận máu từ thân nhân các bệnh nhi mổ tim.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-ong-bi-to-hut-mau-tinh-nguyen-vien-la-ai-2027295.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/vien-tim-tphcm-1004.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-ong-bi-to-hut-mau-tinh-nguyen-vien-la-ai-2027295.html\">Người đàn ông bị tố “hút máu.. tình nguyện viên” là ai?</a><span class=\"summary__content-desc\">Với sự có mặt suốt 10 năm tại Viện Tim TP.HCM, người tên Hoàng Trọng An đã dễ dàng đi lại ở khu hành chính, khoa xét nghiệm và phòng khám bệnh. Nhân viên y tế không phát hiện việc làm nào đáng ngờ của người này.</span></div>\n</summary>\n                            </div>"}