{"url": "https://vietnamnet.vn/xon-xao-chuyen-me-cho-con-bu-den-9-tuoi-va-loi-khuyen-cua-bac-si-2048849.html", "title": "Xôn xao chuyện mẹ cho con bú đến 9 tuổi và lời khuyên của bác sĩ", "abstract": "Những ngày qua, mạng xã hội Facebook xôn xao câu chuyện một người phụ nữ tại TP Vũng Tàu cho con bú sữa mẹ trực tiếp đến… 9 tuổi.", "content_html": "<div>\n                                <p>Theo đó, tài khoản Facebook Thu Trang Nguyên chia sẻ hình ảnh người mẹ cho một bé gái (khoảng 7-9 tuổi) đang bú trực tiếp trên bầu ngực. Tài khoản này cho rằng, việc bú mẹ không chỉ là dinh dưỡng mà còn có ý nghĩa về nuôi dưỡng, chữa lành, an toàn, yêu thương, điều khiển cảm xúc hoặc yêu thương … trên bầu vú.  </p>\n<p>Bài đăng trên đã nhận được 21 ngàn bình luận, hơn 4 ngàn lượt chia sẻ với những luồng quan điểm trái chiều. Một số ý kiến ủng hộ việc cho con bú đến khi lớn quyền của người mẹ. Ngược lại, nhiều người bày tỏ, khi trẻ đã lớn, việc bú mẹ sẽ có hại cho tâm lý và sự phát triển của trẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/sua-me-chup-man-hinh-1141.png\">\n<figcaption>Bài đăng \"9 năm cho con bú\" nhận nhiều quan điểm trái ngược. Ảnh chụp màn hình Facebook.</figcaption>\n</figure>\n<p>Theo bác sĩ Nguyễn Thị Hương Lan, Phó khoa Sản, Bệnh viện Lê Văn Thịnh (TP.HCM), sữa mẹ là lựa chọn tự nhiên, tốt nhất cho trẻ nhỏ, trẻ nên bú hoàn toàn sữa mẹ trong 6 tháng đầu và duy trì đến 24 tháng. Nuôi con bằng sữa mẹ còn tạo sự gắn kết, gần gũi, tăng tình cảm mẹ con.</p>\n<p>Tuy nhiên, nếu bú mẹ kéo dài đến 5-6 tuổi hoặc hơn thế lại không có lợi cho trẻ. Lý do là, khi đó sữa mẹ không còn đủ dinh dưỡng.</p>\n<p>“Có những trẻ lớn vẫn bú mẹ nhưng thực tế chỉ bú hơi dẫn đến việc trẻ đầy bụng, chán ăn. Trẻ không được bổ sung đủ chất theo nhu cầu của cơ thể, kéo theo nguy cơ bị suy dinh dưỡng”, bác sĩ Lan nói. </p>\n<p>Cùng quan điểm, bác sĩ Bùi Thị Thủy Tiên, Trưởng khoa Sơ sinh, Bệnh viện Hùng Vương cho hay, ưu điểm vượt bậc của sữa mẹ so với sữa công thức là có kháng thể giúp trẻ chống lại bệnh tật. Ở giai đoạn sau (khoảng 24 tháng), sữa mẹ không đủ năng lượng đáp ứng cho sự phát triển của trẻ. Khi đó, trẻ phải được ăn uống bổ sung thêm dinh dưỡng, sữa công thức, các loại vitamin… </p>\n<p>Bác sĩ Thủy Tiên bày tỏ sự ngạc nhiên khi nghe có trường hợp nuôi con bằng sữa mẹ đến 8-9 tuổi. Chị cho biết, thực tế, không có khuyến nghị về thời gian cho bé bú đến khi nào. Tuy nhiên, Tổ chức Y tế Thế giới (WHO) khuyến cáo, các bà mẹ nên cho con bú hoàn toàn trong vòng 6 tháng đầu đời, duy trì cho con bú cùng với bổ sung thực phẩm thích hợp đến 2 tuổi hoặc sau đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/sua-me-okkkk-1139.jpg\">\n<figcaption>Nuôi con bằng sữa mẹ là cách tốt nhất giúp con phát triển toàn diện. </figcaption>\n</figure>\n<p>Bác sĩ Nguyễn Thị Hương Lan nói thêm, nếu người mẹ duy trì kích thích bầu vú, sữa vẫn được tiết ra kể cả khi trẻ đã lớn và mọc đủ răng. Nhưng khi đó, cung răng của trẻ sẽ bị ảnh hưởng do động tác bú, mút bầu sữa. </p>\n<p>Ngoài ra, cai sữa là một giai đoạn phát triển tự nhiên của con người, giúp đứa trẻ dần tự lập qua việc ăn thức ăn bình thường (học ăn dặm, ăn thô...), nhất là khi, trẻ đã đến tuổi đến lớp, học tập, vui chơi cùng bạn bè. </p>\n<p>“Ở giai đoạn này, nếu trẻ vẫn bú mẹ sẽ khiến trẻ bị phụ thuộc. Dân gian hay dùng từ quấn mẹ, bện hơi mẹ, người mẹ cũng rất khó để đi làm, lao động, sinh hoạt. Nếu muốn tạo sự gắn kết với con trẻ, người mẹ có thể thông qua việc dạy dỗ, chăm sóc con mỗi ngày. Đó là một quá trình lâu dài, thay vì cho trẻ bú mẹ đến 8-9 tuổi”, bác sĩ Hương Lan nói. </p>\n<p>Tâm lý gia Phan Thị Hoài Yến, Bệnh viện TP Thủ Đức cũng cho rằng, khoảng 3 tuổi, trẻ đã biết học cách độc lập, ngủ riêng, tự phục vụ bản thân. Việc trẻ bú mẹ quá lâu có thể không xuất phát từ nhu cầu cần sữa của trẻ mà do thói quen người mẹ tạo ra. </p>\n<p>“Trẻ đã lớn mà vẫn bú mẹ sẽ tạo ra sự lệ thuộc. Tôi lo ngại những đứa trẻ như vậy sẽ gặp khó khăn trong cuộc sống tương lai vì trẻ không biết độc lập\", tâm lý gia Hoài Yến chia sẻ.</p>\n<summary class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Khi nào nên cai sữa mẹ? </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Theo Tổ chức Y tế thế giới, sữa mẹ là nguồn dinh dưỡng tốt nhất cho trẻ sơ sinh và trẻ nhỏ. Sữa mẹ đặc biệt quan trọng với trẻ non tháng, trẻ bệnh lý, không chỉ giúp trẻ lớn nhanh và phát triển toàn diện mà còn tăng cường hệ miễn dịch. Các kháng thể thụ động truyền sang con trong sữa mẹ sẽ giúp trẻ chống lại nhiều bệnh nhiễm trùng xung quanh môi trường sống.</p>\n<p>Các bác sĩ cho rằng, mặc dù không có khuyến nghị về thời gian ngừng sữa mẹ, nhưng việc cai sữa có thể thực hiện khi trẻ có dấu hiệu sẵn sàng rời xa nguồn sữa mẹ. Ví dụ như, khi bé đã ăn dặm tốt và ăn đa dạng các nhóm thực phẩm; bé khỏe mạnh, tăng trưởng và phát triển tốt; bé không có nhu cầu bú mẹ nữa; bé có thể ngừng bú mà không quấy khóc… có thể là dấu hiệu để mẹ bắt đầu cai sữa. </p>\n<p>Thời gian cai sữa mẹ còn phụ thuộc vào điều kiện, hoàn cảnh của mỗi người mẹ và nhu cầu bú của trẻ. </p>\n</div>\n</summary>\n                            </div>"}