{"url": "https://vietnamnet.vn/tac-hai-khon-luong-khi-tre-quay-khoc-dem-khoc-da-de-keo-dai-2011819.html", "title": "Tác hại khôn lường khi trẻ quấy khóc đêm, khóc dạ đề kéo dài", "abstract": "Tình trạng khóc dạ đề không chỉ ảnh hưởng đến giấc ngủ của con mà còn khiến cha mẹ căng thẳng, kiệt sức.", "content_html": "<div>\n                                <p><strong>Trẻ khóc đêm, khóc dạ đề ảnh hưởng toàn diện đến phát triển của trẻ</strong></p>\n<p>Những năm tháng đầu đời, khóc là phản xạ tự nhiên của em bé khi cơ thể khó chịu, căng thẳng. Tuy nhiên có một vài trường hợp, bé khóc liên tục suốt nhiều giờ trong khoảng từ chiều đến đêm, lặp lại nhiều ngày liền, dân gian thường gọi là “khóc dạ đề\".</p>\n<p>Các chuyên gia của Học viện Nhi khoa Hoa Kỳ cho rằng khóc dạ đề có thể do nhiều nguyên nhân. Đầu tiên phải kể đến là do các vấn đề về tiêu hóa như bé nuốt quá nhiều khí dư trong khi ăn, bị khó tiêu, trào ngược dạ dày. Trẻ khóc dạ đề cũng có thể do bé ăn quá no hoặc quá đói, nhạy cảm với sữa mẹ hay sữa công thức. Bên cạnh đó, bé bị căng thẳng tinh thần, sợ hãi, thất vọng hay phấn khích với xung quanh cũng có thể gây nên khóc dạ đề. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/quay-khoc-keo-dai-anh-huong-den-giac-ngu-va-suc-khoe-cua-be-57d5ebb0fe3a4df0b7067d2be5d16900.jpg\">\n<figcaption>Quấy khóc kéo dài ảnh hưởng đến giấc ngủ và sức khỏe của bé</figcaption>\n</figure>\n<p>Các chuyên gia tại Đại học Oslo Metropolitan, Oslo, Na Uy đã nghiên cứu rằng khóc dạ đề ảnh hưởng đến chất lượng giấc ngủ của trẻ, trẻ bị thiếu ngủ do khóc dạ đề còn có dấu hiệu kém phát triển về nhận thức và vận động hơn so với trẻ không gặp phải tình trạng này. </p>\n<p>Mặt khác, nghiên cứu năm 1968 của nhóm tác giả Takahashi, Kipnis, Daughaday cho thấy, ngủ không sâu giấc, nhất là trong khung giờ vàng 23 giờ sẽ cản trở sự phát triển thể trạng và chiều cao của trẻ. Thậm chí, học viện Y học Giấc ngủ Hoa Kỳ cũng chỉ ra nếu trẻ thường xuyên không ngủ đủ số giờ sẽ ảnh hưởng đến sự tập trung, khả năng nhận thức, học tập, trí nhớ, sức khỏe tinh thần và thể chất. </p>\n<p>Vì vậy, mẹ cần có những phương pháp phù hợp giúp trẻ hạn chế và giảm thiểu thời gian quấy khóc, tránh ảnh hưởng đến giấc ngủ cũng như sự phát triển của con.</p>\n<p><strong>Hạn chế tình trạng quấy khóc của bé bằng điều chỉnh tác động bên ngoài</strong></p>\n<p>Các y tá tại Trung tâm chăm sóc sức khỏe Therapyum Utrecht, Hà Lan đã chỉ ra rằng quấn khăn giúp giảm mệt mỏi khi bé quấy khóc quá mức, bởi khi trong bụng mẹ bé đã quen với không gian hẹp, khi tiếp xúc với thế giới bên ngoài, bé sẽ cảm thấy sợ hãi. Sau khi quấn khăn mẹ hãy ôm và xoa lưng cho trẻ, hành động này có thể giúp an ủi bé. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhung-hanh-dong-an-ui-vo-ve-cua-me-giup-con-an-tam-giam-quay-khoc-248966d5d0cc4e1ea524de6286d854ec.jpg\">\n<figcaption>Những hành động an ủi, vỗ về của mẹ giúp con an tâm, giảm quấy khóc</figcaption>\n</figure>\n<p>Nếu có thể mẹ hãy đặt em bé trong một chiếc xe nôi để đi dạo hoặc lắc lư cho bé. Những chuyển động êm dịu nhắc nhở trẻ sơ sinh về những chuyển động mà bé đã từng cảm thấy khi còn trong bụng mẹ. Nếu ở trong phòng hãy giảm ánh sáng và bật tiếng ồn trắng, tạo không gian như ở trong bụng mẹ giúp bé an tâm hơn.</p>\n<p>Nếu sau nhiều nỗ lực dỗ dành trẻ vẫn không thành công, mẹ cũng cần lấy lại bình tĩnh và thử điều chỉnh dinh dưỡng một cách phù hợp với trẻ hơn.</p>\n<p><strong>Điều chỉnh dinh dưỡng phù hợp </strong></p>\n<p>Trẻ nhỏ khá nhạy cảm với thức ăn nên mẹ cần lưu ý đồ ăn của bản thân vì chúng sẽ được truyền sang con khi bú sữa mẹ, tránh các chất kích thích như caffeine, socola, các thực phẩm sinh nhiều khí dư như bắp cải…</p>\n<p>Nếu trẻ uống sữa công thức, mẹ hãy chú ý xem con có nhạy cảm với các loại protein trong sữa đang sử dụng hay không để đổi sang loại khác. Bên cạnh đó, mẹ cũng thử chia nhỏ các bữa ăn, tránh cho trẻ bú quá no hoặc quá nhanh. Một lần bú bình kéo dài khoảng 20 phút. Sau khi trẻ ăn xong mẹ hãy bế thẳng đứng và vỗ ợ cho bé để đẩy khí dư ra ngoài, giảm cảm khác khó chịu ở bụng cho bé.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-sung-san-pham-co-nguon-goc-thao-duoc-thien-nhien-giup-ho-tro-giam-quay-khoc-be-ngu-ngon-hon-f06f2efb99374cc5911e565a3cfb716f.jpg\">\n<figcaption>Bổ sung sản phẩm có nguồn gốc thảo dược thiên nhiên giúp hỗ trợ giảm quấy khóc, bé ngủ ngon hơn</figcaption>\n</figure>\n<p>Ngoài việc điều chỉnh thức ăn thì mẹ có thể bổ sung thêm sản phẩm giúp bé ngủ sâu giấc tự nhiên chiết xuất từ thảo dược thiên nhiên như thực phẩm bảo vệ sức khỏe Fitobimbi Sonno. Sản phẩm được chiết xuất từ Lá tía tô đất và hoa Đoạn lá bạc - được FDA công nhận an toàn với trẻ sơ sinh và trẻ nhỏ. Các thảo dược này chứa các chất axit rosmarinic, axit ursolic triterpenoids pentacyclic, axit oleanolic, flavonoid, glycoside, tiliroside và quercetin vừa giúp an dịu tinh thần, hỗ trợ bé ngủ ngon sâu giấc tự nhiên, cải thiện chất lượng giấc ngủ cho bé.</p>\n<p>Đặc biệt, Fitobimbi Sonno được nhập khẩu nguyên hộp từ Italy, dạng nhỏ giọt tiện dụng, có hương vị thơm ngon, dễ uống, không chứa lactose và gluten. Sản phẩm có thể sử dụng cho trẻ sơ sinh và trẻ nhỏ. Các chuyên gia cũng khuyến cáo mẹ nên bổ sung cho bé từ 2-3 tháng để đạt hiệu quả.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p>TPBVSK Fitobimbi Sonno hỗ trợ bé ngủ ngon sâu giấc, nhập khẩu nguyên hộp từ Italy, được bán tại các nhà thuốc, các cửa hàng mẹ và bé trên toàn quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tac-hai-khon-luong-khi-tre-quay-khoc-dem-khoc-da-de-keo-dai-843871e73df14e78aac04580e33e16ba.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Từ 4/4 - 28/4/2022, Fitobimbi triển khai chương trình khuyến mãi, khi mua 1 sản phẩm Fitobimbi Sơ sinh bất kì (Fitobimbi Sonno, Fitobimbi Omega Junior, Fitobimbi Gas và Fitobimbi D2K3) các mẹ sẽ nhận được 1 bộ thẻ Flashcard dạy trẻ thông minh sớm trị giá 145.000 đồng. </p>\n<p>Chương trình khuyến mãi có tổng giá trị lên tới trên 3,6 tỷ đồng. Quà tặng của chương trình này được đóng gói cùng sản phẩm khách hàng mua trong 1 hộp quà xinh xắn khi mua trên website, fanpage, các nhà thuốc và các cửa hàng mẹ và bé có đăng ký tham gia chương trình khuyến mại của nhãn hàng trên toàn quốc. </p>\n<p>Phần quà có số lượng giới hạn, truy cập website để biết thông tin chi tiết: https://fitobimbi.vn/tin-tuc/qua-tang-cho-be-niem-vui-cho-me-mua-1-tang-1/ </p>\n<p>Website: https://fitobimbi.vn/san-pham/sonno/</p>\n<p>Facebook: https://www.facebook.com/fitobimbi.vn</p>\n<p>Tổng đài tư vấn: 1800 8070</p>\n<p>Sản phẩm không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}