{"url": "https://vietnamnet.vn/giac-quan-cuoi-cung-ngung-hoat-dong-khi-con-nguoi-sap-qua-doi-2070295.html", "title": "Đây là giác quan cuối cùng ngừng hoạt động khi con người sắp qua đời", "abstract": "Theo nghiên cứu, thính giác là giác quan cuối cùng mà con người mất đi khi cận kề cửa tử.", "content_html": "<div>\n                                <p>Bác sĩ thường khuyên gia đình của những bệnh nhân sắp qua đời nói chuyện với người thân của họ và thì thầm những lời an ủi. </p>\n<p>Nghiên cứu cho thấy, khi con người sắp chết, <a href=\"https://vietnamnet.vn/thinh-giac-tag18108058777722639427.html\" title=\"thính giác\" target=\"_blank\">thính giác</a> của họ vẫn hoạt động. Điều đó có nghĩa bộ não tiếp tục ghi lại những âm thanh cuối cùng mà một người sẽ nghe thấy, ngay cả khi cơ thể của họ không còn phản ứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/tu-vong-856.jpg\">\n<figcaption>Ảnh minh họa: Usnews</figcaption>\n</figure>\n<p>Theo <em>Mirror</em>, các nhà khoa học đã theo dõi hoạt động của não ở 17 bệnh nhân bình thường, 8 bệnh nhân giai đoạn cuối có đáp ứng và 5 bệnh nhân giai đoạn cuối không phản ứng.</p>\n<p>Mỗi bệnh nhân được nghe 2 loại bài hát 5 nốt, với một phiên bản chỉ có 5 nốt lặp lại, trong khi những bài khác có những thay đổi về âm sắc, nhịp điệu. </p>\n<p>Những bệnh nhân còn khỏe mạnh và phản ứng nhanh được yêu cầu đếm số lượng bài hát có sự thay đổi. </p>\n<p>Các nhà khoa học ghi nhận, mô hình hoạt động não ở những bệnh nhân không phản ứng tương tự những bệnh nhân khỏe mạnh. Điều này chứng minh mọi người vẫn nghe được khi họ sắp chết. </p>\n<p>Nhóm tác giả cho biết: \"Chúng tôi đã đưa ra bằng chứng cho thấy ít nhất một số bệnh nhân hấp hối đang nghe và có các phản ứng thần kinh với chuỗi các kích thích thính giác đơn giản”. </p>\n<p>\"Điều này phù hợp với quan điểm thính giác là một trong những giác quan cuối cùng bị mất chức năng khi một người sắp chết và khẳng định lời khuyên gia đình nên tiếp tục nói chuyện với người thân sắp mất càng lâu càng tốt”. </p>\n<p>Lawrence Ward, tác giả chính của nghiên cứu và là giáo sư tại Đại học British Columbia (Canada), cho biết: \"Hệ thống thính giác của một số bệnh nhân này đang hoạt động có vẻ gần như bình thường”. </p>\n<p>Tuy nhiên, dù thính giác là giác quan cuối cùng mà một người mất đi khi chết, nhưng các nhà khoa học vẫn chưa rõ liệu bệnh nhân có thực sự hiểu những gì họ nghe không. </p>\n<p>Chuyên gia nói với <em>Inverse:</em> “Có thể một số quá trình nhận thức của họ vẫn đang hoạt động mặc dù họ không thể phản ứng. Điều chúng tôi không biết là liệu họ có hiểu và được an ủi bởi những lời đó hay không\". </p>\n<p>Bác sĩ Zachary Palace, Giám đốc y tế của Hebrew Home tại Riverdale, New York (Mỹ), trước đây nhận định thính giác là \"giác quan thụ động nhất\".</p>\n<p>Nhà khoa học giải thích, các bác sĩ khuyến khích gia đình nói chuyện, chia sẻ suy nghĩ, tình yêu với những người thân yêu sắp mất bởi mặc dù huyết áp giảm và đang hấp hối, họ vẫn có thể nghe thấy những gì chúng ta nói. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-si-ly-giai-ve-su-ra-di-nhe-nhang-khi-ngu-cua-nguoi-cao-tuoi-2069068.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/benh-nhan-1688.jpg\" alt=\"Bác sĩ lý giải về sự ra đi lặng lẽ khi ngủ của người cao tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-ly-giai-ve-su-ra-di-nhe-nhang-khi-ngu-cua-nguoi-cao-tuoi-2069068.html\">Bác sĩ lý giải về sự ra đi lặng lẽ khi ngủ của người cao tuổi</a></h3>\n<div class=\"insert-wiki-description\">Nhiều người già qua đời khi ngủ do hệ thống nuốt không hoạt động, phổi bị viêm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/moi-nguy-dai-dich-ung-thu-o-nhung-nguoi-duoi-50-tuoi-2070275.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/benh-nhan-ung-thu-top-487.jpg\" alt=\"Lý do của nguy cơ đại dịch ung thư ở những người dưới 50 tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-nguy-dai-dich-ung-thu-o-nhung-nguoi-duoi-50-tuoi-2070275.html\">Lý do của nguy cơ đại dịch ung thư ở những người dưới 50 tuổi</a></h3>\n<div class=\"insert-wiki-description\">Dữ liệu từ 44 quốc gia cho thấy tỷ lệ mắc ung thư đại trực tràng và 13 loại ung thư khác đang tăng nhanh ở những người trẻ.</div>\n</div>\n</article>\n</div>\n                            </div>"}