{"url": "https://vietnamnet.vn/long-lon-la-mon-an-tiem-an-nhieu-nguy-co-cho-suc-khoe-2012258.html", "title": "Chuyên gia dinh dưỡng chỉ điều cấm kị khi ăn lòng lợn", "abstract": "Lòng lợn là món ăn khoái khẩu của nhiều người tuy nhiên, đây lại là món ăn tiềm ẩn nhiều nguy cơ cho sức khỏe do lòng là bộ phận tiêu hóa của động vật có chứa nhiều vi khuẩn, ký sinh trùng và nhiều chất béo có hại.", "content_html": "<div>\n                                <p>PGS.TS Nguyễn Thị Lâm, nguyên phó Viện trưởng Viện Dinh dưỡng Quốc gia, cho biết: \"Lòng lợn là món ăn được người Việt rất yêu thích và giàu chất đạm nhưng cũng gây lo ngại về vấn đề <a href=\"https://vietnamnet.vn/suc-khoe\">sức khỏe</a>. Tuy nhiên ăn nội tạng động vật (lòng, gan, thận, dạ dày…) với mức độ vừa đủ không gây hại cho sức khoẻ\".</p>\n<p>Về thành phần dinh dưỡng, trong 100g lòng lợn có khoảng 10g chất đạm. Chất đạm là dưỡng chất quan trọng giúp xây dựng và tái tạo tất cả các mô, là thành phần cấu thành nên cơ thể. Da, cơ, xương và cơ quan nội tạng phần lớn được tạo nên từ protein.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chuyen-gia-dinh-duong-chi-dieu-cam-ki-khi-an-long-lon-769eb8612a38459d80857e3b77abd445.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để ăn lòng lợn đúng cách và không hại sức khỏe, PGS.TS Nguyễn Thị Lâm đưa ra một số lưu ý. Các nội tạng động vật nói chung, lòng lợn nói riêng, có nhiều chất béo bão hoà và cholesterol cao. Ví dụ 100g bầu dục lợn có khoảng 375mg cholesterol, óc lợn có 2.500mg cholesterol, tim lợn có 140mg cholesterol, gan lợn có 400mg cholesterol… Lượng cholesterol trong 100g lòng lợn cũng tương đương với bầu dục lợn.</p>\n<p>Theo PGS.TS Nguyễn Thị Lâm, nguy cơ lớn nhất của người ăn nội tạng động vật (trong đó có lòng lợn) là nguy cơ tăng cholesterol.</p>\n<p>\"Cholesterol là thành phần cần cho cấu trúc tế bào. Nhưng quá dư thừa cholesterol sẽ gây ra xơ vữa động mạch, nhồi máu cơ tim và đột quỵ. Để đảm bảo ăn lòng lợn và các tạng khác của động vật an toàn, chỉ nên ăn 3-4 lần/tháng.</p>\n<p>PGS.TS Lâm cũng lưu ý, nên ăn ít các tạng màu trắng vì các tạng màu trắng thường có nhiều cholesterol so với các tạng màu sắc khác trong cơ thể.</p>\n<p>PGS.TS Nguyễn Thị Lâm cũng lưu ý thêm, do lòng lợn và các tạng khác của động vật có chứa nhiều cholesterol nên người cao tuổi, người bị bệnh gout (gút) cần tránh ăn để không có những cơn đau cấp xuất hiện. Người mắc các bệnh rối loạn chuyển hoá: tăng cholesterol máu, xơ vữa động mạch, tăng huyết áp, tiểu đường, bệnh thận, người thừa cân - béo phì... hạn chế ăn nội tạng động vật.</p>\n<p>Về câu hỏi ăn lòng bao nhiêu là phù hợp, PGS.TS Lâm cho biết, đối với người khỏe mạnh, nếu thích ăn lòng cũng chỉ nên ăn 1 lần/tuần. Lượng ăn chỉ 70-80gram trong một lần sẽ không gây thừa cholesterol mà vẫn lấy được dưỡng chất.</p>\n<p>Nếu người trưởng thành 1 bữa ăn khoảng 200g phủ tạng, có thể nạp vào cơ thể 500mg cholesterol, sẽ phải mất rất nhiều ngày mới thải hết được.</p>\n<p>PGS.TS Nguyễn Thị Lâm cho biết, khẩu phần ăn lành mạnh một ngày chỉ nên ăn dưới 300mg cholesterol từ tất cả các thực phẩm. Lưu ý cholesterol không chỉ có trong các tạng của động vật mà còn có nhiều trong da động vật, mỡ động vật… Do vậy, để khỏe mạnh nên ăn đa dạng và cân đối các loại thực phẩm.</p>\n<p>Đồng thời người dân nên hạn chế ăn nội tạng không rõ nguồn gốc để đảm bảo an toàn thực phẩm. Không ăn nội tạng chế biến chưa kỹ, dễ bị nhiễm bẩn, dẫn tới bệnh tả, kiết lị, thương hàn, lao, bệnh than... Khi đó, vi khuẩn và ký sinh trùng sẽ xâm nhập vào cơ thể gây ra nhiều bệnh nguy hiểm. Đồng thời, người dân cũng không nên ăn nội tạng để qua đêm nguy cơ nhiễm khuẩn rất cao, dễ bị ôi thiu, hay có mùi hôi khó chịu.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}