{"url": "https://vietnamnet.vn/300-tre-chao-doi-tu-cha-hoac-me-sau-khi-ghep-than-tai-benh-vien-cho-ray-2011706.html", "title": "300 trẻ chào đời từ cha hoặc mẹ sau khi ghép thận tại Bệnh viện Chợ Rẫy", "abstract": "Hơn 1.000 bệnh nhân được đã được ghép thận tại Bệnh viện Chợ Rẫy (TP.HCM) sau 30 năm. Trong đó, có 300 trẻ đã được chào đời từ cha hoặc mẹ được ghép thận thành công.", "content_html": "<div>\n                                <p>Thông tin trên được PGS.TS.BS Thái Minh Sâm, Trưởng khoa Ngoại tiết niệu, Bệnh viện Chợ Rẫy cho biết sáng 21/4 tại Hội nghị khoa học thường niên. </p>\n<p>Theo bác sĩ Sâm, từ tháng 12/1992 đến tháng 12/2021, Bệnh viện Chợ Rẫy đã thực hiện 1.030 ca ghép thận. Đến nay, ghép thận đã đi vào thường quy, kết quả đạt được tương đương các trung tâm lớn trên thế giới. Trong 1.030 ca ghép thận, chủ yếu là ghép từ người cho sống (94,1%) có quan hệ huyết thống (cha mẹ cho con, anh em ruột cho nhau….). Trong khi đó, tỷ lệ ghép thận từ người hiến đã mất còn thấp (5,9%).</p>\n<p>Đáng mừng, đã có 300 trẻ được chào đời từ cha hoặc mẹ ghép thận tại bệnh viện Chợ Rẫy.</p>\n<p>Về độ tuổi, người hiến thận có tuổi trung bình là 50, người nhận là 33 tuổi. Tỷ lệ nữ hiến thận nhiều hơn nam, trong khi người nhận nam nhiều hơn nữ. </p>\n<p>Về hòa hợp miễn dịch, có 1 ca ghép thận bất tương hợp nhóm máu, còn lại, người hiến và nhận thận cùng nhóm máu, hoặc tuân thủ theo nguyên tắc truyền máu.</p>\n<p>Sau ghép thận, tỷ lệ bệnh nhân sống sau 5 năm là 89%, sau 10 năm là 74%. </p>\n<p>Theo PGS.TS.BS Thái Minh Sâm, ghép tạng là 1 trong 10 thành tựu vĩ đại của thế kỷ 20. Chi phí ghép thận rẻ hơn nhiều so với chi phí các phương pháp điều trị thay thế, kéo dài. Hiện nay, Việt Nam và thế giới đều gặp khó khăn vì nguồn tạng hiến thiếu hụt. Tình trạng trên được kỳ vọng sẽ thay đổi nhờ vào nguồn thận của người chết não, tim ngừng đập. </p>\n<p>Hiện nay, cả nước có 22 trung tâm ghép thận, với 5.874 ca được ghép. Các bệnh viện thuộc nhóm đầu ghép thận là Bệnh viện Việt Đức, Bệnh viện Trung ương Huế, Bệnh viện Chợ Rẫy.</p>\n<p><strong>Linh Giao</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gai-tre-hien-than-cuu-song-cau-be-15-tuoi-du-chua-tung-gap-mat-2058231.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/picture1-543.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gai-tre-hien-than-cuu-song-cau-be-15-tuoi-du-chua-tung-gap-mat-2058231.html\">Cô gái trẻ thay đổi cuộc đời cậu bé 15 tuổi dù chưa từng gặp mặt</a><span class=\"summary__content-desc\">“Sống thế này thì chết đi còn hơn”, đó là lời Tuấn (15 tuổi) nói với mẹ. Cậu bé phải nghỉ học, lọc máu 3 lần/tuần để được sống vì suy thận mạn giai đoạn cuối.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lan-dau-tien-tai-viet-nam-co-nguoi-hien-va-ghep-than-khac-nhom-mau-810681.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/300-tre-chao-doi-tu-cha-hoac-me-sau-khi-ghep-than-tai-benh-vien-cho-ray-412abc82aba842089f722352b2bead07.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lan-dau-tien-tai-viet-nam-co-nguoi-hien-va-ghep-than-khac-nhom-mau-810681.html\">Lần đầu tiên tại Việt Nam có người hiến và ghép thận khác nhóm máu</a>\n<p>Bệnh viện Chợ Rẫy cho biết vừa thực hiện thành công ca ghép thận không cùng nhóm máu đầu tiên. Người hiến mang nhóm máu B, người nhận thuộc nhóm máu A.</p>\n</div>\n</summary>\n                            </div>"}