{"url": "https://vietnamnet.vn/thay-ho-sot-thai-phu-di-kham-phat-hien-mac-2-benh-truyen-nhiem-nguy-hiem-2043737.html", "title": "Thấy ho sốt, thai phụ đi khám phát hiện mắc 2 bệnh truyền nhiễm nguy hiểm", "abstract": "Thai phụ N.T.P (nữ, 27 tuổi, ở Hưng Yên) đến BVĐK MEDLATEC cơ sở 3 khám do sốt 2 ngày, đau rát họng, khàn tiếng, được chẩn đoán mắc cùng lúc 2 bệnh truyền nhiễm nguy hiểm cả mẹ và thai nhi.", "content_html": "<div>\n                                <p><strong>Những chỉ số xét nghiệm bất thường “gọi” ra tên bệnh</strong></p>\n<p>Khi đến khám, chị P. cho biết: “Ở cơ quan có đồng nghiệp bị nhiễm cúm A, trước khi khám 2 ngày tôi có biểu hiện sốt nóng, nhiệt độ cao nhất 38 độ C, ho khan, đau rát họng, khàn tiếng, chảy nước mũi. Về bản thân tôi và gia đình khỏe mạnh bình thường, nhưng thấy những triệu chứng khác thường này khi mang thai, tôi rất lo lắng nên để an tâm thì đi khám”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/medlatec-1-433.jpg\">\n<figcaption> Mẹ bầu cảnh giác khi có những dấu hiệu bất thường trong giai đoạn dịch bệnh hiện nay. Ảnh nguồn internet</figcaption>\n</figure>\n<p>Quá trình thăm khám chị P. ngoài xuất hiện các dấu hiệu bất thường theo như lời kể thì chị còn có dấu hiệu dây thắt dương tính, ngoài ra không có biểu hiện bất thường nào khác như không đau ngực, không khó thở, không xuất huyết dưới da, không chảy máu cam, không chảy máu chân răng, không ra huyết, mạch và huyết áp bình thường.</p>\n<p>Để tìm nguyên nhân chính xác, chị P. được chỉ định làm xét nghiệm tổng phân tích tế bào máu, CRP, điện giải đồ, AST, ALT, GGT, Ure, Creatinin, xét nghiệm chẩn đoán sốt xuất huyết Dengue, cúm AB, tổng phân tích nước tiểu và được nội soi tai mũi họng, siêu âm thai. </p>\n<p>Kết quả xét nghiệm chị P. có sốt xuất huyết dương tính (Dengue NS1 dương tính) và cúm A dương tính. </p>\n<p>ThS.BS Nguyễn Thị Thu Hương - Chuyên khoa Truyền nhiễm, BVĐK MEDLATEC cơ sở 3 chia sẻ: “Do khi mang thai hệ miễn dịch của mẹ bầu yếu hơn, rất dễ bị tấn công bởi các virus. Trường hợp của chị P. không chỉ được chẩn đoán mắc cúm A, mà còn mắc cả sốt xuất huyết, việc đồng nhiễm hai bệnh truyền nhiễm trên thai phụ là rất nguy hiểm, làm tăng nguy cơ, biến chứng ở cả mẹ và thai nhi như gây dị tật thai nhi, sảy thai, chết lưu, sinh non hoặc nguy cơ tiền sản giật. Nhưng rất may mắn trường hợp của chị P. đi khám sớm nên được chẩn đoán và điều trị hiệu quả, tránh các biến chứng khôn lường xảy ra”.</p>\n<p><strong>Những lưu ý cho mẹ bầu mùa dịch</strong></p>\n<p>Theo vị chuyên gia của MEDLATEC, để hành trình mang thai an toàn, bảo đảm sức khỏe cho mẹ và thai nhi, mẹ bầu cần lưu ý được chăm sóc, bảo vệ sức khỏe để phòng tránh nguy cơ mắc bệnh như sau:</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/medlatec-2-434.jpg\">\n<figcaption> Chế độ dinh dưỡng đa dạng, đủ chất tốt cho sức khỏe mẹ bầu</figcaption>\n</figure>\n<p>-          Tuyệt đối không được tự ý mua thuốc sử dụng tại nhà nếu không có sự tư vấn của bác sĩ.</p>\n<p>-          Theo dõi sát nhiệt độ, vì sốt có thể gây ảnh hưởng khôn lường cho thai. Nếu sốt trên 38 độ C, mẹ bầu cần hạ sốt bằng chườm ấm, dùng thuốc hạ sốt theo hướng dẫn của bác sĩ, bổ sung nước và tăng cường các loại nước trái cây (nước chanh, cam, bưởi, dưa hấu...), mặc quần áo rộng/ mỏng.</p>\n<p>-          Thực hiện ăn chín, uống sôi, ăn thức ăn dễ tiêu và tăng cường dinh dưỡng trong khẩu phần ăn.</p>\n<p>-          Tránh những căng thẳng, lo âu gây ảnh hưởng đến thai nhi.</p>\n<p>-          Mang khẩu trang, vệ sinh bàn tay, tuân thủ các biện pháp phòng dịch.</p>\n<p>-          Tiêm phòng cúm hàng năm là biện pháp phòng bệnh hữu hiệu. </p>\n<p>-          Nếu có dấu hiệu bất thường như ho, sốt, chảy máu, đau bụng, mệt mỏi... thì cần đến cơ sở y tế để được chẩn đoán đoán kịp thời.</p>\n<p>-          Để tránh bệnh sốt xuất huyết cần mắc màn khi ngủ, vệ sinh môi trường sống sạch sẽ nhằm không cho muỗi vằn phát triển, tránh đến nơi có người mắc để hạn chế lây nhiễm.</p>\n<p>BS. Hương khuyến cáo, trong giai đoạn hiện nay, trước sự bùng phát và diễn biến khó lường của các bệnh truyền nhiễm trong cộng đồng như cúm A/B, sốt xuất huyết, Covid-19 hay bệnh đậu mùa khỉ với những triệu chứng dễ khiến người dân nhầm lẫn và chủ quan. Do vậy, người dân khi thấy xuất hiện các biểu hiện bất thường, đặc biệt sống trong vùng dịch tễ có người bị mắc bệnh cần đeo khẩu trang, đảm bảo các biện pháp phòng bệnh và đi khám sớm, nhất là những đối tượng có nguy cơ diễn biến nặng như người già, người mắc bệnh lý nền, phụ nữ có thai và trẻ nhỏ.</p>\n<p><strong>Xét nghiệm cúm A tại nhà </strong></p>\n<p>Với thế mạnh đội ngũ chuyên gia và hệ thống máy móc đồng bộ, Hệ thống Bệnh viện/Phòng khám Đa khoa MEDLATEC có điều kiện tốt nhất đáp ứng chẩn đoán sàng lọc, theo dõi và điều trị các bệnh truyền nhiễm nói chung, cúm A/B nói riêng theo hướng dẫn của Bộ Y tế.</p>\n<p>Nhằm giúp người dân giảm nguy cơ lây nhiễm chéo, MEDLATEC còn mang đến người dân giải pháp “vàng” kiểm tra sức khỏe mùa dịch bằng dịch vụ lấy mẫu xét nghiệm tận nơi nhanh chóng, tiện lợi phục vụ toàn quốc với chi phí niêm yết. </p>\n<p>Không chỉ mang tiện ích dịch vụ phục vụ người dân, nhằm đồng hành và chia sẻ cùng người dân an tâm kiểm tra cúm tại nhà, từ ngày 25/7 đến hết 31/8/2022, MEDLATEC tổ chức ưu đãi xét nghiệm cho tất cả người dân, cụ thể:</p>\n<p>Dịch vụ giảm phí: Xét nghiệm cúm AB chỉ 300.000 đồng (giá trước giảm 349.000 đồng); Xét nghiệm cúm AB, H1N1 400.000 đồng (giá trước giảm 459.000 đồng).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/medlatec-3-435.jpg\">\n<figcaption> An tâm kiểm tra cúm tại nhà với chi phí siêu tiết kiệm khi khách hàng đặt online và làm buổi chiều</figcaption>\n</figure>\n<p>Chương trình áp dụng cho khách hàng đặt lịch online và làm buổi chiều (từ 12h - 17h) với dịch vụ lấy mẫu xét nghiệm tận nơi. Khách hàng có thể đặt lịch online tại: website https://medlatec.vn/; hoặc App MedOn: https://booking.medon.vn/dat-lich-tai-vien; Hoặc page: BVĐK MEDLATEC: https://www.facebook.com/BenhVienDaKhoaMedlatec; Tổng đài 1900 56 56 56.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/medlatec-4-436.jpg\">\n<figcaption>Nhân viên MEDLATEC có mặt mọi nơi để lấy mẫu theo lịch hẹn của khách hàng</figcaption>\n</figure>\n<p>Sau khi đặt lịch thành công, MEDLATEC xác nhận lại lịch hẹn theo khung giờ và địa điểm đã lựa chọn, đồng thời cử nhân viên đến lấy mẫu xét nghiệm tận nơi theo yêu cầu đặt lịch.</p>\n<p>Với dịch vụ này, khách hàng toàn quốc chỉ cần trả thêm 10.000 đồng/lần đi lấy mẫu, kết quả trả bằng nhiều hình thức (tận nơi, trả online hoặc qua tin nhắn SMS) mang đến sự tiện lợi và nhanh chóng nhất cho khách hàng.</p>\n<p>Mọi thông tin dịch vụ, liên hệ tổng đài: 1900 56 56 56 (hỗ trợ 24/24h)</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}