{"url": "https://vietnamnet.vn/lieu-phap-tai-sinh-da-tang-tre-hoa-da-va-2-nhom-nguoi-dinh-bay-lam-dep-2054852.html", "title": "Từ ca lệch mặt sau làm đẹp tái sinh đa tầng, lời cảnh báo 2 nhóm người dễ dính bẫy", "abstract": "Sau khi thực hiện tái sinh đa tầng theo lời giới thiệu của cơ sở thẩm mỹ, người phụ nữ 40 tuổi ở Hà Nội 'ôm' mặt sưng lệch đến bệnh viện cầu cứu bác sĩ.", "content_html": "<div>\n                                <p>BSCKII Nguyễn Quang Minh - Phó trưởng khoa Nghiên cứu và Ứng dụng công nghệ tế bào gốc, Bệnh viện Da liễu Trung ương là người tiếp nhận bệnh nhân. </p>\n<p>Chị cho biết trước đó đã đến một cơ sở thẩm mỹ có tiếng để thực hiện trẻ hóa da bằng liệu pháp tái sinh đa tầng. Cơ sở này quảng cáo việc trẻ hóa da sẽ chỉ sử dụng máy chạy, không tiêm vào da.</p>\n<p>\"Thực tế, nhân viên cơ sở này đã tiêm vào một số vị trí trên mặt tôi. Tôi hỏi thì họ bảo chỉ là thuốc tê trong khi chạy máy\" - nữ bệnh nhân nói với bác sĩ Minh.</p>\n<p>Thăm khám, siêu âm để kiểm tra các tổ chức dưới da, bác sĩ thấy bệnh nhân có nhiều khối dưới da giống chất làm đầy (filler). \"Rất khó khăn để điều trị tình trạng viêm cũng như xác định loại chất đã được tiêm vào mặt bệnh nhân này\" - BS Minh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/301860616-5496626290398710-6093947091302448501-n-1093.jpg\">\n<figcaption><em>Trong 2 nhóm chính dễ \"mắc bẫy\" làm đẹp có nhóm các bạn trẻ bắt đầu đến tuổi làm đẹp, tuổi mới lớn (dưới 18 tuổi).</em> Ảnh: Võ Thu</figcaption>\n</figure>\n<p>Theo vị bác sĩ, cơ sở này sử dụng tiêm filler để làm đầy khuôn mặt, làm trẻ hóa nhưng lại \"đánh lừa\" khách hàng dùng liệu pháp tái sinh đa tầng khác.</p>\n<p>Bác sĩ Minh khẳng định không có liệu pháp làm đẹp nào gọi là \"tái sinh đa tầng\". Đa số là những lời quảng cáo quá đà để thu hút khách hàng.</p>\n<p>Bệnh viện Da liễu Trung ương thường xuyên tiếp nhận, khắc phục hậu quả cho những trường hợp biến chứng sau sử dụng dịch vụ tại các cơ sở spa, thẩm mỹ không đủ tiêu chuẩn.</p>\n<p>\"Chúng tôi chắc chắn rằng không có phương pháp nào theo lời mô tả chỉ cần tiêm một mũi vào một vị trí nào đó trên khuôn mặt lại có thể lột xác hoàn toàn. Cũng không có liệu pháp chỉ chạy máy có thể khiến chị em trẻ ra được 5 - 10 năm tuổi\" – bác sĩ Minh lưu ý.</p>\n<p>Lãnh đạo Bệnh viện Da liễu Trung ương cảnh báo<strong> 2 nhóm chính dễ \"mắc bẫy\" làm đẹp </strong>gồm các bạn trẻ bắt đầu đến tuổi làm đẹp, tuổi mới lớn (dưới 18 tuổi) và nhóm người từ 30-40 tuổi.</p>\n<p>Với các bạn trẻ, họ tìm hiểu và tự mua các sản phẩm trên mạng, không cần biết nguồn gốc, tự tìm cách sử dụng chúng theo hướng dẫn trên mạng, không cần biết đến tính chất da của bản thân, chỉ định hay chống chỉ định thành phần nào. Nhiều người còn làm đẹp theo thần tượng, theo \"review\" rất nhiều sản phẩm trên tiktok, facebook như bôi AHA, BHA... mà chưa hiểu rõ cơ chế, tác dụng, cách dùng thế nào để hiệu quả nhất.</p>\n<p>Viện này từng tiếp nhận bệnh nhân <a href=\"https://vietnamnet.vn/nu-sinh-16-tuoi-mu-mat-vi-lam-dep-cho-nguoi-quen-2042287.html\" target=\"_blank\" title=\"16 tuổi mù mắt vì làm đẹp chỗ người quen\">16 tuổi mù mắt vì làm đẹp chỗ người quen</a>. Với những người ở độ tuổi 30-40, họ nhận thấy bản thân bắt đầu có dấu hiệu lão hoá da nên vội vàng tìm cách níu thanh xuân.</p>\n<p>Trong khi đó, theo các bác sĩ, khách hàng nghe quảng cáo, giới thiệu nhiều mà không được tư vấn, giải thích về tiên lượng nguy cơ tai biến có thể xảy ra thì thông tin tiếp nhận sẽ lệch lạc, không đầy đủ. Về phía các cơ sở thẩm mỹ, có nơi còn không nhận biết được dấu hiệu tai biến, do đó, không đánh giá đúng nguy cơ, xử lý sai cách. Điều này khiến bệnh nhân lỡ thời gian vàng cấp cứu, để lại nhiều di chứng nặng nề, thậm chí tử vong.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gap-nan-sau-lam-hong-nhu-hoa-tan-trang-vung-kin-2054269.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tu-van-da-lieu-336.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gap-nan-sau-lam-hong-nhu-hoa-tan-trang-vung-kin-2054269.html\">Gặp nạn sau làm hồng 'nhũ hoa', tân trang 'vùng kín'</a><span class=\"summary__content-desc\">Người phụ nữ 32 tuổi đến Bệnh viện Da liễu Trung ương ngay khi thấy “cô bé” có vấn đề sau thực hiện thủ thuật thu hẹp tại một cơ sở thẩm mỹ.</span></div>\n</article>\n<p></p>\n<p></p>\n                            </div>"}