{"url": "https://vietnamnet.vn/tu-che-bien-thit-coc-an-ba-nam-thanh-nien-phai-di-cap-cuu-vi-ngo-doc-2049189.html", "title": "3 người đàn ông cùng đi cấp cứu sau bữa nhậu thịt cóc", "abstract": "Một nhóm người rủ nhau bắt cóc ở trên đồi về chế biến món ăn. Sau ăn, ba người đàn ông xuất hiện các triệu chứng đau đầu, tê bì, mệt mỏi, yếu cơ, đái buốt, rối loạn nhịp tim, phải vào viện cấp cứu.", "content_html": "<div>\n                                <p>BS Hoàng Công Tình, Trưởng khoa Hồi sức tích cực - Chống độc Bệnh viện đa khoa tỉnh Hoà Bình cho biết, chỉ tuần qua, đơn vị này tiếp nhận và điều trị 3 trường hợp <strong>ngộ độc do ăn thịt cóc</strong>.</p>\n<p>Trước đó, một nhóm người rủ nhau bắt cóc ở trên đồi về chế biến món ăn. Sau khi ăn, ba người đàn ông xuất hiện các triệu chứng đau đầu, tê bì, mệt mỏi, yếu cơ, đái buốt...</p>\n<p>Vào cấp cứu Bệnh viện đa khoa tỉnh Hoà Bình, các bệnh nhân đều có tình trạng nhịp tim chậm và rối loạn nhịp tim.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ngo-doc-thit-coc-421.png\">\n<figcaption><em>Ba nam thanh niên ngộ độc thịt cóc được cấp cứu kịp thời.</em> Ảnh: BSCC</figcaption>\n</figure>\n<p>Bệnh nhân nhanh chóng được điều trị và theo dõi tích cực. Sau hơn 1 ngày điều trị, sức khoẻ bệnh nhân ổn định và được xuất viện.</p>\n<p>Theo Cục An toàn thực phẩm (Bộ Y tế), thịt cóc rất giàu dinh dưỡng, được dùng làm thực phẩm bổ dưỡng cho người già; hỗ trợ, tăng cường dinh dưỡng sau ốm dậy; hỗ trợ điều trị trẻ em suy dinh dưỡng, chán ăn, chậm lớn, còi xương, cam tích, lở ngứa… dưới dạng ruốc, bột hoặc thịt tươi dùng để nấu cháo, làm chả cóc...</p>\n<p>Độc tố từ cóc có ở một số bộ phận cơ thể: nhựa cóc (ở tuyến sau tai, tuyến trên mắt và các tuyến trên da cóc), trong gan và buồng trứng.</p>\n<p>Độc tố của cóc là hợp chất Bufotoxin, thành phần độc tố thay đổi tuỳ theo loài cóc. Độc tố xâm nhập vào cơ thể qua đường tiêu hóa gây ra ngộ độc cấp tính. Độc tố hấp thu qua da gây ra dị ứng, bỏng rát ở mắt, niêm mạc.</p>\n<p>Ngộ độc thực phẩm do độc tố cóc xảy ra do ăn thịt cóc bị nhiễm độc tố (do nhựa cóc, gan, mật bị dập nát dính trên thịt cóc) và có trường hợp do ăn gan, trứng cóc.</p>\n<p>Triệu chứng ngộ độc độc tố cóc biểu hiện cấp tính, xuất hiện từ 1 - 2 giờ sau khi ăn (có thể sớm hơn nếu uống rượu, bia) với các biểu hiện: bị chướng bụng, đau bụng trên rốn kèm theo nôn ói dữ dội, có thể bị tiêu chảy;</p>\n<p>Bệnh nhân cũng có thể bị hồi hộp, đánh trống ngực, tim đập nhanh, sau đó loạn nhịp tim, rung thất, truỵ tim mạch, huyết áp lúc đầu cao sau đó tụt.</p>\n<p>Một số trường hợp bị rối loạn cảm giác (đau như kim chích ở đầu ngón tay, chân, tê môi), chóng mặt, ảo giác, vã mồ hôi lạnh, tăng tiết nước bọt, có thể khó thở, ngừng thở, ngừng tim; bí đái, thiểu niệu, vô niệu và nặng dẫn đến suy thận cấp.</p>\n<p>Nếu nhựa cóc bắn dính vào trực tiếp niêm mạc mắt xuất hiện bỏng rát, phù nề niêm mạc...</p>\n<p>Ngộ độc do độc tố cóc tiên lượng rất nặng, tỷ lệ tử vong rất cao nên cần phát hiện sớm, sơ cứu, cấp cứu kịp thời ở những cơ sở y tế mới có hiệu quả. </p>\n<p>Bác sĩ khuyến cáo người dân không nên tự chế biến các thức ăn từ cóc. Khi không may bị ngộ độc các thức ăn chế biến từ cóc, cần đến ngay các cơ sở y tế để được cấp cứu kịp thời.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-dot-ngot-ngung-tuan-hoan-khi-di-cham-nguoi-om-2053234.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ep-tim-138.jpeg\" alt=\"Người đàn ông Hà Nội đột ngột ngừng tuần hoàn khi đi chăm người ốm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-dot-ngot-ngung-tuan-hoan-khi-di-cham-nguoi-om-2053234.html\">Người đàn ông Hà Nội đột ngột ngừng tuần hoàn khi đi chăm người ốm</a></h3>\n<div class=\"insert-wiki-description\">Đang chăm người nhà ở viện, người đàn ông 54 tuổi đột ngột ngất lịm, gọi hỏi không đáp ứng, thở ngáp, tím môi chi, mạch và huyết áp không đo được, bác sĩ chẩn đoán ông đã ngừng tuần hoàn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tien-liet-tuyen-254.jpeg\" alt=\"Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\">Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm</a></h3>\n<div class=\"insert-wiki-description\">Loại bệnh độc quyền ở nam giới - phì đại tuyến tiền liệt tái phát khiến một tuần nay ông N.Đ.B ở Hà Nội mất ăn, mất ngủ, đi tiểu 30 lần mỗi đêm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hay-an-goi-va-do-song-nguoi-dan-ong-bi-liet-gan-hoan-toan-2-chan-2053116.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/danong-911.jpg\" alt=\"Người đàn ông liệt gần hoàn toàn 2 chân do món ăn nhiều người mê\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hay-an-goi-va-do-song-nguoi-dan-ong-bi-liet-gan-hoan-toan-2-chan-2053116.html\">Người đàn ông liệt gần hoàn toàn 2 chân do món ăn nhiều người mê</a></h3>\n<div class=\"insert-wiki-description\">Nam bệnh nhân 38 tuổi, sinh sống ở vùng cao, bị nang sán nội tuỷ ngang đốt sống C7 do thói quen thích ăn các món gỏi, đồ sống.</div>\n</div>\n</article>\n</div>\n                            </div>"}