{"url": "https://vietnamnet.vn/sk-ho-tro-phau-thuat-mien-phi-cho-tre-em-viet-nam-bi-di-tat-ham-mat-2063974.html", "title": "SK hỗ trợ phẫu thuật miễn phí cho trẻ em Việt Nam bị dị tật hàm mặt", "abstract": "Đại diện SK ecoplant cho biết, từ 19-23/9, Công ty SK đã cùng BV Đại học Quốc gia Seoul tại Bundang và Hội “Vì nụ cười trẻ thơ” phối hợp tổ chức “Phẫu thuật miễn phí cho trẻ em Việt Nam bị dị tật hàm mặt” tại Bệnh viện Trung ương Quân đội 108.", "content_html": "<div>\n                                <p>Trong 5 ngày, chương trình đã tiến hành phẫu thuật thành công cho 70 trẻ em có dị tật về hàm mặt như sứt môi, hở hàm ếch…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ecoplant-1-1229.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chương trình được SK ecoplant tổ chức và tài trợ từ năm 2017. Sau 3 năm gián đoạn vì đại dịch Covid-19, chương trình thiện nguyện của SK đã tiếp tục được triển khai, đánh dấu cột mốc 25 năm hoạt động của chương trình, và càng ý nghĩa hơn nữa khi hoạt động này diễn ra đúng thời điểm kỷ niệm 30 năm quan hệ ngoại giao giữa Việt Nam và Hàn Quốc. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ecoplant-2-1230.jpg\">\n<figcaption>Trong 5 ngày, chương trình đã tiến hành phẫu thuật thành công cho 70 trẻ em có dị tật về hàm mặt như sứt môi, hở hàm ếch…</figcaption>\n</figure>\n<p>Trong khuôn khổ chương trình năm nay, các nhân viên y tế Hàn Quốc đã phối hợp triển khai và chuyển giao kỹ thuật phẫu thuật cho các chuyên gia y tế địa phương. Toàn bộ trang thiết bị được sử dụng cho các ca phẫu thuật cũng đã được tài trợ cho bệnh viện địa phương, giúp các bệnh viện có thể chủ động trực tiếp thực hiện những phẫu thuật tương tự. </p>\n<p>Bà Seong-nyeoh Lee, Phó Chủ tịch, Trưởng bộ phận Quản lý và Chiến lược ESG tại SK ecoplant, đồng thời cũng là người phụ trách chương trình chia sẻ: “Tôi rất vui vì chương trình hoạt động xã hội của SK đã được tiếp tục triển khai sau 3 năm gián đoạn vì đại dịch Covid-19. Thật tuyệt vời khi chúng tôi có thể mang đến cho các em nhỏ bị dị tật hàm mặt một cuộc sống mới hạnh phúc, cũng như chuyển giao các kỹ thuật y tế tiên tiến trong 25 năm qua.”</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ecoplant-3-1231.jpg\">\n<figcaption> Trong suốt 25 năm triển khai, hơn 4.200 trẻ em Việt Nam bị dị tật hàm mặt đã được thực hiện phẫu thuật và SK đã chi trả cho toàn bộ các ca phẫu thuật với tổng giá trị 3,7 tỷ won</figcaption>\n</figure>\n<p>Với thông điệp “Mang lại nụ cười cho em”, từ năm 1996 đến nay, mỗi năm SK đều hỗ trợ toàn bộ chi phí cho các ca phẫu thuật trong chương trình “Vì nụ cười trẻ thơ” tại Việt Nam. Đây là một trong những hoạt động cộng đồng tiêu biểu của SK. Trong suốt 25 năm triển khai, hơn 4.200 trẻ em Việt Nam bị dị tật hàm mặt đã được thực hiện phẫu thuật và SK đã chi trả cho toàn bộ các ca phẫu thuật với tổng giá trị 3,7 tỷ won.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}