{"url": "https://vietnamnet.vn/bat-chuoc-clip-tren-mang-thieu-nien-16-tuoi-nhet-cu-ca-rot-vao-hau-mon-2068135.html", "title": "Bắt chước clip trên mạng, thiếu niên 16 tuổi nhét củ cà rốt vào hậu môn", "abstract": "Bác sĩ lấy ra trong hậu môn nam bệnh nhân một củ cà rốt dài 20cm, đường kính 4cm.", "content_html": "<div>\n                                <p>Theo đó, ngày 3/10, một bệnh viện tại Bình Dương tiếp nhận nam bệnh nhân trong tình trạng đau nhức vùng hậu môn do tự ý nhét dị vật. </p>\n<p>Sau khi thăm khám, bác sĩ phát hiện dị vật nằm sâu trong trực tràng cách rìa hậu môn 8-10cm. Khai thác thông tin, được biết thiếu niên 16 tuổi đã tự ý nhét củ cà rốt vào hậu môn do tò mò và bắt chước trên mạng để thử cảm giác lạ. </p>\n<p>Sau đó, bệnh nhân không thể lấy củ cà rốt ra. Quá đau nhức, em đến bệnh viện để được giúp đỡ. Các bác sĩ đã tiến hành gây mê và lấy thành công củ cà rốt có đường kính khoảng 4cm, dài 20 cm. </p>\n<p>Theo bác sĩ Trần Duy Công, người trực tiếp tiến hành thủ thuật cho biết,  hét dị vật kích thước lớn vào hậu môn có thể dẫn đến nguy cơ trầy xước niêm mạc hậu môn, nhiễm trùng, chảy máu hay thậm chí thủng trực tràng. Do đó, không nên thử hay bắt chước những hành vi nguy hiểm trên phim ảnh, video trên mạng xã hội.</p>\n<p>Nếu dị vật đã chui sâu vào đường tiêu hóa, người bệnh không nên cố gắng lấy ra vì có thể làm tổn thương thêm, cần nhanh chóng đến các cơ sở y tế để được xử lý kịp thời. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chang-trai-19-tuoi-thu-dam-bi-ket-cay-xuc-xich-o-hau-mon-2020767.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/di-vat-852.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chang-trai-19-tuoi-thu-dam-bi-ket-cay-xuc-xich-o-hau-mon-2020767.html\">Chàng trai bị kẹt cây xúc xích ở hậu môn</a><span class=\"summary__content-desc\">Một thanh niên 19 tuổi nhập viện để lấy một cây xúc xích mắc kẹt trong hậu môn suốt 2 ngày.</span></div>\n</article>\n                            </div>"}