{"url": "https://vietnamnet.vn/benh-sot-xuat-huyet-o-da-nang-co-ca-mac-tang-22-lan-so-voi-cung-ky-2037534.html", "title": "Ca mắc sốt xuất huyết ở Đà Nẵng tăng đột biến, gấp 22 lần so với cùng kỳ", "abstract": "Ngày 7/7, Trung tâm Kiểm soát bệnh tật Đà Nẵng (CDC Đà Nẵng) cho biết, số ca mắc sốt xuất huyết 6 tháng đầu năm 2022 trên địa bàn tăng gấp 22 lần so với cùng kỳ năm 2021.", "content_html": "<div>\n                                <p>Tính đến đầu tháng 7, quận Liên Chiểu, quận Cẩm Lệ, huyện Hòa Vang có số ca <a href=\"https://vietnamnet.vn/suc-khoe/sot-xuat-huyet-0000MR.html\" title=\"mắc sốt xuất huyết\" target=\"_blank\">mắc sốt xuất huyết</a> cao nhất.</p>\n<p>Trong đó, quận Liên Chiểu có tỷ lệ mắc sốt xuất huyết/100.000 dân năm 2022 cao nhất thành phố và cao gấp 3,56 lần so với trung bình 5 năm.</p>\n<p>Số ca mắc sốt xuất huyết tại Đà Nẵng đang gia tăng từ tháng 4 và đã vượt ngưỡng đường cong chuẩn 5 năm (2016-2020), hiện đang đạt số lượng ca cao nhất trong tháng 6 với 1.380 ca (tính từ ngày 1/1 đến 3/7).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/bieu-do-dich-559.jpg\">\n<figcaption>Biểu đồ phân bố số ca mắc sốt xuất huyết theo tháng năm 2022 so với cùng kỳ và so với đường cong chuẩn 5 năm gần nhất. Ảnh: CDC Đà Nẵng</figcaption>\n</figure>\n<p>Theo CDC Đà Nẵng, số ca mắc sốt xuất huyết nặng chiếm tỷ lệ rất ít 0,07%. Công tác phòng chống sốt xuất huyết vẫn được đảm bảo.</p>\n<p>Thời gian qua, các quận, huyện đã tổ chức các chiến dịch vệ sinh môi trường, diệt lăng quăng (bọ gậy) phòng chống sốt xuất huyết. Đặc biệt lưu ý các điểm, bãi tập kết lốp xe, đồ phế thải, công trình xây dựng, cơ sở thờ tự tôn giáo, nhà trọ/phòng trọ.</p>\n<p>Cùng với đó, ngành y tế đã triển khai 4 đợt kiểm tra công tác phòng, chống dịch bệnh sốt xuất huyết, tay chân miệng và một số bệnh truyền nhiễm khác tại 3 địa phương có số ca mắc cao trên địa bàn Đà Nẵng. Phân công cán bộ đứng điểm để theo dõi, đánh giá tình hình và phối hợp chỉ đạo phòng chống dịch bệnh tại các địa phương…</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/be-trai-mac-sot-xuat-huyet-nguy-kich-ngay-ngay-thu-3-2037492.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/suc-khoe-46.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/be-trai-mac-sot-xuat-huyet-nguy-kich-ngay-ngay-thu-3-2037492.html\">Bé trai sốc nặng, nguy kịch khi mắc sốt xuất huyết ngày thứ 3</a><span class=\"summary__content-desc\">Sau 2 tháng nguy kịch vì sốt xuất huyết, bé trai 8 tuổi trở nên hoảng hốt, không cho bác sĩ tháo máy thở.</span></div>\n</summary>\n                            </div>"}