{"url": "https://vietnamnet.vn/moi-lo-covid-19-khi-nhung-chuyen-bay-khong-khau-trang-quay-tro-lai-2011298.html", "title": "Mối lo Covid-19 khi những chuyến bay không khẩu trang trở lại", "abstract": "Trên các máy bay có hệ thống lọc không ngừng làm mới không khí nhưng bị tắt khi cất, hạ cánh.", "content_html": "<div>\n                                <p>Các hãng hàng không lớn của Mỹ như Delta, United và Southwest đang đưa ra tùy chọn đeo khẩu trang sau khi một thẩm phán liên bang đình chỉ quy định đeo khẩu trang của chính phủ trên các phương tiện giao thông công cộng, bao gồm cả máy bay.</p>\n<p>Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ đã cố gắng gia hạn chính sách đeo khẩu trang đến đầu tháng 5 vì lo ngại về biến thể BA.2 Omicron chiếm ưu thế, dẫn đến số ca <a href=\"https://vietnamnet.vn/covid-19\">Covid-19</a> đang gia tăng ở Mỹ. </p>\n<p>Vậy làm thế nào để an toàn khi lên chuyến bay “không khẩu trang” hoặc với một số lượng lớn hành khách không đeo khẩu trang?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-wkbn-c3b1f3c8f0504aeeb9503c603256947c.jpg\">\n<figcaption>Ảnh minh họa: Wkbn</figcaption>\n</figure>\n<p><strong>Bộ lọc trên máy bay</strong></p>\n<p>Ngành hàng không lập luận, máy bay thực sự có thể an toàn hơn các hình thức hoạt động trong nhà khác, như ăn uống, một phần do hệ thống lọc cao cấp của máy bay loại bỏ được các giọt bắn mang virus SARS-CoV-2. </p>\n<p>Theo Hiệp hội Vận tải Hàng không Quốc tế (IATA), hệ thống lọc của máy bay cứ 3 phút lại làm mới không khí bên trong cabin một lần. Tần suất này cao hơn khoảng 10 lần so với lượng không khí lưu thông trong tòa nhà văn phòng.</p>\n<p>Tuy nhiên, hành khách vẫn có nguy cơ nhiễm Covid-19 từ không khí chưa được lọc. Điều đó có thể do tiếp xúc với các giọt bắn trong không khí từ người ngồi gần hoặc ai đó đi từ các khu vực khác. </p>\n<p>Máy bay cũng tắt hệ thống lọc trong quá trình cất cánh và hạ cánh cũng như khi dừng tiếp nhiên liệu lúc trung chuyển. </p>\n<p>Ngoài ra, hệ thống lọc có thể không hiệu quả trong một số thời điểm như khi hành khách xếp hàng ở khu vực cửa ra nối máy bay. </p>\n<p><strong>Khẩu trang ngăn ngừa Covid-19 trên máy bay</strong></p>\n<p>Khẩu trang phục vụ hai mục đích: Ngăn người mắc Covid-19 truyền virus cho người khác và bảo vệ người đeo khỏi bị nhiễm Covid-19. Các loại khẩu trang khác nhau về mức độ bảo vệ, đặc biệt với các biến thể dễ lây truyền như Omicron. </p>\n<p>Một số nghiên cứu ban đầu ghi nhận, đeo khẩu trang trên các chuyến bay ngăn ngừa lây lan Covid-19, ít nhất là trong giai đoạn đầu của đại dịch.</p>\n<p>Dữ liệu vào tháng 9/2020 không tìm thấy trường hợp nào lây Covid-19 trong các chuyến bay đường dài của Emirates - hãng hàng không có quy định đeo khẩu trang nghiêm ngặt - giữa Dubai và Hong Kong, mặc dù có những ca dương tính trên khoang. </p>\n<p>Một phân tích khác vào tháng 3/2021 ước tính việc cho phép phục vụ bữa ăn kéo dài một giờ trong hành trình kéo dài 12 giờ làm tăng khả năng nhiễm bệnh lên 59% so với chuyến bay đeo khẩu trang toàn thời gian.  </p>\n<p>Những nghiên cứu trên đã được tiến hành trước khi <a href=\"https://vietnamnet.vn/bien-the-omicron-tag9999664262691604027.html\">biến thể Omicron</a> xuất hiện. Vào tháng 12/2021, cố vấn y tế trưởng của IATA ước tính, hành khách có khả năng nhiễm Omicron trên máy bay cao gấp 2-3 lần so với các biến thể trước đó. </p>\n<p><strong>An Yên </strong>(Theo <em>Fortune</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/hai-loai-vac-xin-se-xoay-chuyen-cuoc-chien-chong-covid-19-2010503.html\"><img src=\"https://static-images.vnncdn.net/files/publish/hai-loai-vac-xin-se-xoay-chuyen-cuoc-chien-chong-covid-19-651d8c117b2d4a388171f34f6757af98.jpg\" alt=\"Hai loại vắc xin sẽ xoay chuyển cuộc chiến chống Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hai-loai-vac-xin-se-xoay-chuyen-cuoc-chien-chong-covid-19-2010503.html\">Hai loại vắc xin sẽ xoay chuyển cuộc chiến chống Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Vắc xin Covid-19 dạng xịt và thuốc viên có thể là các yếu tố xoay chuyển cuộc chiến chống lại Covid-19 trong tương lai.</div>\n</div>\n</summary>\n</div>\n                            </div>"}