{"url": "https://vietnamnet.vn/ha-noi-nhan-72-700-lieu-vac-xin-covid-19-moderna-tiem-cho-tre-5-11-tuoi-2009464.html", "title": "Hà Nội nhận 72.700 liều vắc xin Moderna, dự kiến tiêm cho trẻ 11 tuổi từ ngày mai", "abstract": "Viện Vệ sinh dịch tễ Trung ương, Bộ Y tế, vừa có quyết định phân bổ vắc xin phòng Covid-19 mới nhất. Theo đó, TP.HCM và Hà Nội là hai địa phương được phân bổ số lượng lớn nhất, lần lượt 87.500 và 72.700 liều.", "content_html": "<div>\n                                <p>Đợt phân bổ lần 142 này gồm 921.600 liều <a href=\"https://vietnamnet.vn/moderna-tag2836792022880442039.html\">vắc xin Moderna</a> (tính theo liều 0,25ml) do chính phủ Australia viện trợ.</p>\n<p>Viện Vệ sinh dịch tễ Trung ương cũng lưu ý, vắc xin Moderna phân bổ đợt này (rã đông lúc 20h ngày 8/4//2022) được sử dụng để tiêm cho trẻ 11 tuổi (lớp 6) với liều lượng 0,25ml mỗi trẻ. Trường hợp trẻ đủ 12 tuổi sẽ tiêm liều 0,5ml theo hướng dẫn của Bộ Y tế.</p>\n<p>Theo quyết định phân bổ vừa được ký ngày 14/4, TP.HCM và Hà Nội là hai địa phương được phân bổ số lượng lớn nhất với lần lượt 87.500 và 72.700 liều.</p>\n<p>Các tỉnh tiếp theo nhận là Thanh Hóa (35.700 liều), Nghệ An (34.000 liều) An Giang (17.000 liều)…</p>\n<p>Trao đổi với PV <em>VietNamNet, </em>đại diện CDC Hà Nội cho biết, hiện nay, vắc xin đã được cấp nhưng thời điểm tiêm còn phụ thuộc công tác tổ chức nhà trường do tiến hành tiêm chủng tại trường và các trường nội thành Hà Nội cũng vừa trở lại học trực tiếp. “Dự kiến ngày mai (16/4) sẽ tiến hành tiêm cho trẻ 11 tuổi tuy nhiên không phải đồng loạt, sẽ tiêm tại một số điểm trước”, vị đại diện này cho biết thêm.</p>\n<p>Vắc xin Covid-19 sẽ phân bổ theo nhu cầu và tiêm theo cuốn chiếu từ trẻ lớn (11 tuổi) xuống trẻ nhỏ (5 tuổi).</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-sao-3-ngay-sau-tiem-vac-xin-covid-19-tre-khong-nen-boi-loi-da-bong-2009388.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/tai-sao-3-ngay-sau-tiem-vac-xin-covid-19-tre-khong-nen-boi-loi-da-bong-84fb55cbafee4249a27db6ddb4765ac2.jpg\" alt=\"\"></a><a href=\"/tai-sao-3-ngay-sau-tiem-vac-xin-covid-19-tre-khong-nen-boi-loi-da-bong-2009388.html\" class=\"summary__content\"><span class=\"summary__content-title\">Tại sao 3 ngày sau tiêm vắc xin Covid-19, trẻ không nên bơi lội, đá bóng?</span><span class=\"summary__content-desc\">Khuyến cáo về tiêm vắc xin phòng Covid-19 cho trẻ từ 5 đến 11 tuổi, các chuyên gia cho rằng, 2-3 ngày sau khi tiêm trẻ không nên vận động mạnh.</span></a></summary>\n                            </div>"}