{"url": "https://vietnamnet.vn/nha-khoa-hoc-nuoi-cay-trai-tim-de-ghep-cho-nguoi-2026362.html", "title": "Nhà khoa học nuôi cấy trái tim để ghép cho người", "abstract": "Trái tim được nuôi cấy từ nội tạng của lợn và tế bào người có thể sớm được sử dụng trong ghép tạng.", "content_html": "<div>\n                                <p>Nhà sinh học phân tử Doris Taylor đã nhìn thấy các tế bào của trái tim đặc biệt đập trong đĩa Petri của phòng thí nghiệm. </p>\n<p>Tiến sĩ Taylor, Giám đốc nghiên cứu Y học tái tạo tại Viện Tim Texas (Mỹ), thông tin, bằng cách sử dụng mô của chính bệnh nhân, các nhà khoa học có thể tạo ra một lựa chọn kết hợp với các tế bào lợn mà cơ thể sẽ không đào thải. </p>\n<p>\"Điều này thực sự đã thay đổi cuộc đời tôi. Tôi muốn tái tạo lại trái tim để cứu sống các bệnh nhân”, bà Taylor nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/trai-tim-2-294.jpg\">\n<figcaption>Tiến sĩ Doris Taylor miệt mài nghiên cứu các phiên bản tim ghép cho người</figcaption>\n</figure>\n<p>Nữ tiến sĩ cho biết cấy ghép trái tim trên có thể trở thành một quy trình được lên kế hoạch chứ không phải giải pháp cuối cùng. </p>\n<p>\"Nguy cơ của bệnh nhân được giảm bớt do không cần sử dụng thuốc chống thải ghép. Chính các tế bào của bạn đã tạo nên trái tim đó. Điều này cũng giúp giảm chi phí”, bà Taylor giải thích. </p>\n<p>Một robot được dạy để đưa các tế bào gốc của con người vào trái tim sao chép trong môi trường vô trùng. Bà Taylor đã chiếu một đoạn video ghi lại hình ảnh trái tim từ giai đoạn trong mờ chuyển sang màu hồng. </p>\n<p>\"Đây là bước đầu tiên thực sự điều trị bệnh tim - căn bệnh gây tử vong số một ở cả đàn ông, phụ nữ và trẻ em trên toàn thế giới. Tôi muốn cung cấp trái tim đó cho tất cả mọi người\", nhà khoa học hào hứng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/trai-tim-295.jpg\">\n<figcaption>Trái tim tạo ra từ tim lợn và tế bào của con người</figcaption>\n</figure>\n<p>Giám đốc điều hành của Công ty Giải pháp nâng cao, Michael Golway, đánh giá cao công việc và sự kiên trì của bà Taylor trong dự án kéo dài nhiều năm.</p>\n<p>Ông Golway nói: \"Tiến sĩ Taylor đã kiên trì trong nhiều năm, chiến đấu với những thất bại để tìm ra và phát triển loại tế bào phù hợp\". </p>\n<p>Bà Taylor lần đầu tiên quan tâm đến việc phát triển trái tim để cấy ghép khi làm việc tại Đại học Duke vào năm 1988. Họ đã tiêm các tế bào của con người vào trái tim bị hỏng của một con thỏ. </p>\n<p>Năm 2008, bà đã đạt được thành công khi cùng nhóm nghiên cứu tại Đại học Minnesota loại bỏ tế bào tim của một con chuột và bắt đầu làm việc với cấu hình còn lại. </p>\n<p>Sau bước đột phá này, bà chuyển sang thử nghiệm với trái tim của lợn vì sự tương đồng về giải phẫu của chúng với con người.</p>\n<p><strong>An Yên</strong> (Theo <em>The Sun, CNN</em>)</p>\n                            </div>"}