{"url": "https://vietnamnet.vn/tiem-vac-xin-hpv-phong-ung-thu-co-tu-cung-khi-da-quan-he-tinh-duc-duoc-khong-2027580.html", "title": "Người đã quan hệ tình dục có nên tiêm vắc xin HPV?", "abstract": "Nhiều người thắc mắc đã quan hệ tình dục, có thể tiêm vắc xin phòng bệnh ung thư cổ tử cung - một căn bệnh ác tính thường gặp ở người phụ nữ hay không? Dưới đây là một số thông tin giải đáp những câu hỏi về việc tiêm phòng loại vắc xin này.", "content_html": "<div>\n                                <p><strong>Vắc xin ngừa HPV là gì?</strong></p>\n<p>HPV (Human Papiloma Virus) là virus gây u nhú ở người. Có hơn 200 loại HPV, trong đó hơn 40 loại lây lan qua quan hệ tình dục. HPV loại 16,18 chính là nguyên nhân chính gây ung thư cổ tử cung.</p>\n<p>80% phụ nữ bị nhiễm HPV ít nhất 1 lần trong đời. Không phải ai nhiễm HPV cũng sẽ bị ung thư cổ tử cung tuy nhiên có hơn 90% các trường hợp ung thư cổ tử cung là do virus HPV gây ra.</p>\n<p>HPV có thể tồn tại, phát triển âm thầm trong cơ thể không tạo ra bất kỳ triệu chứng nào. Biện pháp phòng ngừa tối ưu đến 90% ung thư cổ tử cung chính là tiêm vắc xin phòng ngừa virus HPV đối với bé gái và phụ nữ từ 9-26 tuổi.</p>\n<p>Giống như các loại vắc xin khác, vắc xin HPV kích thích cơ thể tạo ra các kháng thể và trong tương lai, khi cơ thể tiếp xúc với HPV, kháng thể có sẵn đó sẽ gắn vào virus và ngăn chặn nó lây nhiễm sang các tế bào khỏe mạnh khác.</p>\n<p>Tuy nhiên, các vắc xin HPV không giúp ngăn ngừa các bệnh lây truyền qua đường tình dục khác, không dự phòng điều trị các bệnh nhiễm trùng hiện đang mắc hoặc bệnh do virus khác gây ra.</p>\n<p>Vắc xin HPV không bảo vệ chống lại tất cả các loại HPV có thể gây ung thư, do đó, phụ nữ đã được tiêm vắc xin HPV vẫn cần tuân theo các khuyến cáo sàng lọc ung thư cổ tử cung giống như phụ nữ chưa được tiêm chủng.</p>\n<p>Ba loại vắc xin ngăn ngừa nhiễm các loại virus HPV gây bệnh được cấp phép sử dụng tại Mỹ gồm: Gardasil, Gardasil 9 và Cervarix. Tất cả ba loại vắc xin này đều ngăn ngừa nhiễm virus HPV loại 16 và 18. Tại Việt Nam hiện đang có hai loại chính là Gardasil (Mỹ) và Cervarix (Bỉ).</p>\n<p><strong>Đối tượng và độ tuổi tiêm vắc xin HPV:</strong></p>\n<p>Tại Việt Nam, vắc xin phòng HPV, theo khuyến cáo của nhà sản xuất vắc xin, được chỉ định tiêm cho nữ giới, trong độ tuổi từ 9 – 26 tuổi, bất kể đã từng quan hệ tình dục hay chưa.</p>\n<p>Theo khuyến cáo, các chị em nên đi tiêm vắc xin phòng HPV càng sớm càng tốt. Vắc xin có hiệu quả kéo dài lên đến 30 năm.</p>\n<p>Trẻ từ 9-14 tuổi: Tiêm 2 liều vắc xin HPV. Liều đầu tiên tiêm trước tuổi 15 nên dùng liều thứ hai từ 6 tháng đến 12 tháng sau liều đầu tiên.</p>\n<p>Các nghiên cứu đã cho thấy: 2 liều vắc xin HPV được tiêm cho trẻ từ 9 - 14 tuổi, cách nhau ít nhất 6 tháng sẽ bảo vệ trẻ tốt hơn so với việc tiêm 3 liều khi trẻ trưởng thành.</p>\n<p> Người từ 15 tuổi trở lên: Cần tiêm 3 mũi. Liều đầu tiên tiêm sau tuổi 15, liều thứ 2 sau đó 1-2 tháng. Liều thứ 3 sau liều đầu tiên 6 tháng. Khoảng cách tối thiểu là 4 tuần giữa liều thứ nhất và liều thứ hai, 12 tuần giữa liều thứ hai và liều thứ ba và 5 tháng giữa liều thứ nhất và liều thứ ba.</p>\n<p><strong>Những đối tượng đặc biệt khác</strong></p>\n<p><em>Người lớn từ 27 đến 45 tuổi</em></p>\n<p>Mặc dù vắc xin HPV được Cơ quan Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA) phê chuẩn là được tiêm cho đến tuổi 45, nhưng vắc xin HPV không được khuyến khích cho độ tuổi từ 27 đến 45 tuổi. Tiêm vắc xin HPV ở độ tuổi này mang lại ít lợi ích hơn vì đa số họ đã tiếp xúc với nhiều loại virus HPV.</p>\n<p><em>Người đang mang thai</em></p>\n<p>Không có bằng chứng cho thấy tiêm vắc xin phòng HPV sẽ ảnh hưởng đến thai kỳ hoặc gây hại cho thai nhi. Tuy nhiên, sản phụ có thể chờ sau khi sinh xong mới nên đi tiêm vắc xin này.</p>\n<p><em>Phụ nữ đã quan hệ tình dục hoặc từng nhiễm HPV</em></p>\n<p>Vắc xin phòng HPV vẫn có tác dụng khi tiêm cho những người đã từng quan hệ tình dục, thậm chí đã từng nhiễm virus HPV. Thực tế, virus HPV rất dễ tái nhiễm – tức là sau khi cơ thể đào thải virus vẫn có thể nhiễm lại chúng. Miễn dịch tự nhiên của cơ thể không đủ để phòng được tái nhiễm, nhưng vắc xin lại có thể làm được điều này.</p>\n<p>Bên cạnh đó, HPV có nhiều loại khác nhau. Việc bạn đã từng bị nhiễm một loại HPV nào trước đây, vẫn nên tiêm phòng vắc xin để tránh lây nhiễm những loại HPV khác.</p>\n<p><strong>Những người không nên tiêm vắc xin phòng HPV:</strong></p>\n<p>• Nhạy cảm với bất cứ thành phần nào của vắc xin</p>\n<p>• Đang bị sốt cao cấp tính, nhiễm trùng ở mức độ vừa hoặc nặng.</p>\n<p>• Bị giảm tiểu cầu, rối loạn đông máu hoặc đang dùng thuốc làm loãng máu.</p>\n<p>• Đang có thai hoặc đang cho con bú.</p>\n<p>Tác dụng phụ của vắc xin:</p>\n<p> Vắc xin phòng HPV thường khá an toàn. Tuy vậy, phụ nữ khi đi tiêm cũng có thể có một số triệu chứng: đau vùng tiêm, sốt nhẹ, đau đầu, mệt mỏi, buồn nôn… nhưng khá hiếm gặp, các triệu chứng cũng thường nhẹ và chỉ thoáng qua. </p>\n<p><strong>Bác sĩ Hà Hải Nam</strong> (Phó Trưởng khoa Ngoại Tiêu Hoá 1, Bệnh viện K)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-lau-sau-lan-su-dung-dich-vu-massage-2036730.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/quanhe-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-lau-sau-lan-su-dung-dich-vu-massage-2036730.html\">Nam thanh niên mắc bệnh lậu sau lần đi mát xa 'tới bến’</a><span class=\"summary__content-desc\">Nam thanh niên chưa lập gia đình, có kết quả mắc bệnh lậu. Bệnh nhân chia sẻ đó là kết quả sau lần anh đi mát xa.</span></div>\n</summary>\n                            </div>"}