{"url": "https://vietnamnet.vn/ho-tro-350-trieu-dong-de-thu-hut-bac-si-gioi-ve-dong-nai-2070771.html", "title": "Hỗ trợ 350 triệu đồng cho bác sĩ giỏi về Đồng Nai", "abstract": "Các tiến sĩ, bác sĩ chuyên khoa II sẽ được hỗ trợ cao nhất là 350 triệu đồng. Nhân viên đang làm việc tại các cơ sở y tế công lập sẽ được hỗ trợ từ 2 đến 4 triệu đồng tùy vào trình độ, vị trí việc làm.", "content_html": "<div>\n                                <p>UBND tỉnh Đồng Nai vừa ra Quyết định nhằm hỗ trợ nhân viên y tế trên địa bàn về chính sách hỗ trợ, thu hút nguồn nhân lực y tế tỉnh Đồng Nai giai đoạn 2023-2025.</p>\n<p>Theo đó, mức hỗ trợ cao nhất là 350 triệu đồng đối với Tiến sĩ, bác sĩ chuyên khoa II; 300 triệu với Tiến sĩ, thạc sĩ, bác sĩ chuyên khoa I, bác sĩ nội trú; 250 triệu đồng đối với bác sĩ về làm việc tại Bệnh viện Phổi Đồng Nai, Trung tâm pháp y, Trung tâm y tế các huyện, thành phố, cơ sở điều trị nghiện ma túy của tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/dong-nai-494.jpg\">\n<figcaption>Các bác sĩ hội chẩn về một số trường hợp đang điều trị Bệnh viện Đa khoa khu vực Long Thành</figcaption>\n</figure>\n<p>Ngoài ra, cán bộ nhân viên y tế sẽ được hỗ trợ từ 2-3 triệu đồng/tháng. UBND tỉnh đề xuất gồm bác sĩ, y sĩ, điều dưỡng, hộ sinh, kỹ thuật y, dược, hóa, sinh, công nghệ sinh học, y tế công cộng công tác tại các bệnh viện: Đa khoa Đồng Nai, Đa khoa Thống Nhất, Đa khoa khu vực Long Khánh, Trung tâm Giám định y khoa.</p>\n<p>Hỗ trợ từ 2-4 triệu đồng/tháng đối với các nhân viên y tế công tác tại Bệnh viện Nhi đồng Đồng Nai, Đa khoa khu vực Long Thành, Đa khoa khu vực Định Quán, Da liễu, Y dược cổ truyền, Trung tâm kiểm soát bệnh tật, Bệnh viện phổi, Trung tâm pháp y, Trung tâm kiểm nghiệm, Trung tâm y tế các các huyện, thành phố, Cơ sở điều trị nghiện ma túy tỉnh.</p>\n<p>Đối với người đang công tác tại các đơn vị sự nghiệp công lập trực thuộc Sở Y tế, nếu có trình độ đại học trở lên được hỗ trợ 1,5 triệu đồng/tháng, còn lại được hỗ trợ 1 triệu đồng/tháng. Ngoài ra, các bác sĩ đang công tác tại Sở Y tế, Chi cục An toàn vệ sinh thực phẩm, Chi cục Dân số - kế hoạch hoá gia đình nhận mức hỗ trợ 3 triệu đồng/tháng.</p>\n<p>Điều kiện là bác sĩ phải cam kết làm việc tối thiểu 8 năm nếu đã được cấp chứng chỉ hành nghề, nếu chưa được cấp chứng chỉ hành nghề thì thời hạn là 10 năm. Nếu vi phạm cam kết thì các cá nhân phải đền bù số tiền được hỗ trợ.</p>\n<p>Theo thống kê của Sở Y Tế Đồng Nai, trong 6 tháng đầu năm 2022, toàn tỉnh có 496 nhân viên y tế công lập nghỉ việc. Trong đó có 151 bác sĩ, 168 điều dưỡng, số còn lại là hộ sinh, dược sĩ...</p>\n<p><strong>Huy Hoàng</strong></p>\n                            </div>"}