{"url": "https://vietnamnet.vn/hang-nghin-tre-nghe-kem-diec-bam-sinh-ra-doi-moi-nam-2019647.html", "title": "Hàng nghìn trẻ nghe kém ra đời mỗi năm, bác sĩ chỉ dấu hiệu con bạn cần đi khám", "abstract": "Nghe kém là tình trạng giảm một phần hay toàn bộ khả năng thu nhận và hiểu ý nghĩa của âm thanh. Theo thống kê của Tổ chức Y tế Thế giới năm 2020, hơn 5% dân số thế giới bị nghe kém, trong số này trẻ em chiếm 9%.", "content_html": "<div>\n                                <p>Việt Nam là nước thuộc khu vực có tỷ lệ nghe kém cao, ước tính hàng năm có từ 1.200 đến 1.400 trẻ nghe kém ra đời. </p>\n<p>Nghe kém ở trẻ em sẽ dẫn đến giảm hoặc mất khả năng phát triển lời nói và ngôn ngữ. Phát hiện sớm nghe kém và áp dụng phương pháp can thiệp phù hợp giúp trẻ hoà nhập với cộng đồng, giảm gánh nặng cho gia đình và xã hội.</p>\n<p><strong>1. Nguyên nhân nghe kém</strong></p>\n<p>1.1. Bẩm sinh: nghe kém xuất hiện khi trẻ sinh ra</p>\n<p>-   Do di truyền: chiếm khoảng 50% các trường hợp nghe kém bẩm sinh, do di truyền gen đột biến gây nghe kém từ bố mẹ.</p>\n<p>-   Do dị dạng bẩm sinh của tai ngoài, tai giữa, tai trong.</p>\n<p>-   Người mẹ trong quá trình mang thai bị nhiễm trùng (rubella, giang mai), nhiễm độc do phải dùng một số loại thuốc (kháng sinh aminoglycosides, lợi tiểu, điều trị sốt rét…).</p>\n<p>-   Yếu tố nguy cơ: ngạt trong quá trình chuyển dạ, trẻ đẻ non, thiếu cân.</p>\n<p>1.2. Mắc phải: nghe kém xuất hiện trong quá trình trẻ phát triển</p>\n<p>-    Nhiễm trùng:</p>\n<p>+    Viêm tai giữa cấp, mạn tính: giảm khả năng dẫn truyền âm thanh từ môi trường vào tai trong do dịch hoặc mủ ở tai giữa, màng nhĩ thủng, gián đoạn hoặc cố định chuỗi xương con, viêm gây tổn thương tai trong.</p>\n<p>+    Viêm màng não: khoảng 10% trẻ bị nghe kém tiếp nhận ở mức độ khác nhau sau viêm màng não.</p>\n<p>+    Viêm do virus: sởi, thuỷ đậu, quai bị…</p>\n<p>-    Nhiễm độc: đặc biệt là các kháng sinh aminoglycoside như gentamycin, tobramycin.</p>\n<p>-    Chấn thương vùng đầu, tai: gây tổn thương tai, dây thần kinh thính giác và não.</p>\n<p>-    Tiếng ồn: âm thanh có cường độ trên 115 dB có thể gây điếc hoặc nghe kém cho trẻ em dù chỉ tiếp xúc 1 lần trong thời gian từ 3 đến 15 phút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/nghekem-605.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p><strong>2. Khi nào cần nghĩ đến nghe kém ở trẻ em</strong></p>\n<p>2.1. Trẻ dưới 6 tháng tuổi:</p>\n<p>-    Không cử động, khóc hay phản ứng với tiếng động lớn.</p>\n<p>-    Không quay đầu theo hướng có giọng nói.</p>\n<p>-    Không bị đánh thức dậy bởi âm thanh lớn.</p>\n<p>2.2. Trẻ từ 6 tới 12 tháng tuổi:</p>\n<p>-    Không có phản ứng gì trước tiếng nói của người thân.</p>\n<p>-    Không bập bẹ hay ậm ừ.</p>\n<p>-    Không hiểu một số từ đơn giản như “chào” hay “vỗ tay” ở 12 tháng.</p>\n<p>-    Không có phản ứng như quay đầu về phía phát ra âm thanh.</p>\n<p>-    Không có phản ứng khi nghe gọi tên mình.</p>\n<p>2.3. Trẻ từ 12 tới 18 tháng tuổi:</p>\n<p>-    Không quay chính xác về hướng có tiếng gọi mình.</p>\n<p>-    Không phản ứng với các âm thanh.</p>\n<p>-    Không bắt đầu bằng việc bắt chước và sử dụng các từ đơn giản như “ba”, “bà”…</p>\n<p>-    Không nghe được tivi ở mức âm lượng bình thường.</p>\n<p>2.4. Trẻ 2-3 tuổi:</p>\n<p>-    Không thể làm theo yêu cầu bằng lời nói mà thiếu gợi ý bằng hình ảnh, hành động.</p>\n<p>-    Không thể nhắc lại các cụm từ đơn giản.</p>\n<p>-    Không thể định hướng được nơi phát ra âm thanh.</p>\n<p>-    Không hiểu và không sử dụng được những từ đơn như: đi, con, to, lớn…</p>\n<p>2.5. Trẻ 4-5 tuổi:</p>\n<p>-    Không thể kể ra một vài việc chúng làm gần đây.</p>\n<p>-    Không thể thực hiện được một cuộc trò chuyện đơn giản.</p>\n<p>-    Trẻ nói những câu rất khó hiểu.</p>\n<p>2.6. Lứa tuổi đến trường:</p>\n<p>-    Thiếu tập trung, hay lơ là, học lực giảm sút.</p>\n<p>-    Thu mình lại với các giao tiếp bên ngoài và biểu hiện “những hành động phản kháng” mạnh mẽ vì nghe kém nên liên tục bị hiểu nhầm.</p>\n<p> Nếu phụ huynh thấy con mình có một trong những biểu hiện trên, hãy đưa trẻ đi khám bệnh ở các cơ sở y tế có chuyên khoa tai mũi họng càng sớm càng tốt. Thời điểm “vàng” để can thiệp giúp trẻ nghe kém có thể nghe tốt hơn và phát triển ngôn ngữ bình thường là trước 24 tháng tuổi.</p>\n<p><strong>3. Làm gì khi nghi ngờ trẻ nghe kém?</strong></p>\n<p>Khi nghi ngờ trẻ bị nghe kém, bố mẹ cần đưa con đi khám chuyên khoa Tai Mũi Họng càng sớm càng tốt. Tại khoa Tai Mũi Họng, những việc bác sĩ sẽ làm bao gồm:</p>\n<p>-    Hỏi tiền sử của mẹ trong quá trình mang thai, hoàn cảnh phát hiện nghe kém ở trẻ, bệnh lý đi kèm, các thuốc đã sử dụng…</p>\n<p>-    Khám bằng dụng cụ thông thường và nội soi tai mũi họng để đánh giá:</p>\n<p>+    Vành tai, ống tai ngoài: phát hiện dị dạng, loại bỏ nút ráy, dị vật.</p>\n<p>+    Màng nhĩ: kín hay thủng, các bất thường trong tai giữa.</p>\n<p>+    Mũi xoang: viêm mũi xoang, dị tật hốc mũi, VA quá phát…</p>\n<p>+    Đầu cổ: phát hiện các dị dạng bẩm sinh khác.</p>\n<p>-    Chỉ định các thăm dò về thính giác: tùy thuộc vào lứa tuổi, đặc điểm cụ thể của trẻ nhằm xác định trẻ có bị nghe kém hay không, loại nghe kém, mức độ nghe kém.</p>\n<p>+    Đo nhĩ lượng, phản xạ cơ bàn đạp.</p>\n<p>+    Đo âm ốc tai.</p>\n<p>+    Đo đáp ứng thính giác thân não.</p>\n<p>+    Đo đáp ứng thính giác ở trạng thái ổn định.</p>\n<p>+    Đo thính lực: qua quan sát hành vi, tăng cường thị giác, trò chơi có điều kiện, đơn âm.</p>\n<p>-    Chẩn đoán hình ảnh: chụp cắt lớp vi tính xương thái dương, cộng hưởng từ sọ não, giúp phát hiện các bất thường về giải phẫu cũng như lập kế hoạch điều trị can thiệp phục hồi chức năng nghe.</p>\n<p><strong>4. Điều trị nghe kém ở trẻ em</strong></p>\n<p>Trẻ bị nghe kém cần được điều trị sớm, phối hợp nhiều chuyên khoa như Tai Mũi Họng, Thính học, Nhi, Phục hồi chức năng, đồng thời có sự tham gia tích cực của gia đình, nhà trường và của toàn xã hội. Hiện nay, điều trị nghe kém cho trẻ gồm những biện pháp sau:</p>\n<p>-    Phẫu thuật: đặt ống thông khí tai giữa, tạo hình tai ngoài, tai giữa, chỉnh hình chuỗi xương con dị dạng, cấy máy trợ thính đường xương, cấy ốc tai điện tử, cấy điện cực thính giác thân não.</p>\n<p>-    Trợ thính: đeo máy trợ thính đường khí, đường xương.</p>\n<p>-    Ngôn ngữ trị liệu: dạy nói, kí hiệu bằng động tác…</p>\n<p><strong>5. Lời khuyên của chuyên gia</strong></p>\n<p>-    Tiêm chủng đầy đủ cho phụ nữ trước khi mang thai. Luôn hỏi ý kiến bác sĩ khi cần dùng thuốc trong quá trình mang thai.</p>\n<p>-    Sàng lọc nghe kém cho trẻ ngay từ khi mới sinh.</p>\n<p>-    Phát hiện và điều trị triệt để các nhiễm trùng ở vùng tai mũi họng của trẻ.</p>\n<p>-    Tránh tiếng ồn lớn, bảo vệ vùng đầu.</p>\n<p>-    Xét nghiệm và tư vấn di truyền nếu trong gia đình có người bị nghe kém khi còn trẻ.</p>\n<p>-    Khám chuyên khoa Tai Mũi Họng càng sớm càng tốt khi nghi ngờ trẻ bị nghe kém.</p>\n<p><strong>ThS.BS. Nguyễn Chí Hiểu </strong>(Khoa Tai Mũi Họng, Bệnh viện Bạch Mai)</p>\n                            </div>"}