{"url": "https://vietnamnet.vn/sot-xuat-huyet-bien-chung-vao-tim-2045852.html", "title": "Sốt xuất huyết biến chứng vào tim", "abstract": "Người phụ nữ 31 tuổi tại TP.HCM nhập viện trong tình trạng mệt mỏi, khỏ thở, nhịp tim 203 lần/phút, SpO2 88%.", "content_html": "<div>\n                                <p>Ngày 3/8, Bệnh viện Bệnh Nhiệt đới TP.HCM cho biết vừa cấp cứu thành công một bệnh nhân sốc sốt xuất huyết nặng, biến chứng vào tim.</p>\n<p>Theo đó, bệnh nhân là chị P.T.D.M (1991) ngụ tại quận Gò Vấp, TP.HCM. Khai thác thông tin cho thấy, bệnh nhân sốt 2 ngày. Đến ngày thứ ba, chị đến khám tại một phòng khám trên địa bàn quận Gò Vấp.</p>\n<p>Sáng 28/7, chị được người nhà đưa đi cấp cứu ở Bệnh viện Bệnh Nhiệt đới TP.HCM trong tình trạng nguy kịch, mệt mỏi, khó thở, chi mát, mạch nhẹ khó bắt, nhịp tim 203 lần/phút, SPO2 88%.</p>\n<p>Kết quả xét nghiệm xác định chị mắc sốt xuất huyết. Các bác sĩ chẩn đoán bệnh nhân có nhịp nhanh kịch phát trên thất, sốc tim.  </p>\n<p>Lúc này, bệnh nhân được cho thở oxy, tiêm thuốc an thần, sốc điện. Tuy nhiên, bệnh nhân vẫn còn mệt, nhịp tim nhanh 206 lần/phút, mạch khó bắt, huyết áp khó đo. 5 phút sau, bác sĩ tiếp tục tiêm thuốc an thần, sốc điện đồng bộ lần 2.</p>\n<p>Sau đó, bệnh nhân tỉnh táo và thở dễ hơn, monitor tim đo được 86 lần/phút, huyết áp 100/60, nhịp thở trở về trị số bình thường 20.</p>\n<p>Bệnh viện Bệnh nhiệt đới đã hội chẩn với các bác sĩ tim mạch Bệnh viện Nguyễn Tri Phương. Người phụ nữ được chuyển sang Bệnh viện Nguyễn Tri Phương ngay trong ngày, tiếp tục điều trị. Đến nay, tình hình tạm ổn. </p>\n<p>Quận Gò Vấp - nơi bệnh nhân này sinh sống - cũng đã ghi nhận một ca tử vong vì sốt xuất huyết hồi tháng 7. Theo báo cáo của Trung tâm Kiểm soát bệnh tật TP.HCM, TP có tổng cộng 35.125 ca sốt xuất huyết, tăng hơn 4 lần so với cùng kỳ năm 202. Hiện đã có 16 trường hợp tử vong trên địa bàn. </p>\n<p>Bộ Y tế khuyến cáo, người dân khi có biểu hiện sốt cao đột ngột, đau đầu, đau mỏi người… cần phải đến cơ sở y tế để làm xét nghiệm, chẩn đoán sốt xuất huyết kịp thời, tránh những biến chứng nguy hiểm như sốc, suy đa tạng, chảy máu…</p>\n<p>Đồng thời, cần chủ động áp dụng các biện pháp phòng, chống muỗi đốt khi đi du lịch như mang theo kem chống muỗi, ngủ mùng, tránh những nơi có muỗi; ở gia đình cần diệt lăng quăng bằng cách không để vật dụng có nước đọng, nước mưa; lật úp các vật dụng không dùng đến... để phòng bệnh sốt xuất huyết.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tp-hcm-khan-cap-ap-dung-bai-hoc-covid-19-trong-dieu-tri-sot-xuat-huyet-2066767.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/z3706843620213-b8646fed71e41748f101219c69b0e137-1302.jpg\" alt=\"Tử vong vì sốt xuất huyết cao nhất trong 10 năm, TP.HCM khẩn cấp áp dụng bài học Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tp-hcm-khan-cap-ap-dung-bai-hoc-covid-19-trong-dieu-tri-sot-xuat-huyet-2066767.html\">Tử vong vì sốt xuất huyết cao nhất trong 10 năm, TP.HCM khẩn cấp áp dụng bài học Covid-19</a></h3>\n<div class=\"insert-wiki-description\">TP.HCM hiện ghi nhận 26 ca tử vong vì sốt xuất huyết, cao nhất trong 10 năm qua. Sở Y tế TP.HCM quyết định phân tầng điều trị với bệnh nhân sốt xuất huyết như từng triển khai với Covid-19.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/so-ca-tu-vong-vi-sot-xuat-huyet-o-tp-hcm-cao-nhat-trong-10-nam-2066337.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/sot-xuat-huyet-1057.jpg\" alt=\"Số ca tử vong vì sốt xuất huyết ở TP.HCM cao nhất trong 10 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-ca-tu-vong-vi-sot-xuat-huyet-o-tp-hcm-cao-nhat-trong-10-nam-2066337.html\">Số ca tử vong vì sốt xuất huyết ở TP.HCM cao nhất trong 10 năm</a></h3>\n<div class=\"insert-wiki-description\">\"Trong vòng 10 năm qua, TP.HCM chưa từng ghi nhận đến 25 ca tử vong vì sốt xuất huyết trong 1 năm\", Giám đốc Sở Y tế TP.HCM nói trong buổi họp ngày 3/10.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-900-tre-ha-noi-nhiem-virus-adeno-1-tuan-lo-ca-sot-xuat-huyet-vao-vien-muon-2066171.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/309775543-805345713843930-60771422525131095-n-1-574.jpg\" alt=\"Hà Nội lo bệnh chồng bệnh, một tuần có hơn 900 trẻ mắc virus Adeno, 807 ca sốt xuất huyết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-900-tre-ha-noi-nhiem-virus-adeno-1-tuan-lo-ca-sot-xuat-huyet-vao-vien-muon-2066171.html\">Hà Nội lo bệnh chồng bệnh, một tuần có hơn 900 trẻ mắc virus Adeno, 807 ca sốt xuất huyết</a></h3>\n<div class=\"insert-wiki-description\">Chỉ trong 1 tuần, Hà Nội ghi nhận hơn 800 ca mắc sốt xuất huyết, có ổ dịch tới 131 người mắc. Với virus Adeno, tuần qua phát hiện hơn 900 bệnh nhi ở Hà Nội nhiễm. Không ít trẻ mắc liên tiếp các loại bệnh.</div>\n</div>\n</article>\n</div>\n                            </div>"}