{"url": "https://vietnamnet.vn/sua-rua-tay-huong-tao-drclean-hand-wash-bi-co-quan-chuc-nang-thu-hoi-2031819.html", "title": "Thu hồi sữa rửa tay hương táo sản xuất tại TP.HCM", "abstract": "Một lô sữa rửa tay Dr. Clean Hand Wash hương táo của công ty FIT Cosmetics (TP.HCM) vừa bị cơ quan chức năng thu hồi.", "content_html": "<div>\n                                <p>Sở Y tế TP.HCM vừa có quyết định xử phạt hành chính Công ty cổ phần FIT Cosmetics, 276 Nguyễn Đình Chiểu số tiền 70 triệu đồng.</p>\n<p>Cơ quan chức xác định, cơ sở kinh doanh mỹ phẩm có thành phần chất cấm sử dụng trong mỹ phẩm hoặc vượt quá giới hạn cho phép đối với các chất có quy định giới hạn nồng độ, hàm lượng sử dụng theo quy định của pháp luật. Cụ thể là sản phẩm Dr. Clean Hand Wash - sữa rửa tay sạch khuẩn, hương táo, số lô 342SO, NSX 31/8/2020, HSD 31/8/2023.</p>\n<p>Ngoài số tiền xử phạt hành chính, cơ quan chức năng yêu cầu công ty thu hồi và tiêu hủy lô sản phẩm trên, nộp lại số phiếu tiếp nhận công bố sản phẩm mỹ phẩm số 359/18/CBMP-LA.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/ruatay-165327868611440198846-576.jpg\">\n<figcaption>Nhiều sản phẩm nước rửa tay, sữa rửa tay bị thu hồi thời gian qua. </figcaption>\n</figure>\n<p>Cũng liên quan đến lĩnh vực mỹ phẩm, bà Lê Thị Thân (địa chỉ 80/7/9 Ba Vân, quận Tân Bình) bị xử phạt 45 triệu đồng vì sản xuất mỹ phẩm khi chưa được cấp giấy chứng nhận đủ điều kiện sản xuất theo quy định.</p>\n<p>Cơ quan chức năng đã đình chỉ hoạt động sản xuất mỹ phẩm cho đến khi được cấp giấy chứng nhận nhưng không quá 24 tháng. Ngoài ra, buộc thu hồi và tiêu hủy toàn bộ sản phẩm Collagen X3 siêu kích trắng không số lô, ngày sản xuất, hạn sử dụng.</p>\n<p>Cũng trong đợt này, Sở Y tế TP.HCM xử phạt hàng loạt cá nhân vì thực hiện khám chữa bệnh khi chưa có chứng chỉ hành nghề trên địa bàn.</p>\n<p>Cụ thể, bà Trần Thị Hải Nghi (số 7 Trần Quang Diệu) bị phạt 35 triệu đồng, bà Lê Thị Thảo Quyên (số 192 đường 3/2) bị phạt 35 triệu đồng, ông Văn Trọng Đồng (62-64 Đường 3/2) bị phạt 55 triệu đồng, bà Đỗ Thị Hồng Phương (188 đường 3/2) bị phạt 35 triệu đồng. </p>\n<p>Phòng khám tại địa chỉ 188 đường 3/2, quận 10 còn bị xử lý vì Cung cấp dịch vụ khám bệnh, chữa bệnh mà không có giấy phép hoạt động khám bệnh, chữa bệnh; Kinh doanh hàng hóa không rõ nguồn gốc, xuất xứ.</p>\n<p>Cơ sở này bị đình chỉ hoạt động khám bệnh, chữa bệnh trong thời hạn 18 tháng, tịch thu hàng hóa không rõ nguồn gốc, xuất xứ và buộc nộp lại số lợi bất hợp pháp 10.000.000 đồng</p>\n<p><strong>Linh Giao</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-hoi-thuoc-pannefia-40-tri-benh-da-day-kem-chat-luong-2058180.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thuoc-424.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-hoi-thuoc-pannefia-40-tri-benh-da-day-kem-chat-luong-2058180.html\">Thu hồi loại thuốc trị bệnh dạ dày kém chất lượng</a><span class=\"summary__content-desc\">Một loại thuốc giúp giảm tiết acid dịch vị, sử dụng trong điều trị viêm loét dạ dày tá tràng, hội chứng trào ngược dạ dày thực quản vừa bị cơ quan chức năng Hà Nội yêu cầu khẩn trương rà soát, thu hồi.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-hoi-lo-kem-chuyen-nam-co-ham-luong-thuy-ngan-vuot-muc-quy-dinh-2054999.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/ke-tri-nam-687.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-hoi-lo-kem-chuyen-nam-co-ham-luong-thuy-ngan-vuot-muc-quy-dinh-2054999.html\">Thu hồi trên toàn quốc lô kem chuyên nám có hàm lượng thủy ngân vượt mức quy định</a><span class=\"summary__content-desc\">Lô kem chuyên nám do công ty TNHH thương mại mỹ phẩm Huỳnh Đỗ Cosmetics phân phối độc quyền có hàm lượng thủy ngân vượt quá giới hạn cho phép nên bị đình chỉ lưu hành, thu hồi trên toàn quốc.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-y-te-thu-hoi-giay-dang-ky-luu-hanh-tai-viet-nam-voi-30-loai-thuoc-2054061.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/thuoc-540.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-y-te-thu-hoi-giay-dang-ky-luu-hanh-tai-viet-nam-voi-30-loai-thuoc-2054061.html\">Bộ Y tế thu hồi giấy đăng ký lưu hành 30 loại thuốc tại Việt Nam</a><span class=\"summary__content-desc\">Trong danh sách 30 loại thuốc này có nhiều thuốc được sản xuất ở Tây Ban Nha, Hàn Quốc, Pháp, Singapore... trị các bệnh về viêm khớp, bệnh lý đường tiêu hoá, nhiễm khuẩn...</span></div>\n</article>\n<p><strong></strong></p>\n                            </div>"}