{"url": "https://vietnamnet.vn/cau-be-5-tuoi-mac-can-benh-cu-cuoi-la-dau-dau-2053425.html", "title": "Cậu bé 5 tuổi mắc căn bệnh cứ cười là đau đầu", "abstract": "Mỗi khi cười, cậu bé hiện sống ở Ireland lại cảm thấy đầu đau nhức dữ dội. Có thời điểm cơn đau xảy ra hằng ngày.", "content_html": "<div>\n                                <p>Một cậu bé 5 tuổi đã được chẩn đoán mắc chứng bệnh đặc biệt khiến cậu đau đầu mỗi khi cười. </p>\n<p>Bệnh nhi sống ở phía tây Ireland, được đưa đến Bệnh viện Đại học Mayo ở thị trấn Castlebar, sau khi phải chịu đựng những cơn đau đầu hành hạ suốt một năm.</p>\n<p>Trường hợp này được đăng trên tạp chí <em>Y khoa Ireland</em>. Bệnh nhi cho biết, có cảm giác đầu bị siết chặt và cơn đau kéo dài vài giây mỗi lần.</p>\n<p>Mỗi khi đau, cậu bé ôm đầu bằng cả hai tay, ngồi hoặc nằm xuống sàn. Trước thời điểm được đưa vào bệnh viện, bé phải trải qua cơn đau hằng ngày. </p>\n<p>Yếu tố kích hoạt cơn đau là cười trong khi các hành động khác như hắt hơi, ho không gây ra phản ứng này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/dau-dau-354.jpg\">\n<figcaption>Ảnh minh họa: Narayanahealth</figcaption>\n</figure>\n<p>Chụp X-quang não và kiểm tra ban đầu không tìm thấy điểm khác thường. Nhưng chụp cộng hưởng từ cho thấy cậu bé bị dị dạng Chiari. Bệnh nhi được giới thiệu đến một trung tâm thần kinh để điều trị chuyên sâu. </p>\n<p>Dị dạng Chiari có tính bẩm sinh xảy ra trong não bộ, đặc trưng bởi tình trạng mô não kéo dài tới ống tủy sống. Khi đó, một phần của hộp sọ méo mó hoặc nhỏ bất thường, tạo sức ép vào não và ép mô não xuống dưới. </p>\n<p>Người mắc thường không có triệu chứng nhưng có thể bị đau đầu giảm dần theo thời gian. Vào thời điểm phát hiện, số cơn đau đầu của cậu bé ít hơn nhưng mức độ ngày càng nặng hơn.</p>\n<p>Báo cáo ghi nhận tiếng cười là nguyên nhân hiếm gặp gây đau đầu. Các bác sĩ thấy đây là trường hợp đầu tiên xảy ra ở trẻ nhỏ như vậy. </p>\n<p>Theo Dịch vụ Y tế Quốc gia Anh, dị dạng Chiari có 4 loại chính tùy thuộc vào mức độ nghiêm trọng, trong đó Chiari I phổ biến nhất, triệu chứng nhẹ nhất. </p>\n<p>Ngoài đau đầu, các triệu chứng khác bao gồm đau cổ, các vấn đề về thính giác và thăng bằng, chóng mặt, khó nuốt, khó nói. Người bệnh có thể bị tổn thương tủy sống nếu không được điều trị kịp thời. Phẫu thuật thường có thể ngăn chặn các triệu chứng trở nên tồi tệ hơn. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/em-be-5-tuoi-chi-co-mot-nua-trai-tim-2062304.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/benh-nhi-563.jpg\" alt=\"Em bé 5 tuổi chỉ có một nửa trái tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/em-be-5-tuoi-chi-co-mot-nua-trai-tim-2062304.html\">Em bé 5 tuổi chỉ có một nửa trái tim</a></h3>\n<div class=\"insert-wiki-description\">Katherine Lange, cô bé 5 tuổi người Mỹ, đang phải chiến đấu từng ngày để giành lấy sự sống của mình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-4-tuoi-o-ha-noi-vo-xuong-so-do-sai-lam-phu-huynh-viet-thuong-mac-2062234.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/avarbenhnhi-438.jpg\" alt=\"Bé 4 tuổi ở Hà Nội vỡ xương sọ do sai lầm phụ huynh Việt thường mắc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-4-tuoi-o-ha-noi-vo-xuong-so-do-sai-lam-phu-huynh-viet-thuong-mac-2062234.html\">Bé 4 tuổi ở Hà Nội vỡ xương sọ do sai lầm phụ huynh Việt thường mắc</a></h3>\n<div class=\"insert-wiki-description\">Người mẹ ở Hà Nội cho con gái 4 tuổi ngồi phía trước xe máy khiến tai nạn xảy ra. Trẻ phải nhập viện trong tình trạng chấn thương ngực kín, chấn thương gan và vỡ xương sọ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-gai-tp-hcm-tu-vong-nghi-ngo-viem-co-tim-phu-huynh-can-luu-y-gi-2061237.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/viem-co-tim-125.jpg\" alt=\"Bé gái TP.HCM tử vong nghi ngờ viêm cơ tim, phụ huynh cần lưu ý gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-gai-tp-hcm-tu-vong-nghi-ngo-viem-co-tim-phu-huynh-can-luu-y-gi-2061237.html\">Bé gái TP.HCM tử vong nghi ngờ viêm cơ tim, phụ huynh cần lưu ý gì?</a></h3>\n<div class=\"insert-wiki-description\">Mới đây, mạng xã hội chia sẻ câu chuyện một bé gái 5 tuổi ở TP.HCM tử vong sau vài ngày bị sốt, đau bụng, mệt. Bé được cấp cứu ở 2 bệnh viện nhưng không qua khỏi.</div>\n</div>\n</article>\n</div>\n                            </div>"}