{"url": "https://vietnamnet.vn/khoa-cap-cuu-benh-vien-cho-ray-quay-cuong-sau-dot-nghi-le-2057021.html", "title": "Khoa Cấp cứu Bệnh viện Chợ Rẫy quay cuồng sau đợt nghỉ lễ", "abstract": "Bệnh nhân rên la vì đau, băng ca sử dụng hết nhưng vẫn liên tiếp có thêm ca mới chuyển đến cấp cứu.", "content_html": "<div>\n                                <p>Chiều 5/9, ngày đầu tiên sau kỳ nghỉ lễ, chị Trần Thị Oanh (47 tuổi) hít hơi dài, chuẩn bị “chiến đấu”. Chị Oanh là nhân viên phục vụ hơn 4 năm tại Khoa Cấp cứu, Bệnh viện Chợ Rẫy. Dù vóc dáng thấp bé, chị vẫn thoăn thoắt 2 tay kéo 2 băng ca len lỏi giữa lối đi. Tiếng kim loại va chạm liên tục do các băng ca đã kín chỗ, rất khó di chuyển. </p>\n<p>Phòng phân loại (tiếp nhận bệnh ban đầu) đã chật kín. Một người đàn ông bị bỏng xăng toàn thân đang rên rỉ, một bệnh nhân khác lên cơn co giật đang được bác sĩ kiểm tra. </p>\n<p>Ngồi trên xe lăn là ông Nguyễn Hà Dũng (Bình Phước). Con trai ông vẫn đang làm hồ sơ bên ngoài. Cơn đau thắt vùng bụng cùng với bệnh tim mạch khiến ông liên tục ôm bụng, gục đầu.  “Đau lắm mới phải lên đây nhưng thấy người bệnh cấp cứu hết đợt này đến đợt khác. Tôi chờ gần 30 phút, chưa có bác sĩ khám nhưng phải chịu, đông quá”, ông Dũng nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/cap-cuu-okkkk-480.jpg\">\n<figcaption>Khoa Cấp cứu, Bệnh viện Chợ Rẫy lúc 15 ngày 5/9.</figcaption>\n</figure>\n<p>15h, xe cấp cứu từ bệnh viện Bệnh Nhiệt Đới, Triều An, Nam Sài Gòn, 30/4… đổ về Bệnh viện Chợ Rẫy, ngay sau đó là xe từ Bệnh viện Đồng Nai lên... Trong khoảng 15 phút, có hơn 10 trường hợp được tiếp nhận. </p>\n<p>“Bây giờ bắt đầu dồn dập và đỉnh điểm thường vào khoảng 18h. Ngày đầu tiên sau đợt nghỉ lễ, ca bệnh Cấp cứu lại tăng khoảng 20%, đó là quy luật. Còn những ngày đầu tuần thường tăng khoảng 10%, tức là tiếp nhận khoảng hơn 400 ca/ngày”, bác sĩ Vũ Dzuy, Phó khoa Cấp cứu, Bệnh viện Chợ Rẫy chia sẻ. </p>\n<p>4 ngày lễ vừa qua, Khoa Cấp cứu huy động tổng lực nhân sự, không duyệt nghỉ phép, kể cả người đang đi học cũng về viện trực, đề phòng tình huống đột biến có thể xảy ra. Bác sĩ Vũ Dzuy cho hay, áp lực cấp cứu từ trước đến nay vẫn không thay đổi, mặt bệnh phức tạp, bệnh nhân nặng và rất nặng. Các bác sĩ sẽ thăm khám, nhận định tình hình, phân loại mức độ ưu tiên nhằm đảm bảo \"giờ vàng\" trong cấp cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/cap-cuu-3-481.jpg\">\n<figcaption>         Chị Oanh (áo xanh) liên tay sắp xếp lại băng ca để có vị trí đón bệnh nhân mới.</figcaption>\n</figure>\n<p>“Gần đây, chúng tôi có thêm áp lực xã hội nên có phần căng hơn, ví dụ như người nhà bệnh nhân yêu cầu được phục vụ tốt hơn, nhu cầu cao hơn… hoặc là bạo hành nhân viên y tế”, bác sĩ Dzuy nói. </p>\n<p>Mỗi tua trực tại đây có khoảng 40 nhân sự. Sau khi tiếp nhận, bệnh nhân nào đủ điều kiện chuyển lên các khoa phòng sẽ được giải quyết ngay để có chỗ nhận ca mới. Một trong những khó khăn thường gặp là người bệnh say rượu bia, la hét, vùng vẫy, không hợp tác với bác sĩ. </p>\n<p>Chị Trần Thị Oanh cho hay, trước đây, chị từng làm ở Khoa Hồi sức Ngoại thần kinh, Khoa Mắt rồi chuyển xuống Khoa Cấp cứu. \"Cấp cứu là mệt nhất, đặc biệt là đầu tuần, ai cũng quay cuồng\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/cap-cuu-482.jpg\">\n<figcaption>Bệnh nhân bị bỏng xăng toàn thân vừa chuyển đến.</figcaption>\n</figure>\n<p>Bên ngoài, nhân viên bảo vệ liên tục nhắc nhở người nhà hạn chế tập trung vì cản đường chuyển bệnh. Nhiều người sốt ruột, đòi vào gặp bệnh nhân nhưng không được giải quyết trừ phi có yêu cầu của bác sĩ. Xe cấp cứu liên tục hú còi bên ngoài cổng viện.</p>\n<p>Bác sĩ Vũ Dzuy cho biết, tình hình sẽ còn căng thẳng đến tận ban đêm, tuy nhiên, đây cũng là chuyện bình thường ở Khoa Cấp cứu. Các y bác sĩ đã rất quen với áp lực này. </p>\n<p>Chỉ riêng 4 ngày nghỉ lễ, Bệnh viện Chợ Rẫy đã tiếp nhận hơn 1.200 ca cấp cứu, trong đó có hơn 450 ca điều trị ngoại khoa, thực hiện 184 ca phẫu thuật (chủ yếu là Chấn thương Chỉnh hình, Thần kinh và Ngoại tiêu hóa). Nạn nhân tai nạn giao thông, tai nạn sinh hoạt, đả thương, đâm chém khá phổ biến. Đáng chú ý, bệnh viện ghi nhận đến 33 ca cấp cứu vì tự tử trong đợt nghỉ lễ này. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/4-ngay-le-gan-250-ca-cap-cuu-tai-nan-giao-thong-benh-vien-viet-duc-kin-ban-mo-2056369.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cap-cuu-viet-duc-728.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/4-ngay-le-gan-250-ca-cap-cuu-tai-nan-giao-thong-benh-vien-viet-duc-kin-ban-mo-2056369.html\">Gần 250 ca cấp cứu tai nạn giao thông dịp nghỉ lễ, Bệnh viện Việt Đức luôn kín bàn mổ</a><span class=\"summary__content-desc\">Từ sáng 1 đến sáng 4/9, phòng khám Cấp cứu của Bệnh viện Việt Đức tiếp nhận gần 250 ca tai nạn giao thông, nhiều ca vào viện bị chấn thương sọ não. Nhiều trường hợp gặp tai nạn khi đi xe máy, xe điện, thậm chí đi bộ.</span></div>\n</article>\n                            </div>"}