{"url": "https://vietnamnet.vn/ca-nuoc-co-18-474-ca-covid-19-moi-them-10-benh-nhan-tu-vong-2010061.html", "title": "Cả nước có 18.474 ca Covid-19 mới, thêm 10 bệnh nhân tử vong", "abstract": "Bộ Y tế ngày 16/4 công bố 18.474 ca Covid-19 mới tại 62 tỉnh thành. Số bệnh nhân tử vong trong ngày là 10 trường hợp, nâng tổng số tử vong lên 42.934 ca.", "content_html": "<div>\n                                <p>Hệ thống Quốc gia quản lý ca bệnh Covid-19 hôm nay ghi nhận 18.474 trường hợp mới tại 62 tỉnh, TP, đều là ca lây nhiễm trong nước (13.299 F0 cộng đồng). So với hôm qua, tổng số mắc giảm 1.602 ca.</p>\n<p>Các tỉnh thành có số ca nhiễm cao nhất trong ngày gồm: Hà Nội (1.361), Phú Thọ (1.070), Bắc Giang (874), Nghệ An (853), Quảng Ninh (824), Yên Bái (807), Vĩnh Phúc (672), Tuyên Quang (631), TP.HCM (603), Thái Bình (593), Đắk Lắk (565), Thái Nguyên (512), Bắc Kạn (503), Lào Cai (479), Hải Dương (437), Quảng Bình (434), Gia Lai (393), Điện Biên (382), Bình Phước (356), Lạng Sơn (351), Cao Bằng (306), Bắc Ninh (298), Hà Giang (291), Hưng Yên (287), Lâm Đồng (280), Nam Định (277), Sơn La (266), Hòa Bình (244), Tây Ninh (242), Hà Tĩnh (241), Ninh Bình (234), Đà Nẵng (225), Bình Định (218), Quảng Nam (214), Quảng Trị (213),…</p>\n<p>Địa phương ghi nhận số ca nhiễm giảm nhiều nhất so với ngày trước đó: Bắc Ninh (-208), Hải Dương (-173), Vĩnh Phúc (-141). Địa phương ghi nhận số ca nhiễm tăng cao nhất so với ngày trước đó: Điện Biên (+176), Bình Phước (+146), Hà Giang (+89).</p>\n<p>Ngoài ra, ngày 16/4, Sở Y tế Quảng Ninh xin đăng ký bổ sung 4.880 ca trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 sau khi rà soát, bổ sung đầy đủ thông tin.</p>\n<p>Đến nay, tổng số bệnh nhân Covid-19 của cả nước là 10.417.887 trường hợp, xếp thứ 12/227 quốc gia và vùng lãnh thổ. Riêng đợt dịch thứ tư (từ ngày 27/4) có thêm 10.410.140 ca do lây nhiễm trong nước.</p>\n<p>Các địa phương có số nhiễm tích lũy cao nhất đợt dịch này: Hà Nội (1.532.405), TP.HCM (606.199), Nghệ An (475.228), Bình Dương (382.552), Bắc Giang (379.817). Trung bình số ca nhiễm mới trong nước ghi nhận trong 7 ngày qua: 22.925 ca/ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ca-nuoc-co-18474-ca-covid-19-moi-them-10-benh-nhan-tu-vong-cab37b0206ad4c589f5153ac94189631.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về tình hình điều trị, ngày 16/4, Bộ Y tế công bố 68.330 bệnh nhân Covid-19 khỏi bệnh. Tổng số F0 đã chữa khỏi hiện là 8.931.374 trường hợp, còn 1.486.513 F0 đang điều trị. </p>\n<p>Số bệnh nhân Covid-19 tử vong trong ngày là 10 trường hợp, trong đó: Đắk Lắk (2), Bến Tre (1), Bình Định (1), Cần Thơ (1), Đồng Nai (1), Lạng Sơn (1), Phú Thọ (1), Sóc Trăng (1), Vĩnh Long (1).</p>\n<p>Tới nay, Việt Nam đã có 42.934 người mắc Covid-19 tử vong, chiếm tỷ lệ 0,4% trên tổng ca nhiễm. Trung bình số tử vong ghi nhận trong 7 ngày qua là 20 ca. Tổng số ca tử vong xếp thứ 24/227 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 130/227 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 6/49 (xếp thứ 3 ASEAN), tử vong trên 1 triệu dân xếp thứ 25/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 4 ASEAN).</p>\n<p>Số xét nghiệm thực hiện từ 27/4 đến nay là 39.377.301 mẫu, tương đương 85.656.389 lượt người, tăng 73.281 mẫu so với ngày trước đó.</p>\n<p>Về tình hình tiêm chủng, ngày hôm qua (15/4) có 199.855 liều vắc xin Covid-19 được tiêm. Như vậy, tổng số liều vắc xin đã tiêm là 209.301.152 liều, trong đó:</p>\n<p>Số liều tiêm cho người từ 18 tuổi trở lên là 192.061.308 liều: mũi 1 là 71.408.164 liều; mũi 2 là 68.527.949 liều; mũi 3 là 1.505.636 liều; mũi bổ sung là 15.061.622 liều; mũi nhắc lại là 35.557.937 liều.</p>\n<p>Số liều tiêm cho trẻ từ 12-17 tuổi là 17.239.844 liều: mũi 1 là 8.828.201 liều; mũi 2 là 8.411.643 liều.</p>\n<p><strong>Nguyễn Liên</strong></p>\n                            </div>"}