{"url": "https://vietnamnet.vn/dot-ngot-mo-mat-kho-tho-sau-nhieu-ngay-lien-tuc-uong-ruou-2055660.html", "title": "Đột ngột mờ mắt, khó thở sau nhiều ngày liên tục uống rượu", "abstract": "Sau nhiều ngày uống rượu, người đàn ông 56 tuổi thấy chóng mặt, khó thở và mờ 2 mắt khi vừa ngủ dậy.", "content_html": "<div>\n                                <p>Bệnh nhân nam T.V.M (56 tuổi, ở TP. Bắc Giang) vào Bệnh viện Đa khoa tỉnh Bắc Giang ngày 24/8, trong tình trạng kích thích vật vã, nhìn mờ. Theo người nhà kể lại, bệnh nhân thường xuyên uống rượu. Trước khi nhập viện 3 ngày, người bệnh uống rượu liên tục. Đến sáng 24/8, ông M. tỉnh dậy thấy đau đầu, chóng mặt, khó thở, đột ngột nhìn mờ cả hai mắt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/ruou12-652.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Người bệnh được gia đình đưa đến Bệnh viện Đa khoa tỉnh cấp cứu. Sau khi được xét nghiệm khí máu cấp cứu, bác sĩ thấy ông M. có biểu hiện toan máu. Kèm theo khai thác tiền sử nghiện rượu và các biểu hiện lâm sàng trước đó, người bệnh được chẩn đoán ngộ độc rượu chứa methanol, suy hô hấp, suy tuần hoàn. Các bác sĩ đã chỉ định đặt ống nội khí quản cấp cứu, bù dịch và lọc máu liên tục 24 giờ cho người bệnh.</p>\n<p>Bác sĩ Nguyễn Thị Hồng Nhung, Khoa Hồi sức Tích cực Chống độc, cho biết, sau gần 1 tuần điều trị, bệnh nhân đã tạm thời ổn định, tỉnh táo hoàn toàn, nhận biết được xung quanh, tuy còn nhìn hơi mờ nhưng đã được bác sĩ rút nội khí quản. Dự kiến, ông M. có thể xuất viện sau 1 tuần nữa.</p>\n<p>Theo PGS.TS Nguyễn Duy Thịnh, Nguyên giảng viên Viện Công nghệ và Thực phẩm, Đại học Bách khoa Hà Nội, các chuyên gia cảnh báo từ lâu, hàng loạt trường hợp tử vong nhưng những vụ ngộc độc methanol vẫn tái diễn.</p>\n<p>PGS.TS Thịnh chia sẻ, các nạn nhân ngộ độc do uống phải rượu giả, được pha trộn cồn công nghiệp. Cồn công nghiệp dùng để sản xuất những sản phẩm công nghiệp như sản xuất gỗ, sơn, dung môi, hợp chất hóa học… Loại cồn này làm từ nguyên liệu như gỗ, sắn hỏng hay những loại lương thực không đảm bảo chất lượng hoặc không được quản lý điều kiện kỹ thuật để không sinh ra độc tố.</p>\n<p>“Cách sản xuất cồn công nghiệp rất đơn giản, cho ra một thứ hỗn hợp trong đó có thành phần chính là rượu (C2H5OH) có vô cùng nhiều tạp chất, trong đó có sự hình thành song song là methanol. Methanol chỉ là một chất trong rất nhiều chất của cồn công nghiệp (butanol, este độc hại khác…). Vì vậy cồn công nghiệp là nhóm không được sử dụng trong bất cứ trường hợp nào để làm thực phẩm”, PGS.TS Thịnh nói.</p>\n<p>Cồn công nghiệp chứa methanol rất rẻ do không phải qua tinh chế. Vì lợi nhuận và không muốn tốn thời gian, công sức, nhiều người đã dùng cồn công nghiệp để pha chế thành rượu rồi bán cho người tiêu dùng. Người tiêu dùng uống vào dẫn đến ngộ độc. Bệnh nhân ngộ độc methanol nếu không được chẩn đoán sớm và điều trị kịp thời có thể gặp phải tình trạng nguy hiểm dẫn đến nguy cơ tử vong. </p>\n<p>Để phòng tránh ngộ độc rượu chứa methanol (cồn công nghiệp), bác sĩ khuyến cáo người dân hãy lựa chọn những sản phẩm có nguồn gốc xuất xứ rõ ràng. Đồng thời, người dân cũng nên hạn chế tối đa việc uống rượu. Khi có những dấu hiệu bất thường sau khi uống rượu như đau đầu, chóng mặt, nhìn mờ bóng mây... người bệnh cần được đưa đến cơ sở y tế gần nhất để xử trí kịp thời.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-ngo-doc-ruou-trong-dam-tang-o-kien-giang-co-them-1-benh-nhan-tu-vong-2079987.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/ngo-doc-ruou-9-808.jpg\" alt=\"Diễn biến mới vụ tử vong sau khi ngộ độc rượu trong đám tang\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-ngo-doc-ruou-trong-dam-tang-o-kien-giang-co-them-1-benh-nhan-tu-vong-2079987.html\">Diễn biến mới vụ tử vong sau khi ngộ độc rượu trong đám tang</a></h3>\n<div class=\"insert-wiki-description\">Thêm 1 bệnh nhân trong vụ ngộ độc rượu ở Kiên Giang đã được gia đình đưa về nhà để lo hậu sự. Trước đó đã có 2 người tử vong.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-15-tuoi-tu-vong-vi-mac-vi-khuan-an-thit-nguoi-whitmore-2079972.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dot-tu-769.jpg\" alt=\"Bé trai 15 tuổi tử vong vì bệnh Whitmore\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-15-tuoi-tu-vong-vi-mac-vi-khuan-an-thit-nguoi-whitmore-2079972.html\">Bé trai 15 tuổi tử vong vì bệnh Whitmore</a></h3>\n<div class=\"insert-wiki-description\">Một trong hai bệnh nhân mắc Whitmore, điều trị tại Bệnh viện Nhi Trung ương, đã tử vong trong tình trạng suy đa tạng, hoại tử ruột.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dai-thao-duong-de-gay-tu-vong-cao-sau-tim-mach-ung-thu-2078341.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tieu-duong-426.png\" alt=\"Uống nhiều thuốc đái tháo đường có hại cho gan, thận không?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dai-thao-duong-de-gay-tu-vong-cao-sau-tim-mach-ung-thu-2078341.html\">Uống nhiều thuốc đái tháo đường có hại cho gan, thận không?</a></h3>\n<div class=\"insert-wiki-description\">Rất nhiều người bệnh đái tháo đường lo ngại rằng dùng thuốc tân dược lâu ngày sẽ ảnh hưởng xấu tới gan, thận. Người mắc bệnh này cũng được khuyên nên chủ động theo dõi đường máu tại nhà hằng ngày.</div>\n</div>\n</article>\n</div>\n                            </div>"}