{"url": "https://vietnamnet.vn/so-cuu-nguoi-co-giat-dung-cach-2025965.html", "title": "Sơ cứu người co giật đúng cách", "abstract": "Vắt chanh vào miệng, lấy đũa kẹp giữa hàm răng người co giật là phương pháp sơ cứu sai nhưng vẫn được nhiều người áp dụng.", "content_html": "<div>\n                                <p>Bác sĩ Diêu Hà Lam, Trưởng khoa Cấp cứu Bệnh viện Lê Văn Thịnh (TP.HCM) cho biết, co giật có nhiều nguyên nhân như nhiễm trùng (viêm não, màng não), chấn thương sọ não, u não, động kinh… Ở trẻ nhỏ, sốt cao cũng có thể gây co giật.  </p>\n<p>Các cơn co giật thường kéo dài vài phút, ít khi lặp lại ngay sau đó. Người bệnh có thể ngã xuống đất, trợn mắt, gồng cứng người, sùi bọt mép… khiến người xung quanh hoảng hốt. Tuy nhiên, phần lớn các cơn co giật tự hết mà không cần can thiệp y tế đặc biệt.</p>\n<p>Theo bác sĩ Lam, khi sơ cứu cho người co giật, sự bình tĩnh là quan trọng nhất. \"Bình tĩnh để xử trí từng bước, không phạm phải sai lầm gây mất thời gian\", ông nói.</p>\n<p>Người đang co giật vẫn có thể tự thở được nên việc hô hấp nhân tạo không cần thiết. Nguy cơ lo ngại nhất là hít sặc có thể dẫn đến tử vong. Do đó, sau khi hết cơn co giật, đặt bệnh nhân nằm nghiêng, hạ thấp đầu và quay sang một bên. Nếu bệnh nhân bị nôn ói thức ăn, đờm nhớt cũng không hít sặc, chèn ép đường thở. </p>\n<p>Bác sĩ Lam cho biết, ông từng gặp trường hợp bệnh nhân bị đứt một phần ngón tay khi sơ cứu người co giật vì động kinh. Theo quan niệm trước đây, người co giật có thể cắn lưỡi đến tử vong nên thường nhét ngón tay, nhét đũa hoặc vật cứng vào miệng bệnh nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/so-cuu-co-giat-anh-dep-nhung-dung-bat-chuoc-1-643.jpg\">\n<figcaption>Tuyệt đối không đặt ngón tay, vật cứng vào miệng người lên cơn co giật.</figcaption>\n</figure>\n<p>Tuy nhiên, bác sĩ Lam lý giải, khi co giật, toàn bộ cơ đều co lại. Lưỡi của nạn nhân cũng co nhẹ vào trong nên không thể xảy ra việc người bệnh cắn đứt lưỡi. Đôi khi, có thể chảy máu chút ít ở môi, niêm mạc bên trong má vì bị nghiến chặt răng. </p>\n<p>“Nhét đũa và ngón tay vào miệng người co giật là sai lầm và gây mất thời gian sơ cứu. Hành động này còn nguy hiểm cho chính người sơ cứu vì lực nhai của hàm rất khỏe, khi lên cơn co giật người ta sử dụng hết sức lực của mình mà không kiểm soát được, có thể nghiến đứt một phần ngón tay!”, bác sĩ Lam cảnh báo.</p>\n<p>Bên cạnh đó, nếu nhét đũa, thìa hay vật cứng vào miệng, bệnh nhân có thể nghiến vỡ, các mảnh này rơi vào đường thở gây hóc, nguy hiểm đến tính mạng.</p>\n<p>Một sai lầm phổ biến khác là vắt chanh vào miệng để sơ cứu. Việc này cũng vô ích vì người lên cơn co giật thường sẽ tự hết sau vài phút. Dù vắt chanh hay không thì cơn co giật cũng sẽ kết thúc nên gây lầm tưởng. Do đó, bác sĩ Lam khuyến cáo, khi gặp người co giật cần sơ cứu theo các bước:</p>\n<p>- Giữ bình tĩnh, kêu gọi người hỗ trợ.</p>\n<p>- Không tụ tập xung quanh người bệnh để tạo không gian thoáng khí.</p>\n<p>- Đỡ người bệnh nằm xuống mặt phẳng an toàn.</p>\n<p>- Nới lỏng quần áo, gỡ bỏ vật dụng có thể gây nguy hiểm, thu dọn khu vực xung quanh, đảm bảo người bệnh không ở gần những vật dụng sắc nhọn, dễ vỡ.</p>\n<p>- Sau cơn co giật, đặt nghiêng đầu bệnh nhân sang một bên, lấy chất nôn ói, đờm nhớt ra khỏi miệng, tránh hít sặc. </p>\n<p>- Cơn động kinh thường kết thúc sau vài phút tuy nhiên cũng có thể xảy ra liên tiếp. Khi đó, nhanh chóng đưa bệnh nhân đến bệnh viện để được thăm khám đầy đủ, can thiệp kịp thời.</p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/so-cuu-co-giat-chuyen-gia-ly-giai-tai-sao-khong-nen-dua-ngon-tay-vao-mieng-tre-556053.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/so-cuu-nguoi-co-giat-dung-cach-7b1a6221600d4d32bdcd69313125388d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/so-cuu-co-giat-chuyen-gia-ly-giai-tai-sao-khong-nen-dua-ngon-tay-vao-mieng-tre-556053.html\">Sơ cứu co giật, chuyên gia lý giải tại sao không nên đưa ngón tay vào miệng trẻ</a>\n<p class=\"t-j\"><span class=\"bold\">Bác sĩ khẳng việc đưa ngón tay vào miệng của em bé bị co giật là cách xử lý sai lầm, không nên làm. </span></p>\n</div>\n</summary>\n                            </div>"}