{"url": "https://vietnamnet.vn/co-cau-to-chuc-moi-cua-bo-y-te-bo-1-tong-cuc-khong-duy-tri-3-cuc-vu-don-vi-2080841.html", "title": "Bộ Y tế chuyển 1 tổng cục, không duy trì 4 cục, vụ, đơn vị", "abstract": "Từ ngày 15/11, cơ cấu mới của Bộ Y tế giảm còn 21 tổ chức, chuyển Tổng cục Dân số về Cục Dân số; không duy trì 4 cục, vụ, đơn vị trong đó có Vụ Truyền thông và thi đua khen thưởng.", "content_html": "<div>\n                                <p>Ngày 15/11, Phó Thủ tướng Thường trực Phạm Bình Minh ký ban hành Nghị định số 95/2022/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế, trong đó tổ chức lại một số vụ, cục thuộc Bộ Y tế.</p>\n<p>Trước đây, Nghị định số 75/2017/NĐ-CP quy định Bộ Y tế có 23 tổ chức, trong đó có 20 tổ chức giúp bộ trưởng thực hiện chức năng quản lý nhà nước.</p>\n<p>Với Nghị định số 95/2022/NĐ-CP, Chính phủ quy định Bộ Y tế có 21 tổ chức, trong đó có 18 tổ chức giúp bộ trưởng thực hiện chức năng quản lý nhà nước.</p>\n<p>Trong đó, Nghị định 95 giữ nguyên 16 tổ chức có chức năng quản lý nhà nước của Bộ Y tế gồm: Vụ Bảo hiểm y tế; Vụ Sức khỏe Bà mẹ - Trẻ em; Vụ Tổ chức cán bộ; Vụ Kế hoạch - Tài chính; Vụ Pháp chế; Vụ Hợp tác quốc tế; Văn phòng Bộ; Thanh tra Bộ; Cục Khoa học công nghệ và Đào tạo; Cục Y tế dự phòng; Cục Phòng, chống HIV/AIDS; Cục Quản lý Môi trường y tế; Cục Quản lý Khám, chữa bệnh; Cục Quản lý Y, Dược cổ truyền; Cục Quản lý Dược; Cục An toàn thực phẩm.</p>\n<p>Đồng thời, giữ nguyên Viện Chiến lược và Chính sách y tế; Báo Sức khỏe và Đời sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/tru-so-bo-y-te-593.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Như vậy, Nghị định 95/2022/NĐ-CP tổ chức lại một số tổ chức như: Tổng cục Dân số chuyển thành Cục Dân số. Không duy trì Vụ Truyền thông và thi đua khen thưởng, Vụ Trang thiết bị và Công trình y tế, Cục Công nghệ thông tin, Tạp chí Y Dược học. Thành lập Cục Cơ sở hạ tầng và Thiết bị y tế và Trung tâm Thông tin y tế Quốc gia.</p>\n<p>Nghị định này thay thế Nghị định số 75/2017/NĐ-CP ngày 20 tháng 6 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế.</p>\n<p>Tổng cục Dân số, Vụ Trang thiết bị và Công trình y tế, Cục Công nghệ thông tin, Tạp chí Y Dược học tiếp tục thực hiện chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức theo các quy định hiện hành cho đến khi Bộ trưởng Bộ Y tế quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Dân số, Cục Cơ sở hạ tầng và Thiết bị y tế, Trung tâm Thông tin y tế Quốc gia thuộc Bộ Y tế.</p>\n<p>Về chức năng, nhiệm vụ, Nghị định số 95/2022/NĐ-CP quy định Bộ Y tế là cơ quan của Chính phủ, thực hiện chức năng quản lý nhà nước về y tế, bao gồm các lĩnh vực: Y tế dự phòng; khám bệnh, chữa bệnh, phục hồi chức năng; giám định y khoa, pháp y, pháp y tâm thần; y, dược cổ truyền; trang thiết bị y tế; dược, mỹ phẩm; an toàn thực phẩm; bảo hiểm y tế; dân số, sức khỏe sinh sản; quản lý nhà nước các dịch vụ công trong lĩnh vực thuộc phạm vi quản lý nhà nước của Bộ.</p>\n<p>Lãnh đạo Bộ Y tế hiện có Bộ trưởng Đào Hồng Lan, 3 Thứ trưởng gồm: Ông Trần Văn Thuấn, bà Nguyễn Thị Liên Hương và ông Đỗ Xuân Tuyên. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-truong-bo-y-te-nguyen-truong-son-nghi-viec-tu-1-11-2075918.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/thutrongson-238-252.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-truong-bo-y-te-nguyen-truong-son-nghi-viec-tu-1-11-2075918.html\">Thứ trưởng Bộ Y tế Nguyễn Trường Sơn nghỉ việc từ 1/11</a><span class=\"summary__content-desc\">Thứ trưởng Bộ Y tế Nguyễn Trường Sơn sẽ được nghỉ việc từ hôm nay 1/11, theo nguyện vọng cá nhân.</span></div>\n</article>\n                            </div>"}