{"url": "https://vietnamnet.vn/bv-mat-hong-son-phau-thuat-duc-thuy-tinh-the-mien-phi-tri-an-dip-27-7-2043961.html", "title": "BV Mắt Hồng Sơn phẫu thuật đục thủy tinh thể miễn phí tri ân người có công dịp 27/7", "abstract": "Từ ngày 12-14/7 tại Bệnh viện Mắt Hồng Sơn PGS.TS.BS Cung Hồng Sơn cùng  các y bác sĩ đã khám, mổ đục thủy tinh thể miễn phí hàng trăm bệnh nhân là đối tượng chính sách, người có công, người có hoàn cảnh khó khăn trên toàn quốc.", "content_html": "<div>\n                                <p>Đây là chương trình thiện nguyện ý nghĩa, thể hiện tinh thần “Đền ơn đáp nghĩa” nhân kỷ niệm 75 năm Ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2022). Đây cũng là hoạt động thiết thực giúp các đối tượng chính sách, gia đình thương binh liệt sỹ, người có hoàn cảnh khó khăn trên toàn quốc... có cơ hội được hưởng các dịch vụ y tế hiện đại trong điều trị mổ đục thủy tinh thể, giúp họ có được đôi mắt khỏe mạnh, tự tin hơn trong sinh hoạt thường ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a1111111-121.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>BS. Cung Hồng Sơn và các đồng nghiệp đã thực hiện hàng trăm ca phẫu thuật đục thủy tinh thể cho bệnh nhân tại Bệnh viện Mắt Hồng Sơn (Số 709 Giải Phóng, phường Giáp Bát, quận Hoàng Mai, TP. Hà Nội). Các trang thiết bị y tế cần thiết để phục vụ cho phẫu thuật đục thủy tinh thể đã được đoàn y bác sĩ của Bệnh viện Mắt Hồng Sơn chuẩn bị chu đáo, đầy đủ. Những trường hợp chưa có chỉ định phẫu thuật đã được bác sỹ Cung Hồng Sơn cấp phát thuốc miễn phí về điều trị tại nhà và hướng dẫn chăm sóc mắt khoa học.</p>\n<p>Để kịp thời khám và điều trị miễn phí bệnh đục thủy tinh thể, người dân liên hệ theo số điện thoại 0904088899, 0399068899, 02437547888 để đăng ký thăm khám. Khi đến thăm khám, người dân cần mang theo căn cước công dân và các giấy tờ cần thiết liên quan đến đối tượng chính sách, người có công, người có hoàn cảnh khó khăn…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a22222222-122.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a55555555-123.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Được biết, toàn bộ chi phí phẫu thuật trong chương trình phẫu đục thủy tinh thể miễn phí tại Bệnh viện Mắt Hồng Sơn lần này được lấy từ Quỹ từ thiện “Lê Thị Tuệ”. Đây là quỹ từ thiện mang tên thân mẫu BS. Cung Hồng Sơn. Quỹ được PGS.TS.BS CKII Cung Bỉnh Trung - Tổng Giám đốc Bệnh Viện Mắt Hồng Sơn lập nên. Toàn bộ số tiền từ thiện từ quỹ này do gia đình họ Cung (ông Cung Bỉnh Trung) đóng góp. Quỹ nhằm giúp đỡ các hoàn cảnh khó khăn trên toàn quốc được mổ đục thủy tinh thể từ thiện miễn phí, có được đôi mắt sáng, khỏe. Đồng thời truyền cảm hứng trong việc thực hiện tốt công tác an sinh xã hội, khơi dậy lòng yêu nước, sự đoàn kết thương yêu nhau trong nhân dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a4444-124.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>PGS.TS.BS Cung Hồng Sơn chia sẻ: “Để chúng ta có được cuộc sống hạnh phúc, ấm no như hôm nay, đất nước đã mất đi nhiều người con ưu tú, nhiều gia đình phải chịu nỗi đau mất người thân. Chính vì vậy, hàng năm vào Ngày Thương binh-Liệt sĩ 27/7, mọi người cùng nhau ôn lại truyền thống hào hùng của dân tộc, đồng thời nhắc nhở nhau trong công tác “đền ơn đáp nghĩa”, góp sức chăm lo các gia đình thương binh, liệt sĩ và những người có công với đất nước.</p>\n<p>Ngoài các đối tượng chính sách, người có công, Quỹ từ thiện “Lê Thị Tuệ” thường xuyên hướng tới tài trợ từ thiện mổ đục thủy tinh thể miễn phí 100% chi phí phẫu thuật cho đối tượng là người già neo đơn, hoặc người già có hoàn cảnh khó khăn để mang lại ánh sáng, giúp họ có thể tự chăm sóc bản thân trong cuộc sống hàng ngày”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a33333-125.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Trong tương lai, Quỹ từ thiện “Lê Thị Tuệ” sẽ tiếp tục hành trình đầy nhân văn của mình, nhằm chăm sóc sức khỏe đôi mắt cho người dân. Tin tưởng rằng, với Quỹ này, Bệnh viện Mắt Hồng Sơn sẽ kết nối hàng triệu trái tim, để cùng chung tay góp sức lan tỏa thông điệp về tình yêu thương, lòng nhân ái và sự cho đi vô điều kiện vì một Việt Nam văn minh và phát triển bền vững”, đại diện Bệnh viện Mắt Hồng Sơn nói.</p>\n<p><strong>Doãn Phong   </strong>     </p>\n                            </div>"}