{"url": "https://vietnamnet.vn/benh-ung-thu-phoi-lam-hon-20-000-nguoi-viet-nam-tu-vong-moi-nam-2047113.html", "title": "Hơn 20.000 người Việt Nam tử vong mỗi năm vì loại ung thư này", "abstract": "Tại Việt Nam, ung thư phổi nằm trong top đầu các loại ung thư thường gặp với tỷ lệ tử vong cao. Triệu chứng của bệnh thường âm thầm, khó nhận biết, dễ nhầm lẫn với bệnh lý khác.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-phoi-DS40001UR.html\" title=\"Ung thư phổi\" target=\"_blank\">Ung thư phổi</a> là tình trạng các tế bào ác tính xuất phát từ phổi, thường từ lớp tế bào lót lòng đường thở. Đây là loại ung thư nguy hiểm hàng đầu vì diễn tiến âm thầm và khó phát hiện. Hầu hết người bệnh đều đến viện ở giai đoạn muộn, điều trị khó khăn kèm theo gánh nặng kinh tế. </p>\n<p>Chỉ riêng trong năm 2020, Việt Nam có thêm 26.262 người mắc ung thư phổi và có hơn 23.000 trường hợp tử vong. Con số này xếp vị trí 56/185 trên thế giới và top đầu ở khu vực Đông Nam Á. Đây cũng là bệnh ung thư đứng hàng số 2 tại nước ta về tỷ lệ mới mắc và tử vong.</p>\n<p>Theo bác sĩ Phan Quang Hiếu, Khoa Hô hấp, Bệnh viện Đại học Y dược TP.HCM, người dễ mắc bệnh ung thư phổi là người hút thuốc lá (chủ động và thụ động). Khoảng 80-85% người hút thuốc lá chủ động có thể mắc bệnh này. </p>\n<p>Trong khi đó, Việt Nam là nước có tỷ lệ người hút thuốc lá cao bậc nhất thế giới, nam giới chiếm 56,1%. Ước tính có đến 67,6% người không hút thuốc bị phơi nhiễm với khói thuốc tại nhà và 49% phơi nhiễm tại nơi làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/okkkkkkkkkk-478.png\">\n<figcaption>Hút thuốc lá là nguyên nhân hàng đầu dẫn đến ung thư phổi.</figcaption>\n</figure>\n<p>Ngoài ra, người làm việc trong môi trường ô nhiễm như nhà máy công nghiệp nặng, khoáng sản, thường xuyên tiếp xúc với các chất độc hại, người thân bị ung thư phổi, người có bệnh lý mạn tính về phổi... cũng có thể mắc bệnh.</p>\n<p>Triệu chứng ban đầu của ung thư phổi thường không rõ ràng, dễ nhầm lẫn. Cụ thể như: ho dai dẳng, mệt mỏi, khó thở khi gắng sức, đau ngực, sụt cân không có nguyên nhân, ăn uống kém, chậm tiêu.</p>\n<p>Đôi khi bệnh nhân phát hiện bệnh khi có triệu chứng ở những cơ quan mà ung thư phổi di căn đến, như hôn mê, liệt nửa người - di căn não, đau cột sống, yếu liệt hai chân - di căn cột sống, sờ thấy khối u trên xương đòn - di căn hạch...</p>\n<p>Bác sĩ dẫn chứng, Bệnh viện Đại học Y dược TP.HCM từng tiếp nhận một phụ nữ hơn 60 tuổi bị ho kéo dài, gầy yếu, sút cân suốt 1 tháng. Bắt đầu từ ho khan, bà ho thành từng cơn kéo dài, điều trị kháng sinh không đỡ, vận động khó thở. Ho dai dẳng khiến người bệnh và gia đình vô cùng lo lắng. </p>\n<p>Bệnh nhân được thực hiện các xét nghiệm huyết học, chụp cắt lóp, xạ hình xương... và được chẩn đoán mắc ung thư phổi biểu mô tuyến có đột biến EGFR. </p>\n<p>Hiện nay, điều trị ung thư phổi có các phương pháp như phẫu thuật, hoá trị, xạ trị, hoá trị kết hợp xạ trị, điều trị nhắm trúng đích, điều trị miễn dịch (kích hoạt hệ thống miễn dịch của cơ thể tự tiêu diệt tế bào ung thư). </p>\n<p>Với từng bệnh nhân, các bác sĩ phải hội chẩn và cân nhắc nhiều yếu tố như giai đoạn bệnh, thể trạng, tình trạng khối u, tiền sử kháng thuốc và nguyện vọng của người bệnh. Từ đó, quyết định phương pháp điều trị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/kham-benh-nhan-479.jpg\">\n<figcaption>Thăm khám, tư vấn cho bệnh nhân tại Bệnh viện Đại học Y dược TP.HCM. </figcaption>\n</figure>\n<p>Bác sĩ Trần Thị Ngọc Mai, Khoa Hoá trị ung thư, Bệnh viện Đại học Y dược TP.HCM lưu ý, một số phương pháp điều trị ung thư có thể gây ra tổn thương cho các tế bào sinh dục như tinh trùng và trứng, dẫn đến bất thường hoặc biến chứng khi sinh, gây nguy hiểm cho người bệnh. Do đó, nếu cần, người bệnh nên tham khảo thêm ý kiến bác sĩ về biện pháp tránh thai trong thời gian điều tri.</p>\n<p>Ngoài ra, người bệnh cần bỏ hút thuốc lá, có chế độ ăn nhiều dinh dưỡng kết hợp với hoạt động thể chất tùy theo thể trạng; giữ vững tinh thần và cảm xúc, tránh hoang mang, lo sợ. </p>\n<p>Để phòng ngừa ung thư phổi, cần giảm nguy cơ mắc bệnh bằng việc nói không với thuốc lá, hạn chế tối đa việc hút thuốc thụ động. Duy trì chế độ ăn nhiều rau củ và trái cây, tập thể dục hằng ngày. Đặc biệt, những đối tượng có nguy cơ cao cần khám sức khỏe định kỳ để phát hiện và điều trị bệnh kịp thời.  </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ung-thu-phoi-giai-doan-cuoi-voi-trieu-chung-tuong-don-gian-2068483.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ungthu-754.jpg\" alt=\"Phát hiện ung thư giai đoạn cuối với triệu chứng tưởng đơn giản\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ung-thu-phoi-giai-doan-cuoi-voi-trieu-chung-tuong-don-gian-2068483.html\">Phát hiện ung thư giai đoạn cuối với triệu chứng tưởng đơn giản</a></h3>\n<div class=\"insert-wiki-description\">Nhiều tháng đau mỏi vai phải, cổ, cánh tay bên phải nhưng người bệnh không đi khám. Cuối cùng khi đến viện, ông đã phải nhận kết quả ung thư giai đoạn cuối.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/10-dau-hieu-ung-thu-gan-giai-doan-dau-phat-hien-som-benh-2066522.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ung-thu-top-455.jpg\" alt=\"10 dấu hiệu cảnh báo sớm của ung thư gan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/10-dau-hieu-ung-thu-gan-giai-doan-dau-phat-hien-som-benh-2066522.html\">10 dấu hiệu cảnh báo sớm của ung thư gan</a></h3>\n<div class=\"insert-wiki-description\">Ung thư gan là căn bệnh ung thư phổ biến thứ 6 trên thế giới. Bệnh thường diễn tiến thầm lặng, thường được phát hiện khi ở giai đoạn muộn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/40-so-ca-ung-thu-co-the-ngan-ngua-nho-4-thay-doi-2064962.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/benh-nhan-a-729.jpg\" alt=\"40% số ca ung thư có thể ngăn ngừa nhờ 4 thay đổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/40-so-ca-ung-thu-co-the-ngan-ngua-nho-4-thay-doi-2064962.html\">40% số ca ung thư có thể ngăn ngừa nhờ 4 thay đổi</a></h3>\n<div class=\"insert-wiki-description\">Thay đổi một số điểm trong lối sống, đặc biệt là cai thuốc lá, đem lại hiệu quả phòng ngừa ung thư rõ rệt.</div>\n</div>\n</article>\n</div>\n                            </div>"}