{"url": "https://vietnamnet.vn/niem-vui-bat-ngo-cua-nguoi-dan-ong-tre-khuyen-vo-di-tim-chong-khac-2034377.html", "title": "Niềm vui bất ngờ của người đàn ông trẻ khuyên vợ đi tìm chồng khác", "abstract": "Gặp tai nạn lao động phải nằm một chỗ, anh Đức nhiều lần muốn kết thúc cuộc sống và khuyên vợ nên đi tìm hạnh phúc mới.", "content_html": "<div>\n                                <p>Ngồi trên chiếc xe lăn, với một bên mắt bị hỏng hoàn toàn, anh Trần Văn Đức (SN 1987, Ninh Bình) chia sẻ lại biến cố của cuộc đời mình. Trong lúc trò chuyện, anh vẫn đưa mắt nhìn 2 đứa trẻ sinh đôi đang chơi đùa gần đấy. Anh nói: “Đó là món quà trời cho vợ chồng tôi”.</p>\n<p>Anh Đức và chị Doãn Thị Thu Hoài (cùng SN 1987, ở Ninh Bình) kết hôn năm 2014. Hạnh phúc vợ chồng son của họ không kéo dài được lâu khi chỉ 10 tháng sau, người chồng bất ngờ bị tai nạn lao động, phải nhập viện điều trị. Tại Bệnh viện Việt Đức, nam thanh niên này được chẩn đoán bị dập tủy sống cổ. “Không còn gì đau đớn hơn khi nghe bác sĩ thông tin 90% khả năng tôi sẽ bị liệt, phải nằm một chỗ”, anh nói.</p>\n<p>“Thời gian nằm ở viện, chân tay tôi bất động nhưng đầu óc vẫn tỉnh táo. Điều mong muốn duy nhất của tôi khi đó là có thể tới gần được ổ điện để giải thoát”, anh nhớ lại những ngày tháng ở sự cùng cực của tuyệt vọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/hiemmuon3-510.jpg\">\n<figcaption>Vợ chồng anh Đức và 2 con</figcaption>\n</figure>\n<p>2 năm sau đó, anh phải nằm 1 chỗ như một trẻ sơ sinh với một bên mắt bị hỏng. Toàn bộ các việc ăn uống, sinh hoạt… anh đều phải nhờ người thân trợ giúp. Vì mới cưới nhau, kinh tế khó khăn, chị Hoài phải chạy vạy nhờ người thân, vay mượn họ hàng, bạn bè để có thể chữa trị cho chồng</p>\n<p>Cũng nhiều lần, anh có ý định giải thoát và khuyên chị nên đi tìm hạnh phúc mới nhưng chị gạt đi. Chị Hoài cũng rơi nước mắt nhớ lại quãng thời gian họ phải đối mặt với biến cố trong đời. “Sốc” là từ chị nói khi biết tin người chồng mới cưới chưa bao lâu có thể bị liệt suốt đời. </p>\n<p>“Có người khuyên tôi còn trẻ nên tìm con đường khác đỡ khó khăn hơn nhưng tôi bảo vợ chồng là duyên số. Anh bị như vậy, tôi lại bỏ đi thì không thể được. Còn nước còn tát, tôi vẫn hi vọng 1 ngày anh có thể ngồi dậy, di chuyển được”, chị nói.</p>\n<p>Nhưng để làm được điều đó không hề dễ. Chị Hoài kể, nhiều đêm, chị nằm khóc một mình vì vừa mệt mỏi hỗ trợ chồng trong khi vì tự ti, anh Đức thường xuyên chán nản, gắt gỏng.</p>\n<p>“Từ một người khỏe mạnh, lành lặn lại phải nằm một chỗ nên tâm lý anh bị ảnh hưởng. Tôi tự nhủ nếu người nằm xuống không phải là anh mà là mình thì sao? Vì vậy tôi lại đứng dậy để giúp anh cố gắng”, chị chia sẻ. Chị nói với anh Đức: “Em không bỏ anh, em cũng không bỏ cuộc tại sao anh không cố gắng?”. </p>\n<p>Cho đến một ngày, anh Đức quyết định vực dậy khỏi sự tiêu cực, tuyệt vọng. “Lần đó, vợ đi vắng nên tôi nhờ người anh họ dìu đi. Anh tôi kêu trời, bảo “không dìu nổi”. Lúc đó, tôi suy nghĩ rất nhiều. Một người đàn ông như anh ấy còn kêu khó khăn khi dìu tôi tại sao người phụ nữ như vợ tôi bao lâu nay vẫn làm mà không một lời kêu than? Tôi nghĩ đến sự vất vả của vợ và tôi bắt buộc bản thân phải “ngã ở đâu đứng lên ở đó”, anh Đức kể.</p>\n<p>Họ đồng hành cùng nhau qua các bệnh viện tập phục hồi chức năng. Có nơi nào được “mách”, 2 vợ chồng lại đều đặn đưa nhau đi. Sau 2 năm nằm viện, 1 năm tập luyện, nhờ sự điều trị của y bác sĩ và nỗ lực của bản thân, anh Đức đã có thể dùng xe lăn để đi lại. </p>\n<p>Khi bắt đầu dùng được xe lăn, 2 vợ chồng anh Đức đi khám tổng quát để mong có đứa con. Bác sĩ kết luận tinh trùng hơi yếu họ tìm đến phương pháp can thiệp y khoa.</p>\n<p>Do không đủ kinh phí làm IVF (thụ tinh trong ống nghiệm) nên hai vợ chồng quyết định thực hiện phương pháp IUI (bơm tinh trùng vào buồng tử cung) nhưng vẫn thất bại. </p>\n<p>Mọi thứ tưởng chừng như đã chấm hết với đôi vợ chồng này nhưng một cuộc điện thoại vào năm 2020, thông báo về việc được bệnh viện hỗ trợ miễn phí 100% làm IVF đã thắp lại niềm tin cho anh Đức, chị Hoài. </p>\n<p>“Quả thật khi nộp hồ sơ tôi lo lắm, vì hàng trăm hồ sơ gửi đến chỉ lấy có 10 cặp vợ chồng. Đến khi bệnh viện thông báo hồ sơ vợ chồng tôi đạt tiêu chuẩn, hai vợ chồng chỉ biết ôm nhau khóc vì hạnh phúc”, chị Hoài nhớ lại.</p>\n<p>Trong lần chuyển phôi đầu tiên, chị Hoài đã thành công với thai đôi. Dù quá trình mang thai, chị Hoài vẫn phải chăm chồng, đi làm công nhân may và một mình đi khám thai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/hiemmuon4-511.jpg\">\n<figcaption>\"Nghe tin con chào đời, tôi ôm mặt khóc rưng rức\", anh Đức kể lại.</figcaption>\n</figure>\n<p>“Ngày vợ vào viện sinh con, tôi không đi cùng được, chỉ ngồi nhà dõi theo qua điện thoại. Đến khi hai con chào đời bằng phương pháp sinh thường, tôi ôm mặt khóc rưng rức. Cảm ơn vợ rất nhiều vì đã hy sinh cả tuổi thanh xuân cho tôi”, anh Đức nói. </p>\n<p>Ths.BS Đinh Hữu Việt - Trưởng khoa Nam học (Bệnh viện Nam học và Hiếm muộn Hà Nội) cho biết, vợ chồng anh Đức và chị Hoài là trường hợp đặc biệt về nghị lực vươn lên trong cuộc sống và nỗ lực không biết mệt mỏi để có con.</p>\n<p>Anh Đức bị chấn thương tủy sống cổ sẽ ảnh hưởng đến phản xạ xuất tinh, vì liên quan đến thần kinh tủy sống. Đó là lý do dù vẫn sinh hoạt tình dục được, vẫn sinh tinh trong mào tinh, nội tiết, hóc môn vẫn còn nhưng do không có phản xạ xuất tinh nên không thể có con tự nhiên.</p>\n<p>\"Với chấn thương dập tủy sống, một số trường hợp có thể điều trị được nhưng sẽ gặp khó khăn, cơ hội sinh con rất thấp. Còn trường hợp anh Đức, sau khi thăm khám tinh hoàn không bị teo, chất lượng tình trùng khá ổn, nên chúng tôi thực hiện tìm tinh trùng trong tinh hoàn và lấy tinh trùng thụ tinh cho người vợ. Trường hợp này, việc tìm tinh trùng không phức tạp, không cần phải thực hiện vi phẫu bắt tinh trùng\", bác sĩ Việt chia sẻ. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">Bệnh viện Nam học và Hiếm muộn Hà Nội vừa tổ chức lễ công bố và trao quyết định 10 ca thụ tinh trong ống nghiệm miễn phí 100% cho các cặp đôi. Những hỗ trợ này phần nào giúp bệnh nhân hiếm muộn có hoàn cảnh khó khăn, bệnh nhân cần can thiệp các kỹ thuật chuyên sâu giảm gánh nặng kinh tế trong hành trình tìm con, sớm chạm đến ước mơ làm cha, làm mẹ. Đây là năm thứ 4, bệnh viện hỗ trợ thụ tinh ống nghiệm miễn phí cho các cặp vợ chồng khó khăn. Trong các ca được thực hiện miễn phí từ năm 2019 đến nay, 85% các gia đình đã có tin vui và sinh con khỏe mạnh.</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/5-thoi-diem-vo-chong-khong-nen-quan-he-tinh-duc-2046856.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/ruou-bia-656.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/5-thoi-diem-vo-chong-khong-nen-quan-he-tinh-duc-2046856.html\">5 thời điểm vợ chồng không nên quan hệ</a><span class=\"summary__content-desc\">Sau các cuộc nhậu “tới bến” là thời điểm “cậu nhỏ” thường trở nên yếu đuối, việc quan hệ dễ khiến quý ông gặp các bệnh lý tim mạch, tăng huyết áp, gây xuất tinh sớm, rối loạn cương dương, ảnh hưởng đến chất lượng tinh binh.</span></div>\n</summary>\n                            </div>"}