{"url": "https://vietnamnet.vn/nguyen-nhan-khien-8-trieu-ca-tu-vong-moi-nam-nhieu-dan-ong-van-chua-tu-bo-thoi-quen-nay-2024205.html", "title": "Nguyên nhân khiến 8 triệu ca tử vong mỗi năm, nhiều đàn ông vẫn chưa từ bỏ thói quen này", "abstract": "Khói thuốc chứa hơn 7.000 chất hóa học và có hơn 70 chất gây ung thư. 8 triệu ca tử vong trên toàn cầu mỗi năm do thuốc lá, trong đó 1,2 triệu ca tiếp xúc với khói thuốc thụ động.", "content_html": "<div>\n                                <p>Thông tin trên được PGS.TS Lương Ngọc Khuê, Cục trưởng Cục Quản lý Khám chữa bệnh, Bộ Y tế và các chuyên gia đưa ra tại Lễ mít tinh hưởng ứng Ngày Thế giới không thuốc lá 31/5 và Tuần lễ Quốc gia không thuốc lá vào sáng nay, ngày 28/5.</p>\n<p>TS Socorro Escalante quyền đại diện WHO tại Việt Nam chia sẻ, theo thống kê của Tổ chức Y tế thế giới (WHO), sử dụng thuốc lá là nguyên nhân gây ra hơn 8 triệu ca tử vong trên toàn cầu mỗi năm. Khoảng 7 triệu ca tử vong do sử dụng thuốc lá trực tiếp, trong khi 1,2 triệu ca tử vong là những người không hút thuốc có tiếp xúc với khói thuốc thụ động.</p>\n<p> Cũng theo báo cáo của WHO và các nhà khoa học, có trên 7.000 chất độc trong khói thuốc lá. Hiện khói thuốc là nguyên nhân chính trong nhóm nguyên nhân gây bệnh không lây nhiễm như tim mạch, đột quỵ, phổi tắc nghẽn mạn tính.</p>\n<p>PGS.TS Lương Ngọc Khuê thông tin thêm, WHO nhận định, sau đại dịch Covid-19 sẽ đến đại dịch của các bệnh không lây nhiễm như: ung thư, rối loạn chuyển hóa, huyết áp, béo phì, tiểu đường… 70% người bệnh ở bệnh viện là người mắc các bệnh không lây nhiễm này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/thuocla2-368.jpg\">\n<figcaption>PGS.TS Lương Ngọc Khuê phát biểu tại Lễ mít tinh</figcaption>\n</figure>\n<p>“Thực sự thuốc lá đang là nguyên nhân chính gây nên các bệnh tật có tỷ lệ tử vong cao hàng đầu trên thế giới”, ông Khuê nhấn mạnh.</p>\n<p>Bên cạnh tác hại về sức khỏe, thuốc lá còn làm tổn hại tới kinh tế của mỗi gia đình, cũng là nguyên nhân của những vụ cháy nổ lớn làm ảnh hưởng cuộc sống xã hội của người dân. </p>\n<p>Hoạt động phòng chống tác hại thuốc lá đã được đẩy mạnh thời gian qua. Theo đại diện Cục Quản lý Khám chữa bệnh, Bộ Y tế, trong các hoạt động của chương trình, một trong những nhóm giải pháp hàng đầu, đó là giải pháp về truyền thông.</p>\n<p>Các giải pháp nhằm đưa ra mục tiêu môi trường không khói thuốc tại nhà trường, bệnh viện, công sở, phương tiện giao thông… Trong đó, hướng dẫn triển khai các hoạt động theo quy định của luật - không được hút thuốc ở nơi đông người, công cộng, trong nhà, đặc biệt có các đối tượng yếu thế, phụ nữ có thai, trẻ em… </p>\n<p>Thứ hai, tại các cơ quan đoàn thể, chúng ta phải phối hợp với các tổ chức trong cơ quan, để mọi người có tiếng nói chung, giảm thiểu ảnh hưởng hút thuốc lá thụ động. </p>\n<p>Thứ ba, thực hiện đặt biển báo, hướng dẫn ở những nơi không hút thuốc lá. Các cơ sở phải quan tâm những đối tượng chưa bỏ được, phải có những nơi chỉ dẫn để họ hút thuốc ngoài giờ theo quy định…</p>\n<p>Những hoạt động này để xây dựng môi trường không khói thuốc, để thuốc lá không ảnh hưởng tới cộng đồng hay thuốc lá thụ động không ảnh hưởng tới mọi người.</p>\n<p>Các chuyên gia cũng đưa ra một số kết quả trong việc giảm tỷ lệ hút thuốc. Kết quả điều tra tình hình sử dụng thuốc lá năm 2020 tại các tỉnh, thành do Đại học y tế Công cộng thực hiện năm 2020 so với năm 2015 như sau: Tỷ lệ nam giới hút thuốc giảm 45,3% xuống 42,3%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/thuocla-369.jpg\">\n<figcaption>Một bệnh nhân 34 tuổi (Hà Nội) có tiền sử 20 năm hút thuốc lá rơi vào tình trạng ngừng tim, suýt chết cấp cứu tại Bệnh viện Thanh Nhàn ngày 20/5 vừa qua.</figcaption>\n</figure>\n<p>Tỷ lệ hút thuốc lá thụ động tại một số địa điểm cũng giảm so với năm 2015 như nơi làm việc, giảm từ 42,6% xuống 30,9%; tại nhà giảm từ 59,9% xuống 56%, tại nhà hàng giảm từ 80,7% xuống 78,1%; tại quán bar, cà phê, trà giảm từ 89,1% xuống 86,2%.</p>\n<p>Nhưng chúng ta cũng phải đối mặt với một số thử thách đó là tỷ lệ dùng thuốc lá ở nước ta tuy đã giảm nhưng vẫn còn rất cao, các sản phẩm thuốc lá mới xuất hiện (thuốc lá điện tử, thuốc lá không đốt nóng, shisha). Tỷ lệ hút thuốc trong thanh thiếu niên Việt Nam gia tăng nhanh chóng. Thuế thuốc lá của Việt Nam còn rất thấp. Thuế thuốc thấp làm giá thuốc lá rẻ. Giá thuốc rẻ làm tăng khả năng tiếp cận và mua thuốc lá của thanh thiếu niên và người nghèo.</p>\n<p>Cảnh báo sức khỏe in trên bao bì thuốc lá đã thực hiện 5 năm nhưng chưa thay đổi về hình ảnh và nội dung. Diện tích cảnh báo bằng hình ảnh trên bao bì thuốc lá hiện nay chỉ là 50% còn nhỏ so với các nước như Lào, Brunei và Myanmar là 75%. Khả năng người Việt tiếp cận với các sản phẩm thuốc lá còn rất dễ dàng do thuốc lá bày bán khắp nơi. Chính những nguyên nhân này đã làm giảm hiệu quả của công tác phòng chống tác hại thuốc lá.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}