{"url": "https://vietnamnet.vn/tinh-trang-tre-cham-noi-sau-dai-dich-covid-19-gia-tang-2017190.html", "title": "Gia tăng tình trạng trẻ mầm non chậm nói sau thời kỳ dịch Covid-19", "abstract": "Sau thời gian gián đoạn do dịch Covid-19, trẻ mầm non cả nước đã quay trở lại trường học, tuy nhiên tình trạng trẻ 2-3 tuổi chậm nói đang có chiều hướng gia tăng.", "content_html": "<div>\n                                <p><strong>Nguyên nhân tình trạng trẻ chậm nói gia tăng </strong></p>\n<p>Theo UNICEF, <a href=\"https://vietnamnet.vn/covid-19\" title=\"Covid-19\" target=\"_blank\">Covid-19</a> đã gây ra ảnh hưởng nghiêm trọng đến sức khỏe của trẻ em trên toàn cầu. Tại Việt Nam, dịch khiến trẻ không được đến trường, hạn chế giao tiếp, vận động và phải đối mặt với các vấn đề về sức khỏe tinh thần, tâm lý như stress, căng thẳng và trong đó có nguy cơ chậm nói. </p>\n<p>Cô Lư Kim Cẩm Hạc (giáo viên trường mầm non 15, quận 11, TP.HCM), cho biết, các năm trước, lứa trẻ 2 – 3 tuổi khi nhập học đã thuộc được rất nhiều bài hát và thơ. Tuy nhiên, 2 năm trở lại đây, nhiều trẻ (sinh năm 2018, 2019) có biểu hiện chậm nói, khả năng ngôn ngữ kém hơn so với cùng lứa tuổi này 2, 3 năm trước.</p>\n<p> Bà Nguyễn Thị Thanh Hương (Hiệu trưởng Trường Lê Quý Đôn, Hà Nội) cũng thôn tin, thời gian giãn cách vừa qua ảnh hưởng tới sự phát triển chung về mọi mặt của trẻ và trong đó có sự phát triển ngôn ngữ. “Tiếp xúc với trẻ chúng tôi thấy một số cháu có hiện tượng thoái lưu ngôn ngữ (trước đây khi học ở trường đã nói được nhiều, nhưng sau khi nghỉ dịch thì không thấy nói nhiều như trước nữa)”, bà Hương cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thsbs-dinh-thac-9c91476582e0492faa4a2a864091ed41.png\">\n<figcaption>Ths.Bs Đinh Thạc </figcaption>\n</figure>\n<p>Cùng chung đánh giá này, Ths.Bs Đinh Thạc - Trưởng khoa Tâm lý BV Nhi đồng 1 (TP.HCM) cho hay, thời gian gần đây, mỗi ngày khoa Tâm lý của bệnh viện tiếp nhận khá nhiều trẻ tới khám. Trong 10 trường hợp trẻ đến tư vấn tâm lý mỗi ngày, có khoảng 2-3 trẻ có tình trạng chậm nói, chủ yếu ở độ tuổi 2 – 3 tuổi. 95% trong số này là trẻ chậm nói đơn thuần, không kèm theo nguyên nhân vật lý hoặc tâm lý đi kèm.</p>\n<p> “Chỉ một số nhỏ dưới 5% chậm nói liên quan đến bệnh lý do trẻ có bất thường hở môi hở hàm ếch, trẻ có biểu hiện bất thường về tâm thần, trẻ có thính lực kém, do biến chứng bệnh lý màng não, do rối loạn phổ tự kỷ…”, Ths.BS Thạc cho biết.</p>\n<p>Theo Ths.BS Đinh Thạc, gia tăng trẻ chậm nói không chỉ ở Việt Nam mà là tình trạng chung trên thế giới sau dịch Covid-19. Nam bác sĩ cho rằng, từ 2-3 tuổi là khoảng thời gian vàng để trẻ phát triển ngôn ngữ. Đối với trẻ chậm nói đơn thuần, nguyên nhân chậm nói hơn 80% do yếu tố tâm lý xã hội. Thời gian nghỉ ở nhà do dịch Covid-19, cha mẹ do bận rộn nên ít tương tác, giao tiếp với trẻ, đồng thời tâm lý sợ trẻ quậy phá nên để trẻ tiếp xúc quá nhiều với thiết bị điện tử.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/gia-tang-tinh-trang-tre-mam-non-cham-noi-sau-thoi-ky-dich-covid-19-704c0e942fce461fb337da5bc1d093f7.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Ths.BS Thạc, tiếp xúc nhiều với màn hình điện tử là cách giao tiếp thụ động, là một trong những nguyên nhân khiến trẻ chậm nói, không phát triển ngôn ngữ. Hiệp hội Nhi khoa Hoa Kỳ đã đưa ra khuyến cáo, trẻ trên 2 tuổi mới được tiếp xúc với thiết bị điện tử, thời lượng tiếp xúc cũng không quá 2 giờ đồng hồ để không ảnh hưởng đến việc phát triển ngôn ngữ. </p>\n<p><strong>Dấu hiệu nhận biết và cách khắc phục tình trạng chậm nói ở trẻ</strong></p>\n<p>Để trẻ chậm nói có thể phát triển ngôn ngữ, Ths.BS Đinh Thạc cho hay, vai trò của các vị phụ huynh là quan trọng nhất, bởi phụ huynh là người tiếp xúc nhiều, gần gũi với con. Phụ huynh cần dành thời gian quan sát con mình xem trẻ có những sự phát triển bình thường như những trẻ khác hay không để sớm có biện pháp can thiệp kịp thời. </p>\n<p>Phụ huynh cần hạn chế cho các con tiếp xúc với các thiết bị điện tử và tăng khả năng tương tác, giao tiếp với trẻ.</p>\n<p>“Dù ban ngày bận, buổi tối bố mẹ có thể dành thời gian chơi với trẻ bằng các trò chơi tương tác như trốn tìm, nói chuyện, đá bóng… sẽ khiến trẻ thích thú và có thể bật được âm nói. Đặc biệt, nên dạy trẻ tiếp xúc bằng mắt càng nhiều càng tốt. Việc này sẽ giúp trẻ dần dần hiểu được người lớn nói gì, thêm vào đó, trẻ muốn gì cha mẹ nên dạy bé chỉ những vật cần, dạy bé nói các đồ vật đó. Điều này cải thiện tình trạng giao tiếp phi ngôn ngữ, tình trạng rối loạn ngôn ngữ, chậm nói ở trẻ rất hiệu quả”. </p>\n<p>Theo ThS.BS Thạc, cha mẹ cũng cần quan tâm tới chế độ dinh dưỡng giúp phát triển thể chất, trí não của trẻ. Phát triển trí não là một quá trình phát triển liên tục từ trong bào thai cho tới khi trẻ được 2 tuổi và trong suốt giai đoạn học đường. Bên cạnh việc cung cấp đầy đủ 4 nhóm thành phần thực phẩm cơ bản như: nhóm bột đường, chất đạm, chất béo, chất xơ và vitamin… trẻ cần được bổ sung nhóm omega bởi cơ thể của trẻ không thể tự tổng hợp được chất này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thsbs-le-thi-hai-1fa30f52bd48458ca79274fa27ccfecb.jpg\">\n<figcaption>Ths.Bs Lê Thị Hải</figcaption>\n</figure>\n<p>Dưới góc nhìn về dinh dưỡng ảnh hưởng như thế nào đến việc phát triển ngôn ngữ của trẻ, Ths.Bs Lê Thị Hải - Nguyên Giám đốc Trung tâm Khám tư vấn dinh dưỡng, Viện Dinh dưỡng quốc gia, cho biết, nhóm axit béo omega 3 – axit béo chưa no đóng vai trò đặc biệt quan trọng đối với não bộ.</p>\n<p>“Trẻ cần được cung cấp đầy đủ axit béo omega 3 ngay từ khi còn trong bụng mẹ và khi chào đời. Tôi thấy, ưu điểm nổi bật nhất của omega thực vật đó là không có mùi, không tanh, không gây kích ứng nôn trớ, dễ uống cho trẻ”, BS Hải cho biết. </p>\n<p>Theo các chuyên gia, chậm nói ở trẻ cần được phát hiện và can thiệp sớm bởi chậm nói sẽ dẫn tới một số kĩ năng khác cũng bị hạn chế theo như trẻ nhút nhát, không tự tin và có thể ảnh hưởng cả tới chỉ số IQ, chỉ số cảm xúc. Tình trạng này kéo dài sẽ khiến trẻ phải đối mặt với nguy cơ tăng động, giảm chú ý, tư duy logic ngôn ngữ của trẻ bị hạn chế, thậm chí tự kỷ. </p>\n<p><strong>Lê An</strong></p>\n                            </div>"}