{"url": "https://vietnamnet.vn/cac-loai-do-uong-trai-cay-lam-mat-co-the-ngay-nong-cuc-diem-2043078.html", "title": "Các loại đồ uống, rau quả làm mát cơ thể ngày nóng cực điểm", "abstract": "Nước dừa, nước chanh, các loại quả như chuối, bơ, dưa hấu… sẽ giúp bạn sảng khoái giữa mùa hè.", "content_html": "<div>\n                                <p>Để giữ cho cơ thể khỏe mạnh trong mùa hè, chúng ta cần cung cấp đủ nước để đánh bại cái nóng như thiêu đốt. Bạn có thể bổ sung các loại thực phẩm làm mát cơ thể trong chế độ ăn uống hằng ngày. </p>\n<p><strong>Lý do khiến thân nhiệt tăng </strong></p>\n<p>- Hoạt động thể chất cường độ cao dưới ánh nắng trực tiếp gây ra sốc nhiệt. </p>\n<p>- Mặc quần áo chất liệu tổng hợp hoặc bó sát vào mùa hè khiến cơ thể bí bức.</p>\n<p>- Ăn đồ nhiều dầu mỡ, chiên, cay, giàu protein hoặc uống rượu và đồ uống có caffeine. </p>\n<p>- Một số loại thuốc giảm đau, kháng sinh hoặc kháng histamine cũng làm tăng nhiệt độ cơ thể.</p>\n<p>- Mất nước làm giảm khả năng tiết mồ hôi. </p>\n<p>- Các bệnh viêm nhiễm gây sốt, cảnh báo có điều gì đó không ổn đang xảy ra trong cơ thể. </p>\n<p>- Cường giáp là tình trạng rối loạn tuyến giáp khi cơ thể sản xuất dư thừa hormone tuyến giáp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nuoc-dua-578.jpg\">\n<figcaption>Nước dừa đem lại cảm giác mát tức thì sau khi uống. Ảnh minh họa: Tastingtable</figcaption>\n</figure>\n<p><strong>Các thực phẩm giúp làm mát cơ thể </strong></p>\n<p><em>Nước dừa</em></p>\n<p>Theo <em>Bebodywise</em>, đây là thức uống giải nhiệt tốt bậc nhất, nên đưa vào chế độ ăn uống trong mùa hè. Đó là loại nước có chứa đủ vitamin và khoáng chất để làm hạ nhiệt độ của cơ thể.</p>\n<p><em>Nước chanh</em></p>\n<p>Nước chanh giữ cho bạn đủ nước, điều chỉnh nhiệt độ cơ thể và giúp cho bạn sảng khoái ngay cả trong ngày nắng nóng. </p>\n<p><em>Nước mía</em></p>\n<p>Mía tươi ép chứa nhiều nước và có tính giải nhiệt. Cho thêm bạc hà, gừng và chanh, cốc nước mía sẽ giúp bạn tràn đầy năng lượng suốt cả ngày. </p>\n<p><em>Trà đá </em></p>\n<p>Trà đá là lựa chọn thích hợp cho những người yêu thích trà vào mùa hè. Bạn sẽ có một cốc trà đá ngon mát sau khi thêm vài giọt chanh và lá bạc hà. Sự kết hợp giữa chanh và trà làm mát dạ dày. Chanh và bạc hà giữ nước suốt cả ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/trai-cay-co-mui-581.jpg\">\n<figcaption>Các loại trái cây có múi như cam, quýt, chanh có tác dụng giải nhiệt. Ảnh minh họa: Uscitrus</figcaption>\n</figure>\n<p><em>Trái cây có múi</em></p>\n<p>Trái cây họ cam quýt rất giàu vitamin C hỗ trợ tiêu hóa. Trong các loại quả này có chất chống oxy hóa mang lại tác dụng làm mát. Chanh, cam, quýt, bưởi là nguồn cung cấp vitamin C tuyệt vời, lý tưởng để giảm nhiệt cả bên trong và bên ngoài cơ thể.</p>\n<p><em>Dưa hấu</em></p>\n<p>Loại quả xanh vỏ, đỏ lòng chứa khoảng 90% nước, nhanh chóng cung cấp nước cho người ăn. Dưa hấu có chất chống oxy hóa với nhiều tác dụng với sức khỏe. </p>\n<p><em>Chuối</em></p>\n<p>Loại quả quen thuộc là nguồn cung cấp năng lượng tức thì. Ăn chuối dẫn đến co rút mô, cho phép hấp thụ nhiều nước hơn, làm mát từ bên trong. </p>\n<p><em>Bơ </em></p>\n<p>Bơ chứa các axit béo đơn bão hòa, loại bỏ độc tố và nhiệt lượng dư thừa ra khỏi máu. Hơn nữa, bơ rất dễ tiêu hóa, ức chế cơ thể sinh nhiệt không cần thiết. </p>\n<p><em>Dưa chuột</em></p>\n<p>Đây là một trong những thực phẩm làm mát truyền thống. Trong dưa chuột có nhiều chất xơ, ngăn ngừa táo bón. Hàm lượng nước cao trong dưa ngăn ngừa sốc nhiệt. </p>\n<p><em>Bạc hà</em></p>\n<p>Lá bạc hà có đặc tính làm mát, làm dịu thân nhiệt khi nắng nóng gay gắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/rau-la-xanh-582.jpg\">\n<figcaption>Bạn nên ăn nhiều rau trong mùa hè. Ảnh minh họa: Eatthis</figcaption>\n</figure>\n<p><em>Rau lá xanh</em></p>\n<p>Bổ sung các loại rau lá xanh vào bữa ăn đem lại rất nhiều lợi ích cho sức khỏe bao gồm cả khả năng cấp nước. Tuy nhiên, rau có thể bị mất nước nếu nấu quá chín.</p>\n<p><em>Hành tây</em></p>\n<p>Hành tây có đặc tính làm mát và chống say nắng. Hành tím có quercetin, chất chống dị ứng tự nhiên. Bạn có thể ăn hành sống hoặc chế biến cùng những món xào nấu khác. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-qua-nho-giup-ban-song-lau-hon-va-tang-cuong-suc-khoe-2049759.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/song-tho-1095.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-qua-nho-giup-ban-song-lau-hon-va-tang-cuong-suc-khoe-2049759.html\">Loại quả giúp bạn sống lâu hơn</a><span class=\"summary__content-desc\">Nho chứa các chất dinh dưỡng thực vật, có đặc tính chống viêm và chống oxy hóa, giữ cho các tế bào khỏe mạnh.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/5-loai-trai-cay-giup-nang-cao-suc-khoe-va-nhieu-dinh-duong-2046225.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/quyt-chin-103.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/5-loai-trai-cay-giup-nang-cao-suc-khoe-va-nhieu-dinh-duong-2046225.html\">Các loại quả ít đường, nhiều chất dinh dưỡng</a><span class=\"summary__content-desc\">Quýt, dưa hấu, táo… là những loại trái cây nâng cao sức khỏe nhưng không làm tăng lượng đường trong máu.</span></div>\n</summary>\n                            </div>"}