{"url": "https://vietnamnet.vn/tang-cholesterol-mau-gay-2-6-trieu-ca-tu-vong-moi-nam-2053344.html", "title": "Nguyên nhân gây 2,6 triệu ca tử vong mỗi năm, nhiều người Việt vẫn thờ ơ", "abstract": "Nhiều người ưa chuộng thói quen ăn nhà hàng, ăn đồ xào rán, nhiều thịt mỡ, ít rau, trái cây, ít hoạt động thể lực. Đây là nguyên nhân khiến tăng cholesterol-mỡ máu, dẫn đến nhiều bệnh về tim mạch, đột quỵ…", "content_html": "<div>\n                                <p>Thông tin được PGS.TS.BS Nguyễn Quang Dũng-Phó trưởng bộ môn Dinh dưỡng và An toàn thực phẩm, Đại học Y Hà Nội, đưa ra tại Hội thảo khoa học Báo động thực trạng thừa cholesterol – hệ lụy và giải pháp.</p>\n<p>Theo PGS.TS Dũng, trên toàn cầu, 1/3 số ca nhồi máu cơ tim là do tăng cholesterol máu. Tăng cholesterol máu gây ra 2,6 triệu ca tử vong mỗi năm (4,5% tổng số tử vong). Năm 2008, tỷ lên cholesterol cao ở người trưởng thành trên toàn cầu là 39% (37% nam và 40% nữ). Tại Mỹ, năm 2015 -2018, có 12% người trưởng thành từ 20 tuổi trở lên có mức cholesterol tổng số cao hơn 240mg/dl. Có 7% trẻ 6-19 tuổi tại Mỹ có cholesterol tổng số cao. </p>\n<p>Tại Việt Nam, cứ 10 người trưởng thành có 3 người cholesterol máu cao (30%), ở thành thị là 44,3%. Hơn 50% phụ nữ 50-65 tuổi bị thừa cholesterol máu. Theo PGS.TS Dũng con số này điều ra theo mẫu dịch tễ học, con số thực tế số người cholesterol máu cao có thể còn cao hơn nhiều. </p>\n<p>“Điều này chứng tỏ cộng đồng có thái độ thờ ở với tăng cholesterol -mỡ máu. Nguyên nhân đến từ thói quen ăn nhà hàng, ăn đồ xào rán, nhiều thịt mỡ, ít rau, trái cây, ít hoạt động thể lực”, PGS.TS Dũng nói.</p>\n<p>PGS.TS Dũng cũng đưa ra nguyên nhân tăng cholesterol máu là do chế độ ăn (ăn chất béo bão hòa, cholesterol trong thực phẩm); cân nặng (thừa cân, béo phì xu hướng làm tăng cholesterol máu) và hoạt động thể lực ít.</p>\n<p>Mức LDL cholesterol (cholesterol có hại) càng cao yếu tố nguy cơ càng nhiều, nguy cơ bệnh tim, cơn đau tim càng tăng. Một số người có nguy cơ bệnh tim do họ có bệnh đái tháo đường kèm theo và các yếu tố nguy cơ bệnh tim. PGS.TS này cũng thông tin, tăng LDL cholesterol là nguyên nhân gây tử vong xếp hạng 15 năm 1990, xếp hạng 11 năm 2007 và hạng 8 năm 2019. Từ 1990 đến 2017, số ca tử vong về bệnh tim và đột quỵ thiếu máu cục bộ do cholesterol xấu tăng 910 nghìn ca trên toàn cầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/anhmoi1-346.jpg\">\n<figcaption>TS.BS Trương Hồng Sơn - Viện trưởng Viện Y học ứng dụng</figcaption>\n</figure>\n<p>Chia sẻ về dinh dưỡng dành cho người bị mỡ máu cao TS.BS Trương Hồng Sơn - Viện trưởng Viện Y học ứng dụng cho hay, tình trang <a href=\"https://vietnamnet.vn/cholesterol-tag13516244559785334609.html\" title=\"cholesterol\" target=\"_blank\">cholesterol</a> cao khá phổ biến, liên quan nhiều đến bệnh tim mạch, đột quỵ. “Cứ 3 người có 1 người tử vong về tim mạch, liên quan đến cholesterol”, TS.BS Sơn nói.</p>\n<p>Giai đoạn từ 2000 đến 2015, khuyến nghị sử dụng cholesterol trong thực phẩm tại Việt Nam khá tương đồng với các nước thế giới như (Canada, Anh, Mỹ…). Nhưng hiện nay, Mỹ đã bỏ giới hạn về cholesterol và nhiều nước cũng có sự diều chỉnh. Từ 2015, Việt Nam đang đưa giới hạn về cholesterol ở mức thấp nhất, chặt chẽ nhất so với các nước.</p>\n<p>Cũng theo TS.BS Sơn, nhiều bác sĩ dinh dưỡng thường đưa ra lời khuyên giảm ăn thịt (chất đạm) để giảm cholesterol. Tuy nhiên các nghiên cứu mới lại khuyến nghị tăng lượng chất đạm lên để giảm cholesterol. Ví dụ người tập gym sử dụng chất đạm nhiều để giảm cân, giảm mỡ, giảm cholesterol…</p>\n<p>Các khuyến nghị của thế giới cho rằng cố gắng thay đạm động vật bằng đạm thực vật, tuy nhiên chúng ta cũng không thể bỏ đạm động vật, đặc biệt đối với trẻ em chất đạm động vật phải được ưu tiên. Với người trung niên dùng theo tỷ lệ 2:1, 2 động vật và 1 thực vật.</p>\n<p>TS.BS Sơn cũng đề cập đến quan niệm ăn trứng. Theo đó nhiều bác sĩ thường khuyên bệnh nhân cholesterol cao không nên ăn trứng. Tuy nhiên hiện nay các khuyến nghị của hội dinh dưỡng Anh, Mỹ, Thụy Điển đã bỏ giới hạn cholesterol trứng. Họ cho rằng trứng chứa cholesterol tốt và giảm cholesterol xấu. Hội tim mạch Hoa Kỳ khuyến cáo người bị tim mạch nên ăn 5 quả trứng/tuần. Một số tư vấn, bác sĩ cũng khuyên người dân không nên cho trẻ ăn trứng nhiều tuy nhiên lòng đỏ trứng bao gồm sắt, canxi,vtamin D… rất tốt cho sự phát triển cơ thể.</p>\n<p>TS.BS Trương Hồng Sơn cũng thông tin, người Việt Nam đang có quan điểm sai lầm để giảm cholesterol, ngăn ngừa mỡ máu cao đã loại bỏ chất béo ra khỏi khẩu phần ăn. Đây là quan điểm không đúng vì chất béo là một nhóm chất thiết yếu mà cơ thể cần bổ sung mỗi ngày và hàm lượng thích hợp.</p>\n<p>Các chế độ ăn tốt cho sức khoẻ trên thế giới cũng nhấn mạnh đến việc không cần thiết phải kiêng chất béo, mà sử dụng các chất béo tốt cho sức khoẻ.</p>\n<p>“Nên hạn chế sử dụng chất béo từ phủ tạng động vật, mỡ động vật, thức ăn nhanh, đồ đóng hộp… Thay vào đó, cần tăng cường bổ sung nguồn chất béo có lợi có trong cá hồi, cá trích, trong quả bơ, ô liu, dầu gạo, dầu hướng dương, dầu đậu nành…”, TS.BS Hồng Sơn nhấn mạnh. </p>\n                            </div>"}