{"url": "https://vietnamnet.vn/hang-nghin-tui-thuoc-dieu-tri-soc-sot-xuat-huyet-het-han-cho-tieu-huy-2042328.html", "title": "Nhiều viện thiếu thuốc điều trị sốc sốt xuất huyết nhưng hàng nghìn túi thuốc đang chờ hủy", "abstract": "Trong khi nhiều cơ sở y tế kêu khó khăn trong cung ứng dịch truyền cao phân tử điều trị sốc sốt xuất huyết thì gần 3.500 túi thuốc trong kho đã hết hạn sử dụng, chờ hủy.", "content_html": "<div>\n                                <p>Thông tin từ Bộ Y tế cho biết, thời gian qua, một số bệnh viện và các Sở Y tế đã gửi công văn về Cục Quản lý dược báo cáo khó khăn trong cung ứng dịch truyền cao phân tử để điều trị sốc trên bệnh nhân sốt xuất huyết Dengue nặng.</p>\n<p>Theo hướng dẫn chẩn đoán, <a href=\"https://vietnamnet.vn/hang-nghin-tui-thuoc-dieu-tri-soc-sot-xuat-huyet-het-han-cho-tieu-huy-2042328.html\" title=\"điều trị sốt xuất huyết Dengue\" target=\"_blank\">điều trị sốt xuất huyết Dengue</a> của Bộ Y tế, dung dịch cao phân tử dùng trong điều trị sốc sốt xuất huyết Dengue là Dextran 40 hoặc Dextran 70, hydroxyethyl starch (HES) 200.000 dalton.</p>\n<p>Các đơn vị liên quan của Bộ Y tế xác định các thuốc này đều rất ít nguồn cung do nhu cầu sử dụng ít. Hiện tại chưa có công ty nào có Giấy đăng ký lưu hành còn hiệu lực đối với các thuốc trên. </p>\n<p>Báo cáo của các đơn vị liên quan cho Bộ Y tế trong cuộc họp ngày 17/6 cũng cho thấy, số lượng thuốc thực tế mà cơ sở đã nhập là 9.000 túi (trên tổng số 50.000 túi được cấp phép vào Việt Nam).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/sot-xuat-huyet-top-1027.jpg\">\n<figcaption>Bệnh nhân sốt xuất huyết nặng điều trị tại Bệnh viện Nhi đồng 2 TP.HCM.</figcaption>\n</figure>\n<p>Tuy nhiên, có rất nhiều cơ sở khám chữa bệnh dự trù thuốc với số lượng lớn nhưng số lượng ký hợp đồng và số lượng đặt hàng thực tế thấp hơn rất nhiều, thậm chí là không lấy hàng theo kế hoạch, dẫn đến còn gần 3.500 túi thuốc còn tồn tại kho.</p>\n<p>“Toàn bộ số thuốc tồn kho này đã hết hạn sử dụng và phải chờ hủy, gây thiệt hại lớn về kinh tế cho đơn vị nhập khẩu”, Bộ Y tế thông tin. </p>\n<p>Hiện tại, đơn vị cung ứng thuốc tiếp tục nhận được các đơn đặt hàng thuốc Dextran 40 từ các cơ sở khám chữa bệnh. Tuy nhiên công ty lo ngại nếu tiếp tục nhập khẩu về sẽ phải đối mặt với tình trạng tương tự nêu trên, do đó, các đơn vị cung ứng thuốc chưa có kế hoạch nhập khẩu tiếp.</p>\n<p>Ngoài ra, mặt hàng này không sẵn nguồn nguyên liệu nên cần đặt hàng với nhà sản xuất trước ít nhất 6-9 tháng. Do đó xuất hiện khó khăn trong việc đáp ứng thuốc theo nhu cầu chống dịch; Hàng có thời hạn sử dụng18 tháng, các bệnh viện chỉ nhận hàng còn hạn dùng trên 3 tháng nên gây khó khăn cho đơn vị cung ứng thuốc.</p>\n<p>Điều này do từ lúc đặt hàng nhà sản xuất đến khi về đến Việt Nam, hạn dùng còn nhiều nhất khoảng 15-16 tháng.</p>\n<p>Việc đấu thầu, mua sắm tại bệnh viện diễn ra từ 5 - 6 tháng dẫn đến tình trạng thuốc đã được nhập về kho của đơn vị cung ứng thuốc nhưng phải đợi bệnh viện làm thủ tục đấu thầu (sau khoảng 5 tháng) mới ký được hợp đồng. Như vậy, hạn dùng của thuốc giảm xuống còn khoảng 10 tháng.</p>\n<p><strong>Vì sao bệnh viện dự trù nhiều nhưng đặt hàng ít?</strong></p>\n<p>Bộ Y tế cũng nêu rõ nguyên nhân nhiều cơ sở khám chữa bệnh dự trù thuốc với số lượng lớn nhưng số lượng ký hợp đồng và đặt hàng thực tế thấp hơn rất nhiều, thậm chí không lấy hàng theo kế hoạch.</p>\n<p>Theo đó, cuối năm 2020, các cơ sở khám chữa bệnh có dự trù số lượng dịch truyền Dextran gửi về cơ quan chuyên môn của Bộ Y tế. Đến năm 2021, do tình hình dịch Covid-19 phức tạp, dịch sốt xuất huyết lại giảm rất nhiều so với các năm trước nên các đơn vị tập trung mua thuốc, vật tư phục vụ điều trị Covid-19 và không có nhu cầu mua thuốc Dextran 40 hay các thuốc điều trị sốt xuất huyết khác.</p>\n<p>Từ đầu năm 2022 đến nay, tình hình dịch sốt xuất huyết lại tăng cao trở lại dẫn đến nhu cầu sử dụng thuốc Dextran 40 tăng cao nhưng cơ sở nhập khẩu không cung cấp được do thuốc đã hết hạn từ 28/4/2022.</p>\n<p>Để chủ động, kịp thời cung ứng dịch truyền Dextran 40 phục vụ điều trị, trong công văn ngày 21/7 vừa được Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên ký, Bộ Y tế đề nghị các sở y tế thực hiện hoặc chỉ đạo các cơ sở khám chữa bệnh trên địa bàn khẩn trương, chủ động xây dựng kế hoạch và tổ chức mua sắm theo quy định, kịp thời cung ứng được dịch truyền Dextran cho nhu cầu điều trị.</p>\n<p>Bộ Y tế cũng yêu cầu đảm bảo việc ký hợp đồng giữa các đơn vị cung ứng thuốc với các cơ sở khám chữa bệnh cần thể hiện dưới dạng hợp đồng chi tiết, có số lượng và thời gian giao hàng cụ thể, đồng thời nêu rõ ràng trách nhiệm của các bên trong quá trình thực hiện hợp đồng.</p>\n<p>Các đơn vị cung ứng thuốc được yêu cầu khẩn trương liên hệ với cơ sở sản xuất để có được nguồn Dextran cung ứng sớm nhất cho thị trường Việt Nam. Ngoài ra, sớm hoàn thiện hồ sơ đăng ký lưu hành thuốc Dextran sản xuất tại Việt Nam.  </p>\n<p><strong>Thanh Hiền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/soc-sot-xuat-huyet-khien-nguoi-dan-ong-bi-co-dac-mau-2050181.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/sot-xuat-huyet-896.png\" alt=\"Sốc sốt xuất huyết, người đàn ông bị cô đặc máu, Hà Nội tăng nhiều ổ dịch\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/soc-sot-xuat-huyet-khien-nguoi-dan-ong-bi-co-dac-mau-2050181.html\">Sốc sốt xuất huyết, người đàn ông bị cô đặc máu, Hà Nội tăng nhiều ổ dịch</a></h3>\n<div class=\"insert-wiki-description\">Ngày thứ 5 mắc sốt xuất huyết, ông Đ.V.T (Hà Nội) hầu như không đi tiểu được, li bì. Đến viện, ông đã rơi vào tình trạng sốc, cô đặc máu, bác sĩ phải truyền tới 3,5 lít dịch và nhiều biện pháp để cứu người đàn ông này thoát chết.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/khong-phat-hien-bi-sot-xuat-huyet-co-gai-tu-vong-sau-4-ngay-mac-benh-2047284.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/sot-xuat-huyet-193.jpg\" alt=\"Không phát hiện bị sốt xuất huyết, cô gái tử vong sau 4 ngày mắc bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-phat-hien-bi-sot-xuat-huyet-co-gai-tu-vong-sau-4-ngay-mac-benh-2047284.html\">Không phát hiện bị sốt xuất huyết, cô gái tử vong sau 4 ngày mắc bệnh</a></h3>\n<div class=\"insert-wiki-description\">Một cô gái 25 tuổi ở Đồng Nai bị sốt nên mua thuốc về nhà uống. Sau 4 ngày, người bệnh trở nặng rồi tử vong.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/sot-xuat-huyet-bien-chung-vao-tim-2045852.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/sot-xuat-huyet-nguoi-lon-muoi-184.jpg\" alt=\"Sốt xuất huyết biến chứng vào tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sot-xuat-huyet-bien-chung-vao-tim-2045852.html\">Sốt xuất huyết biến chứng vào tim</a></h3>\n<div class=\"insert-wiki-description\">Người phụ nữ 31 tuổi tại TP.HCM nhập viện trong tình trạng mệt mỏi, khỏ thở, nhịp tim 203 lần/phút, SpO2 88%.</div>\n</div>\n</summary>\n</div>\n                            </div>"}