{"url": "https://vietnamnet.vn/benh-nhan-dot-quy-qua-gio-vang-thoat-canh-tan-phe-nho-tri-tue-nhan-tao-2074383.html", "title": "Bệnh nhân đột quỵ quá giờ vàng thoát cảnh tàn phế nhờ trí tuệ nhân tạo", "abstract": "Hơn 1.000 ca đột quỵ đến bệnh viện sau 6 giờ (giờ vàng) thoát cảnh tàn phế nhờ phần mềm trí tuệ nhân tạo tại Bệnh viện Nhân dân 115 (TP.HCM). Để có được phần mềm đặc biệt hiệu quả này, Giám đốc bệnh viện phải trực tiếp tìm nguồn và ngoại giao.", "content_html": "<div>\n                                <p>Thông tin trên được Bệnh viện Nhân dân 115 (TP.HCM) chia sẻ trong buổi giám sát của Ban văn hóa xã hội Hội đồng Nhân dân TP về tình hình triển khai đề án Y tế thông minh.  </p>\n<p>Theo tiến sĩ, bác sĩ Phan Văn Báu, Giám đốc Bệnh viện Nhân dân 115, trước đây, bệnh nhân <a href=\"https://vietnamnet.vn/suc-khoe/dot-quy-nao-DS400014Y.html\" title=\"đột quỵ tắc mạch máu não\" target=\"_blank\">đột quỵ tắc mạch máu não</a> nhập viện trong 6 giờ đầu sẽ được can thiệp, kết quả khả quan. Tuy nhiên, nếu sau 6 giờ, bác sĩ không thể làm gì, người bệnh đối mặt với nguy cơ tàn phế hoặc tử vong. </p>\n<p>Tuy nhiên từ năm 2019, Bệnh viện Nhân dân 115 áp dụng Phần mềm trí tuệ nhân tạo Rapid, đã có trên 1.000 ca đột quỵ tắc mạch máu não đến sau giờ vàng được can thiệp thành công. “Hơn 1.000 người phục hồi trở về với gia đình là một giá trị, ý nghĩa rất lớn”, bác sĩ Báu nói.</p>\n<p>Theo bác sĩ Nguyễn Đức Khang, Trưởng khoa Chẩn đoán hình ảnh, mỗi năm, bệnh viện tiếp nhận khoảng 14.000 ca đột quỵ não. Năm 2015, thời gian cửa sổ để can thiệp đột quỵ não là 6 giờ (theo Hiệp hội đột quỵ Hoa Kỳ và Hiệp hội đột quỵ thế giới). Tuy nhiên, năm 2018, cửa sổ thời gian được mở rộng đến 24 giờ.</p>\n<p>Bệnh viện Nhân dân 115 ngay lập tức tìm hiểu lý do và xác định chìa khóa chính là phần mềm trí tuệ nhân tạo RAPID. Phần mềm này được ứng dụng tại Hoa Kỳ và được FDA công nhận.</p>\n<p>“Chúng tôi đã mày mò và trực tiếp Giám đốc bệnh viện đi kiếm nguồn. Mặc dù năm 2018 chúng ta đã biết RAPID nhưng cơ chế để có phần mềm này không hề dễ. Phải mất khoảng hơn nửa năm và phải thông qua giám đốc đi ngoại giao mới có được. Nếu không, chắc chắn không có!</p>\n<p>Ngay lập tức, chúng tôi triển khai vào năm 2019. Giờ đây, mỗi ngày có 2 bệnh nhân đột quỵ đến sau 6 giờ được áp dụng RAPID và 1 người trở về cuộc sống bình thường\", bác sĩ Khang xúc động chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/rapid-490.jpg\">\n<figcaption>Bệnh viện Nhân dân 115 là cơ sở đầu tiên áp dụng phần mềm RAPID ở Việt Nam. Ảnh: BV115</figcaption>\n</figure>\n<p>Dựa trên phần mềm RAPID, bác sĩ có thể chẩn đoán chính xác vị trí mạch máu tắc, định lượng vùng não chết và vùng não cần cứu chữa – tái thông sớm. Từ đó bác sĩ chỉ định có thể can thiệp cho bệnh nhân hay không. Thay vì trước đây, nếu bệnh nhân đến sau 6 giờ sẽ không can thiệp hoặc chỉ điều trị nội khoa.</p>\n<p>Từ năm 2019 đến nay, có 2.215 ca được chẩn đoán can thiệp bằng RAPID tại Bệnh viện Nhân dân 115. Có những trường hợp bị đột quỵ từ Lâm Đồng, Cà Mau, đến viện đã quá giờ nhưng vẫn can thiệp hiệu quả. Kết quả khảo sát ghi nhận 48% người bệnh được can thiệp thành công có thể vận động bình thường, giảm tỷ lệ di chứng hoặc tử vong.</p>\n<p>Theo lãnh đạo bệnh viện, con số trên có ý nghĩa rất lớn vì Bệnh viện Nhân dân 115 là trung tâm điều trị đột quỵ lớn của phía Nam cũng như cả nước. Số ca đột quỵ tại bệnh viện tăng 13.906 ca vào năm 2019 (chiếm từ 8-10% số ca của cả nước).</p>\n<p>Bệnh viện có quy mô 1.600 giường, 2.000 nhân viên, là bệnh viện đa khoa hạng 1. Mỗi ngày, khu ngoại trú khám 3.700 đến 4.000 lượt, tiếp nhận 2.000 lượt nội trú, 350-400 ca cấp cứu/ngày. </p>\n<p>Hiện nay, Bệnh viện đã số hóa 100% hóa đơn điện tử, 16,5% bệnh nhân thanh toán điện tử bằng cách sử dụng mã QR, POS, chuyển khoản trực tuyến. Triển khai hệ thống đầu đọc để quét thẻ bảo hiểm y tế và căn cước công dân trích lục các dữ liệu thông tin cần thiết phục vụ khám chữa bệnh; phần mềm quản lý các vấn đề sai sót và báo cáo sự cố, giường bệnh, kê đơn, máy thở... </p>\n<p>Tuy nhiên, cũng giống như nhiều bệnh viện khác, việc tiến tới y tế thông minh của Bệnh viện Nhân dân 115 gặp khó. Rõ nét nhất là ở nhân lực công nghệ thông tin. Lương kỹ sư công nghệ thông tin bên ngoài rất cao, trong khi thu nhập tại bệnh viện phải theo quy định. Do đó, bệnh viện đề xuất có chính sách đãi ngộ nhân sự công nghệ thông tin để thu hút người tài. </p>\n<p>Ngoài ra, hạ tầng phát triển riêng rẽ, thiếu đồng bộ nên khó tích hợp và liên thông. Hiện nay, rất khó tìm được đơn vị viết một phần mềm tổng thể dù đã đi học tập tham khảo nhiều nơi. Bệnh viện Nhân dân 115 đề xuất làm sao có phần mềm chung cho các đơn vị, các bệnh viện cùng sử dụng.</p>\n<p>Bên cạnh đó, cần có hướng dẫn thực hiện chi tiết hơn; áp dụng kết cấu chi phí công nghệ thông tin vào trong phí dịch vụ. Bệnh viện cũng đề xuất bổ sung trong đề án y tế thông minh, ngân sách chi cho đầu tư hạ tầng và ứng dụng các phần mềm, hướng dẫn lựa chọn nhà cung cấp giải pháp, dịch vụ triển khai.</p>\n<p>Bác sĩ Hoàng Thị Diễm Tuyết, Giám đốc Bệnh viện Hùng Vương cho rằng, những khó khăn, đề xuất của Bệnh viện Nhân dân 115 cũng là ẩn số chung của hầu hết cơ sở y tế trong thành phố. \"Hy vọng thời gian tới Hội đồng nhân dân có kiến nghị cụ thể với UBND để có lời giải”, bác sĩ Tuyết nói. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-nguoi-khong-nen-an-long-do-trung-tranh-nguy-co-dot-quy-2073280.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/long-do-trung-1275.jpg\" alt=\"Những người không nên ăn lòng đỏ trứng để tránh bị đột quỵ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-nguoi-khong-nen-an-long-do-trung-tranh-nguy-co-dot-quy-2073280.html\">Những người không nên ăn lòng đỏ trứng để tránh bị đột quỵ</a></h3>\n<div class=\"insert-wiki-description\">Giáo sư David Spence chia sẻ về loại thực phẩm có thể tăng nguy cơ tắc nghẽn động mạch ở người bị tiểu đường, huyết áp cao…</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dot-quy-co-dau-hieu-nguyen-nhan-va-phong-ngua-nhu-the-nao-2070830.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/dot-quy-top-250.jpg\" alt=\"Đột quỵ - Dấu hiệu, cách xử lý và phòng ngừa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dot-quy-co-dau-hieu-nguyen-nhan-va-phong-ngua-nhu-the-nao-2070830.html\">Đột quỵ - Dấu hiệu, cách xử lý và phòng ngừa</a></h3>\n<div class=\"insert-wiki-description\">Đột quỵ là một trong những nguyên nhân gây tử vong hàng đầu trên thế giới và Việt Nam.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-tre-nguy-kich-vi-dot-ngot-ngung-tim-ngung-tho-bac-si-canh-bao-gi-2074372.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nhoi-mau-co-tim-2-495.jpg\" alt=\"Người trẻ nguy kịch vì đột ngột ngưng tim ngưng thở, bác sĩ cảnh báo gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-tre-nguy-kich-vi-dot-ngot-ngung-tim-ngung-tho-bac-si-canh-bao-gi-2074372.html\">Người trẻ nguy kịch vì đột ngột ngưng tim ngưng thở, bác sĩ cảnh báo gì?</a></h3>\n<div class=\"insert-wiki-description\">Ngưng tim ngưng thở ngay khi đang sinh hoạt hay bơi lội, những bệnh nhân này đối mặt với nguy cơ tử vong lên đến 90%. Đáng chú ý, có trường hợp người bệnh mới hơn 40 tuổi.</div>\n</div>\n</article>\n</div>\n                            </div>"}