{"url": "https://vietnamnet.vn/con-nha-nguoi-ta-khong-bi-viem-amidan-sao-con-minh-lai-bi-toi-ngay-2066762.html", "title": "'Con nhà người ta' không viêm amidan, sao con tôi lại bị ‘tối ngày’?", "abstract": "Viêm amidan là bệnh hay gặp trong nhóm nhiễm khuẩn đường hô hấp. Nhiều phụ huynh băn khoăn vì sao có trẻ không bị viêm amidan, nhưng có trẻ tái viêm liên tục và khi nào trẻ cần cắt bộ phận này.", "content_html": "<div>\n                                <p>PGS.TS Trần Phan Chung Thuỷ, Chủ tịch Hội Tai Mũi Họng Việt Nam, trả lời: </p>\n<p>Amidan là tổ chức lympho nằm hai bên thành họng, tạo thành một vòng bạch huyết Waldayer, bao gồm amidan vòm mũi họng (còn gọi là VA), amidan vòi, amidan khẩu cái và amidan đáy lưỡi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anh-chup-man-hinh-2022-10-04-luc-194810-1-159.png\">\n<figcaption></figcaption>\n</figure>\n<p>Trẻ nào cũng bị <strong><a href=\"https://vietnamnet.vn/suc-khoe/viem-amidan-DS40001OE.html\" title=\"viêm amidan\" target=\"_blank\">viêm amidan</a></strong>, vấn đề là mức độ, tần suất nhiều hay ít. Vì thế, nói \"có trẻ không bị viêm amidan\" là không chính xác bởi đây là phản ứng tự nhiên của cơ thể để bảo vệ trẻ khi tiếp xúc với môi trường xung quanh có vi trùng.</p>\n<p>Tuỳ phản ứng, đề kháng của cơ thể sẽ có các mức và tần suất viêm amidan kháng nhau. Cơ địa của trẻ cũng là vấn đề. Người ta thấy ở trẻ thừa cân, béo phì, tổ chức lympho phát triển nhiều, hiện tượng viêm amidan cũng nhiều hơn.</p>\n<p>Ở trẻ nhỏ, các đợt viêm cấp ở vùng mũi họng thường là viêm VA hoặc viêm amidan. Những tổ chức này nằm trong vùng họng khiến họng đỏ lên. Khi viêm amidan, bác sĩ khám trụ amidan thấy đỏ và khối amidan sưng phồng to, có thể có mủ hoặc giả mạc trên amidan. Nếu bị viêm họng (mãn tính, cấp tính) có thể nổi hạt, họng đỏ, không có biểu hiện sưng phồng của amidan.</p>\n<p>Lý do có trẻ viêm amidan và tự thoái lui, không để lại biến chứng; tuy nhiên lại có trẻ có nhiều biến chứng phụ thuộc vào việc điều trị ban đầu, cơ địa, đề kháng của trẻ.</p>\n<p>Khi trẻ viêm amidan cấp, cần điều trị kháng sinh đúng, nâng đỡ tổng trạng để sức đề kháng trẻ tăng lên, đẩy lui đợt viêm cấp. Tuy nhiên, nếu trẻ cứ uống thuốc 1 đến 2 ngày lại ngưng thì vi trùng, vi khuẩn sẽ có nguy cơ kháng thuốc kháng sinh, gây áp xe amidan, dẫn đến hiện tượng viêm tấy tái diễn nhiều lần.  </p>\n<p>Tình trạng tái viêm cũng phụ thuộc sức đề kháng hay cơ địa của trẻ. Nếu sức đề kháng tốt thì đợt viêm cấp lui nhanh. Những người trào ngược thực quản dạ dày thì dễ bị viêm họng, viêm amidan nhiều hơn.</p>\n<p>Những biến chứng của trẻ khi bị viêm amidan như: </p>\n<p><em>Biến chứng viêm cấp tính</em>: Trẻ sưng, đau, sốt, amidan có mủ, đau họng, không ăn uống được trong các đợt cấp. Nhiều trẻ miệng hôi, khó nuốt, thậm chí nghỉ học.</p>\n<p><em>Biến chứng mãn tính</em>, trẻ có những đợt viêm amidan quá phát gây triệu chứng ngưng thở khi ngủ, ngáy khi ngủ. Điều này do amidan quá phát, lớn gây bít họng trẻ, khiến trẻ ngủ có những đợt ngáy rất to, thậm chí ngưng thở, gây ảnh hưởng nhiều tới sức khoẻ.</p>\n<p>Ngoài ra, trẻ mắc viêm amidan có thể có biến chứng viêm đường hô hấp dưới do viêm mủ, viêm khí phế quản; biến chứng do nhiễm vi khuẩn liên cầu tan huyết nhóm A gây viêm cầu thận cấp, nặng hơn có thể gây thấp khớp, thấp tim...</p>\n<p>Một chỉ định cắt amidan đúng giúp trẻ có khoẻ mạnh hơn. Vậy khi nào trẻ nên cắt bỏ amidan? </p>\n<p>Tất cả những trẻ có đợt viêm amidan cấp tính với biểu hiện sốt, đau họng, viêm amidan đỏ giả mạc thì cần điều trị nội khoa. Trẻ có thể uống thuốc, nếu nặng hơn như viêm tấy thành họng có thể tiêm thuốc.</p>\n<p>Chỉ định cắt amidan được đưa ra với những trẻ: </p>\n<p>- Amidan quá to, bít tắc nghẽn đường thở, gây triệu chứng ngáy hay ngưng thở khi ngủ;</p>\n<p>- Biến chứng viêm thường xuyên đường hô hấp dưới như viêm khí phế quản;</p>\n<p>- Nghi ngờ ung thư;</p>\n<p>- Xuất huyết amidan;</p>\n<p>- Có triệu chứng sốt lạnh run nghi ngờ nhiễm vi khuẩn liên cầu tan huyết nhóm A, gây biến chứng viêm cầu thận, thấp khớp, thấp tim…</p>\n<p>- Tần suất bị: Trẻ viêm amidan trên 6 đợt viêm trong 1 năm; bị 5 đợt viêm/năm nhưng liên tiếp trong 2 năm; bị 3 đợt viêm/năm liên tiếp 3 năm; trẻ nghỉ học trên 2 tuần trong đợt viêm nặng;</p>\n<p>- Trẻ hôi miệng dù hết đợt viêm amidan cấp nhưng vẫn có mủ mãn tính; viêm nhưng điều trị kháng sinh không hết, vẫn đau họng, áp xe, nuốt nghẹn, nuốt vướng…</p>\n<p>Amidan khi không viêm nhiều vẫn có chức năng bảo vệ cơ thể. Khi viêm quá nhiều, bản thân amidan là ổ vi trùng tồn tại trong họng, lâu lâu lại bùng phát, ảnh hưởng toàn thân; lúc đó amidan không còn chức năng bảo vệ, ngược lại lại có hại cho cơ thể. Những trường hợp này cần cắt amidan. Chưa có tài liệu nào chứng minh cắt amidan là có hại cho sức khoẻ. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/who-canh-bao-moi-lien-he-giua-siro-ho-cua-an-do-va-66-benh-nhi-tu-vong-2067302.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/y-te-the-gioi-734.jpg\" alt=\"WHO cảnh báo mối liên hệ giữa siro ho của Ấn Độ và 66 bệnh nhi tử vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/who-canh-bao-moi-lien-he-giua-siro-ho-cua-an-do-va-66-benh-nhi-tu-vong-2067302.html\">WHO cảnh báo mối liên hệ giữa siro ho của Ấn Độ và 66 bệnh nhi tử vong</a></h3>\n<div class=\"insert-wiki-description\">Hàng chục trẻ nhỏ ở Gambia tử vong do tổn thương thận cấp tính có thể liên quan đến si rô trị ho và cảm của một hãng sản xuất dược Ấn Độ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-nhiem-virus-adeno-ma-ban-nen-cho-con-di-kham-2066764.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/benhnhi5-384-1388.jpg\" alt=\"Trẻ mắc virus Adeno: Dấu hiệu nào nên cho con đi khám?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-nhiem-virus-adeno-ma-ban-nen-cho-con-di-kham-2066764.html\">Trẻ mắc virus Adeno: Dấu hiệu nào nên cho con đi khám?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều phụ huynh đang lo lắng trước dịch virus Adeno ở trẻ em. Dưới đây là những hướng dẫn chăm sóc trẻ khi bị nhiễm virus này, độc giả có thể tham khảo.</div>\n</div>\n</article>\n</div>\n                            </div>"}