{"url": "https://vietnamnet.vn/viec-tim-ten-579-nhan-vien-y-khong-bat-buoc-phai-tiem-vac-xin-covid-19-2066982.html", "title": "Việc tìm tên 579 nhân viên y tế không nhằm mục đích bắt buộc tiêm vắc xin Covid-19", "abstract": "Theo nguồn tin từ Sở Y tế TP.HCM, văn bản tìm tên 579 nhân viên y tế không cho con chích vắc xin Covid-19 nhằm làm rõ con số trong một văn bản trước đó của Sở Giáo dục và Đào tạo.", "content_html": "<div>\n                                <p>Cụ thể, ngày 20/9, Sở Giáo dục và Đào tạo TP.HCM gửi Sở Y tế công văn số 3410 về việc phối hợp truyền thông tiêm vắc xin Covid-19. Theo đó, qua khảo sát nhanh của Sở Giáo dục và Đào tạo về các đơn vị trường học ở quận 1, có 578/879 phụ huynh là nhân viên y tế không đồng thuận cho con tiêm vắc xin Covid-19. </p>\n<p>Do đó, đến ngày 29/9, Sở Y tế TP.HCM có công văn 6890 gửi đến Sở Giáo dục và Đào tạo, đề nghị cung cấp danh sách trẻ chưa tiêm hoặc tiêm chưa đủ vắc xin Covid-19 có phụ huynh là nhân viên y tế, đặc biệt là những phụ huynh không đồng thuận tiêm. </p>\n<p>\"Công văn 6890 nhằm làm rõ con số mà Sở Giáo dục và Đào tạo nêu trong công văn số 3410, “không áp đặt con của nhân viên y tế là bắt buộc phải tiêm vắc xin\", nguồn tin chia sẻ.  </p>\n<p>Trước đó, văn bản số 6890 ngày 29/9 của Sở Y tế TP.HCM đề nghị Sở Giáo dục và Đào tạo cung cấp danh sách 579 nhân viên y tế không đồng thuận cho con chích vắc xin Covid-19, đã gây xôn xao dư luận.</p>\n<p>Nhiều độc giả của VietNamNet cho rằng, nhân viên y tế cần gương mẫu trong chuyện cho con em tiêm vắc xin Covid-19. Tuy nhiên, cũng có độc giả phản biện, “tùy từng cái mới phải gương mẫu, còn liên quan đến sức khỏe cá nhân là quyền của phụ huynh.</p>\n<p>“Tiêm vắc xin là tự nguyện, TP.HCM không nên làm thế”, độc giả A.H viết.</p>\n<p>Ý kiến khác cho rằng, lúc này dịch Covid-19 không căng như trước nữa. Trẻ nhỏ mắc bệnh cũng nhẹ hơn người lớn. Tùy tình hình của gia đình, nơi cư trú, không nên quá căng thẳng việc tiêm vắc xin Covid-19 cho trẻ nhỏ. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tp-hcm-tim-ten-579-nhan-vien-y-te-khong-cho-con-chich-vac-xin-covid-19-2066793.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/vac-xin-1395.jpg\" alt=\"TP.HCM tìm tên 579 nhân viên y tế chưa cho con tiêm vắc xin Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tp-hcm-tim-ten-579-nhan-vien-y-te-khong-cho-con-chich-vac-xin-covid-19-2066793.html\">TP.HCM tìm tên 579 nhân viên y tế chưa cho con tiêm vắc xin Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Sở Y tế TP.HCM đề nghị Sở Giáo dục và Đào tạo cung cấp danh sách trẻ chưa tiêm hoặc chưa đủ mũi vắc xin Covid-19 có phụ huynh là nhân viên y tế. Đặc biệt là danh sách gần 600 nhân viên y tế không đồng thuận cho con tiêm vắc xin này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-doc-so-y-te-tp-hcm-xin-ho-tro-hon-500-ty-de-giu-chan-nhan-vien-2070119.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/nhi-2-cap-cuu-1251.png\" alt=\"Giám đốc Sở xin hỗ trợ hơn 500 tỷ để giữ chân nhân viên y tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-doc-so-y-te-tp-hcm-xin-ho-tro-hon-500-ty-de-giu-chan-nhan-vien-2070119.html\">Giám đốc Sở xin hỗ trợ hơn 500 tỷ để giữ chân nhân viên y tế</a></h3>\n<div class=\"insert-wiki-description\">Sở Y tế TP.HCM kiến nghị TP hỗ trợ hơn 500 tỷ đồng để chi thu nhập tăng thêm theo Nghị quyết 03, nhằm \"tạo sinh khí, giữ chân nhân viên y tế\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/phong-thi-nghiem-top-929.jpg\" alt=\"Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\">Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu của Đại học Boston nhằm tìm ra giải pháp đối phó với Covid-19 tốt hơn nhưng một số nhà khoa học đánh giá đây là hoạt động nguy hiểm.</div>\n</div>\n</article>\n</div>\n                            </div>"}