{"url": "https://vietnamnet.vn/moi-nguy-dai-dich-ung-thu-o-nhung-nguoi-duoi-50-tuoi-2070275.html", "title": "Lý do của nguy cơ đại dịch ung thư ở những người dưới 50 tuổi", "abstract": "Dữ liệu từ 44 quốc gia cho thấy tỷ lệ mắc ung thư đại trực tràng và 13 loại ung thư khác đang tăng nhanh ở những người trẻ.", "content_html": "<div>\n                                <p>Iana dos Reis Nunes mới 43 tuổi khi cô cảm thấy thứ gì đó giống như bong bóng trong bụng khi nằm nghiêng. Siêu âm phát hiện ra các đốm trên gan của cô nên cô phải xét nghiệm máu và nội soi.</p>\n<p>“Có một khối u to bằng nắm tay nhưng vợ tôi không bị đau và không gặp vấn đề với việc đi tiêu”, Brendan Higgins, chồng cô, một nghệ sĩ sống ở thành phố New York (Mỹ), nhớ lại.</p>\n<p>Vào thời điểm các bác sĩ chẩn đoán, <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-dai-trang-DS40001UE.html\" title=\"ung thư đại trực tràng\" target=\"_blank\">ung thư đại trực tràng</a> của Reis Nunes đã ở giai đoạn 4, di căn đến các bộ phận khác trên cơ thể.</p>\n<p>“Vợ tôi sinh con 15 tháng trước khi được chẩn đoán, vì vậy cô ấy đã phải xét nghiệm máu nhiều lần, được bác sĩ chăm sóc và siêu âm. Nhưng không có dấu hiệu của bất cứ điều gì”, anh Higgins nói. </p>\n<p>Khi ung thư tấn công người trưởng thành dưới 50 tuổi, các bác sĩ gọi đó là trường hợp khởi phát sớm. Những ca ung thư ở nhóm tuổi này ngày càng trở nên phổ biến hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/benh-nhan-ung-thu-top-487.jpg\">\n<figcaption>Ảnh minh họa: News-medical</figcaption>\n</figure>\n<p>Theo <em>CNN</em>, dữ liệu ung thư từ 44 quốc gia ghi nhận, tỷ lệ mắc ung thư khởi phát sớm đang tăng nhanh đối với đại trực tràng và 13 loại ung thư khác, nhiều loại trong số đó ảnh hưởng đến hệ tiêu hóa. Sự gia tăng đang xảy ra ở không ít nước có thu nhập trung bình và cao. </p>\n<p>Các tác giả của bài đánh giá giải thích, sự gia tăng số ca bệnh ở những người trẻ tuổi một phần do xét nghiệm chính xác hơn hơn đối với một số loại ung thư, chẳng hạn như <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-tuyen-giap-DS40001I9.html\" title=\"ung thư tuyến giáp\" target=\"_blank\">ung thư tuyến giáp</a>. Nhưng đồng tác giả Shuji Ogino, giáo sư bệnh học tại Trường Y tế Công cộng Harvard T.H. Chan, nhận định, đó không phải là lý do chủ đạo cho xu hướng này, </p>\n<p>Giáo sư Ogino cho biết, sự gia tăng đột biến do một số yếu tố nguy cơ không lành mạnh có thể đang kết hợp với nhau, một số yếu tố đã được biết đến và một số cần được tìm hiểu thêm. </p>\n<p>Ông lưu ý rằng nhiều nguy cơ đã được xác định như mối liên hệ giữa ung thư và béo phì, lười vận động, tiểu đường, rượu, hút thuốc, ô nhiễm môi trường, chế độ ăn nhiều thịt đỏ và thêm đường, chưa kể làm việc theo ca và thiếu ngủ.</p>\n<p>“Và có rất nhiều yếu tố nguy cơ không xác định, như chất gây ô nhiễm hoặc như phụ gia thực phẩm. Không ai biết”, Giáo sư Ogino nói. </p>\n<p>Ogino cho rằng thực tế rất nhiều bệnh ung thư trong số này - 8 trong số 14 bệnh được nghiên cứu - liên quan đến hệ tiêu hóa cho thấy một vai trò lớn của chế độ ăn uống và vi khuẩn sống trong ruột của chúng ta. </p>\n<p>Tiến sĩ Elizabeth Platz, nhà dịch tễ học tại Trường Y tế Công cộng Johns Hopkins Bloomberg, đánh giá: “Tôi nghĩ đây là một phần quan trọng khi chỉ ra tỷ lệ phơi nhiễm ở độ tuổi trẻ, đang tạo ra ung thư khởi phát sớm hơn”. </p>\n<p>Ví dụ như béo phì. Hiện nay, mọi người đang trở nên béo phì khi trẻ hơn, ngay cả khi còn nhỏ, vì vậy nguy cơ ung thư đang hình thành sớm hơn nhiều thập kỷ so với các thế hệ trước.</p>\n<p><strong>Sự bùng nổ ung thư đại trực tràng ở những người trẻ tuổi</strong></p>\n<p>Sự gia tăng của bệnh ung thư đại trực tràng khởi phát sớm - loại ung thư mà Reis Nunes mắc phải - đặc biệt nhanh. </p>\n<p>Đánh giá của Giáo sư Ogino cho thấy trong những năm nghiên cứu, tỷ lệ gia tăng trung bình hằng năm của bệnh ung thư đại trực tràng ở thanh niên là khoảng 2% ở Mỹ, Australia, Canada, Pháp và Nhật Bản; gần 3% mỗi năm ở Anh, Scotland và xứ Wales. Ở Hàn Quốc và Ecuador, con số này là khoảng 5% mỗi năm.</p>\n<p>\"Con số có vẻ không lớn nhưng sẽ là một thay đổi lớn trong 10 hoặc 20 năm”, Giáo sư Ogino nói. </p>\n<p>Từ năm 1988 đến 2015, mức tăng hằng năm trên đã đẩy tỷ lệ ung thư đại trực tràng sớm từ gần 8 trên 100.000 người lên gần 13 trên 100.000 - tăng 63%. </p>\n<p>Các nghiên cứu cho thấy khoảng 1/10 số trường hợp ung thư đại trực tràng ở Mỹ trong nhóm từ 20 đến 50 tuổi. </p>\n<p><strong>Càng trẻ, nguy cơ càng cao</strong></p>\n<p>Đánh giá của Giáo sư Ogino cho thấy hiệu ứng thuần tập, đồng nghĩa nguy cơ mắc bệnh ung thư khởi phát sớm đã tăng lên đối với nhóm người kế tiếp được sinh ra sau đó. Ví dụ, những người sinh vào những năm 1990 có nguy cơ mắc ung thư cao hơn so với những người sinh vào những năm 1980.</p>\n<p>Các khối u ác tính khác gia tăng ở những người Mỹ trẻ tuổi bao gồm ung thư vú, nội mạc tử cung, túi mật và ống mật, thận, tuyến tụy, tuyến giáp, dạ dày, tủy.</p>\n<p>Tiến sĩ Karen Knudson, Giám đốc điều hành của Hiệp hội Ung thư Mỹ. </p>\n<p>Ung thư là chẩn đoán nghiêm trọng ở mọi lứa tuổi, nhưng khi xuất hiện ở những người trẻ tuổi, các khối u thường hung hãn hơn và thường không được phát hiện trong thời gian dài bởi việc kiểm tra ung thư định kỳ không được khuyến nghị cho một số loại ung thư phổ biến nhất, chẳng hạn như như vú và tuyến tiền liệt, cho đến khi 50 tuổi.</p>\n<p><strong>Không còn là bệnh của người già</strong></p>\n<p>Reis Nunes bắt đầu điều trị vào năm 2017 tại Trung tâm ung thư Sloan Kettering và Mount Sinai ở New York. Các bác sĩ giải thích cô là một trong số ngày càng nhiều bệnh nhân trẻ hơn. </p>\n<p>Higgins, chồng của Reis Nunes cho biết anh đã dành nhiều thời gian trong các nhóm hỗ trợ trực tuyến để tìm kiếm câu trả lời. </p>\n<p>“Có rất nhiều người trẻ trong những nhóm đó. Không chỉ những người ở độ tuổi 50 và 60 mà là 30, 40 tuổi. Vì vậy, tôi rất ý thức rằng đây không phải là bệnh của người già nữa”, Higgins nói.</p>\n<p>Tiến sĩ Karen Knudson, Giám đốc điều hành của Hiệp hội Ung thư Mỹ, cần làm 3 việc sau khi biết về những đánh giá trên: “Một là kêu gọi nghiên cứu để chúng ta thực sự hiểu một số xu hướng cụ thể”. </p>\n<p>Thứ hai, nhận thức rõ hơn về các rủi ro, hy vọng giúp mọi người sửa đổi hành vi để kiểm soát nguy cơ mà họ có thể gặp phải.</p>\n<p>Thứ ba, các nhóm đưa ra khuyến nghị về tầm soát ung thư nên đánh giá lại thời điểm bắt đầu khám sàng lọc. Có thể nên bắt đầu ở lứa tuổi trẻ hơn.</p>\n<p>Trên thực tế, điều đó đã xảy ra.</p>\n<p>Năm 2021, tỷ lệ mắc bệnh ung thư đại trực tràng gia tăng ở những người trẻ tuổi đã khiến Lực lượng Đặc nhiệm Dịch vụ Dự phòng Mỹ giảm độ tuổi khuyến nghị bắt đầu tầm soát xuống 45. </p>\n<p>Higgins cho biết, năm đầu điều trị ung thư của vợ anh gần như kỳ diệu, phản ứng tốt với hóa trị liệu. Nhưng sau đó, mọi chuyện xuống dốc rất nhanh chóng. </p>\n<p>Vợ anh qua đời vào năm 2019, để lại 3 đứa con gái 4, 11 và 20 tuổi. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ngo-ngang-phat-hien-ung-thu-co-tu-cung-khi-tinh-co-di-kham-cung-dong-nghiep-2080289.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ung-thu-co-tu-cung-234.jpeg\" alt=\"Ngỡ ngàng nhận kết quả ung thư khi tình cờ đi khám cùng đồng nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngo-ngang-phat-hien-ung-thu-co-tu-cung-khi-tinh-co-di-kham-cung-dong-nghiep-2080289.html\">Ngỡ ngàng nhận kết quả ung thư khi tình cờ đi khám cùng đồng nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Thấy sức khoẻ bình thường, công việc bận rộn, chị Thanh Hà (41 tuổi) ít khi đi khám. Mới đây, đồng nghiệp rủ đi khám sức khoẻ sinh sản miễn phí, chị ngỡ ngàng nhận về bản bệnh án với kết quả chẩn đoán: ung thư cổ tử cung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-dau-vat-va-nguoi-phu-nu-phat-hien-mac-benh-co-ty-le-tu-vong-cao-2080171.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tui-phinh-dong-mach-nao-646.jpeg\" alt=\"Đau đầu vật vã, người phụ nữ được phát hiện mắc bệnh có tỷ lệ tử vong cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-dau-vat-va-nguoi-phu-nu-phat-hien-mac-benh-co-ty-le-tu-vong-cao-2080171.html\">Đau đầu vật vã, người phụ nữ được phát hiện mắc bệnh có tỷ lệ tử vong cao</a></h3>\n<div class=\"insert-wiki-description\">Nữ bệnh nhân 58 tuổi được đưa vào bệnh viện cấp cứu trong tình trạng đau đầu vật vã lan xuống sau gáy, buồn nôn, nôn ra dịch thức ăn kèm theo tức ngực, chẩn đoán xuất huyết não cấp tính do vỡ phình mạch.</div>\n</div>\n</article>\n</div>\n                            </div>"}