{"url": "https://vietnamnet.vn/gan-300-chuyen-gia-chia-se-tien-bo-moi-trong-nganh-phuc-hoi-chuc-nang-2023627.html", "title": "Gần 300 chuyên gia chia sẻ tiến bộ mới trong ngành phục hồi chức năng", "abstract": "Ngày 25/5/2022 Hội nghị chuyên đề “Phục hồi chức năng - Hành trình chăm sóc sức khỏe liên tục” do Bệnh viện Quân y 175 tổ chức đã chia sẻ những tiến bộ, thành tựu và kinh nghiệm cũng như xu hướng của ngành Phục hồi chức năng.", "content_html": "<div>\n                                <p>Hội nghị có sự tham dự của gần 300 đại biểu là các chuyên gia, bác sỹ, kỹ thuật viên, điều dưỡng thuộc chuyên ngành Phục hồi chức năng (PHCN) cũng như các chuyên ngành khác từ các bệnh viện, cơ sở y tế trên địa bàn TP.HCM và các đơn vị thuộc tuyến, các đơn vị kết nghĩa - đối tác của bệnh viện. </p>\n<p>Tại hội nghị, TSKH. Vũ Công Lập, Cố vấn Khoa học của bệnh viện trình bày báo cáo mang tính tổng quan về ngành Phục hồi chức năng, nội dung về những kỹ thuật mới và ứng dụng của công nghệ trong PHCN, đặc biệt là phần trải nghiệm thực tế CardioScan - hệ thống đánh giá sức khỏe thể chất y học.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/benh-vien-1-1136.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại Bệnh viện Quân y 175, những năm qua, công tác chăm sóc PHCN luôn được bệnh viện đầu tư cả về chất và lượng, ngang tầm là một đơn vị đầu ngành về y học trong toàn quân và cả nước. Và cũng theo WHO, PHCN được coi là  tập hơp các biện pháp can thiệp  được thiết kế để tối ưu hóa tình trạng chức năng và giảm thiểu tình trạng khuyết tật ở những người có vấn đề sức khỏe trong tương tác với môi trường sống.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/benh-vien-2-1137.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hiện nay, Bệnh viện Quân y 175 có một đội ngũ các giáo sư và chuyên gia nước ngoài thường xuyên giảng dạy, trao đổi, chuyển giao chuyên môn kỹ thuật theo những giáo trình chuẩn quốc tế cho đội ngũ y, bác sĩ ngành PHCN. Nhiều bác sỹ, kỹ thuật viên được cử đi đào tạo nước ngoài, vừa đào tạo theo chuyên ngành, vừa đào tạo theo công nghệ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/benh-vien-3-1138.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cùng với đó, Bệnh viện Quân y 175 ưu tiên đầu tư khu chăm sóc, điều trị khang trang sạch đẹp. Với 4 khu tổ hợp chính rộng 3600m2, gồm:  Khu nội trú, Khu vận động trị liệu, Khu vực điện trị liệu, Khu vực thuỷ trị liệu với hệ thống trang thiết bị hiện đại, nhiều kỹ thuật mới được áp dụng như vật lý trị liệu, vận động trị liệu, lao động trị liệu, thể dục trị liệu, âm ngữ trị liệu, nắn bóp cột sống (chiropractic)  và huấn luyện trị liệu y học (Medical Training Theraphy- MTT),... Ngành PHCN của Bệnh viện Quân y 175 đã tạo ra sự khác biệt lớn trong điều trị, đáp ứng nhu cầu bảo vệ sức khỏe của một lượng lớn bệnh nhân và đem lại chất lượng mới trong việc chăm sóc sức khỏe cộng đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/benh-vien-4-1139.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại Bệnh viện 175, PHCN được ứng dụng chăm sóc, chữa trị trong tất cả các loại  bệnh, các chuyên khoa. Kỹ thuật PHCN trong chấn thương chỉnh hình được xây dựng gần như hoàn chỉnh, PHCN tim mạch đã được trang bị đồng bộ và bắt đầu đi vào hoạt động, PHCN thần kinh đã có kết quả ban đầu và đang hiện đại hóa, PHCN ung bướu, PHCN lão khoa… sẽ là những bước tiếp theo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/benh-vien-5-1140.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>PHCN tại bệnh viện không chỉ phục vụ bệnh nhân nội trú, từ cấp cứu hồi sức đến bệnh phòng của các chuyên khoa, mà còn phục vụ bệnh nhân ngoại trú và sau này còn có thể phục vụ theo nhu cầu, tư vấn, hướng dẫn chăm sóc, hồi phục và phục hồi tại nhà, và với một số tiêu chí đặc biệt. </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}