{"url": "https://vietnamnet.vn/sung-phu-ne-mot-ben-chan-dau-hieu-can-den-gap-bac-si-ngay-2035965.html", "title": "Sưng phù nề một bên chân - dấu hiệu cần đến gặp bác sĩ ngay", "abstract": "Theo BS. Lương Ngọc Trung, Bệnh Viện FV, sưng, phù một bên chân là dấu hiệu ban đầu của bệnh huyết khối tĩnh mạch hai chi dưới. Đây được coi là “sát thủ thầm lặng” nguy hiểm, đặc biệt ở những người từng mắc bệnh Covid-19.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/fvanh1-484.jpg\">\n<figcaption><em>Nhiều trường hợp bị sưng, phù một bên chân không rõ nguyên nhân đã tìm đến bệnh viện FV để kiểm tra</em></figcaption>\n</figure>\n<p><strong>‘Sát thủ’ thầm lặng</strong></p>\n<p>Theo đại diện Khoa Phẫu thuật mạch máu Bệnh viện FV, thời gian gần đây, nhiều trường hợp bị sưng, phù một bên chân không rõ nguyên nhân đã tìm đến bệnh viện để kiểm tra. Trong số đó có không ít trường hợp đáng tiếc đã chuyển biến nặng. </p>\n<p>Anh N.V.T (38 tuổi, ngụ TP.HCM) tìm đến BS. Lương Ngọc Trung để thăm khám khẩn cấp vì vết loét ở chân trở nặng và chảy nhiều máu. Anh T. đã phải sống chung với di chứng hậu huyết khối do căn bệnh huyết khối tĩnh mạch gây ra nhiều năm qua và chịu đựng những cơn đau dai dẳng, viêm loét da, xuất huyết, kèm theo mùi khó chịu từng ngày từng giờ. </p>\n<p>Những năm qua, anh T. liên tục uống thuốc chống đông máu nhưng bệnh tình không thuyên giảm, ảnh hưởng nặng nề đến tinh thần, chất lượng cuộc sống và cả hạnh phúc gia đình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/fvanh2-485.jpg\">\n<figcaption><em>Bác sĩ Trung đặc biệt lưu ý về bệnh huyết khối tĩnh mạch sau Covid-19</em></figcaption>\n</figure>\n<p>Theo bác sĩ Trung, trước đây để điều trị thuyên tắc huyết khối tĩnh mạch, người ta dùng thuốc chống đông máu, nhưng phương pháp này không triệt để. Tỉ lệ được điều trị hiệu quả chỉ khoảng 50%, 50% còn lại sẽ gặp di chứng hậu huyết khối, phải sống chung với triệu chứng chàm da, loét da gần như suốt đời, ảnh hưởng nghiêm trọng đến chất lượng cuộc sống. Trường hợp bệnh nhân N.V.T. thuộc nhóm 50% còn lại nói trên. Hiện BS. Trung đang cố gắng áp dụng những kỹ thuật và thuốc điều trị mới để hạn chế các triệu chứng mà anh T. đang gánh chịu, chứ không thể điều trị dứt điểm, vì căn bệnh đã chuyển sang giai đoạn hậu huyết khối. </p>\n<p>Huyết khối tĩnh mạch hai chi dưới nghĩa là xuất hiện máu đông trong tĩnh mạch ở chân, gây thuyên tắc mạch máu, dẫn đến sưng hoặc phù một bên chân. Bệnh này có dấu hiệu gia tăng ở những người mắc Covid-19 do tăng nguy cơ hình thành cục máu đông. Theo cổng thông tin của Bộ Y tế, thuyên tắc huyết khối tĩnh mạch có thể xảy ra với bất kì ai hay bất cứ độ tuổi nào, nhưng thường xuất hiện nhiều nhất ở các bệnh nhân trong tình trạng hạn chế vận động. Thuyên tắc huyết khối tĩnh mạch được xem như “kẻ sát nhân thầm lặng” bởi 80% trường hợp bệnh nhân không có triệu chứng rõ rệt.</p>\n<p>Tính nguy hiểm của bệnh này là triệu chứng rất nhẹ, chỉ sưng và phù một bên chân, nên thường bị bỏ qua và bệnh nhân không thăm khám. Nếu để lâu, huyết khối tĩnh mạch sẽ gặp biến chứng hậu huyết khối, hoặc các khối máu đông có thể di chuyển từ chân đến tim, phổi gây ra thuyên tắc hoặc tổn thương nghiêm trọng, thậm chí tử vong. </p>\n<p>BS. Trung khuyến cáo, nếu phát hiện sớm trong vòng 2 tuần kể từ khi xuất hiện triệu chứng đầu tiên của huyết khối như phù một bên chân, thì phải đi khám ngay, sớm nhất có thể ngay trong những giờ đầu tiên phát hiện. </p>\n<p>“Nếu chậm trễ và dẫn đến giai đoạn hậu huyết khối sẽ càng khó điều trị và dễ đưa tới hậu quả là chàm da, loét da. Thậm chí bệnh nhân phải đối mặt với việc phải sống chung với căn bệnh suốt đời, ảnh hưởng nghiêm trọng đến chất lượng cuộc sống”, BS. Trung cảnh báo.  </p>\n<p><strong>Ứng dụng kỹ thuật mới điều trị hiệu quả bệnh huyết khối tĩnh mạch </strong></p>\n<p>Với mong muốn điều trị dứt điểm cho những bệnh nhân mắc huyết khối tĩnh mạch phát hiện bệnh kịp thời (trước giai đoạn hậu huyết khối), hiện bệnh viện FV đã áp dụng các kỹ thuật điều trị huyết khối tĩnh mạch thế hệ mới, giúp điều trị bệnh này triệt để hơn. </p>\n<p>Theo xu thế phát triển và để đáp ứng đúng với sự phát triển tay nghề của bác sĩ, hiện Bệnh viện FV đang áp dụng phương pháp hút huyết khối cơ học qua can thiệp nội mạch bằng máy Penumbra Indigo (nhập từ Mỹ), kết hợp truyền thuốc tiêu sợi huyết dưới sự hướng dẫn của máy X-Quang hay Cathlab (phòng can thiệp nội mạch hiện đại).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/fvanh3-486.jpg\">\n<figcaption><em>Phòng Cathlab hiện đại tại bệnh viện FV </em></figcaption>\n</figure>\n<p>Đây là kỹ thuật mới được FV tiên phong ứng dụng, đạt hiệu quả điều trị tối ưu hơn so với phương pháp điều trị bằng thuốc chống đông truyền thống. Ưu điểm của kỹ thuật này là gia tăng mức độ an toàn cao cho bệnh nhân, vì hạn chế được những biến chứng xuất huyết như trước đây.</p>\n<p>Đại diện bệnh viện FV cho biết, nhiều bệnh nhân huyết khối tĩnh mạch được điều trị kịp thời bằng phương pháp hút huyết khối cơ học qua can thiệp nội mạch đã cải thiện rất tốt các triệu chứng. Chẳng hạn mới đây, một bệnh nhân người Pháp 76 tuổi, bị huyết khối tĩnh mạch chân phải và thuyên tắc động mạch phổi bên trái, may mắn đến FV khám và chẩn đoán phát hiện bệnh và được BS. Trung điều trị kịp thời. Với sự trợ giúp của phòng Cathlab và gây tê tại chỗ, BS. Trung dùng ống thông 2,5mm đưa vào đúng vị trí huyết khối cần lấy ra, ống thông này nối với máy hút áp lực cao Penumbra Indigo. Nhờ đó, các huyết khối được hút sạch ra ngoài. Và đến hiện tại, bệnh nhân không còn các huyết khối ở chân và không bị di chứng hậu huyết khối, đảm bảo sức khỏe ổn định.</p>\n<p>“Huyết khối tĩnh mạch là bệnh nguy hiểm, tuy nhiên vẫn có thể điều trị được hiệu quả nếu được chữa trị kịp thời. Sau một chuyến đi dài, hoặc sau một tai nạn gãy xương hay có can thiệp phẫu thuật, phải ngồi một chỗ lâu ngày, nếu gặp triệu chứng như sưng, phù một bên chân đột ngột không rõ nguyên nhân thì cần đi thăm khám càng sớm càng tốt. Riêng trường hợp vừa sưng chân vừa đau tức ngực thì bệnh đã chuyển biến nhanh, gây thuyên tắc phổi rất nguy hiểm, tương tương với nhồi máu cơ tim, phải đến ngay bệnh viện chuyên khoa gần nhất, có phương tiện cấp cứu để xử lý kịp thời”, BS. Trung chia sẻ. </p>\n<p>Cũng theo bác sĩ, hiện nay bên cạnh kỹ thuật hút huyết khối cơ học qua can thiệp nội mạch đã có các kỹ thuật khác như đặt stent tĩnh mạch điều trị các bệnh lý hẹp/ tắc tĩnh mạch do huyết khối, do các hội chứng chèn ép cấu trúc tĩnh mạch ( May-Thurner, Nutcraker…)  và thuốc điều trị hiện đại nên bệnh nhân mắc huyết khối tĩnh mạch hoàn toàn có thể an tâm với hiệu quả điều trị bệnh này, điều quan trọng nhất là phải thăm khám càng sớm càng tốt.</p>\n<p><strong>Yến Lê</strong></p>\n                            </div>"}