{"url": "https://vietnamnet.vn/den-nha-thuoc-gap-bac-si-tai-fpt-long-chau-2073361.html", "title": "‘Đến nhà thuốc, gặp bác sĩ’ tại FPT Long Châu", "abstract": "Ngày 22/10 chuỗi nhà thuốc FPT Long Châu cùng Hội Thầy thuốc trẻ VN, Hội Tai Mũi Họng VN khởi động dự án “Đến nhà thuốc, gặp bác sĩ”, để người dân có cơ hội tiếp cận chăm sóc y tế thuận tiện hơn, phục vụ cư dân khu vực nông thôn, KCN trên toàn quốc.", "content_html": "<div>\n                                <p>“Đến nhà thuốc, gặp bác sĩ” là dịch vụ đột phá, giúp người dân tiếp cận xu hướng chăm sóc y tế hiện đại trên thế giới; đồng thời kết nối thầy thuốc - người bệnh - nhà thuốc một cách thuận tiện thông qua nền tảng tư vấn, khám chữa bệnh từ xa. Đây là giải pháp tiên tiến hỗ trợ cho cư dân ở các khu vực nông thôn và các khu công nghiệp trên toàn quốc có thể tiếp cận hệ thống chăm sóc y tế một cách nhanh và thuận tiện nhất.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/long-chau-1-989.jpg\">\n<figcaption>Đại diện chuỗi nhà thuốc FPT Long Châu, Hội Thầy thuốc trẻ Việt Nam, Hội Tai Mũi Họng Việt Nam và các đơn vị khác ký kết khởi động dự án “Đến nhà thuốc, gặp bác sĩ\"</figcaption>\n</figure>\n<p>Thông qua dự án, chuỗi nhà thuốc FPT Long Châu và các đối tác sẽ cùng đưa ứng dụng khám chữa bệnh từ xa vào phục vụ miễn phí cho cư dân ở gần các nhà thuốc FPT Long Châu tại khu công nghiệp hoặc vùng xa. </p>\n<p>Đây là hoạt động đặt trọng tâm phục vụ xã hội, phục vụ chăm sóc sức khỏe cộng đồng thông qua sự tăng cường hợp tác toàn diện, rút ngắn khoảng cách về chăm sóc y tế cho bệnh nhân ở Việt Nam qua giải pháp công nghệ. Thông qua đó, người dân sẽ từng bước nâng cao ý thức tuân thủ phác đồ điều trị, sử dụng đúng thuốc, đủ liều để giảm thiểu sự “nhờn thuốc”, giúp bảo vệ sức khỏe lâu dài.</p>\n<p>Ngoài ra, dự án hứa hẹn là “cánh tay nối dài”, đưa bệnh viện đến gần người dân hơn nữa, đặc biệt là người dân vùng xa, hoặc người nghèo không có nhiều điều kiện để đến các bệnh viện lớn. Điều này giúp giảm tải cho các bệnh viện tuyến trên và tạo thói quen thăm khám bệnh trước khi dùng thuốc cho người dân.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/long-chau-2-990.jpg\">\n<figcaption>Bà Nguyễn Bạch Điệp - Chủ tịch Hội đồng quản trị FPT Retail tại buổi lễ ký kết sáng ngày 22/10/2022</figcaption>\n</figure>\n<p>Tại buổi lễ ký kết, bà Nguyễn Bạch Điệp - Chủ tịch Hội đồng quản trị FPT Retail, Tổng giám đốc của FPT Long Châu chia sẻ: “Lợi ích đầu tiên mà chương trình khám chữa bệnh từ xa mang lại chính là cư dân ở các khu vực xa sẽ có cơ hội được thăm khám kịp thời, điều trị bệnh hiệu quả. Lần này, chúng tôi cùng các đối tác như Pfizer và các hiệp hội sức khoẻ triển khai dự án “Đến nhà thuốc, gặp bác sĩ” hoàn toàn phi lợi nhuận, là hoạt động tiếp nối thuộc chương trình thiện nguyện “Long Châu Sẻ Chia” của chúng tôi. Đây cũng là lời cam kết mạnh mẽ, thể hiện sứ mệnh mà chúng tôi luôn tâm niệm: tiên phong chăm sóc sức khỏe cộng đồng bằng sản phẩm tốt và giá cả hợp lý”.</p>\n<p>Ông Nguyễn Hữu Tú - Phó Chủ tịch thường trực kiêm Tổng thư ký Hội Thầy thuốc trẻ Việt Nam cho biết: \"Những năm qua, nhiều sự thay đổi trong các quy định về y tế dần hoàn thiện pháp lý. Cụ thể, việc kê đơn thuốc điện tử cho công tác khám ngoại trú là một “mốc son” quan trọng trong nỗ lực chuyển đổi số của ngành y tế Việt Nam. Để hiện thực hóa từ các hướng dẫn đến thực hành thực tiễn tại cơ sở, mục tiêu chung của dự án phi lợi nhuận này nhằm rút ngắn khoảng cách về chăm sóc y tế cho bệnh nhân tại Việt Nam thông qua giải pháp công nghệ thông tin “Telemedicine” - vốn đang rất phát triển tại châu Á và các nước trong khu vực\".</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/long-chau-3-991.jpg\">\n<figcaption>Dự án hứa hẹn là bước tiến cho sự phát triển của ngành dịch vụ y tế thời công nghệ 4.0</figcaption>\n</figure>\n<p>Dự án nhà thuốc đồng hành “Đến nhà thuốc, gặp bác sĩ” hứa hẹn là cầu nối giúp việc tiếp cận hoạt động y tế, khám chữa bệnh trở nên dễ dàng hơn với mọi người dân Việt Nam; là bước tiến cho sự phát triển của ngành dịch vụ y tế thời kỳ công nghệ 4.0.</p>\n<p><strong>Hồng Nhung</strong></p>\n                            </div>"}