{"url": "https://vietnamnet.vn/benh-nhi-ho-hap-tang-gan-gap-3-dieu-duong-phai-uong-thuoc-giam-dau-de-lam-viec-2072206.html", "title": "Bệnh nhi hô hấp tăng gần gấp 3, điều dưỡng phải uống thuốc giảm đau để làm việc", "abstract": "“Buổi tối mới cực, cả tua có 6 điều dưỡng chăm sóc cho khoảng 370 bé. Nhiều hôm không kịp ăn cơm, chỉ uống vội ly nước”, điều dưỡng Nguyễn Quách Minh Hiếu (32 tuổi) vừa tiêm thuốc cho một bé trai vừa kể.", "content_html": "<div>\n                                <p>Miệng nói, tay làm, Hiếu cũng như các điều dưỡng tại Khoa Hô hấp, Bệnh viện Nhi đồng 1 TP.HCM đang trong những ngày cực nhọc nhất vì mùa bệnh hô hấp. Nếu như cơ số giường tối đa của Khoa chỉ ở mức dưới 150, thì nay, đã có đến 370 bé nhập viện. </p>\n<p>Hết chia thuốc, tiêm thuốc lại đến nhận bệnh, nhập hồ sơ, các điều dưỡng thoăn thoắt di chuyển, thực hiện y lệnh của bác sĩ. Không khí dồn dập không kém phần căng thẳng so với khoa Cấp cứu.</p>\n<p>“Có những hôm không có thời gian để ăn, chỉ kịp chạy ra uống miếng nước rồi làm việc xuyên trưa, xuyên tối. Chị em điều dưỡng hết việc của mình sẽ sang phụ người khác để bớt chút vất vả. Nhưng có lúc, một buổi tối phải nhận đến 40 bé nhập viện, chỉ làm hồ sơ thôi cũng đã hết đêm, chưa kể phải đi chích truyền thuốc”, Hiếu nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ho-hap-nhi-1-1252.jpg\">\n<figcaption>Điều dưỡng Hiếu tiêm thuốc cho một bé trai tại phòng Cấp cứu.</figcaption>\n</figure>\n<p>Gắn bó với Khoa Hô hấp đã 30 năm, chị Phùng Thị Kim Chi hiện là điều dưỡng hành chính, chịu trách nhiệm nhập toa thuốc cho bệnh nhi. Kinh nghiệm và sự kỹ lưỡng giúp chị rất thành thục, tránh được sai sót dù đang quá tải. Tuy nhiên, trong đỉnh điểm dịch bệnh hô hấp năm nay, chị Chi nhiều khi cũng … oải.</p>\n<p>“Chỉ riêng việc nhập toa thuốc cho 370 bé nội trú cũng sang đến đầu giờ chiều. Mình làm hết sức, tổng hợp rồi chuyển sang Khoa Dược, đến chiều nhận thuốc, phân về từng nhóm để giao cho bệnh nhi. Việc nghe thì đơn giản nhưng cả ngày mới xong, không có thời gian nghỉ”, chị Chi cười. </p>\n<p>Đến cuối tuần, nữ điều dưỡng này trực tiếp đi tiêm thuốc cho bệnh nhi. Công việc vất vả hơn ngày thường vì số lượng nhân viên y tế ít mà bệnh chỉ tăng. “Nhiều lúc căng thẳng, đau đầu không chịu nổi, tôi phải uống thuốc giảm đau rồi lấy sức làm tiếp”.  </p>\n<p>Thời điểm này, Khoa Hô hấp của Bệnh viện Nhi đồng 1 TP.HCM “căng” như dây đàn. Bệnh đông và chưa có dấu hiệu giảm. Bệnh viện đã tìm phương án điều phối để đảm bảo chất lượng điều trị tốt nhất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/z3814257685710-ab3df0271a2b5090aaa142ae4cb5e244-1253.jpg\">\n<figcaption>Trẻ nhập viện vì bệnh hô hấp phần đông là trẻ dưới 1 tuổi.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ho-hap-1256.jpg\">\n<figcaption>Trẻ quấy khóc vì mệt mỏi, phụ huynh cũng nhọc nhằn theo.</figcaption>\n</figure>\n<p>Theo đó, dù trẻ đến khám đông nhưng tỷ lệ chỉ định nhập viện luôn duy trì ở mức 5%. Những trường hợp trẻ có thể theo dõi tại nhà sẽ được bác sĩ kê thuốc, tái khám và dặn dò phụ huynh các dấu hiệu nguy hiểm. </p>\n<p>Bên cạnh đó, các khoa phòng khác cũng san sẻ gánh nặng với Khoa Hô hấp. Những trẻ nhập viện nhưng không nhất thiết phải theo dõi chặt chẽ sẽ được điều phối xuống khoa khác rộng rãi hơn. Tình hình của trẻ liên tục được cập nhật với bác sĩ hô hấp. </p>\n<p>Tiến sĩ, bác sĩ Trần Anh Tuấn, Trưởng khoa Hô Hấp, Bệnh viện Nhi đồng 1 TP.HCM cho biết, nhờ sự điều phối này, bệnh viện giảm được gần 1 nửa số trẻ mắc bệnh hô hấp phải nằm viện. </p>\n<p>Mặc dù thế, cảnh nằm ghép là không thể tránh khỏi. Trong phòng cấp cứu, 1 giường có khi 2 trẻ nằm. Ở hành lang và phòng thường, có giường lên đến 3 trẻ. Chị T. (34 tuổi, Vĩnh Long) cho biết, con gái chị nhập viện 4 ngày nhưng phải san sẻ giường với 2 bé khác. </p>\n<p>“Phụ huynh gần như thức trắng vì lo cho con, không cần chỗ nằm, chỉ ngồi thế này cũng được. Nhưng trẻ nhỏ ốm đau, nằm ghép thấy thương lắm”, chị tâm sự. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/benh-nhi-ho-hap-tang-gan-gap-3-dieu-duong-phai-uong-thuoc-giam-dau-de-lam-viec-1257.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/benh-nhi-ho-hap-tang-gan-gap-3-dieu-duong-phai-uong-thuoc-giam-dau-de-lam-viec-1258.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Tình hình này diễn ra tương tự tại các bệnh viện Nhi của TP.HCM. Riêng tháng 9, Bệnh viện Nhi đồng 2 tiếp nhận đến 150.000 trẻ đến khám, một nửa trong đó là trẻ mắc bệnh đường hô hấp. Tuy nhiên, chỉ khoảng 5% nhập viện vì biểu hiện nặng. </p>\n<p>Riêng tại Khoa Hô hấp 1, số trẻ nội trú luôn duy trì ở mức từ 250-300. Dù có sự chuẩn bị về giường, thuốc, nhân lực ngay từ đầu nhưng cũng không tránh được áp lực quá tải. </p>\n<p>Bác sĩ  CKII. Nguyễn Hoàng Phong, Trưởng khoa Hô hấp 1, Bệnh viện Nhi đồng 2 TP.HCM cho biết, càng về cuối tuần, trẻ nhập viện ngày càng đông, tập trung ở nhóm dưới 3 tuổi và đặc biệt là dưới 6 tháng tuổi.</p>\n<p>“Bệnh theo mùa, cực thì cực nhưng chúng tôi vẫn làm”, anh cười. </p>\n<p>Trong khi đó, sáng 20/10, phụ huynh vẫn dồn về khu khám bệnh của Bệnh viện Nhi đồng 2 chờ đến lượt. Bệnh viện đã phải huy động thêm bàn khám, bác sĩ để tiếp nhận.  </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/benh-nhi-ho-hap-tang-gan-gap-3-dieu-duong-phai-uong-thuoc-giam-dau-de-lam-viec-1259.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nhi-dong-2-1260.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>                                       Khu vực khám bệnh của Bệnh viện Nhi đồng 2 TP.HCM sáng 20/10.</p>\n<p>Theo bác sĩ Trần Anh Tuấn, tình hình trẻ mắc bệnh hô hấp gia tăng vào tháng 10 trở đi có tính quy luật. Đỉnh điểm cách đây vài năm, Khoa Hô hấp (Bệnh viện Nhi đồng 1) tiếp nhận đến 500 trẻ nhập viện trong 1 ngày (gấp gần 4 lần so với công suất giường bệnh). </p>\n<p>Ngoài ra, việc tăng số trẻ mắc hô hấp sau dịch Covid-19 có thể do miễn dịch. Một số giả thuyết cho rằng, giai đoạn giãn cách vì Covid-19, trẻ không tiếp xúc với virus gây bệnh nên số ca mắc bệnh hô hấp giảm. Tuy nhiên, trẻ cũng không được tạo miễn dịch tự nhiên nên khi đi học trở lại, trẻ dễ dàng mắc các bệnh hô hấp cũng như bệnh truyền nhiễm khác. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phong-cap-cuu-kin-tre-mac-benh-ho-hap-2069416.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/nhi-2-cap-cuu-1681.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phong-cap-cuu-kin-tre-mac-benh-ho-hap-2069416.html\">Phòng cấp cứu ở TP.HCM kín trẻ mắc bệnh hô hấp</a><span class=\"summary__content-desc\">Thời tiết thay đổi, virus tấn công trẻ nhỏ. Bệnh nhi viêm tiểu phế quản, viêm phổi, hen suyễn… nhập viện liên tục. Có thời điểm, 300 trẻ cùng dồn về Khoa Hô hấp 1, Bệnh viện Nhi đồng 2 TP.HCM.</span></div>\n</article>\n                            </div>"}