{"url": "https://vietnamnet.vn/mau-duc-nhu-sua-nguoi-phu-nu-suyt-tu-vong-vi-viem-tuy-cap-2068932.html", "title": "Máu đục như sữa, người phụ nữ suýt tử vong vì viêm tụy cấp", "abstract": "Máu được lấy ra xét nghiệm có màu trắng đục như sữa. Quá trình thay huyết tương cho người bệnh cũng bị cản trở vì mỡ máu quá cao, không thể thấm qua màng lọc.", "content_html": "<div>\n                                <p>Theo bác sĩ CK1. Đặng Khôi Nguyên, Khoa Nội tiết – Thận, Bệnh viện Lê Văn Thịnh, bệnh nhân là người phụ nữ 33 tuổi, nhập viện trong tình trạng đau bụng dữ dội, nôn ói nhiều, mệt mỏi, khó thở.</p>\n<p>Các xét nghiệm cho thấy người bệnh bị sốc nhiễm trùng, suy hô hấp, suy đa cơ quan do viêm tụy cấp rất nặng. Tuy nhiên, bệnh nhân không có tiền sử uống rượu bia (nguyên nhân phổ biến nhất gây ra viêm tụy cấp).</p>\n<p>Kết quả xét nghiệm cho thấy, nồng độ triglyceride máu khi nhập viện lên đến 14.391 mg/dL. “Triglyceride máu được hiểu như một dạng mỡ máu. Mức độ tăng triglyceride của người này cực kỳ cao, hơn 60 lần so với giá trị bình thường và gây ra viêm tụy cấp nặng, hoại tử thành tá tràng”, bác sĩ Nguyên nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/viem-tuy-2-censored-775.jpg\">\n<figcaption>Người phụ nữ nguy kịch vì viêm tụy cấp được cấp cứu tại Bệnh viện Lê Văn Thịnh (TP.HCM). <br>Ảnh: Bác sĩ cung cấp.</figcaption>\n</figure>\n<p>Đáng chú ý, người bệnh từng bị tiểu đường thai kỳ nhưng không theo dõi và điều trị sau khi sinh con. Tình trạng này kéo dài 2 năm, có thể là nguyên nhân quan trọng khiến triglyceride máu tăng cao. Máu được lấy ra xét nghiệm có màu trắng đục khiến bác sĩ giật mình vì mỡ chiếm rất nhiều. </p>\n<p>Lúc này, người bệnh đã vàng da, bụng phình to, đặt ống xông vào dạ dày để giải áp rất khó khăn do tụy phù nề, chèn ép. Bác sĩ chỉ định thay huyết tương do sốc nhiễm trùng, suy đa cơ quan, tăng tryglycerid. Tuy nhiên, khi triển khai kỹ thuật, lượng mỡ quá nhiều không qua được quả lọc, ê-kip phải hội chẩn khẩn cấp. Khi đó là khoảng 22h. </p>\n<p>“Chúng tôi bắt buộc mạnh tay hơn, phải lọc máu hấp phụ khoảng 4 tiếng”, bác sĩ Nguyên nói. Theo mô tả, quả lọc hấp phụ có diện tích rộng như một sân bóng đá, sẽ lọc và kéo hết mỡ máu. Nhờ vậy, nồng độ triglyceride giảm ở mức 7.511 mg/dL. Quá trình thay huyết tương sau đó đã thuận lợi hơn, chỉ số giảm xuống 800mg/dL.</p>\n<p>Ê-kip điều trị gần như trắng đêm không ngủ để theo dõi diễn tiến của bệnh nhân. Trải qua 2 tuần điều trị, người phụ nữ hồi phục gần như hoàn toàn. </p>\n<p>Theo bác sĩ Từ Kim Thanh, Trưởng khoa Nội tiết – Thận, Bệnh viện Lê Văn Thịnh, đây là bệnh nhân viêm tụy cấp nặng có nồng độ mỡ máu cao nhất từ trước đến nay ở bệnh viện. Nguy cơ tử vong tồn tại trong suốt quá trình điều trị. Ngay cả khi đã lọc máu, thay huyết tương thành công, người bệnh vẫn có thể bị thuyên tắc (do mỡ máu) gây tắc mạch máu não, tim, phổi, ruột…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/viem-tuy-1-1-774.jpg\">\n<figcaption>Máu trắng đục như sữa vì nồng độ triglyceride quá cao. Ảnh: Bác sĩ cung cấp.</figcaption>\n</figure>\n<p>Người chồng phải đưa con 2 tuổi lên viện để chăm sóc vì gia đình neo người. Anh cũng hy vọng con tiếp thêm động lực để vợ vượt qua cửa tử. </p>\n<p>“Tất cả những can thiệp lọc máu hấp phụ hay thay huyết tương đều cần ý kiến của người nhà. Người chồng luôn phối hợp và đồng ý với các tư vấn của bác sĩ. Đây là thuận lợi lớn nhất giúp ê-kip tận dụng hiệu quả thời gian và cơ hội giành lại sự sống. Chỉ đến khi chị ấy xuất viện, chúng tôi mới thở phào”, bác sĩ Thanh nói. </p>\n<p>Theo các bác sĩ, nguyên nhân phổ biến nhất gây ra viêm tụy cấp là uống nhiều rượu bia. Nguyên nhân thứ 2 là do tăng triglyceride máu. Thông thường, bệnh nhân bị viêm tụy cấp nặng, hoại tử có thể phải can thiệp hồi sức, điều trị khó khăn, nguy cơ tử vong cao. </p>\n<p>Bác sĩ Nguyên khuyến cáo, để phòng bệnh, mỗi người cần hạn chế rượu bia, kiểm soát mỡ máu, kiểm soát đường huyết, ổn định các bệnh nền và khám sức khỏe định kỳ.</p>\n<p>Khi có tình trạng tăng triglyceride máu, người bệnh cần khám và điều trị sớm, thay đổi lối sống để hạn chế nguy cơ bị viêm tụy cấp. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-ong-39-tuoi-co-mau-trang-sua-do-can-benh-nguoi-viet-mac-510736.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/mau-duc-nhu-sua-nguoi-phu-nu-suyt-tu-vong-vi-viem-tuy-cap-e91369569c004b78973aa7ccf7d1cb95.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-ong-39-tuoi-co-mau-trang-sua-do-can-benh-nguoi-viet-mac-510736.html\">Người đàn ông 39 tuổi có máu trắng sữa do căn bệnh người Việt mắc</a>\n<p class=\"t-j\"><span class=\"bold\">Các bác sĩ phải lấy máu bằng tay để “thay máu” cho người đàn ông khi nồng độ mỡ quá cao, không thể sử dụng máy tách huyết tương.</span></p>\n</div>\n</article>\n                            </div>"}