{"url": "https://vietnamnet.vn/dieu-duong-chiem-70-nhan-luc-y-te-tai-viet-nam-2016589.html", "title": "Điều dưỡng chiếm 70% nhân lực y tế tại Việt Nam", "abstract": "Chiếm tới 70% lực lượng phục vụ tại các cơ sở khám chữa bệnh, các điều dưỡng góp phần quan trọng vào công tác điều trị, chăm sóc cho người bệnh. Đòi hỏi nguồn nhân lực đảm bảo số lượng và chất lượng đang là thách thức của ngành này.", "content_html": "<div>\n                                <p>Lực lượng điều dưỡng có vai trò quan trọng không thể phủ nhận là nội dung PGS.TS Lương Ngọc Khuê - Cục trưởng Cục Quản lý Khám chữa bệnh, Bộ Y tế nêu rõ tại “Hội nghị khoa học Điều dưỡng Nhi khoa toàn quốc lần thứ XVI” do Bệnh viện Nhi Trung ương tổ chức sáng nay tại Hà Nội. </p>\n<p>Hội nghị nhằm cập nhật kiến thức, trao đổi kinh nghiệm trong lĩnh vực chăm sóc sức khoẻ trẻ em, đào tạo và quản lý điều dưỡng.</p>\n<p>PGS.TS Lương Ngọc Khuê thông tin, lực lượng điều dưỡng chiếm 70% lực lượng cung cấp dịch vụ tại bệnh viện trong hệ thống khám chữa bệnh Việt Nam nói riêng, y tế nói chung. </p>\n<p>Ông Khuê cũng nhắc lại nhiều tấm gương các điều dưỡng đã hết sức nỗ lực, quên thân mình, gia đình để chống dịch. “Nỗ lực không mệt mỏi đó đã giúp chúng ta vượt qua đại dịch, trở về thời kỳ bình thường mới”, Cục trưởng Cục Quản lý Khám chữa bệnh nêu. </p>\n<p>Những năm qua, ngành điều dưỡng Việt Nam đã được hình thành và phát triển, đặc biệt trong đó có Bệnh viện Nhi Trung ương – bệnh viện đầu tiên có phòng điều dưỡng. </p>\n<p>Lực lượng điều dưỡng đã sớm hình thành, tổ chức mạng lưới, phát triển hình mẫu tiếp cận với quốc tế. Theo ông Khuê, trong 2 năm chống dịch, các thầy thuốc Bệnh viện Nhi Trung ương nói chung, lực lượng điều dưỡng nói riêng đã không chỉ cố gắng làm tốt công tác khám chữa bệnh mà còn triển khai thành công nhiều kỹ thuật cao, đặc biệt mới đây Bệnh viện đã làm chủ hoàn toàn kỹ thuật ghép gan cho trẻ em. </p>\n<p>Hiện nay, trong bối cảnh hội nhập, nhu cầu chăm sóc sức khỏe của con người ngày càng tăng cao đòi hỏi nguồn nhân lực điều dưỡng phải đảm bảo cả số lượng và chất lượng. </p>\n<p>Theo thống kê của Hội điều dưỡng Việt Nam, cả nước có hơn 140.000 điều dưỡng/hộ sinh. Tỷ lệ điều dưỡng trung bình trên 10.000 dân ở Việt Nam hiện nay là 11,4, tỷ lệ này thấp hơn rất nhiều so với tỷ lệ trung bình trên thế giới. Hội điều dưỡng Việt Nam đặt mục tiêu phấn đấu đạt chỉ tiêu 25 điều dưỡng/10 nghìn dân vào năm 2025.</p>\n<p>Hội nghị khoa học Điều dưỡng Nhi khoa toàn quốc lần thứ XVI có 16 báo cáo, trong đó có 2 báo cáo đến từ chuyên gia nước ngoài thuộc Tổ chức Trao đổi các nguồn lực quốc tế (REI) và Tổ chức Medrix; cùng các báo cáo đến từ các chuyên gia đến từ các bệnh viện trong nước. Đó là Bệnh Nhi Trung ương, Bệnh viện Quân đội 108, các bệnh viện tỉnh…</p>\n<p>“Không chỉ với mục tiêu chia sẻ thông tin, kiến thức mới để chăm sóc người bệnh, hội nghị còn là dịp để các điều dưỡng tiếp cận với kiến thức mới”, PGS.TS Trần Minh Điển, Giám đốc Bệnh viện Nhi Trung ương, khẳng định.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}