{"url": "https://vietnamnet.vn/nguy-hai-tu-son-chi-moi-hoa-nhieu-nguoi-van-tho-o-2073637.html", "title": "Nguy hại từ sơn chì: Mối họa nhiều người vẫn thờ ơ", "abstract": "Từ lâu các chuyên gia đã cảnh báo về những mối nguy hại từ sơn chì. Tuy nhiên sơn chì vẫn được sử dụng và gây ra các nguy cơ sức khoẻ cho nhiều trẻ em.", "content_html": "<div>\n                                <p><strong>Chất độc mạnh, đặc biệt có hại với trẻ nhỏ</strong></p>\n<p>TS Maria Neira - Giám đốc Bộ phận Sức khoẻ cộng đồng và Môi trường, Tổ chức Y tế Thế giới (WHO) thông tin, tiếp xúc với chì khiến gần 1 triệu người tử vong hàng năm, ngày càng nhiều người bị suy nhược và bị ảnh ưởng lâu dài. “Tôi chắc chắn các bạn đều đồng ý với tôi rằng đây là con số cao không thể chấp nhận được”, TS Maria Neira chia sẻ. </p>\n<p>Cũng theo TS Maria Neira, trẻ em đặc biệt dễ bị phơi nhiễm chì và dễ bị tổn thương vì các em có mức phơi nhiễm cao hơn người lớn và vì chì ảnh hưởng đến não đang phát triển, có khả năng làm giảm khả năng trí tuệ. </p>\n<p>Các nguồn tiếp xúc với chì chủ yếu bao gồm ô nhiễm môi trường từ các hoạt động khai thác, nấu chảy, sản xuất và tái chế chì, và sử dụng chì trong nhiều loại sản phẩm. </p>\n<p>Các sản phẩm có chứa chì khác bao gồm bột màu, sơn, chất hàn, kính màu, kính pha lê chì, đạn dược, men gốm, đồ trang sức, đồ chơi. </p>\n<p>Chì còn có ở một số mỹ phẩm như phấn trang điểm mắt, mỹ phẩm dạng bột phấn có màu đỏ son hoặc cam-đỏ. Bên cạnh đó, chì còn tồn tại ở các loại thuốc truyền thống được sử dụng ở các nước như Ấn Độ, Mexico và Việt Nam. Nước uống được cấp qua đường ống làm từ chì hoặc nối bằng chất hàn chì cũng có thể chứa chì. </p>\n<p>Thực trạng nhiễm độc chì ở Việt Nam hiện nay vẫn đáng báo động. Theo đó, có những bệnh nhân đến viện đã được phát hiện nhưng còn có rất nhiều bệnh nhân sống trong cộng đồng đang bị nhiễm độc chì mà không hề hay biết.</p>\n<p>Mới đây, Trung tâm Nghiên cứu Giới, Gia đình và Môi trường trong Phát triển (CGFED) cũng đưa ra thông tin, ở Việt Nam có một số nghiên cứu về tình trạng ngộ độc chì ở trẻ em, tập trung ở những trẻ sống ở vùng nguy cơ cao như làng nghề, khu sản xuất tái chế sản phẩm chứa chì, nghiên cứu về chì trong đồ chơi, đồ dùng học tập của trẻ em trong các trường mầm non. </p>\n<p>Ví dụ, nghiên cứu của CGFED (năm 2021) trên 48 trẻ em tại một trường mầm non thuộc tỉnh Đồng Nai, cho thấy 23 trẻ có hàm lượng chì máu cao hơn giới hạn tham chiếu của CDC Hoa kỳ 1,5 – 6,5 lần.</p>\n<p>“Nghiên cứu năm 2022 của Trung tâm CGFED và Viện Sức khỏe nghề nghiệp và Môi trường cho thấy tất cả 20 trẻ (trong số 23 trẻ thuộc trường mầm non đã tham gia khảo sát vào năm 2021) vẫn có hàm lượng chì máu cao hơn mức độ tham chiếu của Trung tâm kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC Mỹ) – là 3,5 µg/dL. </p>\n<p>Cụ thể, hàm lượng chì máu trung bình của trẻ em tham gia nghiên cứu là 4,75 µg/dL, thấp nhất là 3,59 µg/dL và cao nhất là 9,77 µg/dL”, Bà Nguyễn Kim Thúy - Giám đốc điều hành CGFED, cho biết.</p>\n<p>Có rất nhiều bằng chứng cho thấy không có mức độ phơi nhiễm chì nào là an toàn. Chì là một chất độc mạnh, ảnh hưởng đến nhiều cơ quan trong cơ thể, đặc biệt có hại với trẻ nhỏ. Mặc dù ở liều lượng thấp, chì vẫn có thể ảnh hưởng đến sự phát triển não bộ của trẻ, dẫn đến giảm chỉ số IQ, thay đổi hành vi như giảm khả năng chú ý và gia tăng các hành vi chống đối xã hội, giảm khả năng học hành. </p>\n<p>Phơi nhiễm chì cũng có thể gây tổn thương thận, cơ quan sinh sản, và hệ miễn dịch, dẫn đến tình trạng thiếu máu và tăng huyết áp. Các tác động đến thần kinh và hành vi của chì thường không thể khắc phục.</p>\n<p><strong>Ngăn chặn phơi nhiễm chì</strong></p>\n<p>Trước những tác hại của của kim loại nặng này đối với con người, TS Maria Neira cho rằng: “Chúng ta hoàn toàn có thể ngăn chặn nguy cơ phơi nhiễm chì và dừng việc sử dụng chì không cần thiết”. Tổ chức WHO cũng kêu gọi các quốc gia cùng hành động để loại bỏ sơn chì, nâng cao nhận thức về nhiều nguồn phơi nhiễm tiềm ẩn (là bước quan trọng đầu tiên).</p>\n<p>Năm 2021, hơn 100 nhóm từ các nơi trên thế giới đã cùng tham gia hành động để thu hút sự chú ý, điều phối hành động và chia sẻ các giải pháp cho các vấn đề về sơn chì.</p>\n<p>88 quốc gia trên thế giới hiện đã có các biện pháp ràng buộc pháp lý đối với việc sản xuất, nhập khẩu, và bán loại hàng hoá nguy hiểm này.</p>\n<p>“Cùng hành động sẽ giúp chúng ta đạt được một thế giới không còn những tác động nguy hại của chì đối với sức khoẻ của trẻ em và thế hệ tương lai”, TS Maria Neira nhấn mạnh.</p>\n<p>Tiêu chuẩn chẩn đoán nhiễm độc chì dựa vào Quyết định số 1548/QĐ-BYT ngày 10/5/2012 của Bộ trưởng Bộ Y tế về việc ban hành hướng dẫn chẩn đoán và điều trị ngộ độc chì (trẻ em bị nhiễm độc chì khi có hàm lượng chì máu &gt;10 µg/dL). Tuy nhiên hiện nay có sự chênh lệch đáng kể trong Tiêu chuẩn tham chiếu đối với hàm lượng chì máu ở trẻ em tại Việt Nam so với tiêu chuẩn mới ban hành năm 2021 của CDC Mỹ. Chi tiết như sau: </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 31.6835%;\">Mức độ nhiễm độc</td>\n<td style=\"width: 31.6835%;\">Tiêu chuẩn Việt Nam</td>\n<td style=\"width: 31.6835%;\">Tiêu chuẩn Mỹ</td>\n</tr>\n<tr>\n<td style=\"width: 31.6835%;\">Nhiễm độc mức độ nhẹ</td>\n<td style=\"width: 31.6835%;\">Từ 10 đến &lt; 45 μg/dL</td>\n<td style=\"width: 31.6835%;\">≥ 3,5 – 19 μg/dL</td>\n</tr>\n<tr>\n<td style=\"width: 31.6835%;\">Nhiễm độc mức độ trung bình</td>\n<td style=\"width: 31.6835%;\">Từ 45 đến 70 μg/dL</td>\n<td style=\"width: 31.6835%;\">từ 20 – 44 μg/dL</td>\n</tr>\n<tr>\n<td style=\"width: 31.6835%;\">Nhiễm độc mức độ nặng</td>\n<td style=\"width: 31.6835%;\">&gt; 70 μg/dL</td>\n<td style=\"width: 31.6835%;\">và ≥ 45 μg/dL</td>\n</tr>\n</tbody>\n</table>\n<p>Do đó, Bộ Y tế và các cơ quan liên quan nên nghiên cứu và điều chỉnh mức giới hạn tiêu chuẩn khi xét nghiệm hàm lượng chì máu từ &lt;10μg/dL xuống còn &lt;3.5 μg/dL. </p>\n<p>Ngoài ra, Bộ Y tế cần có các giải pháp phòng chống nhiễm độc chì ở trẻ em khi tiếp xúc với các nguồn xung quanh môi trường sống và trường học có hiệu quả.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">\n<p>Tuần lễ Quốc tế Phòng chống Nhiễm độc Chì (ILPPW) là sáng kiến của Liên minh Toàn Cầu về Loại bỏ Sơn chì do Chương trình Môi trường Liên Hợp Quốc (UNEP) và Tổ chức Y tế Thế giới (WHO) dẫn dắt. </p>\n<p>Được phát động lần đầu tiên vào tháng 10/2013, Tuần lễ này diễn ra vào tuần thứ ba của tháng mười hàng năm. Tuần lễ ILPPW năm 2022 đánh dấu 10 năm nỗ lực hành động loại bỏ sơn chì. </p>\n<p>“Nói không với nhiễm độc chì” là thông điệp chính của chiến dịch năm nay để nhắc nhở các chính phủ, các tổ chức xã hội, ngành y tế, ngành công nghiệp và người dân về những rủi ro của việc phơi nhiễm chì và kêu gọi các bên cùng hành động. </p>\n<p>Mục tiêu của chiến dịch nhằm nâng cao nhận thức về những ảnh hưởng đến sức khỏe do phơi nhiễm chì. Chiến dịch cũng thúc giục hành động hơn nữa để loại bỏ sơn có chì thông qua hành động quản lý cấp quốc gia.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n                            </div>"}