{"url": "https://vietnamnet.vn/mang-khoi-u-khung-nhu-sap-sinh-con-du-hoc-sinh-voi-tro-ve-viet-nam-cap-cuu-2076352.html", "title": "Mang khối u khủng như sắp sinh con, du học sinh trở về Việt Nam cấp cứu", "abstract": "Ca phẫu thuật kéo dài 2 giờ đã lấy ra khối u và rất nhiều dịch lỏng với tổng khối lượng 22kg cho cô gái. Trước đó, cô du học tại Canada và chỉ biết mua thuốc giảm đau để uống cầm chừng.", "content_html": "<div>\n                                <p>Bênh nhân K.T.M.L (18 tuổi) là nữ du học sinh tại Canada 4 năm qua. Ba tháng gần đây, L. cảm thấy bụng to dần, căng tức, khó chịu. Người bệnh ra siêu thị mua thuốc giảm đau để uống nhưng tình trạng ngày càng nghiêm trọng hơn. </p>\n<p>Cho đến khi khối u to như bụng bầu, chèn ép đến mức L. không thở, không ăn uống được, chị quyết định trở về Việt Nam thăm khám. Cô gái vốn có thân hình nhỏ bé, nay giống như mang bầu đến gần ngày sinh nở.  </p>\n<p>Ngày 26/10, L. về đến sân bay Tân Sơn Nhất. 23h, bệnh nhân đến cấp cứu tại Bệnh viện Nhân dân Gia Định trong tình trạng suy kiệt, ăn, nằm và thở đều khó khăn. Kết quả siêu âm cho thấy vùng dưới bụng hai bên có cấu trúc dạng nang, bên trong có nhiều vách tạo hốc dịch có kích thước 370 x 316 mm. </p>\n<p>Bệnh nhân tiếp tục được chụp MRI nhưng không thể khảo sát hết do kích thước bụng quá lớn. Các bác sĩ đánh giá đây là khối u đa nang buồng trứng kích thước lớn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/bung-bau-4888-489.jpeg\">\n<figcaption>Tình trạng bệnh nhân với khối u 22kg. Ảnh: BVCC</figcaption>\n</figure>\n<p>Theo Tiến sĩ, bác sĩ Bùi Chí Thương, Trưởng khối sản, Bệnh viện Nhân dân Gia Định, khối u to đến mức ép gan, đẩy cơ hoành lên trên, túi mật căng to. Nhận định bệnh nhân còn trẻ, các bác sĩ hết sức cẩn trọng đưa ra phương án xử lý để đảm bảo tương lai sinh sản cho cô gái. </p>\n<p>\"Nếu xử trí không cẩn thận, u nhầy có thể rơi vào trong ổ bụng. Chất nhầy nguy cơ có thể dính và gây tắc ruột, bệnh nhân không ăn uống được và suy dinh dưỡng. Nguy cơ thứ 2, nếu u này ác tính và rơi rớt trong vùng bụng sẽ làm lây lan tế bào ung thư. Chúng tôi quyết định mổ mở\", bác sĩ Thương nói. </p>\n<p>Ngày 28/10, ca phẫu thuật được thực hiện, kéo dài khoảng 2 giờ. Ê-kíp hút ra hơn 14 lít dịch trong bụng bệnh nhân, sau đó bóc tách khối u nặng 7,5kg một cách cẩn thận, tránh gây chảy máu cũng như tổn thương các cơ quan nội tạng. Bệnh nhân được cắt buồng trứng trái và vẫn đảm bảo chức năng sinh sản, nội tiết... Đồng thời, bác sĩ ngoại kết hợp cắt ruột thừa luôn trong ca mổ. </p>\n<p>Sau phẫu thuật, bệnh nhân tiếp tục được hồi sức và theo dõi tại Khoa Sản bệnh. Hậu phẫu, bệnh nhân đã ăn uống ngon miệng, sinh hoạt cá nhân bình thường và xuất viện vào ngày 1/11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/picture1-490.jpg\">\n<figcaption>14,5 lít dịch được hút ra kèm khối u 7,5kg. Ảnh: BVCC</figcaption>\n</figure>\n<p>Bác sĩ CK2. Nguyễn Phạm Huy Hùng, Trưởng khoa Sản phụ khoa, Bệnh viện Nhân dân Gia Định cho hay, đây là một ca phẫu thuật khó.</p>\n<p>“Với khối u có kích thước lớn, nguy cơ dính ruột, tai biến do gây mê luôn tiềm ẩn. Vì thế, đòi hỏi phải có sự phối hợp nhịp nhàng giữa nhiều chuyên khoa cùng ê-kíp gây mê hồi sức.</p>\n<p>Phẫu thuật viên phải thao tác bóc tách chuẩn xác, nhanh chóng, hạn chế mất máu và tránh tổn thương các cơ quan khác trong ổ bụng, rút ngắn thời gian phẫu thuật, đảm bảo an toàn cho người bệnh\", anh nói. </p>\n<p>Các bác sĩ cho biết, trong khoảng 30 năm qua, bệnh viện đã từng gặp những ca có khối u lớn trên 20kg. Tuy nhiên, u lớn như vậy trên một bệnh nhân trẻ tuổi là lần đầu tiên.</p>\n<p>Mặc dù u nhầy là một trong những u có tỷ lệ biến thành ung thư rất thấp nhưng nếu xử lý không khéo, rơi rớt trong ổ bụng sẽ tái phát nhanh. Khi đó, cứ 6-12 tháng bệnh nhân phải đến bệnh viện để múc u ra ngoài. Với những khối u khủng để lâu không điều trị, bệnh nhân có thể tử vong vì không thở được và suy kiệt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/benh-nhan-491.jpg\">\n<figcaption>Nữ bệnh nhân sau ca mổ. Ảnh: BVCC</figcaption>\n</figure>\n<p>Liên quan đến viện phí, nữ du học sinh không có Bảo hiểm y tế, toàn bộ chi phí phẫu thuật và điều trị là hơn 10 triệu đồng. Khi được hỏi tiền công cho ê-kip phẫu thuật này ra sao, bác sĩ Hùng cho hay, phẫu thuật viên chính được 140.000 đồng theo quy định. </p>\n<p>Chia sẻ bên lề, các bác sĩ cho hay, ở nước ngoài, chi phí khám chữa bệnh rất cao nếu không có bảo hiểm, thời gian hẹn bác sĩ chuyên khoa kéo dài. Do đó, nữ du học sinh này đã không thể tiếp cận y tế và chỉ biết ôm bụng chịu đau. Đến khi không thể chịu nổi, cô mới trở về Việt Nam và được xử trí thành công. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cuu-em-be-sinh-non-ngung-tim-ngay-khi-chao-doi-trong-nha-ve-sinh-benh-vien-2076992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/sinh-con-1056.png\" alt=\"Ngoạn mục cứu bé sinh non trong nhà vệ sinh bệnh viện, vừa chào đời đã ngừng tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuu-em-be-sinh-non-ngung-tim-ngay-khi-chao-doi-trong-nha-ve-sinh-benh-vien-2076992.html\">Ngoạn mục cứu bé sinh non trong nhà vệ sinh bệnh viện, vừa chào đời đã ngừng tim</a></h3>\n<div class=\"insert-wiki-description\">Vừa được điều dưỡng dìu vào nhà vệ sinh, chị Thuỷ 41 tuổi ở Hà Nội bất ngờ chuyển dạ, sổ con ra rất nhanh. Em bé nặng 1.500gr chào đời ở tuần thai thứ 31, bị tím tái toàn thân, ngừng tim, không thở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tre-thoi-thop-quan-bang-kin-nguoi-vi-chai-nuoc-sat-khuan-2076680.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/bong-1-214.jpg\" alt=\"Trẻ thoi thóp, quấn băng kín người vì chai nước sát khuẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tre-thoi-thop-quan-bang-kin-nguoi-vi-chai-nuoc-sat-khuan-2076680.html\">Trẻ thoi thóp, quấn băng kín người vì chai nước sát khuẩn</a></h3>\n<div class=\"insert-wiki-description\">Chỉ một vài giây người lớn không chú ý, chai nước sát khuẩn rửa tay có thể là nguyên nhân khiến trẻ bỏng toàn thân, nguy kịch và chưa biết khi nào sẽ hồi tỉnh.</div>\n</div>\n</article>\n</div>\n                            </div>"}