{"url": "https://vietnamnet.vn/tp-hcm-noi-long-kiem-tra-y-te-nguoi-nhap-canh-tai-san-bay-tan-son-nhat-2013124.html", "title": "TP.HCM nới lỏng kiểm tra y tế người nhập cảnh tại sân bay Tân Sơn Nhất", "abstract": "Từ ngày 25/4, TP.HCM sẽ bỏ khâu kiểm tra khách nhập cảnh có kết quả xét nghiệm Covid-19 âm tính nhằm cải thiện tình trạng ùn tắc tại sân bay Tân Sơn Nhất.", "content_html": "<div>\n                                <p>Sở Y tế TP.HCM cho biết, trước khi hành khách lên máy bay về Việt Nam, các hãng hàng không đã kiểm tra kết quả xét nghiệm âm tính với SARS-CoV-2 để đảm bảo an toàn. Do đó, Sở Y tế yêu cầu HCDC không phải kiểm tra lại khi hành khách đến sân bay Tân Sơn Nhất.</p>\n<p>Bên cạnh đó, TP sẽ tổ chức phân luồng ngay khi hành khách nhập cảnh tại Tân Sơn Nhất.</p>\n<p>Cụ thể, đối với hành khách đã khai báo y tế: sau khi trình mã QR cho nhân viên Kiểm dịch y tế sẽ được đi theo luồng riêng để vào làm thủ tục nhập cảnh. Hành khách không phải dừng lại chờ quét mã QR và xác thực thông tin như trước đây.</p>\n<p>Đối với hành khách chưa khai báo y tế: hành khách có thể khai báo trong khi di chuyển từ máy bay vào nhà ga với các các mã QR được bố trí dọc lối đi; hoặc vào khu vực riêng với sự trợ giúp của Kiểm dịch y tế hoặc nhân viên hãng hàng không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khach-nhap-canh-chua-khai-bao-y-te-se-duoc-huong-dan-vao-khu-vuc-rieng-de-khai-bao-59bd50bea16044078b15c59c2556ca0f.png\">\n<figcaption>Khách nhập cảnh chưa khai báo y tế sẽ được hướng dẫn vào khu vực riêng để khai báo.</figcaption>\n</figure>\n<p>Ngoài ra, Cảng vụ hàng không miền Nam tiếp tục yêu cầu các hãng thông báo và hướng dẫn đầy đủ cho hành khách khai báo y tế trước khi lên máy bay về Việt Nam. Cảng hàng không quốc tế Tân Sơn Nhất hỗ trợ phân luồng, tăng cường bố trí mã QR tại nhiều điểm để hành khách có thể tự quét mã và khai báo ngay trong khi di chuyển trên các lối đi.</p>\n<p>Các giải pháp trên nhằm giải quyết triệt để tình trạng ùn tắc tại Cảng hàng không Tân Sơn Nhất thời gian qua như báo chí đã phản ánh. Từ giữa  tháng 3/2022 đến nay, lượng hành khách nhập cảnh tại Tân Sơn Nhất tăng lên rất nhanh. Trung bình mỗi ngày có 40 chuyến bay nhập cảnh với khoảng 4.000 đến 4.500 hành khách. </p>\n<p>Theo quy định của Bộ Y tế tại công văn số 1265 ngày 15/3/3022, hành khách khi nhập cảnh tại các cửa khẩu Việt Nam phải có kết quả xét nghiệm âm tính và khai báo y tế trên trang web tokhaiyte.vn. </p>\n<p>Việc kiểm tra 2 nội dung này với khách tại khu Kiểm dịch y tế có thể gây ùn tắc do chờ đợi lâu, nhất là khi có nhiều chuyến bay đáp cùng lúc.</p>\n<p>Một thực tế khá phổ biến là nhiều hành khách không khai báo trước khi lên máy bay, hoặc khai báo sai. Khi mở lại tất cả các đường bay quốc tế trong thời gian sắp tới, với quy trình kiểm dịch Covid-19 cũ thì ùn tắc chắc chắn sẽ còn nghiêm trọng hơn.</p>\n<p>Sở Y tế TP.HCM cho biết, từ 14h đến 15h ngày 25/4, Tân Sơn Nhất đón 6 chuyến bay nhập cảnh (VJ823, VJ826, VJ812, VN650, SQ184, VJ863) nhưng không xảy ra tình trạng tập trung đông người hay ùn tắc ngay khi áp dụng quy trình cải tiến. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quy-dinh-phong-dich-covid-19-cua-viet-nam-de-tho-voi-khach-nhap-canh-815382.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/tphcm-noi-long-kiem-tra-y-te-nguoi-nhap-canh-tai-san-bay-tan-son-nhat-75b6738c91614ef1adcee24eaf2b015f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quy-dinh-phong-dich-covid-19-cua-viet-nam-de-tho-voi-khach-nhap-canh-815382.html\">Quy định phòng dịch Covid-19 của Việt Nam 'dễ thở' với khách nhập cảnh</a>\n<p>So với nhiều quốc gia, quy định về phòng chống dịch Covid-19 với người nhập cảnh vào Việt Nam được đánh giá khá cởi mở và thuận lợi cho phục hồi kinh tế.</p>\n</div>\n</summary>\n                            </div>"}