{"url": "https://vietnamnet.vn/be-trai-5-tuoi-suy-gan-than-ton-thuong-tim-phoi-vi-15-mui-ong-chich-2041737.html", "title": "Bé trai suy gan thận, tổn thương tim phổi vì 15 mũi ong chích", "abstract": "Bầy ong vò vẽ trước vườn nhà tấn công cậu bé 5 tuổi với hàng loạt vết đốt từ đầu đến mông. 8 tiếng sau, nạn nhân suy gan thận, tổn thương tim phổi nghiêm trọng.", "content_html": "<div>\n                                <p>Bác sĩ Lê Vũ Phượng Thy, Trưởng khoa Hồi sức tích cực - Chống độc, Bệnh viện Nhi đồng Thành phố cho biết, cậu bé tên L.G.B, 5 tuổi, sống tại quận Bình Tân, TP.HCM.</p>\n<p>Cách đây 1 tháng, bé B. bị bầy ong vò vẽ trước vườn nhà tấn công với khoảng 15 mũi chích. Người nhà sơ đã cứu giảm đau tại chỗ bằng lá môn và vôi trầu. Tuy nhiên, cậu bé có dấu hiệu nôn ói, tiêu lỏng, tiểu ít, khó thở, sưng vết chích rồi mê man, sưng phù mi mắt.</p>\n<p>Sau 8 giờ tai nạn, em được chuyển vào Bệnh viện Nhi đồng Thành phố khi môi tái, oxy máu thấp, vàng da vàng mắ, mạch khó bắt, huyết áp tụt nghiêm trọng. 15 vết ong chích rải khắp cơ thể ở đầu, lưng, mông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/ong-chich-1189.jpg\">\n<figcaption>15 vết ong chích khiến cậu bé phải lọc máu, chạy ECMO, điều trị suốt 1 tháng trời. Ảnh: BVCC</figcaption>\n</figure>\n<p>Các bác sĩ nhanh chóng xử trí sốc phản vệ cho bé, đặt nội khí quản thở máy, tăng liều vận mạch, kháng viêm mạnh toàn thân, kháng dị ứng. Mặc dù vậy vẫn không khống chế được độc tố, tình trạng suy đa tạng tiến triển nhanh chóng. </p>\n<p>Tại Khoa Hồi sức tích cực – Chống độc, trẻ đã suy gan thận, chức năng tim bị ảnh hưởng nghiêm trọng, rối loạn đông máu, tổn thương phổi rất nặng.</p>\n<p>Các bác sĩ bắt buộc phải chỉ định khẩn chạy ECMO chế độ VAV, lọc máu liên tục cho bệnh nhi. VAV ECMO là phương pháp can thiệp song song vừa hỗ trợ tim, vừa hỗ trợ phổi nhân tạo cùng lúc. </p>\n<p>“Chỉ chậm một chút, trẻ sẽ ngừng tim”, bác sĩ Phượng Thy chia sẻ. </p>\n<p>Sau khi được điều trị tích cực, tình trạng bệnh nhi đang dần cải thiện. Trẻ được cai ECMO sau hơn nửa tháng và rút ống nội khí quản. Đến nay, tình trạng suy đa tạng cải thiện, phổi đang dần ổn định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/294848529-3178449399088100-6783201669993238465-n-1-1190.jpg\">\n<figcaption>Chỉ chậm đặt ECMO một chút, bé trai 5 tuổi có thể bị ngừng tim. Ảnh: BVCC</figcaption>\n</figure>\n<p>Bác sĩ Phượng Thy cho hay, mức độ nặng do ong đốt thường tùy thuộc vào số lượng vết đốt. </p>\n<p>Đối với người lớn, nếu hơn 30 nốt ong chích sẽ gây sốc phản vệ, tổn thương gan thận. Ở trẻ nhỏ, chỉ cần hơn 10 vết đốt đã có thể dẫn đến sốc, tổn thương đa cơ quan, tán huyết, suy thận cấp hoặc tử vong nếu không xử trí kịp thời. </p>\n<summary class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Xử trí khi bị ong đốt </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Đầu tiên, cần lấy ngay mũi kim ra ngoài do độc tố của ong chích xuất phát từ mũi kim. </p>\n<p>Rửa sạch vết ong chích bằng xà phòng, lấy mũi kim ra, chườm lạnh để giảm đau tại chỗ. </p>\n<p>Nếu người có cơ địa như viêm da, dị ứng bị ong chích: khi thấy nổi mẩn đỏ và có dấu hiệu khó thở cần đưa ngay đến bệnh viện. Tuyệt đối không châm kim cho máu chảy ra hay đắp các loại thuốc lá không rõ nguồn gốc vì có thể làm nặng thêm.</p>\n<p>Khi trẻ nhỏ bị ong chích có dấu hiệu bất thường, cần đưa đến cơ sở y tế ngay để xử trí kịp thời.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-vien-thong-tin-suc-khoe-be-3-tuoi-bi-bao-hanh-cho-vao-tu-cap-dong-2049470.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/benhnhi-305.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-vien-thong-tin-suc-khoe-be-3-tuoi-bi-bao-hanh-cho-vao-tu-cap-dong-2049470.html\">Bệnh viện thông tin sức khỏe bé 3 tuổi nghi bị bạo hành, cho vào tủ cấp đông</a><span class=\"summary__content-desc\">Lãnh đạo Bệnh viện Nhi Trung ương xác nhận với PV VietNamNet, bệnh viện vừa tiếp nhận cấp cứu cho một bệnh nhi nghi ngờ có dấu hiệu bị bạo hành.</span></div>\n</summary>\n                            </div>"}