{"url": "https://vietnamnet.vn/dau-vet-covid-19-lien-quan-toi-benh-viem-gan-bi-an-o-tre-2022716.html", "title": "Dấu vết Covid-19 liên quan tới bệnh gan ở trẻ", "abstract": "Chức năng gan bất thường, bao gồm cả khả năng bị viêm gan sau khi nhiễm Covid-19, đã được ghi nhận trong suốt đại dịch.", "content_html": "<div>\n                                <p>Các ca viêm gan đang gia tăng ở trẻ em trên toàn cầu nhưng nguyên nhân vẫn còn là một bí ẩn. Các nhà nghiên cứu đang điều tra khả năng liên quan tới <a href=\"https://vietnamnet.vn/covid-19\" title=\"Covid-19\" target=\"_blank\">Covid-19</a>, căn bệnh đã được chứng minh gây ra các vấn đề về gan ở một số bệnh nhân. </p>\n<p>Tuy nhiên, các chuyên gia nhận định, còn quá sớm để biết được điều gì đằng sau các ca bệnh. </p>\n<p>Hơn 600 trường hợp mắc bệnh viêm gan không rõ nguyên nhân đã được xác định ở các nước kể từ tháng 10/2021. Nhiều trường hợp là trẻ em có tiền sử khỏe mạnh.</p>\n<p>Vương quốc Anh có số ca bệnh cao nhất (197) trong khi Mỹ có 180 ca, nhiều bệnh nhân nghiêm trọng đến mức phải nhập viện.</p>\n<p>Trên cả thế giới, 26 bệnh nhân đã phải cấy ghép gan, trong đó có 15 ca ở Mỹ. Gần một nửa số ca tử vong - 5 trong số 11 người - sinh sống ở Mỹ. </p>\n<p>Xét nghiệm máu cho thấy, tình trạng viêm gan nghiêm trọng không do các thủ phạm quen thuộc bao gồm virus viêm gan A, B, C, D và E.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/benh-nhi-753.jpg\">\n<figcaption>Ảnh minh họa: Expansion</figcaption>\n</figure>\n<p>Các nhà khoa học đang xem xét một số nguyên nhân. Đây có thể là một loại virus đã tồn tại hoặc chưa được xác định hay các virus hiện có kết hợp với nhau gây triệu chứng mới.</p>\n<p>Một trong những loại virus hàng đầu đang được xem xét là Adeno, được phát hiện trong máu của nhiều bệnh nhân - đặc biệt là biến thể 41. Nhưng các mô gan lại không có dấu hiệu của Adeno và virus này gây ra bệnh viêm gan là điều bất thường.</p>\n<p>Khả năng khác là ảnh hưởng lâu dài từ SARS-CoV-2. Trong một số trường hợp, trẻ bị viêm gan cũng bị Covid-19. Ước tính, 75% trẻ em Mỹ đã nhiễm virus gây bệnh này.</p>\n<p>Giới chuyên môn đã xác định mối liên hệ giữa Covid-19 và các vấn đề về gan. Chức năng gan bất thường, bao gồm cả khả năng bị viêm gan sau khi nhiễm Covid-19, được ghi nhận ở trẻ em và người lớn trong suốt đại dịch.</p>\n<p>Các nhà khoa học Italy từng đưa ra báo động về mối liên hệ của Covid-19 với bệnh viêm gan vào tháng 5/2021, sau khi một cậu bé 10 tuổi có vấn đề về gan khi nhiễm Covid-19. Các nhà nghiên cứu Brazil cũng ghi nhận bệnh viêm gan do Covid-19 gây ra ở một bệnh nhi bị suy giảm hệ miễn dịch vào tháng 9/2021.</p>\n<p>Hội chứng viêm đa hệ thống ở trẻ em (MIS-C) liên quan tới Covid-19 cũng có khả năng làm tổn thương gan. Viêm gan cấp tính được xác định là dấu hiệu hàng đầu của MIS-C vào tháng 8/2020.</p>\n<p>Một bé gái 3 tuổi trước đây khỏe mạnh và bị Covid-19 thể nhẹ. Nhưng ba tuần sau, em bị viêm gan và suy gan cấp tính. </p>\n<p>Các nhà nghiên cứu Ấn Độ đã đăng một nghiên cứu về sự gia tăng các ca viêm gan ở trẻ em sau khi mắc Covid-19 không có triệu chứng. Trong số 475 bệnh nhi, 37 trẻ có triệu chứng viêm gan và đã hồi phục sau điều trị. </p>\n<p>Một phân tích khác đã so sánh chức năng gan của hàng nghìn bệnh nhi Covid-19 với những trẻ mắc các bệnh hô hấp khác. Giáo sư Rong Xu, Đại học Case Western Reserve (Mỹ), thông tin: “Trẻ em bị Covid-19 có nguy cơ cao hơn đáng kể”. Đáng lo ngại hơn, những vấn đề này vẫn tồn tại trong ít nhất sáu tháng. </p>\n<p>Giáo sư Rong Xu nói: “Đối với nghiên cứu này, chúng tôi đã tìm ra mối liên hệ giữa Covid-19 và các vấn đề về gan. Bước tiếp theo là xem liệu những đứa trẻ có chức năng gan bất thường sau Covid-19 có gặp phải những tác động tiêu cực khác hay không”. Hệ miễn dịch suy yếu do Covid-19 có thể khiến trẻ dễ bị viêm gan hơn. </p>\n<p>Covid đã được chứng minh ảnh hưởng đến tim, não, phổi, gan và thận sau khi bệnh nhân có kết quả âm tính, ngay cả trong những trường hợp nhẹ.</p>\n<p>“Tôi thực sự lo lắng về những ảnh hưởng lâu dài của Covid-19 đối với nhiều cơ quan của trẻ em”, Giáo sư Rong Xu bày tỏ. </p>\n<p><strong>An Yên</strong> (Theo<em> Guardian</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/benh-viem-gan-cap-tinh-o-tre-nho-phu-huynh-can-biet-nhung-dieu-gi-2018218.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/nhung-dieu-phu-huynh-can-biet-ve-viem-gan-cap-tinh-o-tre-em-84965c61a9994c08b5cf50a6bfcf2362.jpg\" alt=\"Những điều phụ huynh cần biết về viêm gan cấp tính ở trẻ em\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-viem-gan-cap-tinh-o-tre-nho-phu-huynh-can-biet-nhung-dieu-gi-2018218.html\">Những điều phụ huynh cần biết về viêm gan cấp tính ở trẻ em</a></h3>\n<div class=\"insert-wiki-description\">Bệnh viện Nhi đồng Thành phố (TP.HCM) khuyến cáo quý phụ huynh những điều cần biết về viêm gan cấp tính trẻ em. Trước đó, Bộ Y tế đã yêu cầu các cơ sở y tế tăng cường giám sát căn bệnh lạ này tại Việt Nam.</div>\n</div>\n</summary>\n</div>\n                            </div>"}