{"url": "https://vietnamnet.vn/200-nhan-vien-y-te-tham-gia-giai-chay-tri-an-tuyen-dau-chong-dich-covid-19-2028125.html", "title": "Bác sĩ, điều dưỡng tham gia giải chạy tri ân tuyến đầu chống dịch Covid-19", "abstract": "Khoảng 200 nhân viên y tế, phóng viên, tình nguyện viên từng tham gia chống dịch Covid-19 sẽ tham gia giải chạy Run to Heart năm 2022. Đây là giải chạy nhằm tri ân lực lượng tuyến đầu chống dịch.", "content_html": "<div>\n                                <p>Chiều 8/6, giải chạy Run to Heart năm 2022 nhằm tri ân đội ngũ y bác sĩ, lực lượng tuyến đầu chống dịch Covid-19 vừa được công bố tại TP.HCM,</p>\n<p>Theo đó, giải chạy Run to Heart 2022 dự kiến diễn ra vào ngày 3/7 với khoảng 700 vận động viên. Đáng chú ý, trong đó có 200 khách mời là bác sĩ, điều dưỡng, phóng viên y tế, phóng viên thời sự, các tình nguyện viên tham gia chống dịch Covid-19 trong năm 2021. Đây cũng là mục tiêu chính của giải chạy lần này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/run-to-heart-1023.jpg\">\n<figcaption>Bác sĩ, điều dưỡng, phóng viên... tham gia chống dịch năm 2021 là khách mời trong giải chạy Run To Heart.</figcaption>\n</figure>\n<p>Theo Ban tổ chức giải, hiện đã có một số y bác sĩ của Bệnh viện Chợ Rẫy, Bệnh viện Nhân dân Gia Định, tình nguyện viên một số tỉnh phía Bắc từng hỗ trợ chống dịch tại TP.HCM đã đăng ký tham gia. Các vận động viên, người yêu thích chạy bộ vẫn có thể đăng ký tham gia từ nay đến hết ngày 16/6. </p>\n<p>Ngoài ra, giải chạy Run to Heart còn có sự tham gia của các vận động viên tự do, chuyên nghiệp và bán chuyên nghiệp với 2 cự ly chạy 5km và 10km.  Hiện giá trị giải thưởng vẫn chưa được công bố, tuy nhiên Ban tổ chức cho biết sẽ dành riêng hạng mục giải thưởng ở cự ly 5 km cho khách mời. Hạng mục giải thưởng ở cự ly 5 km và cự ly 10 km dành cho vận động viên đăng ký tự do.</p>\n<p>Theo Ban tổ chức, giải chạy Run to Heart năm 2022 nhằm mục tiêu cao nhất là tri ân và khích lệ tinh thần vượt qua gian khó của đội ngũ tuyến đầu đã tham gia chống dịch Covid-19 tại TP.HCM cách đây tròn 1 năm. Bên cạnh đó, giải chạy còn đẩy mạnh phong trào tập luyện thể dục, thể thao nói chung và phong trào tập luyện chạy bộ nói riêng.</p>\n<p><strong>Phú Sĩ</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-mua-khi-co-the-lay-lan-qua-khong-khi-2027913.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/dau-mua-khi-e-295.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-mua-khi-co-the-lay-lan-qua-khong-khi-2027913.html\">Đậu mùa khỉ có thể lây lan qua không khí</a><span class=\"summary__content-desc\">Trong một số trường hợp mắc đậu mùa khỉ, lây truyền qua không khí là lời giải thích duy nhất.</span></div>\n</summary>\n                            </div>"}