{"url": "https://vietnamnet.vn/xu-phat-230-trieu-dong-cong-ty-duoc-voi-nhieu-tinh-tiet-tang-nang-2012983.html", "title": "Xử phạt 230 triệu đồng công ty dược với nhiều tình tiết tăng nặng", "abstract": "Cục Quản lý dược (Bộ Y tế) ngày 25/4 có quyết định xử lý vi phạm đối với Công ty cổ phần Dược phẩm và Sinh học y tế vì sản xuất 3 loại thuốc vi phạm chất lượng.", "content_html": "<div>\n                                <p>Công ty này có địa chỉ 31 Ngô Thời Nhiệm, phường Võ Thị Sáu, quận 3, TP.HCM. Sản phẩm đầu tiên vi phạm là viên nang cứng Chloramphenicol 250mg (số đăng ký: VD-24891-16, số lô: 0218, ngày sản xuất: 17/5/2018, hạn dùng 17/5/2021) vi phạm chất lượng mức độ 2 theo quy định của pháp luật, quy định tại Điều 57, Nghị định 117/2020 của Chính phủ.</p>\n<p>Loại thuốc này dùng để điều trị các bệnh nhiễm khuẩn nặng như: Thương hàn, phó thương hàn, nhiễm khuẩn đường ruột và một số bệnh nhiễm khuẩn khác.</p>\n<p>Cũng vi phạm chất lượng ở mức độ 2 là sản phẩm viên nén Captopril (Captopril 25mg), số đăng ký: VD-20545-14, số lô: 0119, ngày sản xuất: 22/2/2019, hạn dùng: 22/2/2022. </p>\n<p>Captopril là thuốc gây ức chế enzym chuyển dạng angiotensin I, được dùng trong điều trị tăng huyết áp và suy tim. </p>\n<p>Cách đây gần 1 năm, Cục Quản lý dược có công văn đình chỉ lưu hành thuốc Captopril 25mg cùng số đăng ký, số lô, ngày sản xuất nêu trên vì không đạt tiêu chuẩn chất lượng. Đây được xem là tình tiết tăng nặng được Cục này đưa ra, quy định tại Điều 10 Luật Xử lý vi phạm hành chính năm 2012.</p>\n<p>Loại thuốc thứ 3 bị xử phạt là hỗn dịch uống Batimin 125 (số đăng ký: VD-25824-16, số lô 0417, ngày sản xuất: 8/11/2017, hạn dùng: 8/11/2020) do vi phạm chất lượng mức độ 2. </p>\n<p>Hỗn dịch uống Batimin 125 có tác dụng điều trị nhiễm trùng hô hấp trên và dưới; viêm tấy, viêm mạch hay hạch bạch huyết, viêm thận-bể thận, viêm bàng quang, viêm phần phụ tử cung, viêm tử cung…</p>\n<p>Theo Cục Quản lý Dược, tình tiết tăng nặng được đưa ra là công ty đã 2 lần sản xuất loại thuốc vi phạm chất lượng này.</p>\n<p>Với 3 sản phẩm vi phạm chất lượng mức độ 2, nhiều tình tiết tăng nặng, Cục Quản lý dược xử phạt công ty này mức 230 triệu đồng. Cục này cũng yêu cầu công ty phải tiêu hủy toàn bộ số thuốc vi phạm nêu trên.</p>\n<p><strong> Thanh Hiền</strong></p>\n                            </div>"}