{"url": "https://vietnamnet.vn/nguoi-dan-ong-nguy-kich-suy-ho-hap-vi-benh-uon-van-2062682.html", "title": "Người đàn ông nguy kịch, suy hô hấp vì 1 chiếc đinh gỉ", "abstract": "Chỉ 1 tuần sau khi giẫm phải chiếc đinh sắt, nam bệnh nhân phải nhập viện trong tình trạng được tiên lượng nặng do mắc uốn ván.", "content_html": "<div>\n                                <p>Bệnh nhân là ông Mai Văn L. (60 tuổi, ở Tam Nông, Phú Thọ). Trước khi vào viện 1 tuần, người bệnh giẫm phải đinh sắt gỉ, sau đó không tiêm phòng huyết thanh kháng uốn ván. Ông L. nhập viện trong tình trạng tỉnh táo, cứng khít hàm, co cứng cơ toàn thân, vã mồ hôi và nhanh chóng diễn tiến đến suy hô hấp.</p>\n<p>Ngay khi tiếp nhận ca bệnh, nhận thấy đây là trường hợp uốn ván toàn phát với thời gian ủ bệnh ngắn, tiên lượng rất nặng nề, các bác sĩ Khoa Hồi sức tích cực - Chống độc, Bệnh viện Đa khoa tỉnh Phú Thọ đã điều trị bằng các biện pháp đặt ống nội khí quản cấp cứu, mở khí quản.</p>\n<p>Bệnh nhân được dùng các thuốc an thần, giãn cơ, trung hòa độc tố uốn ván, điều chỉnh các rối loạn thần kinh thực vật, kháng sinh phòng bội nhiễm, hỗ trợ dinh dưỡng. Sau 1 tháng điều trị, tình trạng co cứng của người bệnh dần cải thiện, tình trạng lâm sàng cũng cải thiện và có thể được ra viện trong vài ngày tới.</p>\n<p>Theo BSCKI Nguyễn Thị Thanh Mai - Trưởng khoa Hồi sức tích cực - Chống độc, uốn ván là một bệnh nhiễm trùng cấp tính nặng. Vi khuẩn gây bệnh có tên gọi Clostridium terani, tiết độc tố protein mạnh là tetanospasmin. Bệnh diễn biến qua nhiều thời kỳ khác nhau, biểu hiện lâm sàng nhẹ như cứng hàm, nặng có thể co cứng toàn thân gây suy hô hấp, tử vong nếu không được cấp cứu kịp thời. </p>\n<p>Bệnh nhân L. là trường hợp rất nặng do thời gian ủ bệnh ngắn, người bệnh diễn biến nhanh chóng đến suy hô hấp. Bệnh lý uốn ván nặng nề bởi thời gian độc tố uốn ván được đào thải khỏi cơ thể lâu cần 3- 4 tuần.</p>\n<p>Về tác nhân gây bệnh uốn ván, BS Mai cho biết, nha bào uốn ván có thể tồn tại nhiều trong môi trường đất bẩn, bụi đường, phân người, súc vật xâm nhập vào cơ thể qua các vết thương rách da, vết bỏng, trầy da. Trực khuẩn uốn ván phát triển tại vết thương trong điều kiện yếm khí, sau đó giải phóng ngoại độc tố vào máu và tấn công vào các bản vận động thần kinh - cơ, làm cho người bệnh bị co cứng cơ toàn thân. Nếu không được cấp cứu kịp thời có thể tử vong do suy hô hấp, rối loạn thần kinh thực vật và ngừng tim.</p>\n<p>Đối tượng có nguy cơ mắc uốn ván cao bao gồm người làm vườn, làm việc tại các trang trại chăn nuôi gia súc, người dọn vệ sinh cống rãnh, công nhân xây dựng…</p>\n<p>Do vậy, để phòng chống uốn ván, bác sĩ khuyến cáo, người lao động cần mang bảo hộ lao động, hạn chế tiếp xúc với phân, bụi đất và các loại sắt gỉ sét… Khi có vết thương ngoài da hoặc dẫm phải vật sắc nhọn, người dân cần vệ sinh sạch vết thương và đến các cơ sở y tế để được dự phòng uốn ván bằng huyết thanh phòng uốn ván.</p>\n                            </div>"}