{"url": "https://vietnamnet.vn/benh-sot-xuat-huyet-den-som-da-co-tre-tu-vong-tai-tphcm-2011918.html", "title": "Cảnh báo: Sốt xuất huyết đến sớm, đã có trẻ tử vong", "abstract": "Bé 5 tuổi, nhập viện vào ngày thứ 3 của bệnh, không đo được mạch, huyết áp. Dù được lọc máu nhưng bé đã tử vong ngày 20/4 vừa qua trong tình trạng tổn thương đa cơ quan.", "content_html": "<div>\n                                <p><strong>Ít nhất, 2 trẻ đã tử vong </strong></p>\n<p>Thạc sĩ, bác sĩ Nguyễn Đình Quy, quản lý Khoa Nhiễm, Bệnh viện Nhi đồng 2 TP.HCM chia sẻ, bệnh nhi 5 tuổi là ca sốt xuất huyết đầu tiên tử vong trong năm 2022 tại đây.</p>\n<p>Theo đó, khi bệnh ở ngày thứ 3, cháu bé được gia đình chuyển từ Bình Dương lên TP.HCM cấp cứu và đã rơi vào sốc. Các bác sĩ truyền dịch, cho bé thở máy trong tình trạng rất nặng: xuất huyết phổi, gan, thận tổn thương.</p>\n<p>Mặc dù bé được lọc máu gần 48 giờ nhưng không cải thiện, sau đó tử vong vào ngày 20/4. Các bác sĩ kết luận, bé mất do sốt xuất huyết với bệnh cảnh tổn thương đa cơ quan. </p>\n<p>Đáng chú ý, bệnh nhi 5 tuổi này có cơ địa béo phì, nặng 33kg. Đây là yếu tố nguy cơ trở nặng khi mắc sốt xuất huyết khiến các bác sĩ rất lo ngại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-benh-nhi-sot-xuat-huyet-nguy-kich-dang-duoc-loc-mau-031396970b1f49119e6d365de9f543c6.jpg\">\n<figcaption>Một bệnh nhi sốt xuất huyết nguy kịch đang được lọc máu.</figcaption>\n</figure>\n<p>Còn tại Khoa Hồi sức tích cực, Bệnh viện Nhi đồng 1 TP.HCM, chỉ 2 tuần đầu của tháng 4/2022, các bác sĩ tiếp nhận khoảng 10 trường hợp nguy kịch vì loại bệnh trên.</p>\n<p>Theo PGS.BS Phạm Văn Quang, Trưởng khoa Hồi sức tích cực, đau lòng nhất là trường hợp một cháu bé 8 tuổi đã ngưng tim ngưng thở trước khi nhập viện.  Các bác sĩ xác định bé bị sốc sốt xuất huyết nặng, tổn thương đa cơ quan. </p>\n<p>“Dù bệnh viện cố gắng hồi sức cho bệnh nhi nhưng tình trạng quá nặng. Bé đã tử vong!”, bác sĩ Quang chia sẻ.</p>\n<p>Cũng theo bác sĩ Phạm Văn Quang, 3 tháng đầu năm 2022, số trẻ đến khám và nhập viện vì sốt xuất huyết ở Bệnh viện Nhi đồng 1 TP.HCM tăng gấp đôi so với cùng kỳ năm ngoái. Hai tuần đầu tháng 4, số trẻ nhập viện và nguy kịch tiếp tục tăng.</p>\n<p>Ông lý giải, năm nay, mùa mưa đến sớm kéo theo sốt xuất huyết cũng đến sớm. Ngoài ra, chu kỳ 3-4 năm bệnh lại tăng mạnh nên tình hình căng thẳng ngay từ những ngày đầu mùa.</p>\n<p>Thời điểm này, các bệnh viện nhi tại TP.HCM đã sẵn sàng ứng phó với làn sóng sốt xuất huyết. Các khoa hồi sức đang tiến hành lọc máu, thay huyết tương cho các bệnh nhi nguy kịch vì sốc và suy đa cơ quan. </p>\n<p><strong>Ám ảnh Covid-19 khiến sốt xuất huyết trở nặng</strong></p>\n<p>Bác sĩ CKII. Đỗ Châu Việt, Trưởng khoa Hồi sức Nhiễm - Covid-19, Bệnh viện Nhi đồng 2 chia sẻ, sốt xuất huyết là bệnh rất quen thuộc, do siêu vi gây ra. Khoảng 90% trẻ mắc bệnh sẽ tự khỏi sau 7-10 ngày. 10% còn lại cần phải nhập viện, trong đó, có thể có bệnh nhân rất nặng.</p>\n<p>“Chúng tôi đặc biệt lo cho những trẻ có cơ địa dư cân béo phì, trẻ mắc bệnh nền như tim phổi, gan, não…Nếu mắc sốt xuất huyết sẽ rất nghiêm trọng”, bác sĩ Đỗ Châu Việt nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/beo-phi-la-yeu-to-nguy-co-khien-sot-xuat-huyet-dien-tien-nang-co-the-soc-ton-thuong-da-co-quan-d02452406ae24ee59af819d4d3ee2001.jpg\">\n<figcaption>Béo phì là yếu tố nguy cơ khiến sốt xuất huyết diễn tiến nặng, có thể sốc, tổn thương đa cơ quan.</figcaption>\n</figure>\n<p>Ngoài yếu tố béo phì và bệnh nền, trẻ nguy kịch còn vì nhập viện chậm trễ. Các bác sĩ quan sát thấy nhiều phụ huynh vẫn đang bị ám ảnh bởi Covid-19. Một số cha mẹ sợ lây nhiễm Covid-19 nên trì hoãn thăm khám, dù con trẻ đã có dấu hiệu nặng của sốt xuất huyết.</p>\n<p>“Thời điểm này mưa nhiều, hãy nghĩ đến nguy cơ trẻ bị sốt xuất huyết thay vì cứ ám ảnh Covid-19”, bác sĩ lưu ý. Đặc biệt, khi trẻ có biểu hiện: ói, chảy máu mũi, chân răng, tiêu tiểu ra máu, đau bụng vùng gan, li bì, mệt mỏi… phụ huynh cần đưa đến bệnh viện ngay lập tức, tránh những hậu quả đau lòng. </p>\n<p>Anh dẫn chứng, Bệnh viện Nhi đồng 2 TP.HCM đang điều trị cho 3 bệnh nhi sốt xuất huyết rất nặng. Trong đó, có trường hợp đến từ Tây Ninh, cấp cứu khi không còn đo được mạch, huyết áp. Ngay sau khi bệnh viện tỉnh truyền dịch, trẻ được chuyển đi TP.HCM. </p>\n<p>Do thời gian sốc kéo dài, bé bị tổn thương não, gan, tim, phổi. Các bác sĩ cho dùng thuốc trợ tim, vận mạch, thở máy với thông số cao, lọc máu liên tục nhiều ngày, thay huyết tương 3-4 chu kỳ. Hiện huyết động cải thiện nhưng tình trạng vẫn rất nặng, chưa thể nói trước điều gì.</p>\n<p>Bác sĩ Đỗ Châu Việt cho biết, trong 3 ngày đầu mắc bệnh, rất khó nhận định trẻ bị sốt do nguyên nhân gì. Từ ngày thứ 3 trở đi, trẻ có các biểu hiện rõ rệt hơn, xét nghiệm máu sẽ thấy tiểu cần giảm, cô đặc máu… </p>\n<p>Trường hợp trẻ sốt kéo dài 48 giờ, phụ huynh khẩn trương đưa trẻ đến bệnh viện được xử trí, điều trị kịp thời. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cau-be-du-can-nguy-kich-vi-mac-covid-19-kem-theo-sot-xuat-huyet-821485.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/canh-bao-sot-xuat-huyet-den-som-da-co-tre-tu-vong-3a6c2ef1240a4490a13e8e74475c70c5.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cau-be-du-can-nguy-kich-vi-mac-covid-19-kem-theo-sot-xuat-huyet-821485.html\">Cậu bé dư cân nguy kịch vì mắc Covid-19 kèm theo sốt xuất huyết</a>\n<p>Sáng 9/3, bác sĩ CKII. Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng Thành phố cho biết, bệnh viện vừa điều trị cho một bệnh nhi đặc biệt: mắc Covid-19 kèm sốc xuất huyết.</p>\n</div>\n</summary>\n<p><strong></strong></p>\n<p></p>\n<p> </p>\n                            </div>"}