{"url": "https://vietnamnet.vn/di-tat-hiem-gap-o-phoi-khien-nguoi-phu-nu-ha-noi-soc-mat-mau-suy-ho-hap-2051281.html", "title": "Dị tật hiếm gặp ở phổi khiến người phụ nữ Hà Nội sốc mất máu, suy hô hấp", "abstract": "Người phụ nữ ở Hà Nội nhập viện với chẩn đoán mắc kén khí ở phổi - tình huống hiếm gặp với tỷ lệ 22/100.000 người. Khi mổ, mạch máu trong phổi bệnh nhân đã đứt, phun thành tia.", "content_html": "<div>\n                                <p>Tiếp nhận nữ bệnh nhân 35 tuổi ở Hà Đông, Hà Nội vào viện cấp cứu, ngay lập tức, hệ thống báo động đỏ Bệnh viện đa khoa Hà Đông được kích hoạt. Kíp bác sĩ cấp cứu ngoại, ngoại thần kinh lồng ngực, gây mê hồi sức cùng hội chẩn gấp.</p>\n<p>Nhóm bác sĩ chẩn đoán chị bị sốc mất máu do tràn máu khoang màng phổi trái, mức độ nặng theo dõi do <strong>vỡ kén khí </strong>gây đứt dây chằng đỉnh phổi.</p>\n<p>Thầy thuốc khoa Cấp cứu ngoại nhanh chóng hồi sức, chống sốc, đặt catheter tĩnh mạch trung tâm, truyền máu, truyền dịch cao phân tử cho bệnh nhân. Ngay khi sức khoẻ tạm ổn định, bệnh nhân được chuyển phẫu thuật cấp cứu.</p>\n<p>Bệnh nhân được phẫu thuật nội soi lồng ngực hoàn toàn. Bác sĩ Nguyễn Thế Hoàn, trưởng kíp phẫu thuật, cho biết người bệnh <strong>vỡ kén khí màng phổi hiếm gặp</strong> gây đứt dây chằng đỉnh phổi, tình thế \"nghìn cân treo sợi tóc\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/di-tat-423.jpeg\">\n<figcaption><em>Phim chụp X-quang phổi bệnh nhân ngập trong máu .</em> Ảnh: BVCC</figcaption>\n</figure>\n<p>Qua nội soi, bác sĩ phát hiện trong khoang màng phổi trái nữ bệnh nhân có khoảng 2.000ml máu (máu loãng và máu cục), mạch máu từ dây chằng đỉnh phổi đứt đang phun thành tia, có nhiều kén khí vùng đỉnh phổi.</p>\n<p>Vừa cầm máu, bác sĩ cũng hút hết máu loãng và máu cục trong khoang màng phổi bệnh nhân trẻ tuổi, cắt khâu các kén khí, gây dính khoang màng phổi để chống tái phát tràn khí. Kết hợp hồi sức tích cực truyền máu trước, trong và sau mổ 6 đơn vị máu cho bệnh nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/vo-ken-khi-mang-phoi-2-16608392765691434298882-421.jpeg\">\n<figcaption><em>Bệnh nhân ổn định sau 7 ngày phẫu thuật. </em>Ảnh: BVCC</figcaption>\n</figure>\n<p>Hôm nay là ngày thứ 7 sau phẫu thuật, sức khỏe bệnh nhân ổn định và có thể xuất viện trong vài ngày tới.</p>\n<p>Theo các bác sĩ, kén khí ở phổi là một dị tật bẩm sinh của phổi, là thể bệnh hiếm gặp (tỷ lệ 22/100.000). Bệnh phổ biến hơn ở nam, tỷ lệ 3,3/1, hay gặp ở nam giới trẻ, cao gầy, thường xuyên hút thuốc lá.</p>\n<p>Kén có thể tồn tại nhiều năm mà không có triệu chứng gì, chủ yếu phát hiện được là do kiểm tra tổng thể hay tình cờ chụp phổi. Đôi khi kén to, chèn ép vào các cơ quan lân cận hoặc kén khí bị nhiễm khuẩn thành bọc mủ khiến cho bệnh nhân phải đi khám và mới phát hiện.<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"></span></p>\n<p>Người bệnh có tràn khí màng phổi, gây xẹp phổi, co kéo dẫn đến đứt dây chằng đỉnh phổi, đứt mạch máu dây chằng, gây chảy máu vào khoang màng phổi, mức độ chảy máu phụ thuộc vào mạch máu bị đứt lớn hay nhỏ, thời gian phát hiện dài hay ngắn.</p>\n<p>Tình trạng này cần được phát hiện sớm, điều trị kịp thời do có thể khiến bệnh nhân sốc mất máu, suy hô hấp, tràn máu tràn khí màng phổi gây chèn ép trung thất, nguy hiểm cho tính mạng.</p>\n<p>Các bác sĩ khuyến cáo, do biểu hiện bệnh không điển hình, nên dễ nhầm lẫn với các bệnh lý tim mạch khác. Nếu không phát hiện, phẫu thuật kịp thời sẽ gây suy hô hấp rất nặng nề cho người bệnh.</p>\n<p>Vì vậy người dân khi có biểu hiện đau tức ngực, khó thở cần đến cơ ở y tế để khám và xử lý kịp thời, tránh để bệnh tiến triển nặng, nguy hiểm đến tính mạng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/boc-khoi-u-lon-o-tuy-song-va-long-nguc-hiem-gap-2052452.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/benh-nhan-top-401.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/boc-khoi-u-lon-o-tuy-song-va-long-nguc-hiem-gap-2052452.html\">Bóc khối u hiếm gặp ở tủy sống và lồng ngực cho bệnh nhân 40 tuổi</a><span class=\"summary__content-desc\">Bệnh viện Đa khoa tỉnh Thanh Hóa vừa phẫu thuật thành công bóc khối u lớn ở tủy sống và lồng ngực cho người đàn ông 40 tuổi.</span></div>\n</article>\n                            </div>"}