{"url": "https://vietnamnet.vn/lo-la-tiem-vac-xin-covid-19-voi-bien-the-moi-khien-dich-nguy-co-bung-phat-2036571.html", "title": "Thứ trưởng Y tế: Lơ là tiêm vắc xin với biến thể mới, dịch nguy cơ bùng phát", "abstract": "Nếu khả năng miễn dịch suy giảm trong cộng đồng cùng với việc chủ quan, lơ là trong tiêm vắc xin và phòng chống dịch, sẽ có nguy cơ cao bùng phát dịch trở lại.", "content_html": "<div>\n                                <p>Tại họp báo Chính phủ thường kỳ tháng 6 diễn ra chiều 4/7, báo chí đặt câu hỏi đến lãnh đạo Bộ Y tế về <em>phương án giải quyết vấn đề thiếu thuốc và trang thiết bị y tế như thế nào trong bối cảnh nhiều địa phương thừa nhận sợ đấu thầu và sợ sai. Vấn đề đấu thầu thuốc đang vướng ở chỗ nào và tháo gỡ ra sao?</em></p>\n<p>Thứ trưởng Bộ Y tế Nguyễn Thị Liên Hương cho biết, Bộ Y tế đã đề xuất với Chính phủ các giải pháp trước mắt và lâu dài về việc giải quyết tình trạng thiếu thuốc, trang thiết bị y tế.</p>\n<p>Về giải pháp trong ngắn hạn, trước mắt, Bộ Y tế đang tích cực soạn thảo để trình và tham mưu Thủ tướng Chính phủ ban hành Nghị quyết về bảo đảm thuốc, vật tư y tế và thanh toán chi phí khám bệnh, chữa bệnh bằng BHYT.</p>\n<p>Bộ Y tế sẽ đẩy nhanh tiến độ cấp phép quản lý giá thuốc, trang thiết bị y tế; đẩy nhanh tiến độ các gói thầu thuốc thuộc danh mục đấu thầu tập trung cấp quốc gia và danh mục thuốc đàm phán tại Trung ương và địa phương; sửa đổi bổ sung các văn bản thuộc thẩm quyền của Bộ Y tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/img-4870-1128.jpg\">\n<figcaption>Thứ trưởng Nguyễn Thị Liên Hương trả lời tại họp báo. Ảnh: Trần Thường</figcaption>\n</figure>\n<p>Đồng thời, ngay sau khi có ý kiến chỉ đạo của Thủ tướng và kết quả kiểm tra tại các địa phương, Bộ Y tế đã ban hành văn bản chỉ đạo, đôn đốc các đơn vị, các địa phương triển khai đấu thầu thuốc, vật tư y tế, trang thiết bị để tránh tình trạng tâm lý lo ngại, sợ sai, không dám mua sắm.</p>\n<p>Về triển khai các biện pháp dài hạn, Bộ Y tế cũng đang xây dựng, trình cấp có thẩm quyền ban hành sửa đổi, bổ sung các Luật Khám chữa bệnh, Luật BHYT, Luật Trang thiết bị y tế, Luật Dược...</p>\n<p>Báo chí tiếp tục đặt câu hỏi, <em>vừa qua dư luận cũng quan tâm nhiều đến vấn đề tiêm mũi thứ 4 vắc xin Covid-19, lãnh đạo Bộ cho biết sự cần thiết của việc tiêm thứ 4 này. Nguy cơ bùng phát dịch có thể xảy ra không khi miễn dịch trong cộng đồng thời gian tới được cho là suy giảm?</em></p>\n<p>Thứ trưởng Nguyễn Thị Liên Hương cho biết, các nghiên cứu trên thế giới cho thấy mức độ bảo vệ của các mũi tiêm cơ bản vắc xin phòng Covid-19 giảm dần theo thời gian trong vòng 6 tháng sau khi tiêm.</p>\n<p>Trong điều kiện xuất hiện các biến chủng mới, Tổ chức Y tế Thế giới và CDC Mỹ đã khuyến cáo tiêm nhắc lại mũi 3, mũi 4 để ngăn ngừa, phòng, chống dịch Covid-19 là hết sức quan trọng. Hiện nay, nhiều quốc gia trên thế giới đã tiêm mũi 3, mũi 4 cho người lớn và trẻ vị thành niên.</p>\n<p>Trước bối cảnh xuất hiện biến thể phụ mới BA.4 và BA.5 của biến chủng Omicron tại Việt Nam, dịch bệnh vẫn còn diễn biến hết sức phức tạp, khó lường. Tổ chức Y tế Thế giới ghi nhận các ca nhiễm Covid-19 đã tăng tại nhiều quốc gia kể từ tháng 4/2022, đợt gia tăng chủ yếu do sự lây lan của biến chủng phụ Omicron BA.4 và BA.5.</p>\n<p>Vì vậy nếu khả năng miễn dịch suy giảm trong cộng đồng cùng với việc chủ quan, lơ là trong tiêm vắc xin và phòng chống dịch, sẽ có nguy cơ cao bùng phát dịch trở lại.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-dau-mua-khi-duoc-tang-cuong-cong-tac-phong-chong-2045319.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/daumuakhi-766.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-dau-mua-khi-duoc-tang-cuong-cong-tac-phong-chong-2045319.html\">Lo ngại dịch chồng dịch, Thủ tướng yêu cầu phòng, chống đậu mùa khỉ ‘cao hơn một mức’</a><span class=\"summary__content-desc\">Ngày 1/8, Thủ tướng Chính phủ có công điện về việc tăng cường công tác phòng, chống bệnh đậu mùa khỉ.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/who-chi-dau-hieu-dac-trung-cua-nguoi-mac-benh-dau-mua-khi-2043567.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/daumuakhi1-1018-235.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/who-chi-dau-hieu-dac-trung-cua-nguoi-mac-benh-dau-mua-khi-2043567.html\">WHO tại Việt Nam: 5 dấu hiệu đặc trưng của người mắc bệnh đậu mùa khỉ</a><span class=\"summary__content-desc\">Giai đoạn đầu tiên của bệnh đậu mùa khỉ từ 1-5 ngày đầu, người bệnh có biểu hiện sốt, đau đầu, đau lưng, đau cơ, rất mệt, đặc biệt là sưng hạch.</span></div>\n</summary>\n                            </div>"}