{"url": "https://vietnamnet.vn/rau-xanh-gay-hai-cho-suc-khoe-neu-che-bien-voi-nhieu-dau-mo-muoi-2047353.html", "title": "Rau gây hại cho sức khỏe vì cách nấu sai lầm", "abstract": "Được mặc định là thực phẩm lành mạnh nhưng rau có thể phản tác dụng nếu bạn chế biến với nhiều dầu mỡ, đường, muối.", "content_html": "<div>\n                                <p>Rau xanh cung cấp vô số lợi ích như hỗ trợ <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khỏe\" target=\"_blank\">sức khỏe</a> tim mạch, xương, da và mắt. Ở siêu thị có rất nhiều loại rau để lựa chọn và đủ cách chế biến giúp bạn đổi món, luôn ngon miệng mỗi ngày.</p>\n<p>Tuy nhiên, có những cách nấu khiến món rau trở nên không tốt cho bạn. </p>\n<p>Theo chuyên gia dinh dưỡng người Mỹ, Molly Hembree, món rau giảm chất lượng nhất khi chiên xào. “Có rất nhiều lúc không nên ăn rau, như khi loại thực phẩm này được nướng, chiên xào”, bà khuyến cáo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/rau-xao-221.jpg\">\n<figcaption>Ảnh minh họa: Recipe30</figcaption>\n</figure>\n<p>Chuyên gia Hembree nói thêm, mặc dù các chất dinh dưỡng trong rau vẫn còn, nhưng chính những gì bạn bổ sung vào món ăn sẽ khiến bạn đối mặt với nguy cơ bệnh tật. Đó là dầu, natri (muối), đường hoặc ngũ cốc tinh chế. </p>\n<p>Ví dụ một suất (85g) súp lơ xanh chiên chứa 279mg natri. Hướng dẫn chế độ ăn uống cho người Mỹ khuyến nghị, lượng natri hằng ngày của bạn là 2.300mg. Như vậy, sau khi ăn một phần nhỏ súp lơ xanh, bạn đã nạp tới 12% lượng natri cần thiết. </p>\n<p>Nhiều nghiên cứu ghi nhận ăn đồ chiên rán gây ra những vấn đề với sức khỏe. Theo phân tích công bố trên tạp chí <em>Y khoa Anh</em>, hấp thụ thực phẩm dùng dầu mỡ có liên quan đến nguy cơ tử vong do mọi nguyên nhân trong đó có tim mạch cao hơn ở phụ nữ Mỹ. </p>\n<p>Ngoài ra, nghiên cứu được công bố trên tạp chí <em>Nutrients </em>cho thấy ăn đồ chiên rán nhiều lần trong tuần dễ dẫn tới nguy cơ mắc bệnh tiểu đường loại 2, suy tim, béo phì và tăng huyết áp.</p>\n<p>Để khẳng định thêm về tác động tiêu cực của đồ chiên, nguồn dữ liệu công bố trên tạp chí <em>Heart </em>vào năm 2021 cho hay, ăn đồ chiên rán cũng liên quan đến nguy cơ mắc bệnh tim nặng và đột quỵ.</p>\n<p>Mặc dù khuyên bạn nên tránh xa nồi chiên, chuyên gia Hembree tin rằng bạn không nhất thiết phải ăn rau sống hay chỉ luộc, chần. Ở mức độ vừa phải, bạn có thể thêm một số thành phần giúp món ăn có hương vị thơm ngon mà vẫn tốt cho sức khỏe.</p>\n<p>“Chẳng hạn như bạn thêm một chút phô mai khi chế biến súp lơ xanh. Tuy nhiên, bạn không nên tẩm cả tấn bột chiên cùng với rau”, chuyên gia Hembree gợi ý. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sup-lo-xanh-cai-thien-tieu-duong-giup-giam-luong-duong-trong-mau-2046571.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/sup-lo-top-773.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sup-lo-xanh-cai-thien-tieu-duong-giup-giam-luong-duong-trong-mau-2046571.html\">Loại rau tốt bậc nhất cho người mắc bệnh tiểu đường</a><span class=\"summary__content-desc\">Súp lơ xanh chứa hợp chất có thể làm giảm lượng đường trong máu và cải thiện tình trạng kháng insulin.</span></div>\n</summary>\n                            </div>"}