{"url": "https://vietnamnet.vn/chua-bong-bang-long-nhim-ca-vung-da-bi-loet-rong-hoai-tu-nang-2043164.html", "title": "Chữa bỏng bằng lông nhím, cả vùng da bị loét rộng, hoại tử nặng", "abstract": "Bị bỏng nước sôi, bà L. nghe lời thầy lang đắp các loại lá cây và lông nhím. Một tuần sau, vết bỏng càng loét rộng, nóng rát, sưng nề tấy đỏ.", "content_html": "<div>\n                                <p>Ngày 25/7, Bệnh viện Đa khoa tỉnh Lạng Sơn cho hay, chỉ trong 1 tháng qua, Khoa Chấn thương - Bỏng đã tiếp nhận, điều trị cho 12 bệnh nhân nhiễm trùng, viêm hoại tử vết thương do đắp thuốc nam.</p>\n<p>Trong đó, nhiều bệnh nhân phải thực hiện phẫu thuật ghép da; có ít nhất 3 người bị viêm hoại tử xương rất nặng, gây ảnh hưởng đến vận động, thậm chí có thể tàn phế.</p>\n<p>Bệnh nhân H.T.L (44 tuổi, ở TP Lạng Sơn) bị tai biến mạch máu não, liệt nửa người nhiều năm nay. Nghe theo lời mách, bà L. mời một thầy lang đến nhà điều trị bằng thuốc nam.</p>\n<p>Trong khi xông lá, bà không may bị bỏng nước sôi nhưng thay vì đến cơ sở y tế điều trị, bệnh nhân tiếp tục tin tưởng thầy lang, đắp các loại lá cây và lông nhím để chữa bỏng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/chua-bong-688.jpg\">\n<figcaption>Bệnh nhân L. bị nhiễm trùng, hoại tử vết bỏng, đã thực hiện ghép da. Ảnh: BVCC</figcaption>\n</figure>\n<p>Sau 1 tuần, vết bỏng của bệnh nhân L. càng loét rộng, nóng rát, sưng nề tấy đỏ nên người nhà đưa bà vào bệnh viện. Bác sĩ chẩn đoán bà bị nhiễm trùng, hoại tử vết bỏng.</p>\n<p>Do vết bỏng khuyết da rộng, khó liền nên bác sĩ phải phẫu thuật cắt lọc tổ chức viêm hoại tử, sau đó thực hiện kỹ thuật ghép da bằng cách lấy da vùng đùi ghép vào vết bỏng. Hiện vết thương của bệnh nhân tiến triển tốt, tiếp tục theo dõi tại viện.</p>\n<p>Trường hợp thứ 2 là bệnh nhân P.V.K (16 tuổi, ở Cao Lộc, Lạng Sơn). Nam bệnh nhân vào viện do xuất hiện vết loét, chảy dịch sau khi phẫu thuật kết hợp xương đùi.</p>\n<p>Cách đây 7 tháng, bệnh nhân trải qua cuộc phẫu thuật kết hợp xương đùi trái do gặp chấn thương. Sau khi xuất viện, gia đình bệnh nhân nghe theo lời mách của người quen lấy thuốc nam đắp vào vết mổ để xương mau liền.</p>\n<p>Tuy nhiên, sau khoảng 1 tuần đắp thuốc, vết mổ càng loét rộng, chảy dịch nên người bệnh được đưa đến bệnh viện.</p>\n<p>Hình ảnh chụp X-quang cho thấy bệnh nhân bị viêm hoại tử xương đùi trái, tổn thương được đánh giá là rất nặng. </p>\n<p>Các bác sĩ đã tiến hành phẫu thuật tháo phương tiện kết hợp xương và nạo viêm xương, sau đó tiếp tục cố định lại xương bằng khung ngoại vi. Bác sĩ cảnh báo, phần xương hoại tử phải loại bỏ nhiều sẽ gây ảnh hưởng đến quá trình liền xương sau phẫu thuật của người bệnh, tác động đến vận động, thậm chí có thể tàn phế.</p>\n<p>Sau khi hồi phục sức khỏe, bệnh nhân sẽ phải tiếp tục thực hiện phẫu thuật ghép xương mới có cơ hội đi lại được.</p>\n<p>Dù đã có rất nhiều cảnh báo về việc người dân tự đắp vết thương bằng thuốc nam dẫn đến nhiễm trùng, hoại tử, nhưng vẫn có không ít người tin lời mách, tin đồn, để lại hậu quả đáng tiếc.</p>\n<p>Bác sĩ khuyến cáo người dân không nên tự điều trị các vết thương tại nhà khi chưa có hướng dẫn của thầy thuốc, đặc biệt bằng các phương pháp dân gian như đắp lá. Đây là những phương pháp chưa được khoa học kiểm chứng, tiềm ẩn rất nhiều nguy cơ có thể khiến cho tình trạng trầm trọng hơn.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sau-khi-hut-thuoc-la-dien-tu-benh-nhan-bi-hoa-mat-chong-mat-2037525.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thuoc-la-552.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sau-khi-hut-thuoc-la-dien-tu-benh-nhan-bi-hoa-mat-chong-mat-2037525.html\">Ngộ độc, choáng váng sau khi hút thuốc lá điện tử khách bỏ quên</a><span class=\"summary__content-desc\">Sau khi hút thuốc lá điện tử, anh Nguyễn Văn V. (46 tuổi, trú tại thành phố Tuyên Quang) thấy run tay chân, hoa mắt chóng mặt, đứng không vững… Tình trạng càng lúc càng nghiêm trọng, anh được đưa đi cấp cứu.</span></div>\n</summary>\n                            </div>"}