{"url": "https://vietnamnet.vn/thu-cuc-tci-uu-dai-toi-40-goi-tam-soat-ung-thu-2023318.html", "title": "Thu Cúc TCI ưu đãi tới 40% gói tầm soát ung thư", "abstract": "Hệ thống y tế Thu Cúc TCI tổ chức Ngày hội Sức khỏe gia đình và ưu đãi tới 40% các gói khám sức khỏe và tầm soát ung thư.", "content_html": "<div>\n                                <p>Chiến dịch hướng đến thông điệp về bảo vệ sức khỏe bằng cách tăng cường vận động và chủ động tầm soát sớm bệnh lý đặc biệt là ung thư, từ đó nâng cao chất lượng cuộc sống.</p>\n<p><strong>Lan tỏa thông điệp bảo vệ sức khỏe</strong></p>\n<p>Tại sự kiện được tổ chức ngày 24/5, Thu Cúc TCI đã ra mắt hệ thống gói khám mới, bao gồm đa dạng các gói khám sức khỏe và tầm soát ung thư từ cơ bản đến nâng cao như Gói khám Nhi khoa, Gói khám sức khỏe tổng quát, Gói tầm soát ung thư và Gói sàng lọc hình ảnh ung bướu, Gói xét nghiệm sức khỏe tại nhà, Gói khám tiền hôn nhân và sức khỏe sinh sản, Gói khám chuyên khoa tiêu hóa, gan mật, tiết niệu…</p>\n<p>Với các danh mục từ thiết yếu tới đầy đủ chi tiết và phù hợp với nhiều đối tượng, được xây dựng bởi đội ngũ bác sĩ giỏi chuyên môn, giàu kinh nghiệm, các gói khám mới của TCI được kỳ vọng mang đến cơ hội cho tất cả các thành viên trong gia đình được tầm soát sức khỏe một cách toàn diện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh11111-1001.jpg\">\n<figcaption>Nhân viên TCI tư vấn các gói khám phù hợp cho khách tham dự sự kiện</figcaption>\n</figure>\n<p>Không chỉ được tiếp cận với những thông điệp sức khỏe ý nghĩa, những người tham gia sự kiện còn được tư vấn các gói khám phù hợp và nhận ưu đãi giảm tới 40% khi khám sức khỏe và tầm soát ung thư theo gói. Bên cạnh đó, rất nhiều phần quà giá trị đã tìm được chủ nhân trong chương trình bốc thăm may mắn.</p>\n<p>Trong khuôn khổ Ngày hội sức khỏe gia đình, Thu Cúc TCI còn mang tới cho khách tham dự 3 trò chơi dân dã và thú vị gồm bắn cung, nhảy dây và luồn dây khéo. Theo đại diện Ban tổ chức chương trình, bên cạnh yếu tố giải trí hấp dẫn, mỗi trò chơi còn mang theo thông điệp sức khỏe sâu sắc. Đó là lời động viên, kêu gọi bảo vệ sức khỏe bằng cách tăng cường vận động, nâng cao nhận thức và ý thức phòng bệnh, chủ động kiểm tra tầm soát sớm bệnh lý, đặc biệt là ung thư. Từ đó giúp nâng cao chất lượng cuộc sống và chăm sóc tốt sức khỏe cho cả gia đình.</p>\n<p><strong>Trò chơi dân dã - Điểm nhấn thú vị trong chương trình</strong></p>\n<p>Đại diện Thu Cúc TCI cho biết, khi tổ chức các trò chơi này, TCI muốn tạo cơ hội để những người chơi có thể tự kiểm tra thể lực cũng như khả năng phối hợp giữa các cơ quan trong cơ thể như xương khớp, cơ bắp, tim mạch, hô hấp, thần kinh, nội tiết… Từ đó, gửi gắm lời động viên mọi người giữ gìn và bảo vệ sức khỏe để cuộc sống luôn tràn ngập niềm vui. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh22222-1002.jpg\">\n<figcaption>Các trò chơi tại Ngày hội sức khỏe gia đình TCI ẩn chứa những thông điệp ý nghĩa</figcaption>\n</figure>\n<p>“Rất nhiều người nghĩ luồn dây khéo léo chỉ là một trò chơi cần sự khéo léo và thuần thục của đôi tay. Nhưng sự thật là trò chơi này cần đến sự ổn định của hệ thần kinh, hệ tim mạch, cơ quan nội tiết, hô hấp. Chỉ khi tất cả những cơ quan này khỏe mạnh mới tạo nền tảng cho một đôi tay khéo léo. Tương tự, trò bắn cung cần sự kết hợp nhuần nhuyễn của các cơ quan quan trọng trong cơ thể như não bộ, thần kinh, xương khớp, cơ bắp, tim mạch, hô hấp. Trong khi đó, nhảy dây là một trò chơi đòi hỏi sự vận động toàn thân, khiến bất kỳ cơ quan nào trên cơ thể đều được \"thể dục\" khi tham gia. Vì thế đây vừa là những hoạt động giải trí vui vẻ, vừa giúp người chơi đánh giá sơ bộ về sức khỏe của chính mình”, đại diện Thu Cúc TCI chia sẻ.</p>\n<p>Nhiều gia dình với các thành viên thuộc mọi lứa tuổi đã cùng tham dự ngày hội sức khỏe và hào hứng tham gia các trò chơi. Phần thưởng họ nhận về là các phần quà sức khỏe giá trị như Gói khám sức khỏe tổng quát định kỳ, Gói xét nghiệm các chỉ số cơ bản tại nhà cùng nhiều voucher các chỉ số tầm soát ung thư, theo dõi bệnh lý,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh33333-1003.jpg\">\n<figcaption>Nhiều gia đình cùng tham dự Ngày hội sức khỏe và được nhận được những phần quà giá trị</figcaption>\n</figure>\n<p>Tại sự kiện này, Thu Cúc TCI cũng khởi động chương trình ưu đãi tới 20% thẻ Gift quà tặng khám bệnh, áp dụng trong 3 ngày từ 24/5 đến 26/5/2022 tại tất cả các cơ sở của hệ thống, với mong muốn gửi những món quà sức khỏe ý nghĩa đến mọi người. </p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}