{"url": "https://vietnamnet.vn/cu-ong-tram-tuoi-bi-dot-quy-va-liet-nua-nguoi-tinh-tao-sau-vai-ngay-dieu-tri-2079264.html", "title": "Đột quỵ, liệt nửa người, cụ ông trăm tuổi tỉnh táo, khỏe mạnh sau 5 ngày điều trị", "abstract": "Nhờ được can thiệp sớm, chỉ sau thời gian ngắn điều trị, người đàn ông 100 tuổi bị đột quỵ, liệt nửa người đã có thể hồi phục gần như hoàn toàn.", "content_html": "<div>\n                                <p>Cụ ông N.B.T (sinh năm 1922, Bắc Ninh) bị <a href=\"https://vietnamnet.vn/suc-khoe/dot-quy-nao-DS400014Y.html\" title=\"đột quỵ\" target=\"_blank\">đột quỵ</a> được đưa vào Khoa Đột quỵ não, Viện Thần kinh, Bệnh viện Trung ương Quân đội 108 trong tình trạng liệt gần hoàn toàn nửa người phải, nói khó, huyết áp cao. </p>\n<p>Bác sĩ chẩn đoán người bệnh bị đột quỵ nhồi máu não cấp giờ thứ 2 kể từ khi khởi phát.</p>\n<p>Bệnh nhân được cân nhắc điều trị tái thông mạch bằng thuốc tiêu sợi huyết. Tuy nhiên ông T. cao tuổi nên việc chỉ định điều trị tái thông mạch bằng thuốc tiêu sợi huyết được bác sĩ cân nhắc do có nhiều nguy cơ biến chứng. </p>\n<p>Sau khi hội chẩn ngay tại Khoa Cấp cứu, các bác sĩ đã thống nhất sử dụng thuốc tiêu sợi huyết đường tĩnh mạch với liều thấp 0,6mg/kg thay vì liều tiêu chuẩn 0,9mg/kg để hạn chế biến chứng xuất huyết. </p>\n<p>Bệnh nhân bắt đầu được tiêm thuốc chỉ sau 20 phút từ khi đến Khoa Cấp cứu. Sau tiêm thuốc 1 giờ, tay và chân bên phải của bệnh nhân đã có thể vận động nâng lên khỏi giường, ý thức tỉnh táo, nói rõ hơn. Chụp kiểm tra lại sau 24 giờ, hình ảnh cắt lớp vi tính sọ não hoàn toàn bình thường. </p>\n<p>Sau 5 ngày điều trị nội trú, bệnh nhân được xuất viện trong trạng thái hồi phục hoàn toàn như trước khi bị đột quỵ. Khi ra viện, cụ N.B.T chia sẻ: “Tôi không thể tin nổi mình có thể qua khỏi”.</p>\n<p> Theo gia đình người bệnh, khi biết cụ bị đột quỵ não ở độ tuổi 100, họ không kỳ vọng cụ có thể sống sót và hồi phục chỉ sau vài ngày điều trị.</p>\n<p>TS.BS Nguyễn Quang Lĩnh - Khoa Đột quỵ não cho biết, trong điều trị bằng thuốc tiêu sợi huyết, các bệnh nhân trên 80 tuổi được xem là các đối tượng cần cân nhắc kĩ lưỡng bởi tỉ lệ biến chứng cao. </p>\n<p>“Theo y văn, kỷ lục về bệnh nhân già nhất trên thế giới được điều trị tiêu sợi huyết đường tĩnh mạch thành công được ghi nhận tại Mỹ vào năm 2021 là một cụ bà 105 tuổi, vượt qua bệnh nhân 101 tuổi trước đó. Tại Việt Nam, theo như chúng tôi được biết, đây là bệnh nhân cao tuổi nhất được công bố điều trị thành công bằng phương pháp này”, TS.BS Lĩnh cho biết.</p>\n<p>Đột quỵ thiếu máu não chiếm tới 80% các trường hợp đột quỵ nói chung. Hiện nay chỉ có 2 phương pháp tái thông mạch đó là điều trị bằng thuốc tiêu sợi huyết và can thiệp lấy huyết khối bằng dụng cụ cơ học đối với các bệnh nhân có tắc mạch lớn. </p>\n<p>Thời gian điều trị tái thông rất hẹp, trong vòng 3 - 4,5 giờ từ khi khởi phát, do đó chỉ có khoảng 3-5% các bệnh nhân được tiếp cận với những phương pháp này. </p>\n<p>Cũng theo TS.BS Lĩnh, trong điều trị đột quỵ, thời gian là vàng, các bệnh nhân đến viện càng sớm cơ hội phục hồi càng khả quan. </p>\n<p>Do đó người dân cần nhận biết các triệu chứng khởi phát đột quỵ não bao gồm: Méo miệng, nói ngọng, tê yếu tay chân, mất thăng bằng, nhìn mờ... để nhanh chóng đưa bệnh nhân tới cơ sở y tế có khả năng cấp cứu và điều trị đột quỵ não.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dot-quy-ngay-cang-tre-hoa-dan-ong-viet-mac-nhieu-hon-nu-gioi-2077623.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/dotquy-493.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dot-quy-ngay-cang-tre-hoa-dan-ong-viet-mac-nhieu-hon-nu-gioi-2077623.html\">Người mắc đột quỵ ngày càng trẻ hóa, bác sĩ chỉ yếu tố quan trọng phòng bệnh</a><span class=\"summary__content-desc\">Các chuyên gia thông tin đột quỵ hiện nay đang là vấn đề \"nóng\" của thế giới nói chung và Việt Nam nói riêng, với xu hướng bệnh nhân ngày càng trẻ.</span></div>\n</article>\n                            </div>"}