{"url": "https://vietnamnet.vn/benh-viem-gan-bi-an-da-co-12-tre-tu-vong-tren-toan-cau-2019638.html", "title": "12 trẻ tử vong vì viêm gan bí ẩn: Phần nổi của tảng băng chìm", "abstract": "Trung tâm Phòng ngừa và Kiểm soát Dịch bệnh châu Âu (ECDC) cho biết, đã có 450 trường hợp mắc bệnh gan chưa rõ nguyên nhân ở 21 quốc gia.", "content_html": "<div>\n                                <p>Con số đó chắc chắn sẽ cao hơn vì ngày 12/5, Vương quốc Anh đã công bố thêm 13 trường hợp khác và các chuyên gia tin rằng đợt bùng phát gần đây chỉ là phần nổi của tảng băng chìm.</p>\n<p>Tổng số ca tử vong trên toàn cầu là 12 bệnh nhi (5 ở Mỹ, 5 ở Indonesia, 1 ở Palestine, 1 ở Ireland). </p>\n<p>21 quốc gia đã phát hiện các ca viêm gan nặng không rõ nguyên nhân, hầu hết dưới 10 tuổi kể từ đầu tháng 4. Ít nhất 26 trẻ đã phải ghép gan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/viem-gan-cap-394.jpg\">\n<figcaption>Ảnh minh họa: Conversation</figcaption>\n</figure>\n<p>Các nhà khoa học đang bối rối không biết điều gì gây ra căn bệnh bất thường, nhưng giả thuyết chính là một nhóm virus thường gây ra cảm lạnh đã kích hoạt viêm gan. </p>\n<p>Cho đến nay, hầu hết các ca bệnh trên toàn thế giới được ghi nhận ở Anh (176) và Mỹ (110). Tuy nhiên, việc thiếu giám sát ở một số quốc gia có thể chưa bộc lộ quy mô thực sự của đợt bùng phát.</p>\n<p>Trong tất cả các trường hợp được ghi nhận không phát hiện những loại virus phổ biến gây viêm gan: A, B, C và E. </p>\n<p>75% số bệnh nhân ở Anh có kết quả xét nghiệm dương tính với virus adeno. </p>\n<p>Các nhà khoa học đang tìm hiểu liệu một dòng virus adeno bị đột biến có tiến triển trở nên trầm trọng hơn hay không, hay sự thiếu hòa nhập với xã hội trong thời kỳ đại dịch làm suy yếu khả năng miễn dịch của trẻ em. Họ cũng không loại trừ từng nhiễm Covid-19 có thể là nguyên nhân. </p>\n<p>Vào tuần trước, ngành y tế Anh điều tra “tiếp xúc với chó” có gây ra nguy cơ không khi nhiều bệnh nhi sống trong các gia đình nuôi chó.</p>\n<p>Viêm gan thường bao gồm các biểu hiện như nước tiểu sẫm màu, phân màu xám nhạt, ngứa da, vàng mắt và da. Những người nhiễm bệnh cũng bị đau cơ và khớp, sốt, cảm thấy bị ốm và luôn mệt mỏi bất thường.</p>\n<p>Việc điều trị tùy thuộc vào mức độ nghiêm trọng, một số bệnh nhân có thể tự khỏi. Trong những trường hợp nguy hiểm hơn khi gan bị hỏng, trẻ có nguy cơ rơi vào trạng thái hôn mê, thậm chí phải ghép gan. </p>\n<p><strong>Các giả thuyết về nguyên nhân của bệnh viêm gan bí ẩn: </strong></p>\n<p><em>Đồng nhiễm </em></p>\n<p>Các chuyên gia cho biết, những trường hợp trên có thể liên quan đến virus adeno nhưng họ vẫn đang tiến hành nghiên cứu sâu hơn. Virus trên cùng với virus SARS-CoV-2 có thể gây ra sự gia tăng đột biến các ca bệnh. </p>\n<p><em>Virus adeno đột biến </em></p>\n<p>Các nhà khoa học khác đánh giá có khả năng virus adeno đã phát sinh những đột biến bất thường. Điều đó dễ khiến virus lây nhiễm tốt hơn, dễ dàng tấn công miễn dịch tự nhiên của trẻ. </p>\n<p><em>Biến thể SARS-CoV-2 mới</em></p>\n<p>Vương quốc Anh cũng đưa thêm quan điểm về biến thể SARS-CoV-2 mới. Trong đại dịch Covid-19, một số bệnh nhân đã bị viêm gan mặc dù những trường hợp này xảy ra ở mọi lứa tuổi hơn, không chỉ ở 3 trẻ em. </p>\n<p><em>Yếu tố môi trường</em></p>\n<p>Giới khoa học đã lưu ý các yếu tố môi trường vẫn đang được xem xét là nguyên nhân gây ra bệnh. Đó có thể là ô nhiễm không khí hoặc tiếp xúc với các loại thuốc hoặc chất độc nhất định. </p>\n<p><strong>An Yên</strong> (Theo <em>Daily Mail</em>)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguyen-nhan-gay-viem-gan-bi-an-khong-lien-quan-covid-19-2043462.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/sot-viem-gan-652.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguyen-nhan-gay-viem-gan-bi-an-khong-lien-quan-covid-19-2043462.html\">Phát hiện mới về nguyên nhân gây viêm gan bí ẩn, loại bỏ liên quan Covid-19</a><span class=\"summary__content-desc\">Các nhà chuyên môn tìm thấy một loại virus trong 96% các ca mắc viêm gan bí ẩn hay xuất hiện ở trẻ nhỏ.</span></div>\n</summary>\n                            </div>"}