{"url": "https://vietnamnet.vn/tp-hcm-cang-thang-vi-sap-het-6-loai-vac-xin-cho-tre-nho-2072710.html", "title": "TP.HCM căng thẳng vì sắp hết 6 loại vắc xin cho trẻ nhỏ", "abstract": "Đây đều là các vắc xin nằm trong Chương trình tiêm chủng mở rộng quốc gia (miễn phí). Trong đó, vắc xin sởi đơn đã bị ngừng cung ứng cho TP.HCM từ tháng 5/2022.", "content_html": "<div>\n                                <p>Theo Sở Y tế TP.HCM, thành phố đang đối mặt với nguy cơ thiếu 6 loại vắc xin trong Chương trình tiêm chủng mở rộng. Đó là các vắc xin: sởi, DPT (phòng bạch hầu, ho gà, uốn ván), viêm não Nhật Bản, lao (BCG), sởi-rubella (MR) và DPT- VGB-Hib (SII - vắc xin phối hợp 5 trong 1).</p>\n<p>Báo cáo của Sở Y tế TP.HCM cho thấy, số lượng các vắc xin chương trình tiêm chủng mở rộng tại TP cụ thể như sau:</p>\n<p>Đầu tháng 10, vắc xin phòng lao (BCG) còn 26.770 liều. Trung bình mỗi tháng TP.HCM sử dụng 9.440 liều. Đến cuối tháng 10, dự kiến còn tồn 17.330 liều, đủ dùng trong 1,8 tháng. Dự báo giữa tháng 12/2022, TP sẽ thiếu vắc xin này.</p>\n<p>Đầu tháng 10, vắc xin DPT-VGB-HiB (SII) còn 24.935 liều. Trung bình mỗi tháng TP.HCM cần 8.820 liều. Dự kiến cuối tháng 10 vắc xin này còn 16.115 liều, dùng trong 1,8 tháng. Như vậy, dự báo giữa tháng 12, TP bắt đầu thiếu.</p>\n<p>Đầu tháng 10, vắc xin phòng viêm não Nhật Bản (Jevax) còn 4.290 liều. Trung bình mỗi tháng TP.HCM sử dụng 6.340 liều. TP thiếu vắc xin này từ giữa tháng 10. </p>\n<p>Đầu tháng 10, vắc xin phòng sởi - rubella (MR) còn 600 liều. Trung bình mỗi tháng TP.HCM cần 5.690 liều. TP thiếu vắc xin này từ đầu tháng 10.</p>\n<p>Đầu tháng 10, vắc xin dạng uống phòng bại liệt (bOPV) còn 23.900 liều. Vắc xin này có hạn sử dụng là 31/10/2022. Trung bình 1 tháng TP.HCM dùng 11.450 liều. Giữa tháng 10, TP đã thiếu vắc xin này.</p>\n<p>Riêng vắc xin phòng sởi đơn và DPT, Chương trình tiêm chủng Quốc gia đã ngừng cấp cho TP từ tháng 5/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/vac-xin-353.png\">\n<figcaption>TP.HCM đối mặt với nguy cơ thiếu 6 vắc xin trong Chương trình tiêm chủng mở rộng. Ảnh: HCDC</figcaption>\n</figure>\n<p>Trong tờ trình gửi UBND TP, Sở Y tế khẳng định, đến hiện tại, TP chưa nhận được phân bổ thêm vắc xin trong Chương trình tiêm chủng mở rộng. Do đó, khả năng cung ứng vắc xin cho công tác tiêm chủng thời gian tới sẽ gặp khó khăn.</p>\n<p>Do đó, Sở Y tế đề nghị UBND TP có ý kiến với Bộ Y tế để sớm cung cấp vắc xin cho TP, phục vụ nhu cầu tiêm chủng cho người dân. Sở Y tế TP đã 2 lần gửi công văn báo cáo tình hình cung ứng vắc xin sởi và DPT trong Chương trình tiêm chủng mở rộng đến Bộ Y tế (công văn số 4415 ngày 29/6 và công văn số 5542 ngày 12/8).</p>\n<p>Hồi giữa tháng 9, lý giải nguyên nhân hết hai loại vắc xin sởi đơn và DPT tại TP.HCM để tiêm miễn phí cho người dân, PGS.TS Dương Thị Hồng, Phó Viện trưởng Vệ sinh Dịch tễ Trung ương cho biết, đây là hai vắc xin được sản xuất trong nước, cung ứng theo cách đặt hàng.</p>\n<p>\"Hiện các nhà cung cấp gồm Polyvac và IVAC đều có sẵn vắc xin trong kho. Tuy nhiên, vắc xin không thể tiến hành mua bán, cung ứng do vướng mắc trong các thủ tục theo quy định hiện hành\", bà Hồng nói. Viện Vệ sinh Dịch tễ Trung ương đã báo cáo Bộ Y tế và nỗ lực thực hiện thủ tục để cung ứng kịp thời vắc xin cho địa phương. </p>\n<p>Tuy nhiên, trong báo cáo của Sở Y tế TP.HCM ngày 14/10, Chương trình tiêm chủng Quốc gia đã ngừng cấp 2 loại vắc xin trên từ tháng 5. Ngày 12/8, Viện Pasteur TP.HCM đã phân bổ 6.000 liều vắc xin DPT cho TP nhưng cũng đã dùng hết. </p>\n<p>Chương trình Tiêm chủng mở rộng bắt đầu được triển khai ở Việt Nam từ năm 1981 do Bộ Y tế khởi xướng với sự hỗ trợ của Tổ chức Y tế Thế giới và Quỹ Nhi đồng Liên hợp quốc.</p>\n<p>Chương trình có mục tiêu ban đầu là cung cấp dịch vụ tiêm chủng miễn phí cho trẻ em dưới 1 tuổi, bảo vệ trẻ khỏi mắc 6 loại bệnh truyền nhiễm phổ biến và gây tử vong cao. Sau một thời gian thí điểm, Chương trình từng bước được mở rộng dần cả về địa bàn và đối tượng tiêm chủng.</p>\n<p>Từ năm 1985 tới nay, toàn bộ trẻ em dưới 1 tuổi trên toàn quốc đã có cơ hội được tiếp cận với Chương trình tiêm chủng mở rộng. Đến năm 2010, đã có 11 vắc xin phòng bệnh truyền nhiễm phổ biến, nguy hiểm cho trẻ em được đưa vào Chương trình. Đó là vắc xin phòng bệnh lao, bạch hầu, ho gà, uốn ván, bại liệt, viêm gan B, sởi, viêm não Nhật Bản, tả, thương hàn, viêm phổi/viêm màng não mủ do Hib.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-trieu-lieu-vac-xin-phong-4-benh-bi-mac-trong-kho-bo-y-te-thuc-xay-dung-gia-2060176.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/tiem-vac-xin-1219.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-trieu-lieu-vac-xin-phong-4-benh-bi-mac-trong-kho-bo-y-te-thuc-xay-dung-gia-2060176.html\">Hàng triệu liều vắc xin phòng 4 bệnh 'mắc' trong kho, Bộ Y tế thúc xây dựng giá</a><span class=\"summary__content-desc\">Bộ Y tế tối 14/9 nói việc thiếu vắc xin DPT và sởi do chưa hoàn thiện thủ tục đặt hàng, ký hợp đồng. Bộ này giục các đơn vị sản xuất vắc xin khẩn trương xây dựng phương án giá năm nay để thẩm định, gửi Bộ Tài chính xem xét, phê duyệt.</span></div>\n</article>\n                            </div>"}