{"url": "https://vietnamnet.vn/vi-tram-cam-sau-sinh-khien-ba-me-21-tuoi-rach-bung-tu-sat-2036943.html", "title": "Chuyện người mẹ 21 tuổi rạch bụng tự sát sau khi sinh con đầu lòng", "abstract": "Các bác sĩ ước tính, gần 50% phụ nữ bị trầm cảm sau sinh không được chẩn đoán bởi chuyên gia y tế. Tất cả phụ nữ đều có nguy cơ mắc trầm cảm sau sinh.", "content_html": "<div>\n                                <p>Thông tin trên được đưa ra tại hội thảo truyền thông giáo dục sức khỏe chủ đề “Sức khỏe tâm thần: Trầm cảm sau sinh” diễn tại Viện Sức khỏe tâm thần (Bệnh viện Bạch Mai).</p>\n<p>Theo các bác sĩ, một số yếu tố nguy cơ với trầm cảm sau sinh như mang thai trong độ tuổi dưới 18; người mẹ trải qua những sự kiện gây căng thẳng trong tiền sử như bệnh tật, hiếm muộn, thất nghiệp…</p>\n<p>Ngoài ra, những yếu tố nguy cơ như sản phụ thiếu sự giúp đỡ, đồng cảm, chia sẻ của người thân, đặc biệt là người chồng, hay những mâu thuẫn trong gia đình cũng gây trầm cảm sau sinh. </p>\n<p>Bệnh nhân T.T.B.T (21 tuổi, ở Bố Trạch, Quảng Bình) là một trường hợp như vậy. Chị nhập viện Bạch Mai vào ngày 23/5. Theo lời kể của gia đình, chị T. được đánh giá là người vui vẻ, hòa đồng.</p>\n<p>Đang học năm thứ 3 tại một trường đại học, chuyên ngành ngoại ngữ tại Quảng Bình, nữ sinh viên phải tạm nghỉ để sinh con. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/tamthan-1285.jpg\">\n<figcaption>Bác sĩ Viện Sức khỏe tâm thần (Bệnh viện Bạch Mai) thăm khám cho một bệnh nhân</figcaption>\n</figure>\n<p>Do người bệnh có thai trong quá trình đang học và chưa cưới nên tâm lý khá căng thẳng. Tuy nhiên theo gia đình chia sẻ, quá trình mang thai và sinh đẻ của nữ sinh viên không có gì bất thường. Khi con gái chào đời, ngoài chồng, chị cũng nhận được sự hỗ trợ, chăm sóc từ mẹ đẻ.</p>\n<p>Chồng bệnh nhân là người ít thể hiện sự quan tâm, chia sẻ với vợ. Dù vậy, kinh tế gia đình họ tạm ổn và vẫn được sự hỗ trợ của bố mẹ hai bên.</p>\n<p>Sau khi sinh con được 13 ngày, chị T. có biểu hiện khó ngủ, chỉ 3-4h mỗi đêm. Chị luôn cảm giác mệt mỏi, thiếu năng lượng, ít nói chuyện với mọi người hơn trước. Người bệnh hay ngồi một mình, vẻ mặt buồn rầu và thường xuyên khóc lóc. </p>\n<p>Đồng thời, người phụ nữ này cũng ăn uống kém ngon miệng, hay suy nghĩ tiêu cực, bi quan. Chị cũng không để tâm tới việc chăm sóc con, không thể hiện tình cảm với con, cảm giác khó chịu khi nghe tiếng con khóc. </p>\n<p>Cuối cùng, một ngày, gia đình phát hiện chị dùng dao rạch bụng để tự sát. Người nhà hoảng hốt đưa chị vào Bệnh viện Cu Ba Quảng Bình cấp cứu. Sau đó, người mẹ trẻ được chuyển tới khoa tâm thần để tiếp tục điều trị.</p>\n<p>Điều trị nội trú 20 ngày, triệu chứng bệnh của chị T. thuyên giảm. Người phụ nữ này nói chuyện với mẹ và người thân nhiều hợn, bớt buồn chán. Sau đó, chị được xuất viện về nhà và uống thuốc theo đơn. Nhưng khi về nhà, chị T. xuất hiện các hành vi như la hét, cáu gắt với mọi người, chống đối không chịu uống thuốc và được người nhà đưa tới khám và điều trị tại Viện sức khỏe Tâm thần, Bệnh viện Bạch Mai. Bệnh nhân được chẩn đoán rối loạn hành vi và tâm thần nặng, trong đó yếu tố trầm cảm sau sinh chiếm ưu thế.</p>\n<p>Theo PGS.TS Nguyễn Văn Tuấn, Viện trưởng Viện Sức khỏe tâm thần, trong năm 2021, Viện tiếp nhận khoảng 27 sản phụ có biểu hiện bị rối loạn tâm thần sau sinh trong đó có nhiều ca có ý tưởng tự sát. </p>\n<p>\"Đây là những trường hợp nặng nề được gia đình đưa tới viện. Tuy nhiên, còn rất nhiều trường hợp sản phụ có biểu hiện nhẹ hoặc không chia sẻ, cố tình giấu bệnh dẫn tới tình trạng nặng nề hơn. Hoặc có trường hợp biểu hiện bằng triệu chứng khác như mệt mỏi, mất ngủ, tức ngực, không đến viện mà đi khám chuyên khoa về thần kinh, tim mạch nên không tìm ra được căn nguyên để điều trị\", BS Tuấn cho hay. </p>\n<p>Theo TS Vũ Thy Cầm, Trưởng phòng Tâm lý lâm sàng (Viện Sức khỏe Tâm thần), thời kỳ sinh đẻ người phụ nữ có nhiều thay đổi về giải phẫu, sinh lí, tâm lí, xã hội.</p>\n<p>Trầm cảm sau sinh khởi phát trong vòng 4 tuần đầu sau sinh. Tuy nhiên, nhiều nghiên cứu cũng như các chuyên gia sức khỏe cho rằng, trầm cảm sau sinh có thể khởi phát ở bất kỳ thời điểm nào trong vòng 1 năm đầu sau sinh.</p>\n<p>Các bác sĩ thông tin thêm, trầm cảm là rối loạn cảm xúc ảnh hưởng nghiêm trọng đến sức khỏe của phụ nữ ở độ tuổi sinh đẻ, ở các nền văn hóa khác nhau, không phân biệt tầng lớp kinh tế, xã hội và trình độ học vấn hay chủng tộc.</p>\n<p>Tại Châu Âu, tỷ lệ trầm cảm sau sinh là 8,6%. Nữ giới có tỷ lệ trầm cảm cao hơn nam giới, tỷ lệ này lần lượt là 10,05% và 6,6%. Châu Á có tỷ lệ trầm cảm sau sinh dao động từ 3,5% - 63,3%. Ở Việt Nam, các nghiên cứu tại một số bệnh viện phụ sản, cho thấy tỷ lệ trầm cảm sau sinh từ 11,6% - 33%. Ước tính gần 50% phụ nữ bị trầm cảm sau sinh không được chẩn đoán bởi chuyên gia y tế. 80% phụ nữ bị trầm cảm sau sinh sẽ hồi phục hoàn toàn.</p>\n<p>Theo các chuyên gia, trầm cảm sau sinh có thể gây những tác động xấu đến sức khỏe của bà mẹ và trẻ em, cũng như mối quan hệ của họ với các thành viên trong gia đình. Trẻ sơ sinh có mẹ bị trầm cảm tăng trưởng kém hơn trẻ sơ sinh có mẹ không bị trầm cảm. </p>\n<p>TS.BS Vũ Thy Cầm cho biết thêm, biểu hiện trầm cảm sau sinh ở nhiều mức độ khác nhau, thường có các triệu chứng như bồn chồn, lo lắng, mất ngủ, lo âu, nghĩ bản thân và đứa bé là gánh nặng, có ý định tự sát một mình hoặc sát hại con….</p>\n<p>Do vậy, để đề phòng trầm cảm sau sinh thì sự quan tâm, động viên của người thân, trực tiếp là người chồng rất quan trọng. Ngoài ra, khi phát hiện ra những triệu chứng như trên nên đưa bà mẹ đi khám để được điều trị kịp thời, tránh để lại hậu quả đáng tiếc. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/u-quai-o-buong-trung-ben-phai-khien-co-gai-bi-viem-nao-tu-mien-2037223.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/benh-nhan-nu-759.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/u-quai-o-buong-trung-ben-phai-khien-co-gai-bi-viem-nao-tu-mien-2037223.html\">Truy tìm 'thủ phạm' khiến cô gái có biểu hiện tâm thần, nói nhảm rồi hôn mê</a><span class=\"summary__content-desc\">Từ những triệu chứng ban đầu như đau đầu, sốt cao, tê bì, cô gái 22 tuổi quê Thanh Hóa bỗng có biểu hiện tâm thần, nói nhảm, kích động rồi co giật, hôn mê.</span></div>\n</summary>\n                            </div>"}