{"url": "https://vietnamnet.vn/tre-bi-tim-bam-sinh-nam-dai-hanh-lang-benh-vien-cho-mo-2063103.html", "title": "Trẻ bị tim bẩm sinh nằm hành lang bệnh viện chờ mổ", "abstract": "\"Tuần sau bác sĩ sẽ hội chẩn rồi lên lịch mổ cho con tôi. Mấy tháng nay chỉ toàn nằm viện, hết tim đến phổi, cuối cùng cũng được mổ\", người mẹ nói.", "content_html": "<div>\n                                <p>Từ Phú Yên, mẹ con chị Hoàng N.A. (30 tuổi) khăn gói vào Bệnh viện Nhi đồng 2 TP.HCM để chữa tim bẩm sinh. Em bé chưa đầy 4 tháng tuổi nhưng đã 2 tháng triền miên nằm viện.</p>\n<p>Giường bệnh là tấm nệm nhỏ, trải trên nền nhà. Xung quanh ngổn ngang chai lọ, phích nước, võng, giường xếp của nhiều người khác. Một em bé ngủ say sưa, trên tay còn nguyên kim truyền thuốc. </p>\n<p>“Trong phòng có giường nhưng nằm ghép 3-4 trẻ, chật chội nên con tôi không chịu. Bé khóc nhiều và bứt rứt nên tôi chuyển ra hành lang nằm cho mát mẻ. Nhìn có vẻ nhếch nhác nhưng dễ chịu hơn”, chị N.A. cười.</p>\n<p>Sát bên chị N.A, một người mẹ khác tiếp lời: “Không nằm giường nhưng tiền giường tiền phòng vẫn đóng đủ nhé! Con tôi vào viện liên tục từ tháng 2 đến nay, bác sĩ quen mặt, nằm đất cũng quen luôn, không sao cả”, người mẹ lạc quan nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhi-dong-2-censored-1-1533.jpg\">\n<figcaption>Không phòng bệnh, các con vẫn ngủ ngon.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhi-dong-2-qua-tai-censored-1534.jpg\">\n<figcaption>Võng, giường xếp thuê bên ngoài với giá 20.000 đồng/ngày.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhi-dong-2-okkkk-1535.png\">\n<figcaption>Giường bệnh của em bé này 2 tháng qua chính là hành lang. </figcaption>\n</figure>\n<p>Theo chị N.A, con chị bị tim bẩm sinh, nay lại phải điều trị cả viêm phổi. \"Trẻ tim bẩm sinh dễ mắc thêm bệnh lắm, nên tôi không muốn con nằm ghép trong phòng\". Đây cũng là tình trạng của bé gái 7 tháng tuổi, quê ở Kiên Giang, đang nằm ở chân cầu thang.</p>\n<p>“Bé được điều trị kháng sinh hơn 1 tuần vì viêm phổi. Tôi đang chờ đến tuần sau bác sĩ hội chẩn và phẫu thuật tim cho con. Mấy tháng qua chỉ toàn đi viện, từ Nhi đồng 1 đến Nhi đồng 2. Bên đây nằm hành lang nhưng thoáng, không sao cả\", người mẹ nói. </p>\n<p>Chị cho biết, chiếc giường xếp được thuê với giá 20.000 đồng/ngày, chỉ cần gọi điện thoại sẽ có người mang vào. Võng cũng được cho thuê cùng giá. Tuy nhiên, ai có kinh nghiệm nhập viện nhiều lần sẽ tự mang theo võng để tiết kiệm chi phí.</p>\n<p>Dù nằm hành lang, có người vài tuần, có người vài tháng, nhưng những người mẹ vẫn chấp nhận. Bởi họ đặt lòng tin vào bệnh viện nhi tuyến cuối của TP.HCM. Mỗi ngày, Bệnh viện Nhi đồng 2 phải khám cho khoảng 6.000-7.000 trẻ, bệnh nhi nội trú dao động từ 1.700 – 1.800 trẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhi-dong-2-1536.jpg\">\n<figcaption>Khu vực khám theo yêu cầu (dịch vụ) của Bệnh viện Nhi đồng 2 sáng 21/9. </figcaption>\n</figure>\n<p>Trong bối cảnh bệnh hô hấp, sốt xuất huyết, tay chân miệng, bệnh tiêu hóa tấn công trẻ nhỏ, áp lực lại càng đè nặng. Trẻ đến khám và nhập viện có xu hướng gia tăng. Mới đây, chị Trần Thị T. (TP Thủ Đức) đưa con đến cấp cứu tại Bệnh viện Lê Văn Thịnh. Bác sĩ chỉ định bé nhập viện vì sốt co giật, phân có máu, nghi nhiễm trùng đường ruột. Thế nhưng khi lên đến Khoa Nhi, chị T. nhất quyết xin về. </p>\n<p>“Bác sĩ bảo nằm hành lang hoặc nằm ghép vì bệnh đông, không sắp xếp được. Con tôi mới 1 tuổi, chật chội vậy bé lây bệnh khác thì sao? Tôi ký giấy cam kết rồi xin bác sĩ về”, chị T. giải thích.  </p>\n<p>Trong khi đó, Bệnh viện Nhi đồng 1 TP.HCM cho biết, tình hình khám ngoại trú có dấu hiệu tăng đột biến. Ngay từ tháng 8, tỷ lệ trẻ mắc các bệnh như sốt xuất huyết, tay chân miệng, tiêu chảy cấp, viêm phổi, viêm tiểu phế quản đã tăng cao hơn so với cùng kỳ năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhi-dong-1-ok-1537.jpg\">\n<figcaption>Nơi lưu trú của cha mẹ bệnh nhi tại khu nhà cũ, Bệnh viện Nhi đồng 1.  </figcaption>\n</figure>\n<p>Bệnh viện này đang trong thời gian thi công nên việc khám chữa bệnh cho trẻ bị ảnh hưởng ít nhiều. Quy định chỉ có một người chăm bệnh (với trẻ nội trú) khiến phụ huynh khá vất vả. Việc này được triển khai từ khi có dịch Covid-19 và duy trì đến nay, nhằm giảm nguy cơ lây nhiễm bệnh khác cho trẻ nhỏ.</p>\n<p>\"Biết là mục đích phòng bệnh nhưng chỉ có một mình chăm con rất mệt. Ngủ không dám ngủ, mua đồ ăn cũng phải nhờ người\", chị Giang, một phụ huynh nói.</p>\n<p>Bên cạnh đó, hiện một số khoa thuộc khối ngoại vẫn phải hoạt động ở tòa nhà cũ, phụ huynh được bố trí ở khu hành lang, có giường tầng nhưng rất chật hẹp. “Chúng tôi hy vọng cuối năm nay hoặc đầu năm sau sẽ được chuyển sang tòa nhà mới, như vậy trẻ và bố mẹ sẽ đỡ vất vả hơn”, một bác sĩ trưởng khoa bày tỏ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khoa-cap-cuu-benh-vien-cho-ray-quay-cuong-sau-dot-nghi-le-2057021.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/cap-cuu-2-1-478.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khoa-cap-cuu-benh-vien-cho-ray-quay-cuong-sau-dot-nghi-le-2057021.html\">Khoa Cấp cứu Bệnh viện Chợ Rẫy quay cuồng sau đợt nghỉ lễ</a><span class=\"summary__content-desc\">Bệnh nhân rên la vì đau, băng ca sử dụng hết nhưng vẫn liên tiếp có thêm ca mới chuyển đến cấp cứu.</span></div>\n</article>\n                            </div>"}