{"url": "https://vietnamnet.vn/phau-thuat-thu-nho-nguc-qua-kho-gap-5-6-lan-cho-co-gai-22-tuoi-2039411.html", "title": "Cô gái trẻ được thu nhỏ ngực quá khổ gấp 5-6 lần bằng phương pháp mới", "abstract": "T.A đã được các bác sĩ ở Bệnh viện Việt Đức (Hà Nội) phẫu thuật thu nhỏ ngực phì đại kèm sa trễ mức độ nặng chỉ với một đường rạch tròn thẩm mỹ quanh quầng vú.", "content_html": "<div>\n                                <p>N.T.A (22 tuổi, Đà Nẵng) có gương mặt xinh đẹp, vừa tốt nghiệp loại giỏi một trường đại học danh tiếng. Tuy nhiên, trong suốt thời gian học trung học và đại học, cô luôn mặc cảm, tự ti vì vòng một quá khổ của bản thân. </p>\n<p>Sau khi dậy thì, T.A đã thấy ngực của mình phát triển nhanh hơn các bạn cùng lớp, đến năm lớp 10, to và dài gấp 5-6 lần người cùng tuổi. Bộ ngực quá khổ còn làm cho T.A rất khó khăn trong sinh hoạt,  đi đứng luôn phải khom lưng. Dần dần dấu hiệu gù lưng cùng các cơn đau vai gáy càng trở nên rõ ràng hơn. </p>\n<p>Vừa ra trường, T.A đã tìm được một công việc tốt nhưng trước khi đi làm, cô đã quyết định dành thời gian cho ca phẫu thuật thu nhỏ ngực. </p>\n<p>Do thông thạo ngoại ngữ và gia đình có điều kiện ra nước ngoài phẫu thuật, T.A đã lên mạng và tìm hiểu rất nhiều về các phương pháp phẫu thuật thu nhỏ ngực không chỉ ở Việt Nam mà các nước phát triển như Anh, Pháp, Mỹ... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/nguc-sa-1-492.jpg\">\n<figcaption>Minh họa các kỹ thuật mổ thu nhỏ vú phì đại sa trễ lớn độ 3 với các đường sẹo khác nhau. A, B, C: Các bước phẫu thuật cắt tuyến thừa kinh điển. D: sẹo mỏ neo ngang dọc ( hình T ngược). E: Sẹo hình kẹo mút (đứng dọc hoặc L). F: Sẹo thẩm mỹ quanh quầng vú (hình O).</figcaption>\n</figure>\n<p>Tuy nhiên, cô rất thất vọng vì tất cả các phương pháp thông thường đều để lại vết sẹo chạy ngang dọc qua bầu ngực. Được sự giới thiệu của một chuyên gia hàng đầu, T.A và bố mẹ đã tìm đến tư vấn và phẫu thuật theo phương pháp mới nhất tại Trung tâm Phẫu thuật Tạo hình Thẩm mỹ, Bệnh viện Hữu nghị Việt Đức.</p>\n<p>PGS.TS Nguyễn Hồng Hà, Trưởng khoa Phẫu thuật Tạo hình Thẩm mỹ, Bệnh viện Hữu nghị Việt Đức cho biết T.A mắc chứng phì đại tuyến vú kèm theo sa trễ ở mức độ trầm trọng. Do tuyến vú quá to nên cột sống đã bắt đầu biến dạng gây thoát vị đệm. Tuyến vú to còn đè nặng lên lồng ngực gây khuyết lõm cả hai lồng ngực ảnh hưởng tới chức năng hô hấp. Người bệnh rất cần một phẫu thuât thu nhỏ ngực để không chỉ cải thiện thẩm mỹ mà cả chức năng sống.</p>\n<p>PGS.TS Hà cho biết, hiện có nhiều phương pháp phẫu thuật thu nhỏ ngực. Đối với vú phì đại lớn kèm theo sa trễ trầm trọng độ 3 trở lên, các phẫu thuật viên thường phải lựa chọn phương pháp cắt ghép núm vú hoặc tạo vạt da tuyến vú để di chuyển phức hợp quầng núm vú lên cao. Sau đó thể tích vú thừa sẽ được cắt bỏ và khâu lại theo dạng mỏ neo (chữ T ngược) hoặc hình kẹo mút (sẹo dọc hoặc L). Cả 2 đường sẹo lớn này đều để lại kết quả chia cắt vú thành 2 - 3 phần bằng các đường ngang dọc. Đây là 2 đường rạch kinh điển được thực hiện phổ biến tại các nước Âu Mỹ nhưng lại có thể cho kết quả không thẩm mỹ cho người châu Á, nhất là người Việt.</p>\n<p>Lý do là người Âu Mỹ có da mỏng, ít chun giãn, các đường sẹo rạch dọc ngang trên người chỉ hơi đỏ trong vài tháng đầu nhưng sau đó sẽ mờ dần theo thời gian. Còn người châu Á, nhất là người Việt, thường có da dày chắc sẫm mầu hơn nên rất dễ làm sẹo thâm và sẹo phì đại. </p>\n<p>Ngoài ra, các phương pháp cắt ghép hoặc tạo vạt da tuyến để di chuyển phức hợp quầng núm vú lên cao thường dẫn đến mất cảm giác núm vú, hoại tử và mất giảm khả năng cho bú sau này. </p>\n<p>Kỹ thuật tạo hình thu nhỏ vú tối ưu phải đạt được mục tiêu thu nhỏ thể tích ngực nhưng vẫn phải duy trì vẻ thẩm mỹ của vú, giữ được tối đa cảm giác, sức sống của núm vú cũng như khả năng cho bú sau này, nhất là với các phụ nữ trẻ. </p>\n<p>Chính vì vậy PGS Hà và các bác sĩ Trung tâm Phẫu thuật Tạo hình Thẩm mỹ đã tiến hành cải tiến kỹ thuật thu nhỏ ngực phì đại mức độ 3 trở lên chỉ với 1 đường rạch tròn thẩm mỹ quanh quầng vú. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/sa-nguc-top-493.jpg\">\n<figcaption>Một ca mổ tạo hình thẩm mỹ với các trang thiết bị, phòng mổ hiện đại tại Bệnh viện Việt Đức.</figcaption>\n</figure>\n<p>Để thực hiện được kỹ thuật này, các các sĩ đã sử dụng các máy móc hiện đại nhất về chẩn đoán hình ảnh hiện nay như MRI 3.0 Tesla, Siêu âm màu độ phân giải cao, MSCT 256 lớp cắt … để xác định được mạch máu nuôi cấp máu cho phức hợp quần núm vú ở vị trí nào, độ sâu ra sao, mạch máu chủ đạo đến từ phía trên, dưới, trong, ngoài như thế nào. </p>\n<p>Sau đó các bác sĩ tiến hành dựng hình tuyến vú trên hình ảnh 3D để xác định nên cắt phần nào và bảo tồn phần nào, không quên tính toán đến vị trí đường đi của các nhánh thần kinh cần phải bảo tồn. </p>\n<p>Nhờ thiết kế vạt tỉ mỉ chính xác, giữ được cuống mạch cấp máu chính xác, các bác sĩ có thể di chuyển núm vú bằng con đường an toàn nhất, sau đó cắt đi tổ chức tuyến thừa và khâu lại chỉ với một đường sẹo vòng quanh phức hợp quầng núm vú mới. </p>\n<p>Cho đến nay trung tâm thực hiện thành công kỹ thuật này cho nhiều người bệnh phì đại hoặc sa trễ tuyến vú mức độ nặng. Kỹ thuật này có thể áp dụng cho những người đàn ông có ngực to hay bệnh nhân xác định lại giới tính. </p>\n<p><strong>An Yên</strong></p>\n                            </div>"}