{"url": "https://vietnamnet.vn/con-gai-cuu-me-thoat-cua-tu-nho-phat-hien-tieng-ngay-bat-thuong-2014409.html", "title": "Con gái cứu mẹ thoát cửa tử nhờ phát hiện tiếng ngáy bất thường", "abstract": "Melissa đã hô hấp nhân tạo cho mẹ sau khi cảm thấy có gì đó không ổn trong tiếng ngáy của bà.", "content_html": "<div>\n                                <p>Melissa Doyle, sống ở Lisburn, Bắc Ireland, đã ngủ quên trên giường của mẹ. Gần sáng, mẹ của Melissa là chị Clare, 43 tuổi, bắt đầu phát ra tiếng ngáy lạ, sắc mặt nhợt nhạt. </p>\n<p>Melissa gọi tới đường dây cấp cứu và họ hướng dẫn cô phải làm gì vì xe cứu thương gần nhất cũng phải mất 40 phút để chạy tới đó. </p>\n<p>May mắn, cô gái 14 tuổi vừa học hô hấp nhân tạo ở trường và ngay lập tức biết mình cần phải hành động. Cô đoán mẹ đã bị ngừng tim. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/melissa-phai-va-me-7200e4eb105746ba94838a6189ad2dbc.jpg\">\n<figcaption>Melissa (phải) và mẹ. </figcaption>\n</figure>\n<p>\"Nếu Melissa không biết phải làm gì vào buổi sáng khi tôi ngừng tim, tôi đã chết”, chị Clare tâm sự. </p>\n<p> “Phương pháp hồi sức tim phổi của Melissa duy trì lượng oxy đến não của tôi và giúp tôi không bị tổn thương não hoặc tệ hơn là tử vong, trong khi chúng tôi chờ đợi sự giúp đỡ”. </p>\n<p>Sau đó, chị Clare được đưa đến phòng cấp cứu Bệnh viện Hoàng gia Victoria ở Belfast. Ba ngày sau, bệnh nhân vẫn trong tình trạng hôn mê, cơ hội sống sót rất mong manh. </p>\n<p>Vào sáng thứ Hai, người bệnh tỉnh lại: “Tôi thức dậy và cảm thấy như mình đã có một giấc ngủ thực sự ngon cả cuối tuần”. </p>\n<p>“Tôi không biết chuyện gì đã xảy ra, vì vậy tôi rất sốc khi thấy mình trên giường bệnh. Điều đầu tiên tôi nói là: Túi trang điểm của tôi đâu và Ai đang trông con chó”. </p>\n<p>Các bác sĩ không biết điều gì đã khiến chị Clare ngừng tim. Hiện trong người bệnh nhân có máy khử rung tim giúp điều chỉnh nhịp tim. </p>\n<p>Giờ đây, chị Clare cũng học cách hô hấp nhân tạo và làm tình nguyện viên cho cộng đồng. </p>\n<p>\"Khi Melissa nói đã học hô hấp nhân tạo ở trường, tôi rất vui vì nếu trẻ em được dạy kỹ năng đó từ nhỏ thì khi lớn lên có thể tự tin áp dụng”, chị Clare nói. </p>\n<p>Các bước thực hiện hô hấp nhân tạo rất đơn giản và bạn có thể học trong 15 phút. </p>\n<p><strong>Ngừng tim không giống như đau tim</strong></p>\n<p>Đó là khi tim ngừng đập đột ngột và bạn có thể tử vong nếu không được hỗ trợ y tế trong vòng vài phút. Mỗi năm ở Anh, 100.000 người thiệt mạng do ngừng tim. </p>\n<p>Với hầu hết các trường hợp, ngừng tim đột ngột xảy ra mà không có bất kỳ cảnh báo nào. Lúc này, một người sẽ mất ý thức, không có phản ứng, không thở được. </p>\n<p>Trong khi đó, cơn đau tim là nơi dòng máu đến tim bị tắc nghẽn một phần với các dấu hiệu phổ biến gồm đau tức ngực, cánh tay, buồn nôn, toát mồ hôi, mệt mỏi, chóng mặt đột ngột. </p>\n<p><strong>An Yên</strong> (Theo <em>The Sun</em>)</p>\n                            </div>"}