{"url": "https://vietnamnet.vn/mac-hoi-chung-mui-ca-nguoi-phu-bu-phai-tam-4-lan-moi-ngay-2028309.html", "title": "Người phụ nữ phải tắm 4 lần mỗi ngày vì mắc bệnh hiếm trên thế giới", "abstract": "Chỉ có 100 người trên thế giới mắc căn bệnh giống Kelly khiến cô có mùi tanh như cá.", "content_html": "<div>\n                                <p>Kelly Fidoe-White, 41 tuổi, cảm thấy cơ thể có mùi kỳ lạ từ năm 6 tuổi, nhưng mãi đến năm 34 tuổi, mới phát hiện ra nguyên nhân thực sự.</p>\n<p>Hiện nay, Kelly là bác sĩ chụp X-quang tại Manchester (Anh). Cô mắc phải hội chứng Mùi cá (TMAU). </p>\n<p>Theo Tổ chức Quốc gia về Rối loạn Hiếm gặp, mới chỉ ghi nhận 100 trường hợp mắc hội chứng trên. Người bệnh thường xuyên tỏa ra nhiều loại mùi nồng nặc như cá thối, hành tây và chất thải. </p>\n<p>Năm 6 tuổi, Kelly nhận thấy nước tiểu của mình tanh như mùi cá. Khi vào tuổi dậy thì, cô bắt đầu có mùi cơ thể khó chịu sau những lần đi vệ sinh.</p>\n<p>Mỗi ngày, cô phải thay đồng phục 2 lần, sử dụng rất nhiều nước hoa để át đi mùi khó chịu. Có lúc, mẹ của Kelly phải đem quần áo mới tới chỗ làm cho con khi có người phàn nàn về mùi của cô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/mui-la-1124.jpg\">\n<figcaption>Kelly Fidoe-White mắc phải hội chứng Mùi cá</figcaption>\n</figure>\n<p>Kelly tâm sự: “Là một chuyên gia chăm sóc sức khỏe, tôi thực sự rất khó chịu khi bị người khác hỏi liệu cô có biết mình nên sử dụng xà phòng khi tắm rửa hay không”. </p>\n<p>Để hạn chế mùi hôi, Kelly cho biết cô từng tắm tới 4 lần một ngày. Nhưng đó chỉ là một giải pháp khắc phục ngắn hạn bởi vấn đề của cô không liên quan tới vệ sinh cá nhân. </p>\n<p>\"Trên thực tế, mùi hôi thường khó chịu hơn sau khi tắm khi lỗ chân lông mở ra nhiều hơn do nước ấm”, Kelly chia sẻ. </p>\n<p>\"Bạn tắm rửa nhiều hơn, sử dụng xà phòng mạnh hơn, giặt quần áo bằng tinh thể soda, xịt nước hoa toàn thân. Tất cả đều làm cho bệnh tồi tệ hơn”.</p>\n<p>Đôi khi, nỗi sợ hãi người khác nhận ra mùi của mình khiến Kelly phải chuyển sang làm ca đêm và mắc chứng trầm cảm.</p>\n<p>Cô kể: \"Bạn không muốn làm phiền người khác bởi vậy bạn không ngừng trăn trở: Mình có đang đổ mồ hôi không? Người đó đang ho là vì mình?\". </p>\n<p>Hiện chưa có phương pháp điều trị dứt điểm hội chứng Mùi cá. Tuy nhiên, người mắc có thể giảm triệu chứng nhờ tránh một số loại thực phẩm và bổ sung các chất dinh dưỡng nhất định. </p>\n<p>Sau nhiều năm, Kelly đã tìm ra những cách độc đáo để cải thiện bệnh, chẳng hạn như áp dụng chế độ ăn giảm hợp chất choline. Cô tránh các loại thực phẩm như gan, thận, đậu, lạc và các loại rau cải giàu choline.</p>\n<p>Tuy nhiên, không đủ choline góp phần vào nguy cơ phát triển các tình trạng thần kinh như đau cơ xơ hóa và bệnh Parkinson.</p>\n<p>Kelly cũng đã trải qua liệu pháp tư vấn khi bị bắt nạt trong nhiều năm với những lời chế nhạo rằng mùi cơ thể của cô do cân nặng. </p>\n<p>\"Thực tế, tôi có mùi tệ nhất khi nhẹ cân nhất. Hiện tại, tôi tin rằng mình hầu như không có triệu chứng. Kết quả đó do sự kết hợp của các chất bổ sung và một số điều chỉnh lối sống”, Kelly giải thích. </p>\n<p>\"Tôi muốn lên tiếng cho những người chịu đựng chung nỗi khổ với tôi nhưng đang im lặng vì sự kỳ thị với mùi cơ thể. Mọi người ngại chia sẻ vì sợ bị chế giễu”. </p>\n<p><strong>An Yên</strong> (Theo<em> The Sun</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguy-co-mac-benh-cua-nhung-nguoi-cao-2026578.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/chieu-cao-top-366.jpg\" alt=\"Nguy cơ mắc bệnh của những người cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguy-co-mac-benh-cua-nhung-nguoi-cao-2026578.html\">Nguy cơ mắc bệnh của những người cao</a></h3>\n<div class=\"insert-wiki-description\">Những người cao từ 1m75 trở lên có khả năng bị rung nhĩ, giãn tĩnh mạch, máu đông, nhiễm trùng xương cao hơn.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/benh-la-khien-nguoi-phu-nu-khong-the-ngu-suot-4-nam-806628.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/nguoi-phu-nu-phai-tam-4-lan-moi-ngay-vi-mac-benh-hiem-tren-the-gioi-98d225e29f57474db8dc144241c9381b.jpg\" alt=\"Bệnh lạ khiến người phụ nữ không thể ngủ suốt 4 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-la-khien-nguoi-phu-nu-khong-the-ngu-suot-4-nam-806628.html\">Bệnh lạ khiến người phụ nữ không thể ngủ suốt 4 năm</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Người mẹ 39 tuổi không có một giấc ngủ ngon suốt 4 năm qua do mắc chứng sợ ngủ (somniphobia).</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}