{"url": "https://vietnamnet.vn/thay-thuoc-mo-lop-tap-huan-chua-benh-cho-cong-dong-2048341.html", "title": "Thầy thuốc mở lớp tập huấn chữa bệnh cho cộng đồng", "abstract": "Hiểu được sự khó khăn của nhiều người bệnh ở vùng sâu vùng xa, thầy thuốc Nguyễn Trọng Hùng tìm cách hướng dẫn họ dùng các cây thuốc quanh nhà, dễ kiếm để chữa trị và phòng ngừa bệnh tật.", "content_html": "<div>\n                                <p>Nhiều năm theo đuổi việc giúp người dân chữa bệnh, Thầy thuốc Nguyễn Trọng Hùng (SN 1958) - hội viên Hội Đông y quận Ba Đình, Hà Nội, nhận thấy không ít người dân khó khăn về kinh tế hay bệnh viện cách nhà quá xa dẫn đến việc đến thăm khám tại bệnh viện rất khó khăn, hạn chế. Ông luôn chú trọng tìm kiếm những bài thuốc xung quanh, gần gũi, dễ tìm để người dân có thể chữa tại nhà, không tốn kém.</p>\n<p>Vì vậy với các bài thuốc ông sưu tầm, nghiên cứu, chỉ cần ra vườn, ra chợ gần nhà là có thể đủ nguyên liệu thuốc, chữa được bệnh. Chị Hoàng Tuyến Trinh (ở Yên Bái) chia sẻ: “Tôi không ngờ rằng, chỉ với những cây rau, cỏ, củ, quả… trong vườn nhà qua sự chỉ dẫn của thầy thuốc lại có thể trở thành thuốc quý. Ban đầu hơi bán tín bán nghi nhưng thử làm theo, tôi thấy hiệu quả”.</p>\n<p>Người thầy thuốc này cũng lập website và fanpage để chia sẻ các bài thuốc này cùng kinh nghiệm chữa bệnh để nhiều người có thể tiếp cận. Đây cũng là nơi ông sưu tầm, chia sẻ lại các bài thuốc dân gian, hoàn toàn miễn phí cho người dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/thaythuoc2-551.jpg\">\n<figcaption>Thầy thuốc Nguyễn Trọng Hùng</figcaption>\n</figure>\n<p>Chị Nguyễn Ngọc Mai (ở tỉnh Hà Nam), một người khỏi bệnh từ các bài thuốc đông y trên, chia sẻ: “Tôi đã ghi chép lại được nhiều bài thuốc của ông đăng tải trên mạng xã hội facebook, website. Thật sự bất ngờ bởi chỉ với những lá cây, rau, củ, quả vườn nhà, chợ nào cũng có tưởng như đơn giản qua cách viết dí dỏm của ông lại có thể chữa được nhiều bệnh”.</p>\n<p>Bên cạnh việc tìm tòi phát triển về đông y, năm 1991, ông bắt đầu hành trình làm từ thiện. Ông chú trọng hỗ trợ đồng bào nghèo, vùng sâu, vùng xa, những cô nhi viện, nhà chùa, trung tâm bảo trợ xã hội, nơi nuôi các bé mồ côi, thiệt thòi… Bên cạnh đó, nhiều năm qua, 50 lớp học đầy đủ bàn ghế cũng đã được dựng lên ở các tỉnh Điện Biên, Lai Châu, Sơn La, Hà Giang. </p>\n<p>Mong muốn ngày càng có nhiều người dân có thể nâng cao sức khỏe cho bản thân và người nhà, trong tháng 5-6/2022, ông Hùng tổ chức mở lớp tập huấn trị liệu các bệnh xương khớp và các lớp đánh tan khối u xơ. Từ lớp này, không ít người lưng còng, cong vẹo, thoái hóa… đã cải thiện bệnh. Gần đây nhất, thầy thuốc này có chuyến đi vào Cà Mau để chia sẻ kinh nghiệm chữa bệnh về massage trị liệu cho người khiếm thị. Chương trình tập huấn miễn phí của ông chia thành 3 lớp, mỗi lớp có khoảng 30 học viên. Do học viên hầu hết là người khiếm thị nên việc giảng dạy phải thực hiện theo phương pháp “một kèm một”. </p>\n<p>Ông Hùng cũng đã huy động sự hỗ trợ của lực lượng tình nguyện viên là các học viên năm cuối ngành điều dưỡng ở một trường trung cấp tại địa phương. Nhờ vậy học viên khiếm thị có cơ hội nắm được những phương pháp cơ bản về massage trị liệu. Trong số đó, có một học viên năm nay đã 84 tuổi và một trường hợp khác mới chỉ 12 tuổi, đều bị khiếm thị do mắc bệnh tăng nhãn áp khi vừa trưởng thành.</p>\n<p>Tương tự, bà Nguyễn Thị Hoài (55 tuổi, hội viên Hội Người mù tỉnh Cà Mau), sau thời gian học kiến thức, kỹ năng chữa bệnh xương khớp từ những bài thuốc dân gian, cổ truyền trên, nay đã thuần thục nhiều động tác cơ bản về massage trị liệu cho người khác. Bà mong muốn có cơ hội học hỏi, nâng cao thêm tay nghề để có thể tự lao động, bớt đi phần nào gánh nặng cho gia đình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/thaythuoc3-549.jpg\">\n<figcaption>Ông Hùng chia sẻ cách chữa bệnh cho người dân</figcaption>\n</figure>\n<p>Với nhiều hoạt động đóng góp cho ngành y học cổ truyền, cũng như công tác xây dựng, phát triển Hội, ông Nguyễn Trọng Hùng được Hội Đông y TP Hà Nội tặng bằng khen. Tuy vậy theo ông Hùng những việc làm của ông cũng chỉ là một cách truyền bá các bài thuốc dân gian, giúp cho thêm nhiều người biết cách chữa bệnh mà không cần thuốc. “Tôi không phát minh, sáng chế gì, tất cả những bài thuốc đó là kinh nghiệm được ông cha ta đúc kết từ ngàn xưa, nay lại trở về với con cháu”, ông nói.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-cap-cuu-benh-nhan-lenh-denh-tren-bien-tu-benh-vien-online-794774.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/thay-thuoc-mo-lop-tap-huan-chua-benh-cho-cong-dong-912fbb195cb747118f99982bccb5df0d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-cap-cuu-benh-nhan-lenh-denh-tren-bien-tu-benh-vien-online-794774.html\">Ca cấp cứu bệnh nhân lênh đênh trên biển từ 'bệnh viện online'</a>\n<p>Không chỉ trong nước, có nhiều bệnh nhân ở nước ngoài như Mỹ, Australia, Nhật Bản…cũng đã được nhóm “Bác sĩ của bạn” tư vấn miễn phí. Có lần, họ còn nhận được lời kêu cứu từ một thủy thủ lênh đênh trên biển…</p>\n</div>\n</summary>\n                            </div>"}