{"url": "https://vietnamnet.vn/virus-adeno-co-the-gay-ra-dich-benh-moi-khong-2060892.html", "title": "Virus Adeno có thể gây dịch bệnh mới không?", "abstract": "“Mọi người cần bình tĩnh, virus Adeno không có diễn biến gì mới”, bác sĩ Khanh khẳng định.", "content_html": "<div>\n                                <p>Mới đây, Bệnh viện Nhi Trung ương vừa thông tin về tình trạng gia tăng đột biến trẻ mắc bệnh do <a href=\"https://vietnamnet.vn/suc-khoe/benh-do-virus-adeno-0000ME.html\" title=\"virus Adeno\" target=\"_blank\">virus Adeno</a>. Số trẻ nhập viện vì virus này tăng mạnh từ tháng 8 và đã ghi nhận 6 trường hợp tử vong. </p>\n<p>Ít tháng trước, virus Adeno cũng khiến cộng đồng lo ngại vì được cho là nguyên nhân gây ra bệnh viêm gan bí ẩn ở một số quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/adeno-1070.jpg\">\n<figcaption>Virus Adeno từng được nghi ngờ là nguyên nhân gây ra bệnh viêm gan bí ẩn.  </figcaption>\n</figure>\n<p>Theo bác sĩ Trương Hữu Khanh, Cố vấn khối Nhiễm, Bệnh viện Nhi đồng 1 TP.HCM, virus Adeno là loại virus rất cũ, quen thuộc với bác sĩ nhi khoa và hô hấp. Virus Adeno được phân lập lần đầu năm 1953 từ các mảnh hạch hạnh nhân và tổ chức tuyến được cắt bỏ sau khi phẫu thuật.</p>\n<p>Đến nay, các nhà chuyên môn biết khoảng trên 100 chủng của virus này, trong đó có 47 chủng gây bệnh ở người. </p>\n<p>“Virus Adeno từ lâu đã gây bệnh hô hấp ở người, đặc biệt là ở trẻ nhỏ. Người nhiễm virus Adeno có triệu chứng nóng, ho, sổ mũi giống như bị cảm hoặc viêm hô hấp. Có trẻ khi mắc bệnh sẽ biểu hiện nhẹ nhàng, nhưng cũng có trẻ thở mệt phải đi bệnh viện”, bác sĩ Khanh chia sẻ. Giống như RSV (virus hợp bào) và cúm, virus Adeno lưu hành quanh năm. </p>\n<p>Hiện nay, không có thuốc điều trị đặc hiệu với bệnh do virus Adeno gây ra, vì đa số bệnh tự hết. Những trường hợp trở nặng thường do trẻ có miễn dịch kém hoặc nhiễm thêm vi trùng, nhất là vi trùng kháng thuốc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/ho-hap-nhi-1-1073.jpg\">\n<figcaption>  Trẻ em nhập viện vì bệnh hô hấp tại TP.HCM.  </figcaption>\n</figure>\n<p>Theo bác sĩ Khanh, có thể hiện nay, một số cơ sở y tế có điều kiện thực hiện test nhanh hoặc PCR, nên xác định được virus Adeno gây bệnh hô hấp ở trẻ em. Tuy nhiên, việc xét nghiệm hay không với virus Adeno cũng không thay đổi hướng điều trị cho bệnh nhân. </p>\n<p>“Mọi người cần bình tĩnh, virus Adeno không có diễn biến gì mới”, bác sĩ Khanh khẳng định. </p>\n<p>Đến thời điểm này vẫn chưa có vắc xin phòng virus Adeno vì có quá nhiều chủng. Loại virus này xâm nhập qua đường tiêu hóa, tiếp xúc, hô hấp, do đó, khẩu trang và rửa tay vẫn là biện pháp phòng ngừa hiệu quả nhất.</p>\n<p>Người lớn bị cảm hoặc mắc bệnh hô hấp phải tránh tiếp xúc với trẻ nhỏ, che miệng khi ho hay hắt hơi. Trẻ nhỏ cần tránh chạm tay vào mắt, mũi, miệng. Bên cạnh đó, mỗi người cần uống đủ nước, ăn đủ chất, ngủ đủ giấc để tăng sức đề kháng.</p>\n<p>Ngoài ra, bác sĩ Khanh khuyến cáo, trẻ nhỏ cần được chích ngừa mũi vắc xin 6 trong 1, vắc xin phế cầu, vắc xin cúm nhằm tránh nguy cơ mắc cùng lúc nhiều bệnh. </p>\n<p>Đáng chú ý, virus Adeno cũng là nguyên nhân gây bệnh viêm kết mạc, bệnh dạ dày, tiêu hóa, từng được nghi ngờ là nguyên nhân gây ra viêm gan bí ẩn thời gian qua. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ca-mac-virus-adeno-moi-chua-dung-lai-de-xuat-cam-lay-mau-xet-nghiem-o-nha-2066312.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/adeno-virus-986.png\" alt=\"Thêm ca tử vong vì virus Adeno dù không bệnh nền, đề xuất cấm lấy mẫu xét nghiệm tại nhà\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ca-mac-virus-adeno-moi-chua-dung-lai-de-xuat-cam-lay-mau-xet-nghiem-o-nha-2066312.html\">Thêm ca tử vong vì virus Adeno dù không bệnh nền, đề xuất cấm lấy mẫu xét nghiệm tại nhà</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/10, bệnh nhi 13 tháng tuổi mắc virus Adeno tử vong dù có tiền sử khoẻ mạnh, nâng tổng số ca tử vong lên 9. Bộ Y tế chiều cùng ngày cho biết sắp ban hành hướng dẫn điều trị, tiêu chuẩn xét nghiệm, nhập viện... bệnh do Adeno virus ở trẻ em.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-900-tre-ha-noi-nhiem-virus-adeno-1-tuan-lo-ca-sot-xuat-huyet-vao-vien-muon-2066171.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/309775543-805345713843930-60771422525131095-n-1-574.jpg\" alt=\"Hà Nội lo bệnh chồng bệnh, một tuần có hơn 900 trẻ mắc virus Adeno, 807 ca sốt xuất huyết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-900-tre-ha-noi-nhiem-virus-adeno-1-tuan-lo-ca-sot-xuat-huyet-vao-vien-muon-2066171.html\">Hà Nội lo bệnh chồng bệnh, một tuần có hơn 900 trẻ mắc virus Adeno, 807 ca sốt xuất huyết</a></h3>\n<div class=\"insert-wiki-description\">Chỉ trong 1 tuần, Hà Nội ghi nhận hơn 800 ca mắc sốt xuất huyết, có ổ dịch tới 131 người mắc. Với virus Adeno, tuần qua phát hiện hơn 900 bệnh nhi ở Hà Nội nhiễm. Không ít trẻ mắc liên tiếp các loại bệnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tp-hcm-ghi-nhan-ca-dau-mua-khi-dau-tien-bo-y-te-chi-dao-khan-2066322.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/daumua-938.jpg\" alt=\"TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tp-hcm-ghi-nhan-ca-dau-mua-khi-dau-tien-bo-y-te-chi-dao-khan-2066322.html\">TP.HCM ghi nhận ca đậu mùa khỉ đầu tiên, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế chỉ đạo, khi ghi nhận ca bệnh cần điều tra kỹ tất cả các trường hợp tiếp xúc để xác định nguồn lây nhiễm; quản lý, xử lý kịp thời ổ dịch không để dịch lây lan rộng ra cộng đồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}