{"url": "https://vietnamnet.vn/mac-ung-thu-nao-khien-nguoi-dan-ong-dang-khoe-manh-dung-khong-vung-2081368.html", "title": "Loại ung thư khiến người đàn ông đang khỏe mạnh bỗng đứng không vững", "abstract": "Thân hình cân đối, yêu thích chạy bộ, đạp xe, ông Jamie bất ngờ khi phát hiện bị u não và tiên lượng xấu.", "content_html": "<div>\n                                <p>Jamie Fairweather dành kỳ nghỉ ở Majorca (Tây Ban Nha) vào đầu năm nay để đi bộ đường dài, chạy và đạp xe.</p>\n<p>Dù đã 61 tuổi nhưng ông Jamie vẫn có thân hình cân đối, khỏe mạnh. Gần đây, ông quyết định rời bỏ công việc tài chính để dành thời gian cho gia đình. Ông Jamie cùng vợ Mary, 62 tuổi, và 2 con trai đi nghỉ ở Tây Ban Nha. </p>\n<p>Trước khi kết thúc kỳ nghỉ 10 ngày, ông Jamie cảm thấy đứng không vững nên không dám bế cháu gái Ailsa, 16 tháng. Khi làm thủ tục cho chuyến bay về nhà ở East Lothian (Scotland), ông chật vật mới lấy được vé ra khỏi ví. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/ung-thu-1505.jpg\">\n<figcaption>Jamie Fairweather đi nghỉ ở Majorca vào tháng 5 năm nay</figcaption>\n</figure>\n<p>Khi chụp MRI, bác sĩ phát hiện những bất thường trên não của ông Jamie. Sinh thiết khẩn cấp ghi nhận ông có hai khối u thần kinh đệm đang phát triển nhanh. Đó là một loại u trong não và tủy sống. </p>\n<p>Theo<em> Daily Mail,</em> các khối u không thể phẫu thuật và không thể chữa khỏi. Ông Jamie có 6 buổi xạ trị để làm chậm sự phát triển của u. </p>\n<p>Jamie tâm sự: “Đối với tôi, điều quan trọng nhất trong cuộc sống là một cái nhìn tích cực. Hãy tha thứ cho tôi nếu tôi khóc. Với căn bệnh này, bạn được thông báo rằng phẫu thuật hay hóa trị liệu sẽ không giúp ích gì. Ngay cả khi xạ trị, bạn sẽ chết trong vòng 12 tháng\". </p>\n<p>Các <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-nao-DS40001ID.html\" title=\"khối u não\" target=\"_blank\">khối u não</a> là loại ung thư gây tử vong cao nhất ở những người dưới 40 tuổi. Thời gian sống sót của bệnh nhân u thần kinh đệm trung bình từ 12 đến 18 tháng. </p>\n<p>Sáu tháng kể từ khi được chẩn đoán, cuộc sống hằng ngày của ông Jamie đã thay đổi. </p>\n<p>Vợ ông, Mary chia sẻ: “Kế hoạch nghỉ hưu của chúng tôi rất giản dị. Chúng tôi mong có thời gian quý báu bên nhau, làm vườn và nhìn thấy cháu gái của chúng tôi lớn lên”. </p>\n<p>Cuối tháng 5, ông Jamie có thể đi bộ vào bệnh viện. Đến tháng 6, ông đã phải ngồi xe lăn. Vào tháng 8, nửa bên phải của cơ thể bị tê liệt. Đến giữa tháng 9, ông không tự ăn được nữa. </p>\n<p>Giờ đây, ông Jamie có một người chăm sóc riêng 24 giờ gồm các y tá chăm sóc cộng đồng và nhà trị liệu nghề nghiệp. </p>\n<p>Vào ngày 19/10, bệnh nhân lên cơn co giật kéo dài 40 phút. Bà Mary mô tả: \"Đó là điều đáng sợ nhất - tôi đã nghĩ rằng mình đã mất anh ấy vào ngày hôm ấy\".</p>\n<p>Cơn động kinh khiến ông Jamie bị liệt. Đó là ác mộng đối với một người đàn ông thích thử thách thể chất. Ông đã đạp xe tới nhiều nơi, đi xe máy 2.500 km ở Ấn Độ, giúp xây dựng một xưởng ở đó, tài trợ để đào tạo nghề cho 60 thanh niên. </p>\n<p>Ông Jamie biết mình chỉ còn sống được vài tháng và đã đặt ra mục tiêu cuối cùng: \"Một khoản đầu tư nhỏ vào nghiên cứu sẽ tạo ra sự khác biệt rất lớn cho việc tìm ra phương pháp điều trị. Đó là điều đúng đắn cần làm”. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-bi-ung-thu-tuyen-tuy-nho-dau-hieu-sau-khi-tam-2078002.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/ung-thu-top-417.jpg\" alt=\"Người phụ nữ phát hiện bị ung thư nhờ biểu hiện sau khi tắm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-bi-ung-thu-tuyen-tuy-nho-dau-hieu-sau-khi-tam-2078002.html\">Người phụ nữ phát hiện bị ung thư nhờ biểu hiện sau khi tắm</a></h3>\n<div class=\"insert-wiki-description\">Becki chỉ biết mình bị ung thư tuyến tụy sau khi người chồng nhận thấy da cô vàng bất thường khi bước ra khỏi phòng tắm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-dong-ung-thu-duong-tieu-hoa-gia-tang-nhieu-nguoi-tre-mac-benh-2079884.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tieuhoa2-452.jpg\" alt=\"Báo động ung thư đường tiêu hóa gia tăng, nhiều người trẻ mắc bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-dong-ung-thu-duong-tieu-hoa-gia-tang-nhieu-nguoi-tre-mac-benh-2079884.html\">Báo động ung thư đường tiêu hóa gia tăng, nhiều người trẻ mắc bệnh</a></h3>\n<div class=\"insert-wiki-description\">Chuyên gia thông tin, những bệnh ung thư liên quan đến đường tiêu hóa (dạ dày thực quản, gan mật tuỵ, đại trực tràng) ngày càng gia tăng và có xu hướng trẻ hóa.</div>\n</div>\n</article>\n</div>\n                            </div>"}