{"url": "https://vietnamnet.vn/bo-gan-tam-binh-top-1-hang-viet-nam-duoc-nguoi-tieu-dung-yeu-thich-2022-2080404.html", "title": "Bổ gan Tâm Bình - Top 1 Hàng Việt Nam được người tiêu dùng yêu thích 2022", "abstract": "Nhận được sự tin tưởng bình chọn của người tiêu dùng cùng đánh giá cao từ các chuyên gia, sản phẩm Bổ gan Tâm Bình của Công ty Dược phẩm Tâm Bình vừa được vinh danh Top 1 “Hàng Việt Nam được người tiêu dùng yêu thích” năm 2022.", "content_html": "<div>\n                                <p>Chương trình bình chọn \"Hàng Việt Nam được người tiêu dùng yêu thích\" do UBND Thành phố Hà Nội và Ban chỉ đạo cuộc vận động \"Người Việt Nam ưu tiên dùng hàng Việt Nam\" thành phố phối hợp tổ chức. Đây là chương trình uy tín, được tổ chức thường niên trong suốt 13 năm qua nhằm giới thiệu, tôn vinh các sản phẩm hàng Việt Nam có chất lượng tốt, nhận được sự tin tưởng bình chọn của người tiêu dùng.</p>\n<p>Chương trình bình chọn triển khai từ tháng 7 - 9/2022, thu về 330.813 lượt bầu chọn, tăng 31,7% so với năm 2021. Sau quá trình tổng kết bình chọn của người tiêu dùng và chấm điểm của Ban Giám khảo, kết quả có 213 sản phẩm, dịch vụ của 150 doanh nghiệp thuộc 18 nhóm sản phẩm, dịch vụ được Ban chỉ đạo Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” TP. Hà Nội công nhận đạt Top các sản phẩm hàng Việt Nam được người tiêu dùng yêu thích năm 2022.</p>\n<p>Trong 50 sản phẩm, dịch vụ của 33 doanh nghiệp vào Top 1, có thực phẩm bảo vệ sức khỏe (TPBVSK) Bổ gan Tâm Bình.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/anh-1-698.jpg\">\n<figcaption>Bổ gan Tâm Bình được vinh danh Top 1 “Hàng Việt Nam được người tiêu dùng yêu thích” năm 2022</figcaption>\n</figure>\n<p>Bổ gan Tâm Bình gồm 7 thảo dược: Giảo cổ lam, Cà gai leo, Diệp hạ châu, Rau đắng đất, Actiso, Bạch thược, Sài hồ, hỗ trợ thanh nhiệt, giải độc, mát gan, bảo vệ gan; kết hợp 4 tinh chất thiên nhiên bào chế theo công nghệ hiện đại, đã được chứng minh lâm sàng là chiết xuất Kế sữa, Khúng khéng, Mật nhân, Novasol Curcumin. </p>\n<p>Chiết xuất Kế sữa trong Bổ gan Tâm Bình được sản xuất từ nguồn không biến đổi gen, bào chế theo công nghệ hiện đại loại bỏ tối đa tạp chất, hàm lượng Silymarin chuẩn hóa hơn 90%, cao hơn các chiết xuất khác trên thị trường. Silymarin là một hoạt chất quý giúp bảo vệ gan hiệu quả, vô hiệu hóa gốc tự do gây hại cho gan, phục hồi tế bào gan bị tổn thương, kích thích phát triển các tế bào gan mới. Novasol Curcumin được sản xuất theo công nghệ độc quyền của Đức, có sinh khả dụng cao gấp 185 lần Curcumin thông thường, đã được FDA công nhận an toàn GRAS, giúp tăng cường chức năng gan, bảo vệ tế bào gan khỏi các yếu tố gây viêm nhiễm. </p>\n<p>Với sự kết hợp thành phần độc đáo, TPBVSK Bổ gan Tâm Bình vừa hỗ trợ tăng cường chức năng gan, thanh nhiệt, giải độc gan, mát gan, bảo vệ gan, vừa hỗ trợ giảm tác hại của rượu bia, thuốc ảnh hưởng đến gan, giảm triệu chứng mề đay, mẩn ngứa, vàng da, chán ăn, mệt mỏi do chức năng gan kém.<br>Sở hữu nhiều ưu điểm nổi bật về chất lượng, hiệu quả, tính an toàn và giá cả hợp lý, cùng uy tín từ thương hiệu Tâm Bình - một trong những công ty Đông dược hàng đầu Việt Nam, Bổ gan Tâm Bình đã được nhiều người lựa chọn. Giành Top 1 lần đầu tiên tham gia chương trình bình chọn “Hàng Việt Nam được người tiêu dùng yêu thích” là minh chứng cho thấy sản phẩm đã chinh phục thành công niềm tin của người tiêu dùng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/anh-2-699.jpg\">\n<figcaption> Bổ gan Tâm Bình đã chinh phục thành công niềm tin của người tiêu dùng</figcaption>\n</figure>\n<p>Bên cạnh Bổ gan Tâm Bình, Dược phẩm Tâm Bình còn có hai sản phẩm khác đạt Top 1 “Hàng Việt Nam được người tiêu dùng yêu thích” năm 2022 là Viên khớp Tâm Bình và Đại tràng Extra Tâm Bình. Đây là động lực để Tâm Bình tiếp tục nghiên cứu thêm nhiều sản phẩm có chất lượng góp phần vào việc  chăm sóc sức khỏe cộng đồng..</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Bổ gan Tâm Bình hỗ trợ người muốn tăng cường chức năng gan, người sử dụng rượu bia, thuốc có hại cho gan, người bị dị ứng, mẩn ngứa, mề đay do chức năng gan kém. Sản phẩm có bán tại các hiệu thuốc trên toàn quốc. </p>\n<p>-    Hotline: 0343.44.66.99. </p>\n<p>-    Website: tambinh.vn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Đinh Hương</strong></p>\n                            </div>"}