{"url": "https://vietnamnet.vn/be-gai-so-sinh-nang-6-2-kg-chao-doi-khoe-manh-o-bac-giang-2055057.html", "title": "Bé gái sơ sinh nặng 6,2 kg chào đời khoẻ mạnh", "abstract": "Ở tuần thai thứ 40, chị H. nhập viện chờ sinh. Chị có bệnh lý tiền sản giật, thai to, phải mổ cấp cứu. Bé gái nặng tới 6,2kg chào đời trong sự bất ngờ của mẹ và toàn bộ kíp phẫu thuật. Đây là em bé nặng nhất từng sinh ở Bệnh viện tỉnh Bắc Giang.", "content_html": "<div>\n                                <p>Bệnh viện đa khoa tỉnh Bắc Giang ngày 30/8 thông tin đơn vị này vừa đón thành công bé gái sơ sinh nặng 6,2kg.</p>\n<p>Sản phụ là chị Đ.T.H (30 tuổi, ở Tân Yên, Bắc Giang), nhập viện vào Khoa Phụ sản của Bệnh viện Đa khoa tỉnh Bắc Giang với dấu hiệu đau bụng, thai 39 tuần 4 ngày.</p>\n<p>Tại khoa Phụ sản, sau khi làm xét nhiệm và siêu âm trước sinh, sản phụ được đánh giá thai nhi to, trọng lượng lớn hơn mức bình thường. Các bác sĩ đã hội chẩn và kết luận sản phụ chuyển dạ đẻ con lần 3 trên nền mổ đẻ cũ, tiền sản giật kèm thai to, chỉ định phẫu thuật lấy thai cấp cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/em-be-so-sinh-953.png\">\n<figcaption><em>Bé gái 6,2kg chào đời khoẻ mạnh, là em bé nặng cân nhất từng sinh ở viện này</em>. Ảnh: BVCC</figcaption>\n</figure>\n<p>Sau 30 phút tiến hành mổ lấy thai bằng phương pháp gây tê tuỷ sống, gây mê tĩnh mạch, rạch đường ở bụng, bé gái đã chào đời an toàn với cân nặng 6,2 kg trước sự bất ngờ của mẹ và toàn bộ kíp phẫu thuật.</p>\n<p>Theo BSCKII Trần Hoàng Hưng, khoa Phụ sản, đây là trường hợp hiếm gặp, em bé có trọng lượng lớn nhất từ trước đến nay được chào đời tại bệnh viện. Ca mổ cũng gặp khó khăn nhất định do sản phụ đã mổ đẻ 2 lần trước đó, sẹo mổ dính, kèm theo bệnh lý tiền sản giật.</p>\n<p>\"Thai to bất thường dẫn đến tử cung của sản phụ giãn căng quá mức trong quá trình mổ đẻ, nguy cơ băng huyết sau mổ cao”, BS Hưng nói.</p>\n<p>Sau 1 ngày theo dõi, sức khoẻ người mẹ ổn định, đã ngồi dậy và đi lại được. Em bé khoẻ mạnh, bú tốt, không phát hiện bất thường. Dự kiến, mẹ và bé có thể xuất viện sau 5 ngày tới.</p>\n<p>Đây chưa phải là trường hợp bé sơ sinh nặng cân nhất tại Việt Nam. Hồi năm 2017, một em bé nặng 7,1kg chào đời khoẻ mạnh tại Vĩnh Phúc. Trước đó, một bé gái nặng 7kg sinh tại Gia Lai; Đà Nẵng cũng từng có 2 bé được đón thành công với trọng lượng 6,5kg. </p>\n<p>Các bác sĩ lưu ý, thai phụ mang bầu to cần khám thai định kỳ để theo dõi sức khoẻ của mẹ và bé, có chế độ dinh dưỡng và tập luyện hợp lý, ăn nhiều rau xanh, hạn chế đường và tinh bột. Thai phụ cũng cần tầm soát tiểu đường thai kỳ, tránh gây ra nhiều biến chứng nguy hiểm cho cả mẹ và bé.</p>\n<p>Nếu có dấu hiệu nhức đầu, hoa mắt, chóng mặt, tăng cân hơn 1kg/1 tuần, thai phụ cần tới viện ngay. Sau sinh từ 3 đến 6 tuần, mẹ cũng cần khám chuyên khoa tim mạch và nội tiết. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/san-phu-nang-140kg-o-da-nang-vuot-can-thanh-cong-2081499.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/z3881727134918-0525d080bca19014f3985ba1f5441b4a-1184.jpg\" alt=\"Sản phụ nặng 140kg ở Đà Nẵng 'vượt cạn' thành công\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/san-phu-nang-140kg-o-da-nang-vuot-can-thanh-cong-2081499.html\">Sản phụ nặng 140kg ở Đà Nẵng 'vượt cạn' thành công</a></h3>\n<div class=\"insert-wiki-description\">Ngày 16/11, Bệnh viện Đà Nẵng cho biết các bác sĩ vừa mổ lấy thai thành công cho một sản phụ nặng 140kg với rất nhiều bệnh lý phức tạp.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}