{"url": "https://vietnamnet.vn/quy-sua-vuon-cao-viet-nam-va-vinamilk-khoi-dong-hanh-trinh-nam-thu-15-2024813.html", "title": "Quỹ sữa Vươn cao Việt Nam và Vinamilk khởi động hành trình năm thứ 15", "abstract": "Quỹ sữa Vươn cao Việt Nam và Vinamilk khởi động hành trình trao 1,9 triệu ly sữa cho trẻ em năm 2022, đánh dấu cột mốc đặc biệt 15 năm thực hiện chương trình ý nghĩa này (từ 2008-2022).", "content_html": "<div>\n                                <p>Bền bỉ theo đuổi sứ mệnh “để mọi trẻ em đều được uống sữa mỗi ngày”, tính đến nay, Quỹ sữa Vươn cao Việt Nam đã trao tặng 40,6 triệu ly sữa bổ dưỡng, góp phần cải thiện dinh dưỡng cho gần nửa triệu em nhỏ trên khắp cả nước. </p>\n<p><strong>Trao tặng 1,9 triệu ly sữa cho 21.000 trẻ em</strong></p>\n<p>Năm 2022 đánh dấu cột mốc đặc biệt của hành trình 15 năm Quỹ sữa Vươn cao Việt Nam mang niềm vui uống sữa đến với trẻ em tại các trung tâm bảo trợ xã hội, cơ sở chăm sóc trẻ, trẻ có hoàn cảnh khó khăn. Trong năm nay, Quỹ sữa Vươn cao Việt Nam và Vinamilk sẽ trao tặng 1,9 triệu ly sữa (tương đương 15 tỷ đồng) đến 21.000 trẻ em tại 30 tỉnh, thành cả nước. </p>\n<p>Tại Bến Tre, vào những ngày đầu tháng 5, Vinamilk, Quỹ Bảo trợ trẻ em Việt Nam phối hợp cùng Quỹ Bảo trợ trẻ em Bến Tre đã tổ chức buổi trao tặng sữa tại Trường Tiểu học Tân Thành Bình 1 thuộc huyện Mỏ Cày Bắc. Trong năm 2022, gần 1.200 em nhỏ có hoàn cảnh đặc biệt trên địa bàn tỉnh Bến Tre sẽ được thụ hưởng 106.000 ly sữa bổ dưỡng, với giá trị tương đương 760 triệu đồng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/vinamilk-1-705.jpg\">\n<figcaption> Đại diện Vinamilk và Quỹ sữa trao tặng 106.000 ly sữa cho các em nhỏ có hoàn cảnh khó khăn tại tỉnh Bến Tre </figcaption>\n</figure>\n<p>Còn tại hai tỉnh miền Trung là Quảng Ngãi và Bình Định, từ tháng 4/2022 vừa qua, Quỹ sữa cũng đã bắt đầu hành trình trao tặng hơn 100.000 hộp sữa đến 1.100 em nhỏ tại 17 trung tâm bảo trợ xã hội, cơ sở nuôi dưỡng trẻ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/vinamilk-2-706.jpg\">\n<figcaption>Chương trình Quỹ sữa Vươn cao Việt Nam trao tặng sữa cho trẻ em tỉnh Quảng Ngãi và Bình Định</figcaption>\n</figure>\n<p>Đoàn công tác của Quỹ sữa và Vinamilk đã có chuyến thăm và mang sữa đến với các em nhỏ đang được nuôi dưỡng tại Làng SOS Quy Nhơn và Trung tâm Công tác Xã hội (TTCTXH) tỉnh Quảng Ngãi cơ sở 1. Không chỉ mang sữa đến với các em, chương trình còn tổ chức nhiều hoạt động như thi vẽ tranh, dã ngoại ở bãi biển, tham quan trang trại bò sữa của Vinamilk... giúp các em có được những trải nghiệm thật vui, lý thú. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/vinamilk-3-707.jpg\">\n<figcaption> Đoàn công tác Quỹ sữa và Vinamilk tham gia các hoạt động vui chơi cùng các em nhỏ</figcaption>\n</figure>\n<p><strong>15 năm mang niềm vui uống sữa đến với gần nửa triệu trẻ em </strong></p>\n<p>Được phát động năm 2008, Quỹ sữa Vươn cao Việt Nam với sự đồng hành duy nhất của Công ty Vinamilk đã trải qua nhiều cột mốc đặc biệt. Từ “1 triệu ly sữa” từ ngày đầu, đến 6 triệu ly sữa chỉ sau 2 năm thực hiện, tính đến nay, sau 15 năm với sứ mệnh “để mọi trẻ em đều được uống sữa mỗi ngày”, chương trình đã mang đến 40,6 triệu ly sữa bổ dưỡng, đến với gần nửa triệu trẻ em có hoàn cảnh khó khăn, kém may mắn tại cả 63 tỉnh thành trên cả nước. Tổng giá trị hỗ trợ tương đương hơn 190 tỷ đồng.</p>\n<p>Bà Lê Tuyết Mai - Phó Giám đốc Quỹ Bảo trợ trẻ em Việt Nam chia sẻ: “Vinamilk là đơn vị rất kiên trì bền bỉ đồng hành cùng Quỹ sữa Vươn cao Việt Nam và Quỹ Bảo trợ trẻ em Việt Nam trong 15 năm qua. Các sản phẩm Vinamilk hỗ trợ cho các em luôn là những sản phẩm chất lượng, vừa mới sản xuất, có giá trị dinh dưỡng cao. Chúng tôi đánh giá cao sự đồng hành và tâm huyết của các cán bộ Vinamilk trong suốt thời gian qua vì đã hỗ trợ vận chuyển sữa an toàn, luôn tạo điều kiện để các em được thụ hưởng nguồn sữa tốt nhất”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/vinamilk-4-708.jpg\">\n<figcaption> Niềm vui của những người làm chương trình khi mang sữa đến cho trẻ em có hoàn cảnh khó khăn</figcaption>\n</figure>\n<p>Bà Bùi Thị Hương - Giám đốc Điều hành Vinamilk chia sẻ: “Nhìn lại hành trình 15 năm của Quỹ sữa Vươn cao Việt Nam, điều mà Vinamilk cảm thấy vui mừng nhất chính là không vì bất cứ sự khó khăn, trở ngại nào mà chương trình bị gián đoạn. Ngay trong 2 năm xảy ra đại dịch, dù là vùng sâu, vùng xa, miền núi, hay nơi đang cách ly, giãn cách xã hội… những chuyến xe sữa của Vinamilk vẫn đều đặn mang sữa đến kịp thời để bổ sung dinh dưỡng cho các em. Hành trình này chắc chắn sẽ còn được tiếp nối, như lời cam kết mà Vinamilk kiên định thực hiện - vì một thế hệ Việt Nam khỏe mạnh.”</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/vinamilk-5-709.jpg\">\n<figcaption> Quỹ sữa Vươn cao Việt Nam và Vinamilk đã gắn liền với các thế hệ trẻ em suốt 15 năm qua, mang đến nguồn dinh dưỡng từ sữa cho gần nửa triệu trẻ em Việt Nam</figcaption>\n</figure>\n<p></p>\n<p>Hành trình của Quỹ sữa Vươn cao Việt Nam và Vinamilk năm thứ 15 vẫn đang tiếp tục đến với trẻ em tại nhiều tỉnh, thành khác trên cả nước. Với nhiều hoạt động ý nghĩa, chương trình sẽ không ngừng mang niềm vui uống sữa cho hàng trăm ngàn em nhỏ trên cả nước và tiếp thêm động lực cho những ước mơ vươn cao, vươn xa. Theo dõi hành trình Quỹ sữa 2022 tại Fanpage Vinamilk Chung tay vì cộng đồng:</p>\n<p>https://www.facebook.com/VinamilkChungTayViCongDong</p>\n<p><strong>Tuyết Nhung</strong></p>\n                            </div>"}