{"url": "https://vietnamnet.vn/vo-tinh-hoan-chan-thuong-cot-song-co-vi-cu-nga-sau-bua-nhau-2049771.html", "title": "Vỡ tinh hoàn vì cú ngã sau bữa nhậu", "abstract": "Cú ngã xe máy sau bữa nhậu khiến một bên tinh hoàn trái của nam thanh niên 25 tuổi bị vỡ nham nhở, nhu mô dập nát, đau vùng cột sống cổ.", "content_html": "<div>\n                                <p>Ngày 15/8, các bác sĩ Trung tâm Nam học - Bệnh viện Việt Đức (Hà Nội) cho hay vừa mổ cấp cứu cho nam bệnh nhân N.C.D bị chấn thương tinh hoàn sau <a href=\"https://vietnamnet.vn/tai-nan-giao-thong-tag3873647161724407035.html\" title=\"tai nạn giao thông\" target=\"_blank\">tai nạn giao thông</a>.</p>\n<p>Nam thanh niên 25 tuổi quê Quảng Ninh được đưa đến viện hôm qua (14/8) sau cú ngã xe máy, xét nghiệm có nồng độ cồn 27 mmol/l. Vào viện, vùng bìu trái của anh bị sưng nề bầm tím tụ máu, đau vùng cột sống cổ.</p>\n<p>ThS.BS Nguyễn Duy Khánh – Trung tâm Nam học, cho hay hình ảnh siêu âm cho thấy bệnh nhân D. bị chấn thương tinh hoàn bên trái, tụ dịch tinh hoàn 2 bên, phim X-quang gãy gai sau C4.</p>\n<p>Bệnh nhân được chỉ định mổ cấp cứu, mổ ra tinh hoàn trái sưng nề bầm tím, vỡ ở cực dưới kích thước 4x5cm nham nhở, nhu mô tinh hoàn trái dập nát, mất khoảng 40%.</p>\n<p>Các bác sĩ đã lấy máu tụ, cầm máu, khâu phục hồi bao tinh hoàn trái. Hiện tại, sau mổ ngày thứ nhất, sức khỏe bệnh nhân ổn định. </p>\n<p>Theo các thầy thuốc, có nhiều nguyên nhân dẫn tới chấn thương tinh hoàn, chủ yếu do tai nạn sinh hoạt như đá vào bộ phận sinh dục hoặc tai nạn giao thông.</p>\n<p>Đáng nói, nhóm bệnh nhân chấn thương tinh hoàn do tai nạn giao thông có sử dụng rượu bia có xu hướng gia tăng. Nhóm bệnh nhân này luôn kèm theo chấn thương cột sống cổ, chấn thương sọ não. Không ít ca vào viện đã trong tình trạng nguy kịch.</p>\n<p>Việc xử trí chấn thương tinh hoàn ở những bệnh nhân trẻ tuổi, chưa có con đòi hỏi bác sĩ có kinh nghiệm về nam khoa để tinh hoàn được bảo tồn tuyệt đối, BS Khánh nhấn mạnh. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/suc-khoe-tinh-duc-cua-nam-gioi-bi-giam-hau-covid-19-2078510.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/pgs-quang-nam-hoc-239.jpg\" alt=\"Tần suất quan hệ và sự hài lòng về tình dục của nam giới bị dịch Covid-19 kéo giảm ra sao?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/suc-khoe-tinh-duc-cua-nam-gioi-bi-giam-hau-covid-19-2078510.html\">Tần suất quan hệ và sự hài lòng về tình dục của nam giới bị dịch Covid-19 kéo giảm ra sao?</a></h3>\n<div class=\"insert-wiki-description\">Theo kết quả nghiên cứu mới nhất đánh giá ảnh hưởng của dịch Covid-19 đến hoạt động và chức năng tình dục nam, sự hài lòng với đời sống tình dục của tất cả đối tượng tham gia nghiên cứu giảm đáng kể.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-bi-xoan-tinh-hoan-tu-boi-voi-chua-dau-dan-den-mat-1-ben-tinh-hoan-2079037.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/dau-tinh-hoan-569.jpeg\" alt=\"Bôi vôi vào vùng kín chữa cơn đau đột ngột, nam sinh bàng hoàng mất một bên tinh hoàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-bi-xoan-tinh-hoan-tu-boi-voi-chua-dau-dan-den-mat-1-ben-tinh-hoan-2079037.html\">Bôi vôi vào vùng kín chữa cơn đau đột ngột, nam sinh bàng hoàng mất một bên tinh hoàn</a></h3>\n<div class=\"insert-wiki-description\">Thiếu niên 14 tuổi, 5 ngày trước đột ngột đau bìu trái nhưng ở nhà không đi khám, tự lấy vôi bôi vào bìu nhưng mãi không có kết quả như mong đợi.</div>\n</div>\n</article>\n</div>\n                            </div>"}