{"url": "https://vietnamnet.vn/cu-ba-92-tuoi-co-co-tu-cung-sa-ra-ngoai-am-ho-2011711.html", "title": "Cổ tử cung của cụ bà bị sa ra ngoài âm hộ", "abstract": "Các bác sĩ nhận thấy toàn bộ cổ tử cung của bệnh nhân đã sa ra ngoài âm hộ thành 1 khối kích thước 7x10 cm.", "content_html": "<div>\n                                <p>Cụ bà L.T.C. (92 tuổi, Lục Nam, Bắc Giang) bị sa dạ con (hay còn gọi là sa sinh dục, sa tử cung) hơn 20 năm nay. Vì xấu hổ, bà chỉ âm thầm chịu đựng, không nói cho con cháu biết. Tới khi khối sa sinh dục bị viêm, chảy máu, gia đình mới phát hiện và vội đưa bà C. tới Bệnh viện Sản Nhi Bắc Giang.</p>\n<p>Qua thăm khám và siêu âm, các bác sĩ nhận thấy toàn bộ cổ tử cung của bệnh nhân đã sa ra ngoài âm hộ thành 1 khối kích thước 7x10 cm, sa thành trước âm đạo và bàng quang, sa thành sau âm đạo kèm theo sa trực tràng, cổ tử cung viêm xung huyết, dễ chảy máu. Người bệnh được kết luận bị sa sinh dục độ III, bắt buộc phải can thiệp ngoại khoa.</p>\n<p>Để cuộc phẫu thuật diễn ra thành công, sau khi nhập viện, cụ C. được điều trị nội khoa ổn định, đồng thời có sự chăm sóc tốt nhất về mặt <a href=\"https://vietnamnet.vn/suc-khoe\">sức khoẻ</a> tinh thần và thể chất. Bác sĩ quyết định thực hiện phương pháp áp phẫu thuật Crossen cắt tử cung qua đường âm đạo, làm lại thành trước âm đạo và thành sau âm đạo để điều trị triệt để sa sinh dục. </p>\n<p>Đây là phương pháp mang lại nhiều lợi ích cho người bệnh, tuy nhiên rất phức tạp trên cơ địa người già, đòi hỏi phẫu thuật viên phải có trình độ chuyên môn cao và giàu kinh nghiệm.</p>\n<p>Sau khoảng 1 tiếng đồng hồ, khối sa sinh dục của bệnh nhân được cắt bỏ thành công, không để xảy ra tai biến. Tới ngày thứ 8, người bệnh đã được xuất viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-bac-si-trong-ca-phau-thuat-cho-nguoi-benh-anh-hien-chuc-097577a585a74b15a8c8fdefebb6bf0c.jpg\">\n<figcaption>Các bác sĩ trong ca phẫu thuật cho người bệnh - Ảnh: Hiền Chúc</figcaption>\n</figure>\n<p>Bác sĩ CKII Thân Ngọc Bích, Trưởng Khoa Phụ sản, Bệnh viện Sản Nhi Bắc Giang cho biết, sa sinh dục là bệnh lý thường gặp ở phụ nữ, nhất là những phụ nữ từng sinh đẻ nhiều lần, đẻ không an toàn hoặc những phụ nữ lớn tuổi đã mãn kinh (ngoài 50 tuổi). </p>\n<p>Đây là hiện tượng tử cung sa xuống thấp trong âm đạo hoặc sa hẳn ra ngoài âm hộ, nhiều trường hợp không những chỉ sa tử cung mà sa cả thành trước âm đạo kèm sa bàng quang và sa thành sau âm đạo, sa trực tràng. </p>\n<p>Ban đầu, kích thước khối sa sinh dục nhỏ, sa không thường xuyên, xuất hiện khi lao động nặng hoặc khi đi lại nhiều, nằm nghỉ thì khối sa tụt vào trong âm đạo hoặc tự đẩy lên được. Càng về sau khối sa càng to, sa thường xuyên, không đẩy lên được gây tức nặng bụng dưới, cảm giác vướng víu khó chịu vùng âm hộ - tầng sinh môn, khó khăn cho đại tiểu tiện. </p>\n<p>Sa sinh dục không nguy hiểm tới tính mạng người phụ nữ, nhưng gây nhiều khó khăn trong sinh hoạt và ảnh hướng lớn tới chất lượng cuộc sống. Nếu không điều trị kịp thời có thể gây nhiều biến chứng như rối loạn đại tiểu tiện, viêm loét khối sa, nhiễm trùng đường tiểu… </p>\n<p>Khi thăm khám, tuỳ vào mức độ sa sinh dục, tuỳ tình trạng sức khoẻ và độ tuổi của bệnh nhân mà bác sĩ sẽ tư vấn phương pháp điều trị thích hợp (có thể phẫu thuật hoặc không cần phẫu thuật khối sa sinh dục). Hầu hết phụ nữ mắc căn bệnh này có tâm lý e ngại, xấu hổ nên thường giấu kín và âm thầm chịu đựng, ảnh hưởng không nhỏ đến cuộc sống sinh hoạt thường ngày cũng như trong sinh hoạt vợ chồng.</p>\n<p>Bác sĩ Bích khuyến cáo, sa sinh dục là bệnh lý hoàn toàn có thể phòng ngừa và điều trị dứt điểm, vì vậy các chị em phụ nữ nếu phát hiện bất kỳ triệu chứng nào của bệnh thì nên tới cơ sở y tế thăm khám để được tư vấn điều trị kịp thời.</p>\n<p><strong>Hiền Chúc </strong></p>\n                            </div>"}