{"url": "https://vietnamnet.vn/an-nhieu-muoi-co-the-gay-benh-ung-thu-da-day-2013018.html", "title": "Tại sao ăn nhiều muối lại gây ung thư dạ dày?", "abstract": "Ăn nhiều muối sẽ làm cho vi khuẩn HP phát triển nhanh, hoạt động mạnh hơn. Vi khuẩn HP có thể gây viêm loét dạ dày tá tràng, từ đó làm tăng nguy cơ ung thư dạ dày.", "content_html": "<div>\n                                <p>Muối là loại gia vị chủ yếu trong món ăn hàng ngày và là một khoáng chất cần thiết cho cơ thể. Tuy nhiên việc sử dụng quá nhiều muối gây ra nhiều hệ lụy khôn lường đối với sức khỏe.</p>\n<p>Thông tin từ Trung tâm dinh dưỡng lâm sàng Bệnh viện K cho biết, tiêu thụ nhiều muối sẽ dẫn đến những tác động xấu đối với cơ thể như sau:</p>\n<p><strong>Ung thư dạ dày:</strong> Có nhiều tranh luận về mối quan hệ giữa muối và ung thư dạ dày. Qua nhiều nghiên cứu, các nhà khoa học kết luận rằng, việc tiêu thụ muối ở mức trung bình hoặc cao sẽ làm tăng nguy cơ ung thư dạ dày, tương tự như ăn nhiều các thực phẩm ngâm giấm, muối chua. Một số cơ chế được cho là muối làm tăng nguy cơ nhiễm Helicobacter Pylori (vi khuẩn HP) dai dẳng, hiệp đồng với loại vi khuẩn này làm tăng nguy cơ ung thư dạ dày. Ngoài ra, nghiên cứu thử nghiệm cũng cho thấy, muối làm tăng tốc độ sinh tế bào và đột biến nội sinh, làm tổn thương hàng rào niêm mạc dạ dày với nồng độ cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tai-sao-an-nhieu-muoi-lai-gay-ung-thu-da-day-291f14067b8c4e3e9439dc9b0a172401.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Bệnh lý tim mạch:</strong> Tiêu thụ nhiều muối có liên quan chặt chẽ với tăng huyết áp. Khi ăn quá nhiều muối sẽ làm tăng lượng natri trong máu và phá hủy đi sự cân bằng của natri và kali, từ đó làm giảm khả năng lọc nước của thận. Tất cả đều tác động đến huyết áp. Từ đó gián tiếp ảnh hưởng đến các bệnh lý về tim mạch. Các nghiên cứu cũng cho thấy khi giảm 2,5g muối tiêu thụ/ngày, cũng giảm đến 20% các biến cố tim mạch.</p>\n<p><strong>Bệnh lý thận: </strong>Ăn nhiều muối dẫn đến nhiều thay đổi như tăng huyết áp, tăng protein niệu, stress oxy hóa, rối loạn chức năng nội mô. Các thay đổi này là những yếu tố nguy cơ dẫn đến tiến triển các bệnh lý về thận. Một số nghiên cứu tiến hành giảm muối trong chế độ ăn giúp làm giảm bài tiết albumin và protein trong nước tiểu của những người tăng huyết áp, suy thận, tiểu đường. Giảm muối có thể làm chậm sự tiến triển của bệnh thận mãn tính.</p>\n<p><strong>Loãng xương: </strong>Ăn nhiều muối dẫn đến tăng bài tiết canxi qua nước tiểu, cơ thể bị thiếu hụt canxi nên tăng hấp thu canxi ở ruột và huy động canxi từ xương, từ đó dẫn đến loãng xương. Nghiên cứu trên nhóm phụ nữ sau mãn kinh thấy mật độ xương hông bị giảm ở những người bài tiết nhiều natri trong nước tiểu.</p>\n<p><strong>Thừa cân và béo phì:</strong> Cơ sở của mối liên quan là do khi ăn nhiều muối sẽ khiến cơ thể bị khát, có thể dẫn đến tăng sử dụng các đồ uống có đường. Ngoài ra, các loại thức ăn chứa nhiều muối thường có nhiều chất béo và đậm độ năng lượng cao, có vị hấp dẫn khiến người ăn sẽ ăn nhiều hơn. Từ đó trực tiếp làm tăng năng lượng ăn vào gây thừa cân béo phì. Mặt khác, thực nghiệm trên động vật cũng cho thấy ăn nhiều muối làm phì đại mô mỡ, tăng leptin máu, góp phần làm tăng khối mỡ trắng. Các nghiên cứu quan sát ở trẻ em và người lớn cũng cho thấy sử dụng nhiều muối làm tăng tỉ lệ thừa cân béo phì, tăng khối mỡ trong cơ thể.</p>\n<p>Tóm lại, người dân nên ăn muối với lượng vừa phải. Tổ chức Y tế thế giới WHO khuyến cáo, lượng muối cho người trưởng thành là dưới 5g/ngày. Các nghiên cứu cho thấy hầu hết mọi người tiêu thụ trung bình 9-12g muối/ngày. </p>\n<p>Mỗi cá nhân có thể giảm lượng muối trong chế độ ăn tại nhà bằng cách không thêm muối khi sơ chế thực phẩm, không để sẵn muối trên bàn ăn, giảm ăn các loại đồ ăn nhiều muối, chọn các loại thực phẩm chứa ít muối.</p>\n<p><strong>Ngọc Trang</strong></p>\n<article class=\"ck-cms-wiki-full-health vnn-template-noneditable\">\n<div class=\"summary__box-content\"><a href=\"/suc-khoe/ung-thu-da-day-DS40001UO.html\" class=\"summary__title\">Ung thư dạ dày</a> <span class=\"summary__name\"><b></b></span></div>\n<span class=\"summary__desc\"> Ung thư dạ dày là các tế bào của dạ dày phát triển mất kiểm soát, tạo thành các khối u tại dạ dày, có thể lan ra xung quanh và các cơ quan xa hơn (di căn xa). Ung thư dạ dày là một trong những ung thư phổ biến trên thế giới, tỷ lệ mắc đứng thứ 3 ở nam và đứng thứ 4 ở nữ. Tỷ lệ mắc chuẩn theo tuổi của nam giới gấp 2 lần nữ giới. Bệnh liên quan đến vi khuẩn HP (Helicobacter pylori), chế độ ăn uống và một số yếu tố đại lý, môi trường. Bệnh thường diễn biện âm thầm ở giai đoạn sớm nên người bệnh thường được phát hiện khi đã ở giai đoạn muộn. </span></article>\n                            </div>"}