{"url": "https://vietnamnet.vn/benh-cum-a-co-nhung-trieu-chung-than-kinh-dang-ngai-2041340.html", "title": "Ca cúm A tăng bất thường, bác sĩ viện Nhi nói về triệu chứng thần kinh đáng ngại của bệnh", "abstract": "Theo bác sĩ Bệnh viện Nhi Trung ương, từ 2019-2020 đến nay, trẻ mắc cúm A có các triệu chứng nặng hơn rõ rệt. Theo đó, 45% trẻ có triệu chứng co giật, 6% trẻ có biểu hiện viêm não.", "content_html": "<div>\n                                <p><strong>Biểu hiện thần kinh nặng nề của cúm A</strong></p>\n<p>Nằm trên giường bệnh, bé 6 tháng tuổi (Hà Tĩnh) đang được các bác sĩ vỗ rung long đờm.  Theo gia đình cho biết, trước đó, trẻ sốt cao nhiều ngày, đã điều trị ở bệnh viện tuyến dưới khoảng tuần nhưng tình trạng không thuyên giảm. </p>\n<p>Trước đó, nhập viện tại địa phương nhiều ngày không đỡ, bệnh nhi vào cấp cứu tại Bệnh viện Nhi Trung Ương trong tình trạng phải thở oxy tổn thương phổi nặng nề, suy hô hấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/benhcuma3-1269.jpg\">\n<figcaption>Trẻ điều trị bệnh cúm A tại Bệnh viện nhi Trung ương</figcaption>\n</figure>\n<p>Các bác sĩ cho biết, bệnh nhi có bệnh nền viêm phổi nên khi mắc <strong><a href=\"https://vietnamnet.vn/cum-a-tag14323136326822026597.html\" title=\"cúm A\" target=\"_blank\">cúm A</a></strong> tình trạng càng nặng nề, suy hô hấp tiến triển nhanh hơn. Sau khi được các bác sĩ điều trị, hiện trạng trẻ đã cải thiện hơn. Trẻ không cần can thiệp ống nội khí quản, thở máy. Nếu tình huống này xảy ra, thời gian nằm viện và điều trị có thể phải kéo dài hơn rất nhiều.</p>\n<p>Không chỉ bệnh nhi trên, 3 tuần gần đây, số trẻ mắc cúm A có biểu hiện nặng phải nhập viện cấp cứu có xu hướng tăng. Đáng lưu ý, từ các ca bệnh viện tiếp nhận, bác sĩ nhận định, diễn biến trẻ mắc cúm hiện nay khác trước. Theo đó, nếu như 10 năm trước đây, bệnh nhi mắc bệnh cúm thường có biểu hiện viêm long đường hô hấp kèm sốt thì từ 2019-2020 đến nay, trẻ có các triệu chứng nặng hơn rõ rệt. 45% trẻ có triệu chứng co giật, 6% trẻ nhiễm virus cúm có biểu hiệm viêm não.</p>\n<p>TS.BS Đỗ Thiện Hải, Trưởng khoa nội Bệnh viện Nhi Trung Ương cho biết thêm, các biểu hiện của trẻ mắc cúm A khi vào viện là sốt cao liên tục 38, 39 độ không đáp ứng với thuốc hạ sốt. Các bé ăn kém, mệt mỏi và nhiều trường hợp có biểu hiện có giật. </p>\n<p>“Diễn biến cúm biểu hiện khác so với trước. 10 năm trước đây, bệnh nhi mắc bệnh cúm A có biểu hiện viêm long đường hô hấp kèm sốt nhưng từ 2019-2020 đến nay, trẻ có các triệu chứng nặng hơn rõ rệt. Ví dụ trẻ có biểu hiện thần kinh, 45% trẻ mắc cúm A vào viện có hiện tượng co giật, 6% các bé sau nhiễm cúm A có dấu hiệu viêm não. Biểu hiện về mặt thần kinh hết sức nặng nề”, TS.BS Đỗ Thiện Hải nhận định.</p>\n<p>Các bác sĩ cho biết thêm, bệnh cúm A có diễn biến lành tính, hồi phục từ 2 -7 ngày nhưng đối với trẻ em, đặc biệt trẻ có bệnh nền, bệnh diễn biến nặng và dễ có biến chứng. </p>\n<p>“Thời điểm dịch bệnh như thế này, phụ huynh nên xem lại sổ tiêm chủng của bé. Với những bệnh đã có vắc xin, nếu trẻ chưa tiêm, gia đình nên cho trẻ đi tiêm kịp thời. Khi bé mắc bệnh, phụ huynh nên thông báo cho cô giáo, người quản lý - nơi trẻ sinh hoạt tập trung, để các trẻ khác có các biện pháp phù hợp phòng bệnh, vệ sinh đường hô hấp (nhỏ mũi, súc họng bằng nước muối) nhằm giảm nguy cơ mắc bệnh”, TS.BS Đỗ Thiện Hải nói thêm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/benhcuma-1267.jpg\">\n<figcaption>Các bác sĩ khuyến cáo, bệnh Cúm A có khả năng lây nhiễm rất cao, qua đường hô hấp, qua các giọt nhỏ nước bọt hay dịch tiết mũi họng do hắt hơi, ho</figcaption>\n</figure>\n<p>Không chỉ ở Bệnh viện Nhi Trung ương tại nhiều viện cũng ghi nhận tình trạng trẻ nhập viện do cúm A tăng. Trong tuần vừa qua, khoa Nhi, Bệnh viện đa khoa Hùng Vương tiếp nhận điều trị hơn 40 ca nhi do cúm A. Đa số các bé nhập viện đều trong tình trạng khá nặng, sốt cao dẫn đến co giật, lơ mơ... Ghi nhận thông tin từ người nhà các bé, số đông các bé lây chéo lẫn nhau, có nhà cả 2 anh em cùng nhập viện điều trị.</p>\n<p>Tại Khoa Nhi của Bệnh viện Bệnh nhiệt đới Trung ương trong một vài tuần gần đây cũng ghi nhận số ca vào nhập viện tăng bất thường so cùng thời điểm các năm trước, chiếm tỷ lệ 1/4 -1/5 trên tổng số ca nhi vào khám mỗi ngày.</p>\n<p>Các bác sĩ khuyến cáo, bệnh Cúm A có khả năng lây nhiễm rất cao, qua đường hô hấp, qua các giọt nhỏ nước bọt hay dịch tiết mũi họng do hắt hơi, ho. Vì vậy cần đưa trẻ đến viện khám càng sớm càng tốt khi trẻ có những biểu hiện: Sốt cao liên tục 38 độ đến 40 độ; Hắt hơi, sổ mũi, đau họng; Mệt mỏi, đau đầu, buồn nôn.</p>\n<p><strong>Người lớn mắc cúm A tăng</strong></p>\n<p>Tình trạng người lớn mắc cúm A cũng đang có xu hướng tăng. Bệnh viện Bệnh nhiệt đới Trung ương đã khám hơn 100 người mắc cúm A trong hai tuần qua. Riêng ngày 14/7, bệnh viện khám khoảng 20 người mắc cúm A trẻ tuổi, khỏe mạnh, là công nhân tại khu công nghiệp Kim Chung, huyện Đông Anh. </p>\n<p>Ngoài ra, hơn 10 bệnh nhi cúm A cũng là người thân của nhóm công nhân, cùng có triệu chứng sốt, đau họng, hắt hơi, mỏi toàn thân. Trong đó, có một người bị viêm phổi, chưa cần nhập viện song có nguy cơ trở nặng và đã lây cho người nhà hơn 60 tuổi.</p>\n<p>Tương tự, tại Khoa Cấp cứu, Bệnh viện Bệnh nhiệt đới Trung ương cũng vừa tiếp nhận điều trị cho một bệnh nhân 78 tuổi, bị viêm phổi do mắc cúm A, sau đó suy hô hấp, tiên lượng nặng. Hiện người bệnh được thở máy, tiếp tục theo dõi sát.</p>\n<p>Còn tại Bệnh viện Đa khoa Thanh Nhàn, BS Nguyễn Thị Hường, Trưởng đơn Khoa Bệnh nghề nghiệp, cho biết bệnh nhân cúm A tăng lên trong thời gian gần đây. Lúc cao điểm, đơn vị tiếp nhận hơn 10 bệnh nhân một ngày. Nhiều người đến viện khám với biểu hiện sốt cao, mệt mỏi, có người nặng hơn bị viêm phổi, suy hô hấp.</p>\n<p>Các bác sĩ khuyến cáo, người dân cần đảm bảo biện pháp vệ sinh cá nhân như thường xuyên rửa tay bằng xà phòng, che miệng khi hắt hơi, vệ sinh mũi họng hàng ngày bằng nước muối đồng thời tăng cường dinh dưỡng bằng ăn uống để tăng khả năng phòng bệnh.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-thuoc-cum-tamiflu-nhay-mua-bo-y-te-siet-quan-ly-gia-2044049.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/tamiflu-thuoc-400.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-thuoc-cum-tamiflu-nhay-mua-bo-y-te-siet-quan-ly-gia-2044049.html\">Giá thuốc cúm Tamiflu 'nhảy múa', Bộ Y tế siết quản lý giá</a><span class=\"summary__content-desc\">Bộ Y tế đề nghị xử nghiêm các vi phạm, đặc biệt các trường hợp kinh doanh thuốc không rõ nguồn gốc, lợi dụng dịch bệnh để tăng giá bất hợp lý.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cach-phong-benh-cum-a-theo-y-kien-chuyen-gia-2037023.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/cummua-180.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cach-phong-benh-cum-a-theo-y-kien-chuyen-gia-2037023.html\">Bệnh cúm A tăng bất thường, chuyên gia khuyên cách phòng ngừa</a><span class=\"summary__content-desc\">Thời tiết thay đổi liên tục, một số bệnh viện ghi nhận tình trạng bệnh nhân cúm A tăng. Theo các chuyên gia đây là điều bất thường, bởi loại cúm này thường xuất hiện rầm rộ vào mùa đông xuân.</span></div>\n</summary>\n                            </div>"}