{"url": "https://vietnamnet.vn/viec-giam-can-giup-nguoi-phu-nu-39-tuoi-phat-hien-bi-ung-thu-2031384.html", "title": "Nhờ giảm cân, người phụ nữ 39 tuổi phát hiện bị ung thư", "abstract": "Trước khi giảm 47 kg, Keri đã không nhận ra khối u bị che phủ bởi cơ thể nặng nề.", "content_html": "<div>\n                                <p>Keri North vẫn nhớ cảm giác tuyệt vọng khi trọng lượng lên tới 138 kg. Cô bị đau lưng, đau đầu gối, khó thở ngay cả khi làm những công việc đơn giản. </p>\n<p>“Tôi đi lại khó khăn, không thể tự xách đồ. Bởi vậy, tôi phải đặt đưa hàng tới nhà. Tôi luôn lo lắng và trầm cảm”, Keri nhớ lại. </p>\n<p>Keri chỉ cao 1,54m nên nên việc tăng cân khiến cô không khỏe cả về thể chất lẫn tinh thần. Tình trạng đó có thể đã khiến cô không cảm thấy khối u đang phát triển trong vú.</p>\n<p>Khi sinh con đầu lòng vào năm 2007, Keri được chẩn đoán viêm tuyến giáp Hashimoto, chứng rối loạn tự miễn dịch khiến tuyến giáp hoạt động kém. Các triệu chứng bao gồm tăng cân. Thêm vào đó, cô cũng ăn quá nhiều đồ chiên rán và không tập luyện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/giam-beo-445.jpg\">\n<figcaption>Keri trước và sau khi giảm cân</figcaption>\n</figure>\n<p><strong>Nỗ lực ăn kiêng và rèn luyện </strong></p>\n<p>Năm 2016, Keri đã chia tay với cha của các con mình - một động lực để cô cải thiện sức khỏe. “Tôi phải tự lập, không có ai khác để dựa vào và tất nhiên, tôi muốn ở bên cạnh các con tôi”, Keri kể. </p>\n<p>Cô bắt đầu tập gym cùng chị gái và giảm được hơn 22 kg trong 4 tháng. Nhưng sau đó, từ năm 2017 đến năm 2020, cô lại tăng 36 kg lên mức 138 kg. </p>\n<p>Cuối năm 2020, Keri quay trở lại phòng tập. Lần này, cô tập trung vào việc nâng tạ để giảm cân và có vóc dáng mong muốn. </p>\n<p>Đồng thời, cô bắt đầu ăn ít carb hơn và bổ sung nhiều thực phẩm bổ dưỡng như thịt gà và rau vào thực đơn. Cô cũng ngừng dùng đồ uống có đường.</p>\n<p>Cô vẫn ăn một số món yêu thích nhưng với khẩu phần nhỏ hơn nhiều. Keri nói rằng không hành hạ bản thân quá mức là chìa khóa để duy trì quá trình giảm cân. Cô cũng bổ sung các bài tập tốt cho tim mạch như đi bộ trên máy 30 đến 45 phút sau khi tập tạ. Cô cố gắng đến phòng tập ít nhất 4 lần một tuần.</p>\n<p>Hiện Keri đã giảm được hơn 47 kg, xuống còn khoảng 90 kg. </p>\n<p>“Tôi không còn mệt mỏi. Tôi tự tin hơn rất nhiều, thích soi gương. Các con gái khen tôi và nói rằng tự hào về tôi”, Keri tâm sự.</p>\n<p><strong>Phát hiện ung thư vú </strong></p>\n<p>Vào tháng 4, khi đang tắm, Keri sờ thấy khối u ở vú. Cô đã chụp X-quang, tiến hành sinh thiết, kết quả xác định ung thư vú giai đoạn 2A.</p>\n<p>Bác sĩ tin rằng Keri không cảm thấy khối u trước đây vì cơ thể quá khổ và việc giảm cân đã giúp cô nhận ra triệu chứng bệnh. </p>\n<p>“Tôi liên tục nói với bác sĩ: Chuyện này thật khó tin. Giảm cân đã giúp tôi phát hiện bệnh sớm hơn”, Keri nói.  </p>\n<p>Cô đã bắt đầu hóa trị và sẽ phẫu thuật cắt bỏ vú cùng một phần tử cung vào cuối năm nay. Xét nghiệm cho thấy cô có đột biến gen BRCA1, có nhiều khả năng dẫn tới ung thư vú và ung thư buồng trứng.</p>\n<p>Keri dự định sẽ duy trì chế độ tập luyện trong suốt quá trình điều trị, hy vọng điều đó sẽ mang lại nhiều năng lượng hơn và giúp cô hồi phục tốt hơn sau ca mổ. Cô cảm thấy khỏe và không còn sợ hãi khi xách túi hàng đi lên cầu thang. </p>\n<p>“Bây giờ tôi có thể chạy lên tầng mà không cần bám vào lan can”, Keri kể. </p>\n<p><strong>An Yên</strong> (Theo<em> Today</em>)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-ung-thu-da-tu-not-ruoi-den-to-bang-hat-dau-tren-dau-2049816.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/vet-thuong-1204.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-ung-thu-da-tu-not-ruoi-den-to-bang-hat-dau-tren-dau-2049816.html\">Cô gái 29 tuổi phát hiện ung thư từ vết lạ trên đầu</a><span class=\"summary__content-desc\">Lee cảm thấy lo lắng khi phát hiện nốt ruồi đen to bằng hạt đậu trên đỉnh đầu.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/giam-can-bang-nhung-thoi-quen-an-sang-lanh-manh-2028945.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/an-sang-895.jpg\" alt=\"Thói quen khi ăn sáng giúp giảm cân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-bang-nhung-thoi-quen-an-sang-lanh-manh-2028945.html\">Thói quen khi ăn sáng giúp giảm cân</a></h3>\n<div class=\"insert-wiki-description\">Bắt đầu ngày mới bằng món ăn nhiều chất xơ cùng một tách cà phê đen ít đường hoặc trà sẽ giúp bạn có vóc dáng thon gọn.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/giam-can-bang-cach-an-it-lieu-co-hieu-qua-hay-khong-2027517.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/giam-can-1-496.jpg\" alt=\"Lý do không thể giảm cân dù ăn ít\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-bang-cach-an-it-lieu-co-hieu-qua-hay-khong-2027517.html\">Lý do không thể giảm cân dù ăn ít</a></h3>\n<div class=\"insert-wiki-description\">Khi bạn muốn giảm cân, lời khuyên quen thuộc là ăn ít hơn và vận động nhiều hơn, để lượng cân thừa trên cơ thể biến mất.</div>\n</div>\n</summary>\n</div>\n                            </div>"}