{"url": "https://vietnamnet.vn/tai-sao-gia-tang-tre-nhap-vien-do-mac-adenovirus-2061018.html", "title": "Nguyên nhân số trẻ nhập viện do mắc virus Adeno gia tăng", "abstract": "Chuyên gia cho rằng Việt Nam chưa có vắc xin phòng bệnh đặc hiệu riêng cho virus Adeno vì vậy chúng ta chủ yếu phòng bệnh bằng cách rửa tay, đeo khẩu trang nơi công cộng, bổ sung dinh dưỡng, nâng cao sức đề kháng…", "content_html": "<div>\n                                <p><strong>Tỷ lệ mắc không bất thường</strong></p>\n<p>Bệnh viện Nhi Trung ương thông tin số ca nhiễm <a href=\"https://vietnamnet.vn/suc-khoe/benh-do-virus-adeno-0000ME.html\" title=\"virus Adeno\" target=\"_blank\">virus Adeno</a> phát hiện tại bệnh viện đang có xu hướng gia tăng. Đến ngày 12/9, tổng số ca bệnh được ghi nhận tại viện là 412 ca, nhiều hơn cả năm 2021 và tăng hơn 44,1% so với cùng kỳ, trong đó có 6 trường hợp tử vong. Thông tin này khiến nhiều người dân lo lắng. </p>\n<p>Theo BS Trương Hữu Khanh - Cố vấn khối Nhiễm, Bệnh viện Nhi đồng 1 TP.HCM, Adeno không phải là virus mới. Giống như RSV (virus hợp bào) và cúm, virus Adeno lưu hành quanh năm. Lý giải số ca mắc virus này tăng, BS Khanh cho biết nguyên nhân do hiện nay một số cơ sở y tế có điều kiện thực hiện test nhanh hoặc PCR nên xác định được virus Adeno. </p>\n<p>Khi trẻ có biểu hiện nghi ngờ mắc virus Adeno sẽ được làm các xét nghiệm để hỗ trợ chẩn đoán như xét nghiệm máu, chụp X-quang tim phổi, xét nghiệm xác định căn nguyên bằng kỹ thuật Realtime PCR (xét nghiệm các mẫu bệnh phẩm lấy từ dịch hô hấp của người bệnh để chẩn đoán xác định virus Adeno và tuýp virus Adeno gây bệnh).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/benhviennhi2-449.jpg\">\n<figcaption>Trẻ mắc virus Adeno điều trị tại Bệnh viện Nhi Trung ương.</figcaption>\n</figure>\n<p>Bên cạnh đó, Việt Nam đã khống chế cơ bản dịch Covid-19, mở cửa giao thương trở lại cùng với tâm lý chủ quan của người dân khiến cho các dịch có nguy cơ gia tăng.</p>\n<p>“Thời tiết giao mùa và chúng ta mới mở cửa giao thương khiến tỷ lệ trẻ mắc bệnh về hô hấp gia tăng, trong đó có ca mắc Adeno. Trước đây, chúng ta cũng từng ghi nhận các đợt dịch do virus hô hấp như vậy nhưng không xét nghiệm nên không ghi nhận số ca”, BS Khanh khẳng định. </p>\n<p>Đánh giá đây là loại virus lây lan nhanh trong cộng đồng, BS Khanh nói thêm tất cả mọi người đều có thể mắc bệnh, đặc biệt là trẻ em. Tuy nhiên, chữa bệnh chủ yếu điều trị triệu chứng vì vậy việc xét nghiệm hay không với virus Adeno cũng không thay đổi hướng điều trị cho bệnh nhân.</p>\n<p>Theo PGS.TS Lê Thị Hồng Hanh - Giám đốc Trung tâm Hô Hấp, Bệnh viện Nhi Trung ương cũng thông tin thêm, Adeno chia làm 7 nhóm từ A-G trong đó có hơn 50 tuýp gây bệnh ở người và có thể gây bệnh ở nhiều cơ quan trong cơ thể. Bệnh xuất hiện quanh năm nhưng đặc biệt phát triển mạnh vào thời điểm giao mùa Xuân - Hè hoặc Thu - Đông. Vì vậy đây là thời điểm số trẻ mắc bệnh có xu hướng tăng.</p>\n<p>“Nhiều nghiên cứu của các nước trên thế giới cho thấy viêm phổi do virus Adeno có thể trở thành dịch và những dịch này thông thường hay tăng lên sau các đợt dịch sởi, cúm. Việt Nam vừa trải qua dịch Covid-19, cúm A vì vậy khả năng tỷ lệ viêm phổi do Adeno tăng cũng phù hợp”, PGS.TS Hanh nói thêm.</p>\n<p>TS.BS Lê Kiến Ngãi - Trưởng Khoa Dự phòng và Kiểm soát Bệnh viện Nhi Trung ương, cũng thông tin, do có hệ thống giám sát bệnh truyền nhiễm thường xuyên, bệnh viện này đã sớm phát hiện được có sự gia tăng nhanh bệnh nhân có xét nghiệm virus Adeno dương tính đến khám và điều trị. </p>\n<p>Cũng theo TS.BS Ngãi, số ca gia tăng phản ảnh thực trạng mầm bệnh virus Adeno đang tồn tại nhiều trong cộng đồng. Thêm vào đó virus này có thể tồn tại trên các bề mặt nhiều ngày; khả năng lây lan của virus cũng khá dễ dàng qua “giọt bắn” và “tiếp xúc”; cơ hội để tạo ra đường lây đang rất phổ biến như nơi tập trung đông người, các sinh hoạt tập thể trong không gian kín, bí, lơ là vệ sinh tay, ít quan tâm đến vệ sinh bề mặt…</p>\n<p>“Ai cũng có thể là đối tượng cảm nhiễm của virus Adeno. Như vậy nguy cơ mỗi cá thể mắc bệnh rồi trở thành nguồn nhiễm mới, kể cả nguồn nhiễm không có triệu chứng rất cao”, bác sĩ cho biết.</p>\n<p><strong>Phụ huynh cần làm gì bảo vệ trẻ?</strong></p>\n<p>Theo PGS.TS Lê Thị Hồng Hanh thông tin các tổn thương thường gặp nhất do mắc virus Adeno là viêm đường hô hấp trên, viêm đường hô hấp dưới, viêm kết mạc mắt (đau mắt đỏ), các bệnh lý ở đường tiêu hoá (tiêu chảy, nôn, buồn nôn…), viêm bàng quang, viêm não màng não…</p>\n<p>Khi trẻ viêm nhiễm đường hô hấp có các biểu hiện tăng nặng như trẻ mệt hơn, ăn kém, thở nhanh, khó thở cần đưa trẻ đến cơ sở y tế để được khám, xác định căn nguyên và điều trị kịp thời.</p>\n<p>Theo TS.BS Lê Kiến Ngãi, bên cạnh gây bệnh ở hệ thống hô hấp và một tỷ lệ thấp ở đường tiêu hóa, như viêm dạ dày ruột, viêm bàng quang, viêm màng não… virus Adeno còn là “đối tượng” bị tình nghi liên quan đến tình trạng “viêm gan bí ẩn”. </p>\n<p>Việt Nam chưa có vắc xin phòng bệnh đặc hiệu riêng cho loại virus trên. Như vậy việc tuân thủ các giải pháp phòng ngừa không đặc hiệu vẫn là giải pháp cơ bản. Đó là vệ sinh tay, vệ sinh bề mặt, đảm bảo môi trường thông thoáng; dinh dưỡng hợp lý; kiểm soát tốt các bệnh nền, bệnh mạn tính; cả người lớn và trẻ em tiêm chủng đủ vắc xin phòng bệnh theo lịch, trong đó có cả vắc xin Covid-19.</p>\n<p>“Chúng ta nên chuyển những thực hành phòng bệnh đã tích lũy được phòng chống Covid-19 thành những thói quen tốt trong phòng bệnh truyền nhiễm tương tự. Có như vậy thì dịch bệnh sẽ được kiểm soát”, TS.BS khuyến cáo.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>5 điều cần biết về virus Adeno:</strong></p>\n<p>1) Virus Adeno: Thường có đỉnh dịch vào mùa Đông-Xuân, gây bệnh đường hô hấp, mắt, dạ dày-ruột. </p>\n<p>2) Triệu chứng: Sốt, nghẹt mũi, ho và đau họng (giống cúm A/Covid-19), viêm kết mạc mắt, triệu chứng tiêu hóa (nôn và tiêu chảy).</p>\n<p>3) Chẩn đoán: Rất nhiều virus có triệu chứng tương tự. Bệnh nhẹ và thường tự khỏi. </p>\n<p>4) Điều trị: Chủ yếu tự khỏi và điều trị triệu chứng (nghỉ ngơi, uống đủ nước, vệ sinh mũi, thuốc hạ sốt, giảm ho).</p>\n<p>5) Phòng bệnh: Đeo khẩu trang, giữ khoảng cách, hạn chế tiếp xúc và tăng cường dinh dưỡng, vận động tăng sức đề kháng.</p>\n<p><strong>BS Đỗ Anh</strong> (Trung tâm Nhi khoa, Bệnh viện Bạch Mai)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ca-mac-virus-adeno-moi-chua-dung-lai-de-xuat-cam-lay-mau-xet-nghiem-o-nha-2066312.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/adeno-virus-986.png\" alt=\"Thêm ca tử vong vì virus Adeno dù không bệnh nền, đề xuất cấm lấy mẫu xét nghiệm tại nhà\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ca-mac-virus-adeno-moi-chua-dung-lai-de-xuat-cam-lay-mau-xet-nghiem-o-nha-2066312.html\">Thêm ca tử vong vì virus Adeno dù không bệnh nền, đề xuất cấm lấy mẫu xét nghiệm tại nhà</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/10, bệnh nhi 13 tháng tuổi mắc virus Adeno tử vong dù có tiền sử khoẻ mạnh, nâng tổng số ca tử vong lên 9. Bộ Y tế chiều cùng ngày cho biết sắp ban hành hướng dẫn điều trị, tiêu chuẩn xét nghiệm, nhập viện... bệnh do Adeno virus ở trẻ em.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-900-tre-ha-noi-nhiem-virus-adeno-1-tuan-lo-ca-sot-xuat-huyet-vao-vien-muon-2066171.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/309775543-805345713843930-60771422525131095-n-1-574.jpg\" alt=\"Hà Nội lo bệnh chồng bệnh, một tuần có hơn 900 trẻ mắc virus Adeno, 807 ca sốt xuất huyết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-900-tre-ha-noi-nhiem-virus-adeno-1-tuan-lo-ca-sot-xuat-huyet-vao-vien-muon-2066171.html\">Hà Nội lo bệnh chồng bệnh, một tuần có hơn 900 trẻ mắc virus Adeno, 807 ca sốt xuất huyết</a></h3>\n<div class=\"insert-wiki-description\">Chỉ trong 1 tuần, Hà Nội ghi nhận hơn 800 ca mắc sốt xuất huyết, có ổ dịch tới 131 người mắc. Với virus Adeno, tuần qua phát hiện hơn 900 bệnh nhi ở Hà Nội nhiễm. Không ít trẻ mắc liên tiếp các loại bệnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/dau-mua-khi-top-657.jpg\" alt=\"Tỷ lệ tử vong của bệnh đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dau-mua-khi-co-ty-le-tu-vong-kha-thap-2066243.html\">Tỷ lệ tử vong của bệnh đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Trong số hơn 57.000 ca mắc đậu mùa khỉ, ít nhất 22 người đã chết, chiếm tỷ lệ khoảng 0,04%.</div>\n</div>\n</article>\n</div>\n                            </div>"}