{"url": "https://vietnamnet.vn/rau-mui-tau-giup-ha-mo-mau-ho-tro-dieu-tri-soi-than-2059711.html", "title": "Loại rau quen thuộc trong vườn giúp hạ mỡ máu, hỗ trợ điều trị sỏi thận", "abstract": "Rau mùi tàu (hay còn gọi với tên khác là cây ngò gai) là loại rau gia vị phổ biến trong mâm cơm của nhiều gia đình Việt. Không chỉ vậy, loài rau này cũng là một vị thuốc hữu ích.", "content_html": "<div>\n                                <p>Nhà khoa học, lương y đa khoa quốc gia Bùi Đắc Sáng (Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Hội Đông y Việt Nam) cho biết, rau mùi tàu rất dễ nhận biết, ít nhầm lẫn so với các loại rau khác. Cây phổ biến ở nơi đất ẩm thuộc vùng trung du miền núi phía Bắc và cũng thường được trồng nhiều trong vườn các gia đình để làm rau gia vị. Đây là loại cây thảo sống hàng năm hay vài năm, có thân mọc đứng, phân nhánh ở ngọn, cao 15-50cm.</p>\n<p>Lá mùi tàu mọc sát đất thành hình hoa thị ở gốc, có phiến mỏng, thuôn, hình mũi mác, thon hẹp lại ở gốc, mép có răng cưa, hơi có gai. Lá ở thân càng lên càng ngắn, nhỏ dần có nhiều răng cưa và gai sắc hơn. Hoa màu trắng lục, mọc thành tán. Quả hình cầu, hơi dẹt, có vảy. Toàn cây có tinh dầu, nên có mùi thơm như rau mùi. </p>\n<p>Cây được trồng nhiều làm gia vị. “Có thể dùng toàn thân từ rễ, lá, quả cho đến hạt để làm thuốc. Cây được thu hái quanh năm, có thể dùng tươi hoặc phơi khô dùng dần”, lương y Bùi Đắc Sáng chia sẻ.</p>\n<p>Trong y học cổ truyền, rau mùi tàu vị cay, hơi đắng, thơm, tính ấm, có tác dụng sơ phong thanh nhiệt, kiện tỳ, hành khí tiêu thũng, giảm đau, làm tan chất nhầy giúp long đờm.</p>\n<p>Vị lương y này cũng cho biết, trong y học hiện đại các nghiên cứu đã chỉ ra rằng, rễ và lá của mùi tàu có hàm lượng tinh dầu cao và rất giàu dưỡng chất như canxi, sắt, phospho, carotene và riboflavin, vitamin A, B1, B2 và C.</p>\n<p>Với những phân tích trên, rau mùi tàu có tác dụng giúp làm ngon cơm, tiêu thức ăn, giải nhiệt, an thần, khu phong, trừ thấp, thoái uế tạp, tanh hôi. Rau mùi tàu được dùng trị sổ mũi, tức ngực, rối loạn tiêu hóa, viêm ruột, ỉa chảy với liều dùng 10-15g/ngày.</p>\n<p>Trong các bộ phận của rau mùi tàu, hạt nhiều chất xơ nên có tác dụng làm sạch, hạ cholesterol trong máu. Người mỡ máu cao có thể dùng hạt mùi tàu đun nước uống thường xuyên sẽ giúp hạ cholesterol và làm sạch máu.</p>\n<p>lương y Bùi Đắc Sáng hướng dẫn: “Có thể dùng hạt mùi tàu giúp giảm cholesterol và làm sạch máu bằng cách dùng 5g hạt rửa sạch, sau đó xay hoặc giã nát rồi cho 300ml nước vào lọc bỏ cạn. Dùng nước đã lọc đun sôi và để nhỏ lửa trong 3 phút, để nguội và uống”, </p>\n<p>Cũng theo lương y Bùi Đắc Sáng, ngoài tác dụng quét mỡ máu, mùi tàu còn tốt cho thận. Theo đó, rau mùi tàu có thể hỗ trợ điều trị sỏi thận. Cụ thể, lá mùi tàu đem hơ lửa cho héo, cho lá mùi tàu vào ấm sắc, đổ 3 bát nước sắc khi nào còn 1 bát nước. Chia thành 3 lần uống trong ngày. Thời gian uống thuốc từ 7-9 ngày. Uống trước bữa ăn là tốt nhất. </p>\n<p>“Với bài thuốc này tốt nhất người dân nên tham khảo ý kiến chuyên gia trước khi sử dụng, vì cần phải có những thăm khám, chụp chiếu cụ thể để đánh giá mức độ sỏi thận”, ông Sáng lưu ý.</p>\n<p>Ngoài hai bài thuốc trên, người bí tiểu, cảm sốt dùng 20g rễ mùi tàu sắc uống. Trường hợp tiểu khó, tiểu buốt dùng lá và hạt mùi tàu 12g, râu ngô 12g sắc uống giúp bệnh thoái lui nhanh.</p>\n<p>Lương y cũng nói thêm, phụ nữ đang mang thai nên kiêng sử dụng rau mùi tàu. Những người đang bị hen phế quản hoặc viêm phổi tắc nghẽn mãn tính cũng hạn chế dùng rau mùi tàu.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/6-loai-thuc-pham-lam-sach-gan-va-cai-thien-suc-khoe-2063975.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/thuc-pham-3-838.jpg\" alt=\"Sáu loại thực phẩm làm sạch chất thải tích tụ trong gan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/6-loai-thuc-pham-lam-sach-gan-va-cai-thien-suc-khoe-2063975.html\">Sáu loại thực phẩm làm sạch chất thải tích tụ trong gan</a></h3>\n<div class=\"insert-wiki-description\">Chuyên gia khuyên bạn nên ăn rau lá xanh, tỏi, nghệ, các loại quả có múi như cam, quýt…</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-gioi-mac-ung-thu-dai-truc-trang-tang-khi-an-nhieu-thuc-pham-che-bien-san-2056993.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thuc-pham-426.jpg\" alt=\"Loại thực phẩm tăng 30% nguy cơ mắc ung thư đại trực tràng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-gioi-mac-ung-thu-dai-truc-trang-tang-khi-an-nhieu-thuc-pham-che-bien-san-2056993.html\">Loại thực phẩm tăng 30% nguy cơ mắc ung thư đại trực tràng</a></h3>\n<div class=\"insert-wiki-description\">Nam giới ăn các thực phẩm chế biến sẵn, đặc biệt là thịt, có nguy cơ mắc ung thư đại trực tràng cao hơn nhiều.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/4-loai-thuc-pham-gay-nguy-co-mac-ung-thu-dai-truc-trang-cao-2058772.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/ung-thu-1050-739.jpg\" alt=\"Bốn loại thực phẩm hấp dẫn nhưng nguy cơ khiến bạn mắc ung thư đại trực tràng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/4-loai-thuc-pham-gay-nguy-co-mac-ung-thu-dai-truc-trang-cao-2058772.html\">Bốn loại thực phẩm hấp dẫn nhưng nguy cơ khiến bạn mắc ung thư đại trực tràng</a></h3>\n<div class=\"insert-wiki-description\">Ung thư đại trực tràng là một trong những loại ung thư phổ biến tại Việt Nam, chúng ta vẫn có thể phòng chống bằng một chế độ ăn uống hợp lý.</div>\n</div>\n</article>\n</div>\n                            </div>"}