{"url": "https://vietnamnet.vn/nhip-tim-co-moi-lien-he-gi-toi-tuoi-tho-va-suc-khoe-cua-ban-2059317.html", "title": "Mối liên hệ giữa nhịp tim nhanh, chậm và tuổi thọ", "abstract": "Người có tim đập chậm (khoảng 60 lần/phút) sống lâu hơn nhóm có nhịp tim cao.", "content_html": "<div>\n                                <p>Trái tim của con người đập khoảng 2,5 tỷ đến 3 tỷ lần trong đời. Khi bạn vận động mạnh, tim dường như muốn nhảy ra khỏi lồng ngực. Khi ngồi yên lặng, nếu không chạm vào ngực, bạn dường như không thể cảm nhận được những thay đổi của tim. </p>\n<p><strong>Nhịp tim nhanh có thể gây nguy hiểm</strong></p>\n<p>Ở trạng thái tỉnh táo, không vận động mạnh, tim đập 120-140 lần/phút đối với trẻ sơ sinh, 90-100 lần ở trẻ nhỏ, 80-90 lần ở trẻ em tuổi đi học và 70-80 lần ở người lớn.</p>\n<p>Nhịp tim không tĩnh mà liên quan đến cảm xúc, chế độ ăn uống, bệnh tật và các yếu tố khác. Ở trạng thái nghỉ ngơi, nhịp tim có thể phản ánh sức khỏe của tim, phạm vi bình thường là 60 đến 100 nhịp/phút.</p>\n<p>Khi hoạt động với tốc độ cao trong thời gian dài, tim cần hoàn thành quá trình co bóp và thư giãn trong thời gian ngắn. Khi đó, lượng oxy cung cấp cho cơ tim suy giảm khiến lượng máu cung cấp cho tim không đủ, dẫn tới thiếu máu cục bộ, suy tim.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/nhip-tim-884.jpg\">\n<figcaption>Người trưởng thành khỏe mạnh có nhịp tim đập trong khoảng 60-100 lần/phút. Ảnh minh họa: HenryFord</figcaption>\n</figure>\n<p><strong>Nhịp tim của người sống lâu </strong></p>\n<p>Theo nghiên cứu quy mô rộng của học giả Viện Y học Đài Loan dựa trên gần 2 triệu hồ sơ sức khỏe, nhịp tim của một người trưởng thành khỏe mạnh sau khi nằm xuống 5 phút vào khoảng 60 lần/phút. </p>\n<p>Nhịp tim đập nhanh có thể ảnh hưởng tới khả năng sống thọ. Nếu nhịp tim là 70-89 lần/phút, tuổi thọ trung bình giảm 3 năm 6 tháng; 90-99 lần/phút, tuổi thọ trung bình giảm 8 năm; hơn 100 lần/phút, tuổi thọ có thể rút ngắn 13 năm.</p>\n<p>So với một người có nhịp tim 60 lần/phút, người có nhịp tim 90 lần/phút sẽ đập nhiều hơn 300 triệu lần trong 20 năm, gây áp lực lớn lên tim. Đó có thể là lý do khiến tuổi thọ bị ảnh hưởng. </p>\n<p>Theo <em>Aboluowang</em>, mặc dù nhịp tim chậm có lợi cho sức khỏe và tuổi thọ nhưng nếu chỉ số này quá thấp sẽ gây hại. Nhịp tim dưới 45 lần/phút khiến máu lưu thông chậm lại, ảnh hưởng việc cung cấp máu và oxy đến các cơ quan trong cơ thể. Khi đó, người bệnh sẽ bị chóng mặt, mệt mỏi, tức ngực, khó thở, ngất, đau thắt ngực, thậm chí nguy hiểm đến tính mạng.</p>\n<p><strong>Mẹo giúp nhịp tim chậm lại </strong></p>\n<p><em>Tránh các thực phẩm làm tăng nhịp tim</em></p>\n<p>Bất cứ loại thực phẩm có chứa yếu tố kích thích thần kinh như cà phê, rượu, muối, thức ăn cay, đường và bột ngọt, đều có thể làm tăng nhịp tim.</p>\n<p><em>Kiểm soát cân nặng</em></p>\n<p>Các nhà khoa học tại Trung tâm Tim mạch của Đại học Adelaide (Australia) đã đề nghị 355 bệnh nhân béo phì bị rung nhĩ (nhịp tim nhanh và không đều) giảm cân. Kết quả cho thấy giảm 10% trọng lượng cơ thể có thể làm giảm đáng kể các triệu chứng của rung nhĩ.</p>\n<p><em>Theo dõi nhịp tim khi tập thể dục</em></p>\n<p>Bất kỳ hình thức tập thể dục cường độ trung bình nào, chẳng hạn như đi xe đạp, khiêu vũ, đi bộ và bơi lội đều có hiệu quả. </p>\n<p>Theo dõi nhịp tim của bạn trong khi tập thể dục, không được vượt quá \"170 trừ số tuổi của bạn\". Ngoài ra, bạn cần đếm mạch trước và sau khi tập, chỉ nên tăng không quá 20 lần/phút.</p>\n<p><em>Học cách giảm căng thẳng</em></p>\n<p>Căng thẳng và lo lắng quá mức có thể khiến nhịp tim của bạn tăng lên. Cố gắng tìm ra nguồn gốc của sự lo lắng và bình tĩnh lại bằng cách hít thở sâu, tập yoga, thiền và nghe nhạc.</p>\n<p>T<em>ìm kiếm sự chăm sóc y tế kịp thời</em></p>\n<p>Khi được chẩn đoán rối loạn nhịp tim, bạn cần điều trị chuyên khoa. Nếu tình trạng xảy ra đột ngột không thuyên giảm cần đưa đi cấp cứu kịp thời, tránh nguy hiểm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viec-an-ot-co-moi-lien-he-nhu-the-nao-voi-tuoi-tho-2074081.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/ot-cay-1354.jpg\" alt=\"Mối liên hệ giữa ăn ớt và tuổi thọ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viec-an-ot-co-moi-lien-he-nhu-the-nao-voi-tuoi-tho-2074081.html\">Mối liên hệ giữa ăn ớt và tuổi thọ</a></h3>\n<div class=\"insert-wiki-description\">Những người ăn ớt mỗi ngày có nguy cơ tử vong sớm thấp hơn, giảm nguy cơ ung thư, bệnh tim mạch và hô hấp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nen-an-hoa-qua-truoc-hay-sau-bua-an-thi-tot-nhat-2072643.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/hoaqua-1363.jpg\" alt=\"Hoa quả rất tốt nhưng nên dùng trước hay sau bữa ăn?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nen-an-hoa-qua-truoc-hay-sau-bua-an-thi-tot-nhat-2072643.html\">Hoa quả rất tốt nhưng nên dùng trước hay sau bữa ăn?</a></h3>\n<div class=\"insert-wiki-description\">Hoa quả ít calo, giàu vitamin và khoáng chất có lợi cho sức khỏe nên được các chuyên gia khuyên ăn thường xuyên. Tuy nhiên có rất nhiều tranh cãi về thời điểm tốt nhất để ăn loại thực phẩm này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-kieng-giam-can-voi-6-qua-trung-moi-ngay-co-nen-khong-2073607.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/trung-luoc-top-237.jpg\" alt=\"Chế độ ăn kiêng 6 quả trứng mỗi ngày: Bạn có nên áp dụng?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-kieng-giam-can-voi-6-qua-trung-moi-ngay-co-nen-khong-2073607.html\">Chế độ ăn kiêng 6 quả trứng mỗi ngày: Bạn có nên áp dụng?</a></h3>\n<div class=\"insert-wiki-description\">Chưa có nhiều nghiên cứu về chế độ ăn kiêng giảm cân bằng trứng, các nhà chuyên môn khuyến cáo chỉ nên áp dụng từ 2 tới 5 ngày.</div>\n</div>\n</article>\n</div>\n                            </div>"}