{"url": "https://vietnamnet.vn/hoai-tu-chan-vi-chuot-can-2067942.html", "title": "Hoại tử chân vì chuột cắn", "abstract": "Một tháng trước, bà L. ở Phú Thọ bị chuột cắn vào mu chân nhưng không xử trí vết thương. 5 ngày trước khi vào viện, người bệnh bị sốt cao, sưng đau nhức mu chân phải, đi lại hạn chế.", "content_html": "<div>\n                                <p>Khoa Bệnh nhiệt đới - Bệnh viện Đa khoa tỉnh Phú Thọ, ngày 8/10 cho biết vừa tiếp nhận và điều trị người bệnh V.T.L (70 tuổi, ở Việt Trì - Phú Thọ) bị sốt cao, sưng tấy lan tỏa toàn bộ mu chân lên cổ chân do bị chuột cắn.</p>\n<p>Người nhà cho biết, cách ngày vào viện 1 tháng, người bệnh bị chuột cắn vào mu chân nhưng không xử trí vết thương. 5 ngày trước khi vào viện, người bệnh bị sốt cao, sưng đau nhức mu chân phải, đi lại hạn chế.</p>\n<p>Khi vào viện, tại trung tâm vết cắn đang có dấu hiệu hoại tử ướt. Người bệnh được chỉ định nhập viện điều trị tại Khoa Bệnh nhiệt đới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/hoai-tu-343.png\">\n<figcaption><em>Bàn chân bệnh nhân khi nhập viện và xuất viện. </em></figcaption>\n</figure>\n<p>Bác sĩ chẩn đoán bệnh nhân bị viêm mô mềm/Bệnh Sodoku do chuột cắn, cần điều trị đặc hiệu với kháng sinh Doxycyclin, giảm phù nề, giảm đau. Sau 10 ngày điều trị, người bệnh khỏi hoàn toàn và được xuất viện.</p>\n<p>Bệnh sốt do chuột cắn là bệnh do động vật truyền sang người, thông qua các vết cắn, vết cào của các động vật thuộc bộ gặm nhấm, đặc biệt là chuột hoặc các con vật nuôi trong nhà (chó, mèo…).</p>\n<p>Sốt do bị chuột cắn là một bệnh khá hiếm gặp. Phần lớn người bệnh có biểu hiện các triệu chứng mức độ nhẹ và đáp ứng tốt với các thuốc kháng sinh thông thường, nhưng có thể dẫn đến những biến chứng nặng với tỷ lệ tử vong khoảng 13% nếu không được điều trị.</p>\n<p>Nhiều trường hợp người bệnh không rõ về tiền sử bị chuột cắn và có các biểu hiện triệu chứng như: sốt, nổi ban, viêm khớp thường dễ bị nhầm với các bệnh khác.  </p>\n<p>Thời kỳ ủ bệnh của bệnh Sodoku thường từ 5 ngày đến 4 tuần. Khởi phát đột ngột với biểu hiện sốt cao (39 độ C - 40 độ C), ớn lạnh, sốt thành từng cơn, sốt không có tính chu kỳ, xen kẽ là thời kỳ không sốt là những biểu hiện thường thấy ở các người bệnh bị chuột cắn gây ra bởi Spirillum minus. </p>\n<p>Các dấu hiệu ngoài da như các ban xuất huyết, có xu hướng dính liền với nhau, thường tập trung ở da đầu, mặt và nửa thân trên. Tại chỗ bị cắn, các tổn thương ngoài da có thể tự khỏi, nhưng phần lớn các trường hợp xuất hiện ban xuất huyết hoại tử tại chỗ và có phản ứng của hạch khu vực. Người bệnh có thể có các biểu hiện đau cơ, đau khớp và thường diễn biến dẫn tới viêm khớp.</p>\n<p>Trong những trường hợp nặng, người bệnh có thể có các dấu hiệu của hệ thống thần kinh: đau đầu, ảo giác, mê sảng dẫn đến hôn mê. Biến chứng có thể xảy ra như: viêm nội tâm mạc, viêm màng não, nhồi máu cơ tim, viêm gan, viêm màng phổi, viêm mào tinh hoàn, thiếu máu nặng. Nếu người bệnh không được điều trị, bệnh kéo dài thường 1 đến 2 tháng và gây ra tỷ lệ tử vong khoảng 6 đến 10%.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/40-nguoi-tu-vong-do-benh-dai-2064306.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/benh-dai-1281.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/40-nguoi-tu-vong-do-benh-dai-2064306.html\">40 người tử vong do bệnh dại</a><span class=\"summary__content-desc\">Từ đầu năm đến đầu tháng 9, cả nước ghi nhận 40 người tử vong do bệnh dại tại 16 tỉnh, thành phố. Riêng Hà Nội ghi nhận 1 ca tại huyện Phú Xuyên.</span></div>\n</article>\n                            </div>"}