{"url": "https://vietnamnet.vn/ty-le-tiem-vac-xin-covid-19-mui-nhac-lai-o-da-nang-chua-dat-ke-hoach-2039130.html", "title": "Tỷ lệ tiêm vắc xin Covid-19 mũi nhắc lại ở Đà Nẵng chưa đạt kế hoạch", "abstract": "Bí thư Thành ủy Đà Nẵng Nguyễn Văn Quảng cho biết, tỷ lệ tiêm vắc xin Covid-19 mũi nhắc lại trên địa bàn thành phố còn thấp, chưa đạt kế hoạch đề ra.", "content_html": "<div>\n                                <p>Ngày 12/7, phát biểu tại kỳ họp HĐND TP, Bí thư Thành ủy Đà Nẵng Nguyễn Văn Quảng cho biết, trên địa bàn hiện nay đang xuất hiện tư tưởng chủ quan, lơ là trong phòng chống dịch Covid-19. Tỷ lệ tiêm vắc xin Covid-19 mũi nhắc lại tại Đà Nẵng chưa đạt kế hoạch đề ra.</p>\n<p>“Tôi thay mặt cho lãnh đạo TP kêu gọi người dân tích cực đi tiêm mũi nhắc lại để đảm bảo phòng chống dịch Covid-19 đối với biến chủng mới\", ông Quảng nói.</p>\n<p>Theo báo cáo của CDC Đà Nẵng tính đến ngày 4/7, toàn TP có gần 643.000 người lớn đã tiêm mũi 3 (đạt tỷ lệ 73,43%), gần 44.000 người tiêm mũi 4 (đạt tỷ lệ 13,77%); 6.695 trẻ từ 12 đến dưới 18 tuổi tiêm mũi 3 (6,66%) và 12.626 trẻ từ 5 đến dưới 12 tuổi tiêm mũi 2 (13,90%). </p>\n<p>Ngành y tế đã tham mưu UBND TP chỉ đạo UBND các quận, huyện tích cực vận động người dân đi tiêm ở các điểm tiêm trên địa bàn thành phố…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/dscf8392-691.jpg\">\n<figcaption>Tỷ lệ người tiêm vắc xin mũi nhắc lại ở Đà Nẵng còn thấp</figcaption>\n</figure>\n<p>Cùng ngày, Sở Y tế TP Đà Nẵng cho biết đã ban hành kế hoạch tiêm chủng vắc xin phòng Covid-19 tháng 7/2022 trên địa bàn toàn thành phố. </p>\n<p>Theo kế hoạch, ngành y tế tổ chức tiêm mũi 1, mũi 2 vắc-xin Moderna, Pfizer cho trẻ từ 6 đến dưới 12 tuổi; mũi 1, mũi 2 vắc-xin Pfizer cho trẻ từ 12 tuổi trở lên và các mũi bổ sung, nhắc lại lần 1, nhắc lại lần 2 cho người từ 50 tuổi trở lên, người từ 18 tuổi trở lên có suy giảm miễn dịch vừa hoặc nặng, cán bộ y tế, công an, người lao động tại các nhà máy, xí nghiệp. </p>\n<p>Nguồn vắc xin được phân bổ từ Viện vệ sinh dịch tễ Trung ương, tổng số lượng gần 125.000 liều.</p>\n<p>Sở Y tế TP Đà Nẵng yêu cầu các đơn vị xây dựng kế hoạch, hoàn thành tiêm chủng đợt 1 trước ngày 25/7, triển khai tiêm vét đợt 2 nếu còn vắc xin theo nguyên tắc linh hoạt, phù hợp, tránh lãng phí, “vắc-xin nào có hạn sử dụng ngắn thì sử dụng trước và sử dụng hết lô vắc xin đó rồi mới chuyển sang lô vắc xin có hạn xa hơn”.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhiem-bien-the-ba-5-cua-omicron-co-nhung-dau-hieu-khong-nen-bo-qua-2037980.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/omicron-1366.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhiem-bien-the-ba-5-cua-omicron-co-nhung-dau-hieu-khong-nen-bo-qua-2037980.html\">Dấu hiệu nhiễm biến thể BA.5 của Omicron bạn không nên bỏ qua</a><span class=\"summary__content-desc\">“Dự báo biến thể BA.5 của Omicron không nguy hiểm như Delta trước đây nhưng theo cảnh báo của WHO, diễn biến sắp tới khó lường và rất có thể gây ra một làn sóng dịch mới”, Ths.BS Hiền Minh chia sẻ.</span></div>\n</summary>\n                            </div>"}