{"url": "https://vietnamnet.vn/300-nghin-nguoi-viet-dang-song-chung-voi-ung-thu-2065477.html", "title": "300 nghìn người Việt sống chung với ung thư, các loại bệnh ở nước ta khác gì với thế giới?", "abstract": "Không chỉ ở Việt Nam, ca mắc ung thư không ngừng gia tăng ở hầu hết các nước trên thế giới. Hiện, nước ta có hơn 300.000 người đang sống chung với bệnh ung thư.", "content_html": "<div>\n                                <p>Thông tin được đưa ra tại Hội thảo “Ung thư và miễn dịch” do Bệnh viện K phối hợp với Hội Ung thư Việt Nam tổ chức.</p>\n<p>Ung thư luôn là <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"vấn đề sức khỏe\" target=\"_blank\">vấn đề sức khỏe</a> quan tâm tại nhiều quốc gia. Theo ước tính của Tổ chức Y tế thế giới, mỗi năm trên toàn cầu có khoảng gần 20 triệu trường hợp mắc mới ung thư và trên 10 triệu ca tử vong vì căn bệnh này, trong đó 2/3 là ở các nước đang phát triển. </p>\n<p>Tại Việt Nam năm 2018, có 165.000 trường hợp mắc mới ung thư, đến năm 2020 ghi nhận 182.000 người mắc và tử vong là 122.690 trường hợp. Hiện nay, Việt Nam có hơn 300.000 người đang sống chung với bệnh ung thư. </p>\n<p>Xu hướng mắc bệnh không ngừng gia tăng không chỉ ở Việt Nam mà còn ở hầu hết các nước trên thế giới. Mặc dù có nhiều tiến bộ trong sàng lọc phát hiện sớm chẩn đoán và điều trị nhưng nhiều bệnh nhân ung thư vẫn đến ở giai đoạn muộn, việc điều trị gặp nhiều khó khăn. </p>\n<p>PGS.TS Phạm Văn Bình - Phó Giám đốc Bệnh viện K cho biết, ở giai đoạn sớm của bệnh có thể điều trị bằng phẫu thuật triệt căn và 60% bệnh nhân ung thư có thể can thiệp ngoại khoa. Mỗi năm, thế giới có gần 20 triệu ca ung thư mới mắc, trong đó 1/3 bệnh nhân phát hiện bệnh ở giai đoạn tiến triển.</p>\n<p>Cũng theo PGS.TS Bình, khi nghiên cứu về tỷ lệ phát sinh cũng như số ca mới mắc ung thư, yếu tố về mặt dịch tễ học, địa dư là yếu tố luôn được tham khảo. Ca mắc và loại ung thư ở các nước Âu - Mỹ, các nước phát triển và các nước có chế độ sống cao có sự khác biệt so với các nước kém phát triển và đang phát triển. </p>\n<p>Việt Nam nằm trong nhóm nước đang phát triển, mô hình bệnh tật nói chung, ung thư nói riêng có nét đặc trưng và khác với nước ngoài. Ví dụ ung thư dạ dày tại các nước Âu - Mỹ tỷ lệ mắc thấp nhưng Việt Nam nói riêng và các nước châu Á nói chung tỷ lệ này cao hơn. Đối với ung thư đại trực tràng, các nước Âu - Mỹ có tỷ lệ mắc cao hơn và tại Việt Nam, loại ung thư này lại thấp hơn.</p>\n<p>Về cơ cấu bệnh tật, PGS.TS Bình phân tích, sự phát triển của vắc xin, hiểu biết về phòng bệnh HPV khiến cho tỷ lệ ung thư cổ tử cung ở các nước Âu Mỹ ngày nay rất thấp. Trái lại tại Việt Nam và một số nước đang phát triển, ung thư cổ tử cung vẫn cao, đang là một thách thức trong sàng lọc, khácm chữa bệnh. </p>\n<p>Ngoài ra còn do thói quen, lối sống, chế độ ăn, môi trường... Ví dụ đối với ung thư thực quản, thói quen uống rượu, hút thuốc lá là yếu tố nguy cơ rất cao. Nơi nào tỷ lệ sử dụng rượu, thuốc cao (các nước Âu - Mỹ) tỷ lệ mắc ung thư này cũng sẽ cao. Nhưng ngày nay cơ cấu bệnh tật có xê dịch và thay đổi. Cụ thể ở Việt Nam, nhóm bệnh nhân uống rượu, hút thuốc lá gia tăng và ở nhóm này tỷ lệ mắc ung thư thực quản cũng rất cao.</p>\n<p>Điều trị ung thư phải kết hợp nhiều phương pháp như phẫu thuật, xạ trị, hóa chất và miễn dịch. Miễn dịch là liệu pháp rất nhiều triển vọng tương lai. PGST.TS này nói thêm, nhờ tiếp cận phương pháp này, người bệnh ở Việt Nam được tối ưu hóa điều trị trong nước và kết quả, chất lượng có thể tiệm cận quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/ungthuk-1372.jpg\">\n<figcaption>Phẫu thuật cho bệnh nhân ung thư tại Bệnh viện K</figcaption>\n</figure>\n<p>Cũng theo PGS.TS Bình, Bệnh viện K đã áp dụng điều trị miễn dịch cho nhiều loại ung thư như ung thư vú, đại trực tràng, phổi, ung thư tiền liệt tuyến… và một số lĩnh vực thần kinh, nhi khoa.  Một số thuốc kích hoạt hệ thống miễn dịch của cơ thể để tấn công ung thư (phương pháp miễn dịch) được BHYT trả một phần hoặc toàn bộ. Một số thuốc mới được Cơ quan Quản lý thực phẩm và dược phẩm Hoa Kỳ (FDA) phê duyệt trong điều trị có thể giá cao hơn.</p>\n<p>Phó Giám đốc Bệnh viện K cũng đưa ra một ví dụ áp dụng thành công biện pháp này, được nhiều người gọi là “câu chuyện cổ tích giữa đời thường”. Đó là người phụ nữ trẻ được chẩn đoán mắc ung thư vú trong quá trình mang thai. Tình mẫu tử mạnh mẽ đến mức, người mẹ sẵn sàng hi sinh bản thân để giữ đứa con. Cảm nhận điều đó, các bác sĩ đã nỗ lực để điều trị cho bệnh nhân. Chị được điều trị với các phương pháp khác nhau, trong đó có điều trị miễn dịch, điều trị đích. Sau đó, người phụ nữ đã sinh con an toàn, bé phát triển tốt. </p>\n<p>“Hiện có nhiều biện pháp điều trị ung thư nhưng việc phát hiện và sàng lọc sớm vẫn là phương pháp rất quan trọng, giúp 1/3 số bệnh nhân có cơ hội được điều trị sớm, hiệu quả cao hơn”, PGS.TS Bình nói.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Hội thảo “Ung thư và miễn dịch” có hơn 500 nhà khoa học trong nước và chuyên gia nước ngoài đến từ các quốc gia có nền y học phát triển, đặc biệt về ung thư như Mỹ, Nhật Bản, Hàn Quốc và các nước Châu Âu.</p>\n<p>Hội thảo gồm 9 phiên cập nhật những tiến bộ trong chẩn đoán điều trị và đặc biệt là điều trị miễn dịch trong bệnh ung thư, đặc biệt là các bệnh ung thư thường gặp. Tại hội thảo, các chuyên gia cùng trao đổi, thảo luận, chia sẻ nhằm cung cấp các kiến thức, các kết quả tích cực của liệu pháp miễn dịch trong nhiều loại ung thư đơn trị hoặc phối hợp. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-ung-thu-vom-hong-de-nham-voi-nhieu-benh-ho-hap-hay-gap-2064195.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/phau-thuat-ung-thu-1463.png\" alt=\"Loại ung thư hay gặp nhưng lại 'vay mượn' triệu chứng các bệnh phổ biến\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-ung-thu-vom-hong-de-nham-voi-nhieu-benh-ho-hap-hay-gap-2064195.html\">Loại ung thư hay gặp nhưng lại 'vay mượn' triệu chứng các bệnh phổ biến</a></h3>\n<div class=\"insert-wiki-description\">Ung thư vòm họng phổ biến nhất là ở nam giới từ 40 - 60 tuổi. Dù là bệnh ung thư hay gặp nhưng ung thư vòm họng khó chẩn đoán và điều trị do triệu chứng ban đầu 'vay mượn' của nhiều bệnh hô hấp, xoang mũi hay gặp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-tuoi-mac-ung-thu-thay-me-khoc-con-tuong-minh-chua-ngoan-2063691.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/ungthunhitu-198.jpg\" alt=\"3 tuổi mắc ung thư: ‘Thấy mẹ khóc, con tưởng mình chưa ngoan’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-tuoi-mac-ung-thu-thay-me-khoc-con-tuong-minh-chua-ngoan-2063691.html\">3 tuổi mắc ung thư: ‘Thấy mẹ khóc, con tưởng mình chưa ngoan’</a></h3>\n<div class=\"insert-wiki-description\">“Thời điểm đó, em đang nhỏ chưa hiểu hết những chuyện đang xảy ra, chỉ thấy mẹ khóc rất nhiều. Em còn nghĩ hay mình chưa ngoan, không chịu ăn nên mẹ buồn, mẹ khóc”, H.Q – người từng mắc ung thư, chia sẻ.</div>\n</div>\n</article>\n</div>\n                            </div>"}