{"url": "https://vietnamnet.vn/phat-hien-khang-sinh-chuyen-tri-nhiem-khuan-ho-hap-tieu-hoa-bi-lam-gia-tinh-vi-2049042.html", "title": "Thuốc kháng sinh Cefuroxim 500 chuyên trị nhiễm khuẩn hô hấp, tiêu hoá bị làm giả tinh vi", "abstract": "Ngày 12/8, Cục Quản lý dược (Bộ Y tế) gửi thông tin cảnh báo phát hiện mẫu thuốc kháng sinh Cefuroxim 500 chuyên trị viêm đường tiết niệu, viêm đường hô hấp, nhiễm khuẩn tiêu hóa đã bị làm giả tinh vi.", "content_html": "<div>\n                                <p>Trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm Hà Nội đầu tháng 8 đã lấy mẫu sản phẩm thuốc viên nén dài bao phim Cefuroxim 500 (SĐK: VD-27836-17, lô SX: 71240820, NSX: 240820, HD: 240823; Cơ sở sản xuất: Công ty cổ phần Dược phẩm Cửu Long) tại Công ty TNHH Dược phẩm Đa Phúc, địa chỉ thôn 5, xã Phú Cát, Quốc Oai, Hà Nội.</p>\n<p>Kết quả cho thấy, mẫu sản phẩm trên có hình thức nhãn và hình thức viên không giống mẫu thuốc thật, không có phản ứng định tính Cefuroxim.</p>\n<p>Trong khi đó, sản phẩm này lại có phản ứng định tính với Paracetamol, hàm lượng Paracetamol là 319,2 mg/viên.</p>\n<p>Sau khi đối chiếu, xem xét, để đảm bảo an toàn cho người sử dụng, Cục Quản lý dược đề nghị các sở y tế thông báo cho các cơ sở kinh doanh, sử dụng thuốc thông tin về thuốc giả Cefuroxim 500 nêu trên.</p>\n<p>Thuốc Cefuroxim 500mg là thuốc khi dùng cần có kê đơn của bác sĩ, thuộc nhóm kháng sinh cephalosporin, được chỉ định trong các trường hợp nhiễm khuẩn như viêm đường tiết niệu, viêm đường hô hấp, nhiễm khuẩn tiêu hóa... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/thuoc-gia-1291.png\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/thuoc-gia-1292.png\">\n<figcaption><em>Cục Quản lý dược chỉ ra các đặc điểm, dấu hiệu phân biệt thuốc giả Cefuroxim 500 với thuốc thật.</em></figcaption>\n</figure>\n<p>Cục Quản lý dược đề nghị sở y tế các tỉnh, thành phối hợp với các cơ quan chức năng liên quan tiến hành kiểm tra các cơ sở kinh doanh thuốc trên địa bàn; xác minh thông tin và truy tìm nguồn gốc về sản phẩm Cefuroxim 500 giả nêu trên, xử lý các tổ chức, cá nhân vi phạm.</p>\n<p>Đồng thời, cơ quan này cũng đề nghị các địa phương cần kịp thời phát hiện và ngăn chặn việc sản xuất, buôn bán và sử dụng thuốc Cefuroxim 500 giả. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhap-chui-3042-hop-thuoc-ung-thu-chua-chat-thuoc-danh-muc-thuoc-doc-2050191.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/thuoc-729.jpeg\" alt=\"Công ty ở TP.HCM nhập chui 3.042 hộp thuốc ung thư chứa hoạt chất thuộc danh mục thuốc độc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhap-chui-3042-hop-thuoc-ung-thu-chua-chat-thuoc-danh-muc-thuoc-doc-2050191.html\">Công ty ở TP.HCM nhập chui 3.042 hộp thuốc ung thư chứa hoạt chất thuộc danh mục thuốc độc</a></h3>\n<div class=\"insert-wiki-description\">Nhập hai lô thuốc có chứa hoạt chất Capecitabine thuộc danh mục thuốc độc nhưng không có giấy phép nhập khẩu, Công ty TNHH phân phối liên hợp Đông Dương bị phạt số tiền 160 triệu đồng, đình chỉ hoạt động nhập khẩu thuốc, nguyên liệu làm thuốc.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-o-ha-noi-soc-nang-sau-khi-uong-thuoc-dau-rang-du-biet-di-ung-2049975.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/thuoc-178.jpeg\" alt=\"Người đàn ông ở Hà Nội sốc phản vệ nặng sau uống thuốc đau răng dù biết dị ứng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-o-ha-noi-soc-nang-sau-khi-uong-thuoc-dau-rang-du-biet-di-ung-2049975.html\">Người đàn ông ở Hà Nội sốc phản vệ nặng sau uống thuốc đau răng dù biết dị ứng</a></h3>\n<div class=\"insert-wiki-description\">Đã từng suýt chết vì uống thuốc đau răng mua tại một hiệu thuốc gần nhà nhưng người đàn ông ở Hà Nội vẫn tiếp tục đến đúng cửa hàng lần trước, mua đúng thuốc này về uống và hậu quả là đi cấp cứu.</div>\n</div>\n</summary>\n</div>\n                            </div>"}