{"url": "https://vietnamnet.vn/tu-the-ngu-gay-hai-cho-cot-song-nhat-2052909.html", "title": "Tư thế ngủ gây hại cho cột sống nhất", "abstract": "Hầu hết chúng ta không quan tâm nhiều đến tư thế ngủ nhưng nếu không để ý, bạn có thể vô tình gây hại cho sức khỏe.", "content_html": "<div>\n                                <p>Ngủ sai tư thế có thể ảnh hưởng đến chất lượng giấc ngủ của bạn và gây ra các vấn đề về lưng, cột sống. Điều đó đồng nghĩa ngay cả khi ngủ đủ 8 tiếng mỗi đêm, bạn vẫn cảm thấy không được thoải mái khi thức dậy. </p>\n<p><strong>Các chuyên gia cho rằng nằm sấp khi ngủ là tư thế gây hại nhất đối với cột sống. </strong></p>\n<p>Nằm sấp có vẻ thoải mái, có thể làm giảm ngáy và giúp những người bị ngưng thở khi ngủ. Tuy nhiên, cách ngủ trên có nguy cơ để lại tác động nghiêm trọng. Khi đó, lưng cong lên, gây thêm áp lực lên cột sống. </p>\n<p>\"Tư thế này gây áp lực nhiều nhất lên cơ và cột sống vì làm phẳng đường cong tự nhiên của cột sống. Khi đó, bạn phải xoay cổ, dễ gây đau cổ và lưng trên\", bác sĩ người Mỹ, Raymond Jonathan Hah, giải thích trong một bài đăng cho <em>Spine Universe.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ngu-sap-79.jpg\">\n<figcaption>Ảnh minh họa: Eightsleep</figcaption>\n</figure>\n<p>Thay vào đó, các bác sĩ khuyên bạn nên nằm ngửa khi ngủ.</p>\n<p>Nhà vật lý trị liệu Marleen Caldwell giải thích, nằm ngửa khi ngủ cho phép trọng lượng của bạn được phân bổ đều trên cơ thể, thay vì rơi vào một hoặc hai điểm cụ thể. Điều cần thiết là giữ lưng ở vị trí trung tính nếu bạn muốn giảm đau.</p>\n<p>Theo <em>Healthline</em>, có rất nhiều lợi ích khác nếu nằm ngửa khi ngủ. Tư thế này giúp giảm đau đầu do căng thẳng, giảm đau và giảm áp lực xoang. Bạn sẽ trông trẻ lâu hơn, vì không đập mặt vào gối, thói quen có thể gây ra nếp nhăn theo thời gian.</p>\n<p>Nằm nghiêng cũng thích hợp hơn khi nằm sấp. Đầu tiên, ngủ nghiêng đã được chứng minh giúp giảm đau khớp và lưng. Nhưng tùy thuộc vào cơ thể của mỗi người, ngủ nghiêng cũng có khả năng gây thêm áp lực lên hông và cột sống. Nếu bạn có hông rộng, việc đặt một chiếc gối giữa hai đầu gối khi ngủ sẽ giúp ích.</p>\n<p>Mục tiêu của tư thế ngủ phù hợp là giảm áp lực lên cột sống và hông của bạn bằng cách đặt cơ thể ở vị trí cân bằng nhất có thể.</p>\n<p>Hiệp hội Giấc ngủ khuyên bạn nên đầu tư vào một tấm đệm cứng, để không bị lún người và vô tình cong lưng thêm. Ngoài ra, bạn nên kết hợp một số động tác giãn cơ sau khi ngủ dậy vào thói quen buổi sáng của bạn.</p>\n<p>Các bác sĩ cũng khuyến cáo bỏ một số thói quen để ngủ ngon hơn như uống rượu sát giờ đi ngủ, giờ ngủ thất thường, ngủ quá nhiều hoặc quá ít, tiếp xúc với ánh sáng xanh (điện thoại, máy tính bảng) trước khi ngủ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thoi-quen-thuc-khuya-co-the-lam-giam-tuoi-tho-cua-ban-2054941.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/thuy-khuy-1089.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thoi-quen-thuc-khuya-co-the-lam-giam-tuoi-tho-cua-ban-2054941.html\">Thói quen ngủ làm giảm tuổi thọ</a><span class=\"summary__content-desc\">Các nhà khoa học nhận thấy những người hay thức khuya có nguy cơ tử vong cao hơn 10%.</span></div>\n</article>\n                            </div>"}