{"url": "https://vietnamnet.vn/nhap-chui-3042-hop-thuoc-ung-thu-chua-chat-thuoc-danh-muc-thuoc-doc-2050191.html", "title": "Công ty ở TP.HCM nhập chui 3.042 hộp thuốc ung thư chứa hoạt chất thuộc danh mục thuốc độc", "abstract": "Nhập hai lô thuốc có chứa hoạt chất Capecitabine thuộc danh mục thuốc độc nhưng không có giấy phép nhập khẩu, Công ty TNHH phân phối liên hợp Đông Dương bị phạt số tiền 160 triệu đồng, đình chỉ hoạt động nhập khẩu thuốc, nguyên liệu làm thuốc.", "content_html": "<div>\n                                <p>Ngày 16/8, ông Tạ Mạnh Hùng, Phó Cục trưởng Cục Quản lý dược Bộ Y tế, ký văn bản phạt Công ty TNHH phân phối liên hợp Đông Dương số tiền 160 triệu đồng do nhập hai lô thuốc có chứa hoạt chất Capecitabine - thuộc danh mục thuốc độc nhưng không có giấy phép nhập khẩu.</p>\n<p>Công ty này có địa chỉ trụ sở chính ở phường Linh Trung, TP Thủ Đức, TP.HCM. Theo Cục Quản lý dược, đơn vị này nhập khẩu 3.042 hộp thuốc Capetero 500, SĐK VN2-305-14, số lô CAH221625B và CAH221626B có chứa hoạt chất Capecitabine. </p>\n<p>Thuốc viên nén bao phim Capetero 500 là thuốc dùng trong điều trị ung thư đại trực tràng và ung thư vú.</p>\n<p>Ngoài xử phạt số tiền 160 triệu đồng, Cục Quản lý dược cũng quyết định tước quyền sử dụng chứng chỉ hành nghề dược trong 9 tháng của<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> bà Nguyễn Thị Hồng Vân - người chịu trách nhiệm chuyên môn.</span></p>\n<p>Cùng đó, cơ quan chuyên môn của Bộ Y tế đình chỉ hoạt động nhập khẩu thuốc, nguyên liệu làm thuốc trong 9 tháng đối với Công ty TNHH phân phối liên hợp Đông Dương.</p>\n<p>Bộ Y tế yêu cầu đưa ra khỏi lãnh thổ Việt Nam hoặc tái xuất đối với 2 lô thuốc Capetero 500 trên đây. Trường hợp không áp dụng được biện pháp này thì buộc tiêu hủy 2 lô thuốc này.</p>\n<p>Hồi giữa tháng 7, Cục Quản lý Dược có văn bản gửi Sở Y tế các địa phương, Công ty TNHH phân phối liên hợp Đông Dương về việc thông báo thu hồi thuốc vi phạm mức độ 2 đối với thuốc viên nén bao phim Capetero 500.</p>\n<p>Trước đó, Đoàn Kiểm tra phát hiện hai lô thuốc do Công ty Hetero Labs Limited (Ấn Độ) sản xuất, Công ty TNHH phân phối Liên hợp Đông Dương nhập khẩu nhưng không có giấy phép nhập khẩu do Cục Quản lý dược cấp theo quy định đối với thuốc kiểm soát đặc biệt.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-sao-gan-2-000-benh-nhan-ung-thu-tai-tp-hcm-phai-cho-phau-thuat-va-xa-tri-2055114.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/benh-vien-ung-buou-co-so-2-238-663.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tai-sao-gan-2-000-benh-nhan-ung-thu-tai-tp-hcm-phai-cho-phau-thuat-va-xa-tri-2055114.html\">Tại sao gần 2.000 bệnh nhân ung thư tại TP.HCM phải chờ phẫu thuật và xạ trị?</a><span class=\"summary__content-desc\">Cơ sở mới, trang thiết bị hiện đại bậc nhất, tay nghề bác sĩ giỏi… vậy nhưng ở Bệnh viện Ung bướu TP.HCM, vẫn còn 1.200 bệnh nhân chờ phẫu thuật, 700 bệnh nhân chờ xạ trị.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/28000-ong-thuoc-protamin-sulfat-dung-mo-tim-long-nguc-ve-viet-nam-2050606.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/mo-tim-cho-ray-837.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/28000-ong-thuoc-protamin-sulfat-dung-mo-tim-long-nguc-ve-viet-nam-2050606.html\">28.000 ống thuốc hiếm Protamin sulfat chuyên dùng mổ tim, lồng ngực vừa về Việt Nam</a><span class=\"summary__content-desc\">Chiều 17/8, khẳng định với PV VietNamNet, ông Lê Việt Dũng - Phó Cục trưởng Cục Quản lý dược Bộ Y tế - cho biết, thêm 28.000 ống thuốc hiếm Protamin sulfat chuyên dùng trong mổ tim, lồng ngực vừa về đến Việt Nam và được chuyển đến các bệnh viện.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-ung-thu-gan-giai-doan-muon-do-thoi-quen-xau-cua-nguoi-viet-2047223.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/ungthugan-1286.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-ung-thu-gan-giai-doan-muon-do-thoi-quen-xau-cua-nguoi-viet-2047223.html\">Thói quen xấu khiến người Việt phát hiện ung thư gan ở giai đoạn muộn</a><span class=\"summary__content-desc\">Chủ quan cơ thể khỏe mạnh, nhiều người không khám sức khỏe định kỳ để phát hiện các bệnh lý về gan. Không ít trường hợp phát hiện khi bệnh đã giai đoạn muộn gây khó khăn cho điều trị.</span></div>\n</summary>\n                            </div>"}