{"url": "https://vietnamnet.vn/so-y-te-tp-hcm-keu-cuu-vi-bao-hiem-khong-thanh-toan-hon-1-000-ty-dong-2072393.html", "title": "Y tế TP.HCM \"kêu cứu\" vì Bảo hiểm không thanh toán hơn 1.000 tỷ đồng", "abstract": "Từ năm 2019-2021, chi phí phát sinh trong khám chữa bệnh Bảo hiểm y tế của các bệnh viện trên địa bàn TP.HCM không được quỹ Bảo hiểm y tế thanh toán là 1.088 tỉ đồng. Lý do là vì vượt tổng mức thanh toán.", "content_html": "<div>\n                                <p><strong>Nguyên nhân không được thanh toán hơn 1.000 tỷ đồng</strong></p>\n<p>Theo Sở Y tế TP.HCM, từ lúc áp dụng phương thức thanh toán mới (phương thức tổng mức thanh toán), hầu hết các cơ sở khám chữa bệnh đều gặp khó khăn. Lý do là tổng mức thanh toán khám chữa bệnh Bảo hiểm y tế thấp hơn nhiều so với chi phí thực tế mà các cơ sở đã sử dụng cho bệnh nhân.</p>\n<p>Hệ quả là các chi phí phát sinh trong khám chữa bệnh <a href=\"https://vietnamnet.vn/bao-hiem-y-te-tag12889536131632368947.html\" title=\"Bảo hiểm y tế\" target=\"_blank\">Bảo hiểm y tế</a> không được quỹ Bảo hiểm y tế thanh toán do vượt tổng mức giai đoạn 2019-2021 là 1.088 tỷ. Trong đó, đơn vị trực thuộc Sở Y tế TP là 315 tỉ đồng; bệnh viện trung ương, bộ, ngành, cơ sở y tế tư nhân là 773 tỉ đồng.</p>\n<p>Riêng trong 8 tháng năm 2022, các cơ sở khám chữa bệnh trên địa bàn ước tính đã vượt tổng mức thanh toán hơn 400 tỷ.</p>\n<p>Do đó, Sở Y tế TP.HCM đã có văn bản gửi Bộ Y tế về việc giải quyết các khó khăn, vướng mắc cho các bệnh viện trong thanh quyết toán chi phí khám chữa bệnh Bảo hiểm y tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/z3706843566723-1c640786db54d126d153b394c472549e-385.jpg\">\n<figcaption>Lượt khám chữa bệnh ở các bệnh viện chưa phục hồi hoàn toàn do tác động của dịch Covid-19.</figcaption>\n</figure>\n<p>Phân tích nguyên nhân, Tổ Bảo hiểm y tế (thuộc Sở Y tế TP) và Tổ công tác giải quyết vướng mắc trong thực hiện chính sách pháp luật về Bảo hiểm y tế (thuộc UBND TP) nhận thấy:</p>\n<p>Hiện nay, các cơ sở khám chữa bệnh trên địa bàn TP.HCM đang áp dụng phương thức thanh toán theo giá dịch vụ. Hằng quý, Bảo hiểm xã hội thực hiện giám định và tạm quyết toán cho các bệnh viện (được xác định theo số lượng, giá dịch vụ y tế và các chi phí về thuốc, hóa chất, vật tư y tế, máu, chế phẩm máu chưa được tính vào giá dịch vụ đã sử dụng cho bệnh nhân theo Khoản 1, điều 24, Nghị định 146)</p>\n<p>Tuy nhiên, khi thực hiện quyết toán năm, cơ quan Bảo hiểm xã hội lại căn cứ vào tổng mức thanh toán (được xác định dựa vào tổng mức thanh toán của năm trước liền kề) được quy định tại khoản 5, điều 24, Nghị định 146. </p>\n<p>“Đây là trở ngại lớn nhất đối với tất cả bệnh viện vì thực tế, tại các cơ sở khám chữa bệnh trên địa bàn TP.HCM, tổng chi phí khám chữa bệnh của năm sau luôn cao hơn năm trước”, văn bản nêu. </p>\n<p><strong>Tại sao tổng chi phí khám chữa bệnh năm sau luôn lớn hơn năm trước?</strong></p>\n<p>Theo Sở Y tế TP.HCM, thứ nhất, liên thông Bảo hiểm y tế tuyến tỉnh được thực hiện từ đầu năm 2021, xu hướng tất yếu là người dân từ các tỉnh sẽ đổ về TP.HCM. Số lượt khám và điều trị nội trú chắc chắn gia tăng, dẫn đến chi phí khám chữa bệnh sẽ tăng.</p>\n<p>Thứ hai, các bệnh viện đa khoa, chuyên khoa trên địa bàn TP không ngừng phát triển chuyên môn kỹ thuật theo định hướng TP là trung tâm y tế chuyên sâu của các tỉnh phía Nam và khu vực Đông Nam Á. </p>\n<p>Do đó, số lượng người bệnh mắc bệnh nặng và phức tạp từ các tỉnh chuyển đến ngày càng tăng. Mô hình bệnh phức tạp, mức độ nặng của bệnh tăng, thời gian điều trị kéo dài, chi phí khám chữa bệnh sẽ tăng.</p>\n<p>Thứ ba, riêng năm 2021, dịch Covid-19 là nguyên nhân khách quan dẫn đến việc kê đơn điều trị ngoại trú dài ngày hơn; người mắc các bệnh lý khác thường đến viện trong giai đoạn muộn nên bệnh cảnh thường nặng hơn; thời gian nằm điều trị dài hơn, chi phí cho đợt điều trị các nhóm bệnh nặng này cũng tăng lên nhưng lại không được xác định trong tổng mức thanh toán.</p>\n<p>Với 3 nguyên nhân trên, các bệnh viện không thể chủ động được việc xác định tổng mức thanh toán và việc xác định tổng mức phụ thuộc rất nhiều yếu tố (số lượt khám chữa Bảo hiểm y tế; mô hình bệnh tật trong năm...). </p>\n<p>Hơn nữa, phần lớn bệnh viện công lập trên địa bàn TP được giao tự chủ tài chính gặp khó khăn do giá viện phí chưa được tính đúng tính đủ, nay lại trong nguy cơ bị vượt tổng mức thanh toán khám chữa bệnh Bảo hiểm y tế.</p>\n<p>“Thực tế, một số bệnh viện không còn nguồn chi thu nhập tăng thêm cho nhân viên, áp lực càng tăng khi nhân viên y tế xin nghỉ việc ngày càng nhiều”, Sở Y tế TP cho hay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/benh-vien-ung-buou-co-so-2-383.jpg\">\n<figcaption>Bệnh viện Ung bướu TP.HCM âm 91 tỷ đồng, hết quỹ lương.</figcaption>\n</figure>\n<p>Sở Y tế TP cho rằng, công tác thanh, quyết toán khám chữa bệnh cho các bệnh viện tuyến cuối trên địa bàn theo phương thức tổng mức thanh toán là không phù hợp. Đối chiếu với các quy định của Luật Bảo hiểm y tế, chỉ có 3 phương thức thanh toán được nhắc đến là: thanh toán theo định suất, thanh toán theo giá dịch vụ, thanh toán theo trường hợp bệnh.</p>\n<p><strong>Sở Y tế TP kiến nghị gì?</strong></p>\n<p>Sở Y tế TP.HCM đề nghị Bộ Y tế xem xét các giải pháp giải quyết khó khăn, vướng mắc trong thanh quyết toán chi phí khám chữa bệnh Bảo hiểm y tế cho các bệnh viện công lập. Trước mắt, ưu tiên thanh toán chi phí Khám chữa bệnh Bảo hiểm y tế cho các bệnh viện vượt tổng mức thanh toán trong năm 2021 (423 tỉ đồng) và năm 2022.</p>\n<p>Các bệnh viện công lập đang gặp rất nhiều khó khăn trong cân đối thu, chi. Xem xét thanh toán các chi phí vượt tổng mức thanh toán giai đoạn từ năm 2019 - 2020 đối với các chi phí thực tế đã phát sinh, sử dụng cho bệnh nhân theo đúng nguyên tắc của phương thức thanh toán giá dịch vụ.</p>\n<p>Sở Y tế cũng kiến nghị Bộ Y tế sớm ban hành hướng dẫn thanh toán chi phí khám chữa bệnh Bảo hiểm y tế đa phương thức: khoán định suất đối với khám, điều trị ngoại trú; thanh toán theo nhóm bệnh đối với các bệnh phổ biến; thanh toán thực chi đối với các bệnh nặng, phức tạp; kiến nghị và tham mưu Chính phủ sửa đổi Nghị định 146.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhieu-benh-vien-lam-vao-canh-no-nan-nganh-y-te-tp-hcm-noi-gi-2071490.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/tang-chi-thuong-404.png\" alt=\"Một số bệnh viện lâm vào cảnh nợ nần, ngành y tế TP.HCM nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-benh-vien-lam-vao-canh-no-nan-nganh-y-te-tp-hcm-noi-gi-2071490.html\">Một số bệnh viện lâm vào cảnh nợ nần, ngành y tế TP.HCM nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Khó khăn trong thực hiện tự chủ tài chính, Bảo hiểm y tế chậm thanh toán chi phí vượt tổng mức khiến nhiều bệnh viện tại TP.HCM mất cân đối thu chi. Từ đó, làm tăng thời gian giải quyết công nợ thuốc và vật tư y tế theo quy định.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mong-uoc-cua-quyen-bo-truong-y-te-gui-hon-1-200-tan-sinh-vien-dai-hoc-y-ha-noi-2070993.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/hmu-8249-1-1559.jpg\" alt=\"Mong ước của Quyền Bộ trưởng Y tế gửi hơn 1.200 tân sinh viên Đại học Y Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mong-uoc-cua-quyen-bo-truong-y-te-gui-hon-1-200-tan-sinh-vien-dai-hoc-y-ha-noi-2070993.html\">Mong ước của Quyền Bộ trưởng Y tế gửi hơn 1.200 tân sinh viên Đại học Y Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Người đứng đầu ngành Y tế có ít nhất 6 lần nhắc đến chữ \"tâm, đức\" trong dạy, học và thực hành y khoa khi phát biểu trước hàng nghìn sinh viên, học viên và giáo viên trường Đại học Y Hà Nội chiều 17/10.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-doc-so-y-te-tp-hcm-xin-ho-tro-hon-500-ty-de-giu-chan-nhan-vien-2070119.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/nhi-2-cap-cuu-1251.png\" alt=\"Giám đốc Sở xin hỗ trợ hơn 500 tỷ để giữ chân nhân viên y tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-doc-so-y-te-tp-hcm-xin-ho-tro-hon-500-ty-de-giu-chan-nhan-vien-2070119.html\">Giám đốc Sở xin hỗ trợ hơn 500 tỷ để giữ chân nhân viên y tế</a></h3>\n<div class=\"insert-wiki-description\">Sở Y tế TP.HCM kiến nghị TP hỗ trợ hơn 500 tỷ đồng để chi thu nhập tăng thêm theo Nghị quyết 03, nhằm \"tạo sinh khí, giữ chân nhân viên y tế\".</div>\n</div>\n</article>\n</div>\n                            </div>"}