{"url": "https://vietnamnet.vn/cach-uong-nuoc-khi-tap-the-duc-de-giam-can-va-an-toan-suc-khoe-2049718.html", "title": "Cách uống nước khi tập thể dục nhiều người Việt không biết có thể gây hại", "abstract": "Nếu không bù đủ nước và các chất điện giải kịp thời khi tập thể dục có thể dẫn đến tình trạng kiệt sức, biểu hiện bằng triệu chứng chuột rút, đau và căng cơ.", "content_html": "<div>\n                                <h2><strong>Nên tập luyện sau bữa ăn khoảng 2 giờ</strong></h2>\n<p>ThS Nguyễn Văn Tiến, Viện Dinh dưỡng Quốc gia, khuyến cáo thời điểm thích hợp nhất để tập luyện là sau bữa ăn khoảng 2 giờ. Sau thời điểm này, cơ thể không đủ năng lượng cho hoạt động thể lực, đặc biệt các môn có cường độ cao như bóng đá, tennis, thể hình,… làm cơ thể mệt mỏi, quá sức. </p>\n<p>Nên ăn bữa phụ trước 1h30 phút đến 2h trước khi tập, bữa ăn phụ như 1-2 lát bánh mì, 1 quả chuối hoặc sinh tố trái cây, không ăn thực phẩm giàu đạm (thịt, trứng), thực phẩm nhiều chất xơ khó tiêu hóa, đầy bụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/an-uo-1013.png\">\n<figcaption><em>Các loại thức ăn, đồ uống nhiều năng lượng cần được tiết giảm</em></figcaption>\n</figure>\n<p>Vị bác sĩ cho hay mỗi môn thể thao cũng loại có chế độ dinh dưỡng khác nhau để duy trì sức mạnh, sự dẻo dai, tốc độ,… Tuy nhiên điểm chung là không nên hoạt động thể thao khi quá đói, hoặc quá no, tức là không tập quá sớm hoặc quá muộn sau khi ăn. </p>\n<p>Việc tập luyện thể dục cần phù hợp với tình trạng sức khỏe, sở thích, điều kiện về kinh tế, thời gian của từng người. Về nguyên tắc, cần đảm bảo chế độ vận động đúng quy trình, kiên trì lâu dài. </p>\n<p>Cần hoạt động thể lực từ ít đến nhiều, từ nhẹ đến nặng, tập với cường độ tăng dần vào đầu buổi và giảm dần vào cuối buổi, không hạn chế uống nước khi tập. </p>\n<p>Mỗi lần tập phải tiêu hao ít nhất 300Kcal (chạy bộ liên tục 30-45 phút, đi bộ nhanh 60 phút,…). Mỗi tuần nên tập tối thiểu 4-5 lần. Tập dưới 3 lần/tuần thường không mang lại hiệu quả tiêu bớt mỡ thừa ngược lại càng kích thích tiêu hóa, ăn ngon miệng hơn.</p>\n<h2><strong>Bổ sung nước ra sao trước, trong và sau tập luyện?</strong></h2>\n<p>Khi hoạt động thể lực, cơ bắp tiêu thụ rất nhiều calo đồng thời sản sinh ra nhiệt lượng lớn làm thân nhiệt tăng cao. Đặc biệt khi thời tiết nóng, việc điều hòa thân nhiệt bằng bay hơi mồ hôi qua da. </p>\n<p>Việc điều hòa thân nhiệt làm mất nước, mất muối và các chất điện giải. Nếu không bù đủ nước và các chất điện giải kịp thời có thể dẫn đến tình trạng kiệt sức, biểu hiện bằng triệu chứng chuột rút, đau và căng cơ. </p>\n<p>Do vậy, BS Tiến khuyên cần bổ sung nước thường xuyên để tránh mất nước và các chất điện giải do mất mồ hôi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/ung-nuoc-1011.jpeg\">\n<figcaption><em>Nếu tập luyện quá 60 phút hoặc với cường độ cao, chỉ bổ sung nước là chưa đủ.</em></figcaption>\n</figure>\n<p>Cụ thể, bổ sung khoảng 200-300ml trước khi tập, 100-150ml/lần sau 20-25 phút trong khi tập, với thời gian khoảng 20-25 phút/lần. </p>\n<p>Nếu tập khoảng 60 phút thì chỉ cần bổ sung nước, nhưng vị bác sĩ dinh dưỡng Nguyễn Văn Tiến khuyên rằng kéo dài trên 60 phút hoặc hoạt động với cường độ cao, cần bổ sung nước uống có đường, muối (oresol), các loại nước uống dành cho thể thao,…</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-can-bang-viec-uong-nuoc-loc-dung-cach-2058338.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/nuoc-mat-143.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-can-bang-viec-uong-nuoc-loc-dung-cach-2058338.html\">Giảm cân bằng cách uống nước lọc</a><span class=\"summary__content-desc\">Những người uống nước lọc thường xuyên (không dùng các loại nước khác) hấp thụ lượng calo thấp hơn tới 9%.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-can-thanh-cong-6kg-sau-3-thang-nho-thay-doi-gio-an-2048471.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/an-kieng-top-223.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-can-thanh-cong-6kg-sau-3-thang-nho-thay-doi-gio-an-2048471.html\">Giảm 6 kg sau 3 tháng nhờ thay đổi giờ ăn</a><span class=\"summary__content-desc\">Một nghiên cứu cho thấy, bạn có thể giảm 6 kg sau 3 tháng nếu chỉ ăn trong khoảng thời gian từ 7h đến 15h mỗi ngày.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-thoi-quen-uong-nuoc-gay-hai-cho-suc-khoe-2045527.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/uong-nuoc-497.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-thoi-quen-uong-nuoc-gay-hai-cho-suc-khoe-2045527.html\">Cách uống nước gây hại cho sức khỏe</a><span class=\"summary__content-desc\">Nước có nhiều tác dụng với sức khỏe nhưng cách uống sai lại phản tác dụng.</span></div>\n</summary>\n<p></p>\n                            </div>"}