{"url": "https://vietnamnet.vn/nguy-co-benh-dau-mua-khi-xam-nhap-vao-viet-nam-la-rat-lon-2042848.html", "title": "Nguy cơ bệnh đậu mùa khỉ xâm nhập vào Việt Nam rất lớn", "abstract": "Các chuyên gia nhận định Việt Nam chưa ghi nhận ca đậu mùa khỉ tuy nhiên nguy cơ bệnh này xâm nhập vào nước ta là rất lớn.", "content_html": "<div>\n                                <p>Ngày 23/7, Tổng giám đốc Tổ chức Y tế thế giới (WHO) Tedros Adhanom Ghebreyesus tuyên bố đậu mùa khỉ là tình trạng khẩn cấp về sức khỏe cộng đồng toàn cầu do tốc độ lây truyền nhanh, nguy cơ về sự lan rộng hơn nữa tới các quốc gia khác.</p>\n<p>Theo Bộ Y tế, đến ngày 24/7, Việt Nam chưa ghi nhận trường hợp mắc bệnh đậu mùa khỉ. Tuy nhiên, nguy cơ ghi nhận ca nhiễm ở nước ta là hoàn toàn có thể do bệnh dịch đã xuất hiện ở nhiều quốc gia, sự giao lưu đi lại thuận tiện và có xu hướng gia tăng giữa Việt Nam và các nước trên thế giới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/daumua-839.jpg\">\n<figcaption>Bộ Y tế họp về phương án ứng phó với dịch bệnh đậu mùa khỉ chiều 24/7 </figcaption>\n</figure>\n<p>Bác sĩ Đỗ Hồng Hiên, Chuyên gia dịch tễ, Tổ chức WHO tại Việt Nam, cho biết: “Việt Nam chưa có báo cáo ca bệnh nhưng chỉ là vấn đề thời gian, cũng có thể đã có sự lây truyền trong cộng đồng. Chúng ta cần có các biện pháp ứng phó sàng lọc, ngăn chặn không gây lây nhiễm và bảo vệ nhân viên y tế - những người có nguy cơ cao”.</p>\n<p>Đại diện WHO tại Việt Nam cũng thông tin, bệnh đậu màu khỉ thường khỏi sau vài tuần tuy nhiên cũng có biến chứng. Biến chứng đậu mùa khỉ phần lớn từ các nốt phát ban nếu để nhiễm trùng có thể dẫn đến hoại tử, ảnh hưởng đến phổi, nhiễm trùng máu, mất nước, viêm não.</p>\n<p>Vì vậy, Việt Nam phải chuẩn bị năng lực về chẩn đoán, cách ly cũng như quản lý để khi có ca bệnh sẽ hạn chế tối đa lây lan cũng như tử vong.</p>\n<p>Ông Nguyễn Lương Tâm, Phó Cục trưởng Cục Y tế dự phòng, thông tin, các nước cạnh Việt Nam như Thái Lan, Singarpore, Trung Quốc đã ghi nhận ca bệnh. Việt Nam được WHO xếp thuộc vào nhóm 1 - nhóm quốc gia chưa ghi nhận ca bệnh đậu mùa khỉ. </p>\n<p>Từ tháng 4, Việt Nam đã bỏ tờ khai y tế đối với khách quốc tế. Vì vậy người dân ở các quốc gia khác vào Việt Nam thuận lợi, trong đó có các quốc gia đã ghi nhận ca bệnh đậu mùa khỉ. </p>\n<p>Để chủ động phát hiện, ngăn chặn các trường hợp nghi ngờ mắc bệnh truyền nhiễm lan truyền qua biên giới, Cục Y tế dự phòng (Bộ Y tế) đã đề nghị Trung tâm Kiểm dịch y tế quốc tế và trung tâm kiểm soát bệnh tật tỉnh, thành có hoạt động kiểm dịch y tế thực hiện nghiêm, đầy đủ các hoạt động kiểm dịch y tế đối với người, phương tiện và hàng hóa... được quy định tại Nghị định số 89 của Chính phủ hướng dẫn thi hành một số điều của luật Phòng chống bệnh truyền nhiễm về kiểm dịch y tế biên giới.</p>\n<p>Việc kiểm tra, xử lý y tế, khử khuẩn phương tiện, hàng hóa phải theo đúng quy trình kiểm dịch y tế. Bộ Y tế cũng đề nghị các đơn vị cập nhật kế hoạch dự phòng đáp ứng với bệnh truyền nhiễm tại từng cửa khẩu, trong đó cần có sự phối hợp, tham gia của các cơ quan chức năng tại cửa khẩu, cơ quan y tế địa phương để xử lý kịp thời các tình huống dịch bệnh có thể xảy ra, không để bị động, lúng túng.</p>\n<p> Bộ Y tế khuyến cáo người dân chủ động thực hiện các biện pháp phòng bệnh sau:</p>\n<p>1. Che miệng và mũi khi ho hoặc hắt hơi, tốt nhất che bằng khăn vải, khăn giấy dùng một lần hoặc ống tay áo để làm giảm phát tán các dịch tiết đường hô hấp; rửa tay bằng xà phòng và nước sạch hoặc dung dịch sát khuẩn ngay sau khi ho, hắt hơi. Không khạc nhổ bừa bãi nơi công cộng.</p>\n<p>2. Thường xuyên rửa tay bằng xà phòng hoặc dung dịch sát khuẩn tay nhanh.</p>\n<p>3. Người có triệu chứng phát ban cấp tính không rõ nguyên nhân kèm theo một hoặc nhiều triệu chứng như đau đầu, sốt, nổi hạch, đau cơ, đau lưng, suy nhược, cần chủ động liên hệ với cơ sở y tế để được theo dõi, tư vấn kịp thời. Đồng thời, cần chủ động tự cách ly, tránh quan hệ tình dục.</p>\n<p>4. Tránh tiếp xúc gần gũi với người mắc bệnh đậu mùa khỉ, tránh tiếp xúc trực tiếp với những vết thương, dịch cơ thể, giọt bắn và các vật dụng, đồ dùng bị nhiễm mầm bệnh.</p>\n<p>5. Người đến các quốc gia có lưu hành dịch bệnh đậu mùa khỉ, cần tránh tiếp xúc với động vật có vú bị bệnh như: động vật gặm nhấm, thú có túi, động vật linh trưởng (chết và sống) có thể chứa virus đậu mùa khỉ. </p>\n<p>6. Đảm bảo an toàn thực phẩm, chỉ sử dụng các thực phẩm đã được nấu chín. Không nên ăn, tiếp xúc với động vật hoang dã hoặc sản phẩm của động vật hoang dã, động vật bị nhiễm bệnh. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/daumuakhi-246.jpg\" alt=\"Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-dua-dau-mua-khi-vao-benh-truyen-nhiem-nhom-b-2079015.html\">Bộ Y tế đưa đậu mùa khỉ vào bệnh truyền nhiễm nhóm B</a></h3>\n<div class=\"insert-wiki-description\">Bộ Y tế có quyết định bổ sung bệnh đậu mùa khỉ vào danh mục các bệnh truyền nhiễm thuốc nhóm B của Luật phòng, chống bệnh truyền nhiễm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/daumuakhi-808.jpg\" alt=\"Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-nghi-mac-dau-mua-khi-o-dak-lak-sau-chuyen-du-lich-2076936.html\">Người đàn ông nghi mắc đậu mùa khỉ sau chuyến du lịch nước ngoài, Bộ Y tế chỉ đạo khẩn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/da-lieu-dau-mua-khi-942.jpg\" alt=\"Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-y-te-bat-ngo-truy-bai-loat-thay-thuoc-benh-vien-da-lieu-ve-dau-mua-khi-2076141.html\">Bộ Y tế bất ngờ 'truy bài' các thầy thuốc bệnh viện da liễu về đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Tại buổi kiểm tra đột xuất ngày 1/11, đoàn công tác của Bộ Y tế đặt nhiều tình huống giả định với các thầy thuốc tại hai bệnh viện chuyên ngành da liễu Trung ương, Hà Nội và sân bay Nội Bài về phòng chống bệnh đậu mùa khỉ.</div>\n</div>\n</article>\n</div>\n                            </div>"}