{"url": "https://vietnamnet.vn/who-nghi-ngo-viem-gan-bi-an-la-bien-chung-hau-covid-19-2019983.html", "title": "WHO nghi ngờ viêm gan bí ẩn là biến chứng hậu Covid-19", "abstract": "Văn phòng Tổ chức Y tế Thế giới (WHO) châu Âu thông tin, 70% số ca viêm gan bí ẩn trong khu vực từng nhiễm Covid-19.", "content_html": "<div>\n                                <p>Tính tới ngày 15/5, thế giới đã ghi nhận 450 ca mắc viêm gan cấp tính chưa rõ nguyên nhân tại 25 quốc gia, trong đó có 12 bệnh nhân tử vong. </p>\n<p>Theo nghiên cứu mới được công bố trên tạp chí The Lancet, căn bệnh trên có thể liên quan tới Covid-19. Hiện các ca mắc viêm gan cấp tính đã được ghi nhận ở châu Âu, Mỹ, Israel, Nhật, Indonesia… </p>\n<p>Hầu hết các bệnh nhi xuất hiện triệu chứng bất ổn đường tiêu hóa, sau đó bị vàng da và trong một số trường hợp, suy gan cấp tính. Tuy nhiên, xét nghiệm không phát hiện những loại virus gây viêm gan phổ biến A, B, C, D và E. </p>\n<p>Giới chuyên môn nhận định, các ca viêm gan cấp tính gần đây ở trẻ em có thể là hậu quả của nhiễm Covid-19, tiếp theo là nhiễm virus Adeno sau khi xuất hiện một ổ chứa virus trong đường ruột.</p>\n<p>Sau khi một người mắc <a href=\"https://vietnamnet.vn/covid-19\" title=\"Covid-19\" target=\"_blank\">Covid-19</a>, ổ chứa virus SARS-CoV-2 có thể dẫn đến việc kích hoạt tế bào miễn dịch quá mức, gây ra Hội chứng viêm đa hệ thống ở trẻ em (MIS-C). Nếu có ổ virus như vậy và sau đó trẻ bị nhiễm virus Adeno sẽ dẫn đến các bất thường miễn dịch như viêm gan nặng cấp tính. </p>\n<p>Isabella Eckerle, đồng Giám đốc Trung tâm Các bệnh do virus mới tại Bệnh viện Đại học Geneva (Thụy Sĩ), cho biết không thể loại trừ khả năng bệnh viêm gan cấp tính ở trẻ em sau khi nhiễm Covid-19. </p>\n<p>Sự tồn tại của virus SARS-CoV-2 trong đường tiêu hóa của trẻ sẽ giải phóng liên tục các protein virus trong tế bào biểu mô ruột. Điều đó kích hoạt tế bào miễn dịch bất thường đã được xác định là cơ chế gây ra MIS-C. </p>\n<p>MIS-C làm dấy lên mối lo ngại rộng rãi kể từ tháng 4/2020. Bệnh nhân mắc hội chứng này bị viêm ở nhiều cơ quan bao gồm tim, phổi, thận, não, da, mắt, dạ dày và gan, thậm chí có thể dẫn đến suy đa tạng, trường hợp nặng tử vong.</p>\n<p>Israel gần đây báo cáo các trường hợp viêm gan cấp tính không rõ nguyên nhân ở 12 trẻ em. 11 trong số đó đã nhiễm Covid-19 trong vòng một năm qua. </p>\n<p>Các chuyên gia y tế lưu ý, nhiễm Covid-19 nghiêm trọng có khả năng gây tổn thương gan. Điều đó đồng nghĩa bệnh viêm gan không rõ nguyên nhân có thể là một trong những triệu chứng lâu dài của Covid-19.</p>\n<p>Văn phòng WHO khu vực châu Âu ngày 13/5 báo cáo, 70% số ca viêm gan bí ẩn trong khu vực từng nhiễm Covid-19. </p>\n<p>Trong số các bệnh nhi được theo dõi tiến triển, tỷ lệ ca nặng lên tới 15,4%. Trong số các trường hợp có dữ liệu tiêm chủng Covid-19, có gần 84% chưa tiêm vắc xin. </p>\n<p>Các chuyên gia y tế bày tỏ lo ngại về nguy cơ một loại virus mới lây lan không kiểm soát được ở những trẻ em, đối tượng phần lớn chưa tiêm chủng và biến chứng hậu Covid-19 vẫn chưa được biết tới hết. </p>\n<p><strong>An Yên</strong> (Theo <em>Global Times</em>)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguyen-nhan-gay-viem-gan-bi-an-khong-lien-quan-covid-19-2043462.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/sot-viem-gan-652.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguyen-nhan-gay-viem-gan-bi-an-khong-lien-quan-covid-19-2043462.html\">Phát hiện mới về nguyên nhân gây viêm gan bí ẩn, loại bỏ liên quan Covid-19</a><span class=\"summary__content-desc\">Các nhà chuyên môn tìm thấy một loại virus trong 96% các ca mắc viêm gan bí ẩn hay xuất hiện ở trẻ nhỏ.</span></div>\n</summary>\n                            </div>"}