{"url": "https://vietnamnet.vn/sot-xuat-huyet-them-nhieu-ca-tu-vong-phu-huynh-lo-lang-chua-co-vac-xin-2022856.html", "title": "Thêm ca tử vong vì sốt xuất huyết, phụ huynh lo lắng sao chưa có vắc xin?", "abstract": "Sốt xuất huyết vẫn căng thẳng tại TP.HCM với 7 ca tử vong và gần 10.000 ca bệnh. Sau đại dịch Covid-19, người dân đang đối mặt với những bệnh truyền nhiễm quen thuộc nhưng nguy hiểm.", "content_html": "<div>\n                                <p>Theo Trung tâm kiểm soát bệnh tật TP.HCM, trong 4 tháng đầu năm, TP ghi nhận 8.481 ca bệnh sốt xuất huyết (tăng 28%  so với cùng kỳ). Tuần từ 13 đến 19/5, TP có thêm 943 ca bệnh, tăng gấp rưỡi so với tuần trước đó và 1 ca tử vong. Như vậy, TP.HCM ghi nhận 7 người tử vong vì sốt xuất huyết đến lúc này. Bệnh tay chân miệng cũng trên đà tăng mạnh.</p>\n<p>Sau hơn 1 năm quay cuồng vì Covid-19, các bệnh truyền nhiễm thông thường đã trở lại khiến không ít phụ huynh rơi vào thế bị động. Chị Trần Thị Tý (32 tuổi) có 2 con nhỏ đang gửi học mầm non. Cô giáo liên tục nhắn chị rửa tay và diệt muỗi, lăng quăng quanh nhà để phòng bệnh cho các bé. </p>\n<p>“Lo lắng nhất là sốt xuất huyết và tay chân miệng đều không có vắc xin phòng bệnh. Mình cẩn thận thế nào cũng có lúc bất cẩn, nếu có vắc xin cho trẻ, sẽ chủ động hơn”, chị Tý nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/sot-xuat-huyet-1197.jpg\">\n<figcaption>Trẻ bị sốc sốt xuất huyết phải lọc máu. </figcaption>\n</figure>\n<p>Theo tiến sĩ, bác sĩ Nguyễn Minh Tuấn, Trưởng khoa Sốt xuất huyết, Bệnh viện Nhi đồng 1 TP.HCM, nhiều quốc gia trên thế giới và FDA (Cục quản lý thực phẩm và dược phẩm Hoa Kỳ) đã cho phép sử dụng 1 loại vắc xin phòng sốt xuất huyết với trẻ từ 9 tuổi trở lên. Điều kiện quan trọng là người tiêm vắc xin phải từng mắc sốt xuất huyết trước đó. </p>\n<p>Ông lý giải, người ta nhận thấy, khi tiêm loại vắc xin này cho trẻ chưa từng bị sốt xuất huyết có thể giống như một lần mắc bệnh. Nếu sau đó, đứa trẻ thực sự nhiễm sốt xuất huyết Dengue sẽ tương tự như bị tái nhiễm, diễn tiến nặng và nguy hiểm hơn. Do đó, chỉ định đối tượng cho vắc xin này vô cùng chặt chẽ.</p>\n<p>“Vắc xin này có hiệu quả phòng ngừa mắc sốt xuất huyết tuy nhiên hiệu quả khiêm tốn. Việt Nam vẫn chưa đưa vào tiêm chủng. Trong tương lai, hy vọng có thể có vắc xin hiệu quả, an toàn, giảm tỷ lệ chuyển nặng và nhập viện của bệnh”, bác sĩ Nguyễn Minh Tuấn nói. </p>\n<p>Vắc xin được nhắc đến là Dengvaxia do công ty Sanofi Pasteur nghiên cứu và sản xuất.  Đây là vắc xin đầu tiên trên thế giới được sử dụng để phòng ngừa bệnh sốt xuất huyết Dengue cho cả 4 type huyết thanh, được FDA thông qua ngày 1/5/2019. Trước đó, hàng chục quốc gia đã cấp phép lưu hành cho vắc xin này.</p>\n<p>Theo thông tin từ Viện Pasteur TP.HCM, vắc xin này đã thực hiện qua 2 nghiên cứu giai đoạn 3 (CYD14 ở 5 nước Châu Á trong đó có Việt Nam và CYD15 ở 5 nước Châu Mỹ La tinh) với 35.000 người từ 2 – 16 tuổi đã tham gia. Dựa trên kết quả nghiên cứu pha 3 CYD14, trẻ dưới 9 tuổi đã không được chỉ định sử dụng vắc-xin.  </p>\n<p>Tại Việt Nam, từ năm 2011, nhóm nghiên cứu của Viện Pasteur TP.HCM được giao thực hiện nghiên cứu trên 2.336 trẻ trong độ tuổi 2-14 tuổi tại TP Long Xuyên, tỉnh An Giang (1.402 trẻ) và TP Mỹ Tho, tỉnh Tiền Giang (934 trẻ). Nghiên cứ kết thúc vào tháng 11/2017.  </p>\n<p>Kết quả phân tích tổng hợp của 2 nghiên cứu ở Đông Nam Á và châu Mỹ cho thấy, vắc xin Dengvaxia cho hiệu quả cao trong việc phòng ngừa bệnh sốt xuất huyết ở cá thể 9 đến 16 tuổi có xác định nhiễm sốt xuất huyết trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/vac-xin-sot-xuat-huyet-1198.jpg\">\n<figcaption>Vắc xin sốt xuất huyết đầu tiên được lưu hành trên thế giới. </figcaption>\n</figure>\n<p>Theo Thạc sĩ, bác sĩ Lương Chấn Quang, Viện Pasteur TP.HCM, vắc xin Dengvaxia đã được Tổ chức y tế thế giới (WHO) phê chuẩn và được lưu hành tại hàng chục quốc gia. Ngoài ra, còn có vắc xin của Công ty dược phẩm Takeda nghiên cứu, sản xuất và đang xin cấp phép lưu hành.</p>\n<p>Theo công bố của công ty này, vắc xin ngừa sốt xuất huyết Dengue (TAK-003) của Takeda đã chứng minh khả năng bảo vệ liên tục chống lại bệnh sốt xuất huyết và trong thời điều trị tại bệnh viện, bất kể người bệnh có tiếp xúc với bệnh sốt xuất huyết trước đó hay không; không có rủi ro đáng kể nào được xác định trong 3 năm sau khi tiêm vắc xin trong thử nghiệm. </p>\n<p>Thạc sĩ, bác sĩ Lương Chấn Quang nhấn mạnh, đến nay, Việt Nam chưa lưu hành vắc xin phòng bệnh sốt xuất huyết và để đưa vắc xin vào đời sống sẽ mất một thời gian dài. Phương pháp Wolbachia (thả muỗi chứa vi khuẩn wolbachia để phòng sốt xuất huyết) cũng cần ít nhất 5 tháng để phát huy hiệu quả.</p>\n<p>Do đó, trong những năm tới, cách phòng ngừa sốt xuất huyết tốt nhất nhất vẫn là kiểm soát vector truyền bệnh: không cho lăng quăng và muỗi sinh sôi. “Mỗi tuần, mỗi gia đình chỉ mất 10 phút để dọn dẹp những vật dụng gây đọng nước. Nếu tất cả chúng ta cùng làm việc nhỏ này sẽ phòng được dịch sốt xuất huyết cho cộng đồng”, bác sĩ Quang nói. </p>\n<p>Các chuyên gia dịch tễ nhận định, năm 2022 có thể là thời điểm sốt xuất huyết bùng thành dịch khi Covid-19 tạm thời trong tầm kiểm soát, hoạt động giao thương bình thường trở lại, mùa mưa tới và người dân xao nhãng cách phòng ngừa. Dịch sốt xuất huyết gần nhất là năm 2019 với hơn 300.000 ca bệnh, riêng TP.HCM khoảng 65.000 ca. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mat-canh-giac-voi-sot-xuat-huyet-sau-2-nam-chong-dich-covid-19-2028973.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/sot-ret-867.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mat-canh-giac-voi-sot-xuat-huyet-sau-2-nam-chong-dich-covid-19-2028973.html\">Mất cảnh giác với sốt xuất huyết sau 2 năm chống dịch Covid-19</a><span class=\"summary__content-desc\">Trong 5 tháng đầu năm 2022, TP.HCM ghi nhận 11.722 trường hợp mắc sốt xuất huyết với 209 ca nặng, 7 ca tử vong. Số ca nặng tăng gấp 7 lần so với cùng kỳ năm 2021.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-sot-xuat-huyet-trieu-chung-nguyen-nhan-va-cach-phong-tranh-2013633.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/sot-xuat-huyet-gan-vao-mua-trieu-chung-nguyen-nhan-va-cach-phong-tranh-9cb9e2505e4946aea51ebdd3fff3fe9c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-sot-xuat-huyet-trieu-chung-nguyen-nhan-va-cach-phong-tranh-2013633.html\">Sốt xuất huyết gần vào mùa: Triệu chứng, nguyên nhân và cách phòng tránh</a><span class=\"summary__content-desc\">Sốt xuất huyết là bệnh truyền nhiễm khá nguy hiểm, nếu không được điều trị kịp thời có thể dẫn đến nhiều biến chứng sức khỏe, thậm chí gây tử vong.</span></div>\n</summary>\n                            </div>"}