{"url": "https://vietnamnet.vn/tre-4-tuoi-non-ra-mau-kem-con-dia-sau-lan-tam-suoi-2030584.html", "title": "Trẻ 4 tuổi nôn ra máu kèm con đỉa sau lần tắm suối", "abstract": "Bệnh nhi nôn ra máu tươi và 1 con đỉa. Sau nôn, trẻ tiếp tục ho nên gia đình đưa đến bệnh viện thăm khám.", "content_html": "<div>\n                                <p>Các bác sĩ Trung tâm Hô hấp, Bệnh viện Nhi Trung ương vừa nội soi gắp thành công 1 con đỉa dài khoảng 4 cm từ đường thở cháu V. (4 tuổi, ở Điện Biên).</p>\n<p>Theo người nhà bệnh nhi, trẻ thi thoảng được người nhà cho đi tắm suối gần nhà. Trước thời điểm nhập viện 1 tháng, trẻ xuất hiện ho, khò khè nhiều, không sốt. Khoảng 2 tuần trước khi nhập viện, trẻ bắt đầu nôn ra máu tươi kèm theo một con đỉa. Sau nôn trẻ vẫn ho và khò khè nên được gia đình đưa đến bệnh viện tỉnh để kiểm tra. Tại đây các bác sĩ phát hiện trẻ có dị vật khí quản, theo dõi viêm phổi và chuyển trẻ Bệnh viện Nhi Trung ương tiếp tục điều trị.</p>\n<p>BS Nguyễn Thị Thu Nga – Trung tâm Hô hấp, Bệnh viện Nhi Trung ương, người trực tiếp nội soi gắp dị vật cho bệnh nhi cho biết, trẻ nhập viện trong tình trạng ho, khò khè và tăng lên nhiều khi trẻ vận động mạnh, ăn uống… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/condia-157.jpg\">\n<figcaption>Đỉa 4cm gắp ra từ khí quản bệnh nhân</figcaption>\n</figure>\n<p>Sau khi được bác sĩ thăm khám và kiểm tra lại, xác định tại khí quản của bệnh nhi có dị vật, bệnh nhi nhanh chóng được chuyển thẳng lên phòng mổ. Các bác sĩ đã tiến hành nội soi ống cứng thấy tại khí quản bệnh nhi có dị vật “sống” màu đen, tiến hành gắp dị vật lấy ra được 1 con đỉa còn sống nguyên vẹn, dài khoảng 4 cm.</p>\n<p>BS Nga cho biết thêm, quá trình nội soi gắp dị vật, do đỉa di chuyển trong đường thở của trẻ nên khó khăn trong tiếp cận. Thêm vào đó, con đỉa sống lâu ngày trong khí quản của trẻ nên càng ngày càng to lên, hút máu, khiến cho thành phế quản của bệnh nhân bị viêm loét, chảy máu, đọng nhiều dịch mủ, che bít kín đường thở. Hiện tại sau khi gắp dị vật, sức khoẻ trẻ ổn định, tiếp tục được theo dõi và điều trị tại Trung tâm Hô hấp. Dự kiến trẻ sẽ được ra viện một trong hai ngày tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/condia2-158.jpg\">\n<figcaption>Bệnh nhi V. </figcaption>\n</figure>\n<p>BS Nga cho hay, trường hợp đỉa chui vào tai, mũi của bệnh nhi không phải hiếm. Trước đó, các bác sĩ Bênh viện Nhi Trung ương đã từng gắp một số trường đỉa chui vào mũi, tai của một số bệnh nhi. Tuy nhiên, trường hợp đỉa chui vào khí quản của bệnh nhi trên đây là lần đầu tiên.</p>\n<p><strong>Các bác sỹ khuyến cáo:</strong></p>\n<p>Cha mẹ tránh cho trẻ tắm khe, ao, hồ, sông, suối và đặc biệt là không uống nước khe, suối khi chưa được nấu sôi vì rất dễ bị đỉa chui vào hút máu.</p>\n<p>Nếu cho trẻ đi bơi nên đi đến hồ bơi có nước lọc và đi cùng người lớn, chỉ bơi ở những nơi có người và phương tiện cứu hộ, đặc biệt cần tuân thủ các quy định của bể bơi, khu vực bơi.</p>\n<p>Khi trẻ tắm, bơi cần có người lớn giám sát, tuyệt đối không để trẻ tự tắm, bơi một mình.</p>\n<p><strong>Phương Lê</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-dia-chui-vao-vung-kin-khi-tam-ao-khien-be-8-tuoi-lien-tuc-chay-mau-2059074.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/condia-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-dia-chui-vao-vung-kin-khi-tam-ao-khien-be-8-tuoi-lien-tuc-chay-mau-2059074.html\">Bé 8 tuổi liên tục chảy máu do đỉa chui vào người sau buổi tắm ao</a><span class=\"summary__content-desc\">Sau khi tắm ao, em T. bị chảy máu vùng kín, người thân tá hỏa khi phát hiện có 1 con đỉa trong bộ phận sinh dục của trẻ.</span></div>\n</article>\n                            </div>"}