{"url": "https://vietnamnet.vn/nha-khoa-thanh-tam-phong-kham-nha-khoa-hien-dai-o-tp-hcm-2077147.html", "title": "Nha khoa Thanh Tâm - phòng khám nha khoa hiện đại ở TP.HCM", "abstract": "Với trang thiết bị hiện đại cùng đội ngũ bác sĩ chuyên môn cao… Nha khoa Thanh Tâm là một trong những địa chỉ được nhiều người dân TP.HCM lựa chọn để chăm sóc răng miệng và “làm đẹp” nụ cười.", "content_html": "<div>\n                                <p><strong>Hệ thống phòng khám hiện đại, trang thiết bị tân tiến</strong></p>\n<p>Ấn tượng đầu tiên Nha khoa Thanh Tâm mang đến chính là không gian rộng lớn, thoáng đãng và sạch sẽ. Phòng khám sắp xếp các thiết bị chuyên dụng một cách ngăn nắp, khoa học,... tạo không gian thoáng đãng, thân thiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/pk111-180.jpg\">\n<figcaption>Không gian rộng rãi, thoáng đãng. Ảnh: Nha khoa Thanh Tâm</figcaption>\n</figure>\n<p>Ông Bùi Thanh Bình -  CEO Công ty TNHH MTV Khánh An, đơn vị điều hành Nha khoa Thanh Tâm cho biết: “Để đáp ứng tốt hơn nhu cầu của khách hàng và mang lại hiệu quả điều trị cao nhất, Nha khoa Thanh Tâm chú trọng đầu tư, trang bị hệ thống máy móc, thiết bị thông minh, tiên tiến phục vụ cho quá trình thăm khám. Mục tiêu mà chúng tôi hướng đến chính là giúp khách hàng cảm thấy an tâm, thoải mái, từ đó việc thăm khám diễn ra nhanh chóng và kết quả đạt được sẽ tốt hơn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/pk222-181.jpg\">\n<figcaption>CEO Bùi Thanh Bình</figcaption>\n</figure>\n<p>Theo đó, phòng khám Nha khoa Thanh Tâm được thiết kế theo tiêu chuẩn của Sở Y tế, ngoài hệ thống phòng khám khép kín, tại đây còn có hệ thống thiết bị y tế cao cấp như: máy khử trùng siêu âm, lò hấp tiệt trùng tự động, dung dịch phun khử trùng bề mặt... đảm bảo an toàn cho quá trình thăm khám.</p>\n<p>“Đặc biệt, Nha khoa Thanh Tâm kế thừa tất cả các thành tựu nổi bật của ngành nha khoa: những vật liệu cấy ghép được nhập khẩu từ Mỹ, Anh cùng hệ thống phòng sản xuất răng sứ theo tiêu chuẩn châu âu với các công nghệ hàng đầu như: CAD/CAM, Digital Design Smile, Design 3shape, tự tin mang đến nụ cười xinh cho từng khách hàng”, ông Bùi Thanh Bình cho biết thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/pk333-182.jpg\">\n<figcaption>Hệ thống phòng khám đạt chuẩn. Ảnh: Nha khoa Thanh Tâm</figcaption>\n</figure>\n<p><strong>Đội ngũ y bác sĩ chuyên môn cao, tận tâm với nghề</strong></p>\n<p>Bên cạnh cơ sở vật chất, hệ thống thiết bị máy móc, một yếu tố quan trọng không kém được hầu hết khách hàng quan tâm đến chính là trình độ chuyên môn, tay nghề, sự tận tâm cũng như trách nhiệm của đội ngũ y bác sĩ - những người trực tiếp thăm khám, quyết định đến hiệu quả điều trị, thẩm mỹ răng sứ. </p>\n<p>CEO Bùi Thanh Bình cho biết: “Tất cả các y bác sĩ tại Nha khoa Thanh Tâm đều có chứng chỉ hành nghề hợp pháp, giàu kinh nghiệm và có tinh thần trách nhiệm cao. Họ luôn đặt chữ tâm lên hàng đầu, đảm bảo thực hiện đúng quy trình thăm khám, chú trọng khâu vệ sinh, tiệt trùng các thiết bị y tế trước khi sử dụng,... đảm bảo an toàn, tránh lây nhiễm chéo cho những khách hàng trải nghiệm dịch vụ tại đây”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/pk444-183.jpg\">\n<figcaption>Bác sĩ chuyên môn cao. Ảnh: Nha Khoa Thanh Tâm</figcaption>\n</figure>\n<p>“Với mục tiêu làm hài lòng hết mọi khách hàng, Nha khoa Thanh Tâm vẫn luôn chú trọng đến việc nâng cao tay nghề cho bác sĩ, nha sĩ cũng như đội ngũ phụ tá. Đặc biệt, luôn phổ biến để tất cả mọi người nắm rõ quy trình, thực hiện khử trùng không gian, dụng cụ, máy móc một cách chỉn chu trước khi thăm khám cho khách hàng. Bằng sự tận tình và trách nhiệm, đội ngũ y bác sĩ tại đây luôn biết cách tạo dựng môi trường thăm khám thân thiện, mang đến cảm giác thoải mái cho khách hàng”, ông Bùi Thanh Bình nhấn mạnh.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9473%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1003%;\">\n<p style=\"text-align: left;\">Địa chỉ: </p>\n<p style=\"text-align: left;\">●     Cơ sở 1: 717 Hậu Giang, P.11, Q.6, TP.Hồ Chí Minh</p>\n<p style=\"text-align: left;\">●     Cơ sở 2: 56 đường 23/10, Phương Sơn, TP. Nha Trang, tỉnh Khánh Hòa</p>\n<p style=\"text-align: left;\">●     Cơ sở 3: 46 Hùng Vương, Phú Thủy, Phan Thiết, Bình Thuận   </p>\n<p style=\"text-align: left;\">Hotline: 0933.922.025</p>\n<p style=\"text-align: left;\">Website: https://nhakhoathanhtam.com/</p>\n<p style=\"text-align: left;\">Fanpage: https://www.facebook.com/nhakhoathanhtamhcm      </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}