{"url": "https://vietnamnet.vn/gan-100-con-ran-mu-lam-to-tren-mi-mat-nguoi-dan-ong-2025941.html", "title": "Gần 100 con rận mu làm tổ trên mi mắt người đàn ông", "abstract": "Tiến hành gây tê tại chỗ, bác sĩ lấy ra gần 100 con rận mu và hơn 100 trứng ký sinh trên mi mắt người bệnh.", "content_html": "<div>\n                                <p>Ngứa mắt do nhiều nguyên nhân như viêm bờ mi, do ký sinh trùng, nấm, do viêm kết mạc dị ứng nhưng ngứa mắt do ký sinh trùng rận mu rất hiếm.</p>\n<p>Trường hợp hiếm gặp này rơi vào nam bệnh nhân 55 tuổi, ở Hà Giang. Ông đến viện khám với lý do ngứa mắt, đã khám và nhỏ thuốc tại một số bệnh viện gần nhà nhưng không khỏi.</p>\n<p>Tại Khoa Mắt, Bện viện đa khoa Hùng Vương, bệnh nhân được kiểm tra mắt dưới kính sinh hiển vi và \"tá hỏa\" vì có hàng trăm ký sinh trùng và trứng ký sinh trên mi mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/ranmu-606.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bác sĩ đã tiến hành gây tê tại chỗ và lấy ra gần 100 ký sinh trùng rận mu và hơn 100 trứng ký sinh. Bệnh nhân chia sẻ, gia đình có nuôi gia cầm và gia súc phía dưới sàn nhà và có thể đó là nguyên nhân khiến ông bị nhiễm ký sinh trùng rận mu trên mắt.</p>\n<p>Rận mu hay còn gọi là rận lông mu, rận cua, chấy cua, rận bẹn thuộc côn trùng hút máu không có cánh sống và sinh sản ở vùng lông mu của con người như vùng da lông mu, vùng sinh dục nhất là ở nam giới.</p>\n<p>Côn trùng gây bệnh rận mu có kích thước nhỏ hơn các loại rận khác, chính vì thế mọi người thường chủ quan và không phát hiện ra sự tồn tại của chúng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/ranmu1-607.jpg\">\n<figcaption>Ảnh bệnh viện cung cấp</figcaption>\n</figure>\n<p>Sau khi ký sinh trên vùng lông mu, rận trưởng thành sẽ bắt đầu quá trình sinh sản, phát triển. Thông thường, trứng rận sẽ nở sau khoảng 7 - 10 ngày, chúng có hút máu vật chủ để sinh sống, phát triển. Đây cũng chính là nguyên nhân gây ra nhiều triệu chứng khó chịu đối với bệnh nhân.</p>\n<p>Nhiều nghiên cứu cho thấy rận mu có khả năng sống sót rất tốt. Đặc biệt, loài rận này sống và ký sinh rất dai trên cơ thể của vật chủ, chính vì thế việc điều trị bệnh gặp rất nhiều khó khăn.</p>\n<p>Nếu phát hiện và điều trị sớm, bạn có thể giải quyết dứt điểm bệnh một cách nhanh chóng. Trước khi sử dụng thuốc, người bệnh được khuyên nên thay đổi thói quen sinh hoạt, quan tâm tới vấn đề vệ sinh thân thể, quần áo, chăn gối và các đồ dùng cá nhân. </p>\n<p>Bạn cũng nên duy trì sử dụng thường xuyên các loại dầu gội, sữa tắm… để tiêu diệt rận này. Ngoài ra, mọi người có thể áp dụng một số biện pháp như dùng nhíp để loại bỏ trứng rận, tắm bằng nước nóng và cạo lông sạch sẽ…</p>\n<p>Nếu các phương pháp kể trên không thể tiêu diệt tận gốc rận mu, bệnh nhân cần tới khám tại các cơ sở y tế uy tín và điều trị theo phác đồ của bác sĩ.</p>\n<p>Bác sĩ chuyên khoa mắt khuyến cáo, người dân nên vệ sinh sạch sẽ cơ thể và nhà ở vì ký sinh trùng có thể sinh sống và trú ngụ ở mọi nơi, có thể sống ký sinh trên cả cơ thể con người.</p>\n<p><strong>Phương Lê</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-khuan-an-thit-nguoi-ghi-nhan-ca-benh-dau-tien-o-dak-lak-2028137.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/benh-whitmore-top-6.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-khuan-an-thit-nguoi-ghi-nhan-ca-benh-dau-tien-o-dak-lak-2028137.html\">Cảnh báo đến mùa 'khuẩn ăn thịt người'</a><span class=\"summary__content-desc\">Bé gái 9 tuổi nhiễm khuẩn gây bệnh Whitmore, khởi đầu với các biểu hiện sốt cao kèm sưng, đau mang tai.</span></div>\n</summary>\n                            </div>"}