{"url": "https://vietnamnet.vn/huong-dan-ky-thuat-tiem-insulin-cho-benh-nhan-dai-thao-duong-2065502.html", "title": "Hướng dẫn kỹ thuật tiêm Insulin cho bệnh nhân đái tháo đường", "abstract": "Vừa qua, tại Đà Nẵng, Công ty TNHH embecta Việt Nam và Hội Nội tiết & Đái tháo đường Việt Nam đã ký kết hợp tác triển khai xây dựng tài liệu “Hướng dẫn kỹ thuật tiêm Insulin”.", "content_html": "<div>\n                                <p>Tài liệu nhằm cập nhật, chuẩn hóa và cung cấp kiến thức chuyên môn cho nhân viên y tế  (nhân viên tư vấn, điều dưỡng, chuyên gia dinh dưỡng, dược sĩ, và các bác sĩ) - những người tư vấn về kỹ thuật tiêm Insulin, giúp người bệnh đái tháo đường hiểu biết đầy đủ khi sử dụng liệu pháp điều trị này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/embecta-1-1287.png\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Những con số báo động về thực trạng bệnh đái tháo đường</strong></p>\n<p>Mỗi năm, tỷ lệ mắc bệnh đái tháo đường tăng lên nhanh chóng, đặc biệt ở các quốc gia tiên tiến. Dựa vào số liệu thống kê của Liên đoàn Đái tháo đường Thế giới (IDF), năm 2021, thế giới có 537 triệu người ở độ tuổi từ 20-79 đang chung sống với căn bệnh này. Con số này dự kiến sẽ đạt mức 783 triệu người vào năm 2045. Tại Việt Nam, theo Bộ Y tế, tần suất bệnh đái tháo đường ước tính sẽ tăng khoảng 78,5% từ năm 2017-2045 (3,53 dao động lên 6,3 triệu người mắc trong giai đoạn này).</p>\n<p>Trước thực trạng trên, việc tìm ra liệu pháp, loại thuốc kiểm soát căn bệnh này trở nên cấp bách. Theo khuyến cáo của Hiệp hội Đái tháo đường Mỹ (ADA) và Hội Đái tháo đường Việt Nam, tiêm Insulin là một trong các bước điều trị đái tháo đường an toàn, ngăn ngừa các biến chứng và được nhiều chuyên gia y tế định hướng điều trị sớm. Tiêm điều trị đái tháo đường bằng Insulin là phương pháp kiểm soát đường huyết tối ưu. Nếu trì hoãn không dùng Insulin, người bệnh phải đối mặt với nguy cơ gia tăng các biến chứng nghiêm trọng, có thể dẫn đến tàn tật hoặc nguy hiểm tính mạng.</p>\n<p><strong>Hội Nội Tiết &amp; Đái Tháo Đường Việt Nam hợp tác cùng công ty embecta Việt Nam giải quyết nỗi lo cho người bệnh đái tháo đường</strong></p>\n<p>Đối với bệnh nhân đái tháo đường, Insulin là phương pháp điều trị cần thiết, được các chuyên gia y tế lựa chọn, tư vấn khi giai đoạn bệnh tiến triển. Tuy nhiên, không phải người bệnh nào cũng có thể tiếp xúc với các thông tin hay hướng dẫn tiêm insulin đúng cách tại nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/embecta-2-1288.png\">\n<figcaption></figcaption>\n</figure>\n<p>Tài liệu “Hướng dẫn kỹ thuật tiêm Insulin” được biên soạn dưới sự chỉ đạo của Hội Nội Tiết &amp; Đái tháo đường Việt Nam. Ban Cố Vấn khoa học và Ban Soạn thảo là những Giáo sư, Tiến sĩ, Thạc sĩ, Bác sĩ, những chuyên gia đầu ngành trong lĩnh vực chăm sóc và điều trị bệnh đái tháo đường tại Việt Nam.</p>\n<p>Các chủ đề được đề cập trong tài liệu bao gồm: các chỉ định cho các liệu pháp tiêm đặc biệt liệu pháp Insulin; kỹ thuật tiêm đúng; các vấn đề liên quan đến liệu pháp tiêm như việc bảo quản thuốc, các vấn đề an toàn, các biến chứng tiềm ẩn, các quần thể đặc biệt và thách thức tâm lý xã hội.</p>\n<p>Dự kiến, ấn phẩm “Hướng dẫn kỹ thuật tiêm Insulin” - Forum for Injection Technique Việt Nam  (FIT Việt Nam) sẽ được phát hành chính thức vào quý I năm 2023.</p>\n<p>GS.TS.BS Trần Hữu Dàng - Chủ tịch Hội Nội Tiết &amp; Đái Tháo Đường Việt Nam nhận định “ Thông qua hợp tác giữa công ty TNHH embecta Việt Nam và Hội Nội tiết &amp; Đái Tháo đường Việt Nam, việc triển khai xây dựng tài liệu “Hướng dẫn kỹ thuật tiêm Insulin” (FIT Việt Nam) sẽ giúp cho các chuyên gia y tế nói chung và chuyên ngành Nội tiết nói riêng, cập nhật đầy đủ thông tin, kiến thức và quy trình thăm khám, kỹ thuật tiêm Insulin trong điều trị đái tháo đường. Những kiến thức về tiêm Insulin sẽ được chuẩn hoá để giúp cán bộ y tế đào tạo và hướng dẫn lại cho những bệnh nhân. Như vậy, khi về nhà, bệnh nhân làm đúng sẽ giúp đạt được hiệu quả điều trị và tránh các biến chứng về lâu dài”.</p>\n<p>Trong khuôn khổ chương trình ký kết hợp tác, các bên đã có nhiều chia sẻ về các nội dung xoay quanh căn bệnh đái tháo đường như nhu cầu của bệnh nhân, các rào cản khi bệnh nhân bắt đầu điều trị bệnh, tầm quan trọng của kỹ thuật tiêm Insulin đúng, những cam kết trong tương lai dành cho bệnh nhân Đái Tháo đường tại Việt Nam. </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Hội Nội Tiết Đái tháo đường Việt Nam </strong></p>\n<p>Địa chỉ: Khoa Nội Tổng hợp - Lão khoa, Bệnh viện Trung ương Huế, số 16 Lê Lợi, TP. Huế, tỉnh Thừa Thiên Huế</p>\n<p>Website: www.vade.org.vn</p>\n<p><strong>Công ty TNHH embecta Việt Nam </strong></p>\n<p>Địa chỉ: Số 2, đường Ngô Đức Kế, phường Bến Nghé, Quận 1, TP.HCM</p>\n<p>Website: www.embecta.com </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}