{"url": "https://vietnamnet.vn/ty-le-tu-vong-o-nguoi-suy-tim-cao-hon-ca-ung-thu-mau-va-dai-truc-trang-2044930.html", "title": "Tỷ lệ tử vong ở người suy tim cao hơn cả ung thư máu và đại trực tràng", "abstract": "Khoảng 200 triệu người trên thế giới mắc bệnh suy tim. Khoảng 50% người bệnh sẽ tử vong sau 5 năm mắc bệnh, cao hơn tỷ lệ tử vong của một số loại ung thư.", "content_html": "<div>\n                                <p><strong>Khoảng 1,6 triệu người Việt bị suy tim</strong></p>\n<p>Theo bác sĩ Lý Văn Chiêu, Phó giám đốc Trung tâm Tim mạch, Bệnh viện Chợ Rẫy, suy tim là một hội chứng lâm sàng phức tạp. Đây là hậu quả sau cùng của nhiều bệnh lý tim mạch chuyển hóa: tăng huyết áp, bệnh tim thiếu máu cục bộ, đái tháo đường, bệnh thận mạn, bệnh van tim…</p>\n<p>Trên toàn thế giới, tỷ lệ mắc bệnh suy tim là 2,4% dân số - khoảng 200 triệu dân. Chi phí điều trị dành cho bệnh nhân suy tim vào khoảng 108 tỷ USD. Trong đó, 60% chi phí cho việc nằm viện. </p>\n<p>Bác sĩ Lý Văn Chiêu cho biết, có khoảng 10-15% bệnh nhân suy tim tử vong sau 1 tháng chẩn đoán, 20-30% tử vong sau 1 năm. Tỷ lệ tử vong sau 5 năm chẩn đoán suy tim là 40-50%. Trong khi đó, tỷ lệ tử vong ở bệnh nhân ung thư vú là 10%, ung thư máu là 30%, ung thư đại trực tràng là 34% sau 5 năm chẩn đoán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/bac-chieu-kham-238.jpg\">\n<figcaption>Bác sĩ Lý Văn Chiêu, Phó giám đốc Trung tâm Tim mạch, Bệnh viện Chợ Rẫy khám cho bệnh nhân. </figcaption>\n</figure>\n<p>Tiến sĩ, bác sĩ Bùi Thế Dũng, Trưởng khoa Nội tim mạch, Bệnh viện Đại học Y dược TP.HCM cho biết, tại Việt Nam, ước tính có khoảng 1,6 triệu người bị suy tim, 4.000 trường hợp nhập viện mỗi năm. </p>\n<p>Riêng tại Bệnh viện Đại học Y dược TP.HCM, mỗi năm có hơn 6.000 lượt người bệnh khám và điều trị suy tim. Trong đó, hơn 300 lượt người bệnh nhập viện vì đợt mất bù cấp của suy tim.</p>\n<p>Theo bác sĩ Dũng, suy tim đặc trưng bởi các triệu chứng điển hình như khó thở, mệt mỏi, phù chân… do tim không đủ khả năng bơm để cung cấp máu đảm bảo cho hoạt động của cơ thể. Người bệnh suy tim có thể bị phù phổi cấp, tổn thương đa cơ quan, đột quỵ, nhồi máu cơ tim hoặc đột tử. </p>\n<p>Mặc dù suy tim là một gánh nặng xã hội nhưng các chuyên gia cho rằng, vẫn tồn tại các khoảng trống chiến lược điều trị. Trong đó, người bệnh còn thiếu hiểu biết về bệnh, điều trị nội khoa chưa tối ưu, phục hồi chức năng tim mạch chưa được quan tâm, điều trị can thiệp bệnh suy tim chưa đồng bộ. </p>\n<p><strong>Sai lầm khi chăm sóc người suy tim </strong></p>\n<p>Thực tế điều trị tại Bệnh viện Đại học Y dược TP.HCM cho thấy, nhiều người bệnh chỉ tuân thủ điều trị trong thời gian đầu. Sau khi sức khỏe ổn định, họ lại có tâm lý chủ quan hoặc tin theo lời quảng cáo hay chữa bệnh truyền miệng. </p>\n<p>Từ đó, người bệnh không còn uống thuốc đều đặn, không tái khám định kỳ, tự ý sử dụng các loại thuốc không theo chỉ dẫn của bác sĩ, không tuân thủ chế độ dinh dưỡng, vận động…  Những sai lầm trong chăm sóc người suy tim khiến bệnh diễn tiến nặng, phải nhập viện, suy gan, suy thận... tăng nguy cơ tử vong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/suy-tim-ok-236.jpg\">\n<figcaption>Người bệnh suy tim có nguy cơ tử vong cao hơn một số bệnh ung thư. Ảnh minh họa.</figcaption>\n</figure>\n<p>Theo thạc sĩ, bác sĩ Phạm Ngọc Đan, Khoa Nội tim mạch, Bệnh viện Đại học Y dược TP.HCM, đây cũng là một trong những nguyên nhân hàng đầu khiến suy tim diễn tiến nặng. </p>\n<p>Người bệnh nên duy trì chế độ dinh dưỡng, tập luyện thể lực, dùng thuốc đều đặn theo đúng chỉ dẫn của bác sĩ. Nên biết cách theo dõi dấu hiệu bệnh tại nhà, tái khám đúng hẹn hoặc hỏi ý kiến bác sĩ ngay khi có thắc mắc về tình trạng sức khỏe của mình.</p>\n<p>Ngoài ra, người bệnh có thể đến các bệnh viện có phòng khám, chuyên khoa tim mạch ngay khi có triệu chứng nghi ngờ. Nhờ đó, phát hiện sớm các bệnh nhân nguy cơ mắc suy tim và tiền suy tim nhằm phòng ngừa nguyên phát.</p>\n<p>Đồng thời, phát hiện và chuẩn bị cho các bệnh nhân suy tim giai đoạn tiến triển được tiếp cận điều trị: chăm sóc giảm nhẹ, ghép tim, thiết bị cơ học hỗ trợ tim…</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vi-sao-nhiem-vi-khuan-an-thit-nguoi-whitmore-co-ty-le-tu-vong-cao-2080075.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/whitmore2-378.png\" alt=\"Vì sao bệnh nhân Whitmore có tỷ lệ tử vong cao?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-sao-nhiem-vi-khuan-an-thit-nguoi-whitmore-co-ty-le-tu-vong-cao-2080075.html\">Vì sao bệnh nhân Whitmore có tỷ lệ tử vong cao?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều bệnh nhân Whitmore được điều trị theo các chẩn đoán khác nhau trước khi phát hiện mắc loại vi khuẩn \"ăn thịt người\". Ngay cả khi chẩn đoán đúng, nhiều bệnh nhân bỏ cuộc vì điều trị rất lâu, tốn kém.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-dau-hieu-xuat-hien-truoc-1-thang-o-nhung-nguoi-tu-vong-vi-benh-tim-2079442.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/kho-tho-1349.jpg\" alt=\"Ba dấu hiệu xuất hiện trước 1 tháng ở những người tử vong vì bệnh tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-dau-hieu-xuat-hien-truoc-1-thang-o-nhung-nguoi-tu-vong-vi-benh-tim-2079442.html\">Ba dấu hiệu xuất hiện trước 1 tháng ở những người tử vong vì bệnh tim</a></h3>\n<div class=\"insert-wiki-description\">Một số bệnh nhân qua đời vì bệnh tim có các triệu chứng như ngất xỉu, khó thở và đau ngực.</div>\n</div>\n</article>\n</div>\n                            </div>"}