{"url": "https://vietnamnet.vn/phat-hien-ung-thu-da-day-khi-dau-am-i-tren-ron-keo-dai-1-thang-2070281.html", "title": "Đau âm ỉ ở vị trí này, người đàn ông phát hiện mắc ung thư", "abstract": "Đau âm ỉ trên rốn kéo dài 1 tháng, kèm theo các biểu hiện chán ăn, ợ hơi, ợ chua, người đàn ông đi khám và nhận kết quả ung thư dạ dày.", "content_html": "<div>\n                                <p>Ung thư tiêu hóa (bao gồm ung thư khoang miệng, thực quản, dạ dày, vòm họng, ruột non, đại trực tràng và hậu môn) hiện là một trong những loại ung thư gây tử vong hàng đầu trên thế giới. </p>\n<p>Ung thư tiêu hóa được xem là căn bệnh âm thầm, hầu như không có dấu hiệu mặc dù khối u đã xuất hiện và phát triển trong thời gian dài.</p>\n<p>Các chuyên gia cũng cho rằng đây là loại ung thư nguy hiểm do thường khởi phát với các triệu chứng không rõ ràng, dễ nhầm lẫn với những bệnh thông thường khiến đa số người bệnh chủ quan, đến khi phát hiện đã ở giai đoạn muộn. Vì vậy người dân cần chủ động tầm soát để phát hiện ung thư sớm</p>\n<p>Vừa qua, Bệnh viện Đa khoa tỉnh Hòa Bình đã thăm khám cho bệnh nhân nam (58 tuổi, ở Kim Bôi, Hòa Bình) có tiền sử khỏe mạnh. Hai tháng trước, anh đến viện do đau bụng âm ỉ từng cơn kèm táo bón. Nội soi cho bệnh nhân, các bác sĩ phát hiện polyp kích thước lớn ở đại tràng. Người bệnh được cắt polyp qua nội soi, xét nghiệm mô bệnh học kết quả là ung thư biểu mô biệt hoá.</p>\n<p>Tương tự, một bệnh nhân nam khác (50 tuổi ở Lạc Sơn, Hòa Bình) đau âm ỉ trên rốn cách 1 tháng, kèm theo các biểu hiện chán ăn, ợ hơi, ợ chua. Quá trình nội soi dạ dày cho người bệnh, bác sĩ phát hiện một tổn thương loạn sản ở vùng hang vị dạ dày. Nghi ngờ đây là một tổn thương ung thư sớm đường tiêu hoá, ê-kíp nội soi Bệnh viện Đa khoa tỉnh Hòa Bình đã hội chẩn với các chuyên gia Bệnh viện Bạch Mai.</p>\n<p>Bệnh nhân được làm nội soi phóng đại (phóng đại tổn thương lên gấp 100 lần) để đánh giá lại tổn thương. Các chuyên gia xác định đây là tổn thương <a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-da-day-DS40001UO.html\" title=\"ung thư dạ dày\" target=\"_blank\">ung thư dạ dày</a>, được chỉ định cắt hớt vùng ung thư qua nội soi.</p>\n<p>Trên đây là những trường hợp nhờ nội soi đường tiêu hoá đã phát hiện sớm bệnh ung thư tiêu hóa. Theo BS.CKI Lê Duy Hùng - Bệnh viện Đa khoa tỉnh Hòa Bình, việc phát hiện sớm ung thư qua nội soi rất quan trọng, giúp người bệnh có thể điều trị ít xâm lấn và khỏi hoàn toàn bệnh ung thư, tránh phải chịu cuộc phẫu thuật nặng nề, giảm gánh nặng kinh tế. </p>\n<p>BS.CKI Hùng chia sẻ, hệ tiêu hoá được hình thành bởi một hệ thống ống rỗng gồm thực quản, dạ dày, ruột non, ruột già, đại tràng, trực tràng và hậu môn cùng một vài cơ quan khác như tuỵ, gan, mật.</p>\n<p>Ung thư tiêu hoá được chia thành 2 nhóm: Ung thư đường tiêu hoá trên (thực quản, dạ dày) và ung thư đường tiêu hoá dưới (ruột non, ruột già, đại tràng, trực tràng, tuyến tuỵ, đường mật, gan).</p>\n<p>Đối với ung thư tiêu hoá trên, các dấu hiệu thường thấy như: Đầy hơi, khó tiêu, nuốt khó, đau bụng, nôn, nặng có thể nôn ra máu kèm sụt cân, thiếu máu và đại tiện phân đen. Ung thư đường tiêu dưới chủ yếu có dấu hiệu rối loạn đại tiện, táo bón, tiêu chảy. Trong đó đặc trưng nhất là đại tiện ra máu, rối loạn đại tiện.</p>\n<p>Ung thư tiêu hoá thường diễn tiến âm thầm. Những dấu hiệu ban đầu rất mờ nhạt, dễ nhầm lẫn với các bệnh lý thường gặp. Chỉ khi người bệnh đau ở mức không chịu nổi kèm các dấu hiệu điển hình như: Chán ăn, rối loạn đại tiện, sút cân… mới tiến hành thăm khám, bệnh ở giai đoạn muộn. Vì vậy, tầm soát sớm và điều trị hiệu quả khi khối u còn nhỏ, chưa xâm lấn, chưa di căn sẽ mang lại cơ hội sống trên 5 năm là rất cao. </p>\n<p>Vì vậy các chuyên gia khuyến cáo người dân nên khám sức khoẻ tổng quát định kỳ, trong đó nội soi đường tiêu hoá ít nhất một lần/năm đối với người từ 40 tuổi trở lên, nhằm tầm soát và phát hiện sớm ung thư.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-ung-thu-da-day-ba-cu-xuat-vien-ngoan-muc-chi-sau-3-ngay-2077218.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/z3853710160810-b385c5b2b67aa13ebcfc44eaac333a8e-534.jpg\" alt=\"Mắc loại ung thư khiến 25.000 người chết mỗi năm, bà cụ xuất viện chỉ sau 3 ngày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-ung-thu-da-day-ba-cu-xuat-vien-ngoan-muc-chi-sau-3-ngay-2077218.html\">Mắc loại ung thư khiến 25.000 người chết mỗi năm, bà cụ xuất viện chỉ sau 3 ngày</a></h3>\n<div class=\"insert-wiki-description\">Bà N.T.B (81 tuổi) mắc hàng loạt bệnh: ung thư, huyết áp, tim mạch, trầm cảm, suy thận mạn… Bà trải qua ca đại phẫu vì bệnh ung thư nhưng được xuất viện ngay sau đó 3 ngày.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tuoi-mac-benh-ung-thu-o-viet-nam-ngay-cang-tre-hoa-2077211.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/ungthu2-643.jpg\" alt=\"Ca mắc và tử vong do ung thư ở Việt Nam tăng nhanh, tuổi người bệnh ngày càng trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuoi-mac-benh-ung-thu-o-viet-nam-ngay-cang-tre-hoa-2077211.html\">Ca mắc và tử vong do ung thư ở Việt Nam tăng nhanh, tuổi người bệnh ngày càng trẻ</a></h3>\n<div class=\"insert-wiki-description\">Gánh nặng bệnh tật do ung thư gây ra tại Việt Nam ước tính đã tăng gấp 3 lần sau 30 năm và các ca mắc mới ngày càng trẻ hóa theo thời gian.</div>\n</div>\n</article>\n</div>\n                            </div>"}