{"url": "https://vietnamnet.vn/noi-khong-voi-rau-song-do-tai-nu-benh-nhan-bat-ngo-khi-nhiem-ky-sinh-trung-2065720.html", "title": "Nói không với rau sống, đồ tái nữ bệnh nhân bất ngờ khi nhiễm ký sinh trùng", "abstract": "Khi nhận kết quả mắc bệnh giun lươn, nữ bệnh nhân 50 tuổi rất bất ngờ. Người này cho rằng không ăn rau sống, đồ tái, không tiếp xúc nhiều với đất, giữ vệ sinh sạch sẽ không thể nhiễm loại ký sinh trùng này.", "content_html": "<div>\n                                <p>Trước khi đến Bệnh viện E (Hà Nội), bệnh nhân Bùi Thanh T. (50 tuổi, ở Mộc Châu, Sơn La), thường xuyên đau ở vùng hạ sườn phải. Có mẹ đã qua đời do ung thư gan, bệnh nhân lo lắng khi xuất hiện những con đau như vậy. Sợ mình bị ung thư, chị đã đến khám tại Bệnh viện E.</p>\n<p>Chị T. được chụp cộng hưởng từ vùng bụng, kết quả cho thấy có hình ảnh dày khu trú ở đáy túi mật, theo dõi u túi mật. Kết quả xét nghiệm cho thấy, bệnh nhân dương tính với giun lươn. Các xét nghiệm về ung thư đều bình thường, có men gan cao.</p>\n<p>Nhận kết quả, người phụ nữ vô cùng bất ngờ vì không nghĩ mình mắc ký sinh trùng giun lươn. Người bệnh cũng cho biết, chị thường vệ sinh cá nhân, ăn uống rất sạch sẽ.</p>\n<p>Hàng ngày trước khi ăn cơm, chị thường dùng nước sôi, hấp khử khuẩn bát đũa ăn cơm. \"Tôi làm nghề bán hàng chứ không làm ruộng, cũng không trồng rau nên không tiếp xúc với đất. Gia đình cũng không nuôi chó mèo và tôi không bao giờ ăn đồ sống. Vì thế khi bị nhiễm giun lươn tôi rất bất ngờ”, chị T. nói.</p>\n<p>Sau khi được giải thích và tìm hiểu thông tin, chị T. cho rằng nguyên nhân mình nhiễm bệnh là do có thể thường xuyên nhặt rau hàng ngày, không đeo găng tay. Từ đó ký sinh trùng xâm nhập qua cơ thể từ những vết xước măng rô ở ngón tay. Người bệnh cũng nhớ lại, trước đó một thời gian, chị bị ngứa ở ngón tay cái và vị trí gần cổ tay, sau đó hết ngứa nên không đi khám.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bacsicuong-261.jpg\">\n<figcaption>ThS.BS Vũ Mạnh Cường</figcaption>\n</figure>\n<p>Chia sẻ với PV VietNamNet, ThS.BS Vũ Mạnh Cường – Phụ trách khoa Bệnh Nhiệt đới, Bệnh viện E, khẳng định, giun lươn thường lây qua da, vào mạch máu (tĩnh mạch) và cũng có thể lây qua đường ăn uống. Vì vậy nhiều người dù ăn uống rất sạch sẽ nhưng vẫn nhiễm bệnh, đường lây nhiễm có thể do tiếp xúc với đất, nhặt rau có ấu trùng….</p>\n<p>“Khi giun lươn vào cơ thể, chúng có thể sẽ vào đường tiêu hóa, phát triển ở ruột non rồi qua chất thải ra môi trường hoặc cũng có thể đi theo các mạch rồi ký sinh ở nhiều bộ phận trong cơ thể như gan, não”, bác sĩ cho biết. </p>\n<p>Giun lươn ký sinh vào gan dễ gây áp xe gan, lên não có thể gây áp xe não, tổn thương não. Nếu không phát hiện kịp thời có thể gây nguy hiểm đến tính mạng.</p>\n<p>Ngoài trường hợp trên, Bệnh viện E cũng đang điều trị cho hai trường hợp khác được chẩn đoán mắc giun đũa chó mèo. </p>\n<p>Đó là bệnh nhân Nguyễn Thị T. (60 tuổi, ở Hà Nội) từng mổ sỏi niệu quả trái năm 2021, cắt túi mật nội soi năm 2022, có áp xe phía trên thành ngực phải, phải chọc hút dịch ở ổ áp xe nhiều lần.</p>\n<p>Gần đây, bệnh nhân đau vùng hố chậu trái, sờ thấy khối nên vào viện khám. Xét nghiệm cho thấy có tình trạng nhiễm khuẩn, dương tính với giun đũa chó mèo. Bệnh nhân sau đó được hội chẩn cùng bác sĩ chuyên khoa về bệnh nhiệt đới và ký sinh trùng, hiện bệnh nhân đang được điều trị theo đúng phác đồ.</p>\n<p>Tiếp theo là bệnh nhân Trần Thị H. (64 tuổi, ở Tam Điệp, Ninh Bình) đang điều trị bệnh lý về máu tại Viện Huyết học và Truyền máu Trung ương. Gần đây, bà H. đau âm ỉ liên tục hạ sườn trái, nên được chuyển tới Bệnh viện E kiểm tra. Xét nghiệm máu cho thấy tiểu cầu thấp, bạch cầu cao nhiều và dương tính với giun đũa chó mèo. </p>\n<p>Được biết, cả hai bệnh nhân này đều có thói quen ăn rau sống, trong đó trường hợp bệnh nhân T. gia đình còn nuôi chó mèo thả rông tại gia đình.</p>\n<p>Ths.BS Cường thông tin thêm, với giun đũa chó mèo bệnh nhân có nguy cơ lây nhiễm khi tiếp xúc với nguồn phân chó mèo có chứa ấu trùng hoặc ăn các loại rau sống có chứa ấu trùng này.</p>\n<p>Cũng giống như giun lươn, khi người bệnh nhiễm ấu trùng giun đũa chó mèo, ấu trùng sẽ phát triển ở ruột non sau đó có thể bị thải ra ngoài và bắt đầu một chu kỳ mới. Hoặc cũng có thể đi theo mạch máu, ký sinh ở khắp mọi nơi như gan, phổi, não.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/benhnhan-264.jpg\">\n<figcaption>Bệnh nhân mắc ký sinh trùng điều trị tại Bệnh viện E</figcaption>\n</figure>\n<p>Với người bị nhiễm ký sinh trùng đa số đều có đặc điểm chung đó là mệt mỏi, chán ăn, thiếu máu, gầy sút cân. Một số trường hợp còn bị ấu trùng ký sinh dưới da gây tổn thương tại chỗ (với giun lươn).</p>\n<p>Đặc biệt, khi đi vào các cơ quan khác, ký sinh trùng có thể gây nên ổ áp xe, rất dễ nhầm lẫn với bệnh khác như u não, ung thư gan. Vì thế ngoài xét nghiệm (thường có bạch cầu ái toan cao), cần phải sinh thiết tại các tổn thương ở gan, não để có chẩn đoán chính xác nhất.</p>\n<p>Với những trường hợp nhiễm ký sinh trùng, tùy từng loại sẽ có thời gian điều trị khác nhau, có thể kéo dài từ 2-4 tuần theo đúng phác đồ của bác sĩ. “Với trường hợp có ổ áp xe ở một số bộ phần thì cần tiến hành chọc hút. Đặc biệt, khi đã nhiễm ký sinh trùng, dù điều trị khỏi nhưng vẫn hoàn toàn có khả năng mắc lại, vì thế việc phòng bệnh là rất quan trọng”, Ths.BS Cường cho biết.</p>\n<p>Ths.BS Cường khuyến cáo thêm, để phòng bệnh, chúng ta phải làm là ăn chín, uống sôi. Ngoài ra, bạn cần uống thuốc tẩy giun định kỳ, khi lao động cần phải có đồ bảo hộ vì có ký sinh trùng lây nhiễm qua da. Khi thấy các biểu hiện như xanh xao, sút cân, mệt mỏi cần đi khám để loại trừ khả năng mắc ký sinh trùng. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-phu-nu-bi-nhiem-san-day-do-thuong-xuyen-an-thit-bo-tai-o-ha-noi-2080385.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/botai-600.jpg\" alt=\"Người phụ nữ Hà Nội mắc loại ký sinh trùng có trong hàng loạt món khoái khẩu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-phu-nu-bi-nhiem-san-day-do-thuong-xuyen-an-thit-bo-tai-o-ha-noi-2080385.html\">Người phụ nữ Hà Nội mắc loại ký sinh trùng có trong hàng loạt món khoái khẩu</a></h3>\n<div class=\"insert-wiki-description\">Thường xuyên ăn thịt bò tái, người phụ nữ 64 tuổi đau bụng âm ỉ suốt một tuần và phải đến bệnh viện thăm khám.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-bi-ton-cat-vao-co-mau-chay-thanh-voi-2080345.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/anh-1-tai-nan-1-618.jpeg\" alt=\"Va chạm với xe ba gác, người đàn ông bị tôn cắt vào cổ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-bi-ton-cat-vao-co-mau-chay-thanh-voi-2080345.html\">Va chạm với xe ba gác, người đàn ông bị tôn cắt vào cổ</a></h3>\n<div class=\"insert-wiki-description\">Khi đang đi xe máy trên đường, anh H. va chạm với xe ba gác chở tôn. Nạn nhân bị tấm tôn cắt phần cổ, máu chảy thành vòi, trong tình trạng nguy cấp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-phu-nu-duoc-ghep-mui-nuoi-tren-canh-tay-2080313.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ghep-mui-top-403.jpg\" alt=\"Người phụ nữ được ghép mũi nuôi trên cánh tay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-phu-nu-duoc-ghep-mui-nuoi-tren-canh-tay-2080313.html\">Người phụ nữ được ghép mũi nuôi trên cánh tay</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhân 50 tuổi đã có chiếc mũi mới được nuôi trên cánh tay sau khi mất chiếc mũi cũ vì ung thư.</div>\n</div>\n</article>\n</div>\n                            </div>"}