{"url": "https://vietnamnet.vn/benh-dai-thao-duong-de-gay-tu-vong-cao-sau-tim-mach-ung-thu-2078341.html", "title": "Uống nhiều thuốc đái tháo đường có hại cho gan, thận không?", "abstract": "Rất nhiều người bệnh đái tháo đường lo ngại rằng dùng thuốc tân dược lâu ngày sẽ ảnh hưởng xấu tới gan, thận. Người mắc bệnh này cũng được khuyên nên chủ động theo dõi đường máu tại nhà hằng ngày.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/suc-khoe/tieu-duong-tuyp-1-DS40001TT.html\" target=\"_blank\">Đái tháo đường</a> là nguyên nhân gây tử vong thứ 3, chỉ đứng sau tim mạch và ung thư. Tại Việt Nam, có tới hơn 3,5 triệu người trưởng thành mắc bệnh này, hơn 5,3 triệu người bị tiền đái tháo đường. Đặc biệt, hơn 71%  bệnh nhân chẩn đoán đái tháo đường chưa được quản lý, trong khi hơn một nửa bệnh nhân có biến chứng.</p>\n<p>ThS.BS Nguyễn Thu Yên - Chuyên khoa Nội tiết, Bệnh viện đa khoa Đức Giang (Hà Nội), cho hay rất nhiều người bệnh đái tháo đường lo ngại rằng dùng thuốc tân dược lâu ngày sẽ ảnh hưởng xấu tới gan, thận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tieu-duong-426.png\">\n<figcaption><em>Chăm sóc bàn chân của người bệnh đái tháo đường có biến chứng tại Bệnh viện Nội tiết Trung ương.</em></figcaption>\n</figure>\n<p>BS Yên khẳng định các thuốc điều trị đái tháo đường được Bộ Y tế cấp phép lưu hành tại Việt Nam đều rất an toàn. Do vậy, nếu bệnh nhân tuân thủ dùng thuốc theo đúng chỉ định có thể hoàn toàn yên tâm. Ngược lại nếu bệnh không kiểm soát tốt sẽ có nguy cơ bị các biến chứng nguy hiểm như: hôn mê do tăng đường huyết, suy thận mạn, tim mạch, cắt cụt chi, mù loà...</p>\n<p>Bên cạnh tác dụng làm hạ đường huyết, một số thuốc điều trị đái tháo đường còn giúp bảo vệ thận, làm chậm tiến triển bệnh thận ở người đái tháo đường đã có biến chứng, giảm biến cố tim mạch trên bệnh nhân suy tim...  </p>\n<p><strong>Vì sao cần chủ động theo dõi đường máu tại nhà?</strong></p>\n<p>Theo BS Yên, kết quả xét nghiệm sinh hóa hay đường máu mao mạch bệnh nhân thực hiện mỗi tháng chỉ cho biết được lượng đường máu tại một thời điểm; không phản ánh được đường huyết hằng ngày trong suốt 1 tháng.</p>\n<p>Nhiều yếu tố khiến cho kết quả đường máu ngày đi khám bệnh của bệnh nhân bị sai lệch như: Nhịn đói quá lâu, đường máu có thể xuống thấp hoặc tăng lên. Nếu căng thẳng hoặc đêm hôm trước mất ngủ, lượng đường có thể tăng cao…</p>\n<p>Việc chủ động thử đường huyết tại nhà cho bệnh nhân biết chính xác đường huyết ở nhiều thời điểm trong ngày hoặc khi có biểu hiện bất thường, giúp xác định kịp thời biến chứng tăng/hạ đường huyết.</p>\n<p>\"Tự theo dõi đường máu tại nhà sẽ giúp hướng dẫn cách ăn uống, tập luyện, điều chỉnh lối sống, giúp bệnh nhân tuân thủ điều trị hơn\" - BS Yên cho biết. Ngoài ra, việc bệnh nhân ghi nhật ký đường huyết sẽ giúp thầy thuốc có thêm thông tin để điều chỉnh liều thuốc hiệu quả hơn.</p>\n<p>Các thời điểm nên theo dõi đường huyết tại nhà gồm: trước các bữa ăn, sau ăn các bữa 1-2 giờ, trước ngủ tối và khi nghi ngờ có hạ đường huyết. Tùy mức độ ổn định của đường huyết và giai đoạn bệnh, bác sĩ sẽ đưa ra lời khuyên về tần suất theo dõi đường huyết tại nhà.</p>\n<p><strong>Tiền đái tháo đường có chữa khỏi được không?</strong> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/xet-nghiem-tieu-duong-429.jpeg\">\n<figcaption><em>BS Yên khám cho bệnh nhân tiểu đường. Ảnh: Lê Hoà</em></figcaption>\n</figure>\n<p>Tiền đái tháo đường là tình trạng bệnh khi nồng độ glucose máu cao hơn bình thường nhưng chưa đạt tiêu chí chẩn đoán đái tháo đường. Đây là giai đoạn trung gian giữa người bình thường và đái tháo đường type 2.</p>\n<p>Tiền đái tháo đường có thể chữa khỏi. Khoảng 70% bệnh nhân tiền đái tháo đường chuyển thành đái tháo đường thực sự.</p>\n<p>Các phương pháp điều trị tiền đái tháo đường gồm: Thay đổi lối sống (Giảm cân và giữ cân nặng ở mức cho phép; Tuân theo kế hoạch ăn uống lành mạnh; Tăng hoạt động thể lực; Không hút thuốc); Điều trị bằng thuốc; Phát hiện, kiểm soát yếu tố nguy cơ tim mạch như tăng huyết áp, rối loạn lipid máu.</p>\n<article class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Xét nghiệm phát hiện đái tháo đường, tiền đái tháo đường ở người lớn không có triệu chứng, biểu hiện lâm sàng với:  </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>- Người trưởng thành ở bất kỳ tuổi nào thừa cân hoặc béo phì (BMI từ 23 trở lên), kèm một trong số các yếu tố nguy cơ như: Có người thân đời thứ nhất (bố mẹ, anh chị em ruột, con đẻ) bị đái tháo đường; Tiền sử bệnh tim mạch do xơ vữa động mạch; Tăng huyết áp; Ít hoạt động thể lực;...</p>\n<p>- Tất cả mọi người từ 45 tuổi trở lên. Nếu kết quả bình thường, làm lại xét nghiệm trong 1- 3 năm sau hoặc ngắn hơn tùy theo kết quả ban đầu và các yếu tố nguy cơ. Riêng với phụ nữ đã được chẩn đoán đái tháo đường thai kỳ cần theo dõi lâu dài, xét nghiệm ít nhất mỗi 3 năm. </p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vi-bien-chung-dai-thao-duong-khien-nguoi-dan-ong-suyt-mu-loa-2079888.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/bscki-nguyen-thanh-luan-kham-cho-nguoi-benh-1-435.jpg\" alt=\"Suýt mù lòa vì đái tháo đường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-bien-chung-dai-thao-duong-khien-nguoi-dan-ong-suyt-mu-loa-2079888.html\">Suýt mù lòa vì đái tháo đường</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông ở TP.HCM đột nhiên thấy mờ mắt, không phân biệt được màu sắc và phải điều trị bằng laser.</div>\n</div>\n</article>\n</div>\n                            </div>"}