{"url": "https://vietnamnet.vn/da-nang-thong-tin-vu-34-khach-du-lich-nhap-vien-cap-cuu-do-ngo-doc-2045987.html", "title": "Đà Nẵng thông tin vụ 34 khách du lịch nhập viện cấp cứu", "abstract": "Liên quan đến vụ 34 du khách ngộ độc thực phẩm nhập viện, chiều 3/8, Ban quản lý An toàn thực phẩm (ATTP) TP Đà Nẵng cho biết, đã có kết quả xác minh ban đầu về vụ việc.", "content_html": "<div>\n                                <p>Theo đó, sau khi nhận được thông tin nhóm du khách bị ngộ độc khi đi du lịch tại Đà Nẵng, Ban Quản lý An toàn thực phẩm đã cử tổ công tác đến đến Bệnh viện 199 để lấy thông tin từ trưởng đoàn, hướng dẫn viên và bệnh nhân đang cấp cứu tại đây.</p>\n<p>Đoàn du khách gồm 120 người đến từ thị trấn Đông Triều, Quảng Ninh vào TP Đà Nẵng du lịch từ 7h sáng 1/8. Họ lưu trú tại khách sạn Golden Sea (đường Võ Nguyên Giáp, Sơn Trà).</p>\n<p>Ngày 1/8, đoàn khách ăn trưa tại nhà hàng M.P. (địa chỉ 85 đường Hồ Nghinh, quận Sơn Trà) với các món: gỏi hải sản, mực hấp, tôm bạc hấp bơ tỏi, ốc hương xào sả ớt, cá biển sốt nguyên con, nghêu xào măng, ba chỉ rang mắm tép, rau luộc theo mùa, canh chua cá biển, cơm trắng, trái cây...</p>\n<p>Tối cùng ngày, họ ăn tối tại nhà hàng T.S. (địa chỉ 148 Nguyễn Tri Phương, quận Hải Châu) với các món: gỏi sứa trộn vả, cá hấp ngũ liễu, gà nấu Cung đình - đặc sản, rau cải xào nấm, đà điều lúc lắc, tôm sú nướng xiên que, mực trứng chiên vàng hoặc hấp, canh rong biển nấu tôm, đậu non, dưa cà muối, cơm niêu, tráng miệng, trà đá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/ngo-doc-859.jpg\">\n<figcaption>Các du khách nhập viện tối 2/8</figcaption>\n</figure>\n<p>Đến 6h sáng 2/8, 2 khách có triệu chứng ngộ độc thực phẩm, được đưa đến Bệnh viện 199 cấp cứu. Khoảng 3 giờ sau, số bệnh nhân nhập viện lên đến 26 người. Những người này đều có triệu chứng đau bụng, nôn ói, tiêu chảy, không sốt.</p>\n<p>Đến trưa nay (3/8), lãnh đạo Bệnh viện 199 thông tin có 34 bệnh nhân của đoàn khách du lịch nhập viện. Họ đã được điều trị khỏi và xuất viện.</p>\n<p>Ban quản lý ATTP Đà Nẵng cho biết đã tiến hành kiểm tra 2 nhà hàng có liên quan. Tại thời điểm kiểm tra, nhà hàng M.P. không phục vụ khách và mẫu thực phẩm ăn trưa ngày 1/8 đã được hủy (do mẫu được lưu trong vòng 24h theo quy định).</p>\n<p>Tuy nhiên, cơ quan chức năng phát hiện nhà hàng có các hành vi vi phạm sau: bày bán, chứa đựng thực phẩm trên thiết bị không bảo đảm vệ sinh; không bảo quản riêng biệt giữa thực phẩm sống và thực phẩm đã qua chế biến chín dẫn đến nguy cơ lây nhiễm chéo. Đồng thời nhà hàng chưa xuất trình các hồ sơ, giấy tờ pháp lý theo quy định.</p>\n<p>Trong khi đó, nhà hàng T.S. có đầy đủ hồ sơ pháp lý, tổ chức kiểm thực 3 bước, lưu mẫu thực phẩm... Tuy nhiên, thời điểm kiểm tra, mẫu thực phẩm ăn tối ngày 1/8 của đoàn khách đã hủy (do mẫu được lưu trong vòng 24h theo quy định).</p>\n<p>Cơ quan chức năng tiến hành lấy 3 mẫu thực phẩm được chế biến và lưu mẫu vào lúc 18h ngày 2/8 kiểm tra các chỉ tiêu vi sinh vật nhằm đánh giá chất lượng an toàn thực phẩm (gồm cơm chiên, cá lát kho tộ, tôm hấp).</p>\n<p>“Hiện nay, Ban quản lý An toàn thực phẩm vẫn đang thực hiện công tác điều tra để tìm nguyên nhân và sẽ họp Hội đồng chuyên môn của cơ quan để giải quyết các vấn đề liên quan. Đối với các vi phạm mà đoàn thanh tra, điều tra xử lý ngộ độc thực phẩm phát hiện sẽ được xử phạt nghiêm theo quy định của pháp luật”, ông Nguyễn Tấn Hải, Trưởng Ban quản lý An toàn thực phẩm Đà Nẵng thông tin.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chua-tim-ra-nguyen-nhan-vu-34-khach-du-lich-ngo-doc-tai-da-nang-2047770.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ngo-doc-526.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chua-tim-ra-nguyen-nhan-vu-34-khach-du-lich-ngo-doc-tai-da-nang-2047770.html\">Chưa tìm ra nguyên nhân vụ 34 khách du lịch ngộ độc tại Đà Nẵng</a><span class=\"summary__content-desc\">Ban quản lý An toàn thực phẩm TP Đà Nẵng cho biết, vì không lấy được mẫu lưu thực phẩm bữa ăn của đoàn khách nên không đủ chứng cứ kết luận nguyên nhân cụ thể gây ra vụ ngộ độc.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/no-bom-bi-o-son-la-hai-be-nguy-kich-mot-tre-dua-ve-ha-noi-tien-luong-xau-2046074.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/bom-bi-1049.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/no-bom-bi-o-son-la-hai-be-nguy-kich-mot-tre-dua-ve-ha-noi-tien-luong-xau-2046074.html\">Nổ bom bi ở Sơn La: Hai bé nguy kịch, một trẻ đưa về Hà Nội tiên lượng xấu</a><span class=\"summary__content-desc\">Hai bé trai gặp nạn trong vụ nổ bom bi ở Sơn La là anh em ruột. Một bé bị rối loạn đông máu, tiên lượng nguy kịch đã được chuyển về Bệnh viện Nhi Trung ương (Hà Nội), truyền huyết tương tươi.</span></div>\n</summary>\n                            </div>"}