{"url": "https://vietnamnet.vn/nguoi-phu-nu-61-tuoi-tu-vong-do-cay-mo-nguc-2012287.html", "title": "Tại sao cấy mỡ ngực có thể tử vong?", "abstract": "Một phụ nữ 61 tuổi vừa tử vong sau khi phẫu thuật thẩm mỹ tại Bệnh viện KangNam Sài Gòn. Người này được cho là đã thực hiện cấy mỡ ngực.", "content_html": "<div>\n                                <p>Ngày 19/4, bà L. (61 tuổi) đến Bệnh viện thẩm mỹ Kangnam Sài Gòn (quận Tân Bình, TP.HCM) khám sức khỏe tiền phẫu. Sáng ngày 20/4, bệnh nhân nhập viện nâng ngực với phương pháp được cho là cấy mỡ ngực. </p>\n<p>Khoảng 11h, bệnh nhân có dấu hiệu khó thở và được hỗ trợ y tế. Bệnh viện thẩm mỹ đã liên hệ Bệnh viện Chợ Rẫy. Bà L. được đặt ECMO tại chỗ và chuyển về Bệnh viện Chợ Rẫy điều trị tiếp. Tuy nhiên, đến chiều cùng ngày, bà tử vong.</p>\n<p>Bệnh viện KangNam Sài Gòn hiện tạm ngưng hoạt động phẫu thuật thẩm mỹ cho đến khi có kết luận của cơ quan điều tra. </p>\n<p>Theo các chuyên gia thẩm mỹ TP.HCM, cấy mỡ không được khuyến cáo để làm đẹp vòng 1 do những nguy cơ có thể gặp phải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cay-mo-ap-dung-de-lam-day-ranh-ma-vung-hop-thai-duong-hop-ma-nep-nhan-9733f1bb521c459f96f8e073a7a4a8df.jpg\">\n<figcaption>Cấy mỡ áp dụng để làm đầy rãnh má, vùng hóp thái dương, hóp má, nếp nhăn...</figcaption>\n</figure>\n<p>PGS.TS.BS Đỗ Quang Hùng, Phó chủ tịch Hội phẫu thuật thẩm mỹ TP.HCM cho rằng, cấy mỡ tự thân thường áp dụng với vùng mặt, cần lượng mỡ ít.</p>\n<p>Đây là phương pháp hút các tế bào chất béo thừa ở một số bộ phận trên cơ thể như đùi, bụng, hai bên cánh tay... để cấy sang một bộ phận khác. Thường sử dụng để làm đầy vùng lõm, rãnh khuyết trên cơ thể. </p>\n<p>Bác sĩ sẽ dùng ống tiêm chuyên dụng, hút một lượng chất béo vừa phải. Sau đó, dùng kỹ thuật quay ly tâm để tách bỏ huyết tương và máu, giữ lại mỡ thuần chất. Tiếp tục cấy mỡ vào bộ phận cần làm đầy.</p>\n<p>Sau khi gây tê vùng cần làm đầy, bác sĩ rạch một đường nhỏ, dùng kim cấy mỡ chuyên dụng để bơm mỡ vào đúng vị trí.</p>\n<p>Tuy nhiên, phương pháp này được giới chuyên môn cho rằng chỉ áp dụng ở vùng diện tích nhỏ như rãnh mắt, hố thái dương, nếp nhăn, má hóp…</p>\n<p>Theo PGS Hùng, với lượng mỡ lớn, nguy cơ có thể tiêm vào mạch máu gây thuyên tắc. Biến chứng này diễn tiến rất nhanh, tạo ra cục mỡ di chuyển trong mạch gây tắc mạch sâu, di chuyển lên phổi gây tắc mạch phổi. Nghiêm trọng nhất, bệnh nhân có thể tử vong. </p>\n<p>Đáng nói, cả 2 quá trình hút mỡ và bơm mỡ đều có thể đối diện với nguy cơ trên. “Cảnh báo của ngành tạo hình thẩm mỹ Hoa Kỳ năm 2020, 2021, 2022 đều nhấn mạnh không nên cấy mỡ ở vùng mông và vùng ngực vì có thể gây ra thuyên tắc mạch sâu, thuyên tắc mạch não. Ngành thẩm mỹ phải thường xuyên cập nhật kiến thức thế giới! Ở TP.HCM, chúng tôi cũng không tư vấn cho khách hàng cấy mỡ ngực hay mông”, PGS Hùng nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/phuong-phap-cay-mo-nguc-duoc-nhieu-co-so-tham-my-quang-cao-f49beda68e14487799019ff31bbe5f8b.png\">\n<figcaption>Phương pháp cấy mỡ ngực được nhiều cơ sở thẩm mỹ quảng cáo. </figcaption>\n</figure>\n<p>Ông chia sẻ, hiện nay, hút mỡ, cấy mỡ vùng ngực hiện được nhiều cơ sở thẩm mỹ quảng cáo nhìn tưởng rất đơn giản. \"Nhưng mọi chuyện không hề đơn giản!\"</p>\n<p>Một bác sĩ thẩm mỹ TP.HCM chia sẻ, kỹ thuật cấy mỡ tự thân không được áp dụng với người có rối loạn đông máu nặng, đang dùng thuốc chống đông, có bệnh lý về máu. Ngoài ra, cần thận trọng với người bị bệnh tiểu đường, bệnh tim mạch….</p>\n<p>“Bệnh nhân phải được khám sức khỏe, xét nghiệm và đánh giá đầy đủ để loại trừ các nguy cơ, đảm bảo an toàn cho cuộc mổ mới thực hiện”. </p>\n<p>Trước khi xảy ra sự cố y khoa tại Bệnh viện Thẩm mỹ KangNam Sài Gòn ngày 20/4, một phụ nữ cũng tử vong sau nâng ngực tại Bệnh viện 1A (quận Tân Bình) vào ngày 18/3.  Quá trình phẫu thuật đặt túi ngực, bệnh nhân bất ngờ tràn khí khoang màng phổi, sau đó ngưng tuần hoàn hô hấp.</p>\n<p>Năm 2021, cũng trên địa bàn quận Tân Bình, một phụ nữ hút mỡ bụng tại Bệnh viện Thẩm mỹ Gangwhoo sau đó tử vong. Hội đồng chuyên môn Sở Y tế TP.HCM kết luận, người bệnh tử vong do sốc nhiễm khuẩn, suy đa cơ quan diễn tiến tối cấp do viêm cân mạc hoại tử thành bụng. Bệnh nhân có cơ địa béo phì, tăng huyết áp, không thể xác định chính xác nguyên nhân tử vong do thiếu kết quả giải phẫu tử thi.</p>\n<p><strong>Linh Khuê</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-tp-hcm-tu-vong-sau-khi-nang-nguc-tai-benh-vien-noi-tieng-2012228.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-phu-nu-tphcm-tu-vong-sau-khi-nang-nguc-tai-benh-vien-noi-tieng-a4e01504f6ba436ca7189fe30691e140.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-tp-hcm-tu-vong-sau-khi-nang-nguc-tai-benh-vien-noi-tieng-2012228.html\">Người phụ nữ 61 tuổi tử vong sau khi nâng ngực tại bệnh viện nổi tiếng ở TP.HCM</a><span class=\"summary__content-desc\">Sở Y tế TP.HCM đã tiếp nhận thông tin một phụ nữ tử vong sau khi cấy mỡ ngực. Vụ việc xảy ra vào ngày 20/4 vừa qua.</span></div>\n</summary>\n                            </div>"}