{"url": "https://vietnamnet.vn/virus-benh-bai-liet-duoc-phat-hien-khi-giam-dinh-nuoc-thai-2032732.html", "title": "Phát hiện loại virus tái xuất sau 40 năm nhờ nước thải", "abstract": "Cơ quan An ninh Y tế Vương quốc Anh (UKHSA) cho biết có bằng chứng về sự lây truyền virus bại liệt trong một nhóm cộng đồng.", "content_html": "<div>\n                                <p>Các quan chức y tế công cộng Anh đã tuyên bố sự cố quốc gia sau khi phát hiện virus bại liệt trong đợt giám sát định kỳ nguồn nước thải ở phía bắc và phía đông London. </p>\n<p>UKHSA cho biết, chất thải từ nhà máy xử lý nước thải Beckton có kết quả xét nghiệm dương tính với virus bại liệt. Mẫu được lấy vào tháng 2, kể từ đó, các nhà khoa học cũng ghi nhận thêm các mẫu dương tính khác. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/minh-hoa-353.jpg\">\n<figcaption>Ảnh minh họa: Modernhealthcare</figcaption>\n</figure>\n<p>Hiện Anh vẫn chưa ghi nhận ca bệnh bại liệt nào và nguy cơ trong cộng đồng được đánh giá là thấp. Dù vậy, các quan chức y tế vẫn khuyến cáo các gia đình tiêm phòng bại liệt để giảm nguy cơ mắc bệnh. </p>\n<p>Tiến sĩ Vanessa Saliba, nhà dịch tễ học tại UKHSA, nhận định: “Virus bại liệt có khả năng lây lan, đặc biệt ở các cộng đồng có tỷ lệ tiêm vắc xin thấp. Trong một số trường hợp hiếm hoi, bệnh có thể gây liệt ở những người không được tiêm chủng đầy đủ”. </p>\n<p>“Hầu hết người dân Anh sẽ được bảo vệ nhờ tiêm phòng khi còn nhỏ, nhưng ở một số nơi bao phủ vắc xin thấp, các cá nhân có thể gặp rủi ro”.</p>\n<p>Các xét nghiệm nước thải của Vương quốc Anh thường phát hiện ra một số ít virus bại liệt mỗi năm. Nguồn virus này đến từ những người đã uống vắc xin bại liệt ở nước khác rồi đến Vương quốc Anh. Họ có thể thải virus sống đã suy yếu được sử dụng chế vắc xin ra phân trong vài tuần.</p>\n<p>Tuy nhiên, những mẫu được phát hiện từ tháng 2 ở London đã làm dấy lên báo động vì có liên quan đến nhau và chứa các đột biến cho thấy virus đang phát triển khi lây lan từ người sang người.</p>\n<p>Sự bùng phát được cho do một người trở về Vương quốc Anh sau khi uống vắc xin bại liệt. Hiện chưa rõ mức độ lây lan của virus, nhưng có thể chỉ giới hạn trong một hộ hoặc một đại gia đình.</p>\n<p>Virus bại liệt có khả năng lây lan qua vệ sinh tay kém, thức ăn và nước bị ô nhiễm, hoặc ít thường xuyên hơn qua ho và hắt hơi. Con đường lây truyền phổ biến là bàn tay nhiễm virus sau khi đi vệ sinh đã chạm vào thức ăn của người khác. </p>\n<p>Ở Vương quốc Anh, 95% trẻ em 5 tuổi đã tiêm vắc xin phòng bại liệt. </p>\n<p>Hầu hết các bệnh nhân không có triệu chứng, nhưng một số có biểu hiện giống như cúm cho đến 3 tuần sau nhiễm. Trong khoảng từ 1/100 đến 1/1.000 ca bệnh, virus tấn công các dây thần kinh ở cột sống và nền não, có thể dẫn đến tê liệt, thường gặp nhất ở chân. Trong một số ca hiếm hoi, virus tấn công các cơ quan hỗ trợ thở, có thể gây tử vong.</p>\n<p>Vương quốc Anh đã chuyển từ sử dụng vắc xin bại liệt dạng uống sang dạng tiêm vào năm 2004. </p>\n<p><strong>An Yên </strong>(Theo <em>Guardian</em>)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/virus-adeno-gay-ra-nhung-bien-chung-nguy-hiem-nao-2060783.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/benhnhi-631.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/virus-adeno-gay-ra-nhung-bien-chung-nguy-hiem-nao-2060783.html\">Khiến 6 trẻ tử vong tại Bệnh viện Nhi, virus Adeno gây ra biến chứng nguy hiểm nào?</a><span class=\"summary__content-desc\">PGS.TS Hanh cho biết, với cơ địa khỏe mạnh, người mắc virus Adeno có thể tự khỏi nhưng với người có bệnh nền, sức đề kháng kém dễ suy hô hấp. Nếu không được chẩn đoán sớm, điều trị sớm, người bệnh có thể tử vong.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-35-ca-nhiem-virus-moi-layv-lay-tu-dong-vat-o-trung-quoc-2047821.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/test-virus-moi-586.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-35-ca-nhiem-virus-moi-layv-lay-tu-dong-vat-o-trung-quoc-2047821.html\">Phát hiện 35 ca nhiễm virus mới lây từ động vật ở Trung Quốc</a><span class=\"summary__content-desc\">Các bệnh nhân nhiễm virus Langya henipavirus có biểu hiện sốt, khó chịu, ho, chán ăn, đau cơ, nhức đầu, buồn nôn và nôn.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-sot-xuat-huyet-crimean-congo-co-ty-le-tu-vong-toi-30-2043341.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/dau-dau-167.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-sot-xuat-huyet-crimean-congo-co-ty-le-tu-vong-toi-30-2043341.html\">Căn bệnh có tỷ lệ tử vong lên tới 30%</a><span class=\"summary__content-desc\">Virus gây ra tình trạng chảy máu mắt khiến một phần ba số bệnh nhân không qua khỏi.</span></div>\n</summary>\n                            </div>"}