{"url": "https://vietnamnet.vn/nguoi-benh-co-huyet-tuong-trang-nhu-sua-bac-si-canh-bao-thay-ngay-che-do-an-2073600.html", "title": "Người bệnh có huyết tương trắng như sữa, bác sĩ cảnh báo thay ngay chế độ ăn", "abstract": "Bệnh nhân nữ ở Phú Thọ vào viện do đau vùng thượng vị, buồn nôn. Có chẩn đoán bị viêm tụy cấp nặng thể tăng Triglycerid, người bệnh phải thay huyết tương.", "content_html": "<div>\n                                <p>Chị N.T.H.T (49 tuổi, ở Cẩm Khê, Phú Thọ) có tiền sử viêm tụy cấp thể tăng Triglycerid, đã từng lọc máu 2 lần. </p>\n<p>Ngày 18/10, chị T. xuất hiện đau vùng thượng vị, buồn nôn vào Trung tâm Y tế huyện Cẩm Khê (Phú Thọ). Sau khi xét nghiệm, kết quả Triglycerid 81.8mmol/L (tăng gấp 35 lần so với bình thường), Cholesterol 24.8mmol/L (tăng gần 4 lần so với bình thường). Chụp Cộng hưởng từ MRI, các bác sĩ xác định chị T. bị viêm tụy cấp Balthaza D (có 1 ổ dịch, hoại tử 1/2 tụy).</p>\n<p>Sau khi xử trí ban đầu bằng truyền dịch, kháng sinh, giảm đau, giảm tiết, chị T. được tiến hành đặt sonde dạ dày. Các bác sĩ hội chẩn và kết luận đây là trường hợp viêm tụy cấp nặng, nguy cơ tử vong cao cần phải thay huyết tương cấp cứu.</p>\n<p>Ngay sau khi kết luận hội chẩn được đưa ra, kíp cấp cứu đã tiến hành đặt Catheter tĩnh mạch đùi, thay huyết tương cho chị T. Sau 2 giờ tiến hành, thủ thuật đã thành công.</p>\n<p>Ngày 19/10, gần 8 tiếng sau lọc máu, bệnh nhân được chỉ định xét nghiệm lại và cho kết quả Triglycerid của chị T. là 5.42mmol/L trở về gần mức bình thường. Tình trạng lâm sàng cải thiện rõ rệt, người bệnh tỉnh táo, đỡ mệt, bụng mềm, không chướng. Hôm nay, ngày 25/10, bệnh nhân được xuất viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/huytuong-372.jpg\">\n<figcaption>Huyết tương của người bệnh</figcaption>\n</figure>\n<p>Viêm tụy cấp là một quá trình tổn thương cấp tính của tụy. Bệnh xảy ra đột ngột với những triệu chứng lâm sàng đa dạng, phức tạp từ nhẹ đến mức độ nặng (thể hoại tử) với các biến chứng suy đa tạng nặng nề, tỷ lệ tử vong cao. Triệu chứng của bệnh viêm tụy cấp diễn ra rầm rộ như chướng bụng, đau bụng, buồn nôn, đau vùng thượng vị (ngay dưới xương ức), bí trung đại tiện.</p>\n<p>Viêm tụy cấp diễn biến phức tạp, nhanh chóng. Ngay cả khi cơn nguy kịch đã tạm qua, các biến chứng nhiễm trùng, nhiễm độc, suy kiệt vẫn rình rập. Bên cạnh đó, bệnh rất dễ tái phát nhiều lần. Vì vậy, bệnh nhân luôn cần được theo dõi y tế sát sao và thực hiện đúng theo hướng dẫn điều trị của bác sĩ.</p>\n<p>Bác sĩ Hà Sĩ Vượng - Trưởng khoa Cấp cứu - Hồi sức tích cực - Thận nhân tạo, Trung tâm Y tế huyện Cẩm Khê, cho biết thêm, đối với trường hợp chị N.T.H.T, có tiền sử nhiều lần viêm tụy cấp do tăng triglycerid, cần có chế độ ăn uống khoa học, kiểm soát cân nặng, tăng cường chất xơ. Bệnh nhân cũng cần xét nghiệm máu định kỳ để kiểm soát mỡ máu, phòng tránh biến chứng do tăng mỡ máu gây ra.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/huyet-tuong-trang-duc-nhu-sua-do-nghien-thuc-uong-dan-ong-viet-ua-thich-2067125.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/huyettuong-1406.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/huyet-tuong-trang-duc-nhu-sua-do-nghien-thuc-uong-dan-ong-viet-ua-thich-2067125.html\">Huyết tương trắng đục như sữa do nghiện thức uống đàn ông Việt ưa thích</a><span class=\"summary__content-desc\">Nghiện rượu 10 năm nay, người đàn ông 46 tuổi uống từ 250 đến 300 ml mỗi ngày. Không phải màu vàng trong như bình thường, huyết tương của anh trắng đục như sữa.</span></div>\n</article>\n                            </div>"}