{"url": "https://vietnamnet.vn/benh-nhan-hon-40-tuoi-da-tang-huyet-ap-roi-dot-quy-bac-si-chi-ra-nguyen-nhan-2047033.html", "title": "Người hơn 40 tuổi đã tăng huyết áp rồi đột quỵ, bác sĩ chỉ ra nguyên nhân", "abstract": "Người trẻ bị tăng huyết áp ngày càng nhiều nhưng lại phát hiện muộn. Khi mắc bệnh, họ ít khi tuân thủ điều trị vì cho rằng sức khỏe ổn định dẫn tới các biến chứng.", "content_html": "<div>\n                                <p>Mới đây, anh T.V.S (45 tuổi) ngụ tại Lâm Đồng đã được chuyển đến Bệnh viện Đại học Y dược TP.HCM điều trị sau một cơn đột quỵ. Khai thác bệnh sử cho thấy, anh S. từng được chẩn đoán tăng huyết áp và điều trị trong hơn 6 tháng.</p>\n<p>Nhưng 1 tháng nay, anh tự thấy <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"tình trạng sức khỏe\" target=\"_blank\">tình trạng sức khỏe</a> ổn định nên ngưng uống thuốc, chủ quan không tái khám theo lịch. Áp lực công việc khiến anh S. thường xuyên căng thẳng, chế độ sinh hoạt và tập luyện đều bị ảnh hưởng. Anh S. bất ngờ bị đột quỵ. </p>\n<p>Bệnh viện Đại học Y dược TP.HCM cho biết, di chứng sau đột quỵ ảnh hưởng nghiêm trọng đến sức khỏe và sinh hoạt. Do đó, anh S. đang phải điều trị phục hồi chức năng tại bệnh viện. Anh nằm trong nhóm 40% người bệnh tăng huyết áp dưới 60 tuổi tại bệnh viện này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/gs-ts-bs-truong-quang-binh-kham-cho-nguoi-benh-tim-mach-232.jpg\">\n<figcaption>Giáo sư Trương Quang Bình thăm khám cho bệnh nhân. </figcaption>\n</figure>\n<p>Giáo sư, tiến sĩ, bác sĩ Trương Quang Bình, Phó Giám đốc Bệnh viện Đại học Y dược TP.HCM cho biết, trước đây người bệnh trên 60 tuổi tăng huyết áp chiếm tỷ lệ cao. Tuy nhiên, ngày càng có nhiều người bệnh dưới 60 tuổi mắc bệnh, được xem là tình trạng trẻ hóa tăng huyết áp. Bệnh đa phần không có triệu chứng và đến 90% không có nguyên nhân. </p>\n<p>Theo giáo sư Bình, thói quen ăn mặn, ăn nhiều thức ăn nhanh, uống nhiều bia rượu, ít vận động, béo phì, thường xuyên căng thẳng, lo âu… là những yếu tố nguy cơ khiến tăng huyết áp đang trẻ hóa. </p>\n<p>Người trẻ tuổi thường vô tình phát hiện bệnh khi khám sức khỏe hoặc khi đã xuất hiện biến chứng nguy hiểm như nhồi máu cơ tim, đột quỵ… </p>\n<p>Bên cạnh đó, tăng huyết áp còn có thể dẫn tới phì đại cơ tim, suy tim, xuất huyết đáy mắt, phù gai thị trong đáy mắt, mất thị lực, suy thận hoặc các bệnh lý động mạch chủ… Đây là các biến chứng nặng nề, nhiều trường hợp có thể tử vong nhanh chóng nếu không được cấp cứu kịp thời. </p>\n<p>Trước tình trạng bệnh tăng huyết áp ngày càng trẻ hoá, giáo sư Bình khuyến cáo, cách tốt nhất để phát hiện bệnh là khám sức khỏe định kỳ. Ngoài ra, người dân có thể tự đo huyết áp hoặc đến các cơ sở y tế gần nhất. </p>\n<p>Khi bạn có triệu chứng thoáng qua như hồi hộp, đánh trống ngực, nhức đầu mỗi buổi sáng thức dậy... nên đi thăm khám để được chẩn đoán và điều trị kịp thời. Người có yếu tố nguy cơ nên khám sức khoẻ định kỳ. Cụ thể, yếu tố nguy cơ gồm thói quen ăn mặn, ít vận động, uống nhiều rượu bia, căng thẳng thường xuyên, lớn tuổi và tiền căn gia đình có người mắc tăng huyết áp…</p>\n<p>Trong quá trình điều trị, kiểm soát, người bệnh cần tuân thủ dùng thuốc và duy trì chế độ dinh dưỡng, sinh hoạt, tập luyện đều đặn. Nhờ đó, có thể giảm nguy cơ xảy ra các biến cố tim mạch nghiêm trọng.</p>\n<p>Ngoài ra, khi có bất cứ tình trạng nào khác thường về trị số huyết áp, tần số tim thay đổi nhiều, nặng ngực, khó thở... người bệnh phải tái khám ngay. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-ca-4-lan-moi-tuan-giup-giam-nguy-co-dot-quy-cai-thien-suc-khoe-2047736.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ca-hoi-933.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-ca-4-lan-moi-tuan-giup-giam-nguy-co-dot-quy-cai-thien-suc-khoe-2047736.html\">Thực phẩm quen thuộc giảm nguy cơ đột quỵ nếu ăn đều đặn</a><span class=\"summary__content-desc\">Ăn cá 4 lần mỗi tuần góp phần giảm 30% nguy cơ đột quỵ. Cá béo, bao gồm cá hồi, chứa axit omega-3, giúp cải thiện sức khỏe tổng thể.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/u-tuyen-thuong-than-lam-tang-huyet-ap-dot-ngot-o-nguoi-tre-2047126.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/u-tuyen-thuong-than-529.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/u-tuyen-thuong-than-lam-tang-huyet-ap-dot-ngot-o-nguoi-tre-2047126.html\">Căn bệnh nguy hiểm đẩy huyết áp đột ngột tăng vọt ở người trẻ tuổi</a><span class=\"summary__content-desc\">Người đàn ông ngoài 40 tuổi vào viện trong tình trạng đau đầu, huyết áp tăng cao 190/100 mmHg. Xét nghiệm cho thấy kali máu bệnh nhân hạ thấp. Bác sĩ nghi ngờ nam bệnh nhân trẻ tuổi bị u tuyến thượng thận.</span></div>\n</summary>\n                            </div>"}