{"url": "https://vietnamnet.vn/nguoi-dan-ong-dot-ngot-ngung-tuan-hoan-khi-di-cham-nguoi-om-2053234.html", "title": "Người đàn ông Hà Nội đột ngột ngừng tuần hoàn khi đi chăm người ốm", "abstract": "Đang chăm người nhà ở viện, người đàn ông 54 tuổi đột ngột ngất lịm, gọi hỏi không đáp ứng, thở ngáp, tím môi chi, mạch và huyết áp không đo được, bác sĩ chẩn đoán ông đã ngừng tuần hoàn.", "content_html": "<div>\n                                <p>Bệnh nhân là ông N.D.D, ở Sóc Sơn, Hà Nội. Ngày 23/8, ông đi chăm sóc người bệnh tại khoa Nội - Bệnh viện đa khoa Sóc Sơn. Đột ngột, người đàn ông bị ngất, gọi hỏi không đáp ứng.</p>\n<p>Các bác sĩ khám thấy bệnh nhân thở ngáp, tím môi chi, đồng tử 2 bên giãn 3mm, mạch và huyết áp không đo được, chẩn đoán <strong>ngừng tuần hoàn</strong>.</p>\n<p>Ngay lập tức, Khoa Nội đã kích hoạt hệ thống báo động đỏ nội viện. Khoa Cấp cứu, Khoa Hồi sức tích cực - chống độc nhanh chóng phối hợp với Khoa Nội để cấp cứu ngừng tuần hoàn cho người bệnh.</p>\n<p>Sau 15 phút thực hiện ép tim ngoài lồng ngực, đặt ống nội khí quản, sốc điện tạo nhịp tim, truyền dịch, tiêm thuốc, người bệnh có mạch trở lại, nhanh chóng chuyển tuyến trên.</p>\n<p>Người nhà ông D. cho biết, bệnh nhân trước đây khoẻ mạnh, chưa phát hiện bất kỳ bệnh lý nào. Cách lúc xảy ra sự việc 3 ngày, ông D. chỉ kêu bị đau bụng nhưng chưa đi khám.</p>\n<p>Nhận định đây là một trường hợp ngừng tuần hoàn đột ngột trên nền bệnh nhân chưa phát hiện tiền sử bệnh đặc biệt, BSCKII Vũ Tuấn Dũng, Phó Giám đốc bệnh viện, cho biết 2 nguyên nhân hàng đầu gây ngừng tuần hoàn là bệnh mạch vành cấp và đột quỵ não.</p>\n<p>Ngừng tuần hoàn có thể xảy ra ở mọi lứa tuổi, ngay cả ở những người chưa bao giờ phát hiện ra bệnh tim mạch trước đây. Tuy nhiên, nếu được phát hiện sớm và cấp cứu kịp thời, đúng cách thì vẫn có thể tái lập được tuần hoàn và bảo tồn các chức năng thần kinh về sau.</p>\n<p>Trong cấp cứu ngừng tuần hoàn, thời gian được ví như vàng vì càng được thực hiện sớm thì cơ hội sống của người bệnh càng cao. </p>\n<p>\"Để phòng tránh, người bệnh cần thường xuyên kiểm tra sức khỏe định kỳ phát hiện các bệnh lý, điều trị kịp thời, hạn chế các biến chứng nguy hiểm”, bác sĩ Dũng khuyến cáo.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tien-liet-tuyen-254.jpeg\" alt=\"Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\">Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm</a></h3>\n<div class=\"insert-wiki-description\">Loại bệnh độc quyền ở nam giới - phì đại tuyến tiền liệt tái phát khiến một tuần nay ông N.Đ.B ở Hà Nội mất ăn, mất ngủ, đi tiểu 30 lần mỗi đêm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hay-an-goi-va-do-song-nguoi-dan-ong-bi-liet-gan-hoan-toan-2-chan-2053116.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/danong-911.jpg\" alt=\"Người đàn ông liệt gần hoàn toàn 2 chân do món ăn nhiều người mê\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hay-an-goi-va-do-song-nguoi-dan-ong-bi-liet-gan-hoan-toan-2-chan-2053116.html\">Người đàn ông liệt gần hoàn toàn 2 chân do món ăn nhiều người mê</a></h3>\n<div class=\"insert-wiki-description\">Nam bệnh nhân 38 tuổi, sinh sống ở vùng cao, bị nang sán nội tuỷ ngang đốt sống C7 do thói quen thích ăn các món gỏi, đồ sống.</div>\n</div>\n</article>\n</div>\n                            </div>"}