{"url": "https://vietnamnet.vn/loai-bo-u-giap-lanh-tinh-chi-bang-mot-mui-kim-2071171.html", "title": "Loại bỏ u giáp lành tính chỉ bằng 'một mũi kim'", "abstract": "Sự ra đời của công nghệ đốt sóng cao tần RFA giúp tiêu diệt khối u chỉ bằng một mũi kim nhỏ, người bệnh không phải mổ mở, không để lại sẹo xấu, đảm bảo thẩm mỹ mà vẫn bảo tồn tuyến giáp.", "content_html": "<div>\n                                <p><strong>U tuyến giáp lành nhưng không “hiền”</strong></p>\n<p>Theo các bác sĩ bệnh viện ĐKQT Thu Cúc TCI, u tuyến giáp là tổn thương dạng khối khu trú trong tuyến giáp. Đây là bệnh lý phổ biến. Rất may có đến 95% trường hợp mắc u lành tính (u lành tuyến giáp), chỉ khoảng 5% là tổn thương ác tính (ung thư). Tuy nhiên sự xuất hiện của u tuyến giáp cho dù là lành hay ác tính cũng ít nhiều cản trở các chức năng của cơ quan này. </p>\n<p>Phụ nữ mắc u lành tuyến giáp được ghi nhận dễ gặp các vấn đề về rối loạn kinh nguyệt, sức khỏe sinh sản như: mãn kinh sớm, khó thụ thai, hoặc có thai mà không biết. Đối với người đang mang thai, bệnh ảnh hưởng đến quá trình hình thành và phát triển các cơ quan quan trọng trong cơ thể thai nhi. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-cuc-1-595.jpg\">\n<figcaption> U tuyến giáp ở giai đoạn đầu rất khó nhận biết, phần lớn được phát hiện tình cờ qua khám sức khỏe tổng quát hoặc thăm khám bệnh lý khác</figcaption>\n</figure>\n<p>Mặt khác, hormon tuyến giáp tác động đáng kể đến chức năng và cấu trúc tim mạch. Người bệnh mắc u lành tuyến giáp có thể cảm thấy nhịp tim nhanh như đánh trống ngực, rối loạn nhịp tim và giảm khả năng gắng sức.</p>\n<p>U tuyến giáp khi tăng sinh kích thước còn khiến vùng cổ sưng to, nổi cục, ảnh hưởng rất lớn về mặt thẩm mỹ, gây tâm lý tự ti cho bệnh nhân. Đặc biệt là những người có công việc phải sử dụng hình ảnh cá nhân hay đòi hỏi phải giao tiếp nhiều và những nữ bệnh nhân trẻ tuổi.</p>\n<p>Chị V.T.H (38 tuổi, Ngọc Khánh, Ba Đình) đến thăm khám tại Bệnh viện ĐKQT Thu Cúc TCI trong tình trạng khối u sưng to gây phù nề vùng cổ khiến chị rất ngại ngùng. Sau khi siêu âm tuyến giáp, chị H. được chẩn đoán có khối u lành kích thước 3.2 cm “Là người làm kinh doanh, thường xuyên đi gặp khách hàng. Khi mắc bệnh mình cảm thấy mất tự tin và phải dùng khăn che đi vùng cổ vì có khối sưng lồi, rất xấu. Hơn nữa mình còn bị rối loạn kinh nguyệt và hay mệt mỏi, thiếu sức sống nữa”, chị V.T.H chia sẻ.</p>\n<p>Ngoài ra, các vấn đề khác có thể gặp phải khi mắc u lành tuyến giáp bao gồm: Tóc và da suy yếu, tăng tiết mồ hôi, thay đổi cân nặng, mệt mỏi, lo âu, giảm ham muốn tình dục…</p>\n<p><strong>Loại u giáp với phương pháp điều trị không xâm lấn</strong></p>\n<p>Trước đây, phẫu thuật là phương pháp phổ biến để điều trị bệnh lý này khi khối u có kích thước lớn. Nhưng phương pháp cũng tồn tại những hạn chế nhất định như người bệnh phải cắt bỏ một phần hoặc toàn bộ tuyến giáp, gây nguy cơ suy giáp, tổn thương tuyến cận giáp, khàn tiếng, biến chứng sau mổ, để lại sẹo xấu,... Tuy nhiên dưới tiến bộ của y học, đốt sóng cao tần RFA ra đời đã giúp giải quyết được những nhược điểm này.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-cuc-2-596.jpg\">\n<figcaption> Siêu âm tuyến giáp trước khi tiến hành đốt sóng có thể cho biết kích thước, trạng thái  khối u cần loại bỏ</figcaption>\n</figure>\n<p>Đánh giá về phương pháp này, thạc sĩ y học, chuyên gia chẩn đoán và can thiệp, bác sĩ Trần Đức Ngọc - Bệnh viện ĐKQT Thu Cúc TCI nhận định: “Đốt sóng cao tần RFA trong điều trị tuyến giáp là giải pháp can thiệp tối ưu đối với các khối u lành có kích thước lớn hơn 1,5cm. Kỹ thuật không rạch da, không để lại sẹo và bảo tồn được tối đa chức năng tuyến giáp mà vẫn đảm bảo được việc loại bỏ khối u”.</p>\n<p>Theo đó, đốt sóng cao tần RFA là phương pháp tiêu hủy khối u bằng nhiệt gây ra do sự ma sát của các i-on trong mô. Người bệnh không cần mổ mở. Thay vào đó bác sĩ sử dụng một kim kích thước siêu nhỏ tác động vào khối u qua da làm khối u hoại tử và giảm dần kích thước, không để lại sẹo do mức độ xâm lấn là tối thiểu. Sóng cao tần từ đầu kim chỉ tác động vào đúng mô bệnh, các mô lành xung quanh được bảo tồn tối đa. Người bệnh có thể về nhà ngay sau đốt sóng và theo dõi tại viện từ 30 - 60 phút.</p>\n<p>Chị V.T.H sau khi được điều trị bằng phương pháp đốt sóng cao tần RFA tại Thu Cúc TCI chia sẻ: “Tôi cảm thấy phương pháp này thực sự rất “kì diệu”. Vừa giúp tôi thoát khỏi khối u, không gây sưng đau vùng cổ vừa không để lại sẹo. Hơn nữa ngay sau khi ra viện tôi có thể sinh hoạt, làm việc như bình thường, không mất thời gian, không ảnh hưởng đến công việc lại giúp tôi lấy lại được tự tin nữa”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-cuc-3-597.jpg\">\n<figcaption> Đốt sóng chỉ gây tê, người bệnh có thể giao tiếp với bác sĩ trong quá trình thực hiện</figcaption>\n</figure>\n<p>Chuyên khoa Ung bướu và Chẩn đoán hình ảnh - Hệ thống Y tế Thu Cúc TCI quy tụ đội ngũ bác sĩ, chuyên gia giỏi, giàu kinh nghiệm, trang bị hệ thống máy móc hiện đại giúp tối ưu hiệu quả thăm khám và điều trị u lành tuyến giáp. Người bệnh có thể yên tâm và thoải mái trong quá trình thực hiện thủ thuật.</p>\n<p>Hệ thống Y tế Thu Cúc TCI đang áp dụng chương trình ưu đãi 50% phí siêu âm, phí đốt sóng cao tần điều trị u lành tuyến giáp dành riêng cho phái đẹp. Liên hệ Tổng đài 1900 55 88 96 để được tư vấn trực tiếp.</p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}