{"url": "https://vietnamnet.vn/nguoi-nhiem-bien-the-ba-5-tai-tp-hcm-la-be-gai-11-tuoi-2036810.html", "title": "Người nhiễm biến thể BA.5 tại TP.HCM là bé gái 11 tuổi", "abstract": "Ngày 5/7, TP.HCM công bố đã ghi nhận 3 ca nhiễm biến thể mới BA.4, BA.5 trên địa bàn.", "content_html": "<div>\n                                <p>Theo Trung tâm kiểm soát bệnh tật TP.HCM (HCDC), 2 ca nhiễm BA.4 là 2 chị em sống cùng nhà tại phường Thạnh Mỹ Lợi, TP Thủ Đức. </p>\n<p>Trước đó, 2 bệnh nhân có triệu chứng sốt, đau đầu, nhức mỏi và tiếp xúc với mẹ đã mắc Covid-19. Vì vậy, bệnh nhân tự test nhanh, kết quả dương tính với SARS-CoV-2. Các F0 đã khai báo trên hệ thống của TP.HCM và tự cách ly theo quy định. </p>\n<p>Ngay khi nắm thông tin, trạm y tế phường Thạnh Mỹ Lợi, TP Thủ Đức đã tiến hành lấy mẫu, chuyển sang Viện Pasteur TP.HCM để giải trình tự gen. Kết quả xác định cả hai nhiễm biến thể mới Omicron BA.4. </p>\n<p>Hiện tại, các bệnh nhân đã khỏi bệnh và trở lại làm việc bình thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/omicron-647.jpg\">\n<figcaption>TP.HCM ghi nhận 3 ca nhiễm biến thể mới BA.4 và BA.5.</figcaption>\n</figure>\n<p>Trường hợp nhiễm biến thể BA.5 là bệnh nhân nữ, 11 tuổi, ngụ tại xã Tân Phú Trung, huyện Củ Chi. Ngày 20/6, bệnh nhân sốt khoảng 38,5 độ C, ho ít, sống cùng với mẹ đã mắc Covid-19 trước đó nên tự test nhanh.</p>\n<p>Bệnh nhân có kết quả dương tính với SARS-CoV-2, được lấy mẫu giám sát và cho kết quả đã nhiễm biến thể BA.5 của Omicron.</p>\n<p>Theo điều tra dịch tễ, từ ngày 17/6 đến nay, bệnh nhân chỉ ở nhà, không tiếp xúc người lạ. Sau khi xác định dương tính, bệnh nhân được cách ly tại nhà và khử khuẩn nơi ở theo quy định.</p>\n<p>HCDC cho biết, từ tháng 6 đến nay, TP.HCM đã mở rộng hệ thống giám sát biến thể mới SARS-CoV-2 tại 21 quận huyện và TP Thủ Đức. Khi có ca bệnh mới ghi nhận trên hệ thống khai báo, người bệnh sẽ được lấy mẫu xét nghiệm và gửi sang Viện Pasteur để giải trình tự gen, xác định có mắc biến thể mới. </p>\n<p>Nhờ đó, việc phát hiện biến thể mới sẽ chủ động, nhanh chóng, kịp thời đưa ra các biện pháp ứng phó.</p>\n<p>Trước tình hình xuất hiện 3 ca Covid-19 nhiễm biến thể mới, TP.HCM kêu gọi mỗi người dân khi đủ điều kiện, đặc biệt là các đối tượng thuộc nhóm nguy cơ hãy thực hiện “Tiêm nhắc đúng lịch - Duy trì miễn dịch” với vắc xin Covid-19.</p>\n<p>Đồng thời, người dân tiếp tục tuân thủ nghiêm các biện pháp phòng dịch khác bao gồm đeo khẩu trang, rửa tay thường xuyên,… Khi có triệu chứng nghi ngờ mắc Covid-19 hoặc là F1, cần tự theo dõi sức khỏe, nếu test nhanh dương tính phải khai báo trên hệ thống khai báo F0 của TP.HCM.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-sot-xuat-huyet-khien-nhieu-tre-du-can-bi-bien-chung-nang-2040773.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/sot-xuat-huyet-nhi-dong-tp-censored-218.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-sot-xuat-huyet-khien-nhieu-tre-du-can-bi-bien-chung-nang-2040773.html\">Nhiều trẻ dư cân mắc sốt xuất huyết bị biến chứng nặng</a><span class=\"summary__content-desc\">Nhiều trẻ sốt cao đến ngày thứ 3, thứ 4 mới được phụ huynh đưa đến bệnh viện trên nền dư cân, béo phì. Khi đó, trẻ đã vào sốc, suy đa cơ quan, suy hô hấp vì sốt xuất huyết nặng.</span></div>\n</summary>\n                            </div>"}