{"url": "https://vietnamnet.vn/lo-gel-ve-sinh-phu-nu-lanette-herbal-bi-thu-hoi-toan-quoc-vi-kem-chat-luong-2077342.html", "title": "Bộ Y tế thu hồi toàn quốc lô sản phẩm vệ sinh phụ nữ kém chất lượng", "abstract": "Bộ Y tế ngày 4/11 thông báo đình chỉ lưu hành, thu hồi toàn quốc một lô sản phẩm Lanette herbal - gel vệ sinh phụ nữ - do không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm.", "content_html": "<div>\n                                <p>Trước đó, Trung tâm Kiểm nghiệm dược phẩm, mỹ phẩm tỉnh An Giang lấy mẫu sản phẩm Lanette herbal - gel vệ sinh phụ nữ tại quầy thuốc Hồng Phúc (địa chỉ: 18 Trần Khánh Dư, thị trấn Cái Dầu, Châu Phú, An Giang) để kiểm tra chất lượng.</p>\n<p>Kết quả kiểm nghiệm cho thấy <strong>mẫu thử không đáp ứng yêu cầu chất lượng </strong>về giới hạn <a href=\"https://vietnamnet.vn/vi-sinh-vat-tag7188728789399509379.html\" title=\"vi sinh vật\" target=\"_blank\">vi sinh vật</a> trong mỹ phẩm (chỉ tiêu tổng số vi sinh vật đếm được) theo quy định của Bộ Y tế và Hiệp định mỹ phẩm ASEAN.</p>\n<p>Cục Quản lý dược yêu cầu đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm Lanette herbal - gel vệ sinh phụ nữ (số lô: 051121; ngày sản xuất: 6/11/2021; hạn sử dụng: 6/11/2024); trên nhãn mẫu thử ghi thông tin: SCB: 346/21/CBMP-BD. Sản xuất tại Việt Nam; Công ty chịu trách nhiệm đưa sản phẩm ra thị trường: Công ty TNHH dược Vietpharma (tầng 14, tòa nhà HM Town, 412 Nguyễn Thị Minh Khai, phường 5, quận 3, TP.HCM). Sản phẩm này có nhà sản xuất là Công ty TNHH Bio International (Địa chỉ: 70 Đại lộ độc lập, Khu công nghiệp Việt Nam - Singapore, phường An Phú, TP Thuận An, tỉnh Bình Dương).</p>\n<p>Cục Quản lý dược yêu cầu sở y tế các địa phương thông báo cho các cơ sở kinh doanh, sử dụng sản phẩm trên địa bàn <strong>ngừng ngay việc lưu thông, sử dụng lô sản phẩm nêu trên</strong>, trả về cơ sở cung ứng sản phẩm và tiến hành thu hồi lô sản phẩm này; kiểm tra, giám sát các đơn vị thực hiện thông báo này; xử lý các đơn vị vi phạm theo quy định hiện hành.</p>\n<p>Công ty TNHH dược Vietpharma, Công ty TNHH Bio International phải gửi thông báo thu hồi tới những nơi phân phối, sử dụng lô sản phẩm nêu trên; tiếp nhận sản phẩm trả về từ các cơ sở kinh doanh và tiến hành thu hồi toàn bộ lô sản phẩm không đáp ứng quy định.</p>\n<p>Cục Quản lý dược cũng đề nghị các đơn vị chấp hành các quy định của pháp luật về quản lý mỹ phẩm trong hoạt động sản xuất, kinh doanh mỹ phẩm. Giám sát việc thu hồi lô mỹ phẩm không đáp ứng quy định. Đồng thời, xử lý, xử phạt vi phạm theo quy định hiện hành và báo cáo kết quả về Cục Quản lý dược.</p>\n<p>Hồi tháng 5, Cục Quản lý dược quyết định thu hồi lô trên toàn quốc sản phẩm dung dịch vệ sinh phụ nữ Tulise 100ml và dung dịch vệ sinh phụ nữ tinh dầu gừng, do không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong sản phẩm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-dau-goi-dau-newgi-c-chua-luong-vi-sinh-vat-qua-muc-cho-phep-2079859.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dau-goi-dau-newgic-665.jpeg\" alt=\"Thu hồi lô dầu gội đầu chứa lượng vi sinh vật gấp nhiều lần mức cho phép\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-dau-goi-dau-newgi-c-chua-luong-vi-sinh-vat-qua-muc-cho-phep-2079859.html\">Thu hồi lô dầu gội đầu chứa lượng vi sinh vật gấp nhiều lần mức cho phép</a></h3>\n<div class=\"insert-wiki-description\">Một lô sản phẩm Dầu gội đầu Newgi.C 100ml không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm đã bị Bộ Y tế yêu cầu ngừng lưu thông, tiến hành thu hồi trên toàn quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hoi-lo-dau-goi-dau-y-lang-chi-kem-chat-luong-vua-moi-san-xuat-2079402.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/dau-goi-dau-320.png\" alt=\"Vừa mới sản xuất, lô dầu gội đầu kém chất lượng bị thu hồi trên toàn quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hoi-lo-dau-goi-dau-y-lang-chi-kem-chat-luong-vua-moi-san-xuat-2079402.html\">Vừa mới sản xuất, lô dầu gội đầu kém chất lượng bị thu hồi trên toàn quốc</a></h3>\n<div class=\"insert-wiki-description\">Lô sản phẩm Dầu gội đầu Y Lang chí vừa bị Bộ Y tế yêu cầu thu hồi ngay trên toàn quốc do không đáp ứng yêu cầu chất lượng.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}