{"url": "https://vietnamnet.vn/co-gai-25-tuoi-phat-hien-ung-thu-phoi-di-can-sau-con-co-giat-3-phut-2032638.html", "title": "Cô gái 25 tuổi phát hiện ung thư di căn sau cơn co giật 3 phút", "abstract": "Hai ngày trước khi vào viện, bệnh nhân xuất hiện cơn co giật toàn thân. Trước đó, người bệnh không có các triệu chứng như sốt, đau ngực, khó thở, ho ra máu...", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-phoi-DS40001UR.html\" title=\"Ung thư phổi\" target=\"_blank\">Ung thư phổi</a> là loại ung thư thường gặp và ngày càng có xu hướng gia tăng. Gần đây, bệnh xuất hiện ở những người trẻ tuổi nhiều hơn, chiếm tỷ lệ khoảng 12% tổng số ung thư các loại tính chung trên toàn thế giới.</p>\n<p>PGS.TS Phạm Cẩm Phương, Giám đốc Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai (Hà Nội) chia sẻ về ca bệnh cô gái 25 tuổi bị tê yếu nửa người trái, đi khám phát hiện ung thư phổi di căn não giai đoạn 4. Bác sĩ cho biết, bệnh nhân nhập viện trong tình trạng liệt nửa người trái.</p>\n<p>Hai ngày trước khi vào viện, bệnh nhân xuất hiện cơn co giật toàn thân trong ba phút rồi tê yếu nửa người trái. Trước đó, người bệnh không có các triệu chứng như sốt, đau ngực, khó thở, ho ra máu... Tiền sử gia đình không có bất thường.</p>\n<p>Kết quả chụp cộng hưởng từ sọ não phát hiện u não vùng thùy trán phải, có hoại tử, chảy máu, phù não xung quanh. Người bệnh tiếp tục chụp cắt lớp vi tính lồng ngực, phát hiện hình ảnh u thùy trên phổi trái. Bác sĩ xác định, trường hợp này mắc ung thư phổi di căn não.</p>\n<p>Nữ bệnh nhân được phẫu thuật cấp cứu lấy khối u não. Hậu phẫu, người bệnh được chuyển sang Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai điều trị hóa trị phối hợp điều trị đích.</p>\n<p>Sau một tháng, nữ bệnh nhân tỉnh táo, không xuất hiện co giật, không đau tức ngực, không khó thở, không đau đầu, tình trạng liệt nửa người trái cải thiện dần. Sáu tháng sau, khối u trên phổi bệnh nhân giảm kích thước, không xuất hiện thêm tổn thương não.</p>\n<p>Hiện, sức khỏe người này ổn định hơn, không yếu liệt, sinh hoạt bình thường, tiếp tục truyền hóa chất theo phác đồ.</p>\n<p>Ung thư phổi là một khối mô bất thường, phát triển quá mức và không hài hòa với những tổ chức bình thường kế cận. Ung thư phổi có hai loại chính: Ung thư phổi tế bào nhỏ, chiếm khoảng 10%; Ung thư phổi không tế bào nhỏ, chiếm khoảng 90%.</p>\n<p>Nhiều nghiên cứu cho thấy nguyên nhân tác động gây nên bệnh ung thư phổi gắn với môi trường, chế độ ăn uống, thói quen hút thuốc lá, điều kiện lao động, nhiễm độc nước, không khí và nếp sống thiếu vệ sinh… Đặc biệt khi có nhiều yếu tố phối hợp với nhau, nguy cơ mắc bệnh càng tăng.</p>\n<p>Theo thống kê, năm 2020, Việt Nam có thêm hơn 26.000 người mắc ung thư phổi. Đây là một trong những bệnh ung thư thường gặp và có tỷ lệ tử vong cao thứ hai chỉ sau ung thư gan.</p>\n<p>Ở giai đoạn đầu, hầu hết trường hợp mắc ung thư phổi đều không có triệu chứng điển hình nên rất khó nhận biết, dễ gây nhầm lẫn với một số bệnh lý đường hô hấp khác.</p>\n<p>ThS.BS Lê Văn Long, Trung tâm Y học hạt nhân và Ung bướu Bệnh viện Bạch Mai 5 triệu chứng hay gặp nhất bạn cần đi khám ngay gồm:</p>\n<p>- Ho kéo dài không rõ nguyên nhân: Với tất cả trường hợp ho kéo dài trên 2 tuần, đã điều trị nhưng không có hiệu quả.</p>\n<p>- Ho máu: Là một dấu hiệu nguy hiểm cần phải được phát hiện sớm và xử trí ngay. Thường được mô tả là ho ra đờm nhuốm ít máu đỏ tươi, trong vài ngày liên tiếp, thậm chí số lượng máu tăng dần theo thời gian.</p>\n<p>- Đau ngực: Đôi khi chỉ đau âm ỉ, đau tăng lên khi ho, thường đau một bên ngực hoặc có thể lan lên vai, lan ra sau lưng.</p>\n<p>- Khó thở: Là triệu chứng khá thường gặp trong ung thư phổi. Mới đầu có thể khi vận động mạnh, leo cầu thang, khi bệnh tiến triển gây khó thở liên tục, ngay cả khi nghỉ ngơi.</p>\n<p>- Gầy sút cân, mệt mỏi: Đôi khi những người mắc ung thư phổi thường không ho hay đau ngực, chỉ thấy xuất hiện cảm giác chán ăn, ăn không ngon kéo dài, gầy sút từ vài kg tới 5-6kg trong 1,2 tháng.</p>\n<p><strong>Ngọc Trang</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ung-thu-phoi-giai-doan-cuoi-voi-trieu-chung-tuong-don-gian-2068483.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ungthu-754.jpg\" alt=\"Phát hiện ung thư giai đoạn cuối với triệu chứng tưởng đơn giản\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ung-thu-phoi-giai-doan-cuoi-voi-trieu-chung-tuong-don-gian-2068483.html\">Phát hiện ung thư giai đoạn cuối với triệu chứng tưởng đơn giản</a></h3>\n<div class=\"insert-wiki-description\">Nhiều tháng đau mỏi vai phải, cổ, cánh tay bên phải nhưng người bệnh không đi khám. Cuối cùng khi đến viện, ông đã phải nhận kết quả ung thư giai đoạn cuối.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tuong-kho-tho-vi-hau-covid-19-khong-ngo-la-can-benh-pho-bien-cua-dan-van-phong-2068561.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/z3788268860390-7bc064bc56f120b25c09a7004faf83ff-1032.jpg\" alt=\"Tưởng bị hậu Covid-19, không ngờ là căn bệnh phổ biến của dân văn phòng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuong-kho-tho-vi-hau-covid-19-khong-ngo-la-can-benh-pho-bien-cua-dan-van-phong-2068561.html\">Tưởng bị hậu Covid-19, không ngờ là căn bệnh phổ biến của dân văn phòng</a></h3>\n<div class=\"insert-wiki-description\">Người bệnh khó thở, đau nhức vai gáy, ngủ không sâu giấc kéo dài nhiều tháng. Qua chụp chiếu, thăm khám, bác sĩ nhận định đây là biến chứng của căn bệnh mà dân văn phòng rất hay gặp.</div>\n</div>\n</article>\n</div>\n                            </div>"}