{"url": "https://vietnamnet.vn/nhai-keo-cao-su-co-giup-giam-can-2024494.html", "title": "Nhai kẹo cao su có giúp giảm cân?", "abstract": "Thói quen nhai kẹo giúp đốt cháy calo, tránh được việc ăn vặt, giảm cảm giác đói.", "content_html": "<div>\n                                <p>Bạn chắc chắn tiêu tốn calo trong khi nhai kẹo cao su, chuyển động lặp đi lặp lại sẽ tăng cường cơ hàm của bạn. Nhưng đây có phải là cách tốt để <a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\"><strong>giảm cân</strong></a>? Bạn có thể đốt cháy bao nhiêu calo trong một ngày chỉ bằng cách nhai kẹo cao su? </p>\n<p><strong>Nhai kẹo cao su có đốt cháy calo? </strong></p>\n<p>Bất kỳ chuyển động nào bạn thực hiện đều đốt cháy calo. Theo Tạp chí Y học New England, nhai kẹo cao su làm giảm 11 calo mỗi giờ. Một thanh cao su không đường chứa khoảng 5 calo, bạn sẽ tiêu hao hơn gấp đôi khi nhai trong 60 phút. </p>\n<p>Nếu bạn nhai kẹo cao su mỗi ngày trong 4 giờ, bạn sẽ mất 308 calo mỗi tuần. Con số calo tiêu hao thấp có thể khiến độc giả thất vọng. Tuy nhiên, bạn nên nhớ, không có viên thuốc kỳ diệu nào giúp giảm cả chục kg trong một tuần mà không gây hậu quả xấu cho sức khỏe. </p>\n<p><strong>Tác dụng giảm cân của nhai kẹo cao su </strong></p>\n<p><em>Giảm cảm giác đói </em></p>\n<p>Chỉ riêng chuyển động nhai cũng có thể giúp bạn kiểm soát cơn đói, đặc biệt nếu bạn thích ăn vặt. Bên cạnh đó, sau 10 giờ nhịn ăn, nhai kẹo cao su có hiệu quả tương tự như một thức uống giàu calo, giúp bạn bớt đói.</p>\n<p><em>Giảm lượng calo hấp thụ</em></p>\n<p>Khi ăn kiêng, chìa khóa để giảm cân là lượng calo tiêu thụ bị thâm hụt, để giảm khoảng 1 kg/tuần. Nhai kẹo cao su giữa bữa sáng và bữa trưa không chỉ giúp bạn tránh ăn vặt mà còn khiến bạn ăn ít hơn khoảng 70 calo trong bữa trưa. </p>\n<p><em>Tăng lượng calo đốt cháy</em></p>\n<p>Một thanh kẹo cao su sau bữa ăn có thể giúp bạn đốt cháy thêm 3-5% tổng lượng calo hấp thụ. </p>\n<p>Tất nhiên, không phải tất cả những người tham gia nghiên cứu đều tìm thấy lợi ích giảm cân như nhau. Một số người nói rằng kẹo cao su không hiệu quả đối với họ. Số khác có thể nhai kẹo cao su và trải qua một ngày làm việc mà không nghĩ đến một bữa ăn nhẹ nào. </p>\n<p>Kẹo cao su còn có một số tác dụng khác như tăng cường vệ sinh răng miệng khi kích thích tuyến nước bọt của bạn, làm sạch miệng sau bữa ăn, trung hòa axit. </p>\n<p><strong>Nhược điểm </strong></p>\n<p>Trong kẹo cao su thường có chất làm ngọt nhân tạo. Dù được phê duyệt mức độ an toàn nhưng loại chất này có thể liên quan đến bệnh tiểu đường, sức khỏe đường ruột kém và các bệnh khác. </p>\n<p><strong>Gợi ý cách nhai kẹo </strong></p>\n<p>Nếu bạn thực sự đói, hãy ăn một bữa nhẹ lành mạnh với một số loại rau, hạt và quả mọng. Nhưng nếu đó là tâm lý thèm đồ ăn vặt và đồ ngọt, việc nhai kẹo cao su sẽ giúp ích cho bạn.</p>\n<p>Khi đang xem tivi, chơi game, bạn có thể ăn hết túi khoai tây chiên, bỏng ngô trong vòng 15 phút dù không đói. 100g đồ ăn vặt có khả năng bổ sung thêm 500 kcal. Lúc này, bạn nên chuẩn bị ít kẹo cao su không đường, ít phẩm màu. </p>\n<p>Nhai kẹo cao su kết hợp đi bộ đốt cháy thêm 0,4-6 calo trong 15 phút. Đây không phải sự tiêu hao calo lớn nhưng vẫn có giá trị.  </p>\n<p>Tuy nhiên, bạn không nên ăn nhiều kẹo cao su vì không có gì là tốt cho sức khỏe nếu lạm dụng quá mức, ngay cả khi chúng ta nói về việc ăn kiêng và tập thể dục.</p>\n<p><strong>An Yên</strong> (Theo<em> Better Me</em>)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-can-nhanh-voi-6-thuc-pham-de-kiem-duoc-cac-hlv-the-hinh-goi-y-2033776.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/giam-can-top-371.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-can-nhanh-voi-6-thuc-pham-de-kiem-duoc-cac-hlv-the-hinh-goi-y-2033776.html\">HLV thể hình gợi ý các thực phẩm dễ kiếm giúp giảm cân nhanh</a><span class=\"summary__content-desc\">Lòng trắng trứng, thịt thăn, tôm… góp phần quan trọng vào kế hoạch giảm cân.</span></div>\n</summary>\n                            </div>"}