{"url": "https://vietnamnet.vn/chieu-cao-trung-binh-cua-dan-ong-viet-tang-5-8-cm-sau-20-nam-2044024.html", "title": "Đàn ông Việt cao hơn 5,8 cm sau 20 năm", "abstract": "Tại Việt Nam, chiều cao trung bình của nữ giới tăng từ 152,3 cm lên 155,6 cm, nam giới từ 162,3 cm lên 168,1 cm sau 20 năm. Chiều cao trung bình của người Việt đang đứng thứ 4 khu vực Đông Nam Á.", "content_html": "<div>\n                                <p>Thông tin được đưa ra tại Hội thảo về công tác chăm sóc sức khỏe bà mẹ, trẻ em do Bộ Y tế tổ chức, sáng 28/7.</p>\n<p>TS Trần Đăng Khoa – Phó Vụ trưởng Vụ Sức khỏe Bà mẹ - Trẻ em, Bộ Y tế, thông tin công tác chăm sóc sức khỏe bà mẹ, trẻ em, sức khỏe sinh sản tại Việt Nam có những tín hiệu khả quan trong thời gian qua. Theo TS Khoa, tỷ lệ phụ nữ đẻ được khám thai từ 4 lần trở lên đạt trên 80%. Tỷ lệ phụ nữ đẻ được nhân viên y tế đỡ duy trì 95-97%. Tỷ lệ chăm sóc sau sinh trong 7 ngày đầu sau đẻ đạt gần 80%.</p>\n<p>Đặc biệt, tỷ lệ tử vong mẹ trên 100 nghìn trẻ đẻ ở Việt Nam cũng giảm (năm 2000 có 165 ca, con số này năm 2019 chỉ còn 46 ca).</p>\n<p>Về cải thiện dinh dưỡng bà mẹ, trẻ em cũng có nhiều khả quan. TS Trần Đăng Khoa thông tin, chiều cao trung bình của thanh niên Việt Nam tăng lên sau 20 năm. Theo đó, nữ trung bình cao 152,3 cm (năm 2000) đã tăng lên 155,6 cm (năm 2020). Như vậy nữ Việt nam đã tăng 3,3 cm trong 20 năm. </p>\n<p>Nam giới Việt Nam cao trung bình 162,3cm (năm 2000) đã tăng lên 168,1 cm (2020). Chiều cao trung bình của người Việt Nam đang đứng thứ 4 trong khu vực Đông Nam Á với 11 quốc gia. Cụ thể, chiều cao người Việt đang xếp sau Singapore, Thái Lan và Malaysia. </p>\n<p>TS Khoa cũng chia sẻ, tỷ lệ tăng chiều cao của người Việt trong 20 năm so với quốc gia ở Châu Á như Nhật Bản vẫn chưa đạt như mong muốn. Điều này cần một quá trình lâu dài, cải thiện chiều cao cần phải đảm bảo các yếu tố như dinh dưỡng, bổ sung vi chất, liên quan đến gen…</p>\n<p>Phó Vụ trưởng Vụ Sức khỏe Bà mẹ - Trẻ em, Bộ Y tế cũng nêu tồn tại thách thức trong chăm sóc sức khỏe bà mẹ, trẻ em. Cụ thể là sự chênh lệch giữa các vùng miền và nhóm dân tộc. Tử vong mẹ ở vùng 3 (đồng bào dân tộc thiểu số) cao gấp 3 lần vùng thành thị. Tỷ lệ này ở dân tộc H’mong cao gấp 7, 8 lần ở dân tộc Kinh, Tày. Tỷ suất tử vong trẻ em dưới 1 tuổi ở nông thôn cao gấp đôi thành thị và khoảng cách về tử vong trẻ em dưới 1 tuổi ở dân tộc thiểu số và dân tộc Kinh ngày càng tăng. </p>\n<p>Bên cạnh đó, tử lệ tử vong sơ sinh còn cao chiếm đến 70-80% tử vong trẻ em dưới 1 tuổi, 50-60% tử vong trẻ dưới 5 tuổi. Tỷ lệ suy dinh dưỡng thể thấp còi ở trẻ em dân tộc thiểu số cao gấp 2 lần và tỷ lệ suy dinh dưỡng nhẹ cân cũng cao gấp 2,5 lần so với trẻ em là người Kinh (tương ứng 31,4% so với 15% và 21% so với 8,5%). </p>\n<p>TS Khoa đưa ra một số nguyên nhân lý giải thực trạng này. Đó là thiếu nhân lực (thiếu cán bộ chuyên môn sản nhi, bác sĩ đa khoa làm công tác chăm sóc sản khoa, nhi khoa tại tuyến huyện); thiếu cơ sở vật chất; trang thiết bị. Về năng lực cấp cứu sản khoa, sơ sinh (sàng lọc, phát hiện dấu hiệu nguy hiểm, chuyển tuyến, chẩn đoán, tiên lượng và xử trí) còn hạn chế ở những vùng khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/anhnam-393.jpg\">\n<figcaption>TS Trần Đăng Khoa chia sẻ tại hội thảo</figcaption>\n</figure>\n<p>“Thời gian tới, chúng tôi sẽ can thiệp nhiều ở vùng 3 sẽ giảm nhanh chung tử vong mẹ toàn quốc”, TS Khoa nói.</p>\n<p>Về tỷ lệ nạo phá thai. Theo thông tin từ WHO, hàng năm trên toàn cầu có gần 42 triệu ca phá thai (trong đó các nước phát triển gần 8 triệu ca; các nước đang phát triển là gần 38 triệu ).</p>\n<p>TS Khoa thông tin, tỷ lệ phá thai ở Việt Nam đã giảm mạnh từ 37 ca trên 100 ca sinh đẻ (2005) xuống còn 10 ca (2021). So sánh với giai đoạn 1990-1995, trung bình cứ 1 ca đẻ thì có 1 ca phá thai, hiện nay 10 ca đẻ mới có 1 ca phá thai. Tổng số ca phá thai đã giảm từ gần 400 nghìn ca (năm 2010) xuống dưới 200 nghìn ca (2019).</p>\n<p>“Chúng ta cơ bản loại trừ các cơ sở phá thai bất hợp pháp. Tỷ lệ tai biến do và tử vong do phá thai rất thấp”, TS Khoa thông tin thêm. </p>\n<p>Tỷ lệ mang thai vị thành niên cũng giảm. Theo đó, năm 2010, Việt Nam có trên 62 nghìn ca mang thai ở tuổi vị thành niên (2,9%) năm 2019, con số này giảm xuống còn 55 nghìn ca (chiếm 2,4%). Tỷ lệ phá thai vị thành niên có xu hướng giảm. Cụ thể năm 2010, có gần 9.100 ca nạo phá thai, năm 2019 con số này còn 2.300 ca.</p>\n<p>Thông tin về ung thư cổ tử cung ở phụ nữ, TS Trần Đăng Khoa cho biết, đây là ung thư phổ biến thứ 2 ở phụ nữ tuổi sinh sản, sau ung thư vú với trên 5.100 phụ nữ mắc và khoảng 2.500 phụ nữ tử vong hàng năm.</p>\n<p>Tại nước ta, tỷ lệ mắc mới của bệnh năm 2010 là 13,6/100 nghìn phụ nữ, con số này ở Hà Nội là 6,5/100 nghìn và TP.HCM là 26/100 nghìn phụ nữ. Nhiễm HPV là nguyên nhân chính của ung thư cổ tử cung. Trong đó type 16 và 18 rất phổ biến và gây ra trên 70% các trường hợp mắc bệnh này. </p>\n<p>“Đây là bệnh nguy hiểm, phụ nữ nên dự phòng bằng cách tiêm vắc xin HPV hoặc sàng lọc, phát hiện sớm và điều trị kịp thời, làm giảm tử vong và gánh nặng cho gia đình, xã hội”, TS Trần Đăng Khoa nhấn mạnh. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/5-thoi-diem-vo-chong-khong-nen-quan-he-tinh-duc-2046856.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/ruou-bia-656.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/5-thoi-diem-vo-chong-khong-nen-quan-he-tinh-duc-2046856.html\">5 thời điểm vợ chồng không nên quan hệ</a><span class=\"summary__content-desc\">Sau các cuộc nhậu “tới bến” là thời điểm “cậu nhỏ” thường trở nên yếu đuối, việc quan hệ dễ khiến quý ông gặp các bệnh lý tim mạch, tăng huyết áp, gây xuất tinh sớm, rối loạn cương dương, ảnh hưởng đến chất lượng tinh binh.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vo-chong-quan-he-tan-suat-nhu-the-nao-la-phu-hop-2043124.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/bacsi-842.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vo-chong-quan-he-tan-suat-nhu-the-nao-la-phu-hop-2043124.html\">Vợ chồng quan hệ tần suất như thế nào là phù hợp?</a><span class=\"summary__content-desc\">Tần suất quan hệ của các cặp vợ chồng tùy thuộc nhiều vào các yếu tố như tuổi tác, lối sống, thói quen sinh hoạt, sức khỏe của mỗi đối tượng...</span></div>\n</summary>\n                            </div>"}