{"url": "https://vietnamnet.vn/tu-vong-vi-benh-dai-sau-3-thang-bi-cho-con-can-2046208.html", "title": "Tử vong vì bệnh dại sau 3 tháng bị chó con cắn", "abstract": "Ba tháng sau khi bị con chó khoảng 1 tháng tuổi cắn, người đàn ông 62 tuổi đã tử vong vì bị bệnh dại.", "content_html": "<div>\n                                <p>Ngày 4/8, bác sỹ Cao Sỹ Phượng, Giám đốc Trung tâm Y tế huyện Tuyên Hóa, Quảng Bình cho biết, trên địa bàn huyện vừa ghi nhận một người đàn ông tử vong vì bị chó dại cắn.</p>\n<p>Theo đó, cách đây khoảng 3 tháng, ông Nguyễn Văn Ch. (SN 1960) ở thôn 3, xã xã Thanh Thạch đưa con chó 1 tháng tuổi nhà nuôi đi tiêm phòng. Ông bị chó cắn ở mặt trong cánh tay trái, chảy ít máu.</p>\n<p>Thời điểm này con chó nhỏ đang bị ốm. Sau 3 ngày con chó chết.</p>\n<p>Từ thời điểm bị chó cắn đến nay, sức khỏe của ông Ch. bình thường, không có biểu hiện gì.</p>\n<p>Đến sáng 1/8, ông Ch. mệt mỏi, nhức đầu, sợ ánh sáng nên gia đình đã đưa đi Bệnh viện Việt Nam - Cu Ba Đồng Hới thăm khám và được các bác sỹ chuyển lên tuyến trên.</p>\n<p>Tại Bệnh viện Trung ương Huế, ông Ch. được chẩn đoán mắc bệnh dại và trả về, đến khuya 2/8, bệnh nhân tử vong.</p>\n<p>Được biết, năm 2021, tại xã Thanh Hóa cũng có 1 trường hợp tử vong do bệnh dại. Mới đây nhất vào tháng 5/2022 tại xã Thạch Hoá một học sinh lớp 9 cũng không qua khỏi vì bị chó cắn.</p>\n<p><strong>Hải Sâm</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/be-trai-2-tuoi-bi-cho-can-thuong-nang-vung-mat-va-dau-2082113.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/z3890317298604-4f20089dd98c0465f9df9a6d760e9064-548.jpg\" alt=\"Bé 2 tuổi ở Thanh Hóa bị chó cắn nát mặt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-trai-2-tuoi-bi-cho-can-thuong-nang-vung-mat-va-dau-2082113.html\">Bé 2 tuổi ở Thanh Hóa bị chó cắn nát mặt</a></h3>\n<div class=\"insert-wiki-description\">Đang chơi ở gần nhà, cháu bé trai 2 tuổi ở huyện Cẩm Thủy (Thanh Hóa) bị một con chó tấn công. khiến cháu bé bị thương nặng ở vùng đầu và mặt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-o-ha-noi-tu-vong-sau-2-thang-bi-cho-can-2080139.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/benhdai-506.jpeg\" alt=\"Người đàn ông ở Hà Nội tử vong sau 2 tháng bị chó cắn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-o-ha-noi-tu-vong-sau-2-thang-bi-cho-can-2080139.html\">Người đàn ông ở Hà Nội tử vong sau 2 tháng bị chó cắn</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông 45 tuổi trọ ở Long Biên (Hà Nội) lên cơn vật vã, có dấu hiệu sợ gió, sợ nước sau 2 tháng bị chó cắn vào bàn tay phải, tử vong sau ít ngày vào viện điều trị.</div>\n</div>\n</article>\n</div>\n                            </div>"}