{"url": "https://vietnamnet.vn/muoi-dot-nhieu-do-dau-tai-sao-nhieu-nguoi-lai-thu-hut-muoi-2036800.html", "title": "Lý do một số người bị muỗi cắn nhiều hơn", "abstract": "Nhóm máu O, hay dùng nước hoa, mặc đồ tối màu… là các lý do khiến bạn dễ bị muỗi cắn hơn người khác.", "content_html": "<div>\n                                <p></p>\n<p>Tiến sĩ Ross Perry, Giám đốc y tế của phòng khám da Cosmedics (Anh), thông tin, khoảng 20% dân số dễ bị côn trùng cắn hơn và điều này phụ thuộc vào một số yếu tố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/nuoc-hoa-1158.jpg\">\n<figcaption>Xịt nước hoa cũng là một yếu tố dễ thu hút muỗi. Ảnh minh họa: Luxurylifestyle</figcaption>\n</figure>\n<p><strong>Nhóm máu</strong></p>\n<p>Tiến sĩ Ross giải thích: “Nhóm máu có thể đóng một vai trò quan trọng. Có một loại muỗi thích tấn công người có nhóm máu O hơn và một loại muỗi khác lại bị nhóm máu AB thu hút”. </p>\n<p>Các chuyên gia nhấn mạnh, khoảng 80% dân số tiết ra tín hiệu tiết lộ khiến muỗi biết họ thuộc nhóm máu nào. </p>\n<p><strong>Quần áo</strong></p>\n<p>Trang phục của chúng ta cũng liên quan phần nào tới nguy cơ thu hút muỗi. </p>\n<p>Tiến sĩ Ross giải thích: “Côn trùng có xu hướng bị màu tối thu hút nhiều. Chúng dễ nhận ra màu này và cả các chuyển động của quần áo sẫm còn sắc trắng gây cảm giác hòa lẫn, khó phát hiện”. </p>\n<p><strong>Hơi thở</strong></p>\n<p>Các chuyên gia nhận định, muỗi đặc biệt bị khí CO2 thu hút. Bởi vậy, chúng ta càng thở ra nhiều thì càng thu hút muỗi hơn. </p>\n<p>Vì vậy, bạn nên cẩn thận nếu có kế hoạch tập luyện ở những nơi có nguy cơ xuất hiện nhiều muỗi. </p>\n<p>Tiến sĩ Paul Ettlinger cho biết: \"Chúng ta thở ra chủ yếu là CO2. Khi tập thể dục, chúng ta tạo ra nhiều CO2 hơn, có khả năng lôi kéo muỗi đến”. </p>\n<p><strong>Mồ hôi </strong></p>\n<p>Tiến sĩ Ettlinger nói thêm: \"Muỗi bị thu hút bởi các hợp chất trong mồ hôi, bao gồm axit lactic và một số mùi nhất định. Khi tập thể dục, chúng ta làm tăng sự tích tụ của axit lactic và mùi, dễ khiến muỗi bay tới”. </p>\n<p><strong>Thân nhiệt cao </strong></p>\n<p>Muỗi thường bay quanh những người có nhiệt độ cơ thể và độ ẩm cao hơn. </p>\n<p>“Phụ nữ mang thai dễ bị muỗi cắn, rất có thể do thân nhiệt của họ cao hơn một chút. Chưa kể họ cũng có thể thở ra nhiều CO2 hơn trong giai đoạn sau của thai kỳ”, Tiến sĩ Ettlinger giải thích. </p>\n<p>Nói chung, phụ nữ có xu hướng bị muỗi cắn nhiều hơn nam giới.</p>\n<p><strong>Nước hoa </strong></p>\n<p>Chuyên gia phòng chống côn trùng cắn Howard Carter đánh giá, nước hoa là một thủ phạm dụ muỗi. Do đó, bạn nên tránh các loại nước hoa nếu hay bị muỗi đốt. </p>\n<p>Một số loại nước hoa, chẳng hạn như hỗn hợp hoa oải hương, thực sự thu hút côn trùng. Bạn chỉ cần quan sát kỹ một bụi hoa oải hương sẽ thấy. </p>\n<p>“Bạn cần nhớ rằng hầu hết đồ vệ sinh cá nhân, kem chống nắng, các chất làm mềm vải đều chứa mùi hương. Hãy lưu ý đến mùi cơ thể của bạn”, chuyên gia Carter khuyến cáo. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/muoi-van-gay-benh-sot-xuat-huyet-rat-ua-noi-tru-ngu-sach-se-2034784.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/sot-xuat-huyet-1071.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/muoi-van-gay-benh-sot-xuat-huyet-rat-ua-noi-tru-ngu-sach-se-2034784.html\">Nơi trú ngụ không ngờ của loài muỗi tinh khôn gây ra cái chết của hàng chục người</a><span class=\"summary__content-desc\">Không lựa chọn nơi ao tù, nước bẩn để sinh sống, đẻ trứng, muỗi vằn gây bệnh sốt xuất huyết rất ưa sạch. Chúng cũng được gọi là “kẻ ăn ngày” bởi tập tính đốt người vào sáng sớm và chiều tà.</span></div>\n</summary>\n                            </div>"}