{"url": "https://vietnamnet.vn/uong-tra-bao-nhieu-tach-moi-ngay-giam-nguy-co-tieu-duong-2062359.html", "title": "Số lượng tách trà uống mỗi ngày giảm nguy cơ mắc bệnh tiểu đường", "abstract": "Uống 4 tách trà mỗi ngày giúp giảm 17% nguy cơ mắc bệnh tiểu đường trong khoảng thời gian trung bình 10 năm.", "content_html": "<div>\n                                <p>Đó là kết quả nghiên cứu được trình bày tại cuộc họp hằng năm của Hiệp hội Nghiên cứu Bệnh tiểu đường châu Âu diễn ra ở Stockholm (Thụy Điển). </p>\n<p>Theo đó, các nhà khoa học ở Trung Quốc đã phát hiện, uống ít nhất 4 tách trà đen, xanh hoặc ô long có thể làm giảm nguy cơ phát triển bệnh tiểu đường loại 2.</p>\n<p>Tác giả chính của nghiên cứu, Xiaying Li, Đại học Khoa học và Công nghệ Vũ Hán, thông tin: “Phát hiện của chúng tôi cho thấy uống trà có lợi trong việc giảm nguy cơ mắc bệnh tiểu đường loại 2, nhưng phải ở liều cao. Tuy nhiên, cần thực hiện thêm các nghiên cứu để xác định chính xác liều lượng và cơ chế đằng sau”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/tra-xanh-1330.jpg\">\n<figcaption>Ảnh minh họa: Onmanorama</figcaption>\n</figure>\n<p>Các tác giả xem xét dữ liệu của 5.199 người trưởng thành chưa từng mắc bệnh tiểu đường loại 2 từ Khảo sát Sức khỏe và Dinh dưỡng Trung Quốc. Theo <em>CNN</em>, cuộc khảo sát đánh giá các yếu tố kinh tế, xã hội học và chỉ số sức khỏe từ người dân ở 9 tỉnh của Trung Quốc. Nhóm tình nguyện viên được tuyển chọn vào năm 1997 và theo dõi cho đến năm 2009.</p>\n<p>Ban đầu, nhóm tác giả ghi nhận, cả nhóm uống trà và không uống trà đều có nguy cơ phát triển bệnh tiểu đường loại 2 tương tự.</p>\n<p>Nhưng khi họ xem xét hệ thống 19 nghiên cứu, bao gồm hơn 1 triệu người sống ở 8 quốc gia, họ đã tìm thấy mối liên hệ giữa những người uống nhiều trà hơn và giảm nguy cơ phát triển bệnh tiểu đường loại 2. Các quốc gia bao gồm Trung Quốc, Mỹ, Nhật Bản, Phần Lan, Vương quốc Anh, Singapore, Hà Lan và Pháp.</p>\n<p>Theo <em>USA Today,</em> những người uống ít nhất 4 tách trà mỗi ngày có nguy cơ mắc bệnh thấp hơn 17% so với nhóm không uống. Nhóm uống 1-3 tách trà giảm khoảng 4% nguy cơ. Mối liên kết được tìm thấy ở mọi giới tính, nơi cư trú. </p>\n<p>“Các thành phần cụ thể trong trà, chẳng hạn như polyphenol, có khả năng làm giảm lượng đường trong máu”, tác giả Li nói. </p>\n<p>Theo Viện Ung thư Quốc gia Mỹ, polyphenol là chất được tìm thấy trong nhiều loại thực vật có đặc tính chống oxy hóa.</p>\n<p>Các nhà chuyên môn lưu ý rằng họ không thể loại trừ tác động của các yếu tố lối sống và sức khỏe khác. </p>\n<p>Đây không phải là lần đầu tiên mối quan hệ giữa uống trà và <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"lợi ích sức khỏe\" target=\"_blank\">lợi ích sức khỏe</a> được đề cập tới. Một nghiên cứu công bố trên tạp chí <em>Preventive Cardiology c</em>ho rằng những người uống trà từ 3 lần một tuần trở lên có thể giảm nguy cơ mắc bệnh tim mạch.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vi-bien-chung-dai-thao-duong-khien-nguoi-dan-ong-suyt-mu-loa-2079888.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/bscki-nguyen-thanh-luan-kham-cho-nguoi-benh-1-435.jpg\" alt=\"Suýt mù lòa vì đái tháo đường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-bien-chung-dai-thao-duong-khien-nguoi-dan-ong-suyt-mu-loa-2079888.html\">Suýt mù lòa vì đái tháo đường</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông ở TP.HCM đột nhiên thấy mờ mắt, không phân biệt được màu sắc và phải điều trị bằng laser.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dai-thao-duong-de-gay-tu-vong-cao-sau-tim-mach-ung-thu-2078341.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tieu-duong-426.png\" alt=\"Uống nhiều thuốc đái tháo đường có hại cho gan, thận không?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dai-thao-duong-de-gay-tu-vong-cao-sau-tim-mach-ung-thu-2078341.html\">Uống nhiều thuốc đái tháo đường có hại cho gan, thận không?</a></h3>\n<div class=\"insert-wiki-description\">Rất nhiều người bệnh đái tháo đường lo ngại rằng dùng thuốc tân dược lâu ngày sẽ ảnh hưởng xấu tới gan, thận. Người mắc bệnh này cũng được khuyên nên chủ động theo dõi đường máu tại nhà hằng ngày.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-it-carb-giup-giam-nguy-co-mac-benh-tieu-duong-2075679.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/benh-tieu-duong-355.jpg\" alt=\"Thói quen ăn uống giảm nguy cơ mắc bệnh tiểu đường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-it-carb-giup-giam-nguy-co-mac-benh-tieu-duong-2075679.html\">Thói quen ăn uống giảm nguy cơ mắc bệnh tiểu đường</a></h3>\n<div class=\"insert-wiki-description\">Cắt giảm lượng carb (đường, tinh bột) trong mỗi bữa ăn có thể giúp bạn kiểm soát bệnh tiểu đường.</div>\n</div>\n</article>\n</div>\n                            </div>"}