{"url": "https://vietnamnet.vn/ly-do-cu-ba-102-tuoi-an-thoa-thich-van-song-lau-song-khoe-2080788.html", "title": "Lý do cụ bà 102 tuổi ăn thỏa thích vẫn sống lâu, sống khỏe", "abstract": "Cụ Mongelia ăn không hạn chế, thích ăn thịt nhưng cũng bổ sung nhiều rau trái trồng trong vườn nhà.", "content_html": "<div>\n                                <p>Tuổi thọ có vẻ là mục tiêu khó đạt được nhưng sống lâu và khỏe mạnh lại là điều đơn giản với một cụ bà sống ở Mỹ. Cụ Helen Mongelia áp dụng <a href=\"https://vietnamnet.vn/che-do-an-uong-tag17960579158032337943.html\" title=\"chế độ ăn uống\" target=\"_blank\">chế độ ăn uống</a> không hạn chế và có góc nhìn tích cực. </p>\n<p>“Tôi không nghĩ mình có thể sống lâu như vậy”, cụ Mongelia tâm sự với Trường Y Harvard. </p>\n<p>\"Tôi đã cố gắng không để bất cứ điều gì làm mình phiền muộn. Tôi có hai cô con gái lớn, hai con rể và hai đứa cháu - bạn còn có thể đòi hỏi gì nữa? Hạnh phúc của tôi ở ngay đó\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/cu-ba-100-tuoi-1072.jpg\">\n<figcaption>Cụ bà Helen Mongelia</figcaption>\n</figure>\n<p>Không có phương pháp kéo dài tuổi thọ nào phù hợp với tất cả mọi người. Thói quen sinh hoạt của bà Mongelia cho thấy những chi tiết nhỏ có thể tạo thành công thức để sống lâu hơn.</p>\n<p>Bà Mongelia không bao giờ hạn chế chế độ ăn uống của mình và thích ăn thịt. Tuy nhiên, bà thường xuyên ăn trái cây và rau tươi. Đó là các loại rau quả đầy màu sắc được trồng trong vườn nhà. Bà cũng lưu trữ lại nguồn thực phẩm xanh này để có thể ăn quanh năm. </p>\n<p>Không tuân theo chế độ ăn kiêng nghiêm ngặt và cứng nhắc nhưng cụ bà 102 tuổi hầu như không uống đồ có cồn. Rượu là yếu tố nguy cơ làm tăng khả năng mắc các vấn đề sức khỏe nghiêm trọng, từ ung thư đến đột quỵ. </p>\n<p>Một thói quen lành mạnh khác của gia đình bà Mongelia là đi bộ. Họ đi tới khắp mọi nơi như nhà thờ, trường học, cửa hàng tạp hóa.</p>\n<p>Không kém phần quan trọng, cụ bà có góc nhìn tích cực và duy trì thái độ lạc quan. “Cứ tiếp tục đi, đi và đi, đừng bỏ cuộc”, bà khuyên. </p>\n<p>Nghiên cứu được công bố trên tạp chí của Hiệp hội Lão khoa Mỹ cũng nhấn mạnh tầm quan trọng của việc lạc quan. Từ dữ liệu của 160.000 phụ nữ Mỹ từ 50 đến 79 tuổi, các nhà khoa học phát hiện mức độ lạc quan cao hơn có liên quan đến tỷ lệ sống trên 90 tuổi cao hơn.</p>\n<p>Tuy nhiên, bà Mongelia dường như cũng có gen tốt vì gia đình bà có nhiều người sống thọ hơn mức trung bình. Cha của bà qua đời vì bệnh phổi ở tuổi 78, mẹ của bà sống đến 93 tuổi và các anh chị em của bà cũng đã qua 100 tuổi.</p>\n<p>Theo Trường Y Harvard, thực phẩm tươi, vận động, cách nhìn tích cực và gen tốt là những yếu tố giúp bà Mongelia sống lâu. </p>\n<p>Hiện tại, ở Mỹ, những trường hợp sống thọ như bà Mongelia vẫn còn hiếm, tỷ lệ 1 trên 6.000 dân. Có hơn 100.000 người từ 100 tuổi trở lên vào năm 2019, gấp ba lần con số vào năm 1980. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/uong-soda-thuong-xuyen-khien-ban-gia-nhanh-truoc-tuoi-2079869.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/do-uong-co-duong-206.jpg\" alt=\"Loại nước uống khiến bạn già nhanh trước tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uong-soda-thuong-xuyen-khien-ban-gia-nhanh-truoc-tuoi-2079869.html\">Loại nước uống khiến bạn già nhanh trước tuổi</a></h3>\n<div class=\"insert-wiki-description\">Đồ uống có đường gây ra nhiều bệnh tật, tác động xấu tới cơ thể ở cấp độ tế bào.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-nguoi-nhat-hay-di-tat-khi-di-ngu-2078820.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/di-tat-887.jpg\" alt=\"Lý do người Nhật hay đi tất khi ngủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-nguoi-nhat-hay-di-tat-khi-di-ngu-2078820.html\">Lý do người Nhật hay đi tất khi ngủ</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu cho thấy, những người đi tất dễ thiếp vào giấc ngủ, ngủ lâu hơn và tránh được một số vấn đề sức khỏe.</div>\n</div>\n</article>\n</div>\n                            </div>"}