{"url": "https://vietnamnet.vn/san-phu-mac-ung-thu-co-tu-cung-phau-thuat-thanh-cong-o-tuan-thai-thu-35-2024024.html", "title": "Ra máu bất thường tưởng dấu hiệu báo thai kỳ, không ngờ phát hiện ung thư", "abstract": "Các bác sĩ Bệnh viện K và Bệnh viện Phụ sản Trung ương vừa phối hợp phẫu thuật thành công cho sản phụ mắc ung thư cổ tử cung. Bé trai nặng 2kg chào đời ở tuần thai thứ 35.", "content_html": "<div>\n                                <p>Chị Nguyễn Thị Việt H. nhập viện ngày 15/3, tại Bệnh viện K, với chuẩn đoán mắc <strong><a href=\"https://vietnamnet.vn/suc-khoe/ung-thu-co-tu-cung-DS40001O1.html\" title=\"ung thư cổ tử cung\" target=\"_blank\">ung thư cổ tử cung</a></strong>, u thể lùi âm đạo trong quá trình mang thai lần 2. </p>\n<p>Khi mang thai tháng thứ 3, chị H. không đi khám khi thấy có hiện tượng ra máu âm đạo do nghĩ đó là ra máu báo thai kỳ. Đến khi tình trạng ra máu kéo dài, chị mới tới khám tại Bệnh viện Phụ sản Hải Phòng và phát hiện có khối u cổ tử cung ở thời điểm thai 4 tháng. </p>\n<p>Tại Bệnh viện K sau khi làm các chỉ định xét nghiệm, chị H. được chẩn đoán ung thư cổ tử cung. Các bác sĩ đã tiến hành hội chẩn tại bệnh viện và liên viện với Bệnh viện Phụ sản Trung ương, đưa ra phương án điều trị là truyền dịch và kháng sinh, cầm máu, truyền máu trong thời gian từ 15/3 - 27/4.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/ungthu-826.jpg\">\n<figcaption>Các bác sĩ 2 bệnh viện trong ca phẫu thuật</figcaption>\n</figure>\n<p> Sau khi được chăm sóc, theo dõi tại Bệnh viện K, sức khỏe của sản phụ có tiến triển. Hai vấn đề được các bác sĩ lưu ý là cố gắng duy trì để kéo dài tối đa thai kỳ giúp cho thai nhi được phát triển, đảm bảo sức khỏe của người mẹ và theo dõi sát sự phát triển của khối u. </p>\n<p>Kết quả chụp MRI ngày 20/4 cho thấy, người bệnh có khối u ngấm thuốc mạnh không đều sau tiêm, xâm lấn 1/3 trên âm đạo, hạch chậu trái 6mm, ngấm thuốc kém sau tiêm và 1 thai trong buồng tử cung.</p>\n<p>Siêu âm thai ngày 19/5, tại Bệnh viện Phụ sản Trung ương, người bệnh có thai 33 tuần 3 ngày, cân nặng thai nhi ước tính 1,9 kg, cổ tử cung có khối u. </p>\n<p>Từ ngày 28/4 - 26/5, chị H. được truyền dịch đạm, truyền máu tại khoa Hồi sức cấp cứu, Bệnh viện K. Đến sáng 27/5, bệnh nhân tỉnh táo, tiếp xúc tốt, huyết động ổn định, da niêm mạc hồng nhạt, thai máy, không ra máu âm đạo bất thường.</p>\n<p>Sáng 27/5, các bác sĩ là chuyên gia đầu ngành của hai bệnh viện đã phối hợp để thực hiện phẫu thuật lấy thai và cắt tử cung triệt căn cho chị H. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/ungthu-827.jpeg\">\n<figcaption>Em bé đã được chuyển về Bệnh viện Phụ sản Trung ương để chăm sóc, theo dõi.</figcaption>\n</figure>\n<p>Ê-kíp gồm PGS. Trần Danh Cường, Giám đốc Bệnh viện Phụ sản Trung ương, TS.BS Lê Trí Chinh, Trưởng khoa Ngoại phụ khoa Bệnh viện K cùng các y bác sĩ đã phẫu thuật lấy thai và cắt tử cung triệt căn giúp bé trai nặng 2 kg chào đời. Đánh giá sau mổ, cả mẹ và con đều có tín hiệu tích cực. Em bé đã được chuyển về Bệnh viện Phụ sản Trung ương để chăm sóc, theo dõi thêm. </p>\n<p>Sau mổ, sản phụ hiện được theo dõi tích cực, với chẩn đoán ung thư cổ tử cung giai đoạn 2A nên tiên lượng điều trị cho người bệnh rất khả quan. \"Bệnh viện phối hợp với các chuyên khoa để tìm ra phương án tối ưu, bệnh nhân sẽ tiếp tục được theo dõi sát sau ca mổ hôm nay\", TS.Chinh cho biết. </p>\n<p>Trường hợp của chị H. được phát hiện bệnh khi ở giai đoạn đầu của thai kỳ, vì vậy các bác sĩ của hai bệnh viện đã có sự chủ động trong việc theo dõi sát sự tiến triển khối u của người mẹ, cố gắng hết sức để kéo dài tối đa tuần tuổi của con. </p>\n<p>Ca mổ diễn ra thành công, việc cắt toàn bộ tử cung, nạo vét hạch sau khi mổ bắt con là phương án điều trị tối ưu, đảm bảo về ung thư học cho người bệnh. </p>\n<p><strong>Ngọc Trang</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sinh-con-tai-benh-vien-tu-du-san-phu-nghi-bi-lo-thong-tin-ca-nhan-2052501.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tu-du-494.jpg\" alt=\"Sinh con tại Bệnh viện Từ Dũ, sản phụ nghi bị lộ thông tin cá nhân?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sinh-con-tai-benh-vien-tu-du-san-phu-nghi-bi-lo-thong-tin-ca-nhan-2052501.html\">Sinh con tại Bệnh viện Từ Dũ, sản phụ nghi bị lộ thông tin cá nhân?</a></h3>\n<div class=\"insert-wiki-description\">Sản phụ nhận được các cuộc điện thoại chào mời dịch vụ chăm sóc mẹ và bé tại nhà, sinh trắc dấu vân tay miễn phí… Người gọi thậm chí còn biết giờ sinh của em bé tại Bệnh viện Từ Dũ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/uong-15-vien-thuoc-tranh-thai-khan-cap-moi-thang-nguoi-phu-nu-nhoi-mau-phoi-2052384.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tranhthai1-252.jpg\" alt=\"Mỗi tháng uống 15 viên thuốc tránh thai khẩn cấp, người phụ nữ nhồi máu phổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uong-15-vien-thuoc-tranh-thai-khan-cap-moi-thang-nguoi-phu-nu-nhoi-mau-phoi-2052384.html\">Mỗi tháng uống 15 viên thuốc tránh thai khẩn cấp, người phụ nữ nhồi máu phổi</a></h3>\n<div class=\"insert-wiki-description\">Trong suốt 10 năm, bệnh nhân 34 tuổi liên tục dùng thuốc tránh thai khẩn cấp. Việc lạm dụng đã khiến bệnh nhân bị tắc động mạch phổi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/san-phu-mac-covid-19-bi-ngo-doc-thuoc-te-sau-mo-lay-thai-2052238.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/cuu-nguoi-804.jpg\" alt=\"Sản phụ mắc Covid-19, bị ngộ độc thuốc tê sau mổ lấy thai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/san-phu-mac-covid-19-bi-ngo-doc-thuoc-te-sau-mo-lay-thai-2052238.html\">Sản phụ mắc Covid-19, bị ngộ độc thuốc tê sau mổ lấy thai</a></h3>\n<div class=\"insert-wiki-description\">Ngày 22/8, Bệnh viện Đà Nẵng cho biết, đơn vị vừa cứu sống sản phụ N.T.T. (23 tuổi, ngụ tỉnh Quảng Nam) mắc Covid - 19, bị ngộ độc thuốc tê sau mổ lấy thai.</div>\n</div>\n</article>\n</div>\n                            </div>"}