{"url": "https://vietnamnet.vn/qua-nhan-co-anh-huong-nhu-the-nao-toi-suc-khoe-2044074.html", "title": "Tác dụng, tác hại của nhãn", "abstract": "Trong nhãn có nhiều chất dinh dưỡng giúp cải thiện giấc ngủ, tăng cường miễn dịch nhưng loại quả này không tốt cho phụ nữ mang thai, người mắc bệnh tiểu đường.", "content_html": "<div>\n                                <p>Nhãn có nguồn gốc từ Đông Nam Á, trồng rộng rãi ở Thái Lan, Việt Nam, Trung Quốc. Cây cho quả vào mùa hè, thường được ăn trực tiếp, cho vào chè tráng miệng. Ngoài ra, y học cổ truyền cũng sử dụng nhãn để chế thuốc. </p>\n<p><strong>Giá trị dinh dưỡng</strong></p>\n<p>Theo <em>Healthifyme</em>, 100g nhãn chứa 60 calo, 15g carb, 1,3g protein, 1,1g chất xơ, 0,1g chất béo. Trong nhãn có chứa vitamin C, kali, phốt pho, đồng, mangan, sắt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/qua-nhan-168.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Tác dụng </strong></p>\n<p><em>Cải thiện bộ nhớ</em></p>\n<p>Nhãn có chứa các hợp chất tăng cường chức năng nhận thức và trí nhớ. Trong y học cổ truyền, quả nhãn được dùng để điều chế thuốc trị chứng lo âu.</p>\n<p>Nghiên cứu cho thấy, nhãn có thể có lợi cho não do tác động lên phần cấu trúc não bộ giúp xử lý ký ức. Nhờ đó, ăn loại quả này này thường xuyên giảm nguy cơ mắc bệnh Alzheimer. </p>\n<p><em>Làm đẹp da</em></p>\n<p>Nhờ hàm lượng vitamin C dồi dào, nhãn có tác dụng đẩy lùi các dấu hiệu lão hóa một cách hiệu quả như cải thiện sắc tố, làm mờ vết thâm, nếp nhăn và vết chân chim. Ngoài ra, trái cây này giúp hình thành collagen, tạo điều kiện sản sinh các tế bào da mới. </p>\n<p>Vitamin C trong nhãn cũng giảm tác hại của quá trình oxy hóa trên da như giảm thiểu nứt nẻ và bong tróc, giữ lại vẻ tươi trẻ cho làn da.</p>\n<p><em>Cải thiện chất lượng giấc ngủ</em></p>\n<p>Trong nhịp sống nhanh ngày nay, nhiều người bị mất ngủ hoặc ngủ không sâu. Nhãn có thể là phương thuốc bạn đang tìm kiếm nhờ hoạt tính giải lo âu. Nhãn giảm mức độ của một loại hormone gây căng thẳng. </p>\n<p><em>Tăng khả năng miễn dịch</em></p>\n<p>Quả nhãn có đặc tính kháng khuẩn mạnh, giúp hệ miễn dịch chống lại nhiễm trùng. Ngoài ra, vitamin C trong nhãn có khả năng giảm tác hại của các gốc tự do.</p>\n<p>Trà có thành phần chiết xuất từ nhãn ngăn ngừa các vấn đề về đường hô hấp như đau họng, cảm lạnh thông thường và sốt.</p>\n<p><em>Chống viêm</em></p>\n<p>Một nghiên cứu ghi nhận, nhãn có đặc tính chống viêm nhờ chứa axit ellagic, epicatechin và axit gallic. </p>\n<p><em>Tăng ham muốn </em></p>\n<p>Quả nhãn được xem là một loại thực phẩm bổ sung truyền thống tăng ham muốn ở cả nam và nữ. Nghiên cứu đã chứng minh vai trò của nhãn trong điều trị rối loạn cương dương và cải thiện quan hệ tình dục. </p>\n<p><em>Ngăn ngừa thiếu máu</em></p>\n<p>Sản xuất không đủ các tế bào hồng cầu khỏe mạnh có thể dẫn đến thiếu máu. Ăn nhãn sẽ cung cấp sắt cho cơ thể, kích thích sản xuất hồng cầu, cải thiện tuần hoàn. Do đó, bạn sẽ kiểm soát được tình trạng thiếu sắt và nguy cơ thiếu máu. </p>\n<p><em>Chống lại các bệnh mạn tính</em></p>\n<p>Cơ thể bạn giải phóng các gốc tự do chủ yếu do căng thẳng. Chúng có xu hướng gây tổn thương tế bào ở các mô và cơ quan. Các chất chống oxy hóa trong nhãn có khả năng chống lại một số gốc tự do có hại này. Qua đó, ngăn chặn quá trình tổn thương tế bào bất thường, giảm nguy cơ phát triển các bệnh mạn tính.</p>\n<p><em>Tăng cường năng lượng</em></p>\n<p>Nếu bạn đang muốn ngưng sử dụng caffeine, nhãn là lựa chọn lý tưởng. Loại trái cây ngon ngọt cung cấp một nguồn năng lượng tức thì nhờ chứa một lượng đường tự nhiên. </p>\n<p><strong>Rủi ro </strong></p>\n<p><em>Hàm lượng đường cao</em></p>\n<p>100g nhãn chứa 65g đường. Do đó, không nên ăn nhãn nếu bạn bị tiểu đường. Hàm lượng đường cao và ít chất xơ làm tăng lượng đường trong máu nhanh chóng. Ngoài ra, 100g trái cây chỉ chứa khoảng 1g chất xơ. </p>\n<p>So với nhãn tươi, nhãn sấy khô và đóng hộp còn chứa nhiều đường và calo hơn. Vì vậy, nhãn không phải là lựa chọn an toàn cho bệnh nhân tiểu đường. </p>\n<p><em>Ngộ độc thuốc trừ sâu</em></p>\n<p>Trong quá trình phát triển, nhãn rất dễ bị sâu bệnh. Do đó, một số người nông dân sử dụng thuốc trừ sâu để bảo vệ cây. Nếu liều lượng thuốc vượt quá mức chỉ định, người ăn nhãn có thể đối mặt với nguy cơ ngộ độc thực phẩm. </p>\n<p><em>Không an toàn với người đang mang thai</em></p>\n<p>Nhãn có thể làm tăng nhiệt độ cơ thể. Mang thai là thời điểm người mẹ dễ gặp phải những cơn bốc hỏa. Do đó, ăn nhãn có thể làm bệnh nặng hơn, dẫn đến khô miệng, táo bón, đau bụng, thậm chí biến chứng thai kỳ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/uong-tra-va-ca-phe-qua-nong-co-tac-hai-gi-toi-suc-khoe-2054226.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ca-phe-nong-368.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/uong-tra-va-ca-phe-qua-nong-co-tac-hai-gi-toi-suc-khoe-2054226.html\">Tác hại của uống trà, cà phê quá nóng</a><span class=\"summary__content-desc\">Những người thích thưởng thức trà, cà phê nóng quá mức có nguy cơ mắc ung thư thực quản cao hơn.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/uong-3-coc-ca-phe-moi-ngay-co-tac-dung-gi-voi-suc-khoe-2040855.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/ca-phe-ngon-680.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/uong-3-coc-ca-phe-moi-ngay-co-tac-dung-gi-voi-suc-khoe-2040855.html\">Tác dụng của uống 3 cốc cà phê mỗi ngày</a><span class=\"summary__content-desc\">Uống cà phê thường xuyên giúp chống lại chứng xơ vữa động mạch, giảm nguy cơ suy thận cấp.</span></div>\n</summary>\n                            </div>"}