{"url": "https://vietnamnet.vn/cach-do-vong-bung-bat-benh-beo-phi-theo-chuan-huong-dan-cua-bo-y-te-2073174.html", "title": "Cách đo vòng bụng 'bắt bệnh' béo phì theo hướng dẫn mới của Bộ Y tế", "abstract": "Đo vòng bụng là một trong ba cách chẩn đoán béo phì, cùng với đo chỉ số khối cơ thể và phương pháp DEXA hấp thụ năng lượng kép, theo hướng dẫn mới nhất vừa ban hành của Bộ Y tế.", "content_html": "<div>\n                                <p>Tại <strong>Hướng dẫn chẩn đoán và điều trị bệnh béo phì </strong>vừa được Thứ trưởng Nguyễn Trường Sơn ký ban hành hôm 22/10, Bộ Y tế cho biết béo phì gây ra các vấn đề trầm trọng đến sức khỏe, là thủ phạm gây hơn 200 bệnh khác nhau.</p>\n<p>Các bệnh lý được cơ quan này liệt kê như: Tim mạch, đột quỵ, đái tháo đường, thoái hóa khớp, gan nhiễm mỡ và nhiều bệnh ung thư, đặc biệt là <a href=\"https://vietnamnet.vn/chuan-bi-gi-truoc-khi-noi-soi-tham-do-duong-tieu-hoa-2069600.html\" target=\"_blank\">ung thư đường tiêu hóa</a>...</p>\n<p>“Tình trạng tự chữa <a href=\"https://vietnamnet.vn/tho-khong-noi-suy-giam-nhan-thuc-suy-tim-vi-beo-2071769.html\" target=\"_blank\">béo phì</a> không có hiệu quả, nhiều biến cố nặng và tốn kém” – Bộ Y tế nhấn mạnh.</p>\n<p>Trong hướng dẫn này, Bộ Y tế cũng đưa ra 3 cách <strong>chẩn đoán béo phì</strong>. </p>\n<p><em>- Chỉ số khối cơ thể</em> (BMI- Body mass index)</p>\n<p>Chiều cao đứng: được đo bằng thước. Người được đo đứng thẳng trong tư thế thoải mái, mắt nhìn về phía trước, hai gót chân sát nhau chụm lại thành hình chữ V, đo một đường thẳng từ đỉnh đầu đến gót chân. Kết quả tính bằng đơn vị mét và sai số không quá 0,1 cm.</p>\n<p>Trọng lượng cơ thể: Cân nặng: Người được đo mặc quần áo mỏng nhẹ, bỏ guốc dép và đứng lên cân theo đúng vị trí, chỉ số trên màn hình sẽ báo trọng lượng cơ thể. Đo trọng lượng cơ thể chính xác đến 0,1 kg. Đơn vị biểu thị trọng lượng: kg.</p>\n<p>BMI (kg/m2) = Cân nặng (tính bằng kg) chia cho bình phương của chiều cao (tính bằng mét).</p>\n<p>Ví dụ: 1 người nặng 48kg, cao 1,57m, BIM = 48: (1,57x1,57) = 19,4.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/beo-phi-482.png\">\n<figcaption><em>Bảng đánh giá tình trạng thừa cân, béo phì theo tiêu chuẩn của WHO áp dụng cho người Châu Á.</em> Nguồn: Bộ Y tế</figcaption>\n</figure>\n<p><em>- Vòng bụng</em></p>\n<p>Dụng cụ sử dụng thước dây chia vạch do Việt Nam sản xuất đạt tiêu chuẩn của Cục đo lường Việt Nam.</p>\n<p>Cách đo: Bệnh nhân đứng thẳng hai chân, hai bàn chân cách nhau 10cm, trọng lượng cơ thể đều trên hai chân, bộc lộ vùng đo, cho bệnh nhân thở đều đặn, đo lúc thở ra nhẹ, tránh co cơ.</p>\n<p>Vòng bụng: được đo ngang qua đường giữa bờ trên xương chậu và bờ dưới xương sườn cuối cùng. Sai số không quá 0,1 cm. Kết quả tính bằng centimet (cm).</p>\n<p>Đánh giá kết quả: béo phì dạng nam (béo phì phần trên cơ thể, béo phì kiểu bụng, béo phì hình quả táo, béo phì trung tâm) khi vòng bụng ≥ 90 cm ở nam và ≥80 cm ở nữ.</p>\n<p><em>- Phương pháp DEXA hấp thụ năng lượng kép</em></p>\n<p><strong>Sự khác nhau giữa béo phì dạng nam và nữ </strong></p>\n<p>Theo hướng dẫn, béo phì dạng nam thường có mỡ phân bố nhiều ở bụng, thân, vai, cánh tay, cổ, mặt; Vẻ mặt hồng hào; Cơ vẫn phát triển khác với hội chứng Cushing. Dạng béo phì này thường xảy ra ở người ăn nhiều.</p>\n<p>Béo phì dạng nam thường dễ dẫn đến các biến chứng về chuyển hóa như hội chứng chuyển hóa, tiền đái tháo đường,đái tháo đường tuýp 2, bệnh gút, bệnh tim, tăng huyết áp, bệnh túi mật, ung thư vú,...</p>\n<p>Còn béo phì dạng nữ là béo phì phần dưới cơ thể, béo phì hình quả lê. Mỡ phân bố chủ yếu ở phần dưới của cơ thể (khung chậu, vùng thắt lưng, mông, đùi); Da xanh; Cơ ít phát triển. Người mắc thường bị suy nhược và thường kèm suy tĩnh mạch, rối loạn kinh nguyệt ở nữ. </p>\n<p>Theo Bộ Y tế, duy trì giảm cân, phòng ngừa và điều trị các bệnh đồng mắc là hai tiêu chí chính để thành công trong giảm cân. Thực tế đã chứng minh, nếu giảm 5-15% cân nặng trong 6 tháng sẽ mang lại lợi ích sức khỏe. Có thể cân nhắc giảm cân nhiều hơn (20% trở lên) đối với những người có mức độ béo phì cao hơn (BMI ≥ 35 kg/m2). </p>\n<p>Tuy nhiên, béo phì là một bệnh mạn tính. Người bệnh cần được theo dõi và tái khám thường xuyên để ngăn ngừa tăng cân trở lại và để theo dõi nguy cơ bệnh tật cũng như điều trị các bệnh đồng mắc nếu xuất hiện (như đái tháo đường tuýp 2, bệnh tim mạch).</p>\n<article class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Thực trạng thừa cân, béo phì ở Việt Nam </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Theo Bộ Y tế, nghiên cứu được công bố vào năm 2018 về bệnh không lây nhiễm, ăn uống và dinh dưỡng ở Việt Nam cho thấy tần suất thừa cân, béo phì trên người lớn ở Việt Nam là 15%; tỷ lệ ở thành thị gần gấp đôi nông thôn (22,1% so với 11,2%).</p>\n<p>Một thống kê tại Việt Nam 2021 cho kết quả tương tự, gần 20% người thừa cân, béo phì trên cả nước sống ở Hà Nội và TP.HCM.</p>\n<p>Rất đáng lưu ý là tỷ lệ thừa cân, béo phì ở trẻ em tuổi học đường 5-19 tuổi tăng từ 8,5% (năm 2010) lên thành 19% (năm 2020), trong đó khu vực thành thị là 26,8%, nông thôn là 18,3% và miền núi là 6,9%.</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/roi-loan-kinh-nguyet-va-vo-sinh-do-beo-phi-2067466.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/beo-phi-499.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/roi-loan-kinh-nguyet-va-vo-sinh-do-beo-phi-2067466.html\">Rối loạn kinh nguyệt, vô sinh vì béo phì</a><span class=\"summary__content-desc\">Nhiều người tăng cân đột ngột khiến nội tiết tố rối loạn, chu kỳ kinh nguyệt bị đảo lộn, thậm chí không ít người vô sinh vì béo phì.</span></div>\n</article>\n                            </div>"}