{"url": "https://vietnamnet.vn/benh-vien-tp-thu-duc-lai-thieu-thuoc-bao-hiem-y-te-2022629.html", "title": "Bệnh viện TP.HCM lại thiếu thuốc BHYT?", "abstract": "Tình trạng thiếu thuốc Bảo hiểm y tế tại Bệnh viện TP Thủ Đức (TP.HCM) đã xảy ra từ cuối năm 2021, tuy nhiên vẫn kéo dài đến tháng 4/2022.", "content_html": "<div>\n                                <p>Sáng 24/5, Sở Y tế TP.HCM đã yêu cầu các cơ sở khám chữa bệnh rà soát và triển khai mua sắm thuốc, vật tư y tế đúng quy định, đảm bảo số lượng nhằm đảm bảo quyền lợi người bệnh Bảo hiểm y tế.</p>\n<p>Động thái này đưa ra ngay sau có phản ánh bệnh nhân tham gia Bảo hiểm y tế đến khám chữa bệnh tại Bệnh viện TP Thủ Đức nhưng phải mua thuốc bên ngoài. Bệnh viện TP Thủ Đức đã có báo cáo với Sở Y tế TP.</p>\n<p>Theo đó, ngay sau giai đoạn giãn cách vì <strong><a href=\"https://vietnamnet.vn/covid-19\" title=\"Covid-19\" target=\"_blank\">Covid-19</a></strong>, số bệnh nhân có thẻ BHYT đến khám và điều trị tại bệnh viện này tăng từ từ 80% đến hơn 100% so với giai đoạn dịch bệnh bùng phát. </p>\n<p>Cụ thể, trong tháng 8/2021, bệnh nhân Bảo hiểm y tế khám ngoại trú chỉ khoảng 28.048 lượt thì đến tháng 4/2022 con số này đã tăng lên 75.459 lượt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/nhieu-nhan-vien-y-te-benh-vien-tp-thu-duc-nghi-viec-vi-thu-nhap-tut-doc-4-209.jpg\">\n<figcaption>Bệnh viện TP Thủ Đức trước khi đổi tên là Bệnh viện quận Thủ Đức.</figcaption>\n</figure>\n<p>Trong khi đó, gói thầu mua sắm thuốc năm 2020-2021 của Bệnh viện TP Thủ Đức đã kết thúc vào ngày 29/12/2021. Thời điểm này, tình hình cung ứng thuốc cho bệnh viện gặp một số khó khăn: số lượng người bệnh tăng nhanh vào đầu năm 2022 khiến cho một số mặt hàng thuốc không đủ đáp ứng; dịch Covid-19 kéo dài làm ảnh hưởng đến công tác đặt hàng mua sắm thuốc; một số công ty không cung ứng đủ theo nhu cầu của bệnh viện.</p>\n<p>Để khắc phục, Bệnh viện TP Thủ Đức đã chủ động thực hiện bổ sung nguồn thuốc bằng hình thức mua sắm trực tiếp cho đến khi có kết quả đấu thầu năm 2022.  Bệnh viện này khẳng định, đến ngày 14/4/2022, bệnh viện đã có kết quả đấu thầu bổ sung, đảm bảo cung ứng đầy đủ thuốc, đảm bảo người bệnh có thẻ Bảo hiểm y tế không phải mua thuốc ngoài đối với thuốc trong danh mục Bảo hiểm y tế thanh toán.</p>\n<p>Thực tế tình trạng thiếu thuốc Bảo hiểm y tế tại Bệnh viện TP Thủ Đức đã xảy ra từ tháng 12/2021. Theo phản ánh của chị T.H (Tăng Nhơn Phú B, TP Thủ Đức), người nhà chị điều trị ung thư tại Bệnh viện TP Thủ Đức, cũng là nơi đăng ký khám chữa bệnh Bảo hiểm y tế ban đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/don-thuoc-bv-thu-duc-210.jpg\">\n<figcaption>Đơn thuốc do chị T.H cung cấp. Thời điểm đó, BV TP Thủ Đức chỉ có loại thuốc số 1.</figcaption>\n</figure>\n<p>Chị T.H cho hay, người nhà chị phải cấp cứu trong tình trạng hạch chèn bít hết đường thở. Bác sĩ tiến hành hóa trị đợt 1 với đơn 5 loại thuốc, tuy nhiên Bệnh viện TP Thủ Đức chỉ có 1 loại. Số thuốc còn lại phải tự tìm mua bên ngoài ở các nhà thuốc tư nhân khu vực Bệnh viện Ung bướu TP.HCM.</p>\n<p>Chị H. đã phản ánh sự việc lên Ban giám đốc Bệnh viện và được giải thích do khó khăn trong nguồn cung ứng. Lãnh đạo bệnh viện mong bệnh nhân thông cảm hoặc nếu có nhu cầu, sẽ tạo mọi điều kiện để bệnh nhân được chuyển viện lên tuyến cao hơn.</p>\n<p>“Tôi rất thông cảm với bệnh viện vì trong nhà cũng có người làm ngành y. Tôi hiểu cái khó khi dịch bệnh làm thuốc thang thiếu thố, nhưng người khổ nhất, vất vả nhất là bệnh nhân nghèo. </p>\n<p>Nếu thuốc Bảo hiểm y tế không có, họ không có tiền mua bên ngoài, thì họ phải chịu chết hay sao?”, chị H. nói.</p>\n<p>Ngày 24/5, ngay sau khi Bệnh viện TP Thủ Đức có báo cáo, Sở Y tế TP.HCM đã đề nghị Giám đốc các cơ sở khám chữa bệnh cần rút kinh nghiệm chung. Yêu cầu các đơn vị chủ động rà soát và triển khai công tác mua sắm thuốc, vật tư y tế đúng theo quy định, đảm bảo đủ số lượng và kịp thời nhằm không làm ảnh hưởng đến quyền lợi chính đáng của người tham gia BHYT.</p>\n<p>Trước đó, tháng 4/2022, Bệnh viện Chợ Rẫy (trực thuộc Bộ Y tế) cũng xảy ra tình trạng hết thuốc chống thải ghép do Bảo hiểm y tế chi trả. Bệnh nhân ghép thận đến ngày tái khám phải mua thuốc này bên ngoài với chi phí rất cao. Đây là loại thuốc người ghép mô tạng bắt buộc uống suốt đời để duy trì tạng ghép trong cơ thể. </p>\n<p>Đến ngày 6/5, Bệnh viện Chợ Rẫy cho biết đã khắc phục tình trạng thiếu thuốc, đảm bảo cung ứng cho người bệnh BHYT. Nguyên nhân thiếu thuốc được cho là chậm trễ trong khâu đàm phán giá khi triển khai đấu thầu thuốc tập trung quốc gia. </p>\n<p><strong>Linh Giao</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-vien-cho-ray-da-co-thuoc-chong-thai-ghep-cho-nguoi-ghep-than-2016430.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/da-co-thuoc-nguoi-ghep-than-khong-can-bo-tien-trieu-mua-thuoc-bhyt-ben-ngoai-5d2584efe67e4b438f40242280cf3b65.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-vien-cho-ray-da-co-thuoc-chong-thai-ghep-cho-nguoi-ghep-than-2016430.html\">Đã có thuốc, người ghép thận không cần bỏ tiền triệu mua thuốc BHYT bên ngoài</a><span class=\"summary__content-desc\">Ngày hôm nay, thuốc chống thải ghép cho người ghép thận đã có tại Bệnh viện Chợ Rẫy. Các loại thuốc này nếu mua bên ngoài có giá vài triệu đồng/hộp.</span></div>\n</summary>\n                            </div>"}