{"url": "https://vietnamnet.vn/thoi-quen-uong-ruou-khien-nao-lao-hoa-nhanh-2043734.html", "title": "Thói quen uống khiến não bị lão hóa nhanh", "abstract": "Uống nhiều rượu gây tích tụ sắt trong não dễ dẫn tới tổn thương tế bào thần kinh.", "content_html": "<div>\n                                <p>Kết quả của nghiên cứu gần đây ghi nhận những tác động nguy hiểm của việc uống nhiều rượu đối với bộ não. </p>\n<p>Có không ít lý do để tránh uống rượu quá mức vì loại đồ uống này có thể gây hại cho sức khỏe của bạn theo nhiều cách khác nhau. Một phân tích gần đây phát hiện ngay cả khi uống một lượng vừa phải cũng có khả năng khiến não bị lão hóa nhanh hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/ruou-che-921.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong nghiên cứu được công bố trên <em>PLOS Medicine</em>, các nhà khoa học đã thu thập dữ liệu của gần 21.000 người có độ tuổi trung bình là 55. Trong đó, 2,7% những người tham gia không uống bất kỳ loại rượu nào, số còn lại uống trung bình 6 ly rượu lớn mỗi tuần (gần 1,5 lít rượu vang có độ cồn 13,5%).  </p>\n<p>\"Trong nghiên cứu lớn nhất cho đến nay, chúng tôi nhận thấy uống nhiều hơn 2 ly rượu lớn mỗi tuần có liên quan đến sự tích tụ sắt trong não. Chất sắt trong não cao hơn có nguy cơ dẫn tới hiệu suất nhận thức kém hơn\", nhà khoa học Anya Topiwala của Đại học Oxford (Anh), cho biết. </p>\n<p>Tiến sĩ Emma Laing là giảng viên lâm sàng tại Đại học Georgia và là người phát ngôn quốc gia của Học viện Dinh dưỡng và Ăn kiêng. </p>\n<p>“Bộ não rất nhạy cảm với những thay đổi trong quá trình chuyển hóa sắt. Lượng chất sắt cao bất thường trong não dẫn đến tổn thương tế bào thần kinh và chết tế bào”, Tiến sĩ Laing giải thích với <em>Eatthis. </em></p>\n<p><strong>Mẹo để cắt giảm lượng rượu uống mỗi tuần </strong></p>\n<p>Nếu bạn muốn uống rượu ít dần để tránh nguy cơ lão hóa não, Tiến sĩ Laing đưa ra lời khuyên nên chọn đồ uống có độ cồn thấp hoặc không chứa cồn. </p>\n<p>Ngoài ra, bạn có thể uống một hoặc hai cốc nước cùng với mỗi ly rượu sẽ hạn chế tiêu thụ rượu quá mức và tránh uống khi bụng đói. </p>\n<p>Tuy nhiên, những người nghiện rượu hoặc vừa cai nghiện được khuyến cáo không nên thử rượu có độ cồn thấp hoặc không cồn. Hành động đó thể làm tăng ham muốn uống rượu trở lại. </p>\n<p>Ngoài ra, tác động của rượu tới sức khỏe còn phụ thuộc rất nhiều vào mỗi cá nhân, tình trạng sức khỏe của họ và loại thuốc họ đang dùng (nếu có). </p>\n<p>Cuối cùng, Tiến sĩ Laing nói: \"Nếu bạn có xu hướng uống quá nhiều hoặc nhận thấy rượu gây ra các vấn đề trong cuộc sống của mình, bạn nên tham khảo ý kiến của bác sĩ. Nếu chưa từng uống, hãy đừng thử và tạo thói quen đó”. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/retinol-la-gi-cach-su-dung-cho-nguoi-moi-bat-dau-hieu-qua-2063918.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/retinol-su-dung-897.jpg\" alt=\"Chống lão hóa bằng Retinol đúng cách cho người mới bắt đầu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/retinol-la-gi-cach-su-dung-cho-nguoi-moi-bat-dau-hieu-qua-2063918.html\">Chống lão hóa bằng Retinol đúng cách cho người mới bắt đầu</a></h3>\n<div class=\"insert-wiki-description\">Retinol được mệnh danh là chất chống lão hóa hiệu quả nhất hiện nay nhưng sử dụng như thế nào mới đúng và mang lại hiệu quả tối đa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cam-giac-co-don-khien-ban-gia-nhanh-hon-ca-hut-thuoc-2064626.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/anh-minh-hoa-lao-hoa-1584.jpg\" alt=\"Yếu tố gây hại sức khỏe, khiến bạn già nhanh hơn cả hút thuốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cam-giac-co-don-khien-ban-gia-nhanh-hon-ca-hut-thuoc-2064626.html\">Yếu tố gây hại sức khỏe, khiến bạn già nhanh hơn cả hút thuốc</a></h3>\n<div class=\"insert-wiki-description\">Một nghiên cứu cho thấy cảm giác cô đơn và không hạnh phúc có hại cho sức khỏe của bạn hơn hút thuốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-moc-tuoi-suc-khoe-bi-suy-giam-va-co-the-lao-hoa-nhanh-2062280.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/chan-moi-1329.jpg\" alt=\"Ba thời điểm cơ thể già nhanh bất ngờ ít người biết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-moc-tuoi-suc-khoe-bi-suy-giam-va-co-the-lao-hoa-nhanh-2062280.html\">Ba thời điểm cơ thể già nhanh bất ngờ ít người biết</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu chỉ ra con người có thể lão hóa rất nhanh ở ba mốc tuổi: 34, 60 và 78 tuổi.</div>\n</div>\n</article>\n</div>\n                            </div>"}