{"url": "https://vietnamnet.vn/nhung-san-pham-cham-soc-suc-khoe-len-ngoi-sau-2-nam-dai-dich-2025066.html", "title": "Những sản phẩm chăm sóc sức khỏe ‘lên ngôi’ sau 2 năm đại dịch", "abstract": "Hai năm “sống chung” với Covid-19, nhiều người có thói quen mới: đeo khẩu trang, rửa tay, xịt họng; đặc biệt, quan tâm các sản phẩm chăm sóc sức khỏe hệ hô hấp.", "content_html": "<div>\n                                <p><strong>Khẩu trang, nước rửa tay</strong></p>\n<p>Dịch Covid-19 thay đổi thói quen sống, sinh hoạt của nhiều người, điển hình là việc mang khẩu trang, kính chắn khi ra khỏi nhà, sử dụng nước xịt khuẩn, nước rửa tay thường xuyên. Đeo khẩu trang và rửa tay thường xuyên giúp giảm nguy cơ mắc Covid-19.</p>\n<p>Hiện tại, nhiều quốc gia đã cân nhắc gỡ bỏ quy định đeo khẩu trang tại nơi công cộng. Tuy nhiên, nhiều người vẫn đeo khẩu trang như một thói quen để giảm nguy cơ lây lan, tái nhiễm bệnh. Nước rửa tay cũng là vật dụng không thể thiếu trong túi, giúp đảm bảo vệ sinh sát khuẩn.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/vitatree-1-298.jpg\">\n<figcaption> Khẩu trang và nước rửa tay vẫn là đồ dùng “bất ly thân” của người dân trong bình thường mới</figcaption>\n</figure>\n<p>Chị Minh Nghi (30 tuổi, nhân viên văn phòng, TP.HCM) chia sẻ: “Ngày trước, tôi mang khẩu trang để tránh nắng, tránh bụi là chính, nên thời điểm dịch bệnh, tôi thấy khá bất tiện khi phải sử dụng thường xuyên. Tuy nhiên, sau 2 năm, giờ đây khẩu trang và nước rửa tay trở thành “vật bất ly thân” của tôi trong mọi trường hợp”.</p>\n<p><strong>Nước súc họng, xịt họng </strong></p>\n<p>Anh Hải Phong (32 tuổi, nhân viên kinh doanh, Hà Nội) cho biết, anh cũng xây dựng thói quen đeo khẩu trang, xịt khuẩn tay sau 2 năm đại dịch. Đồng thời, anh duy trì súc họng 2-3 lần/ngày và trang bị thêm xịt họng để bảo vệ vòm họng trong giai đoạn mới.</p>\n<p>Anh Phong cho biết: “Trong túi tôi lúc nào cũng “thủ sẵn” TPBVSK Vitatree Super Propolis Spray Complex with honey (xịt họng keo ong) của Úc và xịt 2-3 lần/ngày. Sản phẩm này có thành phần chiết xuất keo ong tốt cho hệ miễn dịch. Sử dụng xịt họng trở thành thói quen kể từ khi tôi đi làm trở lại, giúp tôi an tâm hơn khi phải tiếp xúc với nhiều người”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/vitatree-2-299.jpg\">\n<figcaption> TPBVSK Vitatree Super Propolis Spray Complex with honey (Xịt họng keo ong) là sản phẩm được bổ sung trong “checklist” chăm sóc sức khoẻ của gia đình</figcaption>\n</figure>\n<p>Trong chương trình “Vì sức khỏe người Việt”, ​​PGS.TS. Nguyễn Thị Ngọc Dinh - Nguyên Giám đốc Bệnh viện Tai mũi họng Trung ương cho biết, keo ong, bạc hà có tác dụng tốt trong kháng khuẩn, kháng viêm và bảo vệ niêm mạc mũi họng…  </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001T57.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Các sản phẩm tăng cường sức khỏe</strong></p>\n<p>Chăm sóc sức khoẻ hệ hô hấp không chỉphòng ngừa từ bên ngoài, mà còn là chăm sóc từ bên trong cơ thể. Bên cạnh khẩu trang, nước rửa tay, thuốc xịt họng, người tiêu dùng còn ưa chuộng cho các sản phẩm TPBVSK.</p>\n<p>Chị Ngọc Diệp (35 tuổi, nội trợ, TP.HCM) chia sẻ, 2 năm đối mặt đại dịch giúp chị và gia đình có thói quen sống lành mạnh hơn như: tập thể dục buổi sáng, súc họng thường xuyên... Bên cạnh đó, do từng là F0, chị chú trọng chăm sóc hệ hô hấp để giảm các di chứng hậu Covid-19. Theo khuyến cáo của các bác sĩ, chị Diệp bổ sung thêm sản phẩm TPBVSK với các thành phần dược liệu tự nhiên như: xuyên tâm liên, lá nhót tây, rễ cây hoàng kỳ, thảo bản bông vàng…; hỗ trợ giảm ho và tăng sức đề kháng cho cơ thể. </p>\n<p>Chị Diệp chia sẻ: “Cùng với viên C sủi, vitamin tổng hợp, mỗi ngày tôi dùng thêm 1 viên TPBVSK Lung Detox của Vitatree, được chiết xuất từ các dược liệu tự nhiên. Kể từ khi sử dụng các sản phẩm chăm sóc sức khoẻ, tôi cảm thấy khoẻ hơn, các triệu chứng như ho khan cũng thuyên giảm rất nhiều”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/vitatree-3-300.jpg\">\n<figcaption> Người tiêu dùng có thể tăng cường sức đề kháng cho cơ thể bằng việc bổ sung TPBVSK Lung Detox của Vitatree</figcaption>\n</figure>\n<p>Bên cạnh những vật dụng phòng dịch như: xịt khuẩn mini, khẩu trang, bình nước riêng... ngày nay các sản phầm TPBVSK, đặc biệt cho sức khỏe hô hấp cũng trở nên thiết yếu trong bình thường mới.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Với những thành phần được chiết xuất từ tự nhiên, Vitatree - thương hiệu thực phẩm chức năng từ Úc mang đến bộ đôi chăm sóc hệ hô hấp bao gồm: TPBVSK Vitatree Super Propolis Spray Complex with honey (Xịt họng keo ong) và TPBVSK Lung Detox. </p>\n<p>Vitatree thuộc tập đoàn B.Pure Australia với trụ sở tại Úc. Thương hiệu ra đời vào năm 2012 và có mặt tại Việt Nam từ 2015. Tại thị trường Việt Nam, Vitatree hiện có hơn 40 sản phẩm được nhập khẩu chính hãng và phân phối qua các hệ thống nhà thuốc, sàn thương mại điện tử, TV shopping...</p>\n<p>Để biết thêm thông tin về bộ đôi bảo vệ hệ hô hấp từ Vitatree, tham khảo tại website: https://vitatree.com.vn/ </p>\n<p>Các sản phẩm không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thu Hằng</strong></p>\n                            </div>"}