{"url": "https://vietnamnet.vn/su-that-ve-mo-bung-va-cach-giam-mo-bung-giam-can-hieu-qua-2081312.html", "title": "Sự thật ít ngờ về mỡ bụng", "abstract": "Ngay cả những người gầy, trông thanh mảnh, cơ bụng phẳng vẫn có mỡ bụng.", "content_html": "<div>\n                                <p>Có mỡ bụng là điều bình thường nhưng quá nhiều có thể ảnh hưởng đến <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khỏe\" target=\"_blank\">sức khỏe</a>. </p>\n<p>Một số chất béo nằm ngay dưới da. Số khác nằm sâu bên trong, xung quanh tim, phổi, gan và các cơ quan khác được gọi là chất béo nội tạng. Đây có thể là vấn đề lớn, ngay cả đối với những người gầy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/giam-mo-top-602.jpg\">\n<figcaption>Ngay cả người gầy cũng có thể có mỡ bụng. Ảnh: Eatthis</figcaption>\n</figure>\n<p><strong>Mỡ bụng</strong></p>\n<p>Theo <em>Webmd,</em> bạn cần một số chất béo nội tạng để cung cấp lớp đệm xung quanh các cơ quan của bạn.</p>\n<p>Nhưng nếu có quá nhiều mỡ bụng, bạn dễ bị cao huyết áp, <a href=\"https://vietnamnet.vn/suc-khoe/tieu-duong-tuyp-2-DS40001Y2.html\" title=\"tiểu đường loại 2\" target=\"_blank\">tiểu đường loại 2</a>, bệnh tim, mất trí nhớ và một số loại ung thư, bao gồm ung thư vú, ruột kết.</p>\n<p>Kristen Hairston, Phó giáo sư về nội tiết và chuyển hóa tại Trường Y khoa Wake Forest (Mỹ), cho biết, nếu tăng cân quá nhiều, cơ thể bạn bắt đầu tích trữ chất béo ở nhiều nơi khác. </p>\n<p><strong>Cách tính lượng mỡ bụng </strong></p>\n<p>Cách chính xác nhất để xác định bạn có bao nhiêu mỡ nội tạng là chụp CT hoặc MRI. Nhưng có một cách kiểm tra đơn giản và ít tốn kém hơn nhiều là dùng thước dây để đo vòng eo khi đứng. Phụ nữ nên có vòng eo dưới 89cm, nam giới dưới 101cm. </p>\n<p>Người có \"dáng quả lê\" - hông và đùi lớn - được coi là an toàn hơn so với \"dáng quả táo\" với vòng eo to hơn. </p>\n<p><strong>Người gầy cũng có mỡ bụng</strong></p>\n<p>Ngay cả khi gầy, bạn vẫn có thể có quá nhiều mỡ nội tạng. Tình trạng này do gen và lối sống, đặc biệt là mức độ vận động của bạn.</p>\n<p>Mỡ nội tạng “thích” những người ít vận động. Trong một nghiên cứu, những người gầy áp dụng chế độ ăn kiêng nhưng không tập thể dục nhiều khả năng có mỡ nội tạng.</p>\n<p><strong>Cách giảm mỡ bụng </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/tap-luyen-605.jpg\">\n<figcaption>Tập luyện nhẹ nhàng cũng đem lại hiệu quả. Ảnh minh họa: Skinnyms</figcaption>\n</figure>\n<p><em>Tập thể dục</em></p>\n<p>Vận động cường độ mạnh sẽ loại bỏ tất cả mỡ của bạn, kể cả mỡ nội tạng. Bạn nên tập thể dục vừa phải ít nhất 30 phút/ngày, 5 ngày một tuần. Đi bộ cũng đem lại hiệu quả, miễn là đủ nhanh để bạn đổ mồ hôi và thở mạnh hơn với nhịp tim nhanh hơn bình thường.</p>\n<p>Để có được kết quả tương tự trong nửa thời gian, hãy tăng tốc độ của bạn và tập thể dục cường độ mạnh. Bạn cần làm điều đó trong 20 phút mỗi ngày, 4 ngày một tuần.</p>\n<p>Hoạt động vừa phải - tăng nhịp tim của bạn trong 30 phút/ngày ít nhất ba lần mỗi tuần - ngăn ngừa tăng mỡ bụng. Nhưng để đốt cháy chất béo nội tạng, bạn có thể cần phải tăng cường tập luyện.</p>\n<p><em>Ăn kiêng </em></p>\n<p>Khi bạn <a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"giảm cân\" target=\"_blank\">giảm cân</a> bằng bất kỳ chế độ ăn kiêng nào, mỡ bụng thường giảm trước.</p>\n<p>Nhận đủ chất xơ có thể hữu ích. Nghiên cứu của Phó giáo sư Hairston cho thấy những người ăn 10g chất xơ hòa tan mỗi ngày tích tụ ít chất béo nội tạng theo thời gian hơn những người khác. </p>\n<p>Phó giáo sư Hairston nói: “Ngay cả khi bạn giữ nguyên chế độ ăn nhưng chuyển sang loại bánh mì có nhiều chất xơ hơn, bạn vẫn có thể duy trì cân nặng”. </p>\n<p><em>Ngủ đủ</em></p>\n<p>Những người ngủ từ 6 đến 7 tiếng mỗi đêm tăng ít mỡ nội tạng hơn trong 5 năm so với những người ngủ từ 5 tiếng trở xuống hoặc 8 tiếng trở lên mỗi đêm. Giấc ngủ có thể không phải là điều quan trọng duy nhất - nhưng là một phần của câu chuyện. </p>\n<p><em>Giảm stress</em></p>\n<p>Mọi người đều bị căng thẳng, cách bạn xử lý đóng vai trò quan trọng. Những điều tốt nhất bạn có thể làm bao gồm thư giãn với bạn bè và gia đình, thiền định, tập thể dục để xả hơi, nghe tư vấn. </p>\n<p>Nếu bạn chỉ có đủ thời gian để làm một trong những việc trên, tập thể dục có thể mang lại lợi ích tức thời, vừa giảm béo phì vừa giảm căng thẳng. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/an-kieng-top-583.jpg\" alt=\"Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-theo-che-do-an-kieng-thuan-chay-rau-qua-song-tot-khong-2077768.html\">Chế độ ăn kiêng bằng rau củ quả sống gây tranh cãi dù được các ngôi sao ưa chuộng</a></h3>\n<div class=\"insert-wiki-description\">Hai nữ diễn viên Hollywood, Gwyneth Paltrow và Demi Moore, ưa thích thích chế độ ăn thuần chay với các thực phẩm chưa qua chế biến.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-can-voi-che-do-an-kieng-sirtfood-co-hieu-qua-khong-2076977.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/che-do-an-kieng-1-331.jpg\" alt=\"Chế độ ăn kiêng giảm 3kg một tuần với các thực phẩm lành mạnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-can-voi-che-do-an-kieng-sirtfood-co-hieu-qua-khong-2076977.html\">Chế độ ăn kiêng giảm 3kg một tuần với các thực phẩm lành mạnh</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn kiêng Sirtfood được nhiều ngôi sao nổi tiếng ở châu Âu áp dụng dựa trên các loại nước ép, rau quả.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/che-do-an-kieng-giam-can-dash-giup-giam-mo-mau-trong-2-tuan-2074400.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/an-kieng-top-1175.jpg\" alt=\"Chế độ ăn giúp giảm mỡ máu trong 2 tuần\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/che-do-an-kieng-giam-can-dash-giup-giam-mo-mau-trong-2-tuan-2074400.html\">Chế độ ăn giúp giảm mỡ máu trong 2 tuần</a></h3>\n<div class=\"insert-wiki-description\">Chế độ ăn kiêng Dash làm giảm đáng kể mức cholesterol xấu cao trong vòng hai tuần.</div>\n</div>\n</article>\n</div>\n                            </div>"}