{"url": "https://vietnamnet.vn/nhiem-trung-nang-do-chua-bong-bang-cach-nhieu-nguoi-thuong-lam-2041397.html", "title": "Nhiễm trùng nặng do chữa bỏng bằng cách nhiều người thường làm", "abstract": "Khi khu vực bỏng bị hoại tử đen tím, nhiễm trùng nặng bệnh nhân mới chịu đến bệnh viện để điều trị, thăm khám.", "content_html": "<div>\n                                <p>Khoa Chấn Thương - Bỏng, Bệnh viện Đa khoa tỉnh Lạng Sơn vừa tiếp nhận một trường hợp nhiễm trùng sau bỏng do tự chữa bỏng bằng phương pháp dân gian.</p>\n<p>Bệnh nhân N.T.R (58 tuổi, ở huyện Bắc Sơn, Lạng Sơn) bị bỏng nước sôi vùng đùi gối phải và mặt ngoài cánh cẳng tay phải. Thay vì đi khám và điều trị tại cơ sở y tế, người bệnh đã rửa nước chè và đắp mật ong tại nhà. </p>\n<p>Sau 10 ngày, tình trạng bỏng của người bệnh không khỏi, vùng bỏng càng thêm đau rát, hoại tử đen tím, chảy dịch mủ vàng và có mùi hôi. Lúc này, người nhà mới đưa bệnh nhân đến bệnh viện điều trị. Qua thăm khám, bác sĩ xác định bà R. bị nhiễm trùng vết bỏng và người bệnh được xử trí làm sạch dịch mủ tại vị trí bỏng, đồng thời điều trị toàn thân, truyền kháng sinh, truyền dịch, dùng thuốc giảm đau, thay băng. Hiện bệnh nhân vẫn tiếp tục điều trị tại bệnh viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/bibong-1259.jpg\">\n<figcaption>Phần tay bị hoại tử, nhiễm trùng của bệnh nhân do chữa bỏng sai cách</figcaption>\n</figure>\n<p>BS Trần Tuấn Việt - Khoa Chấn thương, Bỏng, Bệnh viện Đa khoa tỉnh Lạng Sơn, cho biết, có nhiều tác nhân gây bỏng, thường gặp nhất là bỏng do nước sôi, bỏng lửa, bỏng hóa chất… Tổn thương bỏng rất đa dạng ở nhiều vị trí như mặt, chân, bàn chân, lưng, cánh cẳng tay, bàn tay… ảnh hưởng rất nhiều đến sinh hoạt hàng ngày của người bệnh, để lại những di chứng nặng nề.</p>\n<p>Mặc dù đã có rất nhiều cảnh báo về việc người dân bị bỏng nhưng không đến cơ sở y tế thăm khám mà tin theo lời mách dùng thuốc nam đắp và tự ý chữa trị theo mẹo dân gian (bôi kem đánh răng, mật ong, mỡ trăn… vào vết bỏng), dẫn đến nhiễm trùng nhưng vẫn còn không ít trường hợp bị bỏng vẫn chữa bệnh theo lời mách và tin đồn.</p>\n<p>Theo bác sĩ, khi bị bỏng, nếu không được chữa trị đúng cách bệnh nhân sẽ có nguy cơ nhiễm trùng huyết và có thể nguy hiểm đến tính mạng. Do vậy nạn nhân cần nhanh chóng ngâm rửa vùng bị bỏng vào nước sạch, nên ngâm rửa bằng nước mát càng sớm càng tốt, tốt nhất trong 30 phút từ sau khi bị bỏng. Nước để ngâm rửa phải là nước sạch, nhiệt độ tiêu chuẩn là từ 16-20 độ C. Tuyệt đối không dùng nước đá gây nhiễm lạnh cho nạn nhân. </p>\n<p>Đặc biệt, người bệnh không bôi bất cứ loại thuốc hay hoá chất nào lên vùng bị bỏng và cần đến bệnh viện hoặc cơ sở y tế gần nhất để xử lý vết thương, tránh các biến chứng nguy hiểm.</p>\n                            </div>"}