{"url": "https://vietnamnet.vn/benh-vien-nao-xau-nhat-tp-hcm-2074405.html", "title": "Bệnh viện nào xấu nhất TP.HCM?", "abstract": "\"Có lẽ ở TP.HCM, Bệnh viện Tâm thần là xấu nhất. Rất tội người bệnh\", ông Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM chia sẻ.", "content_html": "<div>\n                                <p>Sáng 25/10, Bệnh viện Tâm thần TP.HCM (Võ Văn Kiệt, quận 5) đông như thường lệ.</p>\n<p>8h30, không còn ghế trống trước khu đăng ký. Người già, người trẻ, cá biệt có cả trẻ nhỏ cũng ngồi chờ. </p>\n<p>Để di chuyển, nhân viên y tế phải len qua hàng chục người bệnh đứng kín lối ra vào do không gian chật chội. Nữ điều dưỡng vừa đi vừa nhắc: “Cô chú ơi đứng ra bên ngoài giùm con, khi nào đến lượt con sẽ đọc tên”. Tuy nhiên, không còn chỗ để người bệnh di chuyển.</p>\n<p>Một cô gái khoảng 20 tuổi đang ngồi im bỗng hét lên rồi cười lớn. Cô quơ tay đánh những ai ngồi cạnh hoặc đi qua trước mặt mình, vừa đánh vừa cười. Vài người hoảng hốt bỏ đi, người khác nhìn thông cảm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/benh-vien-tam-than-ok-censored-617.jpg\">\n<figcaption>8h sáng, nhiều người đến viện vì mất ngủ, trầm cảm, rối loạn lo âu và các bệnh lý tâm thần khác. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/20221026-084752-1-618.jpg\">\n<figcaption>Người nhà bệnh nhân nộp tiền tạm ứng nhập viện.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/20221026-081041-censored-1-621.jpg\">\n<figcaption>Phiếu đăng ký dành cho người bệnh khám lần đầu.</figcaption>\n</figure>\n<p>Người nhà của cô gái xuất hiện sau khi đăng ký và đóng tiền thành công. Chị đeo lại một bên dép đã tuột cho bệnh nhân, đưa đến phòng khám. Chỉ một lúc sau, cô gái này lại ngồi bệt, vung tay ở khu vực nộp tiền chuẩn bị nhập viện. Người nhà nói ngọt hay lớn tiếng đều không hiệu quả. </p>\n<p>Thời điểm này, khoảng hơn 100 người đang chờ ở Khoa Khám bệnh 1. Đây có thể xem là khu vực chật chội, quá tải nhất của Bệnh viện Tâm thần TP.HCM. Cơ sở này có diện tích khoảng 1.700 m2, quy mô 50 giường bệnh nội trú, chủ yếu khám ngoại trú, là cơ sở thực hành của trường y khoa, chỉ đạo tuyến và chăm sóc sức tâm thần cộng đồng cho toàn thành phố. </p>\n<p>Thực tế, Bệnh viện Tâm thần từ lâu đã “nổi tiếng” xuống cấp. Người dân khi đến khám phải gửi xe ở Bệnh viện Bệnh nhiệt đới rồi đi bộ sang. Bên trong, phòng khám, nhà thuốc lộ rõ những mảng tường bong tróc, cũ kỹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/tam-than-622.jpg\">\n<figcaption>Mặt tiền Bệnh viện Tâm thần TP.HCM cơ sở 1, không có bãi xe riêng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bv-tt-ok-623.jpg\">\n<figcaption>Một góc bệnh viện.</figcaption>\n</figure>\n<p>Bệnh viện Tâm thần cơ sở 1 và Bệnh nhiệt đới TP.HCM (Bệnh viện Chợ Quán cũ), lâu đời nhất Sài Gòn. Mới đây, Bệnh viện Bệnh nhiệt đới cũng lên tiếng về việc xuống cấp nhưng suốt 10 năm chưa thể triển khai sửa chữa vì vướng quy hoạch.</p>\n<p>Hiện nay, Bệnh viện Tâm thần TP có 3 cơ sở: cơ sở 1 ở đường Võ Văn Kiệt, quận 5; Cơ sở 2 tại huyện Bình Chánh; Cơ sở 3 tại quận Phú Nhuận. Cách đây 2 năm, cơ sở ở huyện Bình Chánh cũng rơi vào cảnh xuống cấp, nền nhà bị cày xới nghiêm trọng. Sau đó, được sửa chữa, khắc phục và đang hoạt động với công suất 300 giường nội trú. </p>\n<p>Trong hội nghị sơ kết 9 tháng vừa qua, ông Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM cho rằng, có lẽ Bệnh viện Tâm thần là xấu nhất trong các bệnh viện trên địa bàn. Ở các tỉnh thành khác, bệnh viện Tâm thần thường rộng và đẹp. </p>\n<p>“Rất tội người bệnh tâm thần”, ông Thượng nói và kiến nghị, cho phép triển khai dự án xây dựng mới Bệnh viện Tâm thần có quy mô 1.000 giường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/20221026-084818-1-1-624.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/20221026-083418-625.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bv-tam-than-1-626.jpg\">\n<figcaption>Nhà thuốc Bệnh viện Tâm thần TP.HCM, cơ sở 1.</figcaption>\n</figure>\n<p>Sở Y tế đưa ra 2 phương án triển khai. Thứ nhất, mở rộng cơ sở 2 Bệnh viện Tâm thần tại huyện Bình Chánh, tăng từ 250 giường nội trú lên 1.000 giường. Như vậy, cần bổ sung diện tích đất từ 2,2 ha lên 5 - 10 ha. </p>\n<p>Thứ hai, triển khai dự án xây dựng mới Bệnh viện Tâm thần quy mô 1.000 giường bệnh với diện tích 5 - 10 ha tại huyện Bình Chánh. Khi đó, cơ sở chính tại quận 5 bàn giao lại cho Bệnh viện Bệnh nhiệt đới (liền kề).  </p>\n<p>Hiện nay, Bệnh viện Tâm thần TP.HCM đang phối hợp với Trung tâm Cấp cứu 115 triển khai mô hình \"Cấp cứu trầm cảm\", bước đầu phát huy hiệu quả và được người dân ủng hộ.</p>\n<p><strong>Khuê Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-benh-vien-nao-o-tp-hcm-dang-chiu-kho-vi-xuong-cap-ma-chua-duoc-xay-sua-2070201.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ctchok-210.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-benh-vien-nao-o-tp-hcm-dang-chiu-kho-vi-xuong-cap-ma-chua-duoc-xay-sua-2070201.html\">Ba bệnh viện ở TP.HCM khổ vì xuống cấp nhưng hơn 10 năm chưa được xây, sửa</a><span class=\"summary__content-desc\">Theo Giám đốc Sở Y tế TP.HCM, TP có 3 bệnh viện chuyên khoa xuống cấp, cũ kỹ mà chưa có đất, chưa được đầu tư xây mới. Chuyện đã kéo dài nhiều năm khiến người bệnh và nhân viên y tế đều thiệt thòi.</span></div>\n</article>\n                            </div>"}