{"url": "https://vietnamnet.vn/liet-day-than-kinh-so-7-khien-nguoi-phu-nu-meo-mieng-sau-ngu-day-2077924.html", "title": "Người phụ nữ méo miệng, mất cảm giác nửa mặt sau một giấc ngủ", "abstract": "Thời tiết chuyển lạnh, nhiều bệnh nhân phải nhập viện điều trị liệt mặt do liệt dây thần kinh số 7 ngoại biên.", "content_html": "<div>\n                                <p>Trường hợp đầu tiên là bệnh nhân nữ (28 tuổi, ở TP Hoà Bình), đi từ phòng khách đang bật điều hoà lạnh sang phòng bếp không có điều hoà. Sau khi từ bếp trở lại phòng khách, chị thấy có hiện tượng tê mặt, miệng méo lệch sang một bên.</p>\n<p>Một bệnh nhân nam (36 tuổi, ở Hòa Bình) khác cũng gặp tình trạng tương tự khi về nhà khi trời tối muộn. Vừa bước vào nhà, anh thấy hiện tượng tê bì vùng mặt, miệng méo, một bên mắt không thể nhắm kín.</p>\n<p>Một bệnh nhân nữ khác (37 tuổi, ở Lương Sơn, Hòa Bình) cũng hoảng hốt vì sau ngủ dậy xuất hiện méo miệng, tê bì, mất cảm giác một bên mặt.</p>\n<p>Những trường hợp trên đều được chẩn đoán mắc bệnh liệt dây thần kinh số 7 ngoại biên, trong Đông y gọi là khẩu nhãn oa tà.</p>\n<p>Theo bác sĩ CKI Nguyễn Hải Anh - Phó khoa Y dược học cổ truyền, Bệnh viện Đa khoa tỉnh Hoà Bình, liệt dây thần kinh số 7 ngoại biên là bệnh thường gặp. </p>\n<p>80% các trường hợp nhập viện điều trị liệt dây thần kinh số 7 ngoại biên đều có nguyên nhân chủ yếu do nhiễm lạnh hoặc thay đổi thời tiết đột ngột sang lạnh. </p>\n<p>Tuy nhiên, liệt dây thần kinh số 7 cũng có thể là triệu chứng của nhiều bệnh lý sọ não khác (Chấn thương sọ não, tai biến mạch máu não, u não, u dây thần kinh…).</p>\n<p>Theo bác sĩ, triệu chứng điển hình của liệt dây thần kinh số 7 là đột ngột thấy hai bên mặt mất cân đối, nửa mặt bên liệt bất động, mất hoặc mờ nếp nhăn trán. Mắt bên liệt nhắm không kín, mờ rãnh mũi - má, miệng méo sang bên ko liệt, góc mép miệng bị xệ xuống. </p>\n<p>Người bệnh có thể chảy dãi hoặc nước một góc miệng, thức ăn hay đọng lại ở má bên liệt, người bệnh không làm được các động tác: phồng má, cười, chu môi, nhăn trán. </p>\n<p>Khi được chẩn đoán liệt dây thần kinh số 7, hướng điều trị là dùng thuốc tây y, corticoid, vitamin, thuốc dẫn truyền thần kinh, Đông y dùng thêm thuốc sắc, kết hợp châm cứu, bấm huyệt, xoa bóp, thủy châm, cứu ngải, chiếu đèn Hồng ngoại.</p>\n<p>Bệnh liệt mặt, méo miệng do liệt dây thần kinh số 7 ngoại biên không nguy hiểm đến tính mạng. Nếu được phát hiện và điều trị đúng cách trong giai đoạn vàng từ 2-3 tuần ngay sau bị, bệnh có thể được chữa khỏi hoàn toàn. </p>\n<p>Trường hợp điều trị muộn (sau hơn 1 tháng kể từ khi bị) và không được điều trị đúng cách có thể để lại nhiều di chứng ảnh hưởng đến thẩm mỹ, co kéo nửa mặt. </p>\n<p>Nguy hiểm nhất là bị viêm loét giác mạc do mắt không nhắm được, gây khô mắt, nhiễm trùng giác mạc dẫn đến viêm, loét giác mạc. Người bệnh cũng có thể bị liệt cứng vĩnh viễn.</p>\n<p>Liệt dây thần kinh số 7 ngoại biên không phụ thuộc vào giới tính, độ tuổi. Bệnh cũng có khả năng tái phát. Do đó để phòng bệnh, các bác sĩ khuyến cáo phải giữ ấm vùng đầu, mặt, cổ, tránh gió lạnh hoặc thay đổi nhiệt độ cơ thể đột ngột. </p>\n<p>Cụ thể, Ths.BS Dương Văn Tâm - Trưởng khoa Liệt vận động và Ngôn ngữ (Bệnh viện Châm cứu Trung ương) khuyên, mùa hè hạn chế làm việc, sinh hoạt trong phòng điều hòa nhiệt độ quá thấp thời gian dài. </p>\n<p>Những người bị mưa ướt nên nhanh chóng thay quần áo, làm ấm cơ thể. Đặc biệt chúng ta cũng cần tránh việc tắm lạnh về đêm để tránh nguy cơ gây bệnh. </p>\n<p>Tương tự, với bệnh nhân bị liệt dây thần kinh số 7, nguyên tắc đầu tiên là phải giữ ấm, ăn ấm và uống ấm. Người bệnh tuyệt đối không ăn đồ lạnh như kem, đá… và không được tắm lạnh. Khi đi ngoài đường, ngoài đeo kính che gió, bụi nên che kín phần mang tai.</p>\n<p>Buổi sáng ngủ dậy nên ở trong phòng ấm 2-5 phút làm quen thời tiết trước khi ra ngoài. Đối với trẻ nhỏ chơi ngoài trời lạnh, cha mẹ cần chú ý cho bé mặc ấm, quấn khăn, đội mũ, chơi trong thời gian ngắn. </p>\n<p>Tránh ngồi nơi gió lùa, không tắm quá khuya, đi đường xa phải đeo kính bịt mặt, che ấm cả hàm, đeo khẩu trang, không nên cho các cháu nhỏ ngồi phía trước xe. Sau khi uống rượu, bia, không đi ngoài trời lạnh hay tắm lạnh. Đồng thời, tập thể dục thường xuyên, ăn uống khoa học để nâng cao sức đề kháng cho cơ thể.   </p>\n<p>Khi có các triệu chứng nghi ngờ bệnh, cần đến ngay cơ sở y tế để được chẩn đoán và điều trị kịp thời, đặc biệt trong giai đoạn vàng nhằm hạn chế tối đa di chứng của bệnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-liet-mat-ngoai-bien-nu-ca-si-hari-won-mac-co-nguy-hiem-khong-2046004.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/hari2-712.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-liet-mat-ngoai-bien-nu-ca-si-hari-won-mac-co-nguy-hiem-khong-2046004.html\">Bệnh liệt mặt ca sĩ Hari Won mắc có nguy hiểm không?</a><span class=\"summary__content-desc\">Theo bác sĩ, liệt dây thần kinh số VII ngoại biên - tình trạng nữ ca sĩ Hari Won mắc, là bệnh lành tính nhưng có thể gây ra di chứng, nếu điều trị sớm, khả năng khỏi bệnh càng cao.</span></div>\n</article>\n                            </div>"}