{"url": "https://vietnamnet.vn/quy-ong-lo-ung-thu-cau-nho-tu-nhung-bieu-hien-la-2055915.html", "title": "Quý ông lo ung thư 'cậu nhỏ' từ những biểu hiện lạ", "abstract": "Ba tháng nay ông K (47 tuổi) thấy 'cậu nhỏ' có cục cứng, to dần, đặc biệt đau tức, khó chịu và cong lệch sang một bên mỗi khi cương. Lo lắng có u, ông đi khám ở Bệnh viện Đại học Y Hà Nội.", "content_html": "<div>\n                                <p>Qua thăm khám, bác sĩ khoa Nam học và y học giới tính phát hiện bệnh nhân K. bị xơ cứng vật hang, hay còn gọi là bệnh Peyronia.</p>\n<p>Đây là tình trạng xơ hóa của các mô sẹo, dẫn tới sự co cứng lại bao trắng của vật hang, kết quả là \"cậu nhỏ\" bị cong vẹo và có thể gây đau khi cương cứng. Tỷ lệ mắc bệnh dao động từ 0,3 - 13,1% và bệnh thường gặp ở những bệnh nhân trên 50 tuổi.</p>\n<p>Một số nhà nghiên cứu cho rằng bệnh có thể là kết quả từ các chấn thương lặp đi lặp lại. Ví dụ, \"cậu nhỏ\" có thể bị tổn thương trong quá trình quan hệ, hoạt động thể thao hoặc gặp tai nạn. Trong quá trình các chấn thương hồi phục, mô sẹo cũng có thể hình thành một cách vô tổ chức, gây phát triển độ cong \"cậu nhỏ\". Một số nhà nghiên cứu khác lại cho rằng bệnh Peyronie có thể do một số bệnh tự miễn gây ra.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nam-khoa-cong-duong-vat-334.jpeg\">\n<figcaption><em>Peyronia là bệnh lý lành tính, tuy nhiên ở mức độ nặng bệnh có thể gây ảnh hưởng lớn tới chất lượng cuộc sống</em>. Ảnh minh hoạ</figcaption>\n</figure>\n<p><strong>Những yếu tố làm tăng nguy cơ mắc và triệu chứng bệnh Peyronie</strong></p>\n<p>Các chấn thương nhỏ ở dương vật không phải lúc nào cũng dẫn đến bệnh <strong>dương vật cong</strong>. Tuy nhiên, có một số yếu tố khác nhau có thể góp phần làm tích tụ mô sẹo trong quá trình có thể tự chữa lành vết thương. </p>\n<p>Yếu tố di truyền, rối loạn mô liên kết hay các bệnh lý toàn thân như đái tháo đường, tim mạch, rối loạn chuyển hoá, bệnh tự miễn được liệt kê vào các yếu tố ảnh hưởng. Trong đó, nếu cha hoặc anh em trai đang có bệnh dương vật cong, bạn cũng có nguy cơ mắc bệnh.</p>\n<p>Tuổi tác cũng là yếu tố tác động, tỷ lệ mắc bệnh tăng theo độ tuổi, tuổi càng cao nguy cơ mắc bệnh càng tăng. Lối sống không lành mạnh như lạm dụng bia rượu, thuốc lá, các chất kích thích góp phần vào nguy cơ cong dương vật. </p>\n<p>Người mắc bệnh Peyronie thường có cảm giác đau khi cương. \"Của quý\" bị cong đến mức góc cong có thể thấy rõ khi cương tối đa. Bệnh nhân cũng sờ thấy mảng xơ của \"cậu nhỏ\" tại vị trí cong nhất khi ở trạng thái mềm.</p>\n<p>Vị trí thường xuất hiện mảng xơ là đường giữa mặt lưng của bao trắng vật hang, làm cho dương vật cong lên trên. Mảng xơ đôi khi có thể phát triển vòng quanh chu vi của cân trắng. Hiếm thấy mảng xơ nằm ở mặt bụng \"cậu nhỏ\". Rối loạn cương dương, khó khăn khi quan hệ cũng là biểu hiện của bệnh. </p>\n<p>Theo các bác sĩ, Peyronia là bệnh lý lành tính, tuy nhiên ở mức độ nặng bệnh có thể gây ảnh hưởng lớn tới chất lượng cuộc sống, gây hang mang, lo lắng cho người bệnh. Vì vậy, bác sĩ khuyên nếu phát hiện những khối bất thường tại cơ quan sinh dục, người bệnh nên đi khám. </p>\n<p>Bác sĩ có thể yêu cầu theo dõi diễn tiến bệnh mà chưa cần điều trị nếu độ cong dương vật không nghiêm trọng (dưới 30 độ), không đau khi quan hệ hoặc chỉ đau nhẹ khi cương cứng. Nếu các triệu chứng nặng hoặc xấu đi, bác sĩ có thể khuyên bệnh nhân dùng thuốc hoặc phẫu thuật.</p>\n<p>Trong đó, bác sĩ có thể kê toa một số loại thuốc giúp làm giảm độ cong, kích thước sẹo và tình trạng viêm ở \"cậu nhỏ\". Các loại thuốc này có thể uống hoặc tiêm trực tiếp vào phần sẹo ở dương vật.</p>\n<p>Được chỉ định khi sự biến dạng ở dương vật quá nghiêm trọng, gây khó chịu hoặc khó khăn trong hoạt động tình dục. Có các phương pháp phẫu thuật để điều trị bệnh Peyronia như: khâu gấp nếp vật hang, rạch/cắt mảng xơ và vá che phủ, đặt vật hang nhân tạo.</p>\n<p><strong>Thanh Hiền</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-hieu-ung-thu-luoi-va-nhung-doi-tuong-co-nguy-co-mac-cao-2057301.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/benhvienkk-284.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-hieu-ung-thu-luoi-va-nhung-doi-tuong-co-nguy-co-mac-cao-2057301.html\">Người đàn ông 40 tuổi mắc ung thư hiếm gặp, bác sĩ cảnh báo đối tượng nguy cơ cao</a><span class=\"summary__content-desc\">Do dấu hiệu giai đoạn đầu không rõ ràng nên nhiều người mắc ung thư lưỡi không phát hiện sớm bệnh. Đa số bệnh nhân đến khám và phát hiện khi các tổn thương đã lan rộng, phải phẫu thuật triệt căn.</span></div>\n</article>\n                            </div>"}