{"url": "https://vietnamnet.vn/hy-huu-nam-thanh-nien-bi-chia-khoa-xe-may-cam-vao-xuong-so-2040245.html", "title": "Hy hữu nam thanh niên bị chìa khóa xe máy cắm vào xương sọ", "abstract": "Bệnh nhân vào viện trong tình trạng chiếc chìa khóa xe máy cắm qua hai lớp xương sọ vùng chẩm tới xoang tĩnh mạch.", "content_html": "<div>\n                                <p>Tối ngày 14/7 vừa qua, Bệnh viện Trung ương Quân đội 108 đã tiếp nhận trường hợp bệnh nhân nam 20 tuổi, quê Hưng Yên, bị cắm chìa khóa vào đầu. Bệnh nhân đã được cấp cứu tại tuyến trước và chuyển lên Bệnh viện Trung ương Quân đội 108. Người này nhập viện trong tình trạng tỉnh, không liệt chi, chìa khóa còn cắm tại vùng chẩm. </p>\n<p>Kết quả chụp cắt lớp vi tính sọ não cho thấy, chìa khóa cắm qua hai lớp xương sọ vùng chẩm tới xoang tĩnh mạch. Bệnh nhân đã được các bác sĩ khoa Ngoại thần kinh mổ cấp cứu lấy dị vật. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/vaodau-911.jpg\">\n<figcaption>Chìa khóa cắm vào đầu bệnh nhân</figcaption>\n</figure>\n<p>TS.BS Đỗ Khắc Hậu – Phó Chủ nhiệm khoa Ngoại thần kinh, Bệnh viện Bệnh viện Trung ương Quân đội 108 cho biết: “Tổn thương trên cắt lớp vi tính nghi ngờ đầu của chìa khóa đã cắm vào trong màng não, xoang tĩnh mạch nên việc xử lý phải rất cẩn trọng đề phòng trường hợp tổn thương vào xoang gây mất máu cấp tính”. Do vậy các bác sĩ đã mở rộng vết thương quanh chìa khóa, sau đó lấy chìa khóa, cầm máu. Đầu chìa khóa mới đè đẩy vào xoang tĩnh mạch và chưa gây thủng xoang. “Nếu dị vật vào sâu hơn thì sẽ tổn thương xoang tĩnh mạch, nhu mô não và nguy hiểm đến tính mạng”, BS Hậu cho biết thêm.</p>\n<p>Sau mổ, tình trạng của bệnh nhân đã ổn định, không có diễn biến bất thường. TS.BS Đỗ Khắc Hậu chia sẻ thêm, về trường hợp này, dù bị chìa khóa đâm vào đầu nhưng dị vật chưa gây tổn thương não và được cấp cứu kịp thời. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/vaodau2-909.jpg\">\n<figcaption>Bệnh nhân được dự kiến ra viện sau 2 ngày phẫu thuật</figcaption>\n</figure>\n<p>Để tránh những biến chứng nguy hiểm có thể xảy ra với các tình huống tương tự như trên, khi bị vết thương do vật sắc nhọn đâm vào (dao, chìa khóa…), người sơ cứu hoặc bệnh nhân tuyệt đối không được rút dị vật ra ngay vì có thể khiến tổn thương, chảy máu ồ ạt, không kiểm soát được dẫn đến tử vong. Chúng ta cần cố định dị vật đồng thời đưa ngay bệnh nhân đến cơ sở y tế để được can thiệp kịp thời.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ky-luc-keo-dai-chan-so-le-toi-18-cm-cho-chang-trai-tre-2045442.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/untitled-1-249.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ky-luc-keo-dai-chan-so-le-toi-18-cm-cho-chang-trai-tre-2045442.html\">Kỷ lục kéo dài chân tới 18cm cho chàng trai trẻ</a><span class=\"summary__content-desc\">Dị tật biến dạng vùng khớp háng bẩm sinh khiến chân trái của N.Đ.T (Vĩnh Phúc) đã bị ngắn hơn chân phải. Tốt nghiệp đại học, mức chênh lệch giữa hai chân của T. đã là 18cm.</span></div>\n</summary>\n                            </div>"}