{"url": "https://vietnamnet.vn/yeu-cau-unilever-viet-nam-bao-cao-ngay-vu-thu-hoi-dau-goi-chua-chat-gay-ung-thu-2074209.html", "title": "Yêu cầu Unilever Việt Nam báo cáo ngay vụ thu hồi khẩn dầu gội chứa chất gây ung thư", "abstract": "Ngày 26/10, Cục Quản lý dược yêu cầu Công ty TNHH Quốc tế Unilever Việt Nam trong ngày mai (27/10) phải báo cáo việc thu hồi dầu gội khô liên quan hàm lượng benzen, báo cáo tình trạng lưu hành các sản phẩm trên tại Việt Nam.", "content_html": "<div>\n                                <p>Tối 26/10, trước câu hỏi của <em>VietNamNet</em> về sự việc loạt sản phẩm dầu gội khô dạng bình xịt của nhãn hiệu Dove, TRESemmé và Bed Head của Công ty Unilever chứa hàm lượng benzene bị thu hồi, Cục Quản lý dược (Bộ Y tế) đã chính thức lên tiếng.</p>\n<p>Đại diện Cục Quản lý dược cho hay Bộ Y tế Canada thông báo Công ty Unilever tự nguyện thu hồi một số lô sản phẩm dầu gội khô dạng bình xịt của nhãn hiệu Dove, TRESemmé và Bed Head do liên quan đến hàm lượng benzene trong sản phẩm dưới dạng vết.<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> Nghiên cứu độc lập cho thấy việc tiếp xúc với benzene với mức nồng độ vết phát hiện tại các lô sản phẩm này chưa ghi nhận có ảnh hưởng sức khoẻ.</span></p>\n<p>Trao đổi với<em> VietNamNet</em>, lãnh đạo Cục Quản lý dược cho hay ngày 26/10 Cục đã có văn bản số 11197/QLD-MP yêu cầu Công ty TNHH Quốc tế Unilever Việt Nam <strong>báo cáo về việc thu hồi </strong>trên và b<strong>áo cáo tình trạng lưu hành các sản phẩm trên tại Việt Nam</strong>, đề xuất hướng xử lý và khuyến cáo các nội dung liên quan trong ngày 27/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dau-goi-unilever-1197.jpeg\">\n<figcaption>Một số sản phẩm dầu gội khô bị thu hồi tại Canada. Ảnh: Unilever</figcaption>\n</figure>\n<p>Theo thông tin sơ bộ từ Công ty TNHH Quốc tế Unilever Việt Nam, năm 2019 và năm 2020, công ty TNHH Quốc tế Unilever Việt Nam có tiến hành công bố 3 sản phẩm dầu gội khô (TRESemme Fresh &amp; Clean Dry Shampoo; TRESemme Volumizing Dry Shampoo và Dove Invisible Dry Shampoo) sản xuất tại Mỹ.</p>\n<p>Từ năm 2020, Công ty TNHH Quốc tế Unilever Việt Nam đã ngừng nhập khẩu, phân phối sản phẩm Dove Invisible Dry Shampoo. Từ tháng 9/2021 đã ngừng phân phối sản phẩm TRESemme Fresh &amp; Clean Dry Shampoo, TRESemme Volumizing Dry Shampoo.</p>\n<p>\"Cục Quản lý dược phối hợp với Cơ quan quản lý dược các nước liên quan việc thu hồi trên và tiếp tục xác minh các nội dung Công ty Unilever báo cáo để xử lý trong trường hợp có lô sản phẩm theo thông báo Bộ Y tế Canada nêu trên lưu hành tại Việt Nam\" - lãnh đạo Cục khẳng định.</p>\n<article class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> FDA khuyến cáo người tiêu dùng nên ngừng sử dụng các sản phẩm dầu gội khô dạng xịt </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Theo <em>CNN</em>, tập đoàn Unilever vừa thu hồi nhiều sản phẩm dầu gội khô dạng xịt như Dove, Nexxus, Suave, TIGI và TRESemmé vì có khả năng chứa benzen, một hóa chất có thể gây ung thư.</p>\n<p>Không chỉ tại Canada, mới đây Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) thông báo, các sản phẩm tập đoàn Unilever bị thu hồi gồm nhiều loại dầu gội khô dạng xịt như Dove Dry Shampoo Volume and Fullness, Dove Dry Shampoo Fresh Coconut, Nexxus Dry Shampoo Refreshing Mist và Suave Professionals Dry Shampoo Refresh and Revive... Các sản phẩm này được sản xuất trước tháng 10/2021 và được phân phối tại các nhà bán lẻ trên toàn nước Mỹ.</p>\n<p>Còn theo thông cáo của Unilever, một cuộc điều tra nội bộ đã xác định hoạt chất giúp đẩy sản phẩm ra ở dạng xịt là nguồn gốc của benzen. Nhưng tập đoàn này chưa cung cấp chi tiết về hàm lượng benzen có trong các sản phẩm bị thu hồi.</p>\n<p>Benzen là chất gây ung thư ở người. Theo thông báo thu hồi của Unilever, việc tiếp xúc với benzen có thể xảy ra khi hít phải, tiếp xúc bằng miệng và qua da. Nó có thể dẫn đến các bệnh ung thư bao gồm bệnh bạch cầu và ung thư máu. </p>\n<p>FDA khuyến cáo người tiêu dùng nên ngừng sử dụng các sản phẩm dầu gội khô dạng xịt bị ảnh hưởng và truy cập UnileverRecall.com để được hướng dẫn về cách nhận tiền hoàn trả cho các sản phẩm đủ điều kiện.</p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-cao-cua-unilever-viet-nam-gui-cuc-quan-ly-duoc-ve-vu-thu-hoi-dau-goi-co-gi-2074558.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/dau-goi-unilever-1094.jpeg\" alt=\"Bộ Y tế thông tin bản báo cáo của Unilever Việt Nam về dầu gội chứa chất gây ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-cao-cua-unilever-viet-nam-gui-cuc-quan-ly-duoc-ve-vu-thu-hoi-dau-goi-co-gi-2074558.html\">Bộ Y tế thông tin bản báo cáo của Unilever Việt Nam về dầu gội chứa chất gây ung thư</a></h3>\n<div class=\"insert-wiki-description\">Cuối giờ chiều 27/10, trao đổi với VietNamNet, lãnh đạo Cục Quản lý dược (Bộ Y tế) cho biết, chiều nay đã nhận văn bản báo cáo của Unilever Việt Nam liên quan thông tin thu hồi các sản phẩm dầu gội khô của công ty này tại Mỹ, Canada.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/unilever-thu-hoi-dove-va-dau-goi-kho-do-chua-hoa-chat-gay-ung-thu-2074017.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dau-goi-1001.jpg\" alt=\"Unilever thu hồi Dove và dầu gội khô do chứa hóa chất gây ung thư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/unilever-thu-hoi-dove-va-dau-goi-kho-do-chua-hoa-chat-gay-ung-thu-2074017.html\">Unilever thu hồi Dove và dầu gội khô do chứa hóa chất gây ung thư</a></h3>\n<div class=\"insert-wiki-description\">Tập đoàn Unilever vừa thu hồi nhiều sản phẩm dầu gội khô dạng xịt như Dove, Nexxus, Suave, TIGI và TRESemmé vì có khả năng chứa benzen, một hóa chất có thể gây ung thư.</div>\n</div>\n</article>\n</div>\n<p></p>\n<p> </p>\n                            </div>"}