{"url": "https://vietnamnet.vn/giup-tre-vuot-qua-tram-cam-mua-thi-2039597.html", "title": "Phụ huynh có nên khoe điểm của con trên mạng xã hội?", "abstract": "Khoe thành tích con lên mạng xã hội vô tình có thể gây áp lực cho con mình và con người khác. Cha mẹ đã đưa trẻ vào một tình huống cạnh tranh không lành mạnh.", "content_html": "<div>\n                                <p>Không ít trẻ phải chịu áp lực, stress sau khi nhận kết quả thi không như kỳ vọng. TS.BS Trần Thị Hồng Thu-Phó Giám đốc Bệnh viện Tâm thần Mai Hương, đã có chia sẻ với PV VietNamNet xung quanh vấn đề giảm tải áp lực cho trẻ sau mùa thi.</p>\n<p><em>Xin bác sĩ cho biết nguyên nhân khiến học sinh có những hành vi tiêu cực sau khi nhận kết quả không như mong muốn? Dường như năm nào, đến các kỳ thi, vấn đề này đều được quan tâm, đề cập nhưng tình trạng trẻ stress, trầm cảm do thi cử vẫn chưa được cải thiện, xin bác sĩ cho biết nguyên nhân khó nhất đến từ đâu?</em></p>\n<p>Có những bậc cha mẹ khiến con cái phải chịu áp lực rất lớn để đạt được điểm cao. Nếu cha mẹ kỳ vọng và thể hiện tình yêu tùy thuộc vào thành tích (chỉ yêu con khi con học tốt), có thể là con đường dẫn tới địa ngục. Bởi vì như vậy phụ huynh đang tập trung vào thể diện và lòng tự trọng của bản thân, mà không hiểu con phải chịu áp lực như thế nào. </p>\n<p>Do nỗi sợ mất thể diện và sự thiếu hiểu biết, nhiều phụ huynh tin rằng nếu con không thành công vượt trội trong học tập, sẽ không thành công trong tương lai và phụ huynh sẽ bị đánh giá là kém cỏi. Cha mẹ không biết cách đối phó với áp lực này và lại dồn áp lực lên con mình.</p>\n<p>Bên cạnh đó, không ít phụ huynh khoe thành tích tốt của con lên mạng, việc chia sẻ thành công là tạo động lực cho con, đồng thời cũng là niềm hãnh diện chính đáng của bố mẹ. Nhưng nó có thể tạo áp lực cho chính con và các bạn khác khi bị so sánh với \"con nhà người ta\".</p>\n<p>Trẻ sợ hãi khi thất bại cùng với sự xấu hổ và cảm giác tội lỗi có thể biến thành sự tức giận chống lại cha mẹ hoặc chống lại chính bản thân mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/phu-huynh-442.jpg\">\n<figcaption>Phụ huynh và thí sinh ở Hà Nội. Ảnh minh họa: Lê Anh Dũng</figcaption>\n</figure>\n<p><em>Để giúp trẻ vượt qua nỗi buồn mang tên kết quả thi, gia đình và chính các em có thể làm gì? </em></p>\n<p>Nếu cha mẹ luôn bên cạnh con, nhận thức được mức độ áp lực con phải trải qua, có thể đồng cảm với cảm xúc và trải nghiệm của con. Kỳ vọng đạt điểm cao không phải là vấn đề, dự định của cha mẹ là rất tốt (rằng con cần phải học đại học, kiếm học bổng, kiếm một công việc tốt…). Tuy nhiên khi điểm số không theo kỳ vọng, nên cân nhắc điều gì quan trọng hơn sức khỏe tâm thần hay điểm số của con?</p>\n<p>Bởi vậy, không bao giờ được phạt con, thay vì làm to chuyện và gây áp lực phụ huynh nên khuyến khích con coi đây là một bài học, tìm ra nguyên nhân thất bại và cách để cải thiện. Với cách tiếp cận này, con vẫn phải thừa nhận thất bại của mình nhưng cảm thấy dễ dàng hơn nhiều, con biết tại sao mình thất bại và biết cách sửa chữa trong tương lai. Đây là bài học tốt nhất thông qua trải nghiệm, tốt hơn bất cứ bài giảng nào.</p>\n<p><em>Thưa bác sĩ, với một số trẻ áp lực không đến từ phụ huynh, gia đình mà chính các em tạo áp lực cho bản thân, trường hợp này nên có giải pháp nào để giúp các em?</em></p>\n<p>Học sinh tự tạo áp lực cho bản thân chỉ để đáp ứng kỳ vọng người lớn đã đặt ra cho chúng. Bản chất áp lực vẫn xuất phát từ kỳ vọng của gia đình và giáo viên, dẫn đến những mục tiêu đầy tham vọng mà con trẻ đặt ra cho bản thân. </p>\n<p>Dù áp lực học tập là do đâu, đều gây bất lợi cho sức khỏe ở nhiều mức độ. Khi con ưu tiên thành tích học tập hơn mọi thứ khác (sức khỏe thể chất, mối quan hệ tích cực với bạn bè và gia đình, thể hiện bản thân một cách sáng tạo và thời gian chết để nạp năng lượng) con phải trả giá lớn về sức khỏe tâm thần. Áp lực học tập có thể dẫn đến trầm cảm, rối loạn lo âu.</p>\n<p>Kỷ niệm trong cuộc sống không phải là điểm số, còn nhiều điều khác có ý nghĩa quyết định hạnh phúc của mỗi người. Các em phải tìm được sự cân bằng giữa sức khỏe tinh thần và thành tích. Đó là thử thách chúng ta phải đối mặt. </p>\n<p>Chúnh ta không thể không làm gì để tránh căng thẳng. Ai cũng cần học cách quản lý căng thẳng. Phụ huynh hướng dẫn trẻ thường xuyên lập kế hoạch và thực hiện từng bước theo các thứ tự ưu tiên. Học đều đặn mỗi ngày theo lịch trình, không “nhồi nhét” vào phút cuối cho các kỳ thi. </p>\n<p>Trẻ cũng cần được nhận thức ai cũng có thể bị điểm kém. Con có thể biến điểm kém thành một kết quả tích cực nếu biết sử dụng điểm kém như một kinh nghiệm học tập thay vì bỏ cuộc. Thất bại không mang lại cho một lợi thế nào, nhưng sự hồi phục sau thất bại sẽ mang lại lợi thế cho chúng ta.</p>\n<p><em>Trường hợp không can thiệp kịp thời, trẻ có thể phải đối mặt với những hậu quả nào? </em></p>\n<p>Điểm thi là một nguồn căng thẳng đáng kể đối với trẻ. Khi tất cả các em được kỳ vọng sẽ học ở cùng một tốc độ, đánh giá trình độ học tập bằng điểm số có thể gây hại sức khỏe tinh thần của nhiều trẻ em, làm giảm giá trị bản thân của trẻ, ảnh hưởng đến giấc ngủ, chế độ ăn uống, sức khỏe tinh thần và thể chất, lòng tự trọng, giao tiếp xã hội, tăng nguy cơ bỏ học. </p>\n<p>Hậu quả về lâu dài là trầm cảm và lo âu, rối loạn giấc ngủ, sử dụng chất gây nghiện. Cứ 8 trẻ có 1 trẻ mắc rối loạn lo âu, theo Hiệp hội trầm cảm và lo âu của Mỹ (ADAA) 80% trẻ em bị rối loạn lo âu và 60% trẻ em bị trầm cảm không được điều trị.</p>\n<p><em>Bác sĩ nghĩ gì về ý kiến nên để trẻ phải tự đối mặt với những cú sốc này để khiến trẻ cứng rắn, vững vàng hơn thay vì can thiệp an ủi, động viên?</em></p>\n<p>Các phụ huynh hãy cho con nhận ra đây chỉ là một cú ngã xe đạp trên đường bê tông. Giai đoạn sắp tới sẽ rất khó khăn, đau lòng vì vậy con hãy chịu đựng, chấp nhận thất bại. Chúng ta sẽ hồi phục, tiếp tục đạp xe đi tiếp và tiến xa. Thành công sắp tới sẽ làm loãng đi thất bại này. </p>\n<p>Đối mặt với tình huống này với niềm tự hào, đó là cuộc sống của con, con phải chịu trách nhiệm. Bên cạnh đó, phụ huynh khuyến khích con nói về cảm xúc của mình mà không xấu hổ, định hướng cho con tự giác học tập, tu dưỡng bản thân, nâng cao kỹ năng và khả năng quản lý căng thẳng của mình, biết cách điều chỉnh phản ứng đối với những thất vọng. </p>\n<p><em> Bác sĩ nhận định thế nào về ý kiến cho rằng các phụ huynh không nên khoe thành tích, kết quả tốt của con lên mạng xã hội nhằm tránh gây áp lực cho trẻ khác?</em></p>\n<p>Khoe con lên mạng xã hội khiến cha mẹ thỏa mãn nhưng vô tình có thể gây áp lực cho con nhà mình và con người khác. </p>\n<p>Điều này có thể chất thêm áp lực không cần thiết lên con mình và dần dần nuôi dưỡng nỗi sợ thất bại, đưa trẻ vào một tình huống cạnh tranh không lành mạnh. Các bậc cha mẹ thân mến, khoe khoang không có lợi cho sức khỏe. Kể về thành tích của con mình với họ hàng thân thích và một số người bạn tốt khác với việc giới thiệu điều đó với tất cả mọi người. </p>\n<p>Các bậc cha mẹ hãy thông thái, tránh chia sẻ cuộc sống riêng tư của con mình với cả thế giới. Hầu hết trường hợp đó chỉ thỏa mãn cái tôi của cha mẹ. Khá công bằng khi ta có quyền tự hào vì con đã rất nỗ lực, nhưng cũng nên nghĩ về những người sẽ cảm thấy xấu hổ vì điểm số thấp.</p>\n<p>Khi đăng điểm số cao hơn của con mình, phụ huynh có thể khiến con nhà người khác suy sụp tinh thần. Cho dù không chủ ý hạ thấp người khác, phụ huynh nên cân nhắc trước khi đăng tải thành tích của con lên mạng xã hội.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-cum-a-gay-ra-nhung-bien-chung-kha-nguy-hiem-2039748.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/cummua-448.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-cum-a-gay-ra-nhung-bien-chung-kha-nguy-hiem-2039748.html\">Biến chứng nguy hiểm của bệnh cúm A, đối tượng nào dễ gặp?</a><span class=\"summary__content-desc\">Bệnh cúm A gây ra bởi các chủng của virus cúm A như H1N1, H3N2, H5N1, H7N9, thường phát triển và gây bệnh vào mùa đông xuân ở nước ta. Nhưng năm nay bệnh rộ lên khi giữa mùa hè.</span></div>\n</summary>\n                            </div>"}