{"url": "https://vietnamnet.vn/an-rau-song-hay-nau-chin-co-loi-ich-suc-khoe-nhat-2072722.html", "title": "Ăn rau sống hay nấu chín tốt hơn?", "abstract": "Rau sống có hàm lượng vitamin cao hơn nhưng có thể khiến một số người bị đầy hơi.", "content_html": "<div>\n                                <p>Rau là nguồn dinh dưỡng tuyệt vời, không chỉ giúp chúng ta no và đủ năng lượng suốt cả ngày mà còn ngăn ngừa các bệnh mạn tính. Đây là thực phẩm tốt nhất nên có khi bạn đang trong <a href=\"https://vietnamnet.vn/giam-can-tag6392854771258032763.html\" title=\"hành trình giảm cân\" target=\"_blank\">hành trình giảm cân</a>. </p>\n<p>Tuy nhiên, cách chế biến có thể đóng một vai trò quan trọng trong việc xác định bạn thu được bao nhiêu lợi ích từ rau xanh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/rau-xanh-422.jpg\">\n<figcaption>Ảnh minh họa: Originalhomesteading</figcaption>\n</figure>\n<p><strong>Sự khác biệt về dinh dưỡng giữa rau sống và rau nấu chín</strong></p>\n<p>Các khoáng chất như kali, canxi và sắt được tìm thấy trong nhiều loại rau sống. Hơn nữa, một số chất dinh dưỡng, đặc biệt là vitamin tan trong nước, bị mất trong quá trình nấu nướng. Trái cây và rau sống có thể chứa nhiều chất dinh dưỡng như vitamin C và vitamin B hơn. </p>\n<p><strong>Cách nấu tác động tới lợi ích sức khỏe</strong></p>\n<p>Nếu thích nấu rau hơn là ăn sống, bạn nên chú ý đến cách chế biến của mình. </p>\n<p>Một số nghiên cứu ghi nhận lựa chọn phương pháp nấu ảnh hưởng đến giá trị dinh dưỡng của rau. Theo Đại học Chiết Giang (Trung Quốc), các nhà khoa học phát hiện bông cải xanh xào, nấu trong lò vi sóng và luộc đều có thể bị giảm hàm lượng chất diệp lục, protein hòa tan, đường và vitamin C trong khi bông cải xanh hấp lại không bị như vậy. </p>\n<p>Ngoài ra, theo <em>Times of India, </em>thời gian nấu nướng lâu cũng dễ làm mất đi tất cả các chất dinh dưỡng của rau. Các chuyên gia khuyên bạn nên nấu chín rau nhanh chóng để giữ lại các chất dinh dưỡng. Thời gian gần đây, cách chế biến bằng nồi chiên không dầu được đánh giá tốt hơn hình thức chiên ngập dầu mỡ truyền thống do giữ lại tỷ lệ cao các chất dinh dưỡng. </p>\n<p><strong>Tác dụng của rau sống </strong></p>\n<p>Một trong những lợi ích lớn nhất của việc ăn rau sống là hàm lượng vitamin nhiều hơn. Vì rau hoàn toàn không tiếp xúc với nhiệt, các chất dinh dưỡng không bị phá vỡ. Điều này đồng nghĩa bạn sẽ nhận được nhiều chất dinh dưỡng hòa tan trong nước - vitamin C và vitamin B - cũng chứa các đặc tính chống oxy hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/rau-xanh-song-425.jpg\">\n<figcaption>Ảnh minh họa: Times of India</figcaption>\n</figure>\n<p><strong>Nhược điểm của rau sống </strong></p>\n<p>Mặc dù có nhiều lợi ích nhưng rau sống không phù hợp với tất cả mọi người. Một số không dung nạp thực phẩm sống, đặc biệt là những người có vấn đề về đường tiêu hóa. Ví dụ, các loại rau họ cải, như bắp cải, bông cải xanh, súp lơ rất lành mạnh và bổ dưỡng nhưng có thể gây đầy hơi hoặc chướng bụng nếu ăn sống.</p>\n<p><strong>Các loại thực phẩm bổ dưỡng hơn khi nấu chín </strong></p>\n<p>Hơn nữa, một số thực phẩm được nấu chín có tác dụng hơn ăn sống. Ví dụ cà rốt có nhiều beta-caroten, là nguồn cung cấp vitamin A, khi được nấu chín.</p>\n<p>Một số loại không nên hoặc không thể ăn sống và bổ dưỡng hơn khi nấu chín như rau chân vịt, măng tây, nấm, khoai tây, cà rốt, cần tây... Tuy nhiên, hãy đảm bảo rằng bạn đang chế biến đúng cách. Hấp được cho là phương pháp nấu ăn tốt nhất cho các loại rau.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cac-loai-rau-dua-muoi-lam-tang-50-nguy-co-ung-thu-da-day-2063166.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/dua-muoi-top-1641.jpg\" alt=\"Món rau được người Việt yêu thích làm tăng nguy cơ mắc ung thư dạ dày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-loai-rau-dua-muoi-lam-tang-50-nguy-co-ung-thu-da-day-2063166.html\">Món rau được người Việt yêu thích làm tăng nguy cơ mắc ung thư dạ dày</a></h3>\n<div class=\"insert-wiki-description\">Các loại rau dưa muối chứa lượng muối dư thừa so với nhu cầu hằng ngày, làm tăng khả năng mắc căn bệnh nguy hiểm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/kho-phan-biet-rau-sach-bang-mat-thuong-chuyen-gia-chi-meo-hay-cho-ba-noi-tro-2068726.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/rausach-1943.jpeg\" alt=\"Khó phân biệt rau sạch bằng mắt thường, chuyên gia chỉ mẹo hay cho bà nội trợ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kho-phan-biet-rau-sach-bang-mat-thuong-chuyen-gia-chi-meo-hay-cho-ba-noi-tro-2068726.html\">Khó phân biệt rau sạch bằng mắt thường, chuyên gia chỉ mẹo hay cho bà nội trợ</a></h3>\n<div class=\"insert-wiki-description\">Rau, củ quả là thực phẩm không thể thiếu trong bữa ăn hàng ngày tuy nhiên đây cũng là thực phẩm dễ bị nhiễm hóa chất độc hại. Do đó lựa chọn rau, củ, quả khi đi chợ luôn là nỗi băn khoăn của các bà nội trợ.</div>\n</div>\n</article>\n</div>\n                            </div>"}