{"url": "https://vietnamnet.vn/bo-y-te-xin-y-kien-ve-2-tinh-huong-ung-pho-dich-covid-19-2015258.html", "title": "Bộ Y tế xin ý kiến về 2 tình huống ứng phó dịch Covid-19", "abstract": "Ngày 2/5, Bộ Y tế cho hay cơ quan này đang tiếp tục tổng hợp ý kiến của các thành viên Ban Chỉ đạo Quốc gia và các cơ quan liên quan để hoàn thiện xây dựng Phương án bảo đảm công tác y tế ứng phó với các tình huống dịch Covid-19 năm 2022-2023.", "content_html": "<div>\n                                <p>Trước đó, hôm 29/4, Bộ Y tế có công văn xin ý kiến thành viên Ban chỉ đạo Quốc gia về phòng chống dịch Covid-19, UBND 63 tỉnh/thành, các đơn vị liên quan thuộc và trực thuộc Bộ này về phương án bảo đảm công tác y tế ứng phó với các tình huống dịch Covid-19 năm 2022 - 2023.</p>\n<p>Hiện số mắc mới mỗi ngày ở Việt Nam chỉ giao động trong mức 3.000-4.000 ca mỗi ngày với chỉ 1-2 ca tử vong, mức thấp nhất kể từ tháng 10/2021 – thời điểm chưa ghi nhận biến thể Omicron tại nước ta.</p>\n<p>Trong dự thảo phương án mà Bộ Y tế đưa ra để xin ý kiến, các tình huống dịch Covid-19 trong giai đoạn chuyển tiếp từ phòng chống đại dịch sang quản lý bền vững, phù hợp với khuyến nghị mà Tổ chức Y tế thế giới đưa ra gần đây.</p>\n<p><strong>Hai tình huống cụ thể</strong></p>\n<p>Hai tình huống được đưa ra trong dự thảo Phương án gồm: Chủng virus vẫn tiếp tục tiến hóa, tuy nhiên do cộng đồng đã có miễn dịch nên số trường hợp nặng và tử vong giảm dần. Điều này dẫn đến các ổ dịch không còn nghiêm trọng như trước hoặc xuất hiện biến chủng mới của vi rút SARS-CoV-2 nhưng ít nghiêm trọng hơn.</p>\n<p> Tình huống 2 là Việt Nam sẽ xuất hiện biến chủng mới của virus SARS-CoV-2 có khả năng làm giảm hiệu quả vắc xin hoặc miễn dịch, khiến ca nhiễm có triệu chứng nghiêm trọng hoặc tử vong tăng lên, đặc biệt ở các nhóm dễ bị tổn thương.</p>\n<p>Trong 2 tình huống này, Bộ Y tế nhấn mạnh một trong 4 nguyên tắc đặt ra là vắc xin là biện pháp hữu hiệu trong việc giảm nguy cơ chuyển nặng, tử vong; tỷ lệ bao phủ vắc xin cao ở tất cả các nhóm đối tượng, đặc biệt là nhóm dễ bị tổn thương và nhóm nguy cơ cao là nền tảng để từng bước nới lỏng các biện pháp y tế và biện pháp xã hội khác.</p>\n<p>Trong tình huống 1, Bộ Y tế đề xuất kế hoạch nghiên cứu tiêm vắc xin mũi thứ 4 cho người lớn và mũi thứ 3 cho trẻ em từ 5 tuổi đến dưới 18 tuổi; tiêm chủng cho trẻ em từ 3 tuổi đến 5 tuổi để sớm triển khai tiêm cho các nhóm đối tượng ngay trong năm 2022.</p>\n<p>Về công tác giám sát, Việt Nam sẽ nghiên cứu, đánh giá và căn cứ tình hình dịch để chuyển biện pháp phòng, chống dịch COVID-19 từ bệnh truyền nhiễm nhóm A sang bệnh truyền nhiễm nhóm B.</p>\n<p>Tăng cường theo dõi giám sát, xét nghiệm phát hiện kịp thời các biến chủng đáng lo ngại (VOC) và những thay đổi về khả năng gây bệnh, khả năng lây truyền và hiệu quả của các biện pháp can thiệp.</p>\n<p>Triển khai giám sát giải trình tự gene tại các điểm giám sát trọng điểm để phát hiện sự tiến hóa của vi rút; Bộ Y tế cũng đề ra kế hoạch mở rộng giám sát SARS-CoV-2 trên động vật bao gồm cả vật nuôi và động vật hoang dã.</p>\n<p>Về các biện pháp xã hội, kịch bản tình huống 1 của Bộ Y tế đề xuất tiếp tục thực hiện các biện pháp phòng chống dịch theo quy định tại Nghị quyết số 128 của Chính phủ, song xem xét giảm bớt hoặc nới lỏng các điều kiện, hướng dẫn để tạo thuận lợi hơn cho các tổ chức, cơ quan, doanh nghiệp, cá nhân việc triển khai thực hiện.</p>\n<p>Cùng đó, đánh giá việc thực hiện, điều chỉnh các chỉ số, ngưỡng xác định cấp độ dịch phù hợp với bản chất dịch, đáp ứng thực tế, tạo điều kiện cho các hoạt động phát triển kinh tế - xã hội.</p>\n<p>Về công tác hậu cần, ngoài việc tiếp tục huy động, vận động sự tham gia đóng góp của các doanh nghiệp, tổ chức, cá nhân; sự tự nguyện chi trả của người mắc COVID-19 khi khám, điều trị theo yêu cầu, Bộ Y tế cũng đề xuất rút gọn, đơn giản hoá hồ sơ chứng từ thanh toán; bãi bỏ các rào cản, chồng chéo, vướng mắc, bất cập hiện hành về chính sách thanh toán chi phí y tế cho hoạt động khám chữa bệnh trong bối cảnh dịch COVID-19.</p>\n<p>Dù đặt ra hai tình huống khác nhau, nhưng về các giải pháp phòng, chống dịch, tình huống 2 sẽ triển khai như ở tình huống 1 và tập trung các hoạt động cơ bản.</p>\n<p>Trong đó, tình huống 2 sẽ thực hiện linh hoạt nguyên tắc “ngăn chặn - phát hiện - cách ly - khoanh vùng - dập dịch” theo quy mô và phạm vi hẹp nhất có thể, phù hợp với diễn biến dịch bệnh; áp dụng linh hoạt công thức chống dịch “5K + vắc xin, thuốc + điềutrị + công nghệ + ý thức người dân + các biện pháp khác”.</p>\n<p>Về các biện pháp xã hội, tình huống 2 đặt ra việc thực hiện nghiêm việc đánh giá cấp độ dịch tại các địa phương để thực hiện các biện pháp phòng chống dịch phù hợp theo quy định tại Nghị quyết số 128 của Chính phủ.</p>\n<p><strong>Từ phòng chống đại dịch sang quản lý bền vững</strong></p>\n<p>Sau hơn hai năm, dịch COVID-19 do các biến thể mới của SARS-CoV-2 liên tục xuất hiện, khiến quá trình lây lan nhanh hơn và mức độ nhiễm bệnh nhiều hơn so với chủng ban đầu.</p>\n<p>Hiện nay, số ca mắc mới trên toàn cầu đã giảm liên tục, số ca nhiễm nặng và tử vong cũng giảm, trong khi tỷ lệ bao phủ vắc xin tăng. Bộ Y tế dẫn nhận định của Tổ chức Y tế thế giới (WHO) về việc dịch COVID-19 sẽ không biến mất hoàn toàn, có thể sớm trở thành bệnh lưu hành.</p>\n<p>Trong ASEAN, một số nước Đông Nam Á đã đưa các tiêu chí để coi Covid-19 là bệnh lưu hành. Indonesia quy định để coi Covid-19 là bệnh lưu hành, tỷ lệ sử dụng giường bệnh phải dưới 5% và tỷ lệ dương tính phải dưới 1% dân số.</p>\n<p>Thái Lan từ ngày 1/7/2022 sẽ coi Covid-19 là bệnh lưu hành với điều kiện tỷ lệ tử vong không vượt quá 0,1% (hiện nay tỷ lệ này là gần 0,2%). Theo đó, Thái Lan sẽ bỏ yêu cầu xét nghiệm, bỏ quy định bắt buộc đeo khẩu trang, ngoại trừ với những người đang nhiễm bệnh.</p>\n<p>Ngày 31/3/2022, WHO ban hành Kế hoạch đáp ứng và phòng chống nhằm kết thúc tình trạng khẩn cấp của đại dịch Covid-19 trong năm 2022 với 3 tình huống cụ thể.</p>\n<p>Tổ chức này WHO cũng khuyến khích các quốc gia thực hiện các biện pháp chuyển tiếp từ phòng chống đại dịch sang quản lý bền vững.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/40000-nguoi-ho-tro-chong-dich-covid-19-o-tphcm-chua-co-tien-thuong-2034889.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/xet-nghiem-617.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/40000-nguoi-ho-tro-chong-dich-covid-19-o-tphcm-chua-co-tien-thuong-2034889.html\">40.000 người hỗ trợ TP.HCM chống dịch Covid-19 chỉ có giấy khen, chưa có tiền thưởng</a><span class=\"summary__content-desc\">“Xin lỗi phải nói ra, ngành y tế mong TP sớm bố trí chi phí khen thưởng lực lượng y tế, tình nguyện viên Covid-19\", ông Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM giãi bày.</span></div>\n</summary>\n                            </div>"}