{"url": "https://vietnamnet.vn/hai-nguoi-o-ha-noi-bat-ngo-phat-hien-mac-benh-phong-sau-thoi-gian-dai-tri-nham-2062688.html", "title": "Hai người ở Hà Nội phát hiện mắc bệnh phong sau thời gian dài điều trị nhầm", "abstract": "Xuất hiện các dấu hiệu tổn thương trên da như rụng tóc, ban đỏ hình cánh bướm ở mặt, sốt, có nốt mờ tròn..., người đàn ông ở Hà Nội đi khám, điều trị phác đồ lupus ban đỏ nhưng không ổn. Gần đây, ông mới biết mình bị bệnh phong.", "content_html": "<div>\n                                <p>Ông V.T.H, 50 tuổi ở Ba Đình, Hà Nội xuất hiện các dấu hiệu tổn thương trên da như rụng tóc, ban đỏ hình cánh bướm ở mặt, sốt, có nốt mờ tròn...</p>\n<p>Đi khám tại một bệnh viện lớn ở Hà Nội, ông H. được chẩn đoán Lupus ban đỏ. Điều trị suốt 2-3 năm theo phác đồ, cơn phản ứng có giảm nhưng sau đó triệu chứng vẫn tái diễn, ông đi khám tại Bệnh viện Da liễu Hà Nội.</p>\n<p>Kết quả hội chẩn giữa các bác sĩ bệnh viện này và Bệnh viện Da liễu Trung ương đã tìm ra căn nguyên khiến ông có các triệu chứng trên là vi khuẩn gây bệnh phong. Điều này khiến ông rất ngạc nhiên.</p>\n<p>Một bệnh nhân khác cũng ở Hà Nội, mắc bệnh phong nhưng bị chẩn đoán nhầm là người phụ nữ 49 tuổi ở quận Cầu Giấy. Chị kể, khi phát hiện thương tổn ban đầu là các ban đỏ ở mặt, chị đã đi khám tại một cơ sở y tế, chẩn đoán Lupus ban đỏ hệ thống và điều trị bằng corticoid toàn thân.</p>\n<p>Thương tổn giảm nhưng hay tái phát. Bệnh nhân được điều trị dai dẳng nhiều đợt trong thời gian dài. Đến khám tại Bệnh viện Da liễu Trung ương, các bác sĩ nghi ngờ cơn phản ứng phong loại 2, chỉ định xét nghiệm mô bệnh học và phát hiện được đặc điểm điển hình của bệnh phong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/benh-phong-709.png\">\n<figcaption><em>Tổn thương sẩn đỏ 1 - 2cm rải rác vùng tay, lưng, ấn đau, mặt mu bàn tay của bệnh nhân phong khô, mất bóng</em>. Ảnh: BVCC</figcaption>\n</figure>\n<p> BS Lê Thị Mai, Trưởng phòng Chỉ đạo tuyến Bệnh viện Da liễu Trung ương, cho biết lý do khiến người bệnh điều trị theo phác đồ Lupus ban đỏ bởi người bệnh được điều trị bằng corticoid nên đã làm giảm cơn phản ứng. Phác đồ điều trị phong cũng có sử dụng loại thuốc này.</p>\n<p>Các ca bệnh trên đều khó phát hiện, sau khi điều trị đúng phác đồ, người bệnh đã tiến triển tốt, các triệu chứng thuyên giảm nhiều. </p>\n<p>Nhờ thực hiện tốt chương trình phòng chống phong quốc gia, tỷ lệ mắc phong tại Việt nam hiện nay rất thấp.</p>\n<p>Tuy nhiên, không ít trường hợp mắc bệnh phong bị chẩn đoán muộn, để lại di chứng tàn tật nguy hiểm cho bệnh nhân và có thể tạo thành các ổ bệnh nguy hiểm trong cộng đồng. Không ít ca bệnh “chạy vòng quanh” khám nhiều nơi nhưng không tìm ra nguyên nhân chính xác.</p>\n<p>Cách đây không lâu, Bệnh viện Da Liễu Trung ương vừa tiếp nhận bệnh nhân nam 35 tuổi, quê ở Lộc Bình, Lạng Sơn đến khám vì nổi nhiều tổn thương nốt sẩn đỏ, ấn đau, rải rác trên cơ thể.</p>\n<p>Bệnh nhân kể, tình trạng này diễn biến hơn 2 năm. Anh đã đi khám nhiều nơi nhưng nhận các kết quả chẩn đoán khác nhau. Trải qua nhiều đợt điều trị nhưng bệnh không thuyên giảm, ngày càng tiến triển nặng.</p>\n<p>Bác sĩ Bệnh viện Da liễu Trung ương phát hiện anh gặp các tổn thương như các sẩn đỏ, ấn chắc, đau tại tổn thương, kích thước đa dạng từ 1-3 cm, phân bố rải rác khắp vùng mặt, tay chân, thân mình.</p>\n<p>Khám thần kinh cảm giác nông bệnh nhân bình thường, không sờ thấy các dây thần kinh nông sưng to, nhưng mu bàn tay 2 bên của bệnh nhân khô, mất bóng.</p>\n<p>Dù không điển hình nhưng nghi ngờ bệnh nhân mắc bệnh phong, các bác sĩ đã chỉ định xét nghiệm rạch dái tai tìm vi khuẩn phong. Kết quả dương tính, khẳng định chẩn đoán bệnh.</p>\n<p>Phong là bệnh truyền nhiễm mạn tính do vi khuẩn Mycobacterium leprae gây ra, chủ yếu biểu hiện ở ngoài da và hệ thống thần kinh ngoại biên. Nếu không điều trị kịp thời sẽ để lại di chứng mất cảm giác các dây thần kinh, tàn tật vĩnh viễn, biến dạng cơ thể.</p>\n<p>Bệnh không chỉ ảnh hưởng đến sức khỏe mà còn tác động nặng nề đến tâm lý người bệnh. Cơ chế lây nhiễm của bệnh phong chủ yếu qua tiếp xúc, lây qua dịch tiết của người bệnh, nhưng đòi hỏi phải tiếp xúc gần và kéo dài.</p>\n<p>Nếu người bệnh đã bắt đầu điều trị thì khả năng truyền bệnh giảm tới 99%. Tỷ lệ lây giữa vợ chồng chỉ là 2-3%. Bệnh không di truyền và có thể chữa khỏi.</p>\n<p>Hiện toàn quốc còn khoảng 8.000 bệnh nhân phong đang được quản lý. Hằng năm, nước ta phát hiện khoảng 100 bệnh nhân mới. Thời kỳ ủ bệnh của bệnh phong rất lâu, trung bình 3-5 năm hoặc có trường hợp có thể 5 năm, 10 năm mới phát bệnh. Các bác sĩ nhận định, đây chính là nguồn lây, không tiếp tục chống phong thì bệnh này vốn bị coi là lãng quên này sẽ quay trở lại. </p>\n<p>Các chuyên gia đầu ngành Da liễu khuyến cáo các bác sĩ không được mất cảnh giác với bệnh lí này. Khi nghi ngờ có ca mắc bệnh cần chuyển tới các cơ sở y tế chuyên khoa để thăm khám và làm các xét nghiệm chẩn đoán.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sot-xuat-huyet-tang-nhanh-87-ca-tu-vong-moi-1500-tui-thuoc-tri-soc-nhap-ve-2062666.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/dich-truyen-sot-xuat-huyet-624.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sot-xuat-huyet-tang-nhanh-87-ca-tu-vong-moi-1500-tui-thuoc-tri-soc-nhap-ve-2062666.html\">87 ca sốt xuất huyết tử vong trong 9 tháng, mới có 1.500 túi thuốc trị sốc về Việt Nam</a><span class=\"summary__content-desc\">Tổng nhu cầu dịch truyền cao phân tử dextran điều trị sốc sốt xuất huyết của 48 địa phương và 9 bệnh viện Trung ương lên tới hơn 31.200 túi, trong khi một công ty dược mới chỉ nhập khẩu được 1.500 túi về Việt Nam.</span></div>\n</article>\n                            </div>"}