{"url": "https://vietnamnet.vn/benh-tay-chan-mieng-co-3-dau-hieu-som-canh-bao-dien-bien-nang-2025272.html", "title": "Hàng trăm trẻ nhập viện do tay chân miệng, bác sĩ cảnh báo 3 dấu hiệu nặng, có thể tử vong", "abstract": "Đa phần trẻ mắc tay chân miệng có diễn biến nhẹ, tuy nhiên nếu không được phát hiện và điều trị kịp thời, bệnh cũng có thể có nhiều biến chứng nguy hiểm, thậm chí dẫn đến tử vong.", "content_html": "<div>\n                                <p>Tay chân miệng là một bệnh truyền nhiễm có thể do nhiều loại virus gây nên, bệnh lây lan từ người sang người và có nguy cơ tạo thành ổ dịch lớn. Bệnh có nhiều biến chứng nguy hiểm và đặc biệt là diễn biến rất nhanh chỉ trong vòng vài giờ. Do đó, nhận biết sớm và chăm sóc trẻ mắc bệnh là yếu tố rất quan trọng giúp giảm tỷ lệ mắc và biến chứng nặng ở trẻ.</p>\n<p>Theo thống kê, số lượng trẻ mắc bệnh tay chân miệng đến khám tại Bệnh viện Nhi Trung ương đang có chiều hướng gia tăng. Trong tháng 4 và tháng 5, bệnh viện ghi nhận có 776 bệnh nhi mắc bệnh tay chân miệng đến khám, tăng 759 ca so với 2 tháng trước đó. Trong đó, có 114 trẻ phải nhập viện điều trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/benhnhi-1131.jpg\">\n<figcaption>Trẻ mắc bệnh tay chân miệng đang gia tăng</figcaption>\n</figure>\n<p>Tại Bệnh viện Nhi Trung ương, bé T.A (31 tháng tuổi) nhập viện vào ngày thứ 5 do mắc tay chân miệng, trong tình trạng sốt cao, đau rát miệng. Khi thăm khám toàn thân, các bác sĩ nhận thấy da vùng đùi 2 bên của bé rải rác mụn nước đã khô. Hiện sau 3 ngày điều trị, trẻ hết sốt và đã có thể ăn được.</p>\n<p>TS.BS Đỗ Thiện Hải – Phó Giám đốc Trung tâm Bệnh nhiệt đới, Bệnh viện Nhi Trung ương, cho biết, bệnh tay chân miệng xuất hiện quanh năm, đặc biệt giai đoạn giao mùa là thời điểm thuận lợi nhất cho virus gây bệnh phát triển. </p>\n<p>Trẻ mắc tay chân miệng thường có các biểu hiện như: Sốt (sốt nhẹ hoặc sốt cao) và tổn thương ở da (đỏ, mụn nước ở các vị trí đặc biệt như họng, quanh miệng, lòng bàn tay, lòng bàn chân, mông, đầu gối…). Tuy nhiên, có một số trẻ chỉ có biểu hiện loét miệng hoặc nổi nốt nhỏ ở mông hay bẹn, nếu gia đình không chú ý, rất khó phát hiện. </p>\n<p>Ví dụ trường hợp bé H.N (15 tháng tuổi) nhập viện do sốt cao 39-40 độ không hạ, quấy khóc, đau miệng, không ăn được. Phụ huynh chỉ nghĩ con bị sốt, nhiệt miệng nên không ăn được, không biết con mắc bệnh tay chân miệng, vì lúc ở nhà tay chân con chưa nổi nốt.</p>\n<p>Theo TS.BS Đỗ Thiện Hải, đa phần trẻ mắc bệnh có diễn biến nhẹ, tuy nhiên nếu không được phát hiện và điều trị kịp thời, bệnh cũng có thể có nhiều biến chứng nguy hiểm như sốc, viêm não, viêm màng não, viêm cơ tim, phù phổi cấp, thậm chí dẫn đến tử vong. </p>\n<p>“Khi phát hiện trẻ mắc bệnh, gia đình nên đưa con đến khám tại các cơ sở y tế, để được tư vấn về cách chăm sóc, cách phát hiện triệu chứng nặng để có thể đưa trẻ đến điều trị kịp thời, không nên tìm hiểu trên mạng rồi tự ý dùng thuốc, có thể khiến bệnh của trẻ nặng thêm”, TS.BS Hải lưu ý.</p>\n<p>Cũng theo TS.BS Đỗ Thiện Hải, đã có nhiều trường hợp trẻ biến chứng nặng do gia đình không biết nên đã bỏ qua các dấu hiệu cảnh báo đáng tiếc. Nếu trẻ có 1 trong 3 triệu chứng dưới đây, cha mẹ cần đưa trẻ đến ngay cơ sở y tế để khám và điều trị kịp thời, không nên chủ quan tự theo dõi ở nhà, tránh hậu quả đáng tiếc có thể xảy ra.</p>\n<p><strong>Ba dấu hiệu sớm cảnh báo bệnh diễn biến nặng:</strong></p>\n<p>Sốt cao không đáp ứng với điều trị: Trẻ sốt trên 38,5 độ kéo dài hơn 48 giờ và không đáp ứng với thuốc hạ nhiệt.</p>\n<p>Giật mình: Đây là dấu hiệu của tình trạng nhiễm độc thần kinh. Chú ý phát hiện triệu chứng này ngay cả khi trẻ đang chơi, quan sát xem tần suất giật mình có tăng theo thời gian hay không.</p>\n<p>Quấy khóc dai dẳng kéo dài: Trẻ có thể quấy khóc nhiều, thậm chí là quấy khóc cả đêm không ngủ. Trẻ cứ ngủ khoảng 15-20 phút lại dậy quấy khóc khoảng 15-20 phút rồi lại ngủ tiếp. Nhiều cha mẹ thường giải thích là do bé có các nốt đau miệng nhưng thực tế không phải vậy. Đó là do tình trạng nhiễm độc thần kinh ở giai đoạn rất sớm.</p>\n<p><strong>Các biện pháp phòng ngừa bệnh tay chân miệng:</strong></p>\n<p>Hiện chưa có vắc xin và thuốc điều trị đặc hiệu bệnh. Mỗi lần trẻ nhiễm bệnh chỉ tạo ra kháng thể với một loại virus nhất định, trẻ có thể mắc bệnh trở lại nếu bị nhiễm virus khác thuộc nhóm Enterovirus. Do đó, chú trọng phòng bệnh trong cộng đồng là biện pháp tốt nhất để bảo vệ trẻ và gia đình.</p>\n<p>Rửa tay thường xuyên bằng xà phòng dưới vòi nước chảy nhiều lần trong ngày (cả người lớn và trẻ em), đặc biệt trước khi chế biến thức ăn, trước khi ăn/cho trẻ ăn, trước khi bế ẵm trẻ, sau khi đi vệ sinh, sau khi thay tã và làm vệ sinh cho trẻ.</p>\n<p>Thực hiện tốt vệ sinh ăn uống: ăn chín, uống chín; vật dụng ăn uống được rửa sạch sẽ trước khi sử dụng; dùng nước sạch trong sinh hoạt hàng ngày; không mớm thức ăn cho trẻ; không cho trẻ ăn bốc, mút tay, ngậm mút đồ chơi, dùng chung khăn ăn, khăn tay, vật dụng ăn uống như cốc, bát, đĩa, thìa, đồ chơi chưa được khử trùng.</p>\n<p>Thường xuyên lau sạch các bề mặt, dụng cụ tiếp xúc hàng ngày như đồ chơi, dụng cụ học tập, tay nắm cửa, tay vịn cầu thang, mặt bàn/ghế, sàn nhà bằng xà phòng hoặc các chất tẩy rửa thông thường.</p>\n<p>Người nhà không cho trẻ tiếp xúc với người bệnh hoặc nghi ngờ mắc bệnh; Sử dụng nhà tiêu hợp vệ sinh, phân và các chất thải của bệnh nhân phải được thu gom và đổ vào nhà tiêu hợp vệ sinh.</p>\n<p>Bác sĩ khuyến cáo thêm, các gia đình khi có con mắc tay chân miệng cần báo ngay cho trường học, nhà trẻ hoặc cơ quan y tế gần nhất để có phương án vệ sinh các bề mặt, dụng cụ mà trẻ đã từng tiếp xúc, đồng thời theo dõi sức khoẻ của các bé đã tiếp xúc với trẻ mắc bệnh. Đây cũng là 1 biện pháp cần thiết để phòng bệnh, tránh lây lan ra cộng đồng.</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-tay-chan-mieng-va-nhung-dau-hieu-nguyen-nhan-cach-dieu-tri-2017806.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/nhung-dau-hieu-benh-tay-chan-mieng-o-tre-phu-huynh-cho-bo-qua-5f8a7b78911d472fad8533302ba00e4f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-tay-chan-mieng-va-nhung-dau-hieu-nguyen-nhan-cach-dieu-tri-2017806.html\">Những dấu hiệu bệnh tay chân miệng ở trẻ, phụ huynh chớ bỏ qua</a><span class=\"summary__content-desc\">Tay chân miệng là bệnh phổ biến ở trẻ nhỏ mỗi khi vào mùa. Bệnh phổ biến ở nhiều quốc gia châu Á, trong đó có Việt Nam.</span></div>\n</summary>\n                            </div>"}