{"url": "https://vietnamnet.vn/tru-thu-nhap-tang-them-voi-4-bac-si-lam-them-khong-dung-quy-dinh-2069363.html", "title": "Trừ thu nhập 4 bác sĩ ở TP.HCM làm thêm không xin phép", "abstract": "Bệnh viện TP Thủ Đức đã tiến hành kiểm điểm 4 bác sĩ làm thêm ở phòng khám tại tỉnh Tiền Giang mà không báo cáo Khoa và lãnh đạo bệnh viện.", "content_html": "<div>\n                                <p>Chiều 12/10, lãnh đạo Bệnh viện TP Thủ Đức cho biết đã tiến hành họp kiểm điểm với 4 bác sĩ Khoa Ung bướu. Các bác sĩ đã làm thêm ngoài giờ nhưng không có sự đồng ý của lãnh đạo bệnh viện. </p>\n<p>Cụ thể, kỷ luật khiển trách, trừ thu nhập tăng thêm 6 tháng đối với bác sĩ L.H.A, phê bình và trừ thu nhập tăng thêm (2-3 tháng) đối với các bác sĩ X.T, V.X.T, L.M.</p>\n<p>Theo bác sĩ Vũ Trí Thanh, Phó Giám đốc điều hành Bệnh viện TP Thủ Đức, thu nhập tăng thêm khác nhau theo từng chuyên khoa, từng bác sĩ. Về cơ bản, thu nhập tăng thêm tại bệnh viện này khá thấp. </p>\n<p>Trước đó, 4 bác sĩ nói trên đã tranh thủ những ngày cuối tuần, ngày ra trực (ngày nghỉ sau đêm trực) để làm thêm ở một phòng khám thuộc tỉnh Tiền Giang. Thỉnh thoảng, phòng khám cần người trong giờ hành chính, các bác sĩ sẽ nhờ đồng nghiệp hỗ trợ công việc để tham gia. Việc làm thêm này chưa báo cáo hay được sự đồng ý của lãnh đạo bệnh viện. </p>\n<p>Ban giám đốc Bệnh viện TP Thủ Đức đã tổ chức họp, yêu cầu các bác sĩ tường trình. Bốn bác sĩ cho biết, do không nắm rõ quy định, đã tự sắp xếp thời gian ra trực để làm thêm và chưa báo cáo với lãnh đạo Khoa, Ban Giám đốc. Các bác sĩ chấp nhận kiểm điểm và nhận hình thức kỷ luật.</p>\n<p>Theo bác sĩ Thanh, giống như các bệnh viện công lập hiện nay, thu nhập của nhân viên y tế rất thấp. Bệnh viện gặp khó khăn về kinh tế do ảnh hưởng của dịch bệnh Covid-19. Trong khi đó, bác sĩ vẫn phải lo lắng cho gia đình, con cái, “cơm áo gạo tiền” bủa vây. </p>\n<p>“Họ từ TP.HCM phải đến tận Tiền Giang đi làm cũng cực lắm chứ không sung sướng gì\", ông nói. </p>\n<p>Sau sự việc trên, các khoa phòng đã khẩn trương rà soát lại việc tuân thủ các quy định pháp luật, không được lấy giờ làm việc của cơ quan; chỉ được phép tham gia hoạt động khám chữa bệnh cho tổ chức khác khi được sự đồng ý bằng văn bản của lãnh đạo bệnh viện.</p>\n<p>Bệnh viện sẽ xem xét và có các biện pháp xử lý phù hợp, thường xuyên kiểm tra đột xuất việc tuân thủ giờ giấc và thực hiện quy chế, triển khai chấm công bằng dấu vân tay.</p>\n<p>Theo Sở Y tế TP.HCM, điều 14 của Luật viên chức quy định rõ quyền của viên chức về hoạt động kinh doanh và làm việc ngoài thời gian quy định. Theo đó, viên chức được hoạt động nghề nghiệp ngoài thời gian làm việc quy định trong hợp đồng làm việc, trừ trường hợp pháp luật có quy định khác.</p>\n<p>Được ký hợp đồng vụ, việc với cơ quan, tổ chức, đơn vị khác mà pháp luật không cấm nhưng phải hoàn thành nhiệm vụ được giao và có sự đồng ý của người đứng đầu đơn vị sự nghiệp công lập.</p>\n<p>Được góp vốn nhưng không tham gia quản lý, điều hành công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh, hợp tác xã, bệnh viện tư, trường học tư và tổ chức nghiên cứu khoa học tư, trừ trường hợp pháp luật chuyên ngành có quy định khác.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/coi-troi-de-bac-si-dang-hoang-di-lam-them-2067442.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/bacsi-1711.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/coi-troi-de-bac-si-dang-hoang-di-lam-them-2067442.html\">‘Cởi trói’ để bác sĩ đàng hoàng đi làm thêm</a><span class=\"summary__content-desc\">Tất cả những bác sĩ mà tôi biết, họ thực sự tức giận khi đọc loạt bài “4 bác sĩ trốn/lén/cắp giờ/qua mặt, đi làm xuyên tỉnh ở phòng khám tư”. Tôi cũng không đồng ý với những bài viết này.</span></div>\n</article>\n                            </div>"}