{"url": "https://vietnamnet.vn/nguoi-dan-ong-ha-noi-ngung-tim-nhieu-lan-duoc-cuu-song-ngoan-muc-2080606.html", "title": "Người đàn ông Hà Nội ngừng tim nhiều lần được cứu sống ngoạn mục", "abstract": "Nhập viện vì đau hạ sườn phải, nôn, bụng chướng, anh T. ở Hà Nội nhanh chóng rơi vào hôn mê. Người đàn ông 46 tuổi sau đó ngừng tuần hoàn nhiều lần, được cứu sống ngoạn mục.", "content_html": "<div>\n                                <p>Trở lại Bệnh viện Đa khoa Thạch Thất khám sức khoẻ sau một tuần ra viện, anh N.V.T (46 tuổi, trú ở huyện Thạch Thất, Hà Nội) không tin nổi mình được cứu sống sau nhiều lần ngừng tuần hoàn, với nhiều bệnh lý nền phức tạp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/ngung-tuan-hoan-59.jpeg\">\n<figcaption><em>Bác sĩ thăm khám sức khoẻ cho bệnh nhân T.  Ảnh: Ánh Tuyết </em></figcaption>\n</figure>\n<p>Đầu tháng 10, anh T. nhập viện trong tình trạng đau hạ sườn phải, nôn, bụng chướng kết hợp bí tiểu, phù 2 chân. Bản thân anh có bệnh nền <a href=\"https://vietnamnet.vn/xo-gan-tag14802316500962960050.html\" target=\"_blank\">xơ gan</a> nặng, thường xuyên uống nhiều rượu.</p>\n<p>Bác sĩ đánh giá anh T. có nguy cơ diễn biến nhanh, tiên lượng xấu và được theo dõi điều trị hồi sức tích cực.</p>\n<p>Sau 8 giờ nhập viện theo dõi, bệnh nhân rơi vào tình trạng hôn mê, nhiễm khuẩn tăng lên. Bác sĩ chẩn đoán bệnh nhân theo dõi viêm màng não, xơ gan child pugh C (xơ gan mất bù, tiên lượng tử vong sau 1-2 năm rất cao), nhiễm trùng dịch cổ chướng.</p>\n<p>Bệnh diễn biến nặng lên, anh T. được đặt nội khí quản, thở máy xâm nhập, chọc dịch não tủy, điều trị kháng sinh theo kháng sinh đồ, cân bằng kiềm toan.</p>\n<p>Trong quá trình điều trị, nhiều lần bệnh nhân rơi vào tình trạng ngừng tuần hoàn (ngừng tim). Bác sĩ xác định nguyên nhân do rối loạn nhịp rung thất gây ra trên nền bệnh nhân xơ gan child pugh C, viêm màng não, nhiễm trùng dịch cổ trướng. Bệnh nhân nhanh chóng được sốc điện, kiểm soát nhịp tim điều trị phối hợp.</p>\n<p>BSCKI Nguyễn Kim Lý, Trưởng Khoa Hồi sức tích cực - Bệnh viện Đa khoa Thạch Thất, cho biết suốt gần 1 tháng điều trị, có những thời điểm bệnh nhân tổn thương phổi diễn biến nặng, tình trạng nhiễm trùng cổ trướng xơ gan diễn biến phức tạp. </p>\n<p>Dù tình trạng viêm màng não tạm thời kiểm soát, tuy nhiên, tình trạng rối loạn nhịp tim bắt đầu xuất hiện và liên tục xảy ra rung thất, đe dọa tử vong.</p>\n<p>Trong tuần đầu, bệnh nhân xuất hiện nhiều lần rung thất, dù hi vọng mong manh, các thầy thuốc vẫn quyết tâm cứu người đàn ông này. Gia đình bệnh nhân cũng muốn được chuyển anh T. lên tuyến trên nhưng khi chuẩn bị sẵn sàng để chuyển, bệnh nhân lại rơi vào tình trạng nguy kịch, tiên lượng rất khó khăn.</p>\n<p>Các cuộc hội chẩn giữa thầy thuốc của Bệnh viện Thạch Thất với bệnh viện đầu ngành nội khoa, tim mạch liên tục được tiến hành để có phác đồ điều trị tốt nhất, trong khi phương tiện cấp cứu và hồi sức hiện có của bệnh viện rất khó khăn để điều trị toàn diện như mong muốn.</p>\n<p>Trải qua 12 ngày thở máy xâm nhập, chức năng phổi bệnh nhân bắt đầu hồi phục, kiểm soát được tình trạng nhiễm trùng, bệnh nhân được cai máy thở thành công và rút ống thở. </p>\n<p>Ngày được ra viện, anh T. kể, anh uống rượu nhiều năm, sau khi được rút ống nội khí quản, anh vật vã với hội chứng cai, lại đau nhiều do vết loét vùng cùng cụt, tưởng sẽ bỏ cuộc. Nhưng với sự chăm sóc nhiệt tình của thầy thuốc và gia đìn, anh đã vượt qua để trở về với gia đình.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ngo-ngang-phat-hien-ung-thu-co-tu-cung-khi-tinh-co-di-kham-cung-dong-nghiep-2080289.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ung-thu-co-tu-cung-234.jpeg\" alt=\"Ngỡ ngàng nhận kết quả ung thư khi tình cờ đi khám cùng đồng nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngo-ngang-phat-hien-ung-thu-co-tu-cung-khi-tinh-co-di-kham-cung-dong-nghiep-2080289.html\">Ngỡ ngàng nhận kết quả ung thư khi tình cờ đi khám cùng đồng nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Thấy sức khoẻ bình thường, công việc bận rộn, chị Thanh Hà (41 tuổi) ít khi đi khám. Mới đây, đồng nghiệp rủ đi khám sức khoẻ sinh sản miễn phí, chị ngỡ ngàng nhận về bản bệnh án với kết quả chẩn đoán: ung thư cổ tử cung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-o-ha-noi-tu-vong-sau-2-thang-bi-cho-can-2080139.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/benhdai-506.jpeg\" alt=\"Người đàn ông ở Hà Nội tử vong sau 2 tháng bị chó cắn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-o-ha-noi-tu-vong-sau-2-thang-bi-cho-can-2080139.html\">Người đàn ông ở Hà Nội tử vong sau 2 tháng bị chó cắn</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông 45 tuổi trọ ở Long Biên (Hà Nội) lên cơn vật vã, có dấu hiệu sợ gió, sợ nước sau 2 tháng bị chó cắn vào bàn tay phải, tử vong sau ít ngày vào viện điều trị.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-dau-vat-va-nguoi-phu-nu-phat-hien-mac-benh-co-ty-le-tu-vong-cao-2080171.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tui-phinh-dong-mach-nao-646.jpeg\" alt=\"Đau đầu vật vã, người phụ nữ được phát hiện mắc bệnh có tỷ lệ tử vong cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-dau-vat-va-nguoi-phu-nu-phat-hien-mac-benh-co-ty-le-tu-vong-cao-2080171.html\">Đau đầu vật vã, người phụ nữ được phát hiện mắc bệnh có tỷ lệ tử vong cao</a></h3>\n<div class=\"insert-wiki-description\">Nữ bệnh nhân 58 tuổi được đưa vào bệnh viện cấp cứu trong tình trạng đau đầu vật vã lan xuống sau gáy, buồn nôn, nôn ra dịch thức ăn kèm theo tức ngực, chẩn đoán xuất huyết não cấp tính do vỡ phình mạch.</div>\n</div>\n</article>\n</div>\n                            </div>"}