{"url": "https://vietnamnet.vn/nam-sinh-xuat-huyet-nao-o-tuoi-16-2056853.html", "title": "Nam sinh xuất huyết não ở tuổi 16, dấu hiệu cảnh báo bệnh lý nguy hiểm", "abstract": "Sau 3 ngày đau đầu liên tục nhưng uống thuốc không đỡ, nam sinh 16 tuổi hôn mê phải đi cấp cứu, chẩn đoán xuất huyết não, có dị dạng mạch máu não.", "content_html": "<div>\n                                <p>BSCKI Nguyễn Mạnh Linh, Khoa Hồi sức tích cực 2 Bệnh viện đa khoa tỉnh Hoà Bình, chia sẻ ca bệnh với  <em>VietNamNet</em> sáng 6/9.</p>\n<p>Người nhà cho biết, 3 ngày trước khi vào viện, bệnh nhân kêu đau đầu, cơn đau từ nhẹ, tăng dần không dứt, dù có uống thuốc giảm đau nhưng không đáp ứng. Tuần cuối tháng 8, bệnh nhân bất ngờ hôn mê, đưa vào Bệnh viện đa khoa tỉnh Hoà Bình cấp cứu.</p>\n<p>Hình ảnh chụp chiếu cho thấy bệnh nhân bị vỡ mạch, dẫn đến đột quỵ do xuất huyết não. Chỉ định mổ cấp cứu do vỡ dị dạng mạch máu não được đưa ra. Bệnh nhân trải qua hơn 2 tuần điều trị, hiện đã tỉnh táo, dự kiến được ra viện trong mấy ngày tới. Đáng nói, bệnh để lại nhiều di chứng, việc quay lại trường học của em chưa thể tiên lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/xuat-huyet-nao-504.png\">\n<figcaption><em>Bệnh nhân 16 tuổi bị xuất huyết não đang điều trị tại khoa Hồi sức tích cực 2, Bệnh viện đa khoa tỉnh Hoà Bình.</em></figcaption>\n</figure>\n<p>Đây là ca bệnh trẻ tuổi nhất mà khoa điều trị. Trước đó, các bác sĩ từng tiếp nhận một số ca dị dạng mạch máu não ở tuổi 20, 30. </p>\n<p>Theo BS Linh, dị dạng mạch máu não là sự bất thường về hình dạng, kích thước mạch máu hoặc nối thông trực tiếp động tĩnh mạch mà không thông qua mao mạch, không cấp máu cho não.</p>\n<p>Đây là bệnh bẩm sinh, rất nguy hiểm, dị dạng mạch máu não có thể xuất hiện từ tuần thứ 4 đến tuần thứ 8 thai kỳ hoặc tự hình thành.</p>\n<p>Bệnh lý này chiếm khoảng 2% những ca đột quỵ, xuất huyết não hàng năm, thường xảy ra ở người trẻ tuổi. Các cơ sở y tế khác trên cả nước từng điều trị, phẫu thuật cho bệnh nhi chỉ 10 tuổi (ở Quảng Ninh) hay bé trai 7 tuổi (ở Bình Dương), bé gái 11 tuổi (ở TP.HCM) bị đột quỵ do dị dạng mạch máu não. </p>\n<p>Đáng nói, bệnh xảy đến đột ngột, trước đó không có nhiều triệu chứng đặc hiệu, khó chẩn đoán và dễ điều trị không đúng cách. Nhiều người đang khỏe mạnh nhưng đột nhiên bị đau đầu dữ dội, bất ngờ vì chủ quan khiến cho việc điều trị muộn.</p>\n<p>“Bệnh nhân thường vào viện với các triệu chứng của xuất huyết não, đau đầu kéo dài, động kinh hoặc tình cờ phát hiện khi đi khám bệnh hoặc điều trị một bệnh khác” – bác sĩ Linh cho biết.</p>\n<p><strong>Triệu chứng gợi ý của dị dạng mạch máu não</strong> là bệnh nhân đau đầu kéo dài mà việc điều trị nội khoa (như uống thuốc giảm đau) không cải thiện, về sau có xuất hiện cơn co giật, động kinh do vỡ mạch gây áp suất tiếp giáp lên não.</p>\n<p>Những trường hợp dị dạng mạch máu não với khối dị dạng kích thước lớn có thể gây liệt tay chân, méo miệng…</p>\n<p>“Nhiều trường hợp xuất hiện đau đầu chỉ điều trị qua loa hoặc tự điều trị bằng cách mua thuốc giảm đau, hoặc chẩn đoán điều trị thần kinh” – bác sĩ Linh nêu thực tế. Khối dị dạng mạch máu não có thể lớn lên nếu không điều trị, khi vỡ gây xuất huyết não hoặc xuất huyết khoang dưới nhện, dẫn đến tổn thương não vĩnh viễn, thậm chí tử vong.</p>\n<p>Việc chẩn đoán dị dạng mạch máu não được thực hiện bằng chụp cộng hưởng từ sọ não (MRI sọ não); Cắt lớp vi tính (MSCT) từ 64 lát cắt chụp sọ não và mạch máu não có tiêm thuốc cản quang; Chụp mạch não số hóa xóa nền (DSA) để đánh giá chi tiết hình thái cấu trúc dị dạng mạch máu não đồng thời có thể điều trị can thiệp.</p>\n<p>Vị bác sĩ cho biết dự phòng vỡ hoặc tái vỡ mạch máu não là một trong những lý do chủ yếu để khuyến cáo điều trị can thiệp sớm đối với dị dạng mạch máu não.</p>\n<p>“Rất cần thiết phải thực hiện khảo sát mạch máu não khi bệnh nhân xuất hiện những cơn đau đầu kéo dài, hoặc cơn động kinh mà điều trị nội khoa không cải thiện triệu chứng”, BS Linh nhấn mạnh. Cho tới nay, để điều trị dị dạng mạch máu não, thầy thuốc thường can thiệp nội mạch gây tắc búi dị dạng, phẫu thuật lấy dị dạng, xạ trị bằng dao Gamma.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-lop-9-uong-nham-21-vien-thuoc-tranh-thai-cua-me-2069891.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/thuoc-tranh-thai-462.png\" alt=\"Hi hữu: Nam sinh lớp 9 uống nhầm 21 viên thuốc tránh thai của mẹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-lop-9-uong-nham-21-vien-thuoc-tranh-thai-cua-me-2069891.html\">Hi hữu: Nam sinh lớp 9 uống nhầm 21 viên thuốc tránh thai của mẹ</a></h3>\n<div class=\"insert-wiki-description\">Thay vì uống thuốc mẹ mua cho để trị viêm họng, nam sinh lớp 9 ở Hải Dương lấy nhầm vỉ thuốc tránh thai của mẹ để cùng chỗ, phải vào viện cấp cứu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-tram-cam-nang-vi-bo-me-ep-hoc-qua-nhieu-tieng-anh-2069013.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/namgioi-1197.jpg\" alt=\"Nam sinh trầm cảm nặng, liên tục muốn tự sát vì bị ép học tiếng Anh quá nhiều\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-tram-cam-nang-vi-bo-me-ep-hoc-qua-nhieu-tieng-anh-2069013.html\">Nam sinh trầm cảm nặng, liên tục muốn tự sát vì bị ép học tiếng Anh quá nhiều</a></h3>\n<div class=\"insert-wiki-description\">Do kỳ vọng quá nhiều, bố mẹ H. liên tục thúc giục con học, đặc biệt là môn tiếng Anh. Bị áp lực trong thời gian dài, nam sinh 18 tuổi rơi vào trầm cảm nặng.</div>\n</div>\n</article>\n</div>\n                            </div>"}