{"url": "https://vietnamnet.vn/gioi-khoa-hoc-canh-bao-cac-virus-bien-doi-bat-thuong-sau-covid-19-2025253.html", "title": "Giới khoa học cảnh báo các virus biến đổi bất thường sau Covid-19", "abstract": "Nghiên cứu của Đại học Sydney cho thấy đại dịch Covid-19 đã tác động mạnh tới các virus mùa đông ở Australia.", "content_html": "<div>\n                                <p>Nghiên cứu đã ghi nhận đại dịch Covid-19 tạo ra sự thay đổi lớn về tỷ lệ mắc và di truyền của virus hợp bào hô hấp (RSV) ở Australia. </p>\n<p>Đây là loại virus phổ biến thường gây ra các triệu chứng nhẹ, giống như cảm lạnh. Tuy nhiên, người bệnh vẫn có nguy cơ trở nặng, đặc biệt đối với trẻ sơ sinh và người lớn tuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/virus-mua-dong-900.jpg\">\n<figcaption>Ảnh minh họa: Outsourcing-pharma</figcaption>\n</figure>\n<p>Nhóm tác giả cho biết, đại dịch đã làm gián đoạn mô hình hoạt động theo mùa của RSV, thành viên chủ chốt của nhóm “virus mùa đông”. Năm 2020, dịch RSV mùa đông không xuất hiện do các biện pháp hạn chế đi lại và kiểm soát lây nhiễm Covid-19. </p>\n<p>Tuy nhiên, RSV là một trong những mầm bệnh đường hô hấp đầu tiên tái phát sau Covid-19. Giới chuyên môn đã giải trình tự gen các đợt bùng phát RSV lớn xảy ra trái mùa trong mùa hè 2021 ở Australia. </p>\n<p>Các đợt bùng phát cùng lúc với việc nới lỏng những biện pháp kiểm soát Covid-19. Ngoài ra, các chủng RSV trước đây đã biến mất, những chủng mới chiếm ưu thế ở Tây Australia, New South Wales… </p>\n<p>“Các nghiên cứu di truyền của chúng tôi ghi nhận, hầu hết các chủng RSV trước đây đã tuyệt chủng. Chỉ có một dòng duy nhất sống sót sau các đợt giãn cách”, Trưởng nhóm nghiên cứu, Tiến sĩ John-Sebastian Eden, cung cấp thông tin. </p>\n<p>“Nhóm các chủng cúm lưu hành trước và sau Covid-19 cũng thay đổi rất nhiều, dẫn đến những thách thức trong việc lựa chọn thành phần vắc xin và thời gian tiêm hằng năm. Ví dụ, mùa cúm ở Australia đã bắt đầu sớm hơn nhiều so với những năm trước”, Tiến sĩ Eden nói. </p>\n<p>Hiện chưa có vắc xin RSV. Nhưng giới khoa học đang tập trung để phát triển vắc xin và điều trị.</p>\n<p>Tiến sĩ Eden cảnh báo: “Chúng ta cần phải cảnh giác - một số loại virus đã biến mất nhưng có khả năng sẽ bùng phát trở lại trong tương lai gần, vào những thời điểm bất thường và với tác động mạnh hơn”.</p>\n<p>“Chúng ta cần chuẩn bị cho những đợt bùng phát RSV lớn không theo mùa thông thường. Hệ thống y tế phải được chuẩn bị sẵn sàng”. </p>\n<p><strong>An Yên</strong> (Theo <em>University of Sydney</em>)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/virus-adeno-gay-ra-nhung-bien-chung-nguy-hiem-nao-2060783.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/benhnhi-631.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/virus-adeno-gay-ra-nhung-bien-chung-nguy-hiem-nao-2060783.html\">Khiến 6 trẻ tử vong tại Bệnh viện Nhi, virus Adeno gây ra biến chứng nguy hiểm nào?</a><span class=\"summary__content-desc\">PGS.TS Hanh cho biết, với cơ địa khỏe mạnh, người mắc virus Adeno có thể tự khỏi nhưng với người có bệnh nền, sức đề kháng kém dễ suy hô hấp. Nếu không được chẩn đoán sớm, điều trị sớm, người bệnh có thể tử vong.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-35-ca-nhiem-virus-moi-layv-lay-tu-dong-vat-o-trung-quoc-2047821.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/test-virus-moi-586.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-35-ca-nhiem-virus-moi-layv-lay-tu-dong-vat-o-trung-quoc-2047821.html\">Phát hiện 35 ca nhiễm virus mới lây từ động vật ở Trung Quốc</a><span class=\"summary__content-desc\">Các bệnh nhân nhiễm virus Langya henipavirus có biểu hiện sốt, khó chịu, ho, chán ăn, đau cơ, nhức đầu, buồn nôn và nôn.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tram-cam-gia-tang-hau-covid-19-goi-ai-de-duoc-ho-tro-2043742.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/tram-cam-915.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tram-cam-gia-tang-hau-covid-19-goi-ai-de-duoc-ho-tro-2043742.html\">Trầm cảm, tự tử gia tăng sau dịch, gọi ai để được hỗ trợ?</a><span class=\"summary__content-desc\">Trong năm đầu tiên của đại dịch Covid-19, tỷ lệ người dân mắc chứng lo âu và trầm cảm trên toàn cầu đã tăng lên 25%. Tại TP.HCM, chăm sóc sức khỏe tâm thần đang rất được quan tâm sau đại dịch.</span></div>\n</summary>\n                            </div>"}