{"url": "https://vietnamnet.vn/nguyen-nhan-gay-viem-gan-bi-an-khong-lien-quan-covid-19-2043462.html", "title": "Phát hiện mới về nguyên nhân gây viêm gan bí ẩn, loại bỏ liên quan Covid-19", "abstract": "Các nhà chuyên môn tìm thấy một loại virus trong 96% các ca mắc viêm gan bí ẩn hay xuất hiện ở trẻ nhỏ.", "content_html": "<div>\n                                <p>Hai nghiên cứu độc lập của các nhà khoa học Anh cho thấy, sự gia tăng số bệnh nhi <a href=\"https://vietnamnet.vn/viem-gan-cap-tinh-tag1009519998694973141.html\" title=\"viêm gan cấp tính\" target=\"_blank\">viêm gan cấp tính</a> có thể liên quan đến một loại virus phổ biến ở trẻ em.</p>\n<p>Vào tháng 4, nhiều quốc gia trên thế giới bắt đầu thông báo về những trường hợp viêm gan nặng không rõ nguyên nhân ở trẻ nhỏ. </p>\n<p>Theo Tổ chức Y tế Thế giới (WHO), đã ghi nhận hơn 1.000 ca viêm gan bí ẩn ở 35 quốc gia. Tổng cộng, 46 trẻ em phải ghép gan và 22 trẻ tử vong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/sot-viem-gan-652.jpg\">\n<figcaption>Ảnh minh họa: Narayana</figcaption>\n</figure>\n<p>Ban đầu, các chuyên gia cho rằng virus adeno - loại virus gây cảm lạnh thông thường - có thể liên quan đến sự bùng phát.</p>\n<p>Các phân tích của Đại học Glasgow và Bệnh viện Great Ormond Street ở London (Anh) cho rằng, một loại virus phổ biến khác, virus liên quan đến adeno 2 (AAV2), xuất hiện trong hầu hết các ca bệnh (96%) và có khả năng gây ra các biến chứng gan nghiêm trọng nhưng hiếm gặp. </p>\n<p>Theo <em>Reuters</em>, nhóm tác giả không rõ liệu AAV2 trong mẫu của các bệnh nhi có phải là dấu hiệu của nhiễm virus adeno trước đó hay không. Trước đây, AAV2 chưa được chứng minh có thể gây bệnh và không thể tái tạo nếu không có trợ giúp của virus khác. </p>\n<p>Họ nhận định, đồng nhiễm AAV2 và virus adeno, hoặc ít phổ biến hơn là virus herpes HHV6, là lời giải thích hợp lý cho các trường hợp viêm gan không rõ nguyên nhân. </p>\n<p>Các nhà khoa học Scotland cũng tìm thấy sự khác biệt trong gen kháng nguyên bạch cầu ở những đứa trẻ ốm nặng. </p>\n<p>Cả hai nghiên cứu kết luận Covid-19 rất khó có liên quan tới viêm gan bí ẩn vì sự gia tăng số ca bệnh không theo đỉnh Covid-19. Hiện không tìm thấy virus SARS-CoV-2 trong gan của các bệnh nhi. </p>\n<p>Theo <em>Daily Mail,</em> viêm gan thường bao gồm các biểu hiện như nước tiểu sẫm màu, phân màu xám nhạt, ngứa da, vàng mắt và da. Những người nhiễm bệnh cũng bị đau cơ và khớp, sốt, cảm thấy bị ốm và luôn mệt mỏi bất thường.</p>\n<p>Việc điều trị tùy thuộc vào mức độ nghiêm trọng, một số bệnh nhân có thể tự khỏi. Trong những trường hợp nguy hiểm hơn khi gan bị hỏng, trẻ có nguy cơ rơi vào trạng thái hôn mê, thậm chí phải ghép gan. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-mac-benh-gan-co-bieu-hien-ban-do-long-ban-tay-2044022.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/ban-do-top-1049.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-mac-benh-gan-co-bieu-hien-ban-do-long-ban-tay-2044022.html\">Biểu hiện trên bàn tay của người mắc bệnh gan</a><span class=\"summary__content-desc\">Khoảng 23% số người mắc xơ gan bị ban đỏ lòng bàn tay nhưng không ngứa.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/viem-mang-nao-do-loai-nam-hiem-gap-ty-le-tu-vong-len-toi-90-2043416.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/sot-cao-477.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/viem-mang-nao-do-loai-nam-hiem-gap-ty-le-tu-vong-len-toi-90-2043416.html\">Viêm màng não do loại nấm hiếm gặp, tỷ lệ tử vong 90%</a><span class=\"summary__content-desc\">Nam thanh niên 26 tuổi chỉ còn 10% cơ hội sống sau nhiễm loại nấm hiếm gặp, siêu nguy hiểm.</span></div>\n</summary>\n                            </div>"}