{"url": "https://vietnamnet.vn/loat-dung-dich-rua-tay-sat-khuan-kem-chat-luong-bi-bo-y-te-thu-hoi-2027302.html", "title": "Bộ Y tế thu hồi loạt dung dịch rửa tay sát khuẩn kém chất lượng", "abstract": "Hai lô dung dịch rửa tay sát khuẩn Happicare+ và Aerius-19 vừa bị Cục Quản lý Dược (Bộ Y tế) ra quyết định thu hồi trên toàn quốc. Trước đó một tuần, một loại nước rửa tay khác cũng bị đình chỉ, thu hồi.", "content_html": "<div>\n                                <p>Cục Quản lý Dược ngày 6/6 vừa ra quyết định đình chỉ lưu hành, thu hồi mỹ phẩm không đạt tiêu chuẩn chất lượng đối với lô sản phẩm Dung dịch rửa tay kháng khuẩn Happicare+.</p>\n<p>Lô bị đình chỉ là H5-01.1511; ngày sản xuất: 15/11/2021; Hạn dùng: 15/11/2024), trên nhãn ghi: SCB: 001722/20/CBMP-HCM.</p>\n<p>Chịu trách nhiệm đưa sản phẩm ra thị trường là Công ty TNHH SX - TM thiết bị y tế Happicare, địa chỉ: 36/30/4 Bùi Tư Toàn, phường An Lạc, quận Bình Tân, TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/nuoc-rua-tay-1010.jpg\">\n<figcaption>Nhiều sản phẩm nước rửa tay bị thu hồi vì không đảm bảo chất lượng.</figcaption>\n</figure>\n<p>Trước đó, Trung tâm Kiểm nghiệm Thuốc, Mỹ phẩm, Thực phẩm Hà Nội lấy mẫu tại Nhà thuốc Camly 6 - CT12 trực thuộc Công ty TNHH dược phẩm Cam ly (địa chỉ tại dự án khu đô thị mới Kim Văn - Kim Lũ, Hà Nội) để kiểm tra chất lượng.</p>\n<p>Kết quả, mẫu thử không đáp ứng yêu cầu về giới hạn Methanol trong sản phẩm mỹ phẩm theo quy định của Hội đồng mỹ phẩm ASEAN.</p>\n<p>Trước đó, ngày 3/6, Cục Quản lý Dược có công văn đình chỉ lưu hành, thu hồi với sản phẩm Dung dịch rửa tay khô Aerius – 19 do Công ty TNHH HMP Tiến Thịnh Phát (182/46 Huỳnh Tấn Phát, Nhà Bè, TP.HCM) sản xuất.</p>\n<p>Hồi tháng 5, Trung tâm Kiểm nghiệm Thuốc, Mỹ phẩm, Thực phẩm Hà Nội  lấy mẫu Dung dịch rửa tay khô Aerius -19 ( lô sản xuất: 10/02/2022; hạn sử dụng: 10/02/2025) tại Nhà thuốc Lương Phúc (Địa chỉ: Số 26 Võng Thị, Tây Hồ, Hà Nội) để kiểm tra chất lượng.</p>\n<p>Kết quả, mẫu thử không đáp ứng yêu cầu về giới hạn Methanol trong sản phẩm mỹ phẩm theo quy định của Hội đồng mỹ phẩm ASEAN.</p>\n<p>Hồi cuối tháng 5, Cục Quản lý Dược cũng đình chỉ lưu hành và thu hồi trên toàn quốc sản phẩm Sữa rửa tay sạch khuẩn Dr. Clean Hương dâu do Công ty cổ phần Today Cosmetics sản xuất.</p>\n<p>Số lô bị đình chỉ là: 088U1; ngày sản xuất: 23/10/2021; hạn dùng: 23/10/2024; trên nhãn ghi: Phiếu CBSPMP: 225/17/CBMP-LA ngày 10/5/2017.</p>\n<p>Sản phẩm này không đáp ứng yêu cầu chất lượng về chỉ tiêu \"Chất bảo quản nhóm Isothiazolinon\" theo quy định tại Hiệp định hòa hợp mỹ phẩm ASEAN và Thông tư số 06/2011/TT-BYT ngày 25/01/2011.</p>\n<p>Cục Quản lý Dược đề nghị các Sở Y tế thông báo cho các cơ sở kinh doanh, sử dụng mỹ phẩm trên địa bàn ngừng ngay việc lưu thông, sử dụng mỹ phẩm, trả về cơ sở cung ứng sản phẩm và tiến hành thu hồi các lô sản phẩm mỹ phẩm nêu trên; kiểm tra, giám sát các đơn vị thực hiện thông báo này; xử lý các đơn vị vi phạm theo quy định hiện hành.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-hoi-ngay-lo-kem-boi-ngoai-da-tranzaza-8g-kem-chat-luong-2050540.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/kem-boi-717.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-hoi-ngay-lo-kem-boi-ngoai-da-tranzaza-8g-kem-chat-luong-2050540.html\">Ngừng lưu thông, thu hồi ngay lô kem bôi kém chất lượng sản xuất tại TP.HCM</a><span class=\"summary__content-desc\">Nhà chức trách lấy mẫu sản phẩm lô kem bôi ngoài da TRANZAZA 8g của một công ty có địa chỉ tại TP.HCM để kiểm nghiệm, phát hiện không đạt chất lượng. Bộ Y tế quyết định đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm này.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/2-loai-dung-dich-ve-sinh-phu-nu-vua-bi-thu-hoi-tren-toan-quoc-2022419.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/thuhoi-787.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/2-loai-dung-dich-ve-sinh-phu-nu-vua-bi-thu-hoi-tren-toan-quoc-2022419.html\">2 loại dung dịch vệ sinh phụ nữ vừa bị thu hồi trên toàn quốc</a><span class=\"summary__content-desc\">Cục Quản lý dược (Bộ Y tế) vừa có quyết định thu hồi 2 sản phẩm dung dịch vệ sinh phụ nữ do không đáp ứng yêu cầu chất lượng về giới hạn vi sinh vật trong mỹ phẩm.</span></div>\n</summary>\n                            </div>"}