{"url": "https://vietnamnet.vn/dich-covid-19-chua-the-kiem-soat-hoan-toan-truoc-nam-2023-2059272.html", "title": "Chuyên gia WHO: 'Dịch Covid-19 chưa thể kiểm soát hoàn toàn trước năm 2023’", "abstract": "Chuyên gia WHO tại Việt Nam nhận định, dịch Covid-19 chưa thể kiểm soát được hoàn toàn trước năm 2023, có thể xuất hiện các biến chủng virus mới nguy hiểm hơn làm cho dịch diễn biến càng phức tạp.", "content_html": "<div>\n                                <p>Thông tin được đưa ra tại Lễ phát động Chiến dịch truyền thông phòng, chống <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" title=\"dịch Covid-19\" target=\"_blank\">dịch Covid-19</a> trong tình hình mới với chủ đề “Vì một Việt Nam vững vàng và khỏe mạnh” do Bộ Y tế tổ chức, chiều 12/9.</p>\n<p>Tại buổi lễ, Thứ trưởng Nguyễn Thị Liên Hương nhận định tình hình dịch Covid-19 vẫn diễn biến phức tạp, khó lường với sự xuất hiện của nhiều biến chủng mới. </p>\n<p>Tổ chức Y tế Thế giới (WHO) đánh giá thế giới vẫn trong giai đoạn đại dịch và chiến lược tiêm vắc xin Covid-19 rất quan trọng. Việt Nam đã thống nhất các biện pháp phòng, chống dịch trong tình hình mới từ 5K sang 2K+. Đó là 2K (Khẩu trang, Khử khuẩn) + Vắc xin + Thuốc + Điều trị + Công nghệ + Ý thức người dân và các biện pháp phù hợp khác, cùng với 3 trụ cột (xét nghiệm, cách ly, điều trị).</p>\n<p>Do tình hình dịch khó dự đoán, Thứ trưởng Liên Hương nhận định, chúng ta cần “tuyệt đối không chủ quan, lơ là, mất cảnh giác, không để dịch bùng phát trở lại”. </p>\n<p>Tại buổi lễ, TS Shane Fairlie, chuyên gia WHO tại Việt Nam cũng bày tỏ sự ấn tượng vì những hành động của Việt Nam để ngăn chặn dịch Covid-19 trong thời gian vừa qua. ”Một trong những yếu tố giúp đạt được thành công là chiến lược truyền thông đến người dân, đưa ra thông tin kịp thời để người dân tự bảo vệ sức khỏe”, Tiến sĩ Fairlie nói. </p>\n<p>“Hiện chúng ta chuyển qua quản lý bền vững để đảm bảo sức khỏe người dân và phát triển bền vững. Sự cân bằng điều chỉnh mở cửa cũng là hành động nhiều nước đang thực hiện”, Tiến sĩ Fairlie nói thêm.</p>\n<p>Đồng thời, chuyên gia WHO tại Việt Nam cũng nhận định: “Dịch Covid-19 chưa thể kiểm soát được hoàn toàn trước năm 2023, có thể xuất hiện các biến chủng virus mới nguy hiểm hơn làm cho dịch diễn biến phức tạp khó lường”. Do đó, tại Việt Nam vẫn cần tiếp tục thực hiện các biện pháp phòng, chống dịch trong tình hình mới. Trong đó, tiêm bao phủ vắc xin và thực hiện các biện pháp phòng bệnh cá nhân vẫn là những giải pháp quan trọng và cần thiết.</p>\n<p>Tính đến ngày 11/9, Việt Nam có 11.439.613 ca nhiễm, đứng thứ 12/227 quốc gia và vùng lãnh thổ. Số bệnh nhân đang thở oxy là 113 ca. Tổng số ca tử vong do Covid-19 tại nước ta tính đến nay là 43.129 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm. Số ca mắc, ca tăng nặng được đánh giá có xu hướng tăng trở lại. Nguyên nhân số ca mắc, ca nặng tăng, thậm chí ghi nhận ca tử vong do Covid-19 thời gian gần đây đã được PGS.TS Đỗ Văn Dũng - Trưởng khoa Y tế Công cộng, Đại học Y Dược TP.HCM lý giải. Đó là do sự xuất hiện của các biến thể phụ của Omicron - vượt qua khả năng miễn dịch của cơ thể.</p>\n<p>“Bên cạnh đó, sau một thời gian, kháng thể của cơ thể giảm nên khả năng chống lại virus cũng yếu hơn, virus 'khôn lanh' hơn nên số nhiễm gia tăng. Ngoài ra, thời gian trước, đa số người dân đều tiêm chủng đầy đủ khiến số ca nặng và tử vong giảm. Nhưng hiện nay, số người tiêm mũi nhắc lại chưa nhiều nên ca nặng, tử vong có xu hướng tăng hơn một chút”, PGS.TS Dũng nói. Ông cũng thông tin, số ca nặng tăng chủ yếu ở nhóm người không tiêm chủng đầy đủ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/phong-thi-nghiem-top-929.jpg\" alt=\"Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tao-virus-sars-cov-2-doi-pho-covid-19-gay-ra-ty-le-tu-vong-80-2071262.html\">Tạo virus SARS-CoV-2 gây ra tỷ lệ tử vong 80%: Chơi đùa với lửa</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu của Đại học Boston nhằm tìm ra giải pháp đối phó với Covid-19 tốt hơn nhưng một số nhà khoa học đánh giá đây là hoạt động nguy hiểm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-26-tuoi-ngat-tai-phong-tap-do-soc-phan-ve-voi-bot-mi-2071234.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/banhmi-827.jpg\" alt=\"Cô gái 26 tuổi ngất tại phòng tập do sốc phản vệ với bột mì\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-26-tuoi-ngat-tai-phong-tap-do-soc-phan-ve-voi-bot-mi-2071234.html\">Cô gái 26 tuổi ngất tại phòng tập do sốc phản vệ với bột mì</a></h3>\n<div class=\"insert-wiki-description\">Trước khi chạy bộ, cô gái ăn chiếc bánh mì lót dạ. 15 phút sau, bệnh nhân bị nổi ban đỏ, ngứa, tăng nhịp tim và ngất ngay tại phòng tập.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-si-ngan-ngam-vi-benh-nhan-nghien-ca-bat-kien-ba-khoang-de-dap-chua-nam-ben-2071129.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/benh-nhan-kien-can-662.jpg\" alt=\"Bác sĩ ngán ngẩm vì bệnh nhân nghiền cả bát kiến ba khoang đắp chữa nấm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-ngan-ngam-vi-benh-nhan-nghien-ca-bat-kien-ba-khoang-de-dap-chua-nam-ben-2071129.html\">Bác sĩ ngán ngẩm vì bệnh nhân nghiền cả bát kiến ba khoang đắp chữa nấm</a></h3>\n<div class=\"insert-wiki-description\">Nghe mách chữa nấm da bằng kiến ba khoang, bệnh nhân cất công bắt rất nhiều kiến cho vào bát, nghiền ra rồi đắp vào vùng bị nấm ở bẹn, khiến toàn bộ đùi, vùng sinh dục bị loét, đau, rát, sốt và nhiễm khuẩn máu.</div>\n</div>\n</article>\n</div>\n                            </div>"}