{"url": "https://vietnamnet.vn/benh-dau-mua-khi-o-viet-nam-ung-pho-the-nao-khi-o-tinh-trang-khan-cap-2042860.html", "title": "WHO ban bố tình trạng khẩn cấp về bệnh đậu mùa khỉ, Việt Nam ứng phó như thế nào?", "abstract": "Việt Nam sẽ tăng cường giám sát người đến từ các nước bùng phát đậu mùa khỉ, đồng thời chuẩn bị năng lực chẩn đoán, điều trị để đối phó.", "content_html": "<div>\n                                <p>Chiều 24/7, Bộ Y tế, Tổ chức Y tế Thế giới (WHO) tại Việt Nam đã có cuộc họp khẩn liên quan đến bệnh đậu mùa khỉ và lên kế hoạch ứng phó với dịch bệnh. Các chuyên gia thông tin, thế giới đã ghi nhận 16.000 ca mắc, 5 ca tử vong do đậu mùa khỉ. Việt Nam có nguy cơ cao ghi nhận ca mắc bệnh này.</p>\n<p>TS Nguyễn Lương Tâm, Phó Cục trưởng Cục Y tế dự phòng, cho biết, về hoạt động trọng tâm trong thời gian tới, Việt Nam sẽ kích hoạt Văn phòng đáp ứng khẩn cấp sự kiện y tế công cộng của Bộ Y tế tại Cục Y tế dự phòng và 4 viện vệ sinh dịch tễ, Pasteur. Bộ Y tế ban hành, cập nhật các hướng dẫn chuyên môn kỹ thuật, trước mắt là hướng dẫn về giám sát và phòng chống; chẩn đoán điều trị và phòng ngừa nhiễm khuẩn.</p>\n<p>“Chúng ta cũng củng cố năng lực xét nghiệm chẩn đoán, xác định tại các viện vệ sinh dịch tễ, Pasteur, các cơ sở y tế có năng lực, chuẩn bị các trang thiết bị xét nghiệm, sinh phẩm phục vụ chẩn đoán bệnh tại các viện vệ sinh dịch tễ, Pasteur”, TS Lương Tâm cho biết.</p>\n<p>Cũng theo TS Lương Tâm, Việt Nam sẽ tăng cường giám sát người đến từ các nước có dịch đậu mùa khỉ, đẩy mạnh việc giám sát dịch bệnh tại các cửa khẩu, cơ sở khám chữa bệnh và giám sát dựa vào sự kiện tại cộng đồng để phát hiện sớm, ngăn chặn dịch bệnh kịp thời.</p>\n<p>GS.TS Đặng Đức Anh, Viện trưởng Viện Vệ sinh dịch tễ Trung ương, cho biết về năng lực xét nghiệm bệnh này của Việt Nam. Theo GS.TS Đức Anh, Cục y tế dự phòng phối hợp các viện đề nghị WHO, CDC hỗ trợ sinh phẩm cũng như quy trình xét nghiệm. </p>\n<p>“Theo WHO, bộ kit hoàn chỉnh hiện nay rất ít. Giả sử nếu có cung cấp tại Việt Nam, chúng ta phải có cấp phép Bộ Y tế mới sử dụng. Về năng lực xét nghiệm chúng ta phải đợi nhận bộ mồi của WHO cung cấp”, ông Đức Anh nói.</p>\n<p>Các chuyên gia thông tin, Việt Nam chưa có vắc xin phòng bệnh đậu mùa khỉ. GS.TS Đức Anh nói thêm, theo CDC Mỹ, có 2 loại vắc xin được Mỹ cấp phép sử dụng và các vắc xin này đều là vắc xin virus sống. Sẽ tiêm 2 liều, mỗi liều cách nhau 4 tuần cho người trên 18 tuổi trở lên. Tuy nhiên, WHO khuyến cáo, không tiêm vắc xin này đại trà, chỉ tiêm cho người nguy cơ cao do số lượng vắc xin rất ít.</p>\n<p>Đại diện Viện Pasteur TP.HCM, PGS.TS Nguyễn Vũ Trung, cho biết: “Chúng tôi mong muốn WHO, CDC hỗ trợ một số đơn vị ở Việt Nam các hóa chất, sinh phẩm dùng để phát hiện trường hợp nghi ngờ và ca bệnh đầu mùa”.</p>\n<p>PGS.TS Trung cũng đề xuất mong muốn Bộ Y tế, WHO, CDC có khuyến cáo tạm thời dùng một số hóa chất sinh phẩm dùng trong nghiên cứu, phòng xét nghiệm trong tình huống cần khẩn cấp, tạm thời để sàng lọc ca nhiễm. </p>\n<p>Ths.BS Nguyễn Trọng Khoa, Phó Cục trưởng Cục Quản lý Khám chữa bệnh, Bộ Y tế thông tin, ngay sau khi nhận thông tin bùng phát đậu mùa khỉ trên thế giới, Cục Quản lý Khám chữa bệnh đã soạn thảo hướng dẫn chẩn đoán, điều trị.</p>\n<p>“Tuần tới, chúng tôi sẽ tiến hành tập huấn cho các cơ sở y tế. Đa số ca bệnh trên thế giới đều là những trường hợp nhẹ, một số ca có biến chứng như nhiễm khuẩn huyết, biến chứng phổi, não. Chúng tôi phân ra tuyến xã, huyện điều trị ca nhẹ, tuyến tỉnh và tuyến cuối điều trị ca biến chứng”, Ths.BS Khoa thông tin.</p>\n<p>Cũng theo Ths.BS Khoa, đường lây chính của đậu mùa khỉ là tiếp xúc trực tiếp và giọt bắn, nguy cơ lây ở cơ sở y tế khá cao, phải có phương án phòng hộ cho nhân viên y tế. Về chẩn đoán, do Việt Nam chưa có bộ kít xét nghiệm đậu mùa khỉ, trước mắt chúng ta dựa vào triệu chứng lâm sàng để sàng lọc. Sau này có các chẩn đoán cận lâm sàng đặc hiệu sẽ áp dụng.</p>\n<p>Bác sĩ Đỗ Hồng Hiên, Chuyên gia dịch tễ, Tổ chức WHO tại Việt Nam, cho biết thêm về sinh phẩm xét nghiệm. Hiện Nhật Bản đã sẵn sàng cung cấp cho Việt Nam một số sinh phẩm nhất định, sẽ được chuyển về Viện Vệ sinh dịch tễ Trung ương và Viện dịch tễ Pasteur TP.HCM. </p>\n<p>“Chúng ta cần truyền thông để các ca có triệu chứng chủ động đến cơ sở khám chữa bệnh sớm nhằm bảo vệ mình và cộng đồng”, bác sĩ Hiên nói.</p>\n<p>Thứ trưởng Bộ Y tế, PGS.TS Nguyễn Thị Liên Hương cũng nhận định, bệnh đậu mùa khỉ khó lây, chủ yếu qua tiếp xúc trực tiếp và giọt bắn lớn và không lây qua không khí. “Trước đây, bệnh lây từ động vật sang người và giờ từ người sang người. Chúng ta cần truyền thông để người dân không hoang mang”, PGS.TS Hương nói.</p>\n<p>Bên cạnh đó, hiện nay thế giới chưa có thuốc đặc trị, vắc xin đặc hiệu cho bệnh. Việt Nam cũng không còn dự trữ vắc xin đậu mùa. Vì vậy, Thứ trưởng Bộ Y tế đề nghị tập trung năng lực phát hiện bệnh, cần tăng cường giám sát và phát hiện bệnh tại tất cả cửa khẩu và các tỉnh, thành thông qua giám sát bệnh truyền nhiễm, cơ sở y tế. </p>\n<p>“Về năng lực xét nghiệm, hiện nay chúng ta đang chờ hỗ trợ về sinh phẩm xét nghiệm từ WHO. Tuy nhiên, theo báo cáo của Viện Pasteur TP.HCM, chúng ta có thể dùng sinh phẩm trong phòng thí nghiệm để chẩn đoán bệnh trong trường hợp khẩn cấp”. </p>\n<p>PGS.TS Hương cũng đề nghị nhanh chóng hoàn thiện quy trình xét nghiệm chẩn đoán đậu mùa khỉ vì không có hướng dẫn, không thể chẩn đoán ca mắc. </p>\n<p>“Việt Nam chưa có ca bệnh song phải xây dựng kịch bản phản ứng với dịch cho các tình huống có bệnh nhân, ca nhập cảnh, ca trong cộng đồng… khi có kịch bản, xử lý nhanh và sẵn sàng ứng phó”, Thứ trưởng nói. </p>\n<p>Về phân loại bệnh đậu mùa khỉ là nhóm A hay B, Thứ trưởng Bộ Y tế đề nghị các đơn vị liên quan đề xuất sớm. “Chúng tôi mong muốn WHO, CDC Mỹ và các tổ chức giúp Việt Nam cập nhật thông tin, tăng cường năng lực chẩn đoán, phát hiện, điều trị, hỗ trợ vắc xin để tiêm cho nhóm nguy cơ cao và ca bệnh xuất hiện tại Việt Nam, thuốc kháng virus nếu có (xem xét cấp phép khẩn tương tự như với Covid-19)”, PGS.TS Hương cho biết thêm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/da-nang-xay-dung-3-tinh-huong-ung-pho-voi-benh-dau-mua-khi-2067106.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/daumua-938-1286.jpg\" alt=\"Đà Nẵng xây dựng 3 tình huống ứng phó với bệnh đậu mùa khỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/da-nang-xay-dung-3-tinh-huong-ung-pho-voi-benh-dau-mua-khi-2067106.html\">Đà Nẵng xây dựng 3 tình huống ứng phó với bệnh đậu mùa khỉ</a></h3>\n<div class=\"insert-wiki-description\">Đà Nẵng xây dựng 3 tình huống xử lý, không để dịch đậu mùa khỉ lây lan, bùng phát ra cộng đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-dau-mua-khi-va-nhung-trieu-chung-cach-phong-ngua-2067012.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dau-mua-khi-top-869.jpg\" alt=\"Bệnh đậu mùa khỉ - những điều cần biết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-dau-mua-khi-va-nhung-trieu-chung-cach-phong-ngua-2067012.html\">Bệnh đậu mùa khỉ - những điều cần biết</a></h3>\n<div class=\"insert-wiki-description\">Đến nay, thế giới nghi nhận bệnh đậu mùa khỉ tại 105 nước thế giới. Hiện ở Việt Nam đã xuất hiện ca bệnh đầu tiên tại TP.HCM.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-mua-khi-co-phai-la-benh-lay-truyen-qua-duong-tinh-duc-2066841.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/310430763-5462520517202664-8032321908603944366-n-339.jpg\" alt=\"Đậu mùa khỉ có phải là bệnh lây truyền qua đường tình dục?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-mua-khi-co-phai-la-benh-lay-truyen-qua-duong-tinh-duc-2066841.html\">Đậu mùa khỉ có phải là bệnh lây truyền qua đường tình dục?</a></h3>\n<div class=\"insert-wiki-description\">Các nhà nghiên cứu vẫn chưa hiểu rõ tại sao virus đậu mùa khỉ lây lan dễ dàng và khác thường trong đợt bùng phát toàn cầu như hiện nay.</div>\n</div>\n</article>\n</div>\n                            </div>"}