{"url": "https://vietnamnet.vn/hanh-trinh-tim-con-cho-nguoi-bo-khong-co-tinh-trung-cua-bac-si-bv-hung-vuong-2018886.html", "title": "Hành trình tìm con cho người bố không có tinh trùng", "abstract": "Bệnh viện Hùng Vương đã dùng kỹ thuật “ghép đôi” tinh trùng non và trứng trưởng thành để tìm con cho 2 người bố không có tinh trùng. Trước đây, họ sẽ phải đi xin tinh trùng nên con sinh ra không mang gen của bố.", "content_html": "<div>\n                                <p>Bệnh viện Hùng Vương (TP.HCM) nhận định, đây là bước đột phá cho việc điều trị hiếm muộn tại Việt Nam. </p>\n<p>Cụ thể, bệnh nhân M. (35 tuổi) được xác định mắc hội chứng Klinefelter - một hội chứng bất thường nhiễm sắc thể khiến anh không thể có tinh trùng. Hy vọng lúc này được đặt vào một kỹ thuật vô cùng mới mẻ: tiêm tinh trùng non vào bào tương trứng, được gọi là quy trình ROSI.</p>\n<p>Chuẩn bị cho hành trình tìm con, anh M. được các bác sĩ Bệnh viện Bình Dân điều trị nội khoa. Việc này giúp đưa các chỉ số nội tiết về gần nhất với trị số bình thường trước phẫu thuật tìm tinh trùng ít nhất hai tháng nhằm tăng tỷ lệ thành công. Đồng thời, anh cũng được thực hiện xét nghiệm di truyền.</p>\n<p>Thạc sĩ, bác sĩ Mai Bá Tiến Dũng, Trưởng khoa Nam học, Bệnh viện Bình Dân, đã tiến hành vi phẫu tích để tìm tinh trùng, tỷ lệ đạt trên 63%. Kỹ thuật này đòi hỏi phải được trang bị kính hiển vi với độ phóng đại phù hợp, dụng cụ vi phẫu, lab hỗ trợ sinh sản, nhân sự chuyên môn cao cũng như quy trình phù hợp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/hanh-trinh-tim-con-cho-nguoi-bo-khong-co-tinh-trung-80e4d8b421c54c26b93e5904168e3625.jpg\">\n<figcaption>Bác sĩ Lý Thái Lộc và chuyên viên phôi học thực hiện quy trình ROSI.</figcaption>\n</figure>\n<p>Sau khi nhận ống tinh trùng Bệnh viện Bình Dân chuyển sang, bác sĩ CK2 Lý Thái Lộc, Trưởng khoa Hiếm muộn, Bệnh viện Hùng Vương và đồng nghiệp bắt đầu tìm tinh trùng non. </p>\n<p>Chuyên viên phôi học Tăng Kim Hoàng Văn, Bệnh viện Hùng Vương cho biết, dưới kính hiển vi có độ phóng siêu lớn, anh đã tìm được những tinh trùng non còn sống tốt, sau đó tiêm vào bào tương trứng của người mẹ vừa được lấy trước đó. </p>\n<p>“Cả bác sĩ nam học và chuyên viên phôi học phải phối hợp đồng thời vì trứng nếu lấy sớm, hoặc tinh trùng lấy sớm rồi đông lạnh sẽ làm giảm khả năng thành công””, anh Văn nói. </p>\n<p>Lúc này, câu hỏi đặt ra là làm thế nào để tinh trùng non (tức tinh trùng chưa đủ tuổi) có thể “hoà hợp” được với trứng đã trưởng thành. </p>\n<p>“Chúng tôi phải tính toán và thực hiện các thủ thuật để tinh trùng non và trứng chấp nhận nhau và phát triển thành phôi. Điều này khó hơn nhiều so với việc tác hợp các tinh trùng trưởng thành và trứng trưởng thành”, anh Văn cho biết.</p>\n<p>Ở trường hợp anh M, do bệnh nhân mắc hội chứng bất thường nhiễm sắc thể nên sau khi đậu phôi, việc chọn các phôi không bị bất thường nhiễm sắc thể cũng là thách thức. May mắn với anh M. khi bác sĩ và chuyên viên phôi học đã tìm thấy phôi bình thường để đưa vào cơ thể người vợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/hanh-trinh-tim-con-cho-nguoi-bo-khong-co-tinh-trung-650abde4af1a4209a3c3d722ee93524d.jpg\">\n<figcaption>Phôi tạo thành từ tinh trùng non và trứng trưởng thành.</figcaption>\n</figure>\n<p>Kết quả ngoài cả mong đợi, chị L. (sinh năm 1991) - vợ anh đã mang thai hoàn toàn khoẻ mạnh và đang được theo dõi như những thai phụ bình thường khác. Ngoài ra, các bác sĩ còn trữ các phôi còn lại nhằm phục vụ cho những lần mang thai sau. </p>\n<p>Trường hợp thứ hai cũng mang thai nhờ quy trình ROSI là vợ chồng chị T.M và anh P. Theo đó, anh P. cũng mắc bệnh dẫn đến không có tinh trùng. Sau những nỗ lực của các y bác sĩ, chị M. đã mang thai thành công.</p>\n<p>“Đây là hai trường hợp vô sinh điều trị thành công đầu tiên tại bệnh viện nhờ kỹ thuật ROSI và cũng là đầu tiên tại Việt Nam”, PGS.TS.BS Hoàng Thị Diễm Tuyết, giám đốc Bệnh viện Hùng Vương, người đã có hơn 10 năm đeo đuổi giấc mơ tìm con cho các thai phụ hiếm muộn cho biết.</p>\n<p>Thành quả trên đã mở ra hy vọng mới cho các cặp vợ chồng hiếm muộn tại Việt Nam. Đặc biệt có ý nghĩa với các trường hợp vô tinh không do bế tắc – một trong những nguyên nhân khó khăn nhất trong điều trị hiếm muộn. </p>\n<p>Trước đây, người bố bị vô tinh chỉ có thể thực hiện bằng biện pháp xin tinh trùng, hệ quả là con sinh ra không mang gen của người cha. </p>\n<p><strong>Linh Giao</strong></p>\n                            </div>"}