{"url": "https://vietnamnet.vn/6-nguoi-tu-vong-vi-sot-xuat-huyet-bung-phat-tro-lai-2013898.html", "title": "Sáu người tử vong vì sốt xuất huyết", "abstract": "Theo Bộ Y tế, từ đầu năm đến nay cả nước ghi nhận hơn 14.700 ca sốt xuất huyết, 6 ca tử vong.", "content_html": "<div>\n                                <p>Cụ thể, 6 ca tử vong xảy ra tại Bình Dương (3 ca), Đồng Tháp, Tây Ninh, Đồng Nai mỗi tỉnh có 1 ca.</p>\n<p>Bộ Y tế nhận định, sốt xuất huyết có dấu hiệu gia tăng ở một số địa phương. Trước đó, báo cáo của Bộ Y tế gửi Văn phòng Chính phủ về công tác y tế trong tháng 3/2022 cho thấy chỉ trong một tháng (từ ngày 18/2 đến 17/3), cả nước ghi nhận gần 4.300 trường hợp mắc sốt xuất huyết.</p>\n<p>Trong số này có 2 ca tử vong tại tỉnh Bình Dương. Đây cũng là hai bệnh nhân tử vong do sốt xuất huyết đầu tiên trong năm nay.</p>\n<p>Từ đầu năm đến ngày 17/3, cả nước ghi nhận 9.919 trường hợp sốt xuất huyết. Như vậy, trong hơn một tháng qua, số ca mắc bệnh này tăng thêm gần 6.000 ca.</p>\n<p>Riêng tại khu vực phía Nam, theo báo cáo của Viện Pasteur TP HCM, bệnh đang diễn biến phức tạp.</p>\n<p>Tính đến ngày 17/4, toàn khu vực có 416 ca sốt xuất huyết nặng, nhất là các tỉnh An Giang, Bình Dương, Đồng Nai, Kiên Giang, Sóc Trăng và TP HCM.</p>\n<p>Số ca nặng và tỷ lệ sốt xuất huyết nặng của khu vực tăng gấp 2 lần so với cùng kỳ năm 2021 và gấp 3 lần so với cùng kỳ giai đoạn 2018 - 2021. Số ca tử vong do sốt xuất huyết cũng tăng gấp 3 lần so với cùng kỳ năm 2021 và gấp 2 lần so với những năm trước.</p>\n<p>Thực tế, Bệnh viện Bệnh nhiệt đới TP HCM gần đây tiếp nhận nhiều trường hợp mắc sốt xuất huyết, trong đó có nhiều ca bị sốc nặng, tổn thương đa cơ quan.</p>\n<p>Trong bối cảnh gia tăng ca bệnh sốt xuất huyết, Bộ Y tế ngày 27/4 đã ban hành công văn tăng cường phòng chống sốt xuất huyết.</p>\n<p>Cơ quan này dự báo trong thời gian tới số mắc có xu hướng gia tăng do đang bắt đầu vào thời điểm mùa dịch.</p>\n<p>Triệu chứng phổ biến của sốt xuất huyết là sốt cao liên tục, kéo dài 5-7 ngày, kèm theo đau đầu, đau người, có thể nổi hạch, phát ban, trên người nổi da xung huyết đỏ, đau bụng vùng gan, buồn nôn. Nặng hơn, bệnh nhân có thể xuất huyết chảy máu dưới da, chảy máu cam, chảy máu chân răng.</p>\n<p>PGS.TS Đỗ Duy Cường - Giám đốc Trung tâm Bệnh nhiệt đới, Bệnh viện Bạch Mai - cho biết ở nữ giới có thể có hiện tượng rong kinh, rong huyết, nặng hơn có biểu hiện xuất huyết nội tạng như xuất huyết tiêu hóa, xuất huyết não, tổn thương gan, rối loạn đông máu...</p>\n<p>Bác sĩ Cường lưu ý khi có một trong những biểu hiện trên, người dân nên đến các cơ sở y tế để được xét nghiệm chẩn đoán và điều trị, tuyệt đối không được tự ý theo dõi và truyền dịch tại nhà.</p>\n<p>Đa số bệnh nhân sốt xuất huyết thường tự khỏi trong vòng 7 ngày nhưng có khoảng 5% bệnh nhân sẽ có biểu hiện nặng như chảy máu hoặc thoát huyết tương gây sốc do giảm thể tích, nếu không phát hiện và điều trị kịp thời sẽ có nguy cơ tử vong.</p>\n<p>Để phòng sốt xuất huyết, ngành Y tế khuyến cáo người dân:</p>\n<p>- Dành 10 - 15 phút mỗi tuần để dọn dẹp nơi mình làm việc, sinh sống, từ trong nhà đến xung quanh nhà, thu dọn, không để có vật chứa đọng nước làm phát sinh bọ gậy. </p>\n<p>- Lật úp các xô, lọ, chai cũ không dùng đến; cọ rửa và thay nước lọ hoa, chén nước cúng ít nhất 1 lần/tuần, dọn dẹp mái hiên, nóc nhà, máng xối…</p>\n<p>- Đậy kín lu, hồ, bình chứa nước khi không dùng đến để tránh muỗi đẻ trứng và phát sinh bọ gậy, muỗi.</p>\n<p>- Đối với những nơi chứa nước không dùng để uống, sinh hoạt có thể thả cá để diệt bọ gậy. </p>\n<p>- Sử dụng bình xịt, nhang, kem thoa xua muỗi, mặc áo quần dài tay, ngủ mùng kể cả ban ngày… để tránh muỗi đốt.</p>\n<p><strong>Thanh Hiền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/sot-xuat-huyet-co-bi-lai-khong-2012998.html\"><img src=\"https://static-images.vnncdn.net/files/publish/moi-nguoi-co-the-mac-sot-xuat-huyet-bao-nhieu-lan-trong-doi-9428391d926f4735a36b6599d9cda4c2.jpg\" alt=\"Mỗi người có thể mắc sốt xuất huyết bao nhiêu lần trong đời?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sot-xuat-huyet-co-bi-lai-khong-2012998.html\">Mỗi người có thể mắc sốt xuất huyết bao nhiêu lần trong đời?</a></h3>\n<div class=\"insert-wiki-description\">4.500 người lớn và trẻ nhỏ TP.HCM đã mắc sốt xuất huyết hơn 3 tháng qua. Trên 100 trường hợp nặng hoặc rất nặng. Nếu khỏi bệnh, họ có nguy cơ tái nhiễm hay không?</div>\n</div>\n</summary>\n</div>\n                            </div>"}