{"url": "https://vietnamnet.vn/54-nguoi-chet-vi-ngo-doc-methanol-o-peru-2071548.html", "title": "54 người tử vong vì ngộ độc methanol ở Peru", "abstract": "Bộ Y tế Peru cho biết, ít nhất 54 người ở nước này đã chết vì ngộ độc methanol kể từ giữa tháng 9.", "content_html": "<div>\n                                <p>Hiện Peru ghi nhận số lượng đáng kể các ca nhập viện vì ngộ độc methanol ở Lima và vùng lân cận. Các quan chức đánh giá nguy cơ liên quan đến đồ uống có cồn đóng chai bị nhiễm hợp chất độc hại.</p>\n<p>Trong tháng qua, Bộ Y tế Peru phối hợp với lãnh đạo Thủ đô Lima để nâng cao nhận thức về đồ uống có cồn và cách nhận biết các triệu chứng ban đầu khi ngộ độc methanol. Họ thống kê có 117 ca bệnh. \"Đây là con số ngộ độc methanol cao nhất trong những năm gần đây\", người đứng đầu Trung tâm Dịch tễ học Quốc gia của Bộ, ông Eduardo Ortega, thông tin. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ruou-che-568.jpg\">\n<figcaption>Ảnh minh họa: Spravy</figcaption>\n</figure>\n<p>Cuối tuần trước, Bộ Y tế đã kêu gọi mọi người không tiêu thụ rượu vodka chanh dây và pina colada (một loại cocktail nổi tiếng) được bán trong chai nhựa 2 lít của Công ty Punto D Oro. </p>\n<p>Tổng cục Y tế Môi trường và An toàn Thực phẩm đã phát hiện các chai đều chứa methanol, một thành phần trong nước rửa kính chắn gió và chất chống đông, có thể gây chết người khi tiêu thụ.</p>\n<p>Theo <em>CBS</em>, Bộ Y tế cảnh báo hai loại đồ uống trên gây ra tác động nghiêm trọng cho sức khỏe của người uống. Cơ quan y tế đã loại bỏ các sản phẩm khỏi cửa hàng rượu, siêu thị và khuyến khích người dân thông báo những trường hợp cố tình vi phạm. </p>\n<p>Cảnh báo được đưa ra sau khi hàng chục trường hợp ngộ độc được ghi nhận tại các bệnh viện ở Lima và vùng liền kề. </p>\n<p>Theo Viện Methanol, một hiệp hội thương mại toàn cầu, các doanh nghiệp hoặc cá nhân vô đạo đức đôi khi cố tình thêm methanol vào đồ uống có cồn như một giải pháp thay thế rẻ hơn cho ethanol. Ngộ độc cũng có thể xảy ra khi nấu rượu không đúng cách.</p>\n<p>Các triệu chứng của ngộ độc methanol bao gồm đau bụng, buồn nôn, nôn, khó thở, mờ mắt, co giật, hôn mê. Người uống từ 24ml trở lên có nguy cơ tử vong. </p>\n<p>Tình trạng bùng phát ngộ độc methanol đã được báo cáo trên khắp thế giới. Năm 2019, Costa Rica đã ban hành cảnh báo quốc gia về đồ uống có cồn có khả năng bị nhiễm hóa chất này sau khi ghi nhận sự gia tăng số ca ngộ độc methanol gây tử vong. Vào tháng 7 vừa qua, một vụ nghi ngộ độc methanol khiến 21 thanh thiếu niên tử vong tại một quán bar ở Nam Phi.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/siro-ho-an-do-bi-ngung-san-xuat-vi-da-co-69-tre-da-tu-vong-2069550.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/siro-ho-443.jpg\" alt=\"Số trẻ tử vong liên quan siro ho lên 69 ca, Ấn Độ ngừng sản xuất thuốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/siro-ho-an-do-bi-ngung-san-xuat-vi-da-co-69-tre-da-tu-vong-2069550.html\">Số trẻ tử vong liên quan siro ho lên 69 ca, Ấn Độ ngừng sản xuất thuốc</a></h3>\n<div class=\"insert-wiki-description\">Số bệnh nhi tử vong liên quan tới siro ho ở Ấn Độ được điều chỉnh từ 66 lên 69 ca. Một nhà máy đã phải ngừng sản xuất dược phẩm này vì có nhiều vi phạm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-lop-9-uong-nham-21-vien-thuoc-tranh-thai-cua-me-2069891.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/thuoc-tranh-thai-462.png\" alt=\"Hi hữu: Nam sinh lớp 9 uống nhầm 21 viên thuốc tránh thai của mẹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-lop-9-uong-nham-21-vien-thuoc-tranh-thai-cua-me-2069891.html\">Hi hữu: Nam sinh lớp 9 uống nhầm 21 viên thuốc tránh thai của mẹ</a></h3>\n<div class=\"insert-wiki-description\">Thay vì uống thuốc mẹ mua cho để trị viêm họng, nam sinh lớp 9 ở Hải Dương lấy nhầm vỉ thuốc tránh thai của mẹ để cùng chỗ, phải vào viện cấp cứu.</div>\n</div>\n</article>\n</div>\n                            </div>"}