{"url": "https://vietnamnet.vn/medlatec-tham-gia-kham-tu-van-phat-thuoc-mien-phi-hau-covid-19-2026574.html", "title": "MEDLATEC tham gia khám tư vấn, phát thuốc miễn phí hậu Covid-19", "abstract": "Bệnh viện Đa khoa MEDLATEC đồng hành với chương trình khám - tư vấn hậu Covid-19 cho khoảng 1.000 người tại trường THCS Thượng Thanh, Tổ 12, P.Thượng Thanh, Q. Long Biên, TP. Hà Nội.", "content_html": "<div>\n                                <p><strong>Miễn phí xét nghiệm viêm gan B</strong></p>\n<p>Với mong muốn giúp người dân an tâm sức khỏe bệnh lý gan mật - một trong những bệnh lý chịu ảnh hưởng nghiêm trọng do hậu Covid-19, Bệnh viện Đa khoa (BVĐK) MEDLATEC đã tổ chức miễn phí xét nghiệm viêm gan B cho người dân tham gia hành trình “Thầy thuốc trẻ Thủ đô Chăm sóc sức khỏe hậu Covid-19: Chạm AI - chạm sức khỏe” diễn ra ngày 3/6.</p>\n<p>Chương trình này do Thành đoàn Hà Nội, Hội Liên hiệp Thanh niên thành phố Hà Nội, Hội Thầy thuốc trẻ Hà Nội phối hợp cùng các bệnh viện, trong đó có MEDLATEC.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/a1111111-353.jpg\">\n<figcaption>Kiểm soát viêm gan virus B là một trong những cách tránh xa ung thư gan</figcaption>\n</figure>\n<p>Theo thống kê của Cục Y tế dự phòng (Bộ Y tế), Việt Nam hiện có khoảng 10 triệu người mắc viêm gan B, trong đó, phần lớn là viêm gan B mạn tính. Nếu không được phát hiện bệnh sớm và điều trị kịp thời, viêm gan B có thể tiến triển thành suy gan, xơ gan hay thậm chí là ung thư gan. </p>\n<p>Xét nghiệm HBsAg mà MEDLATEC thực hiện cho người dân trong chương trình này là một trong những phương pháp quan trọng nhất giúp chẩn đoán chính xác về khả năng mắc viêm gan B. </p>\n<p>Chương trình miễn phí xét nghiệm viêm gan B của BVĐK MEDLATEC được người dân vô cùng hưởng ứng sau các hoạt động miễn phí khám tổng quát, khám hô hấp, tim mạch, tâm lý, nhi khoa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/a222222-354.jpg\">\n<figcaption>BVĐK MEDLATEC miễn phí xét nghiệm kiểm tra viêm gan virus B cho người dân tại chương trình</figcaption>\n</figure>\n<p>Mặc dù tổ chức miễn phí, song bệnh viện bảo đảm sự nhanh chóng, chính xác nhất khi phục vụ người dân đến làm xét nghiệm tại chương trình. Về phía bệnh viện đã bố trí 1 bác sĩ tư vấn tận tâm, đúng và đủ tình trạng sức khỏe của khách hàng và 4 điều dưỡng lấy mẫu chuyên nghiệp, giàu kinh nghiệm. Bệnh viện bảo đảm tất cả khách hàng đã lấy mẫu làm xét nghiệm đều được trả kết quả qua tin nhắn SMS và được bác sĩ gọi điện tư vấn kết quả miễn phí.</p>\n<p>Trước ý nghĩa, giá trị mang lại và sự hưởng ứng tham gia nhiệt tình của người dân, MEDLATEC sẽ tiếp tục tham gia hành trình “Thầy thuốc trẻ Thủ đô chăm sóc sức khỏe hậu Covid-19 năm 2022: Chạm AI - chạm sức khỏe” và miễn phí xét nghiệm kiểm tra viêm gan B phục vụ người dân, diễn ra ngày 11/6. </p>\n<p><strong>Chuỗi hành động vì cộng đồng tại MEDLATEC</strong></p>\n<p>Trong giai đoạn dịch bệnh diễn biến phức tạp, MEDLATEC là đơn vị y tế ngoài công lập đầu cả nước được Bộ Y tế cho phép thực hiện xét nghiệm SARS-CoV-2. Với 1 bệnh viện, 4 phòng khám, gần 50 điểm lấy mẫu xét nghiệm Covid-19 là văn phòng tại Hà Nội và chi nhánh các tỉnh giúp người dân toàn quốc dễ dàng kiểm soát dịch bệnh và bảo đảm an toàn, an tâm khi kiểm tra đi học, đi làm, kể cả trong mùa dịch. Đồng thời, để giảm gánh nặng chi phí và tạo thuận lợi cho người dân đi kiểm tra, thời gian trả kết quả và chi phí xét nghiệm Covid tại MEDLATEC liên tục được điều chỉnh cho phù hợp theo từng giai đoạn. Hiện tại phí xét nghiệm test nhanh của MEDLATEC chỉ còn 78.000 đồng/test.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/a3333333-355.jpg\">\n<figcaption>Cán bộ y tế BVĐK MEDLATEC thực hiện lấy mẫu xét nghiệm ngoài cộng đồng</figcaption>\n</figure>\n<p>Trước đó, cách đây chưa đầy một năm, người dân Thủ đô cũng vô cùng ấn tượng với chiến dịch ra quân bóc tách F0 ra khỏi cộng đồng của BVĐK MEDLATEC. Đợt ra quân này nằm trong chiến lược sàng lọc cộng đồng của thành phố, BVĐK MEDLATEC vinh dự được Sở Y tế TP. Hà Nội tin tưởng lựa chọn và giao sàng lọc thần tốc F0 trong cộng đồng. Theo đó, với tinh thần lấy mẫu xét nghiệm trên diện rộng xuyên đêm ngày, “đi tận ngõ, gõ từng nhà” trong 3 đợt sàng lọc diện rộng của thành phố, bệnh viện đã lấy được tổng 283.946 mẫu.</p>\n<p>Đồng thời, trong giai đoạn dịch Covid-19 diễn ra cam go và căng thẳng nhất, Hệ thống Y tế MEDLATEC trên toàn quốc đã đồng hành đẩy lùi đại dịch như: Bệnh viện Đa khoa MEDLATEC tiêm vắc xin miễn phí cho người dân theo sự phân công của Sở Y tế. Tại bệnh viện, phòng khám tổ chức cấp phát miễn phí và trao tặng khẩu trang, tài trợ vật tư y tế, trao tặng xét nghiệm; Phối kết hợp cùng Sở Y tế địa phương là điểm nóng của dịch bệnh tham gia lấy mẫu xét nghiệm Covid-19 cho người dân tại các điểm dịch như Vĩnh Phúc, Bắc Ninh, Hải Dương, Bắc Giang,... Tặng xét nghiệm Covid-19 (gồm xét nghiệm test nhanh, PCR) và các vật tư y tế tới các tỉnh thành đang chịu ảnh hưởng nặng nề của dịch bệnh như Hà Nội, TP. HCM, Cần Thơ. Hỗ trợ chi viện cán bộ y tế xông pha vào các điểm nóng của dịch để hỗ trợ như Bắc Giang, Cần Thơ, TP.HCM.</p>\n<p>Trong “trạng thái bình thường mới”, Hệ thống Bệnh viện/Phòng khám Đa khoa MEDLATEC đã kích hoạt hoạt động khám chữa bệnh đầy đủ các chuyên khoa với đội ngũ chuyên gia giàu kinh nghiệm các chuyên khoa và máy móc, thiết bị hiện đầy đủ, hiện đại để mang đến chất lượng và sự an tâm của khách hàng khi trải nghiệm khám tại MEDLATEC.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}