{"url": "https://vietnamnet.vn/3-loai-do-an-can-tranh-neu-ban-muon-co-giac-ngu-ngon-2054304.html", "title": "Ba loại đồ ăn cần tránh để ngủ ngon", "abstract": "Các món ăn mặn, cay nóng, chứa nhiều đường sẽ khiến bạn ngủ chập chờn, mệt mỏi khi thức dậy.", "content_html": "<div>\n                                <p>Giấc ngủ ngon là điều cần thiết để cơ thể hoạt động hiệu quả cả ngày. Khi bạn thiếu ngủ, một số vấn đề có thể phát sinh như năng lượng thấp, giảm chức năng miễn dịch, béo phì. Những gì bạn ăn trước khi lên giường thực sự có thể tác động lớn.   </p>\n<p>Ngủ không đủ giấc có thể ảnh hưởng đến thể chất và cảm xúc của bạn. Trung bình một người trưởng thành cần ngủ khoảng 7 đến 9 tiếng mỗi ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/ngu-ngon-777.jpg\">\n<figcaption>Ảnh minh họa: NYPost</figcaption>\n</figure>\n<p>Tuy nhiên, nhiều người bị mất ngủ, hoặc thường xuyên gặp vấn đề về giấc ngủ vào một thời điểm nào đó trong đời. Khoảng 7,5 triệu người Anh chỉ ngủ được 5 giờ hoặc ít hơn mức trung bình.</p>\n<p>Nghiên cứu có tên “Nhu cầu ngủ” cho thấy hơn 37 triệu, tương đương 71%, người dân ở Anh không ngủ đủ 7 đến 9 giờ được khuyến nghị. Dưới đây là các loại thực phẩm cần tránh để ngủ ngon hơn: </p>\n<p><strong>Thức ăn mặn</strong></p>\n<p>Một nghiên cứu được công bố trên tạp chí <em>Scientifica</em> đã xem xét tác động của muối đối với giấc ngủ của một người. 20 tình nguyện viên đã ghi lại việc nghỉ ngơi trong 5 đêm.</p>\n<p>Nghiên cứu kết luận ăn muối có thể trì hoãn thời gian ngủ, khiến một người tỉnh giấc nhiều lần trong đêm và gặp các rối loạn giấc ngủ khác.</p>\n<p>Các tác giả nhận xét: “Dùng những thực phẩm nhiều muối, đặc biệt vào buổi tối, có thể làm gián đoạn giấc ngủ. Vì vậy, những người có vấn đề về giấc ngủ được khuyến cáo không nên dùng các món này vào cuối ngày”.</p>\n<p><strong>Đồ chứa nhiều đường</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/duong-ngot-775.jpg\">\n<figcaption>Ảnh minh họa: Thedailymeal</figcaption>\n</figure>\n<p>Chế độ ăn uống giàu đường gây hại cho cơ thể trong đó có giấc ngủ của một người. Thực phẩm như kem, bánh kẹo, nước ngọt làm tăng lượng đường.</p>\n<p>Lượng đường tăng đột biến khiến tuyến thượng thận tăng mức cortisol, có khả năng gây ra rối loạn giấc ngủ.</p>\n<p><strong>Thực phẩm cay nóng </strong></p>\n<p>Các loại thực phẩm như cà ri, mù tạc, ớt rất giàu capsaicin, một chất hóa học làm tăng nhiệt độ của cơ thể. Quá trình này sẽ gián đoạn giấc ngủ của bạn. </p>\n<p>Một số loại thực phẩm hỗ trợ giấc ngủ bằng cách tăng lượng melatonin, bao gồm mật ong, chuối, cherry, gà tây, hạnh nhân. </p>\n<p>Chuyên gia về giấc ngủ, Jasmin Lee tại, khuyên, bạn có thể có giấc ngủ sâu khi thiết lập giờ giấc sinh hoạt điều độ, tránh các bữa ăn quá nhiều chất, giữ cho phòng ngủ luôn tối, tránh xa điện thoại, laptop trước giờ nghỉ ngơi. </p>\n<p>Nếu việc thay đổi thói quen ngủ của bạn không hiệu quả và bạn vẫn phải vật lộn để ngủ ngon trong nhiều tháng, bạn nên đến gặp bác sĩ đa khoa. Họ sẽ xác định nguyên nhân gây ra chứng mất ngủ của bạn và đưa ra phương pháp điều trị thích hợp.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-ngu-ngay-co-nguy-co-ung-thu-va-cuc-mau-dong-cao-2057113.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ngung-tho-1390.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-ngu-ngay-co-nguy-co-ung-thu-va-cuc-mau-dong-cao-2057113.html\">Biểu hiện khi ngủ cảnh báo nguy cơ cục máu đông và ung thư</a><span class=\"summary__content-desc\">Nghiên cứu cho thấy những người ngủ ngáy thường có nguy cơ mắc bệnh ung thư và có cục máu đông cao hơn.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-the-ngu-gay-hai-cho-cot-song-nhat-2052909.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ngu-sap-79.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-the-ngu-gay-hai-cho-cot-song-nhat-2052909.html\">Tư thế ngủ gây hại cho cột sống nhất</a><span class=\"summary__content-desc\">Hầu hết chúng ta không quan tâm nhiều đến tư thế ngủ nhưng nếu không để ý, bạn có thể vô tình gây hại cho sức khỏe.</span></div>\n</article>\n                            </div>"}