{"url": "https://vietnamnet.vn/gap-nan-khi-di-xe-dap-be-gai-bi-da-chan-thuong-nguy-kich-phoi-trang-xoa-2065495.html", "title": "Bé gái bị đa chấn thương nguy kịch, phổi trắng xoá phải đặt ECMO", "abstract": "Sau vụ tai nạn khi đi xe đạp, bé P.T (11 tuổi) bị chấn thương sọ não, vỡ bàng quang và nhiều tổn thương khác. Vào tới Bệnh viện Hữu nghị Việt Đức, bé đã sốc đa chấn thương, hô hấp kém, phổi trắng xoá.", "content_html": "<div>\n                                <p>Bệnh nhân là bé N.T.P.T, 11 tuổi, quê Phú Thọ. Bé gái bị đa chấn thương (chấn thương sọ não, vỡ bàng quang, vỡ niệu đạo, gãy xương đùi, vỡ xương chậu), đã được bệnh viện tỉnh mổ bàng quang và mổ xuyên đinh xương đùi.</p>\n<p>Bác sĩ Vũ Nguyễn Hà Ngân - Trung tâm Gây mê và Hồi sức ngoại khoa của Bệnh viện Hữu nghị Việt Đức - cho biết bé được chuyển vào viện hôm 15/9 trong tình trạng hô hấp rất kém, thiếu máu, phim chụp Xquang phổi trắng xóa.</p>\n<p>Sau 1 ngày thở máy, tình trạng bão hòa oxy (SpO2) của bệnh nhân không cải thiện, dao động từ 40-50% rất nguy kịch.  </p>\n<p>Các bác sĩ quyết định can thiệp ECMO (kỹ thuật tim phổi nhân tạo) ngay cho bệnh nhi, tránh hậu quả nội tạng thiếu oxy. Bệnh nhân được đưa vào khoa Hồi tỉnh 3.</p>\n<p>Sau khi được hội chẩn liên khoa, bệnh nhi được kíp bác sĩ Trung tâm Gây mê và Hồi sức ngoại khoa và Trung tâm Tim mạch - lồng ngực tiến hành song song vừa hồi sức tích cực thở máy vừa đặt ECMO.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/benh-nhan-1269.jpg\">\n<figcaption><em>TS.BS Nguyễn Việt Hoa - Trưởng khoa Phẫu thuật Nhi và Trẻ sơ sinh - thăm khám cho bệnh nhân.</em> Ảnh: BV</figcaption>\n</figure>\n<p>Sau 1 tiếng đặt ECMO, tình trạng bão hòa oxy của bệnh nhân tốt lên, được đưa xuống khoa Hồi sức tích cực I tiếp tục điều trị. Sau 4 ngày chạy ECMO, tình trạng phổi của bệnh nhân T. cải thiện đáng kể. Ngày thứ 5 sau hồi sức, bệnh nhân đã cai được ECMO, rút ống nội khí quản và tự thở.</p>\n<p>Hiện tại, bệnh nhân hoàn toàn tỉnh táo, sức khỏe ổn định, tiếp tục được theo dõi và điều trị tại khoa Phẫu thuật Nhi và Trẻ sơ sinh. Dự kiến bệnh nhân sẽ được ra viện trong vài ngày tới. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-ong-soc-nhiem-trung-vi-hoc-xuong-ca-2065452.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hoc-xuong-1044.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-ong-soc-nhiem-trung-vi-hoc-xuong-ca-2065452.html\">Người đàn ông sốc nhiễm trùng vì hóc xương cá</a><span class=\"summary__content-desc\">Bệnh nhân đau bụng, mạch nhanh, huyết áp tụt phải chuyển mổ cấp cứu. Nguyên nhân là một chiếc xương cá mắc trong trực tràng, gây viêm và sốc nhiễm trùng.</span></div>\n</article>\n                            </div>"}