{"url": "https://vietnamnet.vn/cach-dung-gia-vi-dung-cach-cho-tre-tu-chuyen-gia-dinh-duong-2009791.html", "title": "Chuyên gia hướng dẫn cách dùng gia vị đúng cách cho trẻ", "abstract": "Theo PGS.TS.BS Nguyễn Thị Lâm - Nguyên phó viện trưởng Viện Dinh dưỡng Quốc gia, ngoài các lưu ý về chế độ dinh dưỡng cho trẻ nhỏ, việc sử dụng gia vị của bé cũng cần được gia đình dùng với liều lượng cẩn trọng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chuyen-gia-huong-dan-cach-dung-gia-vi-dung-cach-cho-tre-7d5ec0e00cb1452e90a5ae0c73f61803.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Khuyến nghị lượng muối theo từng độ tuổi</strong></p>\n<p><em>- BS có thể cho biết việc sử dụng gia vị trong chế biến thức ăn cho trẻ như hiện nay có thật sự tốt hay không?</em></p>\n<p>Về cơ bản, việc cho thêm gia vị giúp món ăn ngon miệng hơn, tuy nhiên, vì phần lớn các loại gia vị đều có thành phần là muối (natri), và nếu ăn nhiều muối hơn so với nhu cầu của cơ thể sẽ gây ảnh hưởng không tốt đến sức khỏe. Hơn nữa, mỗi độ tuổi cần một lượng muối nhất định, trẻ em sẽ có nhu cầu muối thấp hơn người lớn, và mức độ tuổi càng nhỏ nhu cầu càng ít đi, đặc biệt với trẻ dưới 1 tuổi thì muối/gia vị gần như là không cần thiết.</p>\n<p>Thực trạng trẻ ăn mặn thụ động từ nhỏ không chỉ gây nên các vấn đề sức khỏe trước mắt, mà về lâu dài hình thành khẩu vị ăn mặn, nếu tình trạng này kéo dài sẽ gây nên các nguy cơ về bệnh tim mạch và đột quỵ. </p>\n<p>Theo khuyến nghị của WHO, mỗi người trưởng thành chỉ nên ăn ít hơn 5g muối/ngày, tuy nhiên, theo nghiên cứu điều tra của Bộ Y tế năm 2015, dân ta ăn trung bình 9,4g muối ăn/ ngày (gấp 2 lần so với mức cần thiết). </p>\n<p>Theo Nhu cầu khuyến nghị Natri của Viện Dinh dưỡng/Bộ Y tế (2016), ở mỗi độ tuổi chỉ cần bổ sung một lượng muối nhất định. Cụ thể: </p>\n<p>Trẻ từ 0-5 tháng chỉ nên tiêu thụ 100mg natri (tương đương 0,3g muối ăn). Nếu trẻ được bú sữa mẹ, chúng sẽ nhận được lượng khoáng chất thích hợp, bao gồm cả natri, từ sữa mẹ.</p>\n<p>Trẻ 6-11 tháng chỉ nên tiêu thụ 600 mg natri (tương đương 1,5g muối ăn)</p>\n<p>Trẻ 1-2 tuổi: chỉ nên tiêu thụ &lt; 900 mg natri (tương đương 2,3g muối ăn)</p>\n<p>Trẻ 3-5 tuổi chỉ cần &lt; 1100 mg natri (tương đương 2,8g muối ăn)</p>\n<p>Trẻ 6-7 tuổi chỉ nên tiêu thụ &lt; 1300 mg natri (tương đương 3,3g muối ăn)</p>\n<p>Trẻ 8-9 tuổi chỉ nên tiêu thụ &lt; 1600 mg Natri (tương đương 4g muối ăn NaCl)</p>\n<p>Trẻ 10-11 tuổi chỉ nên tiêu thụ &lt; 1900 mg Natri (tương đương 4,8g muối ăn NaCl)</p>\n<p>Các nhóm tuổi sau đó thì giống như người trưởng thành: là &lt; 2000 mg Natri (&lt; 5g muối ăn NaCl)</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/khong-co-y-thuc-giam-man-khi-nau-an-cho-tre-co-the-khien-co-the-cua-tre-phai-doi-mat-voi-nhieu-nguy-co-mac-benh-nguy-hiem-b94c5559b2c343269a5e42a27ce8f7b7.jpg\">\n<figcaption> Không có ý thức giảm mặn khi nấu ăn cho trẻ có thể khiến cơ thể của trẻ phải đối mặt với nhiều nguy cơ mắc bệnh nguy hiểm</figcaption>\n</figure>\n<p><strong>Giảm mặn không đơn giản chỉ là giảm muối </strong></p>\n<p><em>- Tác hại của việc ăn mặn so với nhu cầu cơ thể gây những tác hại như thế nào cho trẻ, thưa BS?</em></p>\n<p>Thực tế thì trẻ sơ sinh và trẻ nhỏ chỉ cần một lượng muối rất nhỏ trong chế độ ăn uống, và lượng muối này đã có thể bao gồm trong thực phẩm gia đình sử dụng như: bột ăn dặm, bánh quy, sữa,.. </p>\n<p>Trẻ dưới 1 tuổi việc cho muối vào bột/ cháo có thể gây ảnh hưởng đến thận của trẻ. Vì thận trẻ dưới 1 tuổi chỉ có độ lọc bằng 1/3 người lớn. Ăn mặn khiến trẻ bị khát và uống nước nhiều hơn, dẫn tới đi tiểu nhiều làm thải luôn cả các ion quan trọng khác, trong đó có canxi. Đây là nguyên nhân gây mất canxi ở trẻ nhỏ, gây nên chứng còi xương, thấp còi ở trẻ em Việt khi trưởng thành. </p>\n<p>Thói quen không tốt này của các mẹ vô tình tạo cho con thói quen ăn mặn khi lớn hơn khiến trẻ dễ đối mặt với nguy cơ mắc các bệnh như cao huyết áp, tim mạch… </p>\n<p><em>- Như vậy, việc sử dụng gia vị theo khuyến cáo nên được thực hiện như thế nào, thưa BS?</em></p>\n<p>Ăn giảm mặn bản chất là giảm lượng natri vào cơ thể, nhưng cần hiểu bao quát hơn: chế độ ăn giảm mặn không đơn giản chỉ là giảm muối mà còn là giảm mặn trong mọi loại gia vị và đồ ăn cho trẻ. Trong cách nấu nướng, sử dụng gia vị mặn để chế biến món ăn cho trẻ em, ta cần chú ý:</p>\n<p>Trẻ dưới 12 tháng, chúng ta không cần nêm thêm gia vị vì lượng NaCl này đã có sẵn trong bột ăn dặm, sữa công thức hay trái cây... chỉ cần chế biến và giữ nguyên các hương vị sẵn có của món ăn. Việc nêm muối chỉ làm thận trẻ trở nên quá tải và phải tăng thải muối ra ngoài qua nước tiểu.</p>\n<p>Với trẻ ở độ tuổi từ 1- 2, có thể thêm gia vị cho các bé nhưng độ tuổi này các bé vẫn chưa ăn được theo lượng nêm nếm của người lớn. Lượng muối thích hợp với bột gạo hoặc cháo xay là từ 0,5 đến 1g/ngày (chỉ 1/5 so với nhu cầu người lớn). Với những loại bột đóng hộp hoặc thức ăn dặm khác, chúng ta nên chú ý thành phần công bố trên bao bì.</p>\n<p>Khi trẻ lên 3-5 tuổi, dù đã quen thuộc với đồ ăn được nêm gia vị nhưng để đảm bảo sức khỏe cho thận và hệ tiêu hóa của trẻ, chúng ta nên chú ý chỉ cho độ mặn vào các món ăn bằng khoảng 50% so với người trưởng thành (2,8g/ ngày).</p>\n<p>Độ mặn các món ăn của trẻ có thể tăng lên dần - tầm 2/3 của người lớn, khi trẻ lên 6-7 tuổi vì giai đoạn này thận của bé đã khá hoàn chỉnh và có thể đào thải lượng muối ra ngoài cơ thể tốt hơn. </p>\n<p>Nhóm trẻ 8-9 tuổi thì nêm nếm độ mặn của món ăn thấp hơn người trưởng thành 1 chút là được. Khi trẻ từ 10 tuổi trở đi, vị giác đã phát triển hoàn toàn, chúng ta có thể cho trẻ ăn cùng chế độ nêm nếm của cả gia đình với lượng muối theo mức khuyến nghị của WHO.</p>\n<p>Tuy nhiên, các gia đinh người Việt hiện đa số đang ăn mặn gấp đôi so với chuẩn của WHO, do đó việc sử dụng gia vị hằng ngày cần điều chỉnh, nhằm giảm thiểu lượng muối dư thừa: </p>\n<p>- Giảm muối khi chế biến thực phẩm</p>\n<p>- Chủ động nấu ăn tại nhà nhiều hơn để điều chỉnh giảm mặn trong mọi gia vị và thức ăn</p>\n<p>- Thay thế các loại gia vị thông thường bằng gia vị giảm mặn để giữ hương vị đậm đà của món ăn, mà vẫn tốt cho sức khỏe. Hiện nay trên thị trường đã có các sản phẩm giảm mặn, đặc biệt như nước mắm cũng đã có sản phẩm với công thức giảm mặn, nhận biết bằng lô-gô hoặc thông tin trên nhãn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/san-pham-gan-nhan-giam-man-la-cach-don-gian-de-theo-duoi-che-do-an-giam-man-1a9e4ea849df4255aafe23f8025688dd.jpg\">\n<figcaption> Sản phẩm gắn nhãn giảm mặn là cách đơn giản để theo đuổi chế độ ăn giảm mặn</figcaption>\n</figure>\n<p>Chế độ ăn giảm mặn cần theo đuổi lâu dài, bền bỉ suốt cuộc đời và có lộ trình giảm mặn phù hợp tùy theo khẩu vị của mỗi gia đình. </p>\n<p><strong>Vĩnh Phúc</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ich-nhi-hanh-trinh-14-nam-cham-soc-suc-khoe-tre-em-viet-nam-2013208.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ich-nhi-hanh-trinh-14-nam-cham-soc-suc-khoe-tre-em-viet-nam-b2e00aacb30943b5aaee8a033fe7c6fd.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ich-nhi-hanh-trinh-14-nam-cham-soc-suc-khoe-tre-em-viet-nam-2013208.html\">Ích Nhi, hành trình 14 năm chăm sóc sức khỏe trẻ em Việt Nam</a><span class=\"summary__content-desc\">Vượt qua hơn 1 thập kỷ đầy thử thách, Ích Nhi không ngừng phát triển bộ sản phẩm cho trẻ, kiên định lan tỏa sứ mệnh chăm sóc sức khỏe cộng đồng, vì một tương lai khỏe mạnh và thành công của trẻ em Việt.</span></div>\n</summary>\n                            </div>"}