{"url": "https://vietnamnet.vn/chay-nuoc-mui-va-u-tai-hon-1-nam-moi-biet-bi-ro-dich-nao-tuy-2065045.html", "title": "Chảy nước mũi, ù tai hơn một năm mới biết bị rò dịch não tủy", "abstract": "Đi khám ở nhiều nơi, người phụ nữ được chẩn đoán bị viêm tai giữa, điều trị không dứt. Trên thực tế, chị phải phẫu thuật vì bị rò dịch não tủy tự phát, một bệnh khá hiếm gặp.", "content_html": "<div>\n                                <p>Thông tin trên được bác sĩ Dương Thanh Hồng, Bệnh viện Tai mũi họng TP.HCM và cộng sự báo cáo trong Hội nghị khoa học kỹ thuật ngày 29/9. </p>\n<p>Bệnh nhân là một phụ nữ 34 tuổi, đến Bệnh viện Tai mũi họng TP.HCM khám vì ù tai trái, nghe kém, chảy mũi từng đợt kéo dài suốt một năm qua. Chị đã đi khám ở nhiều bệnh viện và đều được chẩn đoán bị <strong><a href=\"https://vietnamnet.vn/viem-tai-giua-tag8212534289592871449.html\" title=\"viêm tai giữa\" target=\"_blank\">viêm tai giữa</a></strong>. Dù điều trị nhưng tình trạng không thuyên giảm. </p>\n<p>Qua khai thác, bệnh nhân cho biết trước đây không bị chấn thương đầu mặt, không phẫu thuật tai hay bị viêm màng não. Thưc hiện nội soi tai mũi họng, bác sĩ ghi nhận trong tai giữa có đọng dịch trong, CT-Scan xương thái dương ghi nhận một vị trí bị mất xương, kích thước khoảng 1cm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/viem-tai-861.jpg\">\n<figcaption>Người bệnh bị chẩn đoán nhầm sang viêm tai giữa vì ù tai, chảy nước mũi. Ảnh minh họa.</figcaption>\n</figure>\n<p>Trước tình huống trên, bác sĩ nghĩ nhiều đến trường hợp người bệnh bị rò dịch não tủy tự phát qua tai. Tuy nhiên dịch rất ít không đủ thu thập để làm xét nghiệm xác định nên bệnh nhân được tư vấn nhập viện và phẫu thuật.</p>\n<p>Quá trình phẫu thuật, các bác sĩ ghi nhận một vùng khuyết xương sàn sọ kích thước 1x1cm phía sau lớp niêm mạc phù nề. Khi bộc lộ màng nào, ghi nhận vị trí bị chảy dịch.  </p>\n<p>Bác sĩ đã vá lỗ rò bằng 2 lớp vật liệu tự thân (cân cơ thái dương, sụn màng sụn bình tai), sử dụng kháng sinh ngừa viêm màng não và nhiễm trùng. Sau 3 tháng tái khám, người bệnh không còn triệu chứng chảy mũi và ù tai sau mổ, không còn dịch chảy ra, nghe tốt. </p>\n<p>Theo các bác sĩ, rò dịch não tủy là hiện tượng dịch não tủy chảy từ trong hộp sọ ra bên ngoài qua lỗ tai hay lỗ mũi. Tình trạng này thường gặp ở bệnh nhân sau chấn thương sọ não. Trong khi đó, rò dịch não tủy tự phát lại không xác định được nguyên nhân rõ ràng. Bệnh có thể gặp ở cả người lớn và trẻ nhỏ, gặp ở phụ nữ nhiều hơn nam giới. </p>\n<p>Có giả thuyết cho rằng, rò dịch não tủy tự phát có thể xảy ra khi tình trạng tăng áp lực nội sọ kéo dài gây mòn xương sàn sọ. Nhiều nghiên cứu lại khẳng định hội chứng ngưng thở khi ngủ và béo phì là 2 yếu tố nguy cơ gây bệnh. Tuy nhiên, trường hợp tại Bệnh viện Tai mũi họng TP.HCM không có cả 2 yếu tố này. </p>\n<p>Theo bác sĩ Hồng, rò dịch não tủy tự phát qua tai hiếm gặp nhưng có thể gây ra biến chứng nguy hiểm tính mạng như viêm màng não, viêm não hoặc áp xe não. Người bệnh cần được chẩn đoán và phẫu thuật sớm để ngăn ngừa các hậu quả trên.</p>\n<p></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-khoi-u-nao-sau-12-nam-co-trieu-chung-benh-2062746.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/u-nao-top-1334.jpg\" alt=\"Sau 12 năm có triệu chứng, người đàn ông 37 tuổi mới biết có u não\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-khoi-u-nao-sau-12-nam-co-trieu-chung-benh-2062746.html\">Sau 12 năm có triệu chứng, người đàn ông 37 tuổi mới biết có u não</a></h3>\n<div class=\"insert-wiki-description\">Bệnh nhân người Anh gần đây mới được chẩn đoán mắc ung thư dù đã phải chịu đựng đau đớn suốt nhiều năm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-phu-nu-phat-hien-bi-u-nao-sau-khi-dau-rang-2059546.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/u-nao-top-554.jpg\" alt=\"Người phụ nữ phát hiện bị u não sau khi đau răng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-phu-nu-phat-hien-bi-u-nao-sau-khi-dau-rang-2059546.html\">Người phụ nữ phát hiện bị u não sau khi đau răng</a></h3>\n<div class=\"insert-wiki-description\">Sau khi lấy tủy răng, Emma vẫn cảm thấy đau đớn, thị lực suy giảm. Sau đó, bác sĩ phát hiện cô có u não ẩn sau mắt.</div>\n</div>\n</article>\n</div>\n                            </div>"}