{"url": "https://vietnamnet.vn/bo-y-te-giuc-tiem-vac-xin-covid-19-cho-tre-tu-5-den-duoi-12-tuoi-2020260.html", "title": "Bộ Y tế giục tiêm vắc xin Covid-19 cho trẻ từ 5 đến dưới 12 tuổi", "abstract": "Bộ Y tế ngày 17/5 có công điện đề nghị Chủ tịch UBND các tỉnh, thành phố khẩn trương tiêm vắc xin phòng Covid-19 mũi 3 cho người từ 18 tuổi trở lên và đẩy nhanh tiến độ tiêm cho trẻ từ 5 đến dưới 12 tuổi.", "content_html": "<div>\n                                <p>Theo báo cáo của Bộ Y tế, tới hết ngày 16/5, 63 tỉnh, thành ở Việt Nam đã tiêm vắc xin Covid-19 cho trẻ từ 5 đến dưới 12 tuổi. Hơn 2,54 triệu mũi thứ nhất đã được tiêm, 209 trẻ tiêm đủ 2 mũi.</p>\n<p>Riêng với tiến độ tiêm mũi 3 (liều nhắc lại) cho người từ 18 tuổi trở lên, Bộ Y tế đánh giá tốc độ tiêm chưa đạt mục tiêu đề ra. Hiện có hơn 40,2 triệu mũi nhắc lại lần 1 đã được tiêm. Số mũi nhắc lại lần 2 là hơn 25.200.</p>\n<p>Trong công điện vừa gửi đi sáng nay, Bộ Y tế đề nghị Chủ tịch UBND các tỉnh, thành phố tăng cường chỉ đạo các đơn vị liên khẩn trương triển khai tiêm vắc xin mũi 3 cho người từ 18 tuổi trở lên.</p>\n<p>Với đối tượng trẻ từ 5 đến dưới 12 tuổi, Bộ Y tế đề nghị các tỉnh, thành đẩy nhanh tiến độ tiêm vắc xin cho những trẻ đủ điều kiện tiêm chủng, đảm bảo an toàn, hiệu quả.</p>\n<p>Cả hai nhóm đối tượng này cần đảm bảo hoàn thành trong quý II/2022 theo chỉ đạo của Chính phủ.</p>\n<p>Ngoài tăng cường truyền thông về chiến dịch tiêm chủng vắc xin, Bộ Y tế cũng đề nghị các địa phương thực hiện \"đi từng ngõ, gõ từng nhà, rà từng đối tượng\" để đảm bảo không bỏ sót đối tượng tiêm; vận động người dân tham gia tiêm chủng kịp thời và đầy đủ dễ đạt được hiệu quả phòng bệnh tốt nhất.  </p>\n<p>Theo báo cáo của Bộ Y tế gửi Phó Thủ tướng Chính phủ Vũ Đức Đam ngày 11/5 về tiến độ triển khai tiêm chủng và cung ứng vắc xin phòng Covid-19 cho trẻ em từ 5 đến dưới 12 tuổi, cả nước có hơn 11,8 triệu trẻ trong nhóm tuổi này.</p>\n<p>Số trẻ dự kiến tiêm chủng là gần 9 triệu trẻ, tương ứng số vắc xin cần sử dụng là gần 18 triệu liều.</p>\n<p>Trong số này, có hơn 3,5 triệu trẻ đã mắc Covid-19 trong tháng 2-4/2022. Các bé sẽ tiêm vắc xin sau khi mắc 3 tháng, dự kiến từ tháng 6-8/2022 (số trẻ dự kiến tiêm là gần 2,7 triệu). Số còn lại hơn 8,2 triệu trẻ chưa mắc Covid-19 (dự kiến có hơn 6,28 trẻ sẽ tiêm).</p>\n<p>Bộ Y tế dự kiến trong tháng 5 này, sẽ tiêm chủng vắc xin mũi 1 cho khoảng 4 triệu trẻ và tiêm tiếp mũi 2 cho khoảng 2 triệu cháu.  </p>\n<p>Bộ Y tế đặt mục tiêu hết tháng 6 sẽ tiêm phủ mũi 1 cho trẻ đủ điều kiện và đồng ý tiêm chủng; 5,67 triệu (tương đương hơn 70%) trẻ sẽ tiêm đủ 2 mũi vắc xin Covid-19. Đến hết tháng 8, dự kiến sẽ hoàn thành và kết thúc tiêm đủ 2 mũi cho trẻ đủ điều kiện và đồng ý tiêm chủng.</p>\n<p>Hồi đầu tháng 5, PGS.TS Dương Thị Hồng - Phó  Viện trưởng Viện Vệ sinh dịch tễ Trung ương - thông tin số trường hợp phản ứng thông thường được ghi nhận ở hầu hết các tỉnh/thành đều dưới 5%.</p>\n<p>Theo vị chuyên gia, tỷ lệ này thấp hơn so với thông báo của nhà sản xuất cũng như thu nhận thông tin từ Tổ chức Y tế Thế giới và các quốc gia triển khai trước Việt Nam.</p>\n<p>Trong hơn 2 triệu liều đã tiêm cho trẻ 5-11 tuổi tại Việt Nam, hiện chưa ghi nhận phản ứng nghiêm trọng nào.</p>\n<p><strong>Thanh Hiền</strong></p>\n                            </div>"}