{"url": "https://vietnamnet.vn/4-loai-thuc-pham-gay-nguy-co-mac-ung-thu-dai-truc-trang-cao-2058772.html", "title": "Bốn loại thực phẩm hấp dẫn nhưng nguy cơ khiến bạn mắc ung thư đại trực tràng", "abstract": "Ung thư đại trực tràng là một trong những loại ung thư phổ biến tại Việt Nam, chúng ta vẫn có thể phòng chống bằng một chế độ ăn uống hợp lý.", "content_html": "<div>\n                                <p>Theo thống kê của Globocan 2020, tại Việt Nam, trong 5 loại ung thư phổ biến ở nam giới, ung thư đại trực tràng xếp thứ 4, sau ung thư gan, phổi, dạ dày. TS.BS Phạm Văn Bình, Phó Giám đốc Bệnh viện K Trung ương, cho biết ung thư đại trực tràng nếu được phát hiện ở giai đoạn sớm, tỷ lệ chữa khỏi lên tới 90%. </p>\n<p>Nhiều người đã sống khỏe mạnh hơn 20 năm sau khi phát hiện bệnh. Tuy nhiên, đa số bệnh nhân phát hiện ở giai đoạn muộn, gây khó khăn, tốn kém trong việc điều trị.</p>\n<p>Ung thư đại trực tràng là một trong những loại ung thư phổ biến tại Việt Nam nhưng vẫn có thể phòng chống loại ung thư này bằng một chế độ ăn uống hợp lý. BS Đoàn Thu Hồng - Viện Y học ứng dụng Việt Nam, đã thông tin những thực phẩm bạn nên hoặc không nên ăn để phòng ngừa ung thư đại trực tràng. </p>\n<p>Theo BS Hồng, chế độ ăn đóng vai trò quan trọng. Lựa chọn thực phẩm một cách thông thái sẽ giúp bạn giảm thiểu nguy cơ mắc loại ung thư này. Một số nghiên cứu cũng nói rằng những người có chế độ ăn khoa học kết hợp với luyện tập, có cân nặng hợp lý và hạn chế rượu bia thì có thể giảm đến hơn 1/3 nguy cơ mắc bệnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/ung-thu-1050-739.jpg\">\n<figcaption>Phẫu thuật nội soi ung thư đại trực tràng tại Bệnh viện Đại học Y dược TP.HCM.</figcaption>\n</figure>\n<p><strong>Các thực phẩm nên ăn giúp phòng ngừa ung thư đại trực tràng:</strong></p>\n<p><strong>Chế phẩm sữa</strong></p>\n<p>Hầu hết các nghiên cứu đều đồng ý rằng những sản phẩm từ sữa giàu canxi có thể giúp cho bạn ít bị ung thư đại trực tràng. Các thuốc bổ sung canxi cũng có thể mang lại tác dụng tương tự. Hãy hỏi ý kiến bác sĩ về lượng canxi thích hợp mà bạn nên bổ sung. Bên cạnh đó, vitamin D (thường được bổ sung thêm vào sữa) cũng có thể bảo vệ cơ thể chống lại ung thư đại tràng, tuy nhiên vẫn cần nghiên cứu thêm về tác dụng này của vitamin D.</p>\n<p><strong>Ngũ cốc nguyên hạt</strong></p>\n<p>Ngũ cốc nguyên hạt chứa nhiều chất dinh dưỡng và là nguồn bổ sung magie và chất xơ rất tốt. Những chất này giúp cho phân dễ dàng đào thải ra ngoài và trên đường đi, chúng có thể kéo theo các hợp chất gây ung thư có trong đại tràng của bạn. Ăn khoảng 90g ngũ cốc nguyên hạt mỗi ngày chẳng hạn như yến mạch, bánh mỳ nguyên cám và gạo lứt là những lựa chọn rất tốt.</p>\n<p><strong>Đậu đỗ</strong></p>\n<p>Các loại đậu ví dụ như đậu nành, đậu Hà Lan và đậu lăng đều chứa chất xơ, protein, vitamin B và E. Chúng cũng chứa hợp chất gọi là flavonoid, giúp ngăn khối u phát triển, cũng như một số hợp chất chống oxy hóa có thể bảo vệ bạn khỏi ung thư đại tràng. Hãy thử đổi một số món ăn thông thường trong bữa ăn của bạn sang món đậu đen hoặc nấu một món canh đậu nóng.</p>\n<p><strong>Trái cây và rau củ nhiều màu sắc</strong></p>\n<p>Trong trái cây và rau củ chứa những hóa chất thực vật ngăn chặn sự phát triển của các tế bào ung thư hoặc chống lại viêm nhiễm có thể gây ung thư. Các nghiên cứu liên kết tác dụng chống ung thư và trái cây và rau củ, khuyến khích chúng ta bổ sung chúng như một phần của chế độ ăn uống lành mạnh. Sự lựa chọn tốt nhất cho bạn là súp lơ, bắp cải và trái cây giàu vitamin C như cam.</p>\n<p><strong>Các loại cá</strong></p>\n<p>Các loại cá béo như cá hồi rất giàu axit béo omega-3 - một chất dinh dưỡng tuyệt vời cho sức khỏe tim mạch và làm chậm sự phát triển của tế bào ung thư. Nhưng liệu việc ăn cá có thể giúp bạn tránh bị ung thư đại trực tràng vẫn chưa thật sự rõ ràng. Một số nghiên cứu chỉ ra rằng những người ăn cá thay vì ăn thịt đỏ thì có ít khả năng mắc ung thư trực tràng hơn. Tuy nhiên bạn cũng cần hạn chế ăn các loại cá như cá kiếm, cá ngừ, cá ngói, cá mập và cá thu vua do chúng có thể chứa thủy ngân và những chất ô nhiễm khác gây hại cho sức khỏe theo thời gian.</p>\n<p><strong>Các loại thực phẩm cần hạn chế:</strong></p>\n<p><strong>Thịt đỏ</strong></p>\n<p>Một miếng thịt bò nướng có thể kích thích vị giác của bạn, nhưng đó lại không phải là một món ăn tốt cho đại tràng. Các chuyên gia cho biết một chế độ ăn thường xuyên với thịt đỏ, như thịt bò, thịt lợn, thịt cừu khiến bạn dễ có nguy cơ mắc ung thư đại trực tràng hơn, mặc dù các nguyên nhân cũng chưa rõ ràng. Có thể do các chất gây ung thư trong thịt sẽ được hình thành khi nấu thịt ở nhiệt độ cao. Bạn hãy cố gắng ăn dưới 500g thịt đỏ cho cả tuần.</p>\n<p><strong>Thịt chế biến sẵn</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/thitchebiensan-742.jpg\">\n<figcaption>Thường xuyên ăn thịt chế biến sẵn có thể tăng nguy cơ ung thư đại tràng và cả ung thư dạ dày.</figcaption>\n</figure>\n<p>Những loại thịt như thịt hun khói, thịt đã qua xử lý, thịt ướp muối hoặc được bảo quản bằng các chất hóa học thường được gọi chung là thịt chế biến sẵn. Đó có thể là xúc xích, thịt xông khói, dăm bông hoặc thịt chế biến đóng gói sẵn... Ăn những loại thịt này thường xuyên có thể tăng nguy cơ ung thư đại tràng và cả ung thư dạ dày.</p>\n<p><strong>Đồ uống có cồn</strong></p>\n<p>Thỉnh thoảng mới uống rượu có vẻ không làm ảnh hưởng đến nguy cơ mắc ung thư đại tràng. Tuy nhiên, nếu bạn uống rượu vừa hoặc rượu nặng với khoảng 2-3 ly mỗi ngày có thể tăng thêm 20% khả năng mắc ung thư đại tràng và 40% với rượu nặng hơn. Nếu bạn thường xuyên uống nhiều hơn 3 ly rượu mỗi ngày, hãy đến gặp bác sĩ để được khám tầm soát ung thư đại trực tràng.</p>\n<p><strong>Một số thực phẩm khác</strong></p>\n<p>Một số thực phẩm và đồ uống như cà phê, trà, đồ uống chứa caffeine, thực phẩm có đường vẫn đang tiếp tục được nghiên cứu về tác động có thể có của chúng đối với ung thư đại tràng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguy-co-mac-ung-thu-cao-khi-tai-su-dung-dau-an-de-nau-an-2055212.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/untitled-1285.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguy-co-mac-ung-thu-cao-khi-tai-su-dung-dau-an-de-nau-an-2055212.html\">Tiết kiệm thứ này trong bếp dễ khiến bạn mắc ung thư</a><span class=\"summary__content-desc\">Dầu ăn (thường được làm từ mỡ động vật hoặc thực vật) là nguyên liệu không thể thiếu trong căn bếp người Việt. Vì lý do tiết kiệm, nhiều người thường tái sử dụng, dẫn đến nguy cơ mắc các bệnh lý.</span></div>\n</article>\n                            </div>"}