{"url": "https://vietnamnet.vn/benh-lyme-de-bi-nham-voi-cum-sau-khi-nguoi-mac-bi-bo-ve-dot-2030908.html", "title": "Căn bệnh có tới 15% dân số thế giới nhiễm", "abstract": "Các nhà khoa học ước tính gần 15% dân số thế giới đã mắc bệnh Lyme có thể gây ra các biến chứng suy nhược nếu không điều trị kịp thời.", "content_html": "<div>\n                                <p>Bệnh Lyme gây ra tình trạng viêm nhiễm sau khi người mắc bị bọ ve đốt. </p>\n<p>Bệnh nhân có thể bị chẩn đoán nhầm vì các triệu chứng ban đầu giống như cúm. Xét nghiệm máu không phải lúc nào cũng cho kết quả chuẩn xác, đặc biệt là ở giai đoạn đầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/phat-ban-332.jpg\">\n<figcaption>Vết phát ban ở người mắc bệnh Lyme. Ảnh: Euractiv</figcaption>\n</figure>\n<p>Một quan niệm sai lầm phổ biến là bệnh có thể được phân biệt bằng phát ban mắt bò. Theo đó, người nhiễm bị mẩn đỏ ở vùng bị bọ ve cắn. Vết mẩn có hình tròn màu đỏ với khoảng trắng hoặc đỏ đậm hơn ở giữa. </p>\n<p>Tuy nhiên, trên thực tế, khoảng một phần tư số bệnh nhân không bị bất kỳ tổn thương da nào.</p>\n<p>Chia sẻ trên BMJ Global Health, các nhà khoa học từ Trung Quốc ước tính 14,5% dân số thế giới đã mắc bệnh.</p>\n<p>Họ đã phân tích 89 nghiên cứu về bệnh Lyme bao gồm các xét nghiệm máu của hơn 158.000 người. Nhóm tác giả nhận định, số ca bệnh dường như đang gia tăng nhưng cho biết, kết quả mang tính sơ bộ và cần các nghiên cứu sâu hơn. </p>\n<p>Theo số liệu của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, số ca mắc bệnh Lyme đã tăng 44% từ năm 1999 đến năm 2019.</p>\n<p><strong>Triệu chứng ban đầu giống như cúm</strong></p>\n<p>Các triệu chứng đầu tiên của bệnh Lyme bao gồm sốt, mệt mỏi kéo dài, nhức đầu, đau nhức cơ và khớp, sưng hạch bạch huyết.</p>\n<p>Hầu hết những người bị phát ban do bệnh Lyme sẽ có tổn thương màu đỏ trên da, đường kính khoảng 5cm. Các bác sĩ có thể dựa vào biểu hiện phát ban để chẩn đoán tình trạng bệnh mà không cần xét nghiệm máu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/phat-ban-top-333.jpg\">\n<figcaption>Bệnh lây truyền qua bọ ve. Ảnh minh họa: Medical News Today</figcaption>\n</figure>\n<p><strong>Vi khuẩn lây lan bệnh qua bọ ve</strong></p>\n<p>Bệnh Lyme lây lan do bọ ve bị nhiễm bệnh. Chúng có thể bám vào bất kỳ bộ phận nào của cơ thể con người để truyền vi khuẩn gây bệnh Lyme nhưng thường được tìm thấy ở bẹn, nách và da đầu.</p>\n<p>Không phải tất cả các vết cắn của bọ ve đều truyền vi khuẩn gây bệnh Lyme. Vết cắn của bọ ve không nhiễm bệnh cũng như các côn trùng hoặc nhện cũng không lan rộng ra.</p>\n<p><strong>Các biến chứng </strong></p>\n<p>Nếu vết cắn bị nhiễm trùng và không được chữa, hoặc điều trị không hiệu quả, vi khuẩn có thể di chuyển theo đường máu và gây phát ban ở các bộ phận khác của cơ thể. </p>\n<p>Các biến chứng bao gồm viêm tim, suy giảm nhận thức, xệ mặt, viêm màng não, sưng đầu gối và viêm khớp.</p>\n<p>Lúc này, các bác sĩ sẽ chẩn đoán bệnh bằng xét nghiệm máu để phát hiện các kháng thể chống lại vi khuẩn. Theo CDC Mỹ, chẩn đoán sớm và điều trị bằng thuốc kháng sinh có thể ngăn ngừa bệnh Lyme trở nặng. </p>\n<p><strong>An Yên</strong> (Theo<em> Insider</em>)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dan-so-the-gioi-sap-cham-moc-8-ty-nguoi-2038677.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/tre-em-265.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dan-so-the-gioi-sap-cham-moc-8-ty-nguoi-2038677.html\">Thế giới sắp chạm mốc 8 tỷ người</a><span class=\"summary__content-desc\">Ngày 15/11 tới đây, dân số toàn cầu dự kiến sẽ đạt 8 tỷ người, theo Dự báo dân số thế giới năm 2022 do Liên Hợp Quốc công bố ngày 10/7.</span></div>\n</summary>\n                            </div>"}