{"url": "https://vietnamnet.vn/2-san-pham-ho-tro-dieu-tri-tai-bien-bi-canh-bao-quang-cao-sai-su-that-2022643.html", "title": "Viên hỗ trợ điều trị tai biến gần 4 triệu đồng/hộp bị cảnh báo quảng cáo sai sự thật", "abstract": "2 sản phẩm thực phẩm bảo vệ sức khỏe hỗ trợ điều trị tai biến vừa bị Bộ Y tế cảnh báo vi phạm quy định pháp luật về quảng cáo.", "content_html": "<div>\n                                <p>Cục An toàn thực phẩm (Bộ Y tế) vừa phát đi cảnh báo về 2 sản phẩm thực phẩm bảo vệ sức khỏe hỗ trợ điều trị tai biến với nội dung quảng cáo gây hiểu lầm như thuốc chữa bệnh, vi phạm quy định pháp luật về quảng cáo.</p>\n<p>Theo đó, Cục An toàn thực phẩm thông tin trong thời gian vừa qua, trên một số website và trang mạng xã hội quảng cáo thực phẩm bảo vệ sức khỏe Nattokinase Premium với nội dung quảng cáo gây hiểu lầm như thuốc chữa bệnh, vi phạm quy định pháp luật về quảng cáo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/thucpham-287.jpg\">\n<figcaption>Ảnh chụp màn hình quảng cáo sản phẩm Nattokinase Premium</figcaption>\n</figure>\n<p>Sản phẩm này được quảng cáo là sản phẩm cao cấp từ Nhật Bản, có công dụng ổn định huyết áp, giảm khả năng đột quỵ, đau tim và ngăn ngừa bệnh ung thư. Thực phẩm bảo vệ sức khỏe Nattokinase Premium được đăng bán với giá gần 3,6 triệu đồng/hộp/300 viên.</p>\n<p>Ở một trang web khác, do Cục An toàn thực phẩm thông tin, sản phẩm này được quảng cáo: “Giúp hỗ trợ lưu thông máu, bồi bổ sức khoẻ, hỗ trợ làm tan máu đông, đồng thời bảo vệ sức khoẻ tim mạch mỗi ngày” và bán với giá 3,35 triệu đồng/hộp.</p>\n<p>Ngoài ra, Cục An toàn thực phẩm cũng đưa ra cảnh báo với thông tin quảng cáo thực phẩm bảo vệ sức khỏe Orihiro Nattokinase capsules trên một số website và trang mạng xã hội. Sản phẩm này cũng được quảng cáo gây hiểu lầm như thuốc chữa bệnh, vi phạm quy định pháp luật về quảng cáo.</p>\n<p>Cục An toàn thực phẩm sẽ phối hợp với các cơ quan chức năng xác minh, xử lý theo quy định hiện hành. Trong quá trình các cơ quan chức năng xử lý, Cục An toàn thực phẩm đề nghị người tiêu dùng không căn cứ vào các nội dung quảng cáo sai sự thật trên các đường link website và facebook để quyết định mua, sử dụng sản phẩm.</p>\n<p><strong>Ngọc Trang</strong></p>\n                            </div>"}