{"url": "https://vietnamnet.vn/so-sanh-thoi-gian-keo-dai-trieu-chung-cua-omicron-va-cam-lanh-thong-thuong-2008633.html", "title": "So sánh thời gian kéo dài triệu chứng của Omicron và cảm lạnh", "abstract": "Các triệu chứng của bệnh nhân Omicron có thời gian kéo dài bằng một nửa so với cảm lạnh thông thường nếu bạn đã tiêm 3 mũi vắc xin Covid-19.", "content_html": "<div>\n                                <p>Những người đã được tiêm phòng đầy đủ có khả năng sẽ khỏi bệnh nhanh chóng hơn khi nhiễm <a href=\"https://vietnamnet.vn/omicron-tag6213719167524347356.html\" target=\"_blank\">Omicron</a>.</p>\n<p>Các nhà khoa học của Đại học King London (Anh) đã phân tích dữ liệu của hàng nghìn người đã tiêm vắc xin Covid-19 vẫn mắc bệnh Omicron. Họ so sánh những người đã tiêm 2 và 3 mũi.</p>\n<p>Nhóm đã tiêm 3 mũi có biển hiện tốt hơn, với các triệu chứng trung bình xuất hiện trong 4,4 ngày. Trong khi đó, những người từng tiêm 2 mũi cảm thấy ốm mệt trong 8,3 ngày.</p>\n<p>Cảm lạnh thông thường có xu hướng kéo dài khoảng 7 đến 10 ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-educaloi-9b9fce898d7c4e0e96dc1e350cca56e9.jpg\">\n<figcaption>Ảnh minh họa: Educaloi</figcaption>\n</figure>\n<p>Tuy nhiên, không rõ liệu nghiên cứu này có tính đến dòng BA.2 thuộc biến thể Omicron hiện đang phổ biến hay không.</p>\n<p>Nhưng hầu hết các nghiên cứu đều phát hiện ra BA.2 rất giống với chủng gốc BA.1 của Omicron. Vì vậy, có khả năng kết quả trên cũng đúng với bệnh nhân nhiễm BA.2.</p>\n<p>Tim Spector, người đứng đầu ứng dụng Nghiên cứu Triệu chứng Covid-19, đánh giá: \"Đó là một phát hiện khoa học quan trọng khi chỉ vài tháng sau khi Omicron xuất hiện tại Vương quốc Anh, các nhà chuyên môn có thể đưa ra câu trả lời về triệu chứng và mức độ nghiêm trọng của chủng virus này”.</p>\n<p>Giáo sư Ana Valdes, Đại học King London, nhận xét: “Mặc dù vẫn có một sự khác biệt về thời gian và mức độ nghiêm trọng của các triệu chứng Omicron, nhưng đối với những người đã tiêm vắc xin, chúng tôi nhận thấy thời gian trung bình xuất hiện các triệu chứng ngắn hơn”.</p>\n<p>“Điều này cho thấy thời gian ủ bệnh và thời gian lây nhiễm của Omicron có khả năng ngắn hơn”.</p>\n<p>Nghiên cứu ghi nhận, nguy cơ mắc phải Covid-19 cũng giảm một nửa sau khi tiêm liều vắc xin tăng cường. Ngay cả khi nhiễm, người bệnh rất có thể ít lây nhiễm hơn, có các triệu chứng nhẹ hơn, nhanh khỏi hơn.</p>\n<p>Hai triệu chứng phổ biến ở các bệnh nhân Omicron hơn so với Delta là đau họng và khàn giọng.</p>\n<p>Các biểu hiện như sương mù não, nóng rát mắt, chóng mặt, sốt và đau đầu có xuất hiện nhưng đều ít phổ biến hơn.</p>\n<p>Các nhà nghiên cứu cũng phát hiện Omicron dường như không tác động mạnh vào phổi và không tồn tại lâu ở những người đã tiêm vắc xin.</p>\n<p>Số liệu mới nhất của Văn phòng Thống kê Quốc gia Anh cho thấy cứ 13 người ở Anh thì có một người từng nhiễm Covid-19. Bộ trưởng Y tế Sajid Javid thông tin, họ đã dự đoán điều này khi dỡ bỏ các hạn chế và Chính phủ không lo ngại do Omicron gây ra bệnh nhẹ hơn.</p>\n<p><strong>An Yên </strong>(Theo <em>The Sun</em>)</p>\n<div class=\"ck-cms-insert-neww-group\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/who-phan-tich-them-2-bien-the-nhanh-cua-omicron-2007968.html\"><img src=\"https://static-images.vnncdn.net/files/publish/who-phan-tich-them-2-bien-the-nhanh-cua-omicron-8bc7a9a73b604823981244b26cc857f1.jpg\" alt=\"WHO phân tích thêm 2 biến thể nhánh của Omicron\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/who-phan-tich-them-2-bien-the-nhanh-cua-omicron-2007968.html\">WHO phân tích thêm 2 biến thể nhánh của Omicron</a></h3>\n<span class=\"insert-wiki-description\">Ngày 11/4, Tổ chức Y tế Thế giới (WHO) cho biết, họ đang theo dõi vài chục trường hợp mắc hai nhánh mới của Omicron.</span></div>\n</summary>\n</div>\n                            </div>"}