{"url": "https://vietnamnet.vn/lo-ngai-viec-dau-thau-thuoc-va-thiet-bi-y-te-gia-thap-2053151.html", "title": "Đấu thầu thuốc: Thay đổi cơ chế hướng tới chất lượng, giá hợp lý", "abstract": "Giám đốc Sở Y tế TP.HCM lo ngại về một nền y tế giá rẻ không đủ chất lượng khi quy định thuốc, vật tư, trang thiết bị y tế trúng thầu là loại có giá thấp nhất.", "content_html": "<div>\n                                <p>Ngoài vấn đề đấu thầu, nhiều nội dung nóng của y tế TP.HCM đã được đề cập trong buổi giám sát của Ủy ban xã hội của Quốc hội khi làm việc với Sở Y tế TP trong chiều nay, 24/8. </p>\n<p>Bà Phạm Khánh Phong Lan, Đại biểu Quốc hội, thành viên đoàn giám sát cho rằng, TP.HCM đóng góp một tỷ lệ rất quan trọng trong sự phát triển của y tế cả nước nhưng cả 3 chân kiềng của ngành y tế là dự phòng, điều trị, cung ứng đều đang “tan nát”. “Nếu không có sự thay đổi về cách nhìn nhận, cơ chế, chủ trương thì không thể kìm hãm sự tan nát này”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/phong-lan-1087.jpg\">\n<figcaption>Bà Phạm Khánh Phong Lan.</figcaption>\n</figure>\n<p>Bà Lan chia sẻ, đây là thời điểm ngành y tế đang gánh những đợt sóng điều tra, thanh tra, sóng kiểm tra, sau làn sóng <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" title=\"Covid-19\" target=\"_blank\">Covid-19</a>. Những khó khăn về cung ứng vật tư trang thiết bị y tế thực tế không phải bây giờ mới diễn ra mà tích lũy từ rất lâu. Người làm trong ngành đã “kêu” từ chính thống, kêu qua báo chí và nhiều hình thức khác. </p>\n<p>Nữ Đại biểu Quốc hội nhận định, việc cung ứng, mua sắm thuốc, trang thiết bị cũng đều có rất nhiều vấn đề, cần có sự phân tích để mạnh dạn đề xuất tháo gỡ. Trong đó, các vấn đề có liên quan mật thiết đến cơ chế về bảo hiểm y tế.</p>\n<p>\"Bảo hiểm y tế hiện nay có cơ chế tài chính đặt mục tiêu cao nhất để nhiều người lo cho 1 người, từ đó điều trị tốt nhất cho bệnh nhân, hay đặt mục tiêu làm sao đừng vỡ quỹ? Thực tế, TP.HCM là nơi phải chịu siết chi nhiều năm liền\", bà nói. </p>\n<p>Liên quan đến vấn đề đấu thầu, bà Lan cho biết, có trường hợp bệnh viện TP.HCM đã đấu thầu xong với kết quả lựa chọn giá thấp nhất, nhưng vài tháng sau đó lại có một đơn vị ở tỉnh khác chọn được giá thấp. Khi đó,  phía bảo hiểm lại yêu cầu áp theo giá thấp nhất dẫn đến việc bệnh viện phải xuất toán. </p>\n<p>Về tình trạng thiếu thuốc và vật tư y tế, bà Lan nhận định đây là vấn đề tồn tại hàng năm, cộng với tác động khách quan của dịch bệnh khiến tình hình trầm trọng hơn. Do đó, TP không cần nương nhẹ bằng thông báo rằng không thiếu thuốc khiến nhiều người gây bức xúc. Bà cho rằng, cần nhìn nhận thực tế để có thể xử lý một cách quyết liệt nhất, “thiếu thì cứ nói thiếu”!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/so-y-te-1088.jpg\">\n<figcaption>Lãnh đạo Sở Y tế TP.HCM trong buổi giám sát của Ủy ban xã hội của Quốc hội.</figcaption>\n</figure>\n<p>Tại buổi làm việc, những vấn đề nóng của ngành y tế được đặt ra cùng mối lo ngại về một “nền y tế giá rẻ”. Ông Tăng Chí Thượng, Giám đốc Sở Y tế xác nhận, cần có sự thay đổi cơ chế hướng đến chất lượng, thay vì quy định giá trúng thầu là thấp nhất, cần thay đổi thành giá hợp lý nhất. </p>\n<p>“Thuốc thì phải đấu thầu nhưng làm sao có thuốc có chất lượng mà giá hợp lý. Đấu thấu mà chọn thuốc thấp nhất sẽ ra nền y tế giá rẻ, không thể có chất lượng tốt nhất được”, ông Thượng nói. </p>\n<p>Liên quan đến công tác mua sắm vật tư trang thiết bị trong dịch Covid-19, bác sĩ Nguyễn Hoài Nam, Phó giám đốc Sở Y tế cho biết hiện rất nhiều đồng nghiệp lo lắng. Nguyên nhân từ sự biến động giá vật tư trong thời điểm dịch bệnh xảy ra bất ngờ. </p>\n<p>Bác sĩ Nam cho biết, khi Nghị quyết 30 của Quốc hội ban hành, TP được giải quyết rất nhiều vấn đề trong công tác mua sắm phục vụ phòng chống dịch, đáp ứng khẩn cấp việc chăm sóc y tế thời điểm bấy giờ.</p>\n<p>Khi đó, các bệnh viện kêu được ở đâu có vật tư thiết bị là sử dụng ngay. Theo quy định, trong vòng 15 ngày phải làm hợp đồng, như kiểu mượn trước trả sau. Nhưng diễn biến giá vật tư cực kỳ nhanh, ví dụ thời điểm sử dụng cho người bệnh, vật tư có giá 100.000 đồng nhưng 15 ngày sau giá chỉ còn 80.000 đồng nên có sự chênh lệch trong thực tế. </p>\n<p>Quá trình kiểm tra sau này, nếu có kết luận việc mua sắm gây thất thoát 100 triệu trở lên, là đã vướng vào vi phạm nghiêm trọng gây thất thoát tài sản nhà nước. “Đây là điều các anh em trong ngành hiện nay đang rất lo”, bác sĩ Nguyễn Hoài Nam bày tỏ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-thau-thuoc-vat-tu-y-te-con-co-chuyen-dao-mo-tri-cu-mo-la-chay-mau-2052529.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/day-truyen-thuoc-768.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-thau-thuoc-vat-tu-y-te-con-co-chuyen-dao-mo-tri-cu-mo-la-chay-mau-2052529.html\">Đấu thầu thuốc, vật tư y tế còn có chuyện 'dao mổ trĩ cứ mổ là chảy máu'</a><span class=\"summary__content-desc\">\"Bệnh viện mua các dao mổ trĩ, mổ là chảy máu. Đơn giản hơn là dây truyền rẻ, có một đoạn để tiêm thuốc nhưng cứ châm vào lại chảy nước, trước đây mua dây truyền tốt thì không sao”, Phó Giám đốc Bệnh viện A Thái Nguyên chia sẻ.</span></div>\n</article>\n                            </div>"}