{"url": "https://vietnamnet.vn/vu-no-bom-bi-o-son-la-khien-nguoi-em-co-3-ton-thuong-nang-2046176.html", "title": "Vụ nổ bom bi khiến 2 anh em nguy kịch: Người em có 3 tổn thương nặng", "abstract": "Bệnh nhi 4 tuổi trong vụ nổ bom bi tại Sơn La đang được các bác sĩ tiến hành hồi sức, theo dõi. Trẻ có nhiều vết thương, trong đó có 3 tổn thương tổn thương nặng ở gan, dạ dày và chân.", "content_html": "<div>\n                                <p>Sáng 4/8, đại diện Bệnh viện Nhi Trung ương chia sẻ với <em>VietNamNet</em> về tình hình sức khỏe bệnh nhi trong vụ nổ bom bi tại Mộc Châu, Sơn La. </p>\n<p>Các bác sĩ Bệnh viện Nhi Trung ương đã hội chẩn nhiều chuyên khoa, đánh giá tổn thương đồng thời theo dõi tình trạng chảy máu trong bụng sau phẫu thuật. Bé được chụp lại CT, đánh giá tình trạng. Ngoài ra, những mảnh vụn viên bi bắn lên người rất nhiều, chưa lấy hết được.</p>\n<p>Đánh giá về tổn thương của bệnh nhi 4 tuổi, lãnh đạo bệnh viện cho biết: “Tổn thương do bom bi phát nổ nên vết thương trên người của trẻ rất nhiều. Bệnh nhi có 3 tổn thương tổn thương nặng ở gan, dạ dày, ruột và chân”. </p>\n<p>Qua kết quả kiểm tra não bộ, bác sĩ chưa phát hiện tổn thương, bất thường. “Bệnh viện tuyến trước cũng đã xử lý tổn thương tại gan và dạ dày, ruột của trẻ. Hôm nay chúng tôi sẽ kiểm tra lại vết thương ở chân, đùi, nếu cần thiết đánh giá chúng tôi sẽ làm thêm”, đại diện viện cho biết. Các bác sĩ đang tiếp tục hồi sức, hội chẩn và theo dõi về nguy cơ nhiễm trùng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/anhmoi-272.jpg\">\n<figcaption>Bệnh nhi được phẫu thuật tại bệnh viện Đa khoa Thảo Nguyên - Mộc Châu. Ảnh: Bác sĩ cung cấp</figcaption>\n</figure>\n<p>Trước đó như <em>VietNamNet </em>đã thông tin, sáng 3/8, vụ nổ nghi là bom bi đã xảy ra tại bản Phiêng Tiếng, xã Phiêng Luông, huyện Mộc Châu, tỉnh Sơn La, khiến hai anh em ruột là V.H.K (sinh năm 2015) và V.H.Kh (sinh năm 2018) bị thương nặng, phải đưa đi cấp cứu tại Bệnh viện Đa khoa Thảo Nguyên, thị trấn Nông trường Mộc Châu.</p>\n<p>Sáng 3/8, các phụ huynh của điểm Trường Mầm non Phiêng Tiếng, xã Phiêng Luông được huy động tham gia tổng vệ sinh tại điểm trường và giúp các em chuẩn bị cho năm học mới. </p>\n<p>Hai em K. và Kh. đi theo người nhà đến trường chơi, nhặt được vật liệu nổ nghi là bom bi không rõ ở đâu. Trên đường về nhà, khi đến địa phận bản Phiêng Tiếng, xã Phiêng Luông, vật liệu các em nhặt được rơi xuống mặt đường cứng và phát nổ khiến cả hai bị thương nặng.</p>\n<p>Bệnh viện Đa khoa Thảo Nguyên - Mộc Châu, thông tin, các bệnh nhi vào viện trong tình trạng rất nguy kịch, tiên lượng tử vong cao, da trắng bợt.</p>\n<p>Bác sĩ đánh giá bé trai 4 tuổi bị thương nặng hơn anh ruột. Bé bị đứt nhiều đoạn ruột, gan, dạ dày, đại tràng, toàn thân găm nhiều mảnh bom. Ngay khi được đưa tới viện, bệnh nhi được đưa vào phòng mổ, cầm máu ngay nhưng bé bị rối loạn đông máu.</p>\n<p>Chiều tối 3/8, trẻ được chỉ định chuyển về Bệnh viện Nhi Trung ương để tiếp tục điều trị.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/no-bom-bi-o-son-la-hai-be-nguy-kich-mot-tre-dua-ve-ha-noi-tien-luong-xau-2046074.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/bom-bi-1049.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/no-bom-bi-o-son-la-hai-be-nguy-kich-mot-tre-dua-ve-ha-noi-tien-luong-xau-2046074.html\">Nổ bom bi ở Sơn La: Hai bé nguy kịch, một trẻ đưa về Hà Nội tiên lượng xấu</a><span class=\"summary__content-desc\">Hai bé trai gặp nạn trong vụ nổ bom bi ở Sơn La là anh em ruột. Một bé bị rối loạn đông máu, tiên lượng nguy kịch đã được chuyển về Bệnh viện Nhi Trung ương (Hà Nội), truyền huyết tương tươi.</span></div>\n</summary>\n                            </div>"}