{"url": "https://vietnamnet.vn/fpt-long-chau-hop-tac-boehringer-ingelheim-cham-soc-suc-khoe-nguoi-cao-tuoi-2018357.html", "title": "FPT Long Châu hợp tác Boehringer Ingelheim chăm sóc sức khỏe ngưới cao tuổi", "abstract": "Ngày 11/5/2022 FPT Long Châu và Công ty Boehringer Ingelheim Việt Nam- nhà sản xuất dược phẩm top 10 thế giới  ký biên bản ghi nhớ hợp tác, cùng triển khai dự án Chăm sóc sức khỏe người cao tuổi, nâng cao năng lực đội ngũ dược sĩ chuyên môn.", "content_html": "<div>\n                                <p>Boehringer Ingelheim được biết đến là hãng dược phẩm dẫn đầu về sự đổi mới và đầu tư nghiên cứu phát triển với các thuốc điều trị bệnh mãn tính cho tất cả bệnh nhân, bao gồm người cao tuổi như bệnh cơ xương khớp, đái tháo đường, hô hấp, tim mạch, bệnh Parkinson… Trong khi đó, FPT Long Châu là chuỗi nhà thuốc hàng đầu Việt Nam với hơn 600 nhà thuốc trải dài khắp cả nước. Cả hai cùng thực hiện sứ mệnh chăm sóc sức khỏe người dân thông qua sự tăng cường và mở rộng mối quan hệ hợp tác toàn diện, tập trung triển khai dự án Chăm sóc sức khỏe toàn diện cho người cao tuổi Việt Nam, cùng các chương trình đào tạo nâng cao chuyên môn đội ngũ dược sĩ và phát triển đa kênh, đặc biệt là ứng dụng Nhà thuốc FPT Long Châu, phục vụ nhu cầu tăng cao của khách hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/fpt-long-chau-hop-tac-boehringer-ingelheim-cham-soc-suc-khoe-nguoi-cao-tuoi-49daf5175fe642ab983adc65c34d7ea1.jpg\">\n<figcaption><em>FPT Long Châu ký kết hợp tác chiến lược với nhà sản xuất dược phẩm top 10 thế giới Boehringer Ingelheim</em></figcaption>\n</figure>\n<p>Theo đó, Boehringer Ingelheim Việt Nam và FPT Long Châu phối hợp xây dựng và triển khai Chương trình giáo dục sức khỏe cộng đồng, đặc biệt phục vụ đối tượng người cao tuổi nhằm cung cấp đủ thông tin, hướng dẫn một cách khoa học cho người cao tuổi về cách chăm sóc sức khỏe, cũng như sử dụng thuốc đúng cách khi cần, giúp giữ gìn cuộc sống chất lượng dài lâu.</p>\n<p>Cùng với đó, Boehringer Ingelheim Việt Nam cũng cam kết đồng hành cùng FPT Long Châu thực hiện đào tạo nâng cao kỹ năng tư vấn trực tiếp cũng như trực tuyến, liên quan nhóm bệnh lão khoa cho đội ngũ nhân viên y tế, dược sĩ đang làm việc tại chuỗi nhà thuốc FPT Long Châu theo tiêu chí: đúng bệnh, đúng thuốc, đúng liều, đúng cách.</p>\n<p>Tại buổi Lễ ký kết, bà Nguyễn Bạch Điệp - Chủ tịch Hội đồng quản trị FPT Retail kiêm Tổng Giám đốc của FPT Long Châu chia sẻ: “Gia đình nào cũng có ông, bà, cha, mẹ, … người cao tuổi, họ là đối tượng cần được chăm sóc đúng cách để được an vui tuổi già, sống lâu với con cháu. Với vai trò tiên phong trong lĩnh vực bán lẻ dược phẩm, chúng tôi luôn đồng hành cùng các đối tác nhằm đem lại sản phẩm tốt nhất cho khách hàng. </p>\n<p>Boehringer Ingelheim là công ty dược phẩm hàng đầu thế giới với dược phẩm cứu chữa bệnh nhân, bao gồm những người cao tuổi nên chúng tôi chọn hợp tác cùng họ để triển khai các dự án giúp cải thiện sức khỏe người cao tuổi tại Việt Nam. Chúng tôi tin rằng, sự hợp tác toàn diện lần này một lần nữa thể hiện sứ mệnh của FPT Long Châu: tiên phong chăm sóc sức khỏe cộng đồng bằng sản phẩm tốt và giá cả hợp lý”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/fpt-long-chau-hop-tac-boehringer-ingelheim-cham-soc-suc-khoe-nguoi-cao-tuoi-0882eaad89234f939cd6eaa099dfcf2e.jpg\">\n<figcaption><em> Bà Nguyễn Bạch Điệp - Chủ tịch Hội đồng quản trị FPT Retail kiêm Tổng Giám đốc của FPT Long Châu và Bà Cyndy Bautista-Galimpin- Đại diện Ban lãnh đạo Boehringer Ingelheim</em></figcaption>\n</figure>\n<p>Bà Cyndy Bautista-Galimpin - đại diện Ban lãnh đạo Boehringer Ingelheim cho biết: “Mang đến cho khách hàng những giá trị thông qua sự đổi mới luôn được chúng tôi đặt lên hàng đầu và mục tiêu của chúng tôi là giáo dục và trao quyền cho bệnh nhân, đặc biệt là những người dễ bị tổn thương và chưa được chăm sóc đầy đủ. Hiểu rõ việc đưa đến các sản phẩm chăm sóc sức khỏe có chất lượng cùng với sự tư vấn chuyên sâu từ đội ngũ dược sĩ tại chuỗi nhà thuốc sẽ có tác động rất lớn đến hiệu quả điều trị cho bệnh nhân, chúng tôi tin tưởng ký kết cùng FPT Long Châu với vai trò là đối tác chiến lược quan trọng. </p>\n<p>Tại Boehringer Ingelheim, chúng tôi đề cao sức mạnh của sự hợp tác để tạo sự khác biệt và tác động thực sự đến sức khỏe của bệnh nhân, sự hợp tác của chúng tôi và FPT Long Châu sẽ giúp cải thiện khả năng tiếp cận sản phẩm và dịch vụ chất lượng cho tất cả bệnh nhân cao tuổi khắp cả nước”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/fpt-long-chau-hop-tac-boehringer-ingelheim-cham-soc-suc-khoe-nguoi-cao-tuoi-cff95730d5b84316b2f0652c0c5c9763.jpg\">\n<figcaption><em> Bà Nguyễn Bạch Điệp - Chủ tịch Hội đồng quản trị FPT Retail kiêm Tổng Giám đốc của FPT Long Châu</em></figcaption>\n</figure>\n<p>Việc hợp tác với Boehringer Ingelheim Việt Nam được xem là một bước tiến để FPT Long Châu tiếp tục khẳng định tính tiên phong trong ngành bán lẻ dược phẩm tại Việt Nam, là lời cam kết lâu dài, đồng hành trên hành trình sức khỏe của khách hàng và là một trong những hoạt động thể hiện trách nhiệm xã hội của FPT Long Châu cũng như Boehringer Ingelheim Việt Nam.</p>\n<p><strong>Tố Uyên</strong></p>\n                            </div>"}