{"url": "https://vietnamnet.vn/cach-don-gian-nhan-biet-gia-do-khong-chua-chat-kich-thich-tang-truong-2074828.html", "title": "Cách đơn giản nhận biết giá đỗ không chứa chất kích thích tăng trưởng", "abstract": "Giá đỗ được nhiều gia đình ưa thích vì giá rẻ, dễ ăn tuy nhiên không ít bà nội trợ e ngại khi mua do lo sợ loại thực phẩm này được “tẩm” chất kích thích tăng trưởng.", "content_html": "<div>\n                                <p><strong>Món ăn nhiều dinh dưỡng</strong></p>\n<p>Giá đỗ là món ăn quen thuộc trên mâm cơm nhiều gia đình Việt. Về tác dụng của giá đỗ, PGS.TS Nguyễn Xuân Ninh - Phó Viện trưởng Viện Y học Ứng dụng Việt Nam cho biết, loại thực phẩm này tăng sức đề kháng cho cơ thể.</p>\n<p>Giá đỗ chứa nhiều vitamin, protein, chất khoáng, đặc biệt có nhiều vitamin E, có thể tăng cường miễn dịch cho cơ thể, đặc biệt là phụ nữ mang thai.</p>\n<p>Bên cạnh đó, giá đỗ cũng giúp cải thiện tiêu hóa. Chất xơ là một yếu tố quan trọng trong việc cải thiện tiêu hóa. Nếu bạn cảm thấy khó chịu với quá trình tiêu hóa, ăn giá đỗ rất tốt vì loại rau này còn có một hàm lượng chất xơ cao.</p>\n<p>Ngoài ra, ăn giá đỗ còn giúp duy trì làn da khỏe mạnh do vitamin E có tác dụng giữ cho làn da khỏe mạnh và tái tạo tế bào da.</p>\n<p>“Giá đỗ còn có chứa estrogen có thể làm tăng mật độ và sự hình thành xương, cũng như ngăn ngừa mất xương (loãng xương) nên rất tốt cơ thể, đặc biệt là trẻ đang ở độ tuổi phát triển”, PGS.TS Ninh nói.</p>\n<p>Mặc dù nhiều chất dinh dưỡng nhưng các bà nội trợ cũng e ngại trong giá đỗ liệu có chất kích thích tăng trưởng hay không?. Các chất kích thích mà nhà sản xuất thường sử dụng bao gồm các chất pchlorophenoxyacetic axit và 6-benzylaminopurine được hòa tan trong dung dịch Na2CO3.</p>\n<p>Cả 2 hợp chất này đều không có trong danh mục các hóa chất được phép sử dụng trong thực phẩm do Bộ Y tế quy định và cũng không có trong danh mục các thuốc bảo vệ thực vật, thuốc tăng trưởng được phép sử dụng do Bộ Nông nghiệp &amp; Phát triển Nông thôn quy định.</p>\n<p>Nếu sử dụng các loại chất kích thích tăng trưởng giá đỗ trong khi sản xuất sẽ không thể làm sạch các hóa chất này khi rửa trong nước bởi chất đã ngấm trong thân rau.</p>\n<p>“Nếu ăn phải giá đỗ có chất kích thích, chất độc tích tụ lại trong cơ thể ở các cơ quan phủ tạng, gây ra các bệnh mạn tính khác nhau. Gan, thận là những cơ quan gánh chịu nặng nề các chất kích thích này. Đặc biệt với những người có bệnh nền như: tim mạch mạn tính, đái tháo đường, mỡ máu, gan thận sẽ khiến cho bệnh khởi phát rất nhanh”, PGS.TS Nguyễn Xuân Ninh cho biết.</p>\n<p><strong>Cách phân biệt giá đỗ sạch an toàn và giá đỗ có chất kích thích tăng trưởng</strong></p>\n<p>Theo PGS.TS Ninh, để phân biệt được đâu là giá đỗ an toàn, chính xác nhất phải có thiết bị đo lường thực phẩm của Cục An toàn thực phẩm, Bộ Y tế. Tuy nhiên, về cảm quan, có thể sử dụng một số cách sau:</p>\n<p>Giá đỗ an toàn: thân cây giá mảnh, rễ dài, mầm lá được đẩy ra ngoài.</p>\n<p>Giá đỗ không an toàn: lá không nảy ra khỏi hạt mầm, thân cây giá mập, ngắn, rễ không phát triển.</p>\n<p>Vỏ hạt đỗ được bong ra từ cây giá an toàn có màu xanh như màu xanh hạt đỗ bình thường còn vỏ hạt đỗ được bong ra từ cây giá có chất kích thích có màu xanh đen (do phản ứng hóa học tác động khiến vỏ đỗ đen đi nhiều).</p>\n<p>Về màu sắc: Giá an toàn có màu trắng đục, trắng sữa. Còn trong cây giá có chất kích thích than giá có màu trắng muốt bởi trong chất kích thích có chất tẩy trắng.</p>\n<p>Giá an toàn khi nấu lên sẽ không bị mềm nhũn và ra nhiều nước như giá kích thích. Bởi giá có chất kích thích chứa nhiều nước.</p>\n<p>Ngoài cách chọn nguồn giá đỗ sạch, đảm bảo, người tiêu dùng cũng có thể tự làm giá đỗ tại nhà để sử dụng vừa tiện lợi lại kiểm soát được sự an toàn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/rau-mui-tau-giup-ha-mo-mau-ho-tro-dieu-tri-soi-than-2059711.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/muitau1-1044.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/rau-mui-tau-giup-ha-mo-mau-ho-tro-dieu-tri-soi-than-2059711.html\">Loại rau quen thuộc trong vườn giúp hạ mỡ máu, hỗ trợ điều trị sỏi thận</a><span class=\"summary__content-desc\">Rau mùi tàu (hay còn gọi với tên khác là cây ngò gai) là loại rau gia vị phổ biến trong mâm cơm của nhiều gia đình Việt. Không chỉ vậy, loài rau này cũng là một vị thuốc hữu ích.</span></div>\n</article>\n                            </div>"}