{"url": "https://vietnamnet.vn/cach-phong-tranh-viem-gan-cap-tinh-o-tre-theo-huong-dan-cua-bo-y-te-2019111.html", "title": "10% trẻ mắc viêm gan cấp tính phải ghép gan, Bộ Y tế hướng dẫn cách phòng tránh", "abstract": "Biện pháp phòng chống trước mắt là đảm bảo vệ sinh phòng bệnh cá nhân; rửa tay thường xuyên bằng xà phòng và các dung dịch sát khuẩn thông thường, che miệng khi hắt hơi...", "content_html": "<div>\n                                <p>Ngày 13/5, Bộ Y tế đã công văn gửi các viện Vệ sinh dịch tễ, Pasteur; Sở Y tế các tỉnh, thành trực thuộc Trung ương về việc giám sát các trường hợp viêm gan cấp tính không rõ nguyên nhân ở trẻ em. </p>\n<p>Theo thông tin cập từ Tổ chức Y tế thế giới (WHO), đến ngày 7/5, trên thế giới đã ghi nhận hơn 300 trường hợp trẻ bị viêm gan cấp tính không rõ nguyên nhân tại 23 nước ở khu vực châu Âu, châu Mỹ, Đông Nam Á, Tây Thái Bình Dương. Trong đó đã có 9 trường hợp tử vong. </p>\n<p>Bệnh xảy ra ở trẻ từ 1 tháng tuổi đến 16 tuổi, hầu hết bệnh nhi hồi phục hoàn toàn. Tuy nhiên một số trường hợp chuyển nặng, gần 10% các trường hợp phải ghép gan. Theo WHO, ca bệnh có thể (ca bệnh giám sát) là những trẻ dưới 16 tuổi có biểu hiện viêm gan cấp tính (không do virus viêm gan A, B, C, D, E) với men gan tăng trên 500 IU/l (SGOT hoặc SGPT) và thời gian xuất hiện triệu chứng bắt đầu từ 1/10/2021 đến nay.</p>\n<p>Bộ Y tế thông tin thêm, hiện tại nguyên nhân chính xác gây ra viêm gan cấp tính ở trẻ em nêu trên vẫn chưa được xác định, các cuộc điều tra và nghiên cứu về bệnh viêm gan cấp tính không rõ nguyên nhân đang được tiến hành.</p>\n<p>Để chủ động giám sát các ca bệnh viêm gan cấp chưa rõ nguyên nhân tại Việt Nam và kịp thời triển khai các biện pháp phòng chống, hạn chế tối đa số mắc và tử vong, Bộ đề nghị Sở Y tế tập trung chỉ đạo một số nội dung.</p>\n<p>Đó là các cơ sở y tế trên địa bàn phụ trách khi phát hiện các trường hợp viêm gan cấp tính, đặc biệt ở nhóm trẻ dưới 16 tuổi, phải khám, xác định để phát hiện các trường hợp không rõ nguyên nhân (theo định nghĩa ca bệnh của WHO). Đối với các tỉnh có cửa khẩu biên giới, cần tăng cường công tác giám sát tại các cửa khẩu nhằm phát hiện sớm những trường hợp có triệu chứng nghi ngờ để có hướng dẫn, quản lý phù hợp. </p>\n<p>Trường hợp phát hiện các ca nghi ngờ, Sở Y tế phải báo cáo ngay cho các Viện Vệ sinh dịch tễ, Pasteur trên địa bàn phụ trách để thống nhất việc lấy mẫu xét nghiệm, xác định tác nhân khi cần thiết.</p>\n<p>Sở Y tế cũng phải tổ chức truyền thông cho người dân biết về tình hình bệnh viêm gan cấp không rõ nguyên nhân và các biện pháp phòng chống tạm thời. Trước mắt, chúng ta tập trung vào các biện pháp sau: Đảm bảo vệ sinh phòng bệnh cá nhân; rửa tay thường xuyên bằng xà phòng và các dung dịch sát khuẩn thông thường, che miệng khi hắt hơi để phòng bệnh viêm gan chưa rõ nguyên nhân và một số bệnh truyền nhiễm phổ biến khác.</p>\n<p>Do sự xuất hiện của căn bệnh này tại châu Á, nên nhiều chuyên gia nhận định “Hoàn toàn có thể ghi nhận ca bệnh ở Việt Nam”. Mặc dù nguyên của bệnh chưa được xác định nhưng đến nay, nghi vấn lớn nhất tập trung vào virus Adeno type 41 đã gây ra viêm gan cấp bất thường ở trẻ nhỏ.</p>\n<p>“Nếu thực sự là virus Adeno, chúng ta sẽ không cản được, chạy trời không khỏi nắng. Adeno lây qua đường hô hấp nên sẽ đến Việt Nam nhanh. Vậy khi virus đến chúng ta phải làm gì? Chỉ có rửa tay, đeo khẩu trang đúng cách”, BS Trương Hữu Khanh Phó chủ tịch Liên chi hội truyền nhiễm TP.HCM cho biết.</p>\n<p>TS.BS Nguyễn Phạm Anh Hoa – Trưởng khoa Gan mật, Bệnh viện Nhi trung ương cũng thông tin, các triệu chứng của viêm gan cấp tính gồm: sốt nhẹ, mệt mỏi, nôn, buồn nôn, tiêu chảy rối loạn tiêu hóa, vàng củng mạc, vàng da… Trẻ từ 0-16 tuổi có triệu chứng nên đưa đến cơ sở y tế gần nhất để xác định mức độ bệnh để có thể điều trị kịp thời.</p>\n<p>Cũng theo TS.BS Hoa, hiện nay chưa biết rõ về căn nguyên gây bệnh, đường lây truyền. “Tổn thương do virus Adeno có thể lây qua giọt bắn, tiếp xúc. Việc xử lý đảm bảo vệ sinh bề mặt, sử dụng đồ dùng cá nhân riêng rất quan trọng. Bên cạnh đó, chúng ta cần ăn chín uống sôi, đảm bảo nước uống sạch. Đó là cách trước mắt dự phòng nguồn lây nhiễm”, bác sĩ khuyến cáo.</p>\n<p><strong>Ngọc Trang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguyen-nhan-gay-viem-gan-bi-an-khong-lien-quan-covid-19-2043462.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/sot-viem-gan-652.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguyen-nhan-gay-viem-gan-bi-an-khong-lien-quan-covid-19-2043462.html\">Phát hiện mới về nguyên nhân gây viêm gan bí ẩn, loại bỏ liên quan Covid-19</a><span class=\"summary__content-desc\">Các nhà chuyên môn tìm thấy một loại virus trong 96% các ca mắc viêm gan bí ẩn hay xuất hiện ở trẻ nhỏ.</span></div>\n</summary>\n                            </div>"}