{"url": "https://vietnamnet.vn/duoc-hau-giang-kham-benh-phat-thuoc-mien-phi-cho-1-400-ba-con-co-tu-2054832.html", "title": "Dược Hậu Giang khám bệnh, phát thuốc miễn phí cho 1.400 bà con Cơ tu", "abstract": "Ngày 19 - 20/8/2022, Công ty cổ phần Dược Hậu Giang viết tiếp chặng đường chăm sóc sức khỏe cộng đồng qua chương trình thăm khám, phát thuốc cho bà con và trẻ em nghèo đồng bào dân tộc Cơ tu ở Nam Đông (Thừa Thiên-Huế).", "content_html": "<div>\n                                <p><strong>Nhiều hoạt động thiết thực chăm sóc sức khỏe cộng đồng </strong></p>\n<p>Chuyến hành trình về với bà con Cơ tu nằm trong chuỗi khám bệnh, phát thuốc của Dược Hậu Giang (DHG) thực hiện suốt 20 năm qua (từ 2002). Dịp này cũng là một trong những hoạt động chào mừng sinh nhật DHG lần thứ 48 với thông điệp “Khoẻ yêu thương”. </p>\n<p>Lần này, công ty dược hàng đầu Việt Nam đã tổ chức thăm khám, phát thuốc cho 1.396 lượt (trong đó có hơn 300 trường hợp là trẻ em), thực hiện 349 lượt siêu âm và 50 lượt đo điện tim. BS. Trịnh Ngọc Bình - Trưởng đoàn bác sĩ thông tin, đến với Nam Đông lần này, đoàn có 11 bác sĩ và 2 dược sĩ, cùng sự hỗ trợ của y tế địa phương.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/duoc-1-252.jpg\">\n<figcaption>Đoàn thiện nguyện về với bà con nghèo ở Nam Đông có 11 bác sĩ và 2 dược sĩ, cùng sự hỗ trợ của y tế địa phương</figcaption>\n</figure>\n<p>“Cuộc sống của bà con nơi đây vô cùng khó khăn, ít có điều kiện chăm sóc sức khỏe, vì vậy nhiều người mắc bệnh nhưng không được thăm khám hoặc phát hiện để điều trị triệt để. Nhiều trẻ em bị suy dinh dưỡng, còi xương, dù 7-8 tuổi nhưng chỉ nặng chưa đầy 10kg, nhiễm giun sán. Người lớn tuổi bị tăng huyết áp, có người suy kiệt, gặp tình trạng hụt hơi, ho nhiều, khó thở sau mắc Covid-19…</p>\n<p>Đặc biệt, qua thăm khám và siêu âm còn phát hiện nhiều trường hợp mắc bệnh về gan (viêm gan, gan nhiễm mỡ, nang gan…), lách to, u xơ tử cung, nang buồng trứng… Đo điện tim nghi ngờ một số trường hợp bị rung nhĩ, block nhĩ thất. Đối với những trường hợp này, đoàn bác sĩ hướng dẫn đến các bệnh viện lớn và phối hợp với hội phụ nữ để tiếp tục theo dõi, động viên bệnh nhân điều trị” - BS. Ngọc Bình chia sẻ. </p>\n<p>Ông Trần Viêm - Hội Bảo trợ bệnh nhân nghèo Thừa Thiên - Huế đánh giá cao chương trình, tinh thần trách nhiệm của DHG, từ công tác hậu cần đến khi triển khai đều rất “chu đáo, có kế hoạch, làm việc chuyên nghiệp, đúng tinh thần của đoàn từ thiện”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/duoc-2-253.jpg\">\n<figcaption> Bác sĩ giỏi kèm thuốc tốt là điều kiện tiên quyết tạo nên thành công của chương trình</figcaption>\n</figure>\n<p><strong>Trao yêu thương đến bà con và trẻ em nghèo Cơ tu</strong></p>\n<p>Ban đầu, chương trình dự kiến khám cho 1.000 lượt, tuy nhiên con số khám thực tế vượt đến 40%. Để đảm bảo cung ứng đủ thuốc cho đến người khám cuối cùng, DHG đã chuẩn bị gần 100 loại thuốc được đoàn bác sĩ đề xuất dựa trên khảo sát về tuổi, giới, thể trạng, bệnh thường mắc… Từ các loại thuốc thông dụng như giảm đau, kháng viêm đến thuốc điều trị các bệnh mắt, da liễu, tim mạch, hô hấp, tiểu đường, tiêu hóa và các loại vitamin - khoáng chất đều có đủ. </p>\n<p>“Số lượng thuốc DHG chuẩn bị cho chuyến thiện nguyện lần này rất lớn. Mặc dù khám vượt chỉ tiêu nhưng thuốc đầy đủ, dồi dào đến tận phút cuối. Chất lượng thuốc đều đạt chuẩn theo quy định. Tin tưởng vào chất lượng cũng như số lượng thuốc chương trình chuẩn bị, đoàn bác sĩ chúng tôi mạnh dạn kê đơn cho bà con, để không ai phải thiếu thuốc mà ra về” - trưởng đoàn bác sĩ nhìn nhận.</p>\n<p>BS.CK2 Đỗ Thị Ngọc Diệp - Phó Chủ tịch Hội Dinh dưỡng Việt Nam - bác sĩ chuyên trách khám và tư vấn dinh dưỡng cho trẻ em trong đoàn thiện nguyện cũng đánh giá cao cách tổ chức, chất lượng thuốc cũng như sự lan tỏa của DHG đến các tỉnh thành trên cả nước. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/duoc-3-254.jpg\">\n<figcaption> Dù khám vượt chỉ tiêu nhưng lượng thuốc vẫn đáp ứng đầy đủ</figcaption>\n</figure>\n<p>Trong chương trình, bên cạnh việc khám bệnh, các bác sĩ cũng chia sẻ những kinh nghiệm chăm sóc sức khỏe, đặc biệt là hướng dẫn xử trí tình trạng thường gặp như sốt, tiêu chảy… cùng các giải pháp dinh dưỡng thiết thực để nâng cao hệ miễn dịch, tăng cường sức đề kháng, đặc biệt là giai đoạn sau dịch bệnh và mùa mưa bão sắp tới. </p>\n<p>Mỗi viên thuốc DHG trao đi như một lời gửi gắm tâm tư, nguyện vọng, một lời cầu chúc sức khỏe cho hơn 1.000 bà con và trẻ em nghèo Cơ tu ở Nam Đông. Bởi trên tất cả, sức khỏe là tài sản đáng quý nhất của con người. </p>\n<p>Đây cũng là lý do, dù trải qua nhiều giai đoạn thăng trầm, đặc biệt là trong cuộc chiến chống dịch Covid-19, những viên thuốc của công ty dược hàng đầu Việt Nam vẫn đều đặn tỏa đi khắp mọi miền đất nước và vượt ra cả biên giới, bảo vệ sức khỏe bà con nghèo. </p>\n<p>Được biết, tròn hai thập kỷ, chương trình của DHG đã thăm khám, phát thuốc cho hơn 500.000 lượt người dân nghèo, gia đình chính sách. Trong đó có hơn 22.000 người dân nước bạn Campuchia và Lào. Chỉ tính riêng từ đầu năm 2022 đến nay, DHG đã thực hiện khám bệnh phát thuốc cho 10.500 người dân trên cả nước và Campuchia. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/duoc-4-255.jpg\">\n<figcaption> Các dược sĩ soạn thuốc, phát thuốc không ngơi tay mới đáp ứng kịp cho hơn 1.000 bà con đến khám trong ngày 20/8 </figcaption>\n</figure>\n<p>Ông Đoàn Đình Duy Khương - Tổng Giám đốc điều hành Công ty cổ phần DHG nhấn mạnh, hành trình hỗ trợ cộng đồng sẽ được mở rộng và tiếp nối, không chỉ để chăm sóc sức khỏe cho bà con mà trên hết là chạm đến mục tiêu nâng cao nhận thức, lan tỏa thông điệp về sức khỏe, truyền cảm hứng về lối sống lành mạnh và lan tỏa năng lượng tích cực, hướng đến một Việt Nam khỏe mạnh. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}