{"url": "https://vietnamnet.vn/dau-dau-mo-mat-nam-thanh-nien-ha-noi-co-u-khong-lo-2051627.html", "title": "Đau đầu dữ dội, nam thanh niên Hà Nội đi khám mới biết có u khổng lồ trong sọ", "abstract": "Gần 1 ngày sau vào viện, nam thanh niên 29 tuổi bất ngờ đau đầu bất ngờ dữ dội, hai mắt nhìn mờ chỉ còn phân biệt được sáng - tối, chẩn đoán mắc khối u nội sọ khổng lồ, có thể gây rối loạn cương dương, to đầu chi, tăng huyết áp...", "content_html": "<div>\n                                <p>Khoa Phẫu thuật thần kinh, Bệnh viện Quân y 103 (Hà Nội) vừa tiếp nhận nam thanh niên nhập viện với triệu chứng đau đầu nhiều, sốt cao từng cơn.</p>\n<p>Nam bệnh nhân 29 tuổi ở Hoài Đức, Hà Nội được khảo sát bằng chụp phim cắt lớp vi tính sọ não, phát hiện khối u tuyến yên khổng lồ chảy máu.</p>\n<p>Chưa đến một ngày sau nhập viện, anh đột ngột đau đầu dữ dội, 2 mắt nhìn mờ. Bác sĩ khám lâm sàng, phát hiện thị lực mắt phải chỉ còn phân biệt được sáng tối, mắt trái sáng tối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/u-noi-so-407.png\">\n<figcaption><em>Hình ảnh chụp phim trước và sau mổ của bệnh nhân.</em></figcaption>\n</figure>\n<p>Chỉ định chụp lại phim cắt lớp vi tính sọ não, thầy thuốc nhận thấy khối u bệnh nhân chảy máu nhiều hơn, chèn ép mạnh vào giao thoa thị giác.</p>\n<p>Bệnh nhân cần phải mổ cấp cứu lấy u ngay chiều cùng ngày. Bằng đường mổ qua xoang bướm, khối u đã được lấy bỏ hoàn toàn. Sau mổ bệnh nhân được theo dõi và điều trị tại khoa Hồi sức tích cực.</p>\n<p>Hơn 12 giờ sau mổ, bệnh nhân được rút ống nội khí quản, tự thở, chuyển về khoa Phẫu thuật Thần kinh tiếp tục điều trị trong tình trạng tỉnh, tiếp xúc tốt, thị lực 2 mắt cải thiện hơn. Ngày thứ 7 sau mổ, bệnh nhân tỉnh táo, thị lực 2 mắt cải thiện rõ rệt, cụ thể là mắt phải 9/10, mắt trái 7/10.</p>\n<p>Theo y văn, u tuyến yên là một trong các khối u nội sọ hay gặp nhất, phát triển từ tế bào tuyến yên. Đây là khối u lành tính, phát triển chậm, các triệu chứng thường gặp là rối loạn nội tiết (rối loạn kinh nguyệt, rối loạn cương dương, to đầu chi, tăng huyết áp…), rối loạn nhìn (nhìn mờ, nhìn đôi, lác…), đau đầu, nôn, thậm chí hôn mê.</p>\n<p>U tuyến yên chảy máu có thể khiến bệnh nhân suy giảm thị lực nhanh chóng, nguy cơ mất thị lực. Vì vậy việc phẫu thuật xử trí cấp cứu kịp thời nhằm mục đích bảo tồn chức năng tuyến yên và hồi phục thị lực là cấp thiết.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-phat-hien-bi-u-nao-sau-khi-dau-rang-2059546.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/u-nao-top-554.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-phat-hien-bi-u-nao-sau-khi-dau-rang-2059546.html\">Người phụ nữ phát hiện bị u não sau khi đau răng</a><span class=\"summary__content-desc\">Sau khi lấy tủy răng, Emma vẫn cảm thấy đau đớn, thị lực suy giảm. Sau đó, bác sĩ phát hiện cô có u não ẩn sau mắt.</span></div>\n</article>\n                            </div>"}