{"url": "https://vietnamnet.vn/mot-co-so-tham-my-o-tp-hcm-bi-phan-anh-to-cao-nhieu-lan-2061930.html", "title": "Một cơ sở thẩm mỹ ở TP.HCM bị phản ánh, tố cáo nhiều lần", "abstract": "Sở Y tế TP.HCM liên tiếp nhận các phản ánh, tố cáo từ người dân liên quan đến việc khám chữa bệnh và dịch vụ thẩm mỹ tại Thẩm mỹ viện Pasteur, địa chỉ số 4-4B Lê Quý Đôn, phường Võ Thị Sáu, quận 3.", "content_html": "<div>\n                                <p>Theo Sở Y tế TP.HCM, các phản ánh cho biết Thẩm mỹ viện Pasteur có dấu hiệu hoạt động dù đã bị cơ quan chức năng tước giấy phép khám chữa bệnh và đình chỉ hoạt động; đặt tên cơ sở là \"Viện Pasteur\" gây nhầm lẫn cho khách hàng; quảng cáo không đúng sự thật; chiếm đoạt tiền khách hàng đã đóng, có hành vi lừa dối xâm phạm lợi ích hợp pháp và ảnh hưởng sức khỏe của khách hàng...</p>\n<p>Trước các phản ánh nêu trên, ngày 19/9, Thanh tra Sở Y tế phối hợp với Công an TP, Phòng Y tế quận 3, UBND phường Võ Thị Sáu, quận 3 tiến hành kiểm tra, giám sát cơ sở. Tại địa chỉ 4-4B Lê Quý Đôn, quận 3, ghi nhận có 3 phòng khám chuyên khoa và hộ kinh doanh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/vien-tham-my-pasteur-524.png\">\n<figcaption>Thẩm mỹ viện Pasteur tại thời điểm kiểm tra ngày 19/9. Ảnh: Thanh tra SYT.</figcaption>\n</figure>\n<p>Cụ thể, tại thời điểm kiểm tra, phòng khám chuyên khoa thẩm mỹ đã tạm ngưng hoạt động để thi hành quyết định xử phạt vi phạm hành chính trước đó. </p>\n<p>Hộ kinh doanh Pasteur Việt Nam có ngành, nghề kinh doanh chăm sóc da, bán lẻ mỹ phẩm, sơn sửa móng tay, móng chân hiện vẫn bị đình chỉ hoạt động theo quyết định trước đó.</p>\n<p>Phòng khám chuyên khoa da liễu của cơ sở này không có mặt người chịu trách chuyên môn tại thời điểm kiểm tra.</p>\n<p>Khi đoàn kiểm tra đang làm nhiệm vụ, có 2 khách hàng trực tiếp phản ánh về việc thực hiện dịch vụ điều trị nám và tiêm tinh chất tại đây. Ở một phòng trên tầng 4, đoàn kiểm tra ghi nhận có dấu hiệu nhân viên cơ sở tiêm tinh chất cho khách hàng.</p>\n<p>Ngoài ra, cơ sở đăng tải các nội dung quảng cáo các dịch vụ khám bệnh, chữa bệnh chưa đúng với nội dung xác nhận do Sở Y tế TP cấp.</p>\n<p>Với các sai phạm hiện tại, Sở Y tế TP.HCM sẽ tiếp tục phối hợp xác minh, làm rõ nội dung phản ánh và xử lý theo quy định. </p>\n<p>Trước đó, qua kiểm tra hoạt động tại cơ sở Thẩm mỹ viện Pasteur, số 4-4B Lê Quý Đôn, phường Võ Thị Sáu, quận 3, Thanh tra Sở Y tế TP.HCM đã có nhiều quyết định xử phạt vào ngày 10/8.</p>\n<p>Cụ thể, xử phạt vi phạm hành chính đối với Phòng khám chuyên khoa thẩm mỹ và người chịu trách nhiệm chuyên môn phòng khám thẩm mỹ; tước quyền sử dụng giấy phép hoạt động khám chữa bệnh 3 tháng, tước quyền sử dụng chứng chỉ hành nghề của người chịu trách chuyên môn 2 tháng.</p>\n<p>Xử phạt vi phạm hành chính đối với chủ hộ kinh doanh Pasteur Việt Nam, đình chỉ hoạt động trong lĩnh vực y tế của cơ sở trong thời hạn 18 tháng. Ngoài ra, còn có các quyết định xử phạt vi phạm hành chính số 187, 188, 189, 190 đối với các cá nhân do có các hành vi vi phạm trong lĩnh vực y tế tại các cơ sở tại địa chỉ nêu trên.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tuoc-giay-phep-cua-phong-kham-tham-my-pasteur-tai-tp-hcm-2048527.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/dinh-chi-hoat-dong-667.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tuoc-giay-phep-cua-phong-kham-tham-my-pasteur-tai-tp-hcm-2048527.html\">Tước giấy phép của phòng khám thẩm mỹ Pasteur tại TP.HCM</a><span class=\"summary__content-desc\">Phòng khám chuyên khoa thẩm mỹ Pasteur tại quận 3, TP.HCM bị phạt 110 triệu đồng, tước quyền sử dụng giấy phép hành nghề 3 tháng.</span></div>\n</article>\n                            </div>"}