{"url": "https://vietnamnet.vn/1500-nha-vien-y-te-nghi-viec-trong-hon-1-nam-qua-o-tphcm-2037095.html", "title": "1.000 điều dưỡng, 500 bác sĩ ở TP.HCM nghỉ việc trong 1,5 năm", "abstract": "Trong năm 2021 và nửa năm 2022, có 5% nhân lực y tế của TP.HCM nghỉ việc trong bối cảnh TP đối mặt nguy cơ dịch chồng dịch, thiếu thuốc và vật tư y tế.", "content_html": "<div>\n                                <p>Ngày 6/7, Sở Y tế TP.HCM cho biết, TP đang đứng trước 3 nguy cơ lớn: Dịch chồng dịch; thiếu thuốc, vật tư y tế; thiếu hụt nhân lực y tế công lập.</p>\n<p>Theo Sở Y tế TP, hiện tượng một bộ phận nhân viên y tế nghỉ việc sau thời gian dài chống dịch Covid-19 đã được ghi nhận ở nhiều quốc gia. Việt Nam cũng không ngoại lệ. Cả nước có hơn 9.000 nhân viên y tế xin nghỉ việc vì nhiều lý do khác nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/nhan-vien-y-te-559.jpg\">\n<figcaption>Nhân viên y tế nghỉ việc nhiều sau thời gian chống dịch Covid-19. Ảnh: PV</figcaption>\n</figure>\n<p>Riêng TP.HCM, năm 2021 đã có 1.154 nhân viên y tế nghỉ việc, trong đó có 274 bác sĩ, 610 điều dưỡng. Thống kê 6 tháng đầu năm 2022, TP có 874 nhân viên y tế nghỉ việc, trong đó có 199 bác sĩ và 391 điều dưỡng. </p>\n<p>“Tổng cộng đã có 2.028 nhân viên nghỉ việc, trong đó có 473 bác sĩ và 1.001 điều dưỡng, chiếm khoảng 5% tổng số nguồn nhân lực y tế của TP.HCM”, Sở Y tế nêu. </p>\n<p>Sở Y tế cũng xác nhận, tình trạng thiếu thuốc, vật tư y tế xảy ra ở nhiều địa phương và thiếu cục bộ tại một vài bệnh viện trên địa bàn đặt ra thách thức không nhỏ. Ngành y tế TP cần phải có giải pháp chủ động và sớm khắc phục.  </p>\n<p>“Thiếu các thuốc và vật tư y tế phục vụ công tác khám, chữa bệnh cho các bệnh lý phổ biến là không thể chấp nhận được”, thông báo nêu. Hậu quả là ảnh hưởng xấu đến kết quả và chất lượng điều trị, quyền lợi chính đáng của người dân tham gia BHYT. </p>\n<p>Nguy cơ lớn thứ 3 được đề cập là dịch chồng dịch. Trước sự lây lan của biến thể phụ BA.4, BA.5, số mắc và tử vong vì Covid-19 có sự gia tăng trên toàn thế giới.</p>\n<p>Tại Việt Nam, biến thể phụ BA.5 đã xuất hiện. <a href=\"https://vietnamnet.vn/bien-the-ba5-va-ba4-da-co-3-ca-benh-covid-19-nhiem-o-tphcm-2036719.html\" title=\"TP.HCM ghi nhận 3 ca BA.4 và BA.5\" target=\"_blank\">TP.HCM ghi nhận 3 ca BA.4 và BA.5</a> sau khi giám sát, giải trình tự gene tại Viện Pasteur TP.HCM. Số ca Covid-19 của TP tăng nhẹ 3 tuần qua dù số ca nhập viện và ca nặng chưa có dấu hiệu tăng rõ.</p>\n<p>Dịch sốt xuất huyết tại các tỉnh phía Nam và TP.HCM đang gia tăng dần type huyết thanh D2 tương ứng với số ca mắc mới, số ca nặng, số tử vong tăng. TP đã ghi nhận 21.993 ca sốt xuất huyết, tăng 184% so với cùng kỳ, 11 trường hợp tử vong (có cả người lớn, phụ nữ mang thai, trẻ em). </p>\n<p>Để ngăn nguy cơ bùng dịch chồng dịch, TP thực hiện nhiều giải pháp phòng ngừa chủ động như tiêm vắc xin phòng Covid-19 nhắc lại, diệt lăng quăng và muỗi, sẵn sàng kích hoạt hệ thống thu dung điều trị theo từng kịch bản diễn tiến của dịch Covid-19 và dịch sốt xuất huyết...</p>\n<p>Về tình hình thiếu thuốc, vật tư y tế, Sở Y tế TP.HCM đã nhiều lần phân tích nguyên nhân khách quan, chủ quan, có đề xuất với Bộ Y tế, UBND TP nhiều phương án khắc phục. Liên quan đến nhân lực, Sở Y tế khẳng định, cần có những cơ chế, chính sách để thu hút và giữ chân nhân viên y tế công lập.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tang-chi-thuong-1133.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-doc-so-y-te-tp-hcm-ngay-nao-toi-cung-giai-quyet-don-nghi-viec-2053177.html\">Giám đốc Sở Y tế TP.HCM: Ngày nào tôi cũng giải quyết đơn nghỉ việc</a><span class=\"summary__content-desc\">Trong một năm rưỡi, có trên 2.000 nhân viên y tế của TP.HCM đã nghỉ việc. Người mới tuyển về chưa đủ kinh nghiệm để đảm đương công việc như người cũ.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-vien-y-te-nghi-viec-4-trieu-thang-de-chay-grab-400-ngan-ngay-2035915.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nhan-vien-y-te-285.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-vien-y-te-nghi-viec-4-trieu-thang-de-chay-grab-400-ngan-ngay-2035915.html\">Nhân viên y tế bỏ việc 4 triệu/tháng để chạy Grab 400 ngàn/ngày</a><span class=\"summary__content-desc\">“Năm 2018, tôi nghỉ việc ở bệnh viện để chạy xe ôm. Đỉnh dịch Covid-19, tôi về lại trạm y tế chống dịch, tổng thu nhập mỗi tháng là 4.135.000 đồng. Cố gắng được gần 1 năm, tôi lại nghỉ, về chạy Grab”.</span></div>\n</summary>\n                            </div>"}