{"url": "https://vietnamnet.vn/cau-nho-cua-nam-thanh-nien-bi-mac-benh-lau-sau-lan-dau-quan-he-bang-mieng-2024685.html", "title": "Hoang mang vì 'cậu nhỏ' gặp nạn sau lần đầu quan hệ bằng miệng", "abstract": "Nam thanh niên làm nghề liên quan công nghệ thông tin đến Bệnh viện Đại học Y Hà Nội khám vì 'cậu nhỏ' bỗng chảy mủ sau lần gần gũi bằng miệng với bạn gái mới quen.", "content_html": "<div>\n                                <p>Anh kể một tháng trước có làm quen qua mạng với một cô gái tự xưng là sinh viên. Sau 2 tuần trò chuyện online, thấy có cảm tình, hai người quyết định hẹn gặp nhau trực tiếp.</p>\n<p>Ngay lần đầu gặp gỡ, bạn nữ đã quyết định quan hệ \"bằng miệng\" cho nam thanh niên này.</p>\n<p>Chỉ sau 3 ngày, anh xuất hiện triệu chứng tiểu buốt và chảy mủ dương vật, liền vội vàng tìm đến bác sĩ nam khoa. Kết quả xét nghiệm cho thấy bệnh nhân nhiễm vi khuẩn lậu.</p>\n<p>Lậu là bệnh lây nhiễm rất phổ biến, đặc biệt là ở thanh niên trong độ tuổi từ 15-24. Bệnh có thể gây nhiễm trùng cơ quan sinh dục ngoài, trực tràng và cổ họng. Vi khuẩn lậu có thể lây lan khi quan hệ tình dục qua hậu môn, âm đạo hay bằng miệng với người mắc bệnh lậu.</p>\n<p>Bác sĩ Đào Hữu Ghi, Trưởng khoa điều trị bệnh da nam giới, Bệnh viện Da liễu Trung ương, cho hay, cứ 10 ca đến khám mắc bệnh lậu thì có đến 7 ca bị lây nhiễm qua quan hệ tình dục bằng miệng.  </p>\n<p>Phụ nữ mang thai mắc bệnh lậu có thể truyền bệnh sang em bé trong quá trình sinh nở.</p>\n<p>Bệnh này cũng có thể lây qua các vết thương hở hoặc tiếp xúc với dịch nhầy, mủ của người mắc khi dùng chung đồ sinh hoạt cá nhân, tuy nhiên tỷ lệ rất thấp.</p>\n<p>Gần đây, một số cơ sở y tế như Bệnh viện Da liễu Trung ương tiếp nhận khoảng 100 bệnh nhân tới khám các bệnh lý liên quan đường tình dục như sùi mào gà, lậu, giang mai, herpes sinh dục... Con số này được cho là gia tăng so với trước đó.</p>\n<p>Điều đáng nói, thông tin và kiến thức về sự lây truyền các bệnh xã hội qua quan hệ tình dục đường miệng đã có từ lâu, nhưng ít ai nghĩ tới việc bản thân sẽ bị nhiễm bệnh trong tình huống tương tự nên vẫn rất chủ quan.  </p>\n<p>Bác sĩ Ghi chia sẻ, nhiều người khi nhận kết quả mắc bệnh lậu thì rất ngạc nhiên vì cho rằng chỉ quan hệ qua bộ phận sinh dục mới bị chứ không nghĩ chỉ “thư giãn” bằng miệng thôi cũng lây khuẩn này.</p>\n<p>Khi mắc bệnh lậu, một số quý ông có thể không có triệu chứng nào, nhưng ở những nam giới có triệu chứng, đó có thể là cảm giác nóng rát khi tiểu tiện; dịch trắng, vàng hoặc xanh lá cây tiết ra từ dương vật.</p>\n<p>Một số người còn bị đau hoặc sưng tinh hoàn mặc dù triệu chứng này ít gặp.</p>\n<p>Ở nam giới, bệnh lậu có thể gây ra tình trạng đau ống dẫn tinh. Biến chứng vô sinh ở nam giới thường hiếm gặp.</p>\n<p>Phụ nữ cũng có thể mắc bệnh lậu, tuy nhiên hầu hết không có triệu chứng. Một số người có cảm giác đau hoặc nóng rát khi tiểu tiện; tăng dịch tiết âm đạo hoặc chảy máu âm đạo giữa các chu kỳ kinh nguyệt.</p>\n<p>Bệnh lậu nếu phát hiện sớm, điều trị khá đơn giản và có thể chữa khỏi. Tuy nhiên, rất nhiều bệnh nhân vì ngại ngùng, xấu hổ nên tự ý mua thuốc về điều trị, hoặc chữa ở các phòng khám tư không có chuyên môn. Họ đến viện chuyên khoa khi bệnh đã có biến chứng.</p>\n<p>Các bác sĩ lưu ý lậu là bệnh chủ yếu lây qua đường tình dục, vì vậy việc điều trị phải được tiến hành cho cả hai.</p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-lau-sau-lan-su-dung-dich-vu-massage-2036730.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/quanhe-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-lau-sau-lan-su-dung-dich-vu-massage-2036730.html\">Nam thanh niên mắc bệnh lậu sau lần đi mát xa 'tới bến’</a><span class=\"summary__content-desc\">Nam thanh niên chưa lập gia đình, có kết quả mắc bệnh lậu. Bệnh nhân chia sẻ đó là kết quả sau lần anh đi mát xa.</span></div>\n</summary>\n                            </div>"}