{"url": "https://vietnamnet.vn/moi-33-tuoi-nguoi-phu-nu-nhoi-mau-co-tim-cap-2062330.html", "title": "Mới 33 tuổi, người phụ nữ bị nhồi máu cơ tim cấp", "abstract": "Đây là nữ bệnh nhân trẻ tuổi nhất bị nhồi máu cơ tim cấp được điều trị tại Bệnh viện Thống Nhất. Cô có tiền sử dùng thuốc tránh thai nhiều năm.", "content_html": "<div>\n                                <p>Ngày 21/9, Phó giáo sư, bác sĩ Nguyễn Văn Tân, Trưởng khoa Tim mạch Cấp cứu và Can thiệp, Bệnh viện Thống Nhất (TP.HCM) cho biết, người phụ nữ 33 tuổi nhập viện trong tình trạng đau ngực dữ dội.</p>\n<p>Cụ thể, bệnh nhân là chị N.T.L, sống tại huyện Củ Chi, TP.HCM, được chuyển vào Bệnh viện Thống Nhất với chẩn đoán nhồi máu cơ tim cấp. Các bác sĩ đã nhanh chóng kiểm tra và xác định bệnh nhân bị tắc mạch vành.</p>\n<p>Ngay lập tức, người bệnh được chuyển đến phòng DSA tiến hành thông tim can thiệp, lấy ra nhiều huyết khối, tái thông vị trí động mạch vành thành trước. Nhờ vậy, người phụ nữ vượt qua nguy kịch và đang hồi phục tốt sau 3 ngày điều trị. </p>\n<p>Bác sĩ Tân cho biết, trường hợp nhồi máu cơ tim cấp trẻ nhất bệnh viện từng tiếp nhận là nam thanh niên 22 tuổi, còn chị N.T.L là bệnh nhân nữ trẻ nhất.</p>\n<p>Khai thác thông tin, bác sĩ được biết chị L. sử dụng thuốc tránh thai trong thời gian dài. Thuốc này có thể dẫn đến nguy cơ tăng đông với phụ nữ trong tuổi sinh đẻ. Mặc dù vậy, bác sĩ Tân khẳng định không đủ cơ sở để kết luận thuốc tránh thai là nguyên nhân khiến chị L. bị nhồi máu cơ tim ở tuổi 33.  </p>\n<p>Trên thực tế, để tìm nguyên nhân dẫn đến đột quỵ ở bệnh nhân trẻ tuổi, cần phải xem xét các yếu tố liên quan đến bệnh lý tự miễn hay thiếu chất gây loãng máu...</p>\n<p>Tuy nhiên, bác sĩ Tân cũng khuyến cáo chị em phụ nữ cần chú ý đến tác dụng phụ của các phương pháp tránh thai có dùng thuốc. Từ đó, chọn biện pháp phù hợp và an toàn. </p>\n<p>Với nam giới trẻ tuổi bị nhồi máu cơ tim, các bác sĩ sẽ khai thác xem người bệnh có sử dụng ma túy hay không vì có nguy cơ tăng đông, huyết khối. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguy-kich-vi-nhoi-mau-co-tim-cap-bac-si-canh-bao-gi-2074372.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nhoi-mau-co-tim-2-495.jpg\" alt=\"Người trẻ nguy kịch vì đột ngột ngưng tim ngưng thở, bác sĩ cảnh báo gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguy-kich-vi-nhoi-mau-co-tim-cap-bac-si-canh-bao-gi-2074372.html\">Người trẻ nguy kịch vì đột ngột ngưng tim ngưng thở, bác sĩ cảnh báo gì?</a></h3>\n<div class=\"insert-wiki-description\">Ngưng tim ngưng thở ngay khi đang sinh hoạt hay bơi lội, những bệnh nhân này đối mặt với nguy cơ tử vong lên đến 90%. Đáng chú ý, có trường hợp người bệnh mới hơn 40 tuổi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-nhan-dot-quy-qua-gio-vang-thoat-canh-tan-phe-nho-tri-tue-nhan-tao-2074383.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/rapid-488.jpg\" alt=\"Bệnh nhân đột quỵ quá giờ vàng thoát cảnh tàn phế nhờ trí tuệ nhân tạo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-nhan-dot-quy-qua-gio-vang-thoat-canh-tan-phe-nho-tri-tue-nhan-tao-2074383.html\">Bệnh nhân đột quỵ quá giờ vàng thoát cảnh tàn phế nhờ trí tuệ nhân tạo</a></h3>\n<div class=\"insert-wiki-description\">Hơn 1.000 ca đột quỵ đến bệnh viện sau 6 giờ (giờ vàng) thoát cảnh tàn phế nhờ phần mềm trí tuệ nhân tạo tại Bệnh viện Nhân dân 115 (TP.HCM). Để có được phần mềm đặc biệt hiệu quả này, Giám đốc bệnh viện phải trực tiếp tìm nguồn và ngoại giao.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-nguoi-khong-nen-an-long-do-trung-tranh-nguy-co-dot-quy-2073280.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/long-do-trung-1275.jpg\" alt=\"Những người không nên ăn lòng đỏ trứng để tránh bị đột quỵ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-nguoi-khong-nen-an-long-do-trung-tranh-nguy-co-dot-quy-2073280.html\">Những người không nên ăn lòng đỏ trứng để tránh bị đột quỵ</a></h3>\n<div class=\"insert-wiki-description\">Giáo sư David Spence chia sẻ về loại thực phẩm có thể tăng nguy cơ tắc nghẽn động mạch ở người bị tiểu đường, huyết áp cao…</div>\n</div>\n</article>\n</div>\n                            </div>"}