{"url": "https://vietnamnet.vn/nguoi-dau-da-day-co-nen-an-chuoi-du-du-khong-2021761.html", "title": "Người đau dạ dày có nên ăn chuối, đu đủ không?", "abstract": "Nhiều người vẫn cho rằng, người đau dạ dày ăn chuối, đu đủ, sữa chua sẽ không tốt nhưng điều quan trọng là bạn ăn các thực phẩm trên vào lúc nào.", "content_html": "<div>\n                                <p><strong>Chuối: </strong>Loại quả được xem là thực phẩm dễ ăn, hoạt chất pectin có trong chuối giúp cân bằng và ổn định hệ tiêu hóa. Chuối còn có khả năng trung hòa axit trong dạ dày giúp giảm nguy cơ sưng, viêm loét dạ dày và đường ruột. Tốt nhất nên ăn chuối chín sau khi ăn no để trung hòa axit dạ dày và bảo vệ niêm mạc dạ dày.</p>\n<p><strong>Đu đủ:</strong> Trong đu đủ có chứa enzyme papain có lợi cho hệ tiêu hóa, giúp hạn chế virus, vi khuẩn gây bệnh, có thể hỗ trợ chứng đau dạ dày. Ngoài ra, đu đủ còn tạo cảm giác dễ chịu cho dạ dày, giảm bớt các triệu chứng khó tiêu và kích thích hệ tiêu hóa. Bạn nên ăn đu đủ chín sẽ tốt hơn cho dạ dày.</p>\n<p><strong>Sữa chua:</strong> Nhiều người lo sợ ăn sữa chua sẽ làm cho tình trạng đau dạ dày nặng hơn, nhưng lượng và nồng độ axit trong sữa chua không đáng kể so với lượng axit trong dịch vị dạ dày. </p>\n<p>Axit lactic được chuyển hóa từ sữa chua lại có tác dụng kìm hãm sự phát triển của HP (thủ phạm gây viêm loét dạ dày, tá tràng). Ngoài ra, vi khuẩn lên men trong sữa chua bám vào niêm mạc đường tiêu hóa sẽ tiết chất kháng sinh tự nhiên tăng cường miễn dịch tại chỗ, kìm hãm sự phát triển của yếu tố gây đau dạ dày. Vì vậy, người bệnh đau dạ dày ăn sữa chua rất có lợi nhưng phải ăn sau bữa ăn, không được ăn khi đói.</p>\n<p><strong>Gừng: </strong>Gừng từ lâu đã được dùng như phương thuốc đơn giản nhất để điều trị tình trạng đau dạ dày, đầy hơi, khó tiêu. Các chất có trong gừng như tacpen và oleoresin có tác dụng sát trùng, kháng viêm, giảm đau rất tốt. Bạn có thể dùng gừng trực tiếp bằng nhánh gừng tươi, uống trà gừng, ăn kẹo gừng…</p>\n<p><strong>Sau đây là những loại thực phẩm có lợi cho dạ dày:</strong></p>\n<p>1. Thực phẩm có tính chất bao bọc niêm mạc dạ dày: Sữa, trứng, mật ong, nghệ… Mật ong và nghệ rất tốt cho người bệnh dạ dày. Nghệ có tác dụng chống viêm, chống oxy hóa, kiềm độ axit của dịch vị và làm lành các vết loét dạ dày. Mật ong có nhiều chất kháng khuẩn, điều hòa axit tại dạ dày và giảm tình trạng kích ứng dạ dày.</p>\n<p>2. Thực phẩm có tác dụng thấm hút dịch vị axit của dạ dày: Bánh ngọt, bánh qui, bánh mỳ.</p>\n<p>3. Thực phẩm làm giảm tiết dịch dạ dày: Các thực phẩm giàu tinh bột (cháo, cơm, cơm nếp, bánh mỳ, khoai lang, khoai tây luộc nhừ…), rất tốt trong việc giảm tiết axit trong dạ dày, làm giảm cơn đau dạ dày.</p>\n<p>4. Thực phẩm hỗ trợ điều trị bệnh đau dạ dày: Các loại rau lá non (bắp cải, giá đỗ…) cung cấp lượng vitamin K, U vô cùng dồi dào, hỗ trợ hiệu quả trong điều trị bệnh đau dạ dày. Bắp cải là loại rau giàu chất xơ, dồi dào vitamin U và K1 giúp tăng cường lưu thông máu đến dạ dày, bảo vệ niêm mạc dạ dày và kích thích hệ tiêu hóa, rất tốt cho người bị đau dạ dày. Bạn có thể ép nước uống để dạ dày hấp thu tốt hơn.</p>\n<p>5. Thực phẩm là nhanh vết loét: Các thực phẩm giàu đạm, canxi, kẽm (thịt nạc, cá, tôm,cua…). Đặc biệt với những người bệnh viêm loét dạ dày nên đặc biệt sử dụng nhiều nhóm thực phẩm này bởi chúng giúp vết loét nhanh lành.</p>\n<p>6. Thực phẩm cải thiện tình trạng thiếu hụt vitamin và khoáng chất do tiêu hóa và hấp thu kém khi bị đau dạ dày: Các loại hoa quả màu đỏ, rau củ màu xanh đậm, ngũ cốc… là những thực phẩm giàu vitamin A, B, D, magiê, sắt, kẽm. Việc bổ sung các chất dinh dưỡng này rất cần thiết đối với người bệnh đau dạ dày mạn tính, nhằm cải thiện tình trạng thiếu hụt vitamin do hấp thụ và tiêu hóa kém.</p>\n<p>Đây là 6 nhóm thực phẩm có tác dụng không khác gì “thuốc điều trị” cho các bác bị bệnh đau dạ dày lại rất sẵn có, thông dụng ở trong cuộc sống hàng ngày.</p>\n<p><strong>Bác sĩ Hà Hải Nam</strong> (Phó Trưởng khoa Ngoại Tiêu Hoá 1, Bệnh viện K)</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-ung-thu-da-day-va-nhung-dau-hieu-nguyen-nhan-cach-dieu-tri-2012123.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ung-thu-da-day-va-nhung-dau-hieu-canh-bao-ban-khong-nen-bo-qua-0a2797147719414e9b87804bab70b92e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-ung-thu-da-day-va-nhung-dau-hieu-nguyen-nhan-cach-dieu-tri-2012123.html\">Ung thư dạ dày và những dấu hiệu cảnh báo bạn không nên bỏ qua</a><span class=\"summary__content-desc\">Ung thư dạ dày là một trong những bệnh lý ung thư tiêu hóa thường gặp hiện nay. Nếu không được phát hiện và điều trị sớm, tế bào ung thư ở dạ dày sẽ di căn sang nhiều cơ quan khác nhau trong cơ thể.</span></div>\n</summary>\n                            </div>"}