{"url": "https://vietnamnet.vn/phat-hien-loai-ung-thu-gan-moi-o-tre-em-co-hieu-qua-dieu-tri-kem-2041627.html", "title": "Phát hiện loại ung thư mới ở trẻ em", "abstract": "Các nhà khoa học bày tỏ lo lắng khi phát hiện ra một loại ung thư mới ở các bệnh nhi, khó điều trị hơn.", "content_html": "<div>\n                                <p>Đó là một loại ung thư gan gây nguy hiểm với các bệnh nhi do có khả năng kháng hóa trị cao hơn.</p>\n<p>Ung thư gan chỉ chiếm khoảng 1% các trường hợp ung thư ở trẻ em. Tuy nhiên, khả năng phát hiện khó do hầu hết trẻ không có bất kỳ triệu chứng nào ngoại trừ bụng to hoặc nổi cục.</p>\n<p>Có hai loại u gan chính ở trẻ em - u nguyên bào gan, thường thấy ở trẻ dưới 3 tuổi và ung thư biểu mô tế bào gan xuất hiện ở trẻ nhỏ và thanh thiếu niên.</p>\n<p>Tỷ lệ sống sót sau 5 năm giữa 2 loại rất khác nhau - 70% số ca bệnh đối với u nguyên bào gan và 30% đối với ung thư biểu mô tế bào gan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/benh-nhi-891.jpg\">\n<figcaption>Ảnh minh họa: Mater</figcaption>\n</figure>\n<p>Tiến sĩ người Mỹ, Pavel Sumazin, tác giả của nghiên cứu, cho biết: “Cho đến gần đây, gần như tất cả các trường hợp ung thư gan ở trẻ em đều được phân loại là u nguyên bào gan hoặc ung thư biểu mô tế bào gan”.</p>\n<p>“Tuy nhiên, các nhà nghiên cứu bệnh học nhi khoa quan sát thấy một số khối u gan có đặc điểm mô học không phù hợp với 2 loại trên. Những người mắc loại ung thư này ít có khả năng đáp ứng với hóa trị, hiệu quả rất kém”. </p>\n<p>Theo <em>The Sun</em>, các nhà nghiên cứu từ Đại học Y Baylor và Trung tâm Ung thư Trẻ em Texas (Mỹ) đã phân tích gen của các khối u. Họ phát hiện một số không phù hợp với 2 loại u gan quen thuộc. </p>\n<p>Thay vào đó, những khối u này biểu hiện các đặc điểm phân tử ở cả 2 loại. </p>\n<p>Do đó, họ đã nhận định những khối u này là “khối u nguyên bào gan có đặc điểm ung thư biểu mô tế bào gan”.</p>\n<p>Phát hiện được công bố trên tạp chí <em>Gan mật</em>. Tiến sĩ Dolores Lopez-Terrada, tác giả bài báo, thông tin: “Phát hiện của chúng tôi nhấn mạnh tầm quan trọng của xét nghiệm phân tử để phân loại chính xác những khối u này. Nhờ đó, có thể tối ưu hóa khuyến nghị điều trị tại thời điểm chẩn đoán ban đầu”.</p>\n<p>\"Phân tích của chúng tôi cho rằng, trẻ em mắc loại ung thư mới có thể được hưởng lợi từ chiến lược điều trị khác với hướng dẫn cho bệnh nhân ung thư gan trước đây”. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-hieu-benh-ung-thu-mau-xuat-hien-vao-buoi-sang-2045167.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/tinh-day-444.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-hieu-benh-ung-thu-mau-xuat-hien-vao-buoi-sang-2045167.html\">Dấu hiệu ung thư đột ngột xuất hiện vào buổi sáng</a><span class=\"summary__content-desc\">Bạn cần lưu ý tình trạng mệt mỏi, kiệt sức kéo dài vào buổi sáng dù ngủ đủ giấc.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tuong-roi-loan-tieu-hoa-thanh-nien-30-tuoi-bat-ngo-nhan-ket-qua-ung-thu-2044642.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/ungthu-258.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tuong-roi-loan-tieu-hoa-thanh-nien-30-tuoi-bat-ngo-nhan-ket-qua-ung-thu-2044642.html\">Tưởng rối loạn tiêu hóa, thanh niên 30 tuổi bất ngờ nhận kết quả ung thư</a><span class=\"summary__content-desc\">Mới 30 tuổi, chưa lập gia đình, anh S rất bất ngờ khi nhận kết quả mắc ung thư đại trực tràng.</span></div>\n</summary>\n                            </div>"}