{"url": "https://vietnamnet.vn/loai-khuan-nguy-hiem-tan-cong-vung-nhay-cam-khien-be-trai-nhiem-trung-nang-2071758.html", "title": "Loại khuẩn nguy hiểm tấn công vùng nhạy cảm khiến bé trai nhiễm trùng nặng", "abstract": "Bé trai 30 tháng tuổi nổi ban đỏ trên khắp cơ thể, đặc biệt ở điểm nhạy cảm như mắt, miệng, hậu môn. Trẻ sốt, mệt mỏi, da khô nứt vùng mắt, bác sĩ chẩn đoán nhiễm trùng nặng do tụ cầu vàng.", "content_html": "<div>\n                                <p>Khoa Nhi - Trung tâm Y tế huyện Thanh Sơn vừa điều trị thành công bệnh nhi nhiễm trùng nặng do tụ cầu vàng.</p>\n<p>Bệnh nhi là bé trai N.B.A, 30 tháng tuổi, ở huyện Thanh Sơn, tỉnh Phú Thọ. Khi vào viện, bé đã trong tình trạng nổi ban đỏ trên khắp cơ thể, đặc biệt vùng cổ và những điểm nhạy cảm như mắt, miệng, hậu môn. Trẻ sốt, mệt mỏi, môi se, quanh viền mắt xuất hiện bong da, khô nứt, mắt có nhiều rỉ vàng.</p>\n<p>Trước đó, khi thấy trẻ xuất hiện các nốt ban nhỏ, đỏ ở vùng cổ, đầu mặt, có sốt, gia đình đưa bé đi khám và uống thuốc nhưng tình trạng nặng thêm.</p>\n<p>Bé được chuyển lên Trung tâm Y tế huyện, chẩn đoán mắc hội chứng bong vảy da do tụ cầu. Trẻ được điều trị theo hướng nhiễm trùng, sử dụng kháng sinh phù hợp kết hợp chăm sóc da.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/tu-cau-vang-1261.jpeg\">\n<figcaption><em>Thầy thuốc thăm khám cho bệnh nhi N.B.A.</em></figcaption>\n</figure>\n<p>Sau 7 ngày điều trị, bệnh nhi dần ổn định. Vùng mắt, quanh miệng hết bong da, các tổn thương da dần hồi phục không để lại sẹo, được xuất viện.</p>\n<p>BSCKI Hà Anh Tuấn, Trưởng khoa Nhi của Trung tâm, cho hay <strong>hội chứng bong vảy da do tụ cầu</strong> là bệnh<strong> nhiễm trùng da nặng do tụ cầu vàng </strong>(Staphylococcus Aureus) gây ra.</p>\n<article class=\"ck-cms-wiki-quote-full bg-blue border-blue quote-blue vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\"> Tụ cầu vàng (Staphylococcus Aureus) là loại vi khuẩn gây nên nhiều bệnh cấp tính nặng, rất khó điều trị và có thể dẫn đến tử vong nếu không được phát hiện sớm và điều trị kịp thời. Những người dễ nhiễm S.aureus là trẻ em, người già, suy dinh dưỡng, suy giảm miễn dịch hoặc những người làm mất các phương tiện bảo vệ (chích, nặn non các mụn nhọt...). </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>Nguồn lây bệnh là từ những vết trầy xước, hay gặp ở trẻ em dưới 6 tuổi. Bệnh bắt đầu từ một nhiễm trùng da nhỏ thường quanh mắt, mũi, miệng hoặc vùng tiếp xúc nhiều như tay, chân, mông, sau đó nhiễm trùng lan rộng. Nếu không được điều trị kịp thời, bệnh nhân có nguy cơ rối loạn nước và điện giải, sốc do độc tố tụ cầu, có thể nguy hiểm tính mạng.</p>\n<p>Bệnh viện Nhi Trung ương thường xuyên tiếp nhận các trường hợp nhiễm trùng huyết do tụ cầu vàng. Bệnh nhi nhiễm khuẩn này chỉ vì một lần dẫm phải gai hoặc bị mụn nhọt, vài ngày sau đã tiến triển nặng suy đa tạng, có mủ màng phổi, màng tim...</p>\n<p><strong>Nhiễm khuẩn huyết tụ cầu vàng</strong> là do các vi khuẩn tụ cầu, các loại vi trùng được phát hiện trên da hoặc trên mũi, có thể xuất hiện trên cơ thể người khỏe mạnh.</p>\n<p>Thông thường các vi khuẩn này nằm trên da sẽ không gây bệnh hoặc chỉ gây ra các vấn đề nhiễm trùng da. Tuy nhiên, khi vi khuẩn xâm nhập vào máu, nhiễm khuẩn do tụ cầu có thể gây nguy hiểm đến tính mạng và các di chứng nặng nề.</p>\n<p>Nguyên nhân dẫn đến nhiễm khuẩn huyết tụ cầu ở trẻ em là do vi trùng xâm nhập vào cơ thể thông qua những nốt mụn nhọt ngoài da, những vết cắt hoặc vết thương khác trên vùng da lành.</p>\n<p>Chúng sẽ tiết ra các chất độc hại đối với cơ thể, dẫn đến các ổ viêm mủ ở nhiều cơ quan như phổi, tim, xương khớp, rối loạn đông máu gây tắc mạch chi mạch phổi hoặc gây chảy máu khó cầm nhiều cơ quan, áp-xe thận, suy thận…</p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Để phòng tránh nhiễm khuẩn, phụ huynh cần giữ vệ sinh thân thể cho trẻ sạch sẽ, mặc thoáng cho trẻ, tránh để mồ hôi vì đây là điều thuận lợi để tụ cầu phát triển và gây bệnh.</span></p>\n<p>Khi tắm cho trẻ nhỏ, cha mẹ cần tắm kỹ ở những nếp gấp da, kẽ da vì ở đây thường tích tụ nhiều chất bẩn.</p>\n<p>Khi trẻ có mụn, nhọt cha mẹ không được tự ý chích, nặn hoặc dùng các loại cao dán, lá cây để đắp vì dễ gây viêm loét diện rộng, gây nhiễm trùng máu. Tuyệt đối không tự ý sử dụng thuốc, kháng sinh khi chưa có chỉ định của bác sĩ để tránh những biến chứng nguy hiểm hơn. Vết cắt, vết trầy xước trên da phải luôn được giữ sạch sẽ cho đến khi lành.</p>\n<p>Trẻ nhiễm khuẩn huyết tụ cầu thường có biểu hiện sốt cao, mệt mỏi, có thể có ban ngoài da, rối loạn tiêu hóa trên một trẻ đã hoặc đang có tổn thương mụn, nhọt ngoài da trước đó. Cá biệt một số trẻ nhỏ không có đường vào ngoài da rõ rệt gây khó khăn cho việc chẩn đoán và điều trị kịp thời.</p>\n<p>Các bác sĩ khuyến cáo, khi trẻ có dấu hiệu tổn thương da như nhọt, nổi ban, bọng nước hay những dấu hiệu bất thường khác, gia đình cần theo dõi sát. Nếu trẻ có sốt hoặc vùng tổn thương ngoài da sưng nóng đỏ nhiều, nên sớm đưa trẻ đến các cơ sở y tế để được thăm khám và xử trí kịp thời.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-hieu-bi-nhiem-vi-khuan-whitmore-duoc-nhan-biet-nhu-the-nao-2079412.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/khuan-whitmore-500.jpeg\" alt=\"3 người bất ngờ phát hiện mắc bệnh Whitmore, có bé suy tạng phải thở máy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-hieu-bi-nhiem-vi-khuan-whitmore-duoc-nhan-biet-nhu-the-nao-2079412.html\">3 người bất ngờ phát hiện mắc bệnh Whitmore, có bé suy tạng phải thở máy</a></h3>\n<div class=\"insert-wiki-description\">Một trong 2 bé trai ở Thanh Hoá phát hiện mắc khuẩn gây bệnh Whitmore sau khi dầm nước mưa, có diễn biến rất nặng, từng điều trị nhiều viện trước khi chuyển lên bệnh viện tuyến trung ương.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-gia-doi-mat-nguy-co-kep-nhiem-cum-mua-va-covid-19-2079285.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/avtmoinong-960.jpg\" alt=\"Người già đối mặt nguy cơ kép: nhiễm cúm mùa và Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-gia-doi-mat-nguy-co-kep-nhiem-cum-mua-va-covid-19-2079285.html\">Người già đối mặt nguy cơ kép: nhiễm cúm mùa và Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Cùng với sự thay đổi thời tiết, các chuyên gia lo ngại khả năng lây nhiễm kép giữa virus cúm và SARS - CoV-2, đặc biệt là ở người cao tuổi (trên 65 tuổi) và người có bệnh nền.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cu-ong-tram-tuoi-bi-dot-quy-va-liet-nua-nguoi-tinh-tao-sau-vai-ngay-dieu-tri-2079264.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/dotquy-908.jpg\" alt=\"Đột quỵ, liệt nửa người, cụ ông trăm tuổi tỉnh táo, khỏe mạnh sau 5 ngày điều trị\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cu-ong-tram-tuoi-bi-dot-quy-va-liet-nua-nguoi-tinh-tao-sau-vai-ngay-dieu-tri-2079264.html\">Đột quỵ, liệt nửa người, cụ ông trăm tuổi tỉnh táo, khỏe mạnh sau 5 ngày điều trị</a></h3>\n<div class=\"insert-wiki-description\">Nhờ được can thiệp sớm, chỉ sau thời gian ngắn điều trị, người đàn ông 100 tuổi bị đột quỵ, liệt nửa người đã có thể hồi phục gần như hoàn toàn.</div>\n</div>\n</article>\n</div>\n                            </div>"}