{"url": "https://vietnamnet.vn/no-bom-bi-o-son-la-hai-be-nguy-kich-mot-tre-dua-ve-ha-noi-tien-luong-xau-2046074.html", "title": "Nổ bom bi ở Sơn La: Hai bé nguy kịch, một trẻ đưa về Hà Nội tiên lượng xấu", "abstract": "Hai bé trai gặp nạn trong vụ nổ bom bi ở Sơn La là anh em ruột. Một bé bị rối loạn đông máu, tiên lượng nguy kịch đã được chuyển về Bệnh viện Nhi Trung ương (Hà Nội), truyền huyết tương tươi.", "content_html": "<div>\n                                <p>Một quả bom bi phát nổ tại xã Phiêng Luông, huyện Mộc Châu, Sơn La sáng nay khiến hai anh em ruột (bé 4 tuổi và 7 tuổi) bị thương nặng.</p>\n<p>Trao đổi với <em>VietNamNet</em> tối 3/8, bác sĩ Trần Hữu Hùng, Phó Giám đốc Bệnh viện Đa khoa Thảo Nguyên - Mộc Châu, cho hay hai bé được đưa vào viện khoảng 11h sáng nay trong tình trạng rất nguy kịch, tiên lượng tử vong cao, da trắng bợt.</p>\n<p>Bác sĩ đánh giá bé trai 4 tuổi bị thương nặng hơn anh ruột. Bé bị đứt nhiều đoạn ruột, gan, dạ dày, đại tràng, toàn thân găm nhiều mảnh bom. Ngay khi được đưa tới viện, bệnh nhi được đưa vào phòng mổ, cầm máu ngay nhưng bé bị rối loạn đông máu.</p>\n<p>“Bệnh nhi bị đứt quá nhiều mạch trong ổ bụng, trong khi phẫu thuật, máu trong ổ bụng phun ra rất nhiều. Các thầy thuốc đã cố gắng cứu bé, dù đã chỉ định các loại thuốc cầm máu nhưng máu vẫn chảy rỉ rả tại tất cả các vết thương trên cơ thể của bé\", bác sĩ Hùng cho hay.</p>\n<p>Chiều tối nay, bệnh nhi được chỉ định chuyển về Bệnh viện Nhi Trung ương để truyền huyết tương tươi, hi vọng khoảng gần nửa đêm nay sẽ đến nơi.</p>\n<p>Với bé lớn 7 tuổi, BS Hùng cho hay bé bị mất máu nhiều, thủng ruột non, ruột già nhưng may mắn không bị đứt mạch. Hiện bé vẫn đang được hồi sức tích cực, thở máy, chưa tỉnh.</p>\n<p>Được biết, theo Thông tấn xã Việt Nam, sáng 3/8, các phụ huynh của điểm Trường Mầm non Phiêng Tiếng được huy động tham gia tổng vệ sinh tại điểm trường và giúp các cháu chuẩn bị cho năm học mới. Hai bé đi theo người nhà đến trường chơi, nhặt được vật liệu nghi là bom bi không rõ ở đâu.</p>\n<p>Trên đường hai bé về nhà, vật liệu mà các cháu nhặt được rơi xuống đường cứng, bất ngờ phát nổ khiến hai bé trai bị thương nặng. Vụ việc đang được các cơ quan chức năng tiếp tục xác minh, làm rõ.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-vien-thong-tin-suc-khoe-be-3-tuoi-bi-bao-hanh-cho-vao-tu-cap-dong-2049470.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/benhnhi-305.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-vien-thong-tin-suc-khoe-be-3-tuoi-bi-bao-hanh-cho-vao-tu-cap-dong-2049470.html\">Bệnh viện thông tin sức khỏe bé 3 tuổi nghi bị bạo hành, cho vào tủ cấp đông</a><span class=\"summary__content-desc\">Lãnh đạo Bệnh viện Nhi Trung ương xác nhận với PV VietNamNet, bệnh viện vừa tiếp nhận cấp cứu cho một bệnh nhi nghi ngờ có dấu hiệu bị bạo hành.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-dien-giat-trong-phong-tro-be-trai-8-tuoi-o-binh-duong-tu-vong-2048522.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/dien-giat-665.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-dien-giat-trong-phong-tro-be-trai-8-tuoi-o-binh-duong-tu-vong-2048522.html\">Bị điện giật trong phòng trọ, bé trai 8 tuổi tử vong</a><span class=\"summary__content-desc\">Đang nằm ngủ trong phòng trọ, bé trai 8 tuổi vô tình chạm tay vào ổ điện nên bị bất tỉnh, tử vong sau đó.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-no-bom-bi-o-son-la-khien-nguoi-em-co-3-ton-thuong-nang-2046176.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/nobom-270.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-no-bom-bi-o-son-la-khien-nguoi-em-co-3-ton-thuong-nang-2046176.html\">Vụ nổ bom bi khiến 2 anh em nguy kịch: Người em có 3 tổn thương nặng</a><span class=\"summary__content-desc\">Bệnh nhi 4 tuổi trong vụ nổ bom bi tại Sơn La đang được các bác sĩ tiến hành hồi sức, theo dõi. Trẻ có nhiều vết thương, trong đó có 3 tổn thương tổn thương nặng ở gan, dạ dày và chân.</span></div>\n</summary>\n                            </div>"}