{"url": "https://vietnamnet.vn/chua-to-chuc-tiem-vac-xin-covid-19-cho-tre-tphcm-yeu-cau-bao-cao-2045456.html", "title": "TP.HCM yêu cầu báo cáo lý do chưa tổ chức tiêm vắc xin Covid-19 cho trẻ", "abstract": "Ba quận nội thành TP.HCM gồm quận 1, quận 5 và quận 10 phải khẩn trương báo cáo lý do chưa tổ chức tiêm vắc xin Covid-19 cho trẻ trong tháng cao điểm.", "content_html": "<div>\n                                <p>Tháng 8/2022 được chọn là tháng cao điểm tiêm <a href=\"https://vietnamnet.vn/vac-xin-covid-19-tag55538872687825428.html\" title=\"vắc xin Covid-19\" target=\"_blank\">vắc xin Covid-19</a> cho trẻ em tại TP.HCM. Sở Y tế và Sở Giáo dục – Đào tạo TP.HCM đã tổ chức 5 đoàn đi kiểm tra đột xuất công tác tiêm ngừa cho trẻ vào ngày 1/8. Các địa phương được chọn bao gồm quận 7, quận 8, huyện Hóc Môn, huyện Bình Chánh, huyện Nhà Bè.</p>\n<p>Sau ngày kiểm tra đột xuất, Sở Y tế cho biết 3 quận nội thành là quận 1, 5 và 10 vẫn chưa triển khai tiêm chủng cho trẻ em. Đoàn yêu cầu UBND các quận này khẩn trương chỉ đạo Phòng y tế, Phòng giáo dục phối hợp với Trung tâm y tế quận nhanh chóng triển khai tổ chức điểm tiêm vắc xin phòng Covid-19 cho trẻ em.</p>\n<p>Sở Y tế yêu cầu Giám đốc Trung tâm y tế 3 quận này khẩn trương báo cáo lý do chưa triển khai điểm tiêm vắc xin phòng Covid-19 cho trẻ em từ 5 đến dưới 18 tuổi đang cư ngụ và học tập trên địa bàn quận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/tiem-vacxin-covid-116.jpg\">\n<figcaption>Trẻ nhỏ cùng phụ huynh tiêm đi vắc xin Covid-19. </figcaption>\n</figure>\n<p>Theo ông Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM, hiện 3 bệnh viện chuyên khoa nhi của TP là Bệnh viện Nhi đồng 1, Nhi đồng 2 và Nhi đồng Thành phố luôn sẵn sàng các đội tiêm để tăng cường điểm tiêm và bàn tiêm cho tất cả địa phương. </p>\n<p>Đồng thời, Trung tâm cấp cứu 115 sẵn sàng bố trí các xe cấp cứu tại các khu vực có điểm tiêm. </p>\n<p>“Với việc đồng loạt triển khai các giải pháp trên, chắc chắn rằng người dân sẽ có nhận thức đúng hơn về ý nghĩa của tiêm vắc xin Covid-19, cũng như tầm quan trọng của tiêm nhắc lại cho trẻ em từ 5 đến dưới 18 tuổi.</p>\n<p>Khi đó tỷ lệ tiêm vắc xin ở trẻ em sẽ sớm được tăng cao, là giải pháp hiệu quả nhất để bảo vệ sức khỏe trẻ em trước dịch Covid-19 còn diễn biến khá phức tạp”, ông Thượng nói.</p>\n<p>Tại TP.HCM, tỷ lệ tiêm mũi nhắc lại của trẻ từ 12 đến dưới 18 tuổi chỉ đạt 19,86%; tỷ lệ tiêm mũi 1 và mũi 2 cho trẻ từ 5 đến dưới 12 tuổi đạt 46,9% và 24,3%. Trong khi đó, số ca mắc Covid-19 trên địa bàn trong tuần có khuynh hướng tăng cao hơn những tuần trước.</p>\n<p> </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tiem-vac-xin-giam-manh-tp-hcm-lo-ngai-so-ca-covid-19-tang-cao-2054341.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/cho-ray-548.jpg\" alt=\"Tiêm vắc xin giảm mạnh, TP.HCM lo ngại số ca Covid-19 tăng cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tiem-vac-xin-giam-manh-tp-hcm-lo-ngai-so-ca-covid-19-tang-cao-2054341.html\">Tiêm vắc xin giảm mạnh, TP.HCM lo ngại số ca Covid-19 tăng cao</a></h3>\n<div class=\"insert-wiki-description\">Covid-19 và sốt xuất huyết đang là áp lực rất lớn với ngành y tế TP.HCM. Tình hình càng căng thẳng hơn khi tỷ lệ tiêm vắc xin Covid-19 của địa phương này đang giảm thấp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tiem-du-mui-vac-xin-covid-19-co-gia-tri-voi-mien-dich-cong-dong-2053874.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/tiem-vac-xin-quang-ninh-230.png\" alt=\"Giá trị của tiêm đủ mũi vắc xin Covid-19 với miễn dịch cộng đồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tiem-du-mui-vac-xin-covid-19-co-gia-tri-voi-mien-dich-cong-dong-2053874.html\">Giá trị của tiêm đủ mũi vắc xin Covid-19 với miễn dịch cộng đồng</a></h3>\n<div class=\"insert-wiki-description\">\"Những người được tiêm vắc xin sẽ đáp ứng tốt hơn khi họ nhiễm virus và miễn dịch tạo ra cũng mạnh mẽ hơn nhiều so với người không tiêm, từ đó sẽ tạo ra miễn dịch cộng đồng, hạn chế khả năng lây nhiễm\" - TS Phạm Quang Thái phân tích.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-si-canh-bao-lo-hong-tiem-vac-xin-covid-19-cho-nguoi-gia-co-benh-nen-2054163.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/covid-ok-censored-243.jpg\" alt=\"Bác sĩ cảnh báo lỗ hổng tiêm vắc xin Covid-19 cho người cao tuổi có bệnh nền\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-canh-bao-lo-hong-tiem-vac-xin-covid-19-cho-nguoi-gia-co-benh-nen-2054163.html\">Bác sĩ cảnh báo lỗ hổng tiêm vắc xin Covid-19 cho người cao tuổi có bệnh nền</a></h3>\n<div class=\"insert-wiki-description\">Tháng 8, Bệnh viện Chợ Rẫy (TP.HCM) ghi nhận 41 ca Covid-19 trong khi 3 tháng trước đó không có bệnh nhân nào.</div>\n</div>\n</article>\n</div>\n                            </div>"}