{"url": "https://vietnamnet.vn/bo-y-te-f1-khong-con-phai-cach-ly-2009678.html", "title": "Bộ Y tế: F1 không còn phải cách ly", "abstract": "Trong hướng dẫn mới nhất ngày 15/4 của Bộ Y tế, F1 không còn phải cách ly. Bộ cũng đưa ra cách xác định các ca bệnh nghi ngờ.", "content_html": "<div>\n                                <p>Hôm nay (15/4), Bộ Y tế đã có văn bản về việc điều chỉnh định nghĩa ca bệnh Covid-19 và biện pháp y tế đối với ca bệnh và người tiếp xúc gần. Bộ Y tế nêu rõ, hướng dẫn mới này thay thế các hướng dẫn trước đó về điều chỉnh định nghĩa ca bệnh Covid-19, cách ly y tế đối với ca bệnh Covid-19 và các trường hợp tiếp xúc gần.</p>\n<p>Văn bản được gửi đến các đơn vị trực thuộc Bộ Y tế, giám đốc Sở Y tế các tỉnh, TP trực thuộc trung ương.</p>\n<p>Theo đó, định nghĩa <strong>ca bệnh nghi ngờ</strong> là một trong số các trường hợp sau:</p>\n<p>Là người có yếu tố dịch tễ và có biểu hiện triệu chứng (sốt và ho hoặc có ít nhất 3 trong số các triệu chứng: sốt; ho; đau người, mệt mỏi, ớn lạnh; đau, nhức đầu; đau họng; chảy nước mũi, nghẹt mũi; giảm hoặc mất khứu giác; giảm hoặc mất vị giác; buồn nôn; nôn; tiêu chảy; khó thở).</p>\n<p>Là người có kết quả xét nghiệm kháng nguyên dương tính.</p>\n<p>Là trường hợp viêm đường hô hấp cấp tính nặng, viêm phổi nặng nghi do virus có chỉ định nhập viện.</p>\n<p><strong>Ca bệnh xác định (F0):</strong></p>\n<p>Là người có kết quả xét nghiệm dương tính với virus Covid-19 bằng phương pháp RT-PCR.</p>\n<p>Là người có triệu chứng lâm sàng và có kết quả xét nghiệm kháng nguyên dương tính với virus Covid-19.</p>\n<p>Là người có yếu tố dịch tễ và có kết quả xét nghiệm kháng nguyên dương tính với virus Covid-19.</p>\n<p><strong>Người tiếp xúc gần (F1) gồm các trường hợp: </strong></p>\n<p>Người có tiếp xúc cơ thể trực tiếp (bắt tay, ôm, hôn, tiếp xúc trực tiếp với da, cơ thể...) với ca bệnh xác định trong thời kỳ lây truyền của F0.</p>\n<p>Người đeo khẩu trang có tiếp xúc, giao tiếp trong vòng 1 mét hoặc trong cùng không gian hẹp, kín và tối thiểu trong thời gian 15 phút với F0 đang trong thời kỳ lây truyền.</p>\n<p>Người không đeo khẩu trang có tiếp xúc, giao tiếp gần trong vòng 1 mét hoặc ở trong cùng không gian hẹp, kín với F0 đang trong thời kỳ lây truyền.</p>\n<p>Người trực tiếp chăm sóc, khám và điều trị F0 khi đang trong thời kỳ lây truyền mà không sử dụng phương tiện phòng hộ cá nhân theo quy định.</p>\n<p>Theo Bộ Y tế tất cả các ca bệnh giám sát (ca bệnh nghi ngờ), ca bệnh xác định (F0) đều thực hiện các biện pháp phòng chống lây nhiễm, cách ly, xét nghiệm, điều trị, chăm sóc theo quy định của Bộ Y tế.</p>\n<p><strong>Đối với F1, </strong>trong vòng 10 ngày kể từ ngày tiếp xúc lần cuối với F0 đang trong thời kỳ lây truyền, F1 phải nghiêm túc thực hiện các biện pháp sau:</p>\n<p>Bảo đảm biện pháp phòng tránh lây nhiễm: đeo khẩu trang, thường xuyên rửa tay với xà phòng và nước sạch/dung dịch sát khuẩn tay nhanh, hạn chế tiếp xúc gần với người khác, đặc biệt là tránh tiếp xúc người có nguy cơ cao, người mắc bệnh nặng; không dùng chung vật dụng trong sinh hoạt, làm việc, học tập; hạn chế đến những nơi tập trung đông người.</p>\n<p>Tự theo dõi sức khỏe (đối với trẻ em, học sinh thì cha mẹ/người giám hộ/giáo viên theo dõi sức khỏe cho trẻ em, học sinh) khi có triệu chứng của bệnh sốt và ho; hoặc có ít nhất 3 trong số các triệu chứng sau: sốt; ho; đau người, mệt mỏi, ớn lạnh; đau, nhức đầu; đau họng; chảy nước mũi, nghẹt mũi; giảm hoặc mất khứu giác; giảm hoặc mất vị giác; buồn nôn; nôn; tiêu chảy; khó thở) cần báo ngay cho cơ sở y tế để được tư vấn, xét nghiệm, chẩn đoán, điều trị, chăm sóc sức khỏe theo quy định.</p>\n<p>Khi có kết quả dương tính với virus Covid-19 phải báo ngay cho cơ sở y tế địa phương để được tư vấn, chăm sóc, điều trị và thực hiện các biện pháp phòng,chống lây nhiễm theo quy định.</p>\n<p><strong>Ngọc Trang</strong></p>\n<p></p>\n                            </div>"}