{"url": "https://vietnamnet.vn/nguoi-dan-ong-suyt-mat-mang-vi-soc-phan-ve-do-ong-vo-ve-dot-2017386.html", "title": "Người đàn ông suýt mất mạng vì 1 vết đốt của ong vò vẽ", "abstract": "Trong lúc làm việc, ông V. bị một con ong đốt. Ngay sau đó, bệnh nhân có biểu hiện khó thở, tím tái…", "content_html": "<div>\n                                <p>Ngày 4/5, các bác sĩ Bệnh viện Việt Nam – Thụy Điển Uông Bí (Quảng Ninh) tiếp nhận bệnh nhân nam nhập viện trong tình trạng nguy kịch sau khi bị 1 con ong vò vẽ đốt.</p>\n<p>Người bệnh là N.V.V (54 tuổi, trú tại Thanh Sơn, Uông Bí). Theo đồng nghiệp của người bệnh V. cho biết, trong lúc đang làm việc, ông V. bị một con ong vò vẽ đốt. Ngay sau đó, bệnh nhân có biểu hiện khó thở, tím tái và được đưa đến cấp cứu tại Bệnh viện Việt Nam – Thụy Điển Uông Bí. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/benh-nhan-duoc-chuyen-den-cap-cuu-tai-benh-vien-viet-nam-thuy-dien-uong-bi-712657ec5f5441a99e8f5597cec70f53.jpg\">\n<figcaption>Bệnh nhân được chuyển đến cấp cứu tại Bệnh viện Việt Nam – Thụy Điển Uông Bí.</figcaption>\n</figure>\n<p>Theo các bác sĩ, bệnh nhân nhập viện trong tình trạng tím tái toàn thân, lơ mơ, kích thích, đại tiểu tiện không tự chủ, thở rít, mạch ngoại vi không sờ thấy.  Sau khi tiến hành thăm khám, các bác sĩ chẩn đoán người bệnh bị sốc phản vệ độ III do ong đốt. Xác định đây là trường hợp rất nặng, ngay lập tức các bác sĩ tiến hành cấp cứu sốc phản vệ theo phác đồ. Theo đó, bệnh nhân được tiêm Adrenalin, truyền dịch, đặt ống nội khí quản...</p>\n<p>Sau 12 giờ tình trạng ông V. ổn định, được rút ống nội khí quản, tự thở, tinh thần tỉnh táo, tiếp xúc tốt. Hiện tại sức khỏe ông đã ổn định, tỉnh táo, các chỉ số lâm sàng bình thường và sẽ được xuất viện trong 1 – 2 ngày tới.</p>\n<p>Từ trường hợp trên, các bác sĩ khuyến cáo, sốc phản vệ là tai biến dị ứng nghiêm trọng, có thể gây tử vong nếu không được chẩn đoán và xử lí kịp thời. Ngay khi phát hiện người bệnh bị ong đốt hoặc sau khi ăn, uống các vật lạ nếu có các biểu hiện như: Mẩn ngứa, khó thở, đau bụng, nôn, tiêu chảy, tụt huyết áp, choáng váng... cần nhanh chóng đưa người bệnh đến cơ sở y tế gần nhất để được cấp cứu và điều trị kịp thời.</p>\n<p><strong>Phương Lê</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dot-quy-do-ong-dot-lam-nguoi-phu-nu-bi-liet-va-co-giat-nua-nguoi-2040466.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/ongdot2-377.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dot-quy-do-ong-dot-lam-nguoi-phu-nu-bi-liet-va-co-giat-nua-nguoi-2040466.html\">Đột quỵ, liệt nửa người do bị ong đốt</a><span class=\"summary__content-desc\">Hái rau trong vườn người phụ nữ 58 tuổi bị ong đốt. Sau đó, bệnh nhân bị liệt và co giật nửa người trái.</span></div>\n</summary>\n                            </div>"}