{"url": "https://vietnamnet.vn/dieu-gi-xay-ra-khi-ban-an-xoai-thuong-xuyen-2015009.html", "title": "Điều gì xảy ra khi bạn ăn xoài thường xuyên?", "abstract": "Xoài cung cấp nhiều chất dinh dưỡng, giúp chống ung thư, cải thiện hệ tiêu hóa, đặc biệt với người bị táo bón mạn tính.", "content_html": "<div>\n                                <p>Đây là một loại quả nhiệt đới, được gọi là “vua của các loại trái cây”, tiêu thụ rộng rãi trên thế giới. Có nguồn gốc ở Ấn Độ khoảng 5.000 năm trước, hiện một số loại xoài phổ biến nhất được trồng ở Mexico, Peru và Ecuador.</p>\n<p>Không chỉ có hương vị thơm ngon, xoài còn rất bổ dưỡng. Tuy nhiên, đối với hầu hết các loại thực phẩm, ăn điều độ là chìa khóa cần để tâm. Trái cây ngọt như xoài chứa nhiều đường. Dù vậy, đường từ quả khác với đường chế biến vì được cân bằng bởi chất xơ và một loạt các chất dinh dưỡng cho cơ thể.</p>\n<p><strong>Thông tin dinh dưỡng </strong></p>\n<p>Mỗi phần xoài (165g) có chứa 107 calo, 3ga chất xơ, 24g đường, 1g protein, 25% lượng vitamin A cần cho cả ngày, 76% lượng vitamin C cần cho cả ngày, 257mg kali, 0,2mg vitamin B6. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-natural-cure-65852d71e75449c2a86d194d933eb12f.jpg\">\n<figcaption>Ảnh minh họa: Natural-cure</figcaption>\n</figure>\n<p><strong>Các tác dụng với sức khỏe của xoài </strong></p>\n<p><em>Vitamin A</em></p>\n<p>Xoài rất giàu vitamin A, một phần 165g cũng chứa tới 25% lượng vitamin A khuyến nghị mỗi ngày. Loại vitamin này có nhiều chức năng quan trọng trong cơ thể, đặc biệt là đối với mắt và da; tăng cường <a href=\"https://vietnamnet.vn/suc-khoe\" title=\"sức khỏe\" target=\"_blank\">sức khỏe</a> của xương, hệ sinh sản và miễn dịch.</p>\n<p><em>Vitamin C</em></p>\n<p>Loại vitamin trên rất cần thiết cho hệ miễn dịch của bạn, đóng một vai trò trong sự phát triển của cơ, gân và xương. Ăn xoài giúp cải thiện sự hấp thụ sắt từ thực vật do hàm lượng vitamin C. Một phần xoài 165g có 46mg vitamin C, tương đương khoảng 76% lượng vitamin C bạn cần nhận được trong một ngày.</p>\n<p><em>Kiểm soát trọng lượng </em></p>\n<p>Xoài đã được chứng minh có khả năng kiểm soát cân nặng lành mạnh. Nghiên cứu gần đây cho thấy, xoài chứa các hóa chất thực vật ngăn chặn các tế bào mỡ và các gen liên quan đến chất béo.</p>\n<p>Một nghiên cứu khác ghi nhận, vỏ xoài ức chế sự hình thành các mô mỡ theo cách tương tự như chất chống oxy hóa resveratrol.</p>\n<p><em>Chống ung thư</em></p>\n<p>Các vi chất dinh dưỡng trong xoài có thể chống lại bệnh ung thư và nghiên cứu về bệnh ung thư vú nói riêng đang có nhiều hứa hẹn. Trong một thí nghiệm trên động vật, xoài làm giảm kích thước khối u và ức chế các yếu tố phát triển ung thư.</p>\n<p>Trong một phân tích khác, xoài đã ngăn chặn sự tiến triển của bệnh ung thư vú giai đoạn đầu được gọi là ung thư biểu mô ống dẫn sữa.</p>\n<p><em>Cải thiện tiêu hóa </em></p>\n<p>Ăn xoài điều độ cho thấy kết quả cải thiện ấn tượng ở những người bị táo bón mạn tính. Trong nghiên cứu được công bố trên tạp chí của Liên đoàn Các hiệp hội Mỹ về Sinh học Thực nghiệm, những người ăn xoài mỗi ngày giảm các triệu chứng táo bón hơn so với nhóm ăn một lượng chất xơ tương đương.</p>\n<p>Ở nhóm ăn xoài cũng có sự gia tăng axit béo lành mạnh và các giải pháp tiêu hóa tốt khác như tiết dịch vị hỗ trợ tiêu hóa thức ăn.</p>\n<p>Những tác động tích cực đó có thể do xoài chứa nhiều nước và chất xơ, bên cạnh các chất chống oxy hóa lành mạnh.</p>\n<p><strong>An Yên</strong> (Theo <em>Healthline</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/dieu-gi-xay-ra-khi-ban-dot-ngot-ngung-an-thit-2012102.html\"><img src=\"https://static-images.vnncdn.net/files/publish/dieu-gi-xay-ra-khi-ban-dot-ngot-ngung-an-thit-0650d5e5985d4570999b00af2b711dc1.jpg\" alt=\"Điều gì xảy ra khi bạn đột ngột ngừng ăn thịt?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dieu-gi-xay-ra-khi-ban-dot-ngot-ngung-an-thit-2012102.html\">Điều gì xảy ra khi bạn đột ngột ngừng ăn thịt?</a></h3>\n<div class=\"insert-wiki-description\">Da nổi mụn, tóc rụng nhiều, tổn thương dạ dày… là các tác dụng phụ có thể xảy ra khi bạn loại bỏ thịt ngay lập tức khỏi bữa ăn.</div>\n</div>\n</summary>\n</div>\n                            </div>"}