{"url": "https://vietnamnet.vn/nam-sinh-16-tuoi-mat-tinh-hoan-ben-trai-sau-con-dau-du-doi-2016026.html", "title": "Nam sinh 16 tuổi mất tinh hoàn bên trái sau cơn đau dữ dội", "abstract": "Một ngày trước khi vào viện, nam sinh 16 tuổi bỗng đau dữ dội tinh hoàn trái. Đến khi bệnh nhân đi khám, bộ phận này đã có dấu hiệu hoại tử.", "content_html": "<div>\n                                <p>Dù bệnh nhân được mổ cấp cứu nhưng tinh hoàn tiên lượng không hồi phục được, bắt buộc phải cắt bỏ. </p>\n<p>Ngày 5/5, các bác sĩ tại Khoa Nam học và Y học giới tính thuộc Bệnh viện Đại học Y Hà Nội cho hay những ngày gần đây, bệnh viện liên tiếp ghi nhận các trường hợp mổ cấp cứu do xoắn tinh hoàn. Các bệnh nhân này đều trong lứa tuổi thanh thiếu niên và đến khám khi đã qua thời điểm \"vàng\". </p>\n<p>Một trường hợp khác là nam thanh niên 18 tuổi, đau dữ dội tinh hoàn trái lúc nửa đêm. </p>\n<p>Do ngại đi khám cấp cứu, mãi đến sáng sớm hôm sau bệnh nhân mới nhập viện. May mắn anh được kịp thời phát hiện tình trạng xoắn tinh hoàn và chỉ định mổ cấp cứu, bảo tồn toàn vẹn bộ phận. </p>\n<p>Đau tinh hoàn cấp tính là triệu chứng khá phổ biến và điển hình ở nam giới. Một trong những nguyên nhân phổ biến dẫn tới tình trạng này là do xoắn tinh hoàn. </p>\n<p>Tuy nhiên, chính sự chủ quan và tâm lý e ngại của bệnh nhân cũng như các bậc phụ huynh dẫn đến chậm trễ trong việc điều trị. Hậu quả cuối cùng dẫn đến hoại tử và phải cắt tinh hoàn. </p>\n<p>Xoắn tinh hoàn là gì? Cần làm gì khi có triệu chứng đau tức tinh hoàn cấp tính?  </p>\n<p>Tinh hoàn được nuôi dưỡng bởi các mạch máu chạy trong thừng tinh. Hiện tượng xoắn xảy ra khi tinh hoàn xoay quanh trục dẫn đến thiếu máu cấp tính. </p>\n<p>Bệnh có thể gặp ở bất cứ lứa tuổi nào nhưng chủ yếu gặp ở trẻ sơ sinh và tuổi dậy thì, đặc biệt trước 18 tuổi. </p>\n<p>Triệu chứng chủ yếu của xoắn tinh hoàn là đau tức đột ngột, dữ dội, cấp tính ở tinh hoàn bên bị xoắn. </p>\n<p>Quan sát bằng mắt có thể thấy tinh hoàn xoay trục nằm ngang và ở vị trí cao hơn so với bình thường. </p>\n<p>Một đặc điểm đáng chú ý nữa là bệnh nhân thường cảm thấy đau dữ dội hơn khi dùng tay nâng tinh hoàn bên đau. Đây là một dấu hiệu để chẩn đoán phân biệt xoắn với viêm tinh hoàn.</p>\n<p>Tuy nhiên, cũng có trường hợp bệnh nhân chỉ đau tức âm ỉ dẫn đến tâm lý chủ quan ngại thăm khám.</p>\n<p>Nếu không can thiệp kịp thời, các tổn thương không hồi phục về cấu trúc và chức năng tinh hoàn sẽ bắt đầu xuất hiện sau 4-8 giờ. </p>\n<p>Do đó, đối với bệnh nhân xoắn tinh hoàn, thời gian là vàng. Khả năng cứu sống tinh hoàn khá cao đối với các bệnh nhân đến sớm trước 6 giờ, lên đến 90-100%. </p>\n<p>Tỷ lệ bảo tồn thành công giảm xuống dưới 50% nếu bệnh nhân đến sau 12 giờ và đặc biệt dưới 10% nếu bệnh nhân đến sau 24 giờ.    </p>\n<p>Mất một bên tinh hoàn tuy ít tác động trực tiếp đến sức khỏe chung của cơ thể nhưng có thể ảnh hưởng nặng nề lên sức khỏe sinh sản và tình dục. Điều đó cũng ảnh hưởng lớn đến tâm lý của bệnh nhân, đặc biệt là ở người trẻ.  </p>\n<p>Vì vậy, người bệnh cần hết sức cảnh giác, không nên chủ quan khi thấy dấu hiệu bất thường ở vùng tinh hoàn, đặc biệt là các cơn đau cấp tính để tránh những hậu quả đáng tiếc; phải đi khám ngay nếu có các dấu hiệu bệnh. </p>\n<p><strong>Thanh Hiền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vo-tinh-hoan-chan-thuong-cot-song-co-vi-cu-nga-sau-bua-nhau-2049771.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vo-tinh-hoan-564.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vo-tinh-hoan-chan-thuong-cot-song-co-vi-cu-nga-sau-bua-nhau-2049771.html\">Vỡ tinh hoàn vì cú ngã sau bữa nhậu</a><span class=\"summary__content-desc\">Cú ngã xe máy sau bữa nhậu khiến một bên tinh hoàn trái của nam thanh niên 25 tuổi bị vỡ nham nhở, nhu mô dập nát, đau vùng cột sống cổ.</span></div>\n</summary>\n                            </div>"}