{"url": "https://vietnamnet.vn/be-1-tuoi-nghi-bi-bao-hanh-dang-phai-theo-doi-di-chung-than-kinh-2044925.html", "title": "Bé 1 tuổi nghi bị trói, ngược đãi ở Hà Nội: Phải theo dõi di chứng thần kinh", "abstract": "Tình hình sức khỏe của bệnh nhi nghi bị bạo hành đã khả quan hơn nhưng bé cần được theo dõi di chứng về thần kinh.", "content_html": "<div>\n                                <p>Sáng 31/7, đại diện Bệnh viện Nhi Trung ương chia sẻ về tình trạng bé L.Q.T. (sinh năm 2021, quê huyện Đức Thọ, Hà Tĩnh) - nghi bị bạo hành, đang được cấp cứu tại bệnh viện. “Tình trạng bé đã khá hơn một chút”, lãnh đạo bệnh viện thông tin với báo <em>VietNamNet.</em></p>\n<p>Trước đó, ngày 26/7, bé T. được đưa vào cấp cứu tại Bệnh viện Nhi Trung ương trong tình trạng nặng, sốc, hôn mê, suy tuần hoàn, có rối loạn tiêu hóa.</p>\n<p>“Cháu có thể xuất hiện di chứng thần kinh và cần phải theo dõi trong thời gian dài”, đại diện bệnh viện cho biết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/vienhi-235.jpg\">\n<figcaption>Đoàn Diệu Linh và Hoàng Thế Vũ tại cơ quan công an. Ảnh: Công an Hà Nội</figcaption>\n</figure>\n<p>Cũng theo đại diện Bệnh viện Nhi Trung ương, các bác sĩ tiếp nhận trẻ nhập viện trong tình trạng bị hôn mê, suy hô hấp, suy tuần hoàn, tiên lượng rất nặng. Các bác sĩ đã tiến hành cấp cứu, đặt nội khí quản, bù dịch, dùng thuốc vận mạch và chuyển ngay lên hồi sức cấp cứu.</p>\n<p>Trong quá trình thăm khám, bác sĩ phát hiện nhiều bất thường. Cụ thể, hai chân của bé xuất hiện rất nhiều vết bầm tím, hằn sâu giống như bị trói. Nghi ngờ bé bị bạo hành, bệnh viện đã báo ngay công an. “Chúng tôi đang cố gắng để điều trị và phối hợp với cơ quan chức năng để làm rõ vụ việc”, lãnh đạo bệnh viện thông tin thêm.</p>\n<p>Như <em>VietNamNet </em>đã đưa tin, ngày 28/7, Công an phường Láng Thượng, quận Đống Đa (Hà Nội) tiếp nhận tin báo từ Bệnh viện Nhi Trung ương về trường hợp bệnh nhân L.Q.T nhập viện trong tình trạng tím tái, li bì và sốt cao, nghi bị ngược đãi, hành hạ.</p>\n<p>Qua điều tra sơ bộ xác định, ngày 21/7, mẹ cháu T. là chị Lê Thị Lan H. (28 tuổi, ở Hà Tĩnh) thuê Đoàn Diệu Linh (26 tuổi, ở Hà Nội) trông cháu T. với giá 3 triệu đồng/tháng tại ngõ 198 Xã Đàn, phường Phương Liên, quận Đống Đa để đi làm công nhân tại Bắc Giang. </p>\n<p>Trong quá trình trông trẻ, do cháu T. bị sốt và quấy khóc nên Linh và chồng là Hoàng Thế Vũ (28 tuổi) đã dùng dây sạc điện thoại buộc chân; dùng que gỗ, búa nhựa đánh vào đầu, người và dùng chăn quấn, dùng băng dính bịt miệng cháu T.</p>\n<p>Đến ngày 26/7, thấy cháu T. mệt mỏi, khó thở, Vũ và Linh đã đưa cháu đến Bệnh viện Nhi Trung ương cấp cứu. Công an quận Đống Đa đã triệu tập 2 đối tượng Linh, Vũ để điều tra, làm rõ. Bước đầu xác định có sự việc như đã nêu. </p>\n<p>Hiện, Cơ quan Cảnh sát điều tra - Công an quận Đống Đa đã tạm giữ hình sự 2 đối tượng để điều tra.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-vien-thong-tin-suc-khoe-be-3-tuoi-bi-bao-hanh-cho-vao-tu-cap-dong-2049470.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/benhnhi-305.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-vien-thong-tin-suc-khoe-be-3-tuoi-bi-bao-hanh-cho-vao-tu-cap-dong-2049470.html\">Bệnh viện thông tin sức khỏe bé 3 tuổi nghi bị bạo hành, cho vào tủ cấp đông</a><span class=\"summary__content-desc\">Lãnh đạo Bệnh viện Nhi Trung ương xác nhận với PV VietNamNet, bệnh viện vừa tiếp nhận cấp cứu cho một bệnh nhi nghi ngờ có dấu hiệu bị bạo hành.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hinh-anh-vet-lan-bam-tim-tren-nguoi-be-1-tuoi-nghi-bi-bao-hanh-o-ha-noi-2045026.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/em-be-hn-top-725.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hinh-anh-vet-lan-bam-tim-tren-nguoi-be-1-tuoi-nghi-bi-bao-hanh-o-ha-noi-2045026.html\">Hình ảnh vết lằn, bầm tím trên người bé 1 tuổi nghi bị bạo hành ở Hà Nội</a><span class=\"summary__content-desc\">Bé T. được đưa đến Bệnh viện Nhi Trung ương với nhiều vết lằn, vết bầm tím tụ máu trên cơ thể.</span></div>\n</summary>\n                            </div>"}