{"url": "https://vietnamnet.vn/7-ca-phau-thuat-tham-my-dau-tien-di-vao-lich-su-the-gioi-2054608.html", "title": "7 ca phẫu thuật thẩm mỹ đi vào lịch sử thế giới", "abstract": "Cha đẻ của phẫu thuật thẩm mỹ hiện đại Sir Harold Gillies - một bác sĩ tai mũi họng người New Zealand làm việc tại London (Anh).", "content_html": "<div>\n                                <p><strong>Nguồn gốc của phẫu thuật thẩm mỹ</strong></p>\n<p>Phương pháp điều trị cho việc sửa chữa tính thẩm mỹ của mũi bị gãy lần đầu tiên được đề cập trong các ghi chép cổ của người Ai Cập. Một đoạn ghi chép này đã miêu tả rõ quá trình phẫu thuật thẩm mỹ từ 3.000 – 2.500 năm trước công nguyên. Kỹ thuật thẩm mỹ tái tạo cũng được sử dụng tại Ấn Độ từ năm 800 trước công nguyên.</p>\n<p>Sushruta là một bác sĩ có những đóng góp quan trọng trong lĩnh vực <a href=\"https://vietnamnet.vn/phau-thuat-tham-my-tag12146377293388946187.html\" title=\"phẫu thuật thẩm mỹ\" target=\"_blank\">phẫu thuật thẩm mỹ</a> và đục thủy tinh thể vào thế kỷ thứ 6 trước công nguyên. Đến thế kỷ 19, các kỹ thuật y học hiện đại được hoàn thiện như gây tê, gây mê, kháng sinh, các cuộc phẫu thuật thẩm mỹ được diễn ra thuận lợi hơn.</p>\n<p>Cha đẻ của phẫu thuật thẩm mỹ hiện đại <strong>Sir Harold Gillies</strong> - một bác sĩ tai mũi họng người New Zealand làm việc tại London (Anh). Ông đã phát triển nhiều kỹ thuật phẫu thuật khuôn mặt hiện đại chăm sóc những người lính bị biến dạng khuôn mặt trong Thế chiến thứ Nhất.</p>\n<p><strong>Người đầu tiên được phẫu thuật thẩm mỹ </strong></p>\n<p>Trong Thế chiến 1, Sir Harold Gillies là cố vấn y tế quân đoàn hoàng gia. Sau khi thảo luận về ghép da với bác sĩ phẫu thuật răng hàm mặt nổi tiếng của Pháp là Hippolyte Morestin, ông đã thuyết phục bác sĩ Arbuthnot-Lane thành lập một phòng điều trị chấn thương vùng mặt sau đó nâng lên thành một bệnh viện mới để điều trị các tổn tương vùng mặt vào năm 1917 tại Sidcup.</p>\n<p>Tại đây, Gillies và các đồng nghiệp đã phát triển nhiều kỹ thuật phẫu thuật thẩm mỹ; hơn 11.000 ca phẫu thuật đã được thực hiện trên hơn 5.000 người đàn ông (chủ yếu là binh sĩ bị thương ở mặt, thường là do vết thương do chiến tranh).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/tham-my-1-885.png\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Phẫu thuật thẩm mỹ mũi đầu tiên</strong></p>\n<p>Hình ảnh chi tiết ca phẫu thuật thẩm mỹ tiên phong được thực hiện bởi Tiến sĩ Harold Gillies đối với binh sĩ William M. Spreckley trong Thế chiến 1. Ông là bệnh nhân thứ 132 của Gillies và nhập viện vào tháng 1/1917 ở tuổi 33 với một “vết thương ở mũi”.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/tham-my-2-886.png\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Ca phẫu thuật thẩm mỹ tái tạo toàn bộ khuôn mặt bằng phương pháp “Tubed Pedicule”</strong></p>\n<p>Willie Vicarage, người bị vết thương trên mặt mà ông phải chịu trong trận chiến Jutland năm 1916, là một trong những người đàn ông đầu tiên được phẫu thuật thẩm mỹ tái tạo khuôn mặt.</p>\n<p>Thuốc kháng sinh tại thời điểm này vẫn chưa được phát minh, có nghĩa là rất khó để ghép mô từ bộ phận này sang bộ phận khác của cơ thể vì nhiễm trùng thường tiến triển. Khi điều trị cho Vicarage, bác sĩ Gillies phát minh \"chuyển vạt có cuống da”, sử dụng một vạt da từ ngực hoặc trán và “xoay” nó vào vị trí tổn thương trên mặt.</p>\n<p>Vạt da vẫn dính vào cuống da trên ngực nhưng đã được khâu lại thành ống. Điều này giữ được nguồn cung cấp máu ban đầu và giảm đáng kể tỷ lệ nhiễm trùng.</p>\n<p><strong>Ca phẫu thuật thẩm mỹ nâng ngực bằng silicon đầu tiên</strong></p>\n<p>Năm 1962, một bà nội trợ trẻ người Texas tên là Timmie Jean Lindsey đã được thuyết phục để tham gia thử nghiệm phẫu thuật nâng ngực. Bà là người phụ nữ đầu tiên được cấy ghép ngực bằng silicon, mở đường cho hơn hai triệu phụ nữ phẫu thuật nâng cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/tham-my-3-887.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Ca phẫu thuật thẩm mỹ hút mỡ bụng đầu tiên</strong></p>\n<p>Ngày 17/2/1926, Charles Dujarier - một bác sĩ phẫu thuật người Pháp - đã phẫu thuật cho một người mẫu trẻ là Mademoiselle Geoffre. Tiếc là ca phẫu thuật thất bại. Vị bác sĩ bị khởi kiện với số tiền cần đền bù là 200.000 franc, nhưng được tuyên trắng án do nữ người mẫu đã ký vào biên bản chấp nhận rủi ro nếu xảy ra sự cố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/tham-my-4-883.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Ca phẫu thuật thẩm mỹ cấy ghép khuôn mặt đầu tiên </strong></p>\n<p>Ngày 27/11/2005, hai bác sĩ Bernard Devauchelle và Jean-Michel là những người thực hiện ca phẫu thuật cấy ghép khuôn mặt đầu tiên. Người được phẫu thuật là Isabelle Dinoire. Bà trải qua cuộc phẫu thuật thay thế khuôn mặt ban đầu (bên trái) bị tổn thương do chó cắn. Ca phẫu thuật diễn ra thuận lợi, khuôn mặt của bà được thay bằng diện mạo mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/tham-my-5-889.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Người đầu tiên được phẫu thuật thẩm mỹ tạo hình chuyển giới</strong></p>\n<p>Năm 1946, Tiến sĩ Harold Gillies thực hiện ca phẫu thuật tạo hình đầu tiên với mục đích chuyển giới tính cho người chuyển giới Michael Dillon.</p>\n<p>Dillon từ lâu đã cảm thấy thoải mái hơn trong trang phục nam giới và cảm thấy rằng mình không thực sự là phụ nữ. Năm 1939, ông tìm cách điều trị từ Tiến sĩ George Foss, người đã thử nghiệm với testosterone để điều trị chứng rong kinh. Thời điểm đó, tác động nam tính hóa của hormone này chưa được hiểu rõ.</p>\n<p>Khi đang ở Bệnh xá Hoàng gia để hồi phục sau một số bệnh tật, Dillon tình cờ nhận được sự chú ý của một trong số ít bác sĩ phẫu thuật thẩm mỹ trên thế giới, một chuyên khoa hiếm gặp mà hầu hết các bác sĩ đều không ưa. Bác sĩ phẫu thuật đã phẫu thuật cắt bỏ hai bên vú, cấp cho Dillon một giấy hẹn của bác sĩ để Dillon có thể thay đổi giấy khai sinh và liên hệ với bác sĩ Harold Gillies.</p>\n<p>Gillies từng tái tạo dương vật cho những người lính bị thương và phẫu thuật cho những người khác giới có cơ quan sinh dục không rõ ràng. Dillon đã sẵn sàng thực hiện phẫu thuật tạo hình, nhưng dòng người liên tục bị thương từ Thế chiến thứ hai đã khiến việc phẫu thuật bị gián đoạn thời gian dài. Trong thời gian chờ đợi, Dillon đăng ký vào trường y với tên pháp lý mới là Laurence Michael Dillon.</p>\n<p>Gillies đã thực hiện ít nhất 13 ca phẫu thuật cho Dillon từ năm 1946 - 1949. Ông chẩn đoán Dillon mắc bệnh hypospadias cấp tính để che giấu sự thật rằng ông đang thực hiện phẫu thuật chuyển đổi giới tính.</p>\n<p><strong>Bác sĩ Hà Ngọc Cường</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-gioi-cung-nang-nguc-don-mong-va-lam-moi-trai-tim-2054479.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/phau-thuat-tham-my-578.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-gioi-cung-nang-nguc-don-mong-va-lam-moi-trai-tim-2054479.html\">Nam giới nâng ngực, độn mông, làm môi trái tim</a><span class=\"summary__content-desc\">Sở hữu dáng người mảnh khảnh, không cơ bắp, lại ngại tập thể thao, anh N.K (28 tuổi) than thở khó tìm bạn gái, ai cũng chê anh lép toàn thân. Anh quyết định đi “độ” vòng 1, vòng 3 với hi vọng đây là con đường ngắn nhất để có \"body chuẩn\".</span></div>\n</article>\n                            </div>"}