{"url": "https://vietnamnet.vn/nguoi-thoi-hon-cho-chao-sen-thuan-viet-2017948.html", "title": "Người thổi hồn cho cháo sen thuần Việt", "abstract": "Trải qua chặng đường hình thành và phát triển doanh nhân Nguyễn Đắc Minh - Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Minh Trung Việt Nam, mong muốn mang đến những sản phẩm tinh túy, thuần Việt cho người tiêu dùng.", "content_html": "<div>\n                                <p>Nhận thấy thế mạnh về nông nghiệp của nước ta, ông Nguyễn Đắc Minh - Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Minh Trung Việt Nam luôn mong muốn nâng tầm nông sản Việt, giúp những sản vật từ thiên nhiên trở thành những sản phẩm tiện lợi phục vụ đời sống của người tiêu dùng. </p>\n<p>Ông đánh giá về nông nghiệp Việt: “Chúng ta được thừa hưởng một nền văn minh nông nghiệp, mảnh đất hình chữ S được thiên nhiên ưu đãi mà không nhiều quốc gia trên thế giới có được. Khi cơ chế kinh tế thị trường mở cửa cho sản xuất, giao thương, nhiều chuyên gia kinh tế nhận định: Việt Nam cần làm tốt những gì đang có, trở thành “mắt xích” quan trọng trong chuỗi cung ứng lương thực toàn cầu sẽ trở lên thịnh vượng. Đây cũng là niềm trăn trở của tôi… Tôi luôn muốn mang đến các sản phẩm vừa thuận tiện lại giàu giá trị dinh dưỡng cho người Việt”. </p>\n<p>Hiểu và phát huy những điểm mạnh đó, ông cùng đội ngũ dày công nghiên cứu, tìm hiểu để cho ra những lon cháo sen thuần túy từ nông sản Việt, có giá trị dinh dưỡng, thơm ngon, tiện lợi. Khởi nghiệp từ hai bàn tay trắng, “đứa con tinh thần” đầu tiên của vị chủ tịch là Cháo Sen Bát Bảo - một thương hiệu nổi tiếng khắp Việt Nam. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/nguoi-thoi-hon-cho-chao-sen-thuan-viet-08d7e0cb9ea94ed1a15657f16b8739c7.jpg\">\n<figcaption> “Thành công sẽ không theo chúng ta được nếu chúng ta không coi mỗi sản phẩm là một đứa con tâm huyết”, doanh nhân Nguyễn Đắc Minh - Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Minh Trung Việt Nam trải lòng trong buổi lễ ra mắt sản phẩm mới cháo giải cảm Minh Trung 10/5/2022</figcaption>\n</figure>\n<p>Trong một lần trả lời phỏng vấn, vị doanh nhân chia sẻ: “Chúng tôi muốn thể hiện vai trò của doanh nhân Việt, mang đến sản phẩm người Việt, đem lại cốt lõi cho giá trị người Việt. Đó là giấc mơ biến đất da vàng từ những ngành nông nghiệp đơn giản nhất, có giá trị thấp ra giá trị cao”.</p>\n<p>Trên tinh thần đó, với nền móng phát triển vững chắc, giàu tâm huyết về lĩnh vực nông nghiệp, Minh Trung Food (thuộc Công ty Cổ phần Tập đoàn Minh Trung Việt Nam) đã xây dựng mạng lưới nhà máy, xí nghiệp kết nối 3 miền với các dòng sản phẩm đa dạng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/nguoi-thoi-hon-cho-chao-sen-thuan-viet-c2e0448b4a0a44e1bcd4a9b4c25c55bd.jpg\">\n<figcaption> Chủ tịch HĐQT Công ty Cổ Phần Tập đoàn Minh Trung Việt Nam nhận </figcaption>\n</figure>\n<p><strong>Giải thưởng Sao vàng Đất Việt 2021</strong></p>\n<p>Ở miền Bắc: Nhà máy cháo sen bát bảo Minh Trung với các sản phẩm cháo, chè đóng lon ăn liền phục vụ thị trường trong nước và xuất khẩu.</p>\n<p>Ở miền Trung: Đây là nơi khởi nguồn của dòng sản phẩm Cafe Sạch uống liền Minh Trung, đánh dấu một cái tên Minh Trung đầy tiềm năng trên thị trường cafe Việt Nam. </p>\n<p>Ở miền Nam: Tại Đồng bằng sông Cửu Long - vựa lúa lớn của Đông Nam Á, Minh Trung Food tập trung khai thác và canh tác sản xuất trên những cánh đồng mẫu lớn, cùng với nhà máy xuất khẩu gạo Vĩnh Long tạo nên dòng sản phẩm Gạo Sạch bát bảo Minh Trung. </p>\n<p>Mới đây, sau một quá trình tìm tòi, nghiên cứu, kết hợp cùng đội ngũ chuyên gia và dây chuyền sản xuất hiện đại, Minh Trung đã cho ra đời sản phẩm Cháo Giải Cảm Minh Trung hỗ trợ giải cảm, bồi bổ sức khỏe, nâng sức đề kháng. Đây là món quà sức khỏe mà Minh Trung Food muốn gửi đến mọi người, mọi nhà.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/nguoi-thoi-hon-cho-chao-sen-thuan-viet-5d6f53bc6efd42af9f3346759bdb3cfd.jpg\">\n<figcaption> Cháo Giải Cảm Minh Trung - sản phẩm mới của thương hiệu Cháo sen bát bảo Minh Trung</figcaption>\n</figure>\n<p>Đại dịch Covid-19 tạo trở ngại lớn cho các doanh nghiệp, nhưng đồng thời cũng là cơ hội chưa từng có để các doanh nghiệp thay đổi. Nắm bắt xu thế, Minh Trung Group còn đang đẩy mạnh tái cấu trúc các doanh nghiệp trong mảng sản xuất dược phẩm, dược liệu</p>\n<p>Với hướng tư duy mới, nổi bật trong số đó là sự ra đời của sản phẩm Cháo Giải Cảm Minh Trung mang mục tiêu chăm sóc sức khỏe cộng đồng. Đây là “đứa con” đặc biệt nhất của vị chủ tịch cháo Minh Trung. Bởi đó sẽ có một hướng đi mới, được giới thiệu và bán tại các nhà thuốc, bên cạnh các kênh bán hàng truyền thống. </p>\n<p>Ông Nguyễn Đắc Minh chia sẻ: “Không chỉ tôi mà toàn thể đội ngũ sáng tạo của Minh Trung Group mong muốn sản phẩm Cháo Giải Cảm Minh Trung sẽ phủ sóng khắp các siêu thị, điểm bán trên toàn quốc, đến với từng gia đình Việt và ghi đậm dấu ấn trong tâm thức người Việt”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/nguoi-thoi-hon-cho-chao-sen-thuan-viet-2780642361f244c3ab61223c4e6c7d3a.jpg\">\n<figcaption> Minh Trung Group đẩy mạnh xuất khẩu các sản phẩm ra thị trường quốc tế</figcaption>\n</figure>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}