{"url": "https://vietnamnet.vn/gan-400-chuyen-gia-da-lieu-chia-se-giai-phap-cham-soc-da-bi-mun-trung-ca-2050228.html", "title": "Gần 400 chuyên gia da liễu chia sẻ giải pháp chăm sóc da bị mụn trứng cá", "abstract": "Ngày 14/8/2022 gần 400 bác sĩ, chuyên gia da liễu đã gặp gỡ, trao đổi kinh nghiệm, cập nhật kiến thức, xu hướng mới trong lĩnh vực da liễu thẩm mỹ tại hội thảo khoa học do Bệnh viện Da liễu TP.HCM tổ chức với chủ đề \"Cập nhật về mụn trứng cá”.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/babe-1-799.jpg\">\n<figcaption> Ths. BS da liễu Nguyễn Huyền Trang - đại diện từ nhãn hàng Laboratorios BABÉ phát biểu trong buổi hội thảo “Cập nhật về mụn trứng cá” ngày 14/8 </figcaption>\n</figure>\n<p>Tiếp nối thành công các kỳ hội thảo trước, hội thảo lần này được trình bày qua các chuyên đề: “Cập nhật sinh bệnh học mụn trứng cá” được trình bày bởi TS.BS Nguyễn Trọng Hào - Giám đốc Bệnh viện Da liễu TP.HCM, Chủ tịch Liên chi hội Da liễu TP.HCM; Chuyên đề “Điều trị mụn trứng cá: Làm sao để có đáp ứng nhanh?” được trình bày bởi TS.BS Trần Nguyên Ánh Tú - Trưởng khoa Thẩm mỹ da, Bệnh viện Da liễu TP.HCM; Chuyên đề “Điều trị mụn trứng cá: Làm sao để duy trì hiệu quả lâu dài?” được trình bày bởi BS.CKII Vũ Thị Phương Thảo - Trưởng phòng Kế hoạch Tổng hợp, Bệnh viện Da liễu TP.HCM; Chuyên đề “Phòng ngừa và Xử trí tác dụng phụ do điều trị mụn trứng cá” được trình bày bởi Ths.BS Võ Quang Đỉnh - Phó chủ nhiệm bộ môn Da liễu Đại học Y dược TP.HCM.</p>\n<p>Trong các bài báo cáo của mình bác sĩ không ít lần nói về cách làm sao để duy trì hiệu quả điều trị mụn trứng cá, tác dụng phụ khi điều trị và cách xử trí. Đặc biệt, các bác sĩ cũng nhấn mạnh để điều trị mụn đúng cách không thể bỏ qua việc xây dựng hàng rào bảo vệ da, bảo vệ thảm thực vật dưới da.</p>\n<p>Góp phần thành công hội thảo khoa học lần này, Laboratorios BABÉ vinh dự là nhà tài trợ độc quyền và là một trong số các nhãn hàng chăm sóc da mụn được nhắc đến là giải pháp chăm sóc tối ưu cho làn da.</p>\n<p>Thấu hiểu nhu cầu và sinh lý làn da của người Việt, Laboratorios BABÉ mang đến giải pháp “Sạch khỏe chuẩn chuyên gia cho làn da dầu mụn” với bộ sản phẩm nổi bật thuộc dòng Stop AKN. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/babe-2-800.jpg\">\n<figcaption>Bác sĩ, chuyên gia ghi lại hình ảnh tại hội thảo khoa học “Cập nhật về mụn trứng cá”</figcaption>\n</figure>\n<p>Dòng sản phẩm này cũng không nằm ngoài định hướng phát triển: minh bạch, thấu hiểu và đa năng. Mỗi sản phẩm của dòng Stop AKN luôn cam kết rõ ràng về bảng thành phần và độ pH. Đặc biệt, sản phẩm của Laboratorios BABÉ đều phù hợp với làn da châu Á và người Việt. Và chính vì thế mang lại hiệu quả tối ưu cho da, không chỉ là sạch mà còn giúp da khỏe theo công thức “may đo” chuẩn chuyên gia cho làn da dầu mụn.</p>\n<p>Laboratorios BABÉ đến từ Tây Ban Nha với gần 30 năm nghiên cứu và phát triển luôn hiểu rằng làn da đẹp chính là làn da khỏe. Muốn da khỏe thì điều đầu tiên nhất chính là cân bằng sinh lý làn da và làm sạch đúng cách. Với cam kết tôn trọng và giữ gìn sinh lý àn da, mỗi sản phẩm của Laboratorios BABÉ luôn mang thấu hiểu nhằm mang lại hiệu quả tối ưu trên mỗi làn da khách hàng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/babe-3-801.jpg\">\n<figcaption> Khoảng 400 đại biểu tham dự lắng nghe báo cáo của các chuyên gia về chủ đề “Cập Nhật Về Mụn Trứng Cá”.</figcaption>\n</figure>\n<p>Laboratorios BABÉ nỗ lực thực hiện cam kết minh bạch trong công thức, lợi ích từng sản phẩm chính vì thế thương hiệu đã nhận được sự tin tưởng và yêu thích của giới chuyên môn, người tiêu dùng ở khắp các châu lục. Theo Laboratorios BABÉ, sản phẩm của nhãn hàng đã được dược sĩ, bác sĩ da liễu trên 55 quốc gia tin tưởng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Laboratorios BABÉ</strong></p>\n<p>Website: https://laboratoriosbabe.com.vn/ </p>\n<p>Fanpage Laboratorios BABÉ VN: https://www.facebook.com/laboratoriosbabevietnam.official </p>\n<p>Instagram Laboratorios BABÉ VN: https://www.instagram.com/laboratorios_babe_vietnam/ </p>\n<p>Shopee: https://shopee.vn/babe_officialvn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}