{"url": "https://vietnamnet.vn/chung-suy-giam-tri-nho-alzheimer-duoc-canh-bao-boi-cach-cam-but-2035620.html", "title": "Cách cầm bút cảnh báo chứng mất trí nhớ", "abstract": "Cách bạn cầm bút vẽ có thể chỉ ra nguy cơ mắc bệnh Alzheimer - dạng suy giảm trí nhớ phổ biến nhất.", "content_html": "<div>\n                                <p>Khi mắc Alzheimer, người bệnh sẽ dần mất trí nhớ và không thể thực hiện các công việc hằng ngày. Bệnh diễn biến trong nhiều năm nên khó phát hiện.</p>\n<p>Nhưng có một số dấu hiệu ban đầu trong hành vi của một người báo hiệu nguy cơ mắc bệnh, từ đỗ xe không chuẩn xác cho đến thay đổi tính cách. </p>\n<p>Ngoài ra, khả năng viết, vẽ thay đổi cũng là căn cứ để nhận diện bệnh. Các bác sĩ đa khoa thường dùng bút và giấy để chẩn đoán bệnh Alzheimer. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/ve-hinh-621.jpg\">\n<figcaption>Ảnh minh họa: Creativebloq</figcaption>\n</figure>\n<p>Theo <em>The Sun,</em> Đại học Tsukuba, Nhật Bản, lựa chọn 144 người có khả năng nhận thức ở các mức độ khác nhau, bao gồm một số người bị chứng mất trí nhớ và một số người khỏe mạnh.</p>\n<p>Mỗi người tham gia trải qua 5 bài kiểm tra khác nhau, xem xét 22 đặc điểm khi vẽ. Đó là áp lực lên cây bút, cách cầm bút, tốc độ viết và tần suất tạm dừng...</p>\n<p>Sau đó, các nhà khoa học so sánh những đặc điểm này và sử dụng một chương trình máy tính để đánh giá chất lượng nét vẽ sẽ nhằm xác định những người có hoặc không có nhận thức bình thường.</p>\n<p>Một số bệnh nhân bị suy giảm nhận thức nhẹ (MCI) nên mất trí nhớ nhiều hơn một chút so với quá trình lão hóa, nhưng không nghiêm trọng bằng chứng sa sút trí tuệ. Họ vẫn có thể thực hiện các hoạt động hằng ngày.</p>\n<p>Các nhà nghiên cứu phát hiện ra những người bị suy giảm nhận thức nhẹ hoặc Azlheimer dựa trên phong cách vẽ của họ.</p>\n<p>Áp lực lên cây bút có sự khác biệt rõ ràng, đồng nghĩa một số đường nét mượt mà và mạnh mẽ, trong khi những nét khác lại yếu và run rẩy. Họ tạm dừng lâu hơn và tốc độ của họ chậm hơn.</p>\n<p>Độ chính xác khi kết hợp 5 bài kiểm tra để phát hiện những người mắc bệnh Alzheimer là 75,2%.</p>\n<p>Giáo sư Tetsuaki Arai, tác giả chính của nghiên cứu, cho biết: “Độ chính xác của chẩn đoán dựa vào cả 5 bài kiểm tra là 75,2%, cao hơn gần 10% so với từng bài riêng lẻ”. </p>\n<p>Cứ 14 người trên 65 tuổi thì có 1 người bị bệnh Alzheimer và cứ 6 người trên 80 tuổi thì có 1 người. Bệnh khiến một người quên những điều đơn giản như cách buộc dây giày hoặc xem giờ. </p>\n<p>Nhưng tồi tệ nhất, bệnh nhân sẽ quên đi bạn đời hàng chục năm hoặc những đứa con của mình. </p>\n<p>Căn bệnh này hiện không thể chữa khỏi, nhưng đã có thuốc làm giảm các triệu chứng. Chẩn đoán sớm giúp một người hoạch định tương lai trong khi họ vẫn có thể đưa ra quyết định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/moi-lien-he-giua-chieu-dai-ngon-tay-va-tuoi-tho-2034182.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ngon-tro-top-1147.jpg\" alt=\"Mối liên hệ giữa chiều dài ngón tay và tuổi thọ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-lien-he-giua-chieu-dai-ngon-tay-va-tuoi-tho-2034182.html\">Mối liên hệ giữa chiều dài ngón tay và tuổi thọ</a></h3>\n<div class=\"insert-wiki-description\">Những người sống trong các cộng đồng trường thọ thường có ngón trỏ ngắn hơn ngón đeo nhẫn.</div>\n</div>\n</summary>\n</div>\n                            </div>"}