{"url": "https://vietnamnet.vn/can-benh-khien-nguoi-dan-ong-co-huyet-tuong-duc-nhu-sua-phai-thay-gap-2051936.html", "title": "Căn bệnh khiến người đàn ông có huyết tương đục như sữa, phải thay gấp", "abstract": "Người đàn ông vào viện vì đau bụng, nôn nhiều, chẩn đoán viêm tụy cấp do tăng Triglyceride gấp 45 lần mức bình thường, huyết tương đục như sữa.", "content_html": "<div>\n                                <p>Bệnh nhân là ông L.C.T (nam, 52 tuổi, ở Quảng Ninh, Quảng Bình). Vào Khoa Hồi sức tích cực - Chống độc Bệnh viện Hữu nghị Việt Nam - Cuba Đồng Hới, bệnh nhân được chẩn đoán viêm tụy cấp do tăng Triglyceride máu.</p>\n<p>Huyết tương của bệnh nhân trắng đục như sữa. Đặc biệt, nồng độ Triglyceride máu là 91,32 mmol/L (tăng gấp 45 lần giá trị bình thường). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/huyet-tuong-610.png\">\n<figcaption><em>Huyết tương bệnh nhân đục như sữa, không trong như bình thường. </em>Ảnh: BVCC</figcaption>\n</figure>\n<p>Kết quả chụp cắt lớp vi tính ổ bụng cho thấy hình ảnh <strong>viêm tụy cấp</strong> Balthazar E, có dịch ổ bụng lượng vừa.</p>\n<p>Bệnh nhân được hội chẩn khẩn, tiến hành dẫn lưu dịch ổ bụng, thay huyết tương (PEX). Kết quả sau PEX bằng 14 đơn vị huyết tương tươi đông lạnh, nồng độ Triglyceride máu của ông T. giảm về mục tiêu điều trị.</p>\n<p>Tình trạng bệnh nhân cải thiện dần. Hiện bệnh nhân tỉnh táo, đỡ đau bụng, sinh hiệu ổn định.</p>\n<p>Huyết tương là một trong 3 thành phần của máu, ngoài bạch cầu, tiểu cầu. Đây là chất dịch trong, có màu vàng nhạt, đóng vai trò quan trọng trong việc cung cấp và nuôi dưỡng cơ thể, chiếm tới 55 - 65% tổng lượng máu trong cơ thể.</p>\n<p>Theo BSCKI Nguyễn Đại Việt Đức, Trưởng khoa Hồi sức tích cực - Chống độc, viêm tụy cấp là quá trình tổn thương cấp tính của tụy. Bệnh thường xảy ra đột ngột với những triệu chứng lâm sàng đa dạng, phức tạp từ viêm tụy cấp nhẹ đến mức độ nặng (thể hoại tử) với các biến chứng suy đa tạng nặng nề, tỷ lệ tử vong cao.</p>\n<p>Liệu pháp thay huyết tương (PEX) là kĩ thuật hiện đại, ngoài chỉ định điều trị viêm tụy cấp do tăng Triglycerid, PEX còn áp dụng cho các bệnh lý suy gan, bệnh thần kinh cơ,...</p>\n<p>Bác sĩ sẽ lấy ra một lượng lớn huyết tương (thường là 1-1,5 lần thể tích huyết tương của bệnh nhân), sau đó thay vào một lượng dịch thích hợp cùng thể tích. Các tế bào máu được tách ra khỏi huyết tương sẽ được đưa trở lại cùng với dịch thay thế vào cơ thể để duy trì thể tích nội mạch. </p>\n<p>Theo TS.BS Dương Minh Thắng, Khoa Cấp cứu tiêu hóa - Bệnh viện 108 (Hà Nội), viêm tụy cấp là bệnh thường gặp ở khoa cấp cứu của các bệnh viện. Có tới 40-50% nguyên nhân viêm tuỵ cấp do bệnh đường mật do sỏi hoặc giun.</p>\n<p>Nguyên nhân do rượu cũng rất phổ biến (chiếm 20 - 30%). Điển hình bệnh nhân trên đây có tiền sử uống nhiều rượu, xơ gan, viêm gan virus C. Có khoảng 20-25% trường hợp không thể xác định nguyên nhân.</p>\n<p>Đau bụng là triệu chứng lâm sàng thường thấy của viêm tụy cấp. Các cơn đau thường khởi phát đột ngột, sau bữa ăn no, nhiều mỡ, sau bữa tiệc. Đau thường có tính chất cấp tính, dữ dội. Bệnh nhân thường đau vùng trên rốn, bên trái, lan ra lưng trái.</p>\n<p>Bệnh nhân có thể bị buồn nôn và nôn. Ngoài ra, bệnh nhân có thể sốt, vàng da nhẹ hoặc rõ; Rối loạn nhu động ruột thường có tình trạng liệt ruột và chướng hơi trong ổ bụng; Tràn dịch ổ bụng thường gặp ở những ca nặng, có khi dịch cổ trướng có máu. Tràn dịch màng phổi trái ít gặp hơn và cũng có tiên lượng nặng.</p>\n<p>Các bác sĩ cho biết triệu chứng của bệnh viêm tụy cấp diễn ra rầm rộ, diễn biến phức tạp, nhanh chóng. Ngay cả khi cơn nguy kịch đã tạm qua, các biến chứng nhiễm trùng, nhiễm độc, suy kiệt vẫn rình rập.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tien-liet-tuyen-254.jpeg\" alt=\"Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phi-dai-tuyen-tien-liet-phat-tac-khien-nguoi-dan-ong-di-tieu-30-lan-moi-dem-2052151.html\">Người đàn ông Hà Nội đi tiểu 30 lần mỗi đêm</a></h3>\n<div class=\"insert-wiki-description\">Loại bệnh độc quyền ở nam giới - phì đại tuyến tiền liệt tái phát khiến một tuần nay ông N.Đ.B ở Hà Nội mất ăn, mất ngủ, đi tiểu 30 lần mỗi đêm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-dot-ngot-ngung-tuan-hoan-khi-di-cham-nguoi-om-2053234.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/ep-tim-138.jpeg\" alt=\"Người đàn ông Hà Nội đột ngột ngừng tuần hoàn khi đi chăm người ốm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-dot-ngot-ngung-tuan-hoan-khi-di-cham-nguoi-om-2053234.html\">Người đàn ông Hà Nội đột ngột ngừng tuần hoàn khi đi chăm người ốm</a></h3>\n<div class=\"insert-wiki-description\">Đang chăm người nhà ở viện, người đàn ông 54 tuổi đột ngột ngất lịm, gọi hỏi không đáp ứng, thở ngáp, tím môi chi, mạch và huyết áp không đo được, bác sĩ chẩn đoán ông đã ngừng tuần hoàn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hay-an-goi-va-do-song-nguoi-dan-ong-bi-liet-gan-hoan-toan-2-chan-2053116.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/danong-911.jpg\" alt=\"Người đàn ông liệt gần hoàn toàn 2 chân do món ăn nhiều người mê\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hay-an-goi-va-do-song-nguoi-dan-ong-bi-liet-gan-hoan-toan-2-chan-2053116.html\">Người đàn ông liệt gần hoàn toàn 2 chân do món ăn nhiều người mê</a></h3>\n<div class=\"insert-wiki-description\">Nam bệnh nhân 38 tuổi, sinh sống ở vùng cao, bị nang sán nội tuỷ ngang đốt sống C7 do thói quen thích ăn các món gỏi, đồ sống.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}