{"url": "https://vietnamnet.vn/vu-3-nguoi-trong-gia-dinh-tu-vong-nghi-ngat-khi-nguoi-con-gai-dang-hon-me-sau-2020904.html", "title": "Vụ 3 người trong gia đình tử vong nghi ngạt khí: Người con gái đang hôn mê sâu", "abstract": "Nạn nhân được chuyển đến Bệnh viện Chợ Rẫy trong tình trạng hôn mê sâu, thiếu oxy, tổn thương đa cơ quan rất nặng.", "content_html": "<div>\n                                <p>Sáng 18/5, gia đình ông K. (45 tuổi, phường Hiệp Bình Phước, TP Thủ Đức) được phát hiện gặp nạn ngay tại nhà trọ. Hiện trường cho thấy, ông K., vợ và con trai đã tử vong. Người con gái sinh năm 1999 hôn mê và được chuyển đi cấp cứu tại Bệnh viện TP Thủ Đức. </p>\n<p>Các bác sĩ xử trí hồi sức cấp cứu và chuyển lên Bệnh viện Chợ Rẫy.  TS.BS Lê Quốc Hùng, Trưởng khoa Bệnh nhiệt đới, Bệnh viện Chợ Rẫy cho biết, thời điểm nhập viện, bệnh nhân hôn mê sâu, sinh hiệu không ổn định, huyết áp tụt và đã được dùng thuốc vận mạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/hien-truong-tai-nan-1397.png\">\n<figcaption>Phòng trọ xảy ra vụ 3 người trong gia đình tử vong, nghi ngờ ngạt khí. Ảnh: Linh An</figcaption>\n</figure>\n<p>Các xét nghiệm sau đó cho thấy cô gái có tổn thương não lan tỏa, tổn thương gan nặng, suy thận cấp, ghi nhận tình trạng hủy cơ và toan chuyển hóa nặng. \"Đây là tình trạng hôn mê thiếu oxy não, tổn thương đa tạng mức độ nặng, trụy tim mạch”, bác sĩ Lê Quốc Hùng nói.</p>\n<p>Sau một thời gian hồi sức cấp cứu, thở máy, chống phù não, điều chỉnh cân bằng toan kiềm, sinh hiệu của bệnh nhân đã tạm ổn.  Mặc dù đã giảm được thuốc vận mạch nhưng bác sĩ đánh giá bệnh nhân vẫn rất nặng, còn hôn mê sâu.</p>\n<p>Được biết, ông K. (là bố của nạn nhân) quê ở Bình Thuận, thuê trọ ở TP Thủ Đức hơn 10 năm qua. Công việc chính của gia đình này là nướng, kho cá để bán tại chợ Tân Định, quận 1. Hàng xóm cho biết, ông K. thường nấu cá bằng bếp gas trong phòng và than đá ở cuối hành lang dãy trọ. Nhiều nghi vấn cho rằng đây là một vụ ngạt khí.</p>\n<p>Hiện công an TP Thủ Đức đã tiến hành điều tra nguyên nhân vụ việc. </p>\n<p><strong>Linh Giao</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-vu-chay-quan-karaoke-o-binh-duong-nguyen-tac-de-khong-ngat-khoi-khi-doc-2057428.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/chay-binh-duong-4-229-653.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-vu-chay-quan-karaoke-o-binh-duong-nguyen-tac-de-khong-ngat-khoi-khi-doc-2057428.html\">Từ vụ cháy ở Bình Dương, nguyên tắc vàng để không ngạt khói và khí độc</a><span class=\"summary__content-desc\">Để kéo dài thời gian tồn tại trong khi chờ cứu hộ, nạn nhân phải luôn nhớ di chuyển sát sàn nhà và có khăn ướt che mặt.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hien-truong-phong-tro-4-nguoi-trong-mot-gia-dinh-tu-vong-do-ngat-khi-2020834.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/ngat-khi-1-1015.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hien-truong-phong-tro-4-nguoi-trong-mot-gia-dinh-tu-vong-do-ngat-khi-2020834.html\">Hiện trường phòng trọ 3 người trong 1 gia đình tử vong do ngạt khí</a><span class=\"summary__content-desc\">Căn phòng 4 người gặp nạn là phòng kín. Trước căn phòng là nơi mà gia đình này nướng, kho cá để bán ở chợ vào ban ngày.</span></div>\n</summary>\n<p></p>\n                            </div>"}