{"url": "https://vietnamnet.vn/ly-do-nguoi-dan-ong-dep-trai-keo-dai-chan-bang-moi-gia-2077816.html", "title": "Lý do người đàn ông đẹp trai kéo dài chân bằng mọi giá", "abstract": "Rich đã chi 100.000 USD cho quá trình phẫu thuật kéo dài chân vì sự nghiệp diễn xuất. Trải nghiệm đau đớn tột cùng nhưng anh không hối tiếc.", "content_html": "<div>\n                                <p>Rich Rotella, nam diễn viên 38 tuổi sống ở Los Angeles (Mỹ), chia sẻ trên <em>Insider</em> kinh nghiệm phẫu thuật kéo dài chân để có thể phát triển sự nghiệp: </p>\n<p>Tôi luôn cảm thấy cần phải cao hơn, ngay từ khi còn là một thiếu niên. Tôi cao 1,65m và cảm thấy mình lu mờ so với các bạn cùng lứa tuổi. Vì vậy, mẹ và tôi đã tham khảo ý kiến của bác sĩ ở bang Maryland, nơi tôi sống vào thời điểm đó. Bác sĩ đề xuất nhiều phương án khác nhau để tăng chiều cao cho tôi, bao gồm cả việc dùng một loại hormone tăng trưởng nhưng cuối cùng tôi không lựa chọn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/keo-dai-chan-1-862.jpg\">\n<figcaption>Rich Rotella - nam diễn viên người Mỹ</figcaption>\n</figure>\n<p>Tôi quyết định chờ xem liệu mình có trải qua giai đoạn dậy thì muộn hay không. Nhưng vào năm 1998, khi tôi 13 tuổi, tôi bị gãy tay khi chơi bóng rổ với các anh trai. Kết quả chụp X-quang cho thấy tôi đã hết khả năng phát triển. Bác sĩ nói với tôi rằng tôi sẽ không cao hơn 1,65m. Điều này khiến tôi khá bực bội nhưng tôi vẫn cố gắng tiến về phía trước.</p>\n<p><strong>Chi phí đắt đỏ </strong></p>\n<p>Lần đầu tiên tôi nghĩ đến việc phẫu thuật kéo dài chân vào năm 2013, nhưng tôi đã kết hôn và theo tìm hiểu của tôi, chi phí phẫu thuật hơn 100.000 USD. Có vẻ không hợp lý khi tiêu số tiền như vậy vào thời điểm đó.</p>\n<p>Tôi trở thành diễn viên ở Hollywood từ năm 2009 và đã đóng cùng một số người nổi tiếng, từ Betty White đến Mindy Sterling và hợp tác với các nhà làm phim tài năng. Nhưng có vẻ như tôi bị mắc kẹt trong các vai phụ. </p>\n<p>Vì vậy, năm 2019, vào đêm trước kỷ niệm 10 năm của tôi ở Hollywood, tôi đã đề nghị một số đạo diễn và nhà làm phim chia sẻ ý kiến trung thực về sự nghiệp của tôi. Họ nói với tôi rằng tôi không nhận được vai chính vì chiều cao. </p>\n<p>Họ giải thích, các diễn viên chính thường cao từ 1,72m trở lên. Điều này là một cú sốc và tôi cảm thấy như mình đã bị đánh sập. Tôi mất một thời gian để nghiền ngẫm rồi đại dịch xảy ra. Cảm giác của tôi thật không đáng gì so với những chuyện diễn ra trên thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dien-vien-863.jpg\">\n<figcaption>Rich xem phim chụp X-quang chân sau ca phẫu thuật</figcaption>\n</figure>\n<p><strong>Lựa chọn người phẫu thuật</strong></p>\n<p>Vào tháng 10/2020, tôi tình cờ biết kênh \"Cyborg 4 Life\", cung cấp thông tin về cách kéo dài chi thẩm mỹ. Sau khi xem qua tất cả các video, tôi rất ấn tượng và quyết định nhắn tin cho người chủ kênh, Victor Egonu, với hy vọng hợp tác làm một bộ phim tài liệu về hành trình phẫu thuật của tôi.</p>\n<p>Tôi đã chọn Tiến sĩ Dror Paley, Viện Paley ở bang Florida, làm bác sĩ phẫu thuật cho tôi. Ông đã thực hiện hơn 20.000 ca và tôi biết tôi có thể tin tưởng vào vị bác sĩ này để làm nên điều kỳ diệu.</p>\n<p>Vài tháng trước cuộc phẫu thuật diễn ra vào tháng 4/2022, tôi đã chia sẻ kế hoạch của mình với bạn gái. Tôi bắt đầu hẹn hò với cô ấy sau khi ly hôn. Cô ấy là người duy nhất tôi thông báo trước khi đi vào ca mổ. </p>\n<p><strong>Tỉnh dậy sau ca mổ với đôi chân bị gãy</strong></p>\n<p>Sau khi phẫu thuật, tôi được yêu cầu nghỉ ngơi 3 tháng tại bệnh viện, gặp nhà vật lý trị liệu năm lần một tuần để xương mọc lại. Ca phẫu thuật kéo dài 4 giờ nhưng việc hồi phục tốn nhiều thời gian nhất - đó là một quá trình chậm chạp và đau đớn. Khả năng vận động của tôi bị hạn chế nghiêm trọng và tôi phải dùng thuốc liều cao. </p>\n<p>Giá của thủ thuật phụ thuộc vào phương pháp bạn chọn và có bao gồm vật lý trị liệu hay không. Tôi đã chọn phẫu thuật xương đùi và chi hơn 100.000 USD. Tôi đã tăng chiều cao của mình thêm 7,6cm, từ 1m65 lên hơn 1,72m. </p>\n<p>Ngay sau khi phẫu thuật, tôi đã gửi email cho gia đình và bạn bè để thông báo cho họ về quyết định của mình. Tôi nhận được các phản ứng trái chiều, rất nhiều người đặt câu hỏi về nhận định của tôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tap-luyen-864.jpg\">\n<figcaption>Quá trình tập luyện hậu phẫu thuật kéo dài</figcaption>\n</figure>\n<p><strong>Trải nghiệm đau đớn không thể tin được</strong></p>\n<p>Đây là một trong những điều khó khăn nhất mà tôi đã làm trong đời. Xương từ từ phát triển trở lại: Một thiết bị kéo dài các thanh ở chân khoảng 1mm mỗi ngày.</p>\n<p>Bạn phải cam kết thực hiện quy trình: Nghiên cứu chuyên sâu về loại quy trình bạn muốn và quá trình phục hồi, gặp gỡ các bác sĩ sẽ làm việc với bạn và theo kịp từng bước của quá trình.</p>\n<p>Đối với những người muốn làm điều này, điều cần thiết là phải có sẵn một kế hoạch dự phòng. Sự nghiệp của bạn sẽ bị ảnh hưởng vì bạn không thể làm việc trong nhiều tháng. Và bạn không thể làm điều đó một mình. May mắn thay, tôi có sự giúp đỡ của bạn gái để hành trình suôn sẻ.</p>\n<p><strong>Nâng cao sự tự tin </strong></p>\n<p>Bộ phim tài liệu về việc kéo dài chân đang trong giai đoạn hậu kỳ với kế hoạch phát hành vào năm 2024. Tôi cũng đang bắt đầu tìm cơ hội từ các hãng phim lớn với hy vọng bán được bản quyền câu chuyện của mình. Trong khi chờ đợi, tôi có một số bộ phim khác mà tôi đang tìm cách thực hiện.</p>\n<p>Tôi không để ý đến những phản ứng tiêu cực từ những người xung quanh nghĩ rằng tôi đã sai khi làm điều này, bởi vì kéo dài chân tay cũng giống như bất kỳ phẫu thuật thẩm mỹ nào khác. Đây là điều mà tôi đã muốn làm cho bản thân suốt cuộc đời mình. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-di-vay-tien-de-keo-dai-chan-them-gan-8cm-2061517.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/phau-thuat-tham-my-top-1310.jpg\" alt=\"Người đàn ông đi vay tiền để kéo dài chân thêm gần 8cm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-di-vay-tien-de-keo-dai-chan-them-gan-8cm-2061517.html\">Người đàn ông đi vay tiền để kéo dài chân thêm gần 8cm</a></h3>\n<div class=\"insert-wiki-description\">John Lovedale, 40 tuổi, vay 75.000 USD để phẫu thuật kéo dài chân giúp anh cao thêm gần 8cm.</div>\n</div>\n</article>\n</div>\n                            </div>"}