{"url": "https://vietnamnet.vn/vuot-bao-truc-thang-dua-ngu-dan-bi-dot-quy-vao-dat-lien-cap-cuu-2070473.html", "title": "Vượt bão, trực thăng đưa ngư dân bị đột quỵ vào đất liền điều trị", "abstract": "Người bệnh được chẩn đoán đột quỵ, nguy cơ phù não nhưng điều kiện y tế trên đảo Nam Yết không thể đáp ứng được.", "content_html": "<div>\n                                <p>Tối 15/10, trực thăng EC 225 số hiệu VN 8618 của Binh đoàn 18 hạ cánh an toàn xuống sân đỗ Bệnh viện Quân y 175 (TP.HCM). Một bệnh nhân bị đột quỵ não cấp từ đảo Nam Yết, huyện đảo Trường Sa, Khánh Hòa đã được chuyển về đất liền điều trị.</p>\n<p>Đó là anh Võ Văn Sỹ (55 tuổi, Quảng Ngãi), làm việc trên tàu cá số hiệu QNg 90828 TS, có tiền sử tăng huyết áp nhiều năm. 4 ngày trước, anh Sỹ đau đầu, yếu nửa người trái, được đưa đến bệnh xá đảo Sinh Tồn. Khi đó, người bệnh đã bất động, thở oxy, hạ huyết áp, chống phù não.</p>\n<p>Chiều 12/10, anh Sỹ được chuyển đến bệnh xá đảo Nam Yết và được bác sỹ xử lý ban đầu, truyền dịch kiểm soát, theo dõi các chỉ số sinh hiệu. Đồng thời, hội chẩn cấp cứu qua điện thoại với Bệnh viện Quân y 103 và Bệnh viện Quân y 175.</p>\n<p>Các bác sỹ chẩn đoán bệnh nhân bị đột quỵ não cấp giờ thứ 56, tăng huyết áp khó kiểm soát, nguy cơ phù não tiến triển, chuyển dạng đột quỵ não. Do đó, cần sớm đưa người bệnh về đất liền bằng đường hàng không để điều trị kịp thời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/175-cap-cuu-222.jpg\">\n<figcaption>Bệnh nhân được đưa xuống Khoa Cấp cứu, Bệnh viện Quân y 175 tối 15/10. Ảnh: BV175</figcaption>\n</figure>\n<p>Chấp hành lệnh của Bộ trưởng Bộ Quốc phòng, Binh đoàn 18 đã điều động trực thăng EC225 số hiệu VN 8618 đón tổ cấp cứu đường không của Bệnh viện Quân y 175, xuất phát lúc 8h ngày 15/10, bay đến đảo Nam Yết.</p>\n<p>Theo bác sĩ Phạm Công Tình, Tổ trưởng tổ cấp cứu, khi tiếp cận, bệnh nhân đã ở giờ thứ 70-80 từ lúc có dấu hiệu bất thường. Việc vận chuyển căng thẳng và khó khăn do người bệnh đột quỵ, rối loạn tri giác, nguy cơ diễn tiến hôn mê, suy hô hấp.</p>\n<p>Ê-kip phải giữ người bệnh trong tư thế đầu cao 30 độ, theo dõi sinh hiệu liên tục, kiểm soát huyết áp, oxy thậm chí sẵn sàng can thiệp thông khí thở máy nếu diễn tiến xấu. Đến tối 15/10, tổ bay hạ cánh tại Bệnh viện Quân y 175.</p>\n<p>Theo Đại tá Trần Quốc Việt, Giám đốc Bệnh viện Quân y 175, đây là trường hợp cấp cứu đặc biệt. Trang thiết bị và thuốc tại bệnh xá đảo chưa thể đáp ứng được yêu cầu điều trị bệnh nhân đột quỵ, phải được hội chẩn qua Telemedicine hoặc điện thoại.</p>\n<p>“Trong điều kiện thời tiết không thuận lợi, do ảnh hưởng của bão, việc đưa bệnh nhân an toàn vào đất liền là sự cố gắng rất lớn của Tổ bay Công ty trực thăng Miền Nam, Binh đoàn 18 và Tổ cấp cứu đường không Bệnh viện Quân y 175”, Đại tá Trần Quốc Việt nói. Ngay sau đó, bệnh nhân đã được đưa vào khoa Cấp cứu của bệnh viện tiếp tục điều trị. </p>\n<p>Hai ngày qua, mưa lũ rất lớn xảy ra ở khu vực các tỉnh miền Trung. Riêng tại Đà Nẵng, mưa lớn lịch sử ngày 14/10 đã khiến 4 người tử vong. Lũ quét xuất hiện tại phía nam hầm Hải Vân cuốn theo đất, đá vùi lấp đường giao thông, cửa hầm số 1 khiến giao thông ách tắc </p>\n<p>Trong khi đó, theo Trung tâm dự báo khí tượng thuỷ văn quốc gia, áp thấp nhiệt đới ngoài khơi Philippines đã mạnh lên thành bão Nesat. Bão Nesat hoạt động trùng thời kỳ không khí lạnh mạnh khiến diễn biến của bão rất phức tạp và khó lường.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bao-so-5-suy-yeu-nhieu-noi-o-mien-trung-hung-mua-lon-2070146.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/bao-so-5-1343.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bao-so-5-suy-yeu-nhieu-noi-o-mien-trung-hung-mua-lon-2070146.html\">Bão số 5 suy yếu, nhiều nơi ở miền Trung hứng mưa lớn</a><span class=\"summary__content-desc\">Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, tối nay bão số 5 đã suy yếu thành áp thấp nhiệt đới.</span></div>\n</article>\n                            </div>"}