{"url": "https://vietnamnet.vn/binh-gas-mini-phat-no-khien-be-trai-8-tuoi-bi-thuong-2026968.html", "title": "Bình gas mini phát nổ dù chưa sử dụng, một bé trai bị thương", "abstract": "Bình gas mini dự phòng đặt gần nơi đang chiên chả cá khoảng 2m, đột ngột phát nổ.", "content_html": "<div>\n                                <p>Bác sĩ Dư Minh Trí, Trưởng khoa Khám bệnh, Bệnh viện Nhi đồng Thành phố (TP.HCM) cho biết, sáng 5/6, một bé trai 8 tuổi sống tại huyện Bình Chánh được đưa đến bệnh viện cấp cứu.</p>\n<p>Theo gia đình bệnh nhân, cậu bé đang phụ người lớn chiên chả cá. Một bình gas mini dự phòng được đặt cách đó khoảng 2m ngoài trời nắng. Đột nhiên bình gas phát nổ khiến vùng lưng cậu bé bỏng rát. Ngay sau đó gia đình đưa bé đến bệnh viện Nhi đồng Thành phố.</p>\n<p>Theo bác sĩ Dư Minh Trí, người cha và bệnh nhi đều rất căng thẳng, hốt hoảng. Tuy nhiên qua kiểm tra vết thương, chụp phim, bác sĩ nhận thấy vết bỏng nhẹ, ở phía lưng bên trái. Cậu bé được kê đơn thuốc và theo dõi vết thương tại nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/binh-gas-mini-807.jpg\">\n<figcaption>Vết thương nhẹ nhưng khiến cậu bé một phen hốt hoảng. Ảnh: BSCC</figcaption>\n</figure>\n<p>Bác sĩ cảnh báo, các gia đình cần hết sức cẩn trọng khi sử dụng bình gas mini. Thông thường, các tai nạn xảy ra khi đang đun nấu, bình gas phát nổ gây thương tích nặng nề vùng trước mặt, có trường hợp phải cắt cụt cẳng tay.</p>\n<p>Điều đáng ngại là trong tình huống này, bình gas mini chưa được sử dụng và để ngoài trời nắng cũng tự động phát nổ.</p>\n<p>Để đảm bảo an toàn trong nấu nướng bằng bếp gas, người dân nên tự bảo vệ mình và gia đình bằng cách mua bình gas và phụ kiện (van điều áp, ống dẫn gas, kẹp) của các hãng kinh doanh có uy tín. Đồng thời, cần thường xuyên kiểm tra bình gas ở nhà.</p>\n<p>Đối với bình gas mini, nên sử dụng loại bình có nhãn mác và chỉ sử dụng một lần, sau đó vứt bỏ vì tái sử dụng không an toàn. Nếu bếp gas đã bị tróc sơn, chốt bình gas lỏng hay bếp khó đánh lửa, tốt nhất không nên sử dụng vì có nguy cơ rò rỉ gas ra bên ngoài, gây cháy nổ.</p>\n<p><strong>Linh Giao</strong></p>\n<p><strong></strong></p>\n                            </div>"}