{"url": "https://vietnamnet.vn/nguoi-dan-ba-goa-dau-don-sap-bay-tinh-2038665.html", "title": "Người đàn bà góa đau đớn sập bẫy tình", "abstract": "\"Anh ta nhắn tin cho tôi trên Facebook và chúng tôi đã nói chuyện gần như cả ngày. Chúng tôi nói về cuộc sống và anh ta thường tâng bốc cũng như khen ngợi tôi. Anh ta gửi ảnh của mình cho tôi, luôn bảnh bao và quần áo đẹp\".", "content_html": "<div>\n                                <div class=\"page\">\n<p>Bà goá Chrissie, 52 tuổi, sống ở thành phố Bath (phía tây nam nước Anh), từng có cuộc hôn nhân 25 năm. Họ có ba người con và chồng bà đã qua đời vì bệnh ung thư. Bà Chrissie không có việc làm và phải nhận trợ cấp hàng tháng vì căn bệnh đường ruột mãn tính.</p>\n<p>Tháng 3/2015, bà Chrissie tình cờ được người đàn ông Matteo Pozzelli, 59 tuổi tán tỉnh. Ông này tự nhận là công nhân giàn khoan dầu ngoài biển Ghana (tây Phi). Chrissie kể: \"Anh ta nhắn tin cho tôi trên Facebook và chúng tôi đã nói chuyện gần như cả ngày. Chúng tôi nói về cuộc sống và anh ta thường tâng bốc cũng như khen ngợi tôi. Anh ta gửi ảnh của mình cho tôi, luôn bảnh bao và quần áo đẹp\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/1-lua-tinh-245.jpg\">\n<figcaption>Bà goá Chrissie.</figcaption>\n</figure>\n<p>Những lời tâng bốc của Pozzelli làm bà Chrissie cảm thấy được yêu. \"Chỉ sau hai tuần, anh ta nói yêu tôi. Chúng tôi thậm chí còn chưa gặp nhau. Tôi đã nói với anh ấy tôi cũng có tình cảm nhưng tôi chưa sẵn sàng\", Chrissie chia sẻ.</p>\n<figure type=\"Photo\"></figure>\n<p>Tuần tiếp theo, Pozzelli nói rằng ông muốn rời bỏ công việc trên giàn khoan dầu nhưng phải trả một nửa số tiền lệ phí đi đường. Bà Chrissie đề nghị giúp đỡ. Bà dốc toàn bộ tiền tiết kiệm của mình và gửi cho người tình 250 bảng Anh.</p>\n<p>Thế nhưng người đàn ông này tiếp tục cần 150 bảng làm tiền đặt cọc mở tài khoản ngân hàng. \"Tôi phải vay mượn bạn bè và gia đình. Tôi đã không nói với họ lý do thực sự, bởi vì tôi quá xấu hổ\", bà nói.</p>\n<p>Tuy nhiên, những ngày sau đó bà liên tục nhận được điện thoại thông báo Pozzelli bị bắt giữ, đánh đập, nhập viện... rồi gửi cho bà vé máy bay và muốn chuyển thêm tiền.</p>\n<p>Bà góa phụ đã tập hợp toàn bộ đồ trang sức, dây chuyền, nhẫn cưới với chồng cũ, chiếc nhẫn cưới mà mẹ bà tặng để cầm cố được 148 bảng và vay thêm 500 bảng gửi tới Ghana, để giải cứu Pozzelli. Tổng cộng Chrissie đã gửi cho người đàn ông này 1.100 bảng.</p>\n<p>Dù phải trả lãi gấp đôi nhưng Chrissie nghĩ rằng đây là một cái giá nhỏ để trả lại sự an toàn của người đàn ông của mình.</p>\n<p>Lo lắng và gần như bất lực với việc giải cứu người tình khỏi Châu Phi, Chrissie đến cảnh sát và được khuyên liên hệ với hãng máy bay thì biết đây là vé giả. Sau khi liên hệ với những người trên trang của mình, Chrissie nhận ra bà không phải là nạn nhân duy nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/2-lua-tinh-246.jpg\">\n<figcaption>Chân dung kẻ lừa đảo Pozzelli trên Facebook. Ảnh: Thesun.</figcaption>\n</figure>\n<p><b>Cảnh giác với những \"cuộc tình trên mạng\"</b></p>\n<p>Bằng chiêu trò liên hệ qua mạng xã hội Facebook, làm quen tán tỉnh, nhiều phụ nữ đã bị những người \"bạn trai ảo\" chiếm đoạt tài sản.</p>\n<p>Theo nghiên cứu của hãng bảo mật Kaspersky, 18% trong số 1.007 người trưởng thành đến từ khu vực Đông Nam Á tham gia khảo sát nói rằng họ sử dụng mạng xã hội chủ yếu để tìm kiếm mối quan hệ tình cảm và phần lớn trong số họ (76%) xác nhận mạng xã hội đã mang lại cho họ một kết nối quan trọng trong thời kỳ khẩn cấp về y tế trên toàn cầu.</p>\n<p>Ngoài ra, gần một phần tư (24%) người tham gia khảo sát từ khu vực Đông Nam Á nói họ đã xây dựng tình bạn cá nhân trong đời thực với những người gặp lần đầu tiên trên mạng xã hội, 18% khác nói họ từng hẹn hò với một người gặp trên những nền tảng đó.</p>\n<p>Các dấu hiệu cảnh báo về lừa đảo hẹn hò trực tuyến trên mọi nền tảng và ứng dụng bao gồm:</p>\n<p>- Thể hiện cảm xúc mãnh liệt chỉ trong thời gian rất ngắn.</p>\n<p>- Nhanh chóng chuyển từ các trang web hoặc ứng dụng hẹn hò sang các kênh riêng tư.</p>\n<p>- Kẻ lừa đảo hỏi rất nhiều câu về bản thân bạn.</p>\n<p>- Câu chuyện của chúng không nhất quán. Những kẻ lừa đảo đôi khi hoạt động theo nhóm, trong đó những kẻ lừa đảo khác nhau cùng ẩn sau một danh tính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/3-lua-tinh-247.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>- Chúng không để lại dấu vết trên mạng. Mặc dù có một số người không sử dụng mạng xã hội và cố gắng giảm thiểu lượng thông tin cá nhân về họ trên internet, nhưng bạn nên nghi ngờ khi không thể tìm được bất kỳ dấu vết nào của một ai đó trên mạng.</p>\n<p>- Không gọi điện video hoặc gặp mặt trực tiếp. Những người bị lừa thường nói rằng người nói chuyện với họ thường xuyên viện lý do tránh sử dụng camera.</p>\n<p>- Mượn tiền để giải quyết khó khăn cá nhân, ví dụ: người thân bị bệnh hoặc công việc kinh doanh thất bại.</p>\n<p>Để phòng tránh lừa đảo tình ái, cần thận trọng với bất kỳ mối quan hệ trực tuyến nào phát triển quá nhanh. Trước khi làm quen, kết bạn cần có sự chọn lọc những tài khoản mạng xã hội có tính chân thực cao (tránh kết bạn đối với các tài khoản ảo do các đối tượng lập ra), xác minh rõ thông tin của những người bạn quen qua mạng trước khi có ý định tiến xa hơn.</p>\n<p>Nhu cầu làm quen, kết bạn và tìm một nửa của bản thân thông qua mạng xã hội là nhu cầu chính đáng, tuy nhiên để tránh rơi vào bẫy những kẻ lừa đảo, mỗi cá nhân cần tỉnh táo từ chối mọi lời đề nghị khả nghi, trước những món quà tặng \"từ trên trời rơi xuống\", những lời dụ dỗ \"đường mật\" và hứa hẹn.</p>\n<p>Khi nói chuyện, nhắn tin trên mạng xã hội, tuyệt đối không cung cấp, trao đổi các thông tin, hình ảnh nhạy cảm để tránh bị các đối tượng xấu lợi dụng, khống chế, cưỡng đoạt tài sản.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/dan-ong-lang-cha-roi-se-ve-nha-dan-ba-ngoai-tinh-gia-dinh-tan-nat-2037983.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/ngoait1nh-772.jpeg\" alt=\"Đàn ông lang chạ hiếm khi bỏ vợ, đàn bà ngoại tình là dứt áo ra đi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dan-ong-lang-cha-roi-se-ve-nha-dan-ba-ngoai-tinh-gia-dinh-tan-nat-2037983.html\">Đàn ông lang chạ hiếm khi bỏ vợ, đàn bà ngoại tình là dứt áo ra đi</a></h3>\n<div class=\"insert-wiki-description\">Nhiều chị sẽ ném đá tôi đấy nhưng tôi xin khẳng định đa số đàn ông tôi biết, lang chạ chán rồi lại quay về. Còn các chị thì đi một lần là đi mãi…</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/vo-cam-giay-ket-hon-chay-50km-bat-qua-tang-chong-ngoai-tinh-2037499.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ngoai-tinh1-431.jpg\" alt=\"Vợ cầm giấy kết hôn chạy 50km bắt quả tang chồng ngoại tình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-cam-giay-ket-hon-chay-50km-bat-qua-tang-chong-ngoai-tinh-2037499.html\">Vợ cầm giấy kết hôn chạy 50km bắt quả tang chồng ngoại tình</a></h3>\n<div class=\"insert-wiki-description\">Sau khi chặn đầu chiếc ô tô màu đỏ, người vợ hét lên: \"Khi tôi còn cầm tờ giấy đăng ký kết hôn này, anh vẫn là người đàn ông của tôi, còn cô ta chỉ là tiểu tam\".</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bon-ly-do-it-ngo-khien-phu-nu-ngoai-tinh-ngay-cang-nhieu-2036676.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/ngoaitinh-272.jpg\" alt=\"Bốn lý do ít ngờ khiến phụ nữ ngoại tình ngày càng nhiều\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bon-ly-do-it-ngo-khien-phu-nu-ngoai-tinh-ngay-cang-nhieu-2036676.html\">Bốn lý do ít ngờ khiến phụ nữ ngoại tình ngày càng nhiều</a></h3>\n<div class=\"insert-wiki-description\">Những giả định cũ của đàn ông về khả năng ngoại tình của phụ nữ ngày càng trở nên không còn đúng nữa.</div>\n</div>\n</summary>\n</div>\n</div>\n                            </div>"}