{"url": "https://vietnamnet.vn/tinh-phi-chua-bao-gio-dat-nhu-vay-2057695.html", "title": "Tình phí chưa bao giờ đắt như vậy", "abstract": "Lạm phát kéo theo chi phí cho một buổi hẹn hò tăng cao kỷ lục, khiến nhiều người thậm chí không dám nghĩ đến chuyện yêu đương.", "content_html": "<div>\n                                <p>Tháng 8, một báo cáo cho biết lạm phát hàng năm (tốc độ tăng giá trong một khoảng thời gian) ở 19 quốc gia thành viên của Khu vực đồng tiền chung châu Âu đã tăng 8,9% trong tháng 7 do biến động giá năng lượng. Vào tháng 6, con số này là 8,6%.</p>\n<p>Ngày 12/8, Mỹ đã thông qua Đạo luật Giảm lạm phát, một gói cải cách trị giá hơn <abbr class=\"rate-usd\">430 tỷ USD</abbr> cho một nền kinh tế vẫn đang quay cuồng với đại dịch.</p>\n<p>Vài tuần trước, Shaktikanta Das, thống đốc ngân hàng trung ương Ấn Độ, nói với các phóng viên rằng lạm phát của nước này đang ở mức cao \"không thể chấp nhận được\".</p>\n<p>Theo một cuộc khảo sát gần đây do <em>Dating.com</em> thực hiện, 52% người được hỏi cho biết đã từ bỏ việc hẹn hò để có thể tiết kiệm tiền mua quần áo, xăng, bữa tối, đồ uống và phương tiện giao thông công cộng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/1-tinh-phi-470.jpg\">\n<figcaption>Lạm phát đã ảnh hưởng đến cách hẹn hò của nhiều người.</figcaption>\n</figure>\n<p><strong>Nói không với các buổi hẹn hò</strong></p>\n<p>Lạm phát đã ảnh hưởng đến cách mà mọi người chọn để thể hiện tình cảm của mình, đặc biệt là ở Ấn Độ, nơi bày tỏ tình cảm công khai là đặc quyền.</p>\n<p>\"Điều đó phụ thuộc vào việc bạn đang ở đâu trong kim tự tháp đẳng cấp\", Shrayana Bhattacharya, nhà kinh tế học được đào tạo tại Harvard (Mỹ), nói với <em>Vice</em>. \"Đất nước đang chứng kiến sự gia tăng mạnh của chi phí sinh hoạt. Những phụ nữ độc thân có công việc được trả lương thấp so với đàn ông (độc thân) sẽ muốn kết hôn với một nam giới có nhà và thu nhập ổn định\".</p>\n<p>Cô nói thêm rằng phụ nữ độc thân nhập cư không hẹn hò nhiều, vì chi phí để ra ngoài giao lưu quá cao.</p>\n<p>\"Hẹn hò là một điều xa xỉ, nếu bạn đang phải vật lộn với các hóa đơn và gửi một khoản tiền về cho bố mẹ. Phí nhiên liệu và vận chuyển tăng cao có thể đẩy nữ giới độc thân vào cuộc sống ẩn dật hơn, đặc biệt trong các gia đình khó khăn đang cần tiết kiệm\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/2-tinh-phi-471.jpg\">\n<figcaption>Với nhiều người, hẹn hò trong các nhà hàng giờ đây là điều xa xỉ.</figcaption>\n</figure>\n<p>Putlibai Dora, một góa phụ 29 tuổi và là người nhập cư từ bang Bihar, đang làm giúp việc gia đình tại các khu nhà ở cao cấp ở trung tâm Delhi (Ấn Độ), nói với <em>VICE </em>rằng việc hẹn hò và yêu đương tốn quá nhiều thời gian, mà cô ấy đơn giản là không có.</p>\n<p>\"Tôi đã thất nghiệp 4 tháng trong đại dịch. Điều này thật lạ lẫm, vì tôi từng làm việc trong nhà của các chính trị gia và quan chức giàu có trên thế giới. Trong tình hình rủi ro như vậy, tôi làm sao dám hẹn hò. Hồi chồng tôi còn sống, chúng tôi thậm chí còn phải dành dụm tiền để ăn bánh khoai tây ven đường\", Dora nói.</p>\n<p>Dora nói rằng lạm phát không chỉ khiến cô mất niềm tin vào sức mạnh của một nhà nước đem đến phúc lợi cho phép những người như cô thực hiện ước mơ, mà còn khiến cô quên mất mong muốn được hẹn hò là như thế nào.</p>\n<p>Theo nhà tư vấn tâm lý Deepak Kashyap, mặc dù tất cả trải nghiệm đều có giá trị, những người Ấn Độ thành thị có đặc quyền phải xác định được \"tai ương tài chính\" trong bối cảnh kinh tế xã hội lớn hơn của đất nước.</p>\n<p>“Nếu bạn lo lắng về việc không đủ tiền mua đồ uống trong một quán rượu cao cấp với người mình hẹn hò sau một ngày làm việc tồi tệ, bạn không đơn độc. Bạn cần phải ưu tiên tài chính\", anh nói.</p>\n<p><strong>Cắt giảm tình phí</strong></p>\n<p>Labhanshi Agarwal (22 tuổi), một người sáng tạo nội dung, nói rằng bây giờ khi cô kiếm được tiền, sự lãng mạn mà cô từng hình dung gắn với các quán cà phê và nhà hàng sang trọng thời sinh viên đã tan biến. Thực tế càng khắc nghiệt khi cô sống một mình ở thành phố như Delhi, cách xa bố mẹ, và hơn hết cô hiểu được mức độ lạm phát.</p>\n<p>\"Tôi muốn tập trung vào việc dành thời gian tạo ra những khoảnh khắc cùng nhau. Thường thì chỉ cần đến một lán ven đường để ăn bánh và uống trà với người yêu là đủ thỏa mãn, thay vì đổ hết tiền kiếm được trong ngày cho ly cà phê ngon và bánh sừng bò. Tôi và nửa kia cũng cùng nhau đi dạo và lái xe đường dài\", Agarwal chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/3-tinh-phi-472.jpg\">\n<figcaption>Nhiều cặp đôi tìm cách cắt giảm chi phí khi hẹn hò. Ảnh: Pexels.</figcaption>\n</figure>\n<p>Abhiveer Mehta, một nhà thiết kế thời trang 23 tuổi ở Delhi, nói rằng tiền quan trọng hơn cả trái tim khi nói đến các mối quan hệ lãng mạn. Mehta thích hẹn hò ở những nơi cao cấp, nhưng anh nhận thấy ngày càng nhiều người đang suy nghĩ lại về việc chi tiêu xa hoa cho những buổi gặp gỡ.</p>\n<p>\"Tôi quan trọng việc đánh giá mức sống của người mà mình hẹn hò. Bởi vì tôi không hẹn hò một cách vô tâm. Tôi kỳ vọng những buổi hẹn sẽ dẫn đến mối quan hệ lâu dài\".</p>\n<p>Tuy nhiên, nhà kinh tế học Bhattacharya nói rằng điều quan trọng là phải hiểu sự bình đẳng giới khi chúng ta nói về lạm phát và các mối quan hệ lãng mạn.</p>\n<p>\"Ở Ấn Độ, nam giới có thu nhập trung bình cao hơn và có khả năng tiếp cận việc làm nhiều hơn. Xét đến một động lực vốn đã không ổn định như vậy, nơi hầu hết phụ nữ phụ thuộc vào đàn ông vì tiền, lạm phát có thể làm cho mối quan hệ cặp đôi trở nên bất bình đẳng hơn\".</p>\n<p><strong>Theo Zing</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-tre-trung-quoc-ngai-tinh-duc-2057539.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/tinh-duc-537.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-tre-trung-quoc-ngai-tinh-duc-2057539.html\">Người trẻ Trung Quốc ngại tình dục</a><span class=\"summary__content-desc\">Giới trẻ Trung Quốc ngày nay ít hứng thú với tình dục hơn thế hệ cha mẹ họ ngày xưa.</span></div>\n</article>\n                            </div>"}