{"url": "https://vietnamnet.vn/hai-me-con-bi-mot-nguoi-lua-tinh-qua-mang-suot-5-nam-2049796.html", "title": "Hai mẹ con bị một người lừa tình qua mạng suốt 5 năm", "abstract": "Một người đàn ông Trung Quốc đang phải hầu tòa vì bị cáo buộc đã lừa 2 mẹ con 140.000 tệ (khoảng 484 triệu đồng) khi giả vờ hẹn hò họ trong suốt gần 5 năm.", "content_html": "<div>\n                                <p>Người đàn ông họ Song bị kiện vì cáo buộc lừa dối người mẹ qua ứng dụng mạng xã hội WeChat. Song cũng giả vờ hẹn hò với con trai bà bằng cách đóng giả phụ nữ. </p>\n<p>Vụ án được tòa án quận Huining ở tỉnh Cam Túc, tây bắc Trung Quốc xét xử vào cuối tháng 6 năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/god2-797.jpg\">\n<figcaption>\n<p>Tòa án đã nghe cách người đàn ông bị cáo buộc kể lại cách tiếp cận người mẹ trên đường phố và bắt chuyện trước khi nhận được thông tin liên lạc của bà. Ảnh: Weibo</p>\n</figcaption>\n</figure>\n<p>Song gặp người phụ nữ họ Jiang vào mùa xuân năm 2018 trên đường phố ở quận Huining và biết rằng chị Jiang còn độc thân. Họ đã trao đổi thông tin liên lạc, bao gồm cả tài khoản WeChat của nhau. Không lâu sau cuộc gặp gỡ này, cặp đôi bắt đầu hẹn hò.</p>\n<p>Vào cuối năm 2018, Song nói với Jiang rằng anh ta có thể giới thiệu con trai cô với một người bạn gái tiềm năng. Sau đó, chính anh ta bắt đầu giả vờ là cô gái để hẹn hò với con trai của Jiang bằng tài khoản WeChat thứ hai. </p>\n<p>Song nói với Jiang rằng anh yêu cô và thuyết phục cô giao hơn 70.000 tệ (242 triệu đồng) để anh trả lương cho công nhân trong trang trại của mình. Song cũng hứa sẽ trả lãi vay. </p>\n<p>Kẻ lừa đảo còn tuyên bố anh ta có thể giúp Jiang mở một tài khoản tiết kiệm tiền gửi cố định với một tổ chức tài chính.</p>\n<p>Tòa án kết luận rằng Song cũng đã dụ dỗ Li chi hơn 60.000 tệ, nói là để trả các hóa đơn y tế cho con của một người bạn và viện phí cho việc điều trị y tế của cha anh ta.</p>\n<p>Vụ lừa đảo kéo dài đến tháng 2 năm nay thì hai mẹ con trình báo cảnh sát. Hiện tòa án vẫn chưa đưa ra phán quyết công khai cho vụ án.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/lua-dao-1-795.jpg\">\n<figcaption>Kẻ lừa đảo sử dụng 2 danh tính để lừa 2 mẹ con. Ảnh minh hoạ</figcaption>\n</figure>\n<p>Tin tức về câu chuyện này đã thu hút hơn 60.000 bình luận, chỉ riêng trên mạng xã hội Weibo. “Tôi sẽ gọi người đàn ông này là ‘Thần hẹn hò trực tuyến’”, một người viết.</p>\n<p>“Ngay cả trong tiểu thuyết cũng không thể viết được theo cách này”, một người khác hài hước nhận xét.</p>\n<p>\"Tôi đang xem một bộ phim truyền hình dài tập của Mỹ phải không?\", một người bình luận.</p>\n<p>“Thật kỳ lạ là người con trai chưa bao giờ gặp ‘bạn gái’ sau nhiều năm hẹn hò”.</p>\n<p>Tình trạng lừa đảo qua mạng hiện khá phổ biến ở Trung Quốc.</p>\n<p>Tháng trước, cảnh sát Thượng Hải đã điều tra một vụ lừa tình do một phụ nữ đã có gia đình điều hành. Người này đã lừa khoảng 20 người đàn ông với tổng số tiền là 2 triệu tệ. </p>\n<p>Cùng tháng đó, một công nhân nhập cư ở Trùng Khánh đã bị bắt vì lừa người bạn cùng phòng số tiền 17.000 tệ bằng cách sử dụng tài khoản WeChat để đóng giả là phụ nữ để hẹn hò với bạn mình.</p>\n<p><strong>Theo SCMP</strong> </p>\n                            </div>"}