{"url": "https://vietnamnet.vn/video-me-nhot-con-vao-long-sat-o-trung-quoc-nhan-phan-ung-bat-ngo-2026832.html", "title": "Video mẹ nhốt con vào lồng sắt ở Trung Quốc nhận phản ứng bất ngờ", "abstract": "Người phụ nữ cho hay nhiều lần phải nhịn ăn để có tiền mua sữa cho con, trong khi người chồng chỉ mải chơi game cả ngày. Mang theo con đi làm là lựa chọn bất đắc dĩ.", "content_html": "<div>\n                                <p>Video quay cảnh một cậu bé bị nhốt trong lồng sắt, bên dưới chiếc xe đẩy bằng kim loại do người mẹ đẩy đi bán hàng khiến cộng đồng mạng Trung Quốc nổ ra tranh cãi, theo <em>SCMP.</em></p>\n<p>Trong đoạn clip dài 12 giây được chia sẻ trên mạng, cậu bé sống ở thành phố Đồng Nhân, phía nam tỉnh Quý Châu, đang tự ngồi chơi một mình. Bảng hiệu phía trên cho thấy người mẹ bán món thạch tráng miệng trên hè phố để kiếm sống.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/video-me-nhot-con-vao-long-sat-o-trung-quoc-nhan-phan-ung-bat-ngo-397d713bdcae48d2be52d1e4f159239c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/video-me-nhot-con-vao-long-sat-o-trung-quoc-nhan-phan-ung-bat-ngo-397d713bdcae48d2be52d1e4f159239c.jpg\" title=\"nhốt con trong chuồng  ảnh 1\" alt=\"nhot con trong chuong anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Đứa trẻ nằm bên dưới xe đẩy, theo mẹ đi bán thạch hàng ngày. Ảnh: <em>Weibo.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Người phụ nữ giấu tên cho biết cô xót cho con trai mình và thấy có lỗi với đứa trẻ nhưng không có lựa chọn nào khác vì cuộc sống khó khăn về tiền bạc.</p>\n<p>Đem theo con trong lúc bán hàng vẫn là lựa chọn tốt hơn là để cậu bé với người bố vô tâm và chỉ vùi đầu vào chơi game cả ngày.</p>\n<p>Ngoài bán thạch, người phụ nữ còn nhận thêm một công việc khác để có thêm thu nhập, khi con trai đã đi ngủ.</p>\n<p>Gia đình thường xuyên trong tình trạng thiếu thốn, nhiều lần người mẹ phải nhịn ăn để có tiền mua sữa bột cho con. Cô nói thêm bình thường vẫn cho con trai ra bên ngoài chơi khi không có khách hàng.</p>\n<p>Ban đầu, nhiều người dùng phẫn nộ vì nghĩ đây là trường hợp người lớn lạm dụng, ngược đãi trẻ em.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/video-me-nhot-con-vao-long-sat-o-trung-quoc-nhan-phan-ung-bat-ngo-e9342785141e4fe9a78b9618d83124ba.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/video-me-nhot-con-vao-long-sat-o-trung-quoc-nhan-phan-ung-bat-ngo-e9342785141e4fe9a78b9618d83124ba.jpg\" title=\"nhốt con trong chuồng  ảnh 2\" alt=\"nhot con trong chuong anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Thiếu trường mẫu giáo, cơ sở nhận chăm sóc trẻ là một trong các lý do người trưởng thành ở Trung Quốc giờ ngại đẻ. Ảnh: <em>NY Times. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Song, khi biết câu chuyện phía sau và thấy phía lồng sắt được giữ sạch sẽ, có chăn nệm và đồ chơi đặt bên trong, phần đông người dùng thương cảm cho hoàn cảnh của người mẹ nghèo.</p>\n<p>\"Em bé thật đáng thương. Thành phố không có các cơ sở chăm sóc trẻ nhỏ có giá phải chăng cho lao động chân tay sao\", trích một ý kiến trên mạng xã hội Weibo.</p>\n<p>Số khác bày tỏ quan điểm rằng dù cuộc sống khốn khó đến mức nào, trẻ con cũng không nên bị sống trong điều kiện như vậy. Song song với đó là các tranh cãi về tình trạng thiếu các bên hỗ trợ chăm sóc con nhỏ cho lao động nghèo.</p>\n<p>Khi Trung Quốc đang đối mặt với cuộc khủng hoảng nhân khẩu học ngày càng rõ nét, nhiều cặp vợ chồng cho biết một trong những trở ngại lớn nhất để sinh con là việc thiếu hụt các lựa chọn chăm sóc trẻ sơ sinh hợp lý.</p>\n<p>Thông thường, con nhỏ được để lại với ông bà trong khi cha mẹ đi làm, nhưng không phải gia đình nào cũng có thể thực hiện được điều đó.</p>\n<p>Theo <em>Sixth Tone</em>, thành phố Thượng Hải có 14.600 chỗ làm dịch vụ giữ trẻ ban ngày. Con số này còn xa mới đủ đáp ứng cho nhu cầu ở một đô thị có 116.000 trẻ sơ sinh được sinh ra vào năm 2021.</p>\n<p>Cung vượt quá cầu nghiêm trọng đồng nghĩa với các cơ sở mẫu giáo, chăm sóc trẻ nhỏ có chiều hướng tốn kém hơn, khiến mong muốn gửi trẻ của những phụ huynh như người mẹ nghèo ở Quý Châu càng xa tầm với.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}