{"url": "https://vietnamnet.vn/4h-sang-toi-kinh-ngac-khi-thay-me-chong-ngoi-got-rau-cu-trong-bep-2072663.html", "title": "4h sáng, tôi kinh ngạc khi thấy mẹ chồng ngồi gọt rau củ trong bếp", "abstract": "Thấy tôi, mẹ chồng bảo tôi cứ lên ngủ, bà không ngủ được nên làm mấy việc chuẩn bị cho ngày mai.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Từ khi tôi sinh bé Tít, mẹ chồng đến ở với vợ chồng tôi để chăm sóc tôi ở cữ. Được 3 tháng thì bà về lại quê. Chẳng biết mọi người thế nào, nhưng tôi thích sống cùng mẹ chồng lắm. Bà hiền lành, tháo vát, bao nhiêu việc nhà, chăm con dâu, chăm cháu, bà đều có thể làm hết. 3 tháng ở cữ, tôi chẳng phải đụng tay làm gì, ăn uống cũng đủ chất và ngon lành. Mẹ chồng về quê, tôi trở lại với cuộc sống vất vả khi vừa chăm con, vừa ăn uống qua loa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-1-me-chong-195.jpeg\">\n<figcaption>Tôi định cùng làm với bà thì bà lại đuổi tôi lên phòng ngủ. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<div>\n<p>Khi con tôi được 6 tháng, tôi hết thời gian thai sản nên phải đi làm lại. Chồng tôi gọi điện, nhờ mẹ đến chăm cháu giúp vì chúng tôi không dám gửi con đi nhà trẻ khi con còn quá nhỏ. Vừa đến nhà tôi, mẹ đã la chồng tôi một trận vì không biết chăm vợ: \"Hồi còn mẹ, cái Chi nó tròn trịa chứ đâu có gầy gò, mắt thâm quầng thế kia?\". Vợ chồng tôi chỉ biết nhìn nhau cười xòa.</p>\n<p>Có mẹ chồng lên phụ giúp, tôi càng yên tâm và thoải mái hơn. Bởi khi vợ chồng tôi làm về đã có sẵn cơm canh rồi. Còn con tôi, lúc nào cũng thơm tho, sạch sẽ, bụng căng tròn. Tôi hay hỏi sao mẹ chồng giỏi thế, vừa có thể chăm trẻ nhỏ mà vừa nấu ăn, dọn dẹp? Bà cười, nói cứ lúc nào bé ngủ thì bà tranh thủ làm một ít việc, rồi cũng xong. Nghe bà nói mà tôi thương quá.</p>\n<p>Mới đây, 4h sáng, tôi dậy đi vệ sinh thì nghe tiếng động dưới nhà bếp. Tôi xuống xem thử thì giật mình khi thấy mẹ chồng. Bà đang bật chiếc đèn pin tích điện chứ không bật đèn nhà bếp lên. Tôi hỏi mẹ sao không ngủ mà lại ngồi gọt rau củ. Mẹ chồng tôi bảo bà tranh thủ vừa hầm nồi cháo cho con tôi vừa gọt trước rau củ để khi cháu thức dậy là có sẵn đồ để nấu ăn cho nhanh. Thấy nồi cháo đang sôi sùng sục, rồi bát đũa đã được rửa sạch sẽ, tôi cay cay khóe mắt.</p>\n<p>Nhưng khi tôi định cùng làm với bà thì bà lại đuổi tôi lên phòng ngủ. \"Mẹ không ngủ được nên mới tranh thủ làm cho xong việc. Còn con phải ngủ để còn đi làm nữa\".</p>\n<p>Lên phòng mà tôi cứ trằn trọc, suy nghĩ mãi. Tôi thương mẹ chồng mình quá. Tôi có nên thuê thêm người giúp việc để phụ mẹ chồng việc nhà cho bà có thời gian nghỉ ngơi không?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anhdd-689.jpg\" alt=\"Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\">Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ</a></h3>\n<div class=\"insert-wiki-description\">Làm dâu hai thế hệ, con dâu kể chuyện nhà chồng ‘dễ có gen di truyền’. Cả mẹ chồng và bà ngoại của chồng đều rất yêu thương cô.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-thumb-ngoai-tinh-voi-trai-tre-305.jpg\" alt=\"Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\">Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ</a></h3>\n<div class=\"insert-wiki-description\">Chồng không quan tâm, ít về thăm nhà khiến tôi cảm thấy cô đơn. Nhiều đêm, tôi ôm con khóc nức nở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-duoc-si-mang-nong-san-que-chinh-phuc-nhung-thuong-de-kho-tinh-2079297.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/name-37-1094.jpg\" alt=\"Nữ dược sĩ mang nông sản quê chinh phục những 'thượng đế' khó tính\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-duoc-si-mang-nong-san-que-chinh-phuc-nhung-thuong-de-kho-tinh-2079297.html\">Nữ dược sĩ mang nông sản quê chinh phục những 'thượng đế' khó tính</a></h3>\n<div class=\"insert-wiki-description\">Những sản phẩm từ nông sản như ngũ cốc, thanh gạo lứt… được chị Mỹ đưa đến những khách hàng khó tính. Mỗi tháng chị bán khoảng 1.000 sản phẩm.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}