{"url": "https://vietnamnet.vn/bay-con-dac-biet-duoc-chang-trai-day-tieng-anh-khach-tay-yeu-quy-2076850.html", "title": "'Bầy con' đặc biệt được chàng trai dạy tiếng Anh, khách Tây yêu quý", "abstract": "Xưng ba và gọi những thú hoang được mình nhặt về là con rồi dạy chúng tiếng Anh, Quốc Bảo nhận về nhiều tình cảm của vật nuôi.", "content_html": "<div>\n                                <p><strong>Nhặt thú hoang, huấn luyện bằng tiếng Anh</strong></p>\n<p>Sáng, sau khi đã cho những chú chó và mấy con mèo của mình ăn, Nguyễn Quốc Bảo (34 tuổi, Quận 10, TP.HCM) dắt chiếc xe máy ra khỏi cửa. Thấy hai chú chó lẽo đẽo theo sau, Bảo chỉ về hướng chiếc xe nói: “jump up - nhảy lên”.</p>\n<p>Nghe lời, hai con chó nhảy phốc lên chiếc xe. Bảo chở chúng theo ra cửa tiệm cho thuê xe của mình tại Quận 1, TP.HCM. Quốc Bảo nuôi nhiều chó, mèo từ năm 2019. Tuy nhiên, những vật nuôi này đều là thú hoang, được anh nhặt về.</p>\n<p>Trước đó, mỗi khi đi làm về, Bảo thường thấy nhiều chó mèo hoang lang thang ngoài đường không ai chăm sóc. Nhìn những con vật ốm tong teo, nhếch nhác, bước đi xiêu vẹo vì đói, Bảo thấy xót xa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/1-thu-cung-1238.jpg\">\n<figcaption>Những chú chó được anh Bảo nhặt về nuôi, chăm sóc luôn hấp dẫn du khách nước ngoài. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Thương con vật không được ai nuôi dưỡng, Bảo mang chúng về cho ăn, tắm rửa, cho uống thuốc thang. Cứ thế, số chó mèo được anh nhặt đông dần lên. Bảo quyết định thuê căn nhà rộng hơn để có chỗ cho chúng sinh sống.</p>\n<p>Anh kể: “Có lúc, nhà tôi nuôi 4 con chó, 7 con mèo và 1 con heo. Những con vật tôi nhặt về đều được đối xử công bằng. Tôi thương yêu và xem chúng như con. Tôi vẫn gọi chúng là con và xưng là ba.</p>\n<p>Mỗi ngày, tôi tắm rửa, nấu cho chúng ăn. Lúc đầu chưa có kinh nghiệm chăm sóc chúng, tôi hỏi các bác sĩ thú y. Các con vật tôi nhặt về nuôi đều được tiêm vắc-xin, sổ giun sán, diệt bọ chét, ve…”.</p>\n<p>Suốt 2 năm dịch bệnh, Bảo không thể kinh doanh. Tuy vậy, anh vẫn không từ bỏ việc chăm sóc “bầy con” đặc biệt của mình. Mỗi ngày, anh đều đặn mua thịt bò, thịt gà… về nấu cho những con chó, mèo của mình ăn.</p>\n<p>Riêng chú heo con, Bảo mua khoai tây, gạo để nấu cho ăn ngày 3 bữa. Trung bình, mỗi ngày, anh “tiêu tốn 200.000 đồng cho bọn chó mèo”. Riêng con heo, anh tốn thêm 150.000 đồng/ngày để mua đủ 3kg khoai tây cùng 1 kg gạo.</p>\n<p>Được chăm sóc, những con vật nhanh chóng hồi phục sức khỏe. Chúng bắt đầu tận hưởng cuộc sống đầy tình yêu thương đến từ người chủ luôn xem mình như con.</p>\n<p>Đúng lúc này, Bảo bắt đầu huấn luyện, trò chuyện với chúng bằng tiếng Anh. Anh chia sẻ: “Tôi đam mê ngoại ngữ và đặc biệt thích tiếng Anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/4-thu-cung-1239.jpg\">\n<figcaption>Các bạn trẻ cũng yêu thích những chú chó, mèo mà anh nhặt về nuôi, xem như con của mình. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Hơn thế, công việc của tôi toàn tiếp xúc với người nước ngoài nên càng đam mê hơn. Thế là tôi quyết định dạy những con vật mình đang nuôi bằng loại ngôn ngữ này”.</p>\n<p>Ban đầu, Bảo cho chúng nghe nhạc tiếng Anh. Mỗi khi có thời gian hoặc lúc cho chúng ăn, Bảo đều tranh thủ trò chuyện bằng tiếng Anh với những câu, từ đơn giản như: Hello (xin chào), sit down (ngồi xuống), stand up (đứng lên), come here (lại đây), go out (đi ra ngoài), go in (đi vào), go upstairs (lên lầu), go downstairs (xuống lầu)…</p>\n<p>Sau khi các con vật hiểu những từ ngữ này, anh dạy chúng những câu phức tạp hơn như: Do you want to play? (có muốn chơi không); Do you want to go to the park? (ra công viên chơi nhé), shake hand please (bắt tay nào)…</p>\n<p><strong>Những tình cảm đặc biệt</strong></p>\n<p>Đến nay, những vật nuôi của anh đều hiểu và làm theo các yêu cầu của chủ dù được chủ nói bằng tiếng Anh.</p>\n<p>Không chỉ dạy chúng tiếng Anh, Quốc Bảo còn dành rất nhiều tình cảm cho những con vật của mình.</p>\n<p>Anh yêu thương chúng đến nỗi rơi nước mắt khi không thể cứu được một con chó vì bệnh nặng. Anh kể: “Lúc mang nó về, tôi biết nó bệnh và chạy chữa hết sức rồi mà không hết.</p>\n<p>Nó chết, tôi buồn lắm, đêm không ngủ được. Sau đó, tôi đem nó đi thiêu. Lúc nhận phần tro cốt của nó, tôi tự dưng rơi nước mắt. Đúng 100 ngày sau, tôi đem tro cốt của nó đi rải xuống sông”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/5-thu-cung-1240.jpg\">\n<figcaption>Chú heo nhỏ trước khi được anh Bảo giải cứu. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Dành hết tâm tư cho những con vật, Quốc Bảo cũng có được nhiều niềm vui bất ngờ từ “bầy con” đặc biệt của mình. Chúng quấn quýt, lưu luyến anh, luôn cho anh cảm giác thư giãn, bớt cô đơn mỗi khi chơi cùng.</p>\n<p>Thậm chí, anh còn nhận về nhiều tình cảm đặc biệt từ những vật nuôi mà anh luôn gọi chúng bằng con, xưng ba. Một trong số này phải kể đến chú heo nặng trên 100kg được anh nuôi từ lúc còn bé xíu.</p>\n<p>Anh kể: “Một lần, tôi có việc đi ngang qua cảng Cát Lái (TP.Thủ Đức, TP.HCM), thấy nó đang bị rao bán. Thương quá, tôi mua về nuôi để nó thoát khỏi kiếp bị giết mổ. Nó đặc biệt lắm, chỉ ăn khoai tây với gạo thôi nhưng rất thông minh.</p>\n<p>Nuôi 6 tháng, nó đã nặng 80kg. Nó chung sống hòa thuận với bọn chó mèo ở nhà. Không chỉ vậy, nó rất thương và hiểu tôi. Nó thường biểu lộ cảm xúc bằng cách hôn tôi. Tôi hỏi và khi nó đồng ý sẽ tiến đến gần hôn vào má tôi”.</p>\n<p>Anh Bảo đã chứng minh tình cảm ấy của chú heo trong lần có người đến xin đưa nó lên Đà Lạt làm thú cưng. Lần đó, anh nói với con heo trước mặt người đến xin: “Con muốn đi hay ở là tùy con. Ba không ép con. Bây giờ, nếu con muốn ở nhà thì tới hôn ba”.</p>\n<p>Thật bất ngờ, chú heo tiến đến, đưa mõm hôn lên má Bảo. Những người có mặt chưa tin nên anh phải chứng minh thêm lần nữa. Anh lại nói: “Con muốn đi hay ở lại. Nếu ở lại thì tới hôn ba lần nữa”.</p>\n<p>Chú heo vẫn tiến đến hôn vào má anh khiến ai cũng ngỡ ngàng xen lẫn xúc động. Không chỉ vậy, chú heo còn biết ngoe nguẩy đuôi để thể hiện cảm xúc hạnh phúc, vui vẻ mỗi khi được chủ hỏi: “Are you happy? (con có hạnh phúc không)”.</p>\n<p>Anh Bảo chia sẻ: “Bây giờ, tôi kinh doanh lại nên không có nhiều thời gian chăm sóc các bé. Ngoài việc mang một số bé chó ra cửa tiệm, tôi để chúng ở nhà và nhờ hàng xóm chăm giúp. Đối với con heo, nó lớn quá rồi, không còn chỗ để nuôi, chăm nữa.</p>\n<p>Dù rất buồn nhưng tôi phải gửi nó xuống Củ Chi, gửi tiền hàng tháng để người ta nuôi giúp. Tôi xem nó như con nên mấy ngày đầu xa nó, tôi không chợp mắt được tí nào. Ở dưới, nó cũng buồn, cứ kêu và ủi vào chuồng hoài.</p>\n<p>Nhưng rồi cũng phải quen. Bây giờ nó không kêu nữa. Nó có vợ và có 1 bầy con của riêng mình rồi. Mỗi tháng tôi đều xuống thăm nó. Nó vẫn nhớ và hiểu những gì tôi nói dù bằng tiếng Anh hay tiếng Việt\", anh Bảo chia sẻ thêm.</p>\n                            </div>"}