{"url": "https://vietnamnet.vn/co-gai-mu-day-trang-diem-cho-hang-nghin-phu-nu-2037096.html", "title": "Cô gái mù dạy trang điểm cho hàng nghìn phụ nữ", "abstract": "Từ một cô gái mù chỉ hi vọng có thể kiếm sống bằng nghề mát-xa, Xiao trở thành chuyên gia trang điểm, truyền cảm hứng sống cho hàng nghìn phụ nữ khiếm thị.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/khuyet-tat-1-983.jpg\">\n<figcaption>Năm 14 tuổi, Xiao Jia mất dần thị lực và được chuyển đến một trường dành cho học sinh khiếm thị. </figcaption>\n</figure>\n<p>Khi cô gái mù Xiao Jia hỏi đường một người đi bộ ở Bắc Kinh cách đây 7 năm, người đó cho rằng cô là kẻ lừa đảo khi thấy lớp trang điểm hoàn hảo trên khuôn mặt cô.</p>\n<p>“Cô không nhìn thấy đường mà lại trang điểm được à?” - người đó hỏi, sau đó cười to và bỏ đi.</p>\n<p>Từ đó, Xiao quyết tâm trở thành một nghệ sĩ trang điểm chuyên nghiệp và dạy cho những phụ nữ khiếm thị khác những kỹ năng đó.</p>\n<p>“Có gì sai khi tôi có thể trang điểm dù mắt không nhìn thấy gì? Không chỉ tự trang điểm, tôi sẽ dạy cho những người mù khác cũng làm được như mình” - cô tự nói với bản thân.</p>\n<p>Bây giờ, ở tuổi 30, Xiao đã thực hiện được mục tiêu của mình - dạy trang điểm cho hàng nghìn phụ nữ khiếm thị qua cả các lớp học trực tuyến và trực tiếp.</p>\n<p>Được chẩn đoán mắc chứng loạn dưỡng võng mạc năm 14 tuổi, Xiao dần mất đi thị lực trong những năm sau đó cho đến tuổi trưởng thành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/khuyet-tat-2-984.jpg\">\n<figcaption>Sau một thời gian làm nghề mát-xa, Xiao chuyển sang học trang điểm bằng cách dùng cảm nhận từ đôi bàn tay.</figcaption>\n</figure>\n<p>Khi không thể nhìn thấy gì, Xiao đã học cách trang điểm bằng cách sử dụng cảm nhận bằng bàn tay.</p>\n<p>Bằng cách dùng môi, cô cũng cảm nhận được hướng của lông mi giả. Dùng ngón tay chạm vào da, cô hiểu được cấu tạo của da và các đặc điểm trên khuôn mặt để biết nơi nào cần thoa loại mỹ phẩm nào và thoa bao nhiêu là đủ. Khi có bột rơi trên tay khi lắc cọ tán bột nghĩa là cô đã sử dụng quá nhiều.</p>\n<p>“Việc trang điểm không hẳn làm thay đổi một con người, nhưng khi làm được việc này, nó giúp thôi thúc và mang lại sức mạnh để họ cảm thấy tốt hơn về bản thân. Điều tạo nên sự khác biệt là họ đang phá vỡ các giới hạn” - cô chia sẻ với South China Morning Post.</p>\n<p>“Không nên có giới hạn cho vẻ đẹp. Mọi người đều có quyền theo đuổi nó, cho dù bạn có thể nhìn thấy nó hay không” - Xiao nói.</p>\n<p>Mặc dù xã hội ngày càng chấp nhận việc nam giới trang điểm, nhưng Xiao vẫn muốn giúp đỡ phụ nữ.</p>\n<p>Đối với phụ nữ, tác động của việc bị khuyết tật về thị giác càng trở nên tồi tệ hơn bởi những kỳ vọng của xã hội về ngoại hình của họ không áp dụng cho nam giới. “Nếu chúng ta đánh giá tác động tiêu cực của hai yếu tố này bằng toán học, thì đó không phải là phép cộng mà là phép nhân”.</p>\n<p>Sau 9 năm học phổ thông ở trường làng, Xiao được gửi đến một trường dành cho người mù. Hầu hết các học sinh đều là nam giới và phần lớn thời gian của họ dành cho việc học liệu pháp xoa bóp - điều mà người ta cho rằng sẽ trở thành nghề nghiệp của những người mù sau này.</p>\n<p>Mặc dù những kiến thức và kỹ năng học được ở đây còn hạn chế, nhưng Xiao nói rằng cô vẫn thấy may mắn vì rất ít nữ sinh khiếm thị ở Trung Quốc có cơ hội được đến trường.</p>\n<p>“Trong lớp của tôi chỉ có một số ít nữ sinh, được gửi đến từ trại trẻ mồ côi vì họ bị cha mẹ bỏ rơi khi sinh ra”.</p>\n<p>“Mọi người có xu hướng nghĩ rằng một cô gái mù không cần đi học. Nhiệm vụ của cô ấy chỉ là lớn lên và kết hôn vào một ngày nào đó”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/khuyet-tat-3-985.jpg\">\n<figcaption>Đến nay, Xiao đã dạy trang điểm cho hàng nghìn phụ nữ khiếm thị. </figcaption>\n</figure>\n<p>Sau khi tốt nghiệp, Xiao mở một tiệm mát-xa ở quê nhà - một ngành công nghiệp lâu đời kéo dài hàng thập kỷ ở Trung Quốc, phần lớn được xây dựng dựa trên sức lao động của những người mù.</p>\n<p>Do khan hiếm lao động nữ nên khi mới gia nhập ngành, cô có thể kiếm được 2.000 nhân dân tệ (gần 7 triệu đồng) một tháng, trong khi một nhân viên mát-xa nam chỉ kiếm được bằng 1/3.</p>\n<p>Nhưng điều đó không kéo dài được lâu. Cô rời bỏ ngành vì thường xuyên bị khách hàng quấy rối tình dục, một vấn đề nghiêm trọng đối với nhân viên mát-xa nữ ở Trung Quốc.</p>\n<p>“Các nhân viên nữ dường như có lợi thế hơn trong ngành này về mức lương. Nhưng đằng sau điều đó là một dạng bất bình đẳng khác vì lao động nữ phải đối mặt với nguy cơ bị quấy rối tình dục rất cao” - cô giải thích.</p>\n<p>Năm 20 tuổi, Xiao quyết định rời quê nhà đến Bắc Kinh để theo đuổi những cơ hội tốt hơn. Gia đình cô đã phản đối gay gắt ý tưởng này. “Làm thế nào một phụ nữ trẻ như tôi có thể sống sót được nếu đi xa nhà như vậy” - gia đình cô hoài nghi.</p>\n<p>“Có điều thú vị là nếu một người mù nam giới muốn trải nghiệm và thử sức với những thách thức, anh ta thường được gia đình ủng hộ”.</p>\n<p>Bất chấp sự phản đối của gia đình, cô đến Bắc Kinh với sự giúp đỡ của một người bạn mù - người mà sau này trở thành chồng cô.</p>\n<p>Khi đến thủ đô, Xiao làm công việc viết tốc ký, sau đó tham gia một tổ chức phi chính phủ trước khi học các kỹ thuật trang điểm vào năm 2015. Cô bắt đầu dạy trang điểm cho những phụ nữ khiếm thị khác vào năm sau đó.</p>\n<p>Một trong những sinh viên, Xu Wei, đã gửi một video cảm ơn tới Xiao gần đây. Cô nói: “Trong suốt khóa học 21 ngày, tôi cảm thấy hạnh phúc mỗi ngày. Tôi đã tìm lại được sự tự tin cho bản thân. Giống như được trở về những ngày tháng trước khi tôi không nhìn thấy gì”.</p>\n<p><strong>Theo SCMP </strong></p>\n                            </div>"}