{"url": "https://vietnamnet.vn/lay-chong-lon-tuoi-dem-tan-hon-anh-ay-tiet-lo-su-that-ma-toi-suy-sup-2058689.html", "title": "Lấy chồng lớn tuổi, đêm tân hôn anh ấy tiết lộ sự thật mà tôi suy sụp", "abstract": "Tôi không thể làm theo những điều chồng mong muốn.", "content_html": "<div>\n                                <p>Ngày còn trẻ, tôi từng có nhiều người theo đuổi nhưng do ham chơi, chưa muốn chuyện chồng con ràng buộc sớm nên chẳng chịu lấy ai. Để rồi khi đến tuổi 38 nhìn lại thì bạn bè chẳng còn ai, những người từng thích mình đã có gia đình yên ấm.</p>\n<p>Không muốn sống cô độc cả đời, tôi vội vã đi tìm chồng. Sau một năm tìm kiếm, tôi đã đồng ý cưới một người đàn ông góa vợ, hơn tôi 15 tuổi, lương tháng 30 triệu, các con của anh ấy đã lập gia đình.</p>\n<p>Sau đêm tân hôn, chồng bất ngờ đưa cho tôi một vỉ thuốc tránh thai khẩn cấp và bắt uống. Tôi nói cả hai đều lớn tuổi, đang mong có con nên không cần dùng những viên thuốc đó.</p>\n<p>Chồng bảo bản thân đã lớn tuổi, có con cháu đầy đủ rồi, không muốn có thêm con nào nữa. Anh không muốn đến tuổi nghỉ hưu con nhỏ đang phải học tiểu học. Tôi không đồng ý, lấy chồng mà không có con thì chẳng khác nào làm người giúp việc không lương cho cả nhà chồng.</p>\n<p>Chồng bảo ở tuổi anh ấy còn ham hố gì chuyện yêu đương nữa, anh chỉ muốn tìm một người phụ nữ lấy chỗ dựa lúc về già. Tôi tức giận trách chồng, sao không nói ý định không muốn có con sớm để tôi biết mà lui. Chồng cau có trách lại tôi có hỏi đâu mà anh nói.</p>\n<p>Chồng an ủi sau này tôi không có con sẽ chịu rất nhiều thiệt thòi, thế nên anh sẽ bù đắp cho tôi bằng tiền. Anh bảo hàng tháng sẽ đưa thẻ lương cho tôi giữ, tôi thích mua sắm gì thì mua, chồng không ngăn cản. Bản thân anh ấy chỉ giữ lại vài triệu để đi xe và ăn sáng.</p>\n<p>Anh bảo các con của anh ấy rất ngoan, tôi cứ đối tốt với con chồng thì bọn trẻ sẽ trả lại như thế. Chồng nói tôi cũng lớn tuổi rồi, sinh con làm gì cho vất vả. Hai vợ chồng cố gắng làm vài năm nữa, sau đó về hưu và cùng nhau đi du lịch trong nước và ngoài nước.</p>\n<p>Dù chồng dùng đủ mọi lời lẽ thuyết phục vợ nhưng tôi vẫn khát khao được làm mẹ, được trải qua những giai đoạn nuôi nấng con khôn lớn như những người phụ nữ khác. Theo mọi người, tôi phải khuyên chồng thế nào để anh ấy đồng ý cho tôi được làm mẹ đây?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dem-tan-hon-nhin-dung-nhan-vo-toi-moi-nhan-ra-minh-da-bi-lua-2059818.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/thum-vo-xau-310.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dem-tan-hon-nhin-dung-nhan-vo-toi-moi-nhan-ra-minh-da-bi-lua-2059818.html\">Đêm tân hôn, nhìn dung nhan vợ tôi mới nhận ra mình đã bị lừa</a><span class=\"summary__content-desc\">Tôi là đàn ông nên thích ngắm phụ nữ đẹp. Tất nhiên, gu của mỗi người mỗi khác, và \"cái đẹp nằm trong mắt kẻ si tình\" nhưng đừng tin gã nào nói \"với anh bề ngoài không quan trọng\", nói phét cả đấy.</span></div>\n</article>\n                            </div>"}