{"url": "https://vietnamnet.vn/cu-ba-nguoi-nhat-song-hanh-phuc-tro-thanh-hinh-mau-ly-tuong-cho-nhieu-co-gai-tre-2065312.html", "title": "Cụ bà người Nhật sống hạnh phúc trở thành hình mẫu lý tưởng cho nhiều cô gái trẻ", "abstract": "Bà Yoriko nghĩ: Nếu ngôi nhà có những mùi thơm tỏa ra, con cái tự nhiên phát triển thành những đứa trẻ tốt.", "content_html": "<div>\n                                <div class=\"page\">\n<p><i><b>“Tôi thực sự không sợ già đi. So với tuổi già, quan trọng hơn chính là có một tâm trí thoải mái”.</b></i></p>\n<div>\n<p>Yoriko Sakai, người phụ nữ lớn tuổi sở hữu cuộc sống lý tưởng không phải ai cũng làm được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-1-nguoi-phu-nu-nhat-374.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 25 tuổi, bà bỏ công việc để trở về với gia đình, thế là hơn 40 năm trôi qua. Hiện tại Yoriko Sakai đã 76 tuổi, mái tóc hoa râm, dáng đi nhẹ nhàng. Bà đã trở thành hình mẫu lý tưởng trong lòng nhiều cô gái trẻ Nhật.</p>\n<p><strong>Một ngày mới bắt đầu bằng buổi sáng đầy kế hoạch</strong></p>\n<p>Bà Yoriko sống ở Yeyama, tỉnh Kanagawa (Nhật Bản), mặc dù tránh xa thành phố tấp nập và đông đúc, nhưng buổi sáng của bà không hề chậm trễ.</p>\n<p>Thức dậy lúc 5:15 sáng, kéo chiếc rèm cửa màu trắng để ánh nắng mặt trời tràn ngập toàn bộ ngôi nhà. Sau đó pha cho mình một tách cà phê ngon.</p>\n<p>5:20, bắt đầu rửa mặt đơn giản, chải đầu, rót cafe vào cốc, quấn tóc bằng khăn, uống cà phê trong khi chờ tóc khô. Sau khi uống cà phê, tạo kiểu tóc đơn giản và lau bồn rửa tay.</p>\n<p>5:30, gấp quần áo và khăn tắm được giặt và phơi khô vào ngày hôm trước.</p>\n<p>5:40, dọn dẹp phòng khách đơn giản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-2-nguoi-phu-nu-nhat-375.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với sự phổ biến của loại hình nhà thông minh, nhiều gia đình thích mua robot quét nhà, nhưng đối với Yoriko, bà đã quen với việc tự tay dọn dẹp phòng ốc, không chỉ thích thú mà còn có thể vận động cơ thể.</p>\n<p>6:00, chuẩn bị bữa sáng cho cả gia đình, nguyên liệu đơn giản nhưng cân bằng dinh dưỡng, bày biện cũng rất tinh tế. Trong bữa ăn, gia đình chia sẻ cho nhau những điều thú vị, bất kể chuyện vui hay chuyện buồn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-3-nguoi-phu-nu-nhat-376.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Xây dựng mô hình sống riêng</strong></p>\n<p>Sau 8h là thời gian bà Yoriko đi chợ mua thực phẩm. Đôi khi bà cũng ghé qua tiệm quần áo quen thuộc để tìm vài kiểu áo mới.</p>\n<p>Lúc 7:00, sau khi tất cả các thành viên trong gia đình ra khỏi nhà, con cái đi làm, các cháu đi học, bà bắt đầu rửa bát đĩa.</p>\n<p>Chưa đầy 8:00, trong khi nhiều thanh niên vẫn còn chiến đấu với giấc ngủ, bà Yoriko đã thay đổi quần áo để chuẩn bị đi ra ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-4-nguoi-phu-nu-nhat-377.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mặc dù nghề nghiệp chính của Yoriko là nội trợ, nhưng bà đã không để bản thân hoàn toàn bị trói buộc bởi gia đình và đánh mất chính mình.</p>\n<p>Bà mở một lớp học nấu ăn gia đình trong hơn 20 năm liền, truyền đạt kiến thức nấu ăn và sáng tạo trong 40 năm cho các bà nội trợ.</p>\n<p>Bốn mùa điền viên, rau quả phát triển. Mùa xuân có rau mầm đâm chồi từ mặt đất, mùa hè có mứt quả chua chua ngọt ngọt, mùa thu có cá thu đao tươi và béo ngậy, mùa đông có củ cải, rau mùi, rau thông. Dưới bàn tay của bà Yoriko, ẩm thực gia đình trong 4 mùa đều có phong vị riêng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-5-nguoi-phu-nu-nhat-378.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-6-nguoi-phu-nu-nhat-379.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà muốn truyền tải đến học viên quan niệm: <i>\"Ăn cơm ở nhà không cần sự cao cấp, sang trọng, nhưng phải tạo ra nhịp sống chậm rãi, an ổn\".</i></p>\n<p>Sau khi kết thúc các hoạt động trong ngày, bà Yoriko vội vã về nhà trước chồng và con để chuẩn bị bữa tối. Đôi khi, nguyên liệu nấu cơm tối sẽ được chuẩn bị sẵn vào buổi sáng, cho dù thỉnh thoảng về nhà muộn, cũng không đến mức luống cuống tay chân.</p>\n<p>Sau khi ăn tối, bà Yoriko bắt đầu dọn dẹp nhà bếp.</p>\n<p><i>\"Thay vì chọn một ngày tổng vệ sinh, không bằng mỗi ngày đều làm một chút\"</i>, bà Yoriko nói.</p>\n<p>Sau khi xem video của bà Yoriko, không ít người đặt câu hỏi: <i>\"Mỗi ngày dành rất nhiều thời gian để làm những việc lặp đi lặp lại, không nhàm chán sao?\".</i></p>\n<p>Bà Yoriko đáp: <i>\"Có thể làm điều tương tự mỗi ngày trong mấy chục năm liền, thực sự rất hạnh phúc\".</i></p>\n<p><strong>Quan niệm sống chan hòa</strong></p>\n<p>Cuộc sống của bà Yoriko quả thật rất hạnh phúc. Bà sống cùng một mái nhà với chồng, con trai, con gái.</p>\n<p>Nhiều người cảm thấy rằng rất nhiều người sống với nhau, không chỉ không có không gian riêng tư, mà còn nhiều mâu thuẫn vì khoảng cách thế hệ.</p>\n<p>Nhưng với lối sống có chừng mực, bà đã khiến một gia đình ba thế hệ sống hài hòa và ấm áp.</p>\n<p><strong>1. Bốn hình thức dọn dẹp</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-7-nguoi-phu-nu-nhat-380.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Như chúng ta đã biết, các bà nội trợ Nhật Bản làm rất nhiều việc nhà mỗi ngày.</p>\n<p>Bà Yoriko căn cứ vào quá trình làm việc và thói quen, để chia công việc nhà thành 4 khâu cần phải làm mỗi ngày: </p>\n<p><b>\"Mười phút quét dọn\", \"Thuận tiện quét dọn\", \"Đặt về chỗ cũ\", \"Thấy gì làm đó\".</b></p>\n<p>Giống như bà Yoriko mô tả một góc cuộc sống trong ngôi nhà của mình:</p>\n<p><i>\"Mọi người đều có ý thức đặt bát đũa bẩn vào bồn rửa, chứ không phải lung tung trên bàn. Hoặc là mỗi người sẽ tự rửa chén đĩa của mình khi ăn riêng lẻ. Tất cả mọi thứ trong nhà tôi đều có một vị trí cố định, miễn là mọi người biết đặt trở lại vị trí ban đầu, câu chuyện bữa bãi hoặc không tìm thấy đồ đạc sẽ không bao giờ xảy ra\".</i></p>\n<p><strong>2. Trong giai đoạn thanh xuân của con cái, tất cả những gì cha mẹ có thể làm là chuẩn bị 3 bữa ăn mỗi ngày</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-8-nguoi-phu-nu-nhat-381.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Yoriko nghĩ: <i><b>\"Nếu ngôi nhà có những mùi thơm tỏa ra, con cái tự nhiên phát triển thành những đứa trẻ tốt\".</b></i></p>\n<p>Khi nấu ăn, mùi thức ăn từ nhà bếp, cùng với mùi nắng tỏa ra từ chăn vừa phơi trong vườn, làm cho trong nhà có tình người, khiến người ta cảm thấy hạnh phúc. </p>\n<p>Người ta nói rằng thời thơ ấu hạnh phúc có thể chữa lành cả một đời, nhưng thanh xuân hạnh phúc lại càng giúp những đứa trẻ biết cách yêu thương và được yêu thương.</p>\n<p><strong>3. Không can thiệp vào việc giáo dục con cái</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-9-nguoi-phu-nu-nhat-382.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Yoriko có 3 đứa cháu đang học tiểu học. Bình thường sau giờ học, chúng đều ở trong phòng khách tầng 1 làm bài tập về nhà. Bà luôn ở bên cạnh dõi theo, chuẩn bị một ít đồ ăn nhẹ, đôi khi giúp chúng giải thích vài vấn đề khó.</p>\n<p>Nhưng khi cha mẹ của giáo dục chúng, bà sẽ không xen vào, bởi vì cô cảm thấy rằng trong mắt trẻ em, cha mẹ luôn tốt nhất. <b>Đứa trẻ không thân thiết và gần gũi với cha mẹ mới là vấn đề nan giải.</b></p>\n<p><b>4. Sống với một trái tim biết ơn</b></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-10-nguoi-phu-nu-nhat-383.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><i><b>\"Có thể một đại gia đình sống dưới cùng một mái nhà, cảm tạ nhất là con rể và con dâu của tôi!\"</b></i>, bà Yoriko nói.</p>\n<p>Bà biết rõ, người trẻ tuổi bây giờ phần lớn thích dọn ra ngoài ở, duy trì một khoảng cách nhất định người thế hệ trước. Hiện tại bà có thể sống cùng các cháu yêu quý của mình hoàn toàn được chắp nối bởi con rể và con dâu.</p>\n<p>Bà Yoriko đã viết trong cuốn sách của mình: <i>“Bạn có cảm thấy hạnh phúc không? Tôi luôn luôn cảm thấy rằng hạnh phúc thực sự luôn luôn ở bên cạnh, tùy thuộc vào việc tôi có thể cảm thấy nó hay không. Một ngày 5 lần, tôi sẽ cố gắng để ý những hạnh phúc xung quanh. Thời tiết đẹp là hạnh phúc, quần áo phơi khô hoàn toàn là hạnh phúc, nói chuyện với bạn bè đã lâu không liên lạc là hạnh phúc... Nhờ đó, bạn sẽ hình thành thói quen cảm nhận hạnh phúc bằng cả trái tim”.</i></p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}