{"url": "https://vietnamnet.vn/nguoi-dan-ong-mang-banh-dua-nuong-chu-du-xu-so-kim-chi-2076498.html", "title": "Người đàn ông mang bánh dừa nướng ‘chu du’ xứ sở kim chi", "abstract": "Đam mê làm bánh và luôn sáng tạo, anh Tuấn đã mang bánh dừa nướng ‘chu du’ xứ sở kim chi.", "content_html": "<div>\n                                <p><strong>Tình cờ nướng bánh </strong></p>\n<p>Sinh ra trong một gia đình có truyền thống làm bánh mì, bánh ngọt tại phường Tân Thạnh, TP Tam Kỳ, tỉnh Quảng Nam, anh Phan Đình Tuấn (45 tuổi) rẽ sang một con đường khác với bằng cử nhân Sư phạm Tin học vào năm 2004.</p>\n<p>Ra trường, anh Tuấn được tuyển về làm việc ở công ty xây lắp điện. Đến năm 2010, anh quyết định trở lại công việc của gia đình là làm bánh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-1-1220.jpg\">\n<figcaption>Khâu chọn dừa kỹ lưỡng</figcaption>\n</figure>\n<p>“Lúc đó, một phần vì đam mê làm bánh, phần nữa muốn có cuộc sống ổn định hơn, tôi quyết tâm về quê, tìm cho mình một lối đi riêng với bánh truyền thống”, anh Tuấn bộc bạch.</p>\n<p>Về quê hương, anh Tuấn có hướng đi mới là làm bánh dừa dẻo. Bánh dừa được làm từ những miếng dừa, nấu lên, dát mỏng mang bán cho các gia đình cúng rằm. Bánh có hạn dùng chỉ từ 7-10 ngày.</p>\n<p>“Tôi cứ băn khoăn là phải làm sao phát triển được bánh dừa này ngon hơn. Hôm đó, tôi tình cờ nghĩ đến việc thử nướng bánh xem mùi vị nó như thế nào. Không ngờ khi nướng lên, bánh giòn và rất thơm, dễ ăn hơn rất nhiều”, anh Tuấn cười, nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-2-1221.jpg\">\n<figcaption>Sau khi nấu chín, dừa được cán mỏng.</figcaption>\n</figure>\n<p>Anh mày mò tìm cách nướng bánh như nào cho vừa đủ vị, thơm, không quá ngọt, giòn. Sau nhiều lần nướng bánh bị cháy xém, không chín, cuối cùng anh cũng tìm được công thức riêng.</p>\n<p>Người đàn ông 45 tuổi say sưa kể về những công đoạn làm bánh, từ việc chọn dừa, phải chọn dừa không quá già, không quá non. Dừa được anh nhập tại địa phương, Bình Định và Bến Tre. Sau đó là công đoạn nạo dừa, ướp trên 12 tiếng; nấu dừa cùng với bột nếp, bột vani và bơ; cán và cắt ra từng lát mỏng; nướng và đóng gói.</p>\n<p>Anh Tuấn giải thích: “Mỗi công đoạn đều có một kỹ thuật khác nhau nhưng quan trọng nhất chính là việc nấu và nướng dừa. Hai công đoạn này cần vừa đúng thời gian. Nếu thời gian sớm hoặc muộn quá sẽ ảnh hưởng đến sản phẩm”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-3-1222.jpg\">\n<figcaption>Dây chuyền đặt bánh để đóng gói.</figcaption>\n</figure>\n<p><strong>Bánh ‘chu du’ Hàn Quốc</strong></p>\n<p>Những ngày có thành phẩm cũng là lúc khó khăn bắt đầu đến với anh, khi lượng khách hàng chỉ đếm trên đầu ngón tay. Anh chở bánh rong ruổi trên từng con phố bỏ hàng cho các quầy tạp hóa, quán bánh, siêu thị nhỏ.</p>\n<p>Anh chạy xe máy xung quanh TP Tam Kỳ rồi ra đến huyện Đại Lộc, sang TP Hội An, thị xã Điện Bàn và điểm cuối là TP Đà Nẵng.</p>\n<p>“Nhớ những ngày tháng đó, một ngày tôi chạy xe máy gần 200km để bỏ hàng, mong muốn khách biết đến sản phẩm của mình. Sau thời gian ngắn, bánh của tôi may mắn được người dùng phản hồi tích cực, nhiều đơn hàng được bán ra”, anh Tuấn kể vui.</p>\n<p>Sau đó, bánh của anh bắt đầu xuất hiện nhiều trên các sàn thương mại điện tử, các siêu thị lớn trên cả nước. Không những thế, sản phẩm của anh đã đến được với xứ sở kim chi.</p>\n<p>Anh nhớ lại, cách đây khoảng 3 năm, bỗng dưng có một email nước ngoài gửi đến muốn hợp tác \"làm ăn lớn” với mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/duanuong-1218.jpg\">\n<figcaption>Sản phẩm của anh Tuấn được xuất khẩu đến Hàn Quốc.</figcaption>\n</figure>\n<p>“Lúc đấy vui thật sự, khách hàng đó là một người Hàn Quốc sang Hội An chơi và tình cờ mua bánh dừa nướng của tôi về làm quà. Khi ăn thấy ngon, anh liên hệ làm ăn luôn. Tiếng Anh của tôi chỉ bập bẹ nên phải nhờ google dịch rồi trả lời với người ta.</p>\n<p>Trao đổi qua lại một thời gian, cuối cùng gần 14 tấn bánh dừa nướng của tôi được xuất đi Hàn Quốc. Sau chuyến hàng đó, do ảnh hưởng của dịch Covid-19 việc làm ăn tạm thời gián đoạn đến bây giờ. Trung tuần tháng 11 này, có một công ty khác sang kiểm tra điều kiện sản xuất của xưởng để hợp tác xuất khẩu tiếp”, anh Tuấn kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-7-1224.jpg\">\n<figcaption>Hiện anh có một xưởng với 30 lao động trên địa bàn.</figcaption>\n</figure>\n<p>Từ một xưởng chưa đầy 100m2, anh phát triển lên 300m2. Anh cũng giải quyết công ăn việc làm cho hơn 30 nhân công trên địa bàn. Hiện tại, mỗi tháng xưởng của anh xuất khoảng 10 tấn bánh với doanh thu xấp xỉ 500 triệu.</p>\n<p>Từ thành công đó, anh bắt đầu mở rộng thị trường sang những nước khó tính hơn ở châu Á hay châu Âu, mang hương vị quê hương đến với mọi miền của thế giới.</p>\n                            </div>"}