{"url": "https://vietnamnet.vn/sinh-vat-giong-ca-nay-co-the-la-to-tien-co-dai-cua-con-nguoi-2023417.html", "title": "Sinh vật giống cá này có thể là tổ tiên cổ đại của con người", "abstract": "Một sinh vật bí ẩn đã tuyệt chủng từng khiến các nhà khoa học bối rối cuối cùng đã tìm thấy vị trí của mình trong cây phả hệ sự sống.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/1-sinh-vat-la-227.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Loài động vật nhỏ, có ngoại hình khá giống một con cá này được đặt tên là <em>Palaeospondylus gunni</em>. Chúng được phát hiện lần đầu tiên trong hóa thạch ở Scotland vào năm 1890, sống cách đây khoảng 390 triệu năm, trong kỷ Devon.</p>\n<p>Theo một phân tích mới đây, các nhà khoa học cho rằng Palaeospondylus gunni có thể bất ngờ là một trong những tổ tiên lâu đời nhất của các loài động tứ chi, bao gồm cả con người, dựa trên những đặc điểm cấu tạo tương đồng của chúng.</p>\n<p>Ban đầu, các nhà khoa học cho rằng Palaeospondylus có vẻ giống một loài tứ bội chưa phát triển đầy đủ các đặc điểm khi trưởng thành. Nghĩa là, Palaeospondylus hoàn toàn có thể đi theo một con đường tiến hóa khác.</p>\n<p>Tuy nhiên, Palaeospondylus và Sarcopterygians - một loại cá vây thùy, đều sở hữu những đặc điểm tương tự như được tìm thấy ở loài động vật 4 chân sau này.</p>\n<p>Điều thú vị là trong hộp sọ của Palaeospondylus, nhóm nghiên cứu tìm thấy 3 ống tủy cong, thứ mà theo họ sau này có thể đã phát triển thành tai trong của động vật có xương sống và hàm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/2-sinh-vat-la-228.jpg\">\n<figcaption>Cấu tạo hộp sọ được tái tạo trên hình ảnh 3D của loài Palaeospondylus.</figcaption>\n</figure>\n<p>Yuzhi Hu, một nhà vật lý thuộc Đại học Quốc gia Úc khẳng định loài vật kỳ lạ này đã khiến các nhà khoa học bối rối kể từ khi chúng được phát hiện vào những năm 1890. \"Chúng tôi coi loài này như một câu đố khó có thể giải được\", Hu nói.</p>\n<p>Được biết, sở dĩ các nhà khoa học gặp khó khăn là vì so sánh hình thái của loài động vật này luôn là một thách thức cực kỳ lớn, dựa trên những mẫu vật còn sót lại.</p>\n<p>Tuy nhiên, những cải tiến gần đây trong phân đoạn và xử lý hình ảnh 3D độ phân giải cao đã khiến nhiệm vụ bất khả thi trước đây trở thành hiện thực. Lúc này, việc có trong tay một mẫu vật được bảo quản tốt sẽ giúp đẩy nhanh các quá trình nghiên cứu, khám phá nguồn gốc của sinh vật.</p>\n<p>Sắp tới, các nhà nghiên cứu cho biết họ sẽ tiếp tục điều tra sinh vật này, để xác nhận rõ ràng hơn nữa vị trí của nó trong cây phả hệ của động vật.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}