{"url": "https://vietnamnet.vn/xuong-may-am-ap-tinh-nguoi-giua-long-tp-vinh-2050904.html", "title": "Xưởng may ấm áp tình người giữa lòng TP Vinh", "abstract": "Ngay giữa lòng TP Vinh (Nghệ An) có một xưởng may vô cùng đặc biệt. Ngoại trừ tiếng máy may, xưởng gần như không có tiếng trò chuyện. Bởi, đa số nhân viên tại đây đều là những người kém may mắn, khiếm khuyết một phần cơ thể.", "content_html": "<div>\n                                <p><strong>XEM CLIP: Xưởng may đặc biệt ở giữa thành phố Vinh</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0038WM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Truyền nghề cho những người cùng hoàn cảnh</strong></p>\n<p>Những ngày giữa tháng 8, chúng tôi có dịp ghé thăm cửa hàng “Minh Quân - Hạnh phúc tự tâm” của gia đình anh Mai Hồng Quân (SN 1975), chị Nguyễn Thị Minh (SN 1983), ở số 381 Nguyễn Văn Cừ (TP Vinh, Nghệ An). Đây vừa là nơi kinh doanh buôn bán, vừa là cơ sở đào tạo, làm việc của những người khuyết tật. </p>\n<p>Thông qua phiên dịch của con gái anh Quân, chúng tôi được biết anh không may bị câm điếc từ nhỏ. Nhận thấy không có nghề trong tay sẽ khó có cuộc sống ổn định, anh tìm đến tiệm may trên địa bàn xin học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/xuong-may-1-1112.jpg\">\n<figcaption>Các thợ may miệt mài công việc thường ngày ở xưởng</figcaption>\n</figure>\n<p>Dù không nghe nói được nhưng với nỗ lực không ngừng cùng sự ham mê học hỏi, anh nhanh chóng nắm bắt được các kiến thức, làm quen với đường kim mũi chỉ. Hơn 10 năm vừa học vừa làm thuê cho các tiệm may lớn nhỏ, anh Quân trở thành thợ may có tiếng, làm ra rất nhiều sản phẩm được các khách hàng săn đón.</p>\n<p>Anh Quân hiểu hơn ai hết những khó khăn của người khuyết tật trong cuộc sống. Với họ, để có một công việc phát triển lâu dài và có thu nhập tốt là điều không hề dễ.</p>\n<p>Xuất phát từ suy nghĩ đó, năm 2010, gia đình anh Quân sau nhiều lần bàn bạc đã đi đến quyết định táo bạo, thành lập cơ sở may cho người khuyết tật. </p>\n<p>“Mình nghĩ việc mở xưởng không chỉ giúp họ thấy có ích cho đời, mà còn giảm gánh nặng cho người thân, gia đình”, anh Quân tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/xuong-may-3-1113.jpg\">\n<figcaption>Anh Quân tận tình hướng dẫn các học viên từng đường kim, mũi chỉ. Hơn 10 năm nay, vợ chồng anh Quân đã đào tạo nghề miễn phí cho rất nhiều người khuyết tật, giúp họ có công ăn việc làm ổn định.</figcaption>\n</figure>\n<p>Các học viên đến với xưởng may chủ yếu là các bạn bị câm điếc, rất hạn chế trong việc giao tiếp, nên những ngày đầu anh Quân phải bắt tay chỉ từng chi tiết. Từ công đoạn đo, cắt vải đến những nét gấp, đường may. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/xuong-may-6-1114.jpg\">\n<figcaption>Sản phẩm mà học viên khuyết tật tại đây làm ra đều có chất lượng rất cao, thu hút nhiều khách hàng tìm đến và đặt mua với số lượng lớn. Ảnh: Nhân vật cung cấp</figcaption>\n</figure>\n<p>Đến nay, xưởng may có hơn 10 nhân viên, thu nhập bình quân từ 4 - 9 triệu đồng/người tuỳ theo sản phẩm. Họ làm việc với nhau bằng ánh mắt, cử chỉ để tạo nên những sản phẩm đẹp, chất lượng.</p>\n<p><strong>Tự tin hơn trong cuộc sống</strong></p>\n<p>Gắn bó với xưởng may gần 9 năm nay, giờ đây anh Thái Hoà Nam (SN 1975, trú xã Nghi Ân, TP Vinh) đã có cuộc sống ổn định hơn rất nhiều, cô con gái đầu lòng đã học lên cấp 2.</p>\n<p>“Vì có chung hoàn cảnh nên chúng tôi coi nhau như gia đình. Ở đây chúng tôi học được nhiều điều, dần tự tin hơn trong cuộc sống, vui nhất là tạo ra được những sản phẩm chất lượng, được khách hàng ủng hộ”, anh Nam bày tỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/khuyet-tat-2-1115.jpg\">\n<figcaption>Cẩn thận trong từng đường may...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/khuyet-tat-1-1116.jpg\">\n<figcaption>Họ lặng lẽ làm việc rất mẫn cán </figcaption>\n</figure>\n<p>Nguyễn Ngọc Minh (SN 2006, trú xã Phúc Thọ, huyện Nghi Lộc) là con cả trong gia đình 3 anh em. Lúc sinh ra, Minh là một đứa trẻ hoàn toàn bình thường, khoẻ mạnh. Năm 1 tháng tuổi, vì tiêm phòng vắc xin quá liều, em bị liệt dây thần kinh số 8 và mắc bệnh câm điếc từ đó.</p>\n<p>Đầu năm 2019, mẹ đưa Minh đến xưởng may với ước mong con trai sẽ hòa nhập được với mọi người, có tay nghề để tự tin vươn lên trong cuộc sống. Chỉ sau mấy tháng theo học, em đã tự tin ngồi trước máy may hoàn thành sản phẩm theo đơn đặt hàng.</p>\n<p><strong>Tình yêu đơm hoa kết trái</strong></p>\n<p>Xưởng may ấm áp tình người là nơi vun đắp cho đôi bạn trẻ nên duyên vợ chồng. Như một cơ duyên sắp đặt, chị Nguyễn Thị Cẩm Vân (SN 1986) câm điếc từ nhỏ gặp anh Phạm Văn Khánh (SN 1986) người cùng cảnh ngộ. Anh chị cùng chung ngôn ngữ ký hiệu, thấu hiểu và đồng cảm từ trái tim.</p>\n<p>Gạt đi những tự ti về bản thân, năm 2011, cả hai tổ chức tiệc cưới. Bà con làng xóm đều hồ hởi đến chung vui và chúc phúc cho đôi bạn trẻ.</p>\n<p>Bốn năm sau ngày cưới, tình yêu của anh chị mới đơm hoa. Cái thai trong bụng của chị Vân ngày càng lớn dần lên với niềm vui sướng của mọi người. Thế nhưng cùng với đó là nỗi lo, sợ đứa trẻ mang di truyền khiếm khuyết, giống như cha mẹ nó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-vo-chong-1117.jpg\">\n<figcaption>Hai vợ chồng chị Nguyễn Thị Vân, anh Phạm Văn Khánh và các con</figcaption>\n</figure>\n<p>Điều tuyệt vời đã đến với anh chị, cô con gái đầu lòng là Phạm Bảo Trâm (SN 2015), bé trai thứ hai là Phạm Bảo Duy (SN 2021) đều rất kháu khỉnh, đáng yêu và hơn cả là khả năng nghe nói đều bình thường.</p>\n<p>“Dù mình khiếm khuyết nhưng ông trời đã cho những đứa con lành lặn. Chúng tôi sẽ cố gắng nuôi dạy con thật tốt”, anh Khánh chia sẻ.</p>\n<p>Từ ngày sinh bé Duy, chị Vân chuyển hẳn công việc ở xưởng may về làm tại nhà. Ban ngày trông con, tối lại tranh thủ lúc con ngủ, chị đi giao hàng, tiếp tục công việc may vá của mình tới đêm khuya.</p>\n<p>“Chồng mình nhận lắp đặt rèm cửa, chăn, ga, gối nệm cho cửa hàng. Hai vợ chồng quần quật cả tháng được 7 – 9 triệu đồng, cũng chỉ đủ nuôi con” -  chị Vân chia sẻ.</p>\n<p>Công việc bận rội, giấc ngủ cũng không yên giấc nhưng vợ chồng chị vẫn dành thời gian để chơi và dạy con học.</p>\n<p>“Không dạy được con đọc, nói nhưng mình vẫn có thể dạy con đạo đức, qua những cử chỉ lễ phép chào hỏi khi giao dịch với khách hàng, hoặc lúc tiếp xúc với những người xung quanh. Dẫu biết rằng sẽ chẳng bao giờ nghe được con nói gì nhưng mình tin con sẽ ngoan, yêu thương mọi người”, chị Vân bộc bạch.</p>\n<p>Nhờ có sự giúp đỡ của gia đình anh Quân mà rất nhiều người khuyết tật đã tìm thấy niềm vui cũng như động lực sống.</p>\n                            </div>"}