{"url": "https://vietnamnet.vn/me-dam-lam-com-hop-sieu-ngon-chong-thich-me-khong-muon-an-ngoai-2072480.html", "title": "Vợ đảm làm cơm hộp siêu ngon, chồng thích mê, không muốn ăn ngoài", "abstract": "Mỗi ngày, chị Hải Yến đều tranh thủ thời gian làm cơm hộp cho chồng ăn trưa ở công ty.", "content_html": "<div>\n                                <p>Mới đây, chị Vũ Thị Hải Yến (27 tuổi, Thái Nguyên) tự tin khoe hình ảnh cơm hộp chuẩn bị cho chồng lên mạng xã hội. Dưới bài đăng của chị Yến, hàng ngàn người thích và để lại bình luận khen ngợi.</p>\n<p>Người phụ nữ này không nghĩ những hộp cơm đơn giản mà chị nấu cho chồng lại được nhiều người ngưỡng mộ đến thế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-7-vo-nau-com-hop-cho-chong-782.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-8-vo-nau-com-hop-cho-chong-783.jpg\">\n<figcaption>Cơm hộp mà chị Yến chuẩn bị cho chồng rất nhiều món ngon.</figcaption>\n</figure>\n<p>“Là phụ nữ, tôi nghĩ ai cũng nên biết nấu ăn. Trước hết, nấu nhiều món ngon để chăm sóc cho bản thân và gia đình. Tiếp nữa, người chồng nào cũng sẽ vui hơn khi vợ biết nấu ăn”, chị Yến chia sẻ.</p>\n<p>Chồng của chị Yến khá lười ăn. Cho nên, anh cũng không yêu cầu vợ phải chăm chút nhiều chuyện ăn uống.</p>\n<p>Thế nhưng, chị Yến luôn cố gắng dành cho chồng và người thân trong gia đình thật nhiều yêu thương qua từng bữa cơm.</p>\n<p>Chị Yến lập gia đình được 3 năm và có một bé trai 3 tuổi. Ngoài thời gian chăm sóc gia đình, chị vẫn đi làm, chứ không ở nhà nội trợ như nhiều người nghĩ.</p>\n<p>Từ đợt giãn cách xã hội do dịch Covid-19 lần đầu ở Thái Nguyên, chị Yến bắt đầu nấu cơm cho chồng mang đi làm.</p>\n<p>Công việc của chồng chị Yến phải ngồi máy tính từ sáng đến tối, có nhiều áp lực căng thẳng. Vì vậy, chị muốn anh có bữa cơm ngon miệng, đủ chất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-4-vo-nau-com-hop-cho-chong-784.jpg\">\n<figcaption>Phần ăn được trang trí đẹp mắt.</figcaption>\n</figure>\n<p>Chị Yến cho biết: “Tôi không phải kiểu thức khuya dậy sớm lo cơm nước cho chồng. Tôi chuẩn bị thực phẩm từ tối hôm trước nên sáng dậy xào nấu cũng nhanh thôi”.</p>\n<p>Thời gian nghỉ dịch, chị Yến nấu rất nhiều món cho chồng mang đến công ty ăn trưa, có hôm nấu đến tận 5-6 món. Hiện tại, chị không có nhiều thời gian nên chỉ chuẩn bị cơm, rau, món mặn, tráng miệng và trà. </p>\n<p>Chồng của chị không khen cơm vợ nấu ngon cũng chẳng chê dở bao giờ. Dù không nói gì nhưng được đồng nghiệp khen cơm hộp ngon và đẹp anh rất vui.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-5-vo-nau-com-hop-cho-chong-785.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-6-vo-nau-com-hop-cho-chong-786.jpg\">\n<figcaption>Chị Yến chuẩn bị nguyên liệu từ tối hôm trước nên sáng nấu thức ăn rất nhanh.</figcaption>\n</figure>\n<p>“Vào dịp sinh nhật của anh ấy, tôi làm cơm hộp đặc biệt hơn ngày thường một chút. Hộp cơm được bày biện giống gương mặt của bé con nhà tôi. Đến giờ cơm trưa, anh đem hộp ra ăn thì đồng nghiệp thấy thú vị nên thi nhau chụp hình. Mọi người tấm tắc khen khiến anh rất vui”, chị Yến kể.</p>\n<p>Sợ vợ vất vả, chồng chị thường bảo vợ không cần nấu cơm mang theo, anh ăn ngoài cho tiện. Thế nhưng, có lần chị bận việc không nấu cơm kịp, anh phải ăn cơm trưa ở công ty. Lúc về, anh kể cơm ngoài ăn không quen nên nhịn.</p>\n<p>Vì thế, chị thích nấu và hạnh phúc khi thấy người thân ăn ngon miệng. Dù mệt đến mấy, chị vẫn cố gắng lo cơm cho chồng con.</p>\n<p>Ngoài ra, chị Yến sống chung với gia đình chồng, công việc nhà có mẹ chồng chung tay hỗ trợ. Mẹ chồng của chị thường dậy sớm tập thể dục, tiện thể cắm giúp con dâu nồi cơm.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-2-vo-nau-com-hop-cho-chong-787.jpg\">\n<figcaption>Gia đình nhỏ của chị Yến luôn được chăm sóc bằng những bữa cơm ngon.</figcaption>\n</figure>\n<p>Khi thức dậy, chị chỉ phải nấu thức ăn nên mọi thứ rất nhanh chóng. Đôi lúc con dâu bận, mẹ chồng sẵn sàng vào bếp đỡ đần.</p>\n<p>“Mẹ chồng của tôi rất tâm lý. Các thành viên trong gia đình không phân biệt chuyện nào của ai, nếu tiện thì ai làm cũng được thôi”, chị Yến chia sẻ.</p>\n<p>Trước khi có con nhỏ, mỗi lần đi làm về, chồng chị thường vào bếp phụ vợ lặt vặt. Hiện tại, anh nhận nhiệm vụ tắm và cho con ăn.</p>\n<p>Thức ăn của con cũng được chị làm riêng, cấp đông giống các mẹ Nhật Bản. Mẹ chồng chỉ việc hâm nóng là đã có thể cho cháu ăn. Việc này giúp bà nhàn hơn và có nhiều thời gian chơi cùng cháu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-3-vo-nau-com-hop-cho-chong-788.jpg\">\n<figcaption>Ngoài chăm lo bữa ăn cho chồng, chị Yến cũng sáng tạo những món ăn ngon cho con trai.</figcaption>\n</figure>\n<p>Chị Yến tự nhủ chuyện vợ chồng cũng có lúc cơm không lành canh không ngọt. Thực tế, nhiều cuộc hôn nhân đổ vỡ dù ban đầu rất tốt đẹp. Vì thế, chị không mong đợi quá nhiều mà chủ động vun vén. </p>\n<p>Một trong những bí quyết sưởi ấm hôn nhân phải kể đến những bữa cơm đầm ấm. Bởi vậy, chị Yến dành nhiều tâm huyết cho từng bữa cơm của gia đình.</p>\n<p><strong>Ảnh: NVCC</strong></p>\n                            </div>"}