{"url": "https://vietnamnet.vn/cam-con-ve-ngoai-vi-khong-co-dieu-hoa-toi-noi-mot-cau-khien-chong-xau-ho-2031733.html", "title": "Cấm con về ngoại vì không có điều hòa, tôi nói một câu khiến chồng xấu hổ", "abstract": "Lần trước mẹ ốm, con gái sốt ruột muốn về thăm nhưng chồng lại cho đó là chuyện bình thường vì người già “ốm như cơm bữa”.", "content_html": "<div>\n                                <p>Mấy ngày nay bố mẹ ở quê gọi điện hỏi con có về không liên tục làm tôi chạnh lòng. Cũng từ Tết tôi chưa về thăm nhà. Một là vì công việc bận rộn hai là vì đi lại xa xôi. Quê tôi nhiều vải, mít, hè nào bố mẹ cũng giục con cái về một chuyến vừa để thăm nhà vừa để lấy cây nhà lá vườn. Thương bố mẹ lại trách bản thân mình quá lâu không về thăm ông bà, tôi bàn với chồng cuối tuần về lấy hoa quả ở nhà lên, tiện đi biếu mấy chỗ. Dù không đáng là bao nhưng quà nhà vẫn quý.</p>\n<p>Chồng ậm ừ nói bận, khất sang tuần sau. Nhưng đến tuần sau đó chồng lại kêu có việc đột xuất. Vậy là việc về thăm bố mẹ cứ hoãn hết lần này đến lần khác. Tôi cảm thấy buồn vì cứ liên tục hứa hẹn với bố mẹ rồi lại không về. Và rồi tôi quyết định một mình đưa con về, không cần chồng chở, đi xe khách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/chongkibo-388.jpg\">\n<figcaption>Tôi cảm thấy buồn vì cứ liên tục hứa hẹn với bố mẹ rồi lại không về. Ảnh minh họa: Nguồn 163</figcaption>\n</figure>\n<p>Thấy vợ cương quyết chồng mới hùng hổ nói: “Không biết thương mình thì cũng phải thương con chứ. Đường sá xa xôi, đi xe khách con cái nheo nhóc, nóng bức vất vả”. Sự lo lắng đó của chồng tôi hiểu nhưng đó không phải điều tôi muốn. Việc anh bận tôi cũng biết đó chỉ là cuộc hẹn sinh nhật bạn thân của anh mà thôi. Nếu anh coi trọng bạn bè tiệc tùng hơn thì tôi cần gì phải chờ đợi. </p>\n<p>Nhớ lần trước mẹ ốm, con gái sốt ruột muốn về thăm nhưng chồng lại cho đó là chuyện bình thường vì người già “ốm như cơm bữa”. Dù bố mẹ tuổi cao thật nhưng câu nói của anh không hề có thiện ý. Sau nhiều lần như vậy tôi nhận ra chồng không hề có tâm với nhà ngoại, trước giờ anh chưa từng coi trọng <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> tôi. </p>\n<p>Sáng cuối tuần, mặc chồng bận, tôi quyết định đưa con về quê, định bụng ở vài ngày cho bõ tức. Thế rồi chồng gào lên: “Cô điên à, trời nóng như thế này cô đưa chúng nó về đấy, điều hòa không có cho chúng nó chết nóng à. Nói bố mẹ cô lắp điều hòa đi rồi hãy gọi các cháu về. Đừng có lúc nào cũng kêu ốm để hành con hành cháu”. </p>\n<p>Nghe chồng nói, cơn điên của tôi nổi lên. Tôi trừng mắt nhìn chồng đáp trả: “Anh nói thế mà không biết xấu hổ à? Bao năm nay anh đã bao giờ lo được cho bố mẹ tôi một nghìn, đã bao giờ biếu bố mẹ được một món đồ ra hồn? Về nhà vợ anh cũng chỉ mua mấy loại hoa quả, bánh kẹo rẻ tiền. Bố mẹ có ốm đau, tôi nói biếu tiền thì anh khó chịu ra mặt. Bố mẹ tôi nghèo, nhà không có điều hòa nhưng anh chỉ biết trách móc. Có bao giờ anh nghĩ đến chuyện lắp cho bố mẹ cái điều hòa để con cái về chơi đỡ khổ chưa? Tôi mua biếu bố cái điện thoại smartphone cho bố gọi nhìn mặt các cháu anh cũng khó chịu. Anh có tiền, có nhà, có oto cả tỉ bạc mà anh thốt ra câu đó không biết xấu hổ thì tôi thán phục anh. Bao lần tôi nhắc anh về chuyện này, anh đã bao giờ để lọt tai?”. </p>\n<p>Nói rồi tôi vội đưa các con xuống taxi đã thuê sẵn. Tất nhiên tôi đi làm văn phòng, lương ba cọc ba đồng nhưng không đến mức không có nổi tiền thuê taxi cho con về ngoại một chuyến. Cái tôi mong cầu chính là thái độ tôn trọng của chồng dành cho bố mẹ tôi, là sự tự nguyện của anh chứ không phải là thứ tình cảm gượng ép. </p>\n<p>Nếu có ngày tôi và chồng ly hôn vì chuyện này thì đó cũng không phải là cái kết bất ngờ. </p>\n<p><strong>Độc giả An nhi </strong>(Hà Nội)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/toi-coi-thuong-bo-chong-lam-xe-om-2031709.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/thum-bo-chong-184.jpg\" alt=\"Coi thường bố chồng làm xe ôm nhưng chứng kiến điều này tôi khóc không thành tiếng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toi-coi-thuong-bo-chong-lam-xe-om-2031709.html\">Coi thường bố chồng làm xe ôm nhưng chứng kiến điều này tôi khóc không thành tiếng</a></h3>\n<div class=\"insert-wiki-description\">Tôi cũng không hiểu tại sao bố chồng tôi là viên chức về hưu, cũng có của ăn, của để nhưng lại đi chạy xe ôm.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/noi-long-tham-kin-dau-chi-goi-ten-dan-ba-2031502.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/noi-long-tham-kin-dau-chi-goi-ten-dan-ba-3f38b36573e747ffa2e48c59b89a2978.jpg\" alt=\"Nỗi lòng thầm kín đâu chỉ gọi tên đàn bà\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/noi-long-tham-kin-dau-chi-goi-ten-dan-ba-2031502.html\">Nỗi lòng thầm kín đâu chỉ gọi tên đàn bà</a></h3>\n<div class=\"insert-wiki-description\">Để giữ cho chiếc thuyền hôn nhân qua sóng nhỏ, sóng to, đàn ông hay đàn bà đều phải chùn vai mà học chữ nhẫn.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/ngay-nao-chong-cung-dung-co-toi-day-luc-6h-bat-lam-bua-sang-2030919.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/ngay-nao-chong-cung-dung-co-toi-day-luc-6h-bat-lam-bua-sang-c84a5c33a9844a09bb3c6506fc9bb7df.png\" alt=\"'Ngày nào chồng cũng dựng cổ tôi dậy lúc 6h bắt làm bữa sáng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngay-nao-chong-cung-dung-co-toi-day-luc-6h-bat-lam-bua-sang-2030919.html\">'Ngày nào chồng cũng dựng cổ tôi dậy lúc 6h bắt làm bữa sáng'</a></h3>\n<div class=\"insert-wiki-description\">Kể từ khi tôi \"về hưu non\", anh ấy tự cho mình cái quyền đối xử với tôi như vậy.</div>\n</div>\n</summary>\n</div>\n                            </div>"}