{"url": "https://vietnamnet.vn/nguoi-dan-ong-nghi-viec-giup-dan-da-nang-don-bun-rac-sau-tran-lut-lich-su-2072173.html", "title": "Người đàn ông nghỉ việc, giúp dân Đà Nẵng dọn bùn, rác sau trận lụt lịch sử", "abstract": "Thấy nhà dân đầy bùn non, đường ngập rác sau trận lụt lịch sử ở Đà Nẵng, ông Hùng quyết định nghỉ làm đi giúp mọi người dọn dẹp.", "content_html": "<div>\n                                <div>\n                                    <p>Gần một tuần sau trận lụt lịch sử, người dân Đà Nẵng vẫn chưa hết bàng hoàng. Nước đi qua, ở những nơi ngập nặng, bùn đất vẫn còn nhão nhoẹt. Trên những vách tường cũ in hằn dấu nước ngập cao hơn đầu người. Nhiều vật dụng của người dân bị hư hỏng, chất đống trên đường. </p>\n<p>Sáng 20/10, công nhân môi trường hối hả thu gom hàng tấn rác là những vật dụng hư hỏng lẫn trong bùn đất trên tuyến đường Mẹ Suốt (phường Hòa Khánh Nam, quận Liên Chiểu, TP Đà Nẵng). Lẫn trong những công nhân mang đồng phục áo xanh, có người đàn ông nước da ngăm, tóc điểm bạc, áo quần lấm lem bùn lặng lẽ giúp người dân dọn dẹp rác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ngap-lut-da-nang-3-1077.jpg\">\n<figcaption>Rác chất đống trên đường Mẹ Suốt sau trận lụt.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dsc01871-1078.jpg\">\n<figcaption>Ông Hùng giúp mọi người dọn rác sau lũ.</figcaption>\n</figure>\n<p>Bốn ngày qua, người dân sống ở đây đã quen với hình ảnh ông Nguyễn Đức Hùng (60 tuổi, quê xã Đại An, huyện Đại Lộc, tỉnh Quảng Nam) giúp đỡ mọi người dọn nhà, theo xe môi trường dọn dẹp rác thải sau trận lũ.</p>\n<p>Ông Hùng kể, ông ra Đà Nẵng phụ thợ hồ. Ngày 14/10, Đà Nẵng mưa lớn ngập sâu, ông Hùng không  về được nhà nên xin ở lại một nhà dân trên đường Mẹ Suốt. Trong đêm, ông cùng phụ chủ nhà chạy lũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/z3815344119449-fa2e5ac46086c04d599e33eab6af424a-1079.jpg\">\n<figcaption>Bốn ngày qua hình ảnh ông Hùng đã trở nên quen thuộc với người dân khu vực đường Mẹ Suốt.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dsc01881-1080.jpg\">\n<figcaption>Áo quần lấm lem bùn đất, ông Hùng có mặt giúp mọi người dọn dẹp làm sạch sau lũ.</figcaption>\n</figure>\n<p>“Sau khi lũ rút, khu vực này ngập trong bùn và rác thải. Thấy vậy tôi gọi điện về cho vợ, xin ở lại giúp mọi người dọn dẹp nhà cửa, dọn rác trên đường. Vợ tôi và các con vui vẻ ủng hộ”, ông Hùng kể.</p>\n<p>Và thế là, 4 ngày qua ông Hùng tạm nghỉ việc, đi giúp mọi người dọn dẹp sau lũ. Chân mang ủng, hai tay lấm bùn ông Hùng cùng người dân dọn bùn non, dọn rác trên đường.</p>\n<p>“Tôi luôn quan niệm mình làm cho những người xung quanh vui là mình hạnh phúc. Thời điểm khó khăn giúp được gì tốt việc đó, đi làm thêm vài ngày cũng không giàu hơn được. Tôi sẽ ở lại giúp mọi người khi nào xong thì đi phụ thợ lại…”, ông Hùng chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dsc01879-1081.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dsc01859-1082.jpg\">\n<figcaption>Không ngại lấm bẩn, ông Hùng giúp mọi người giữa thời điểm khó khăn.</figcaption>\n</figure>\n<p>Chị Nguyễn Thị Như Vân (người dân sống trên đường Mẹ Suốt) chia sẻ: “Dù không thân quen gì nhưng chú Hùng sẵn sàng giúp mọi người hết mình giữa lúc khó khăn. Giữa thời điểm này việc làm của chú ấy thật ý nghĩa”.</p>\n<p>Có mặt tại tuyến đường Mẹ Suốt dọn dẹp rác, ông Nguyễn Đắc Vinh – Đội trưởng Đội môi trường 1 chi nhánh Công ty MTV Môi trường đô thị Hà Nội cho biết, tại khu vực quận Liên Chiểu đơn vị thu gom gần 500 tấn rác sau lũ. Công nhân được huy động toàn bộ để nhanh chóng làm sạch, tránh phát sinh mùi, ô nhiễm môi trường sau lũ.</p>\n<p>“Việc làm của ông Hùng tuy nhỏ nhưng tiếp sức rất lớn thời điểm này. Không phải ai cũng dám chấp nhận lấm bẩn để dọn dẹp bùn đất và rác thải”, ông Vinh chia sẻ.</p>\n                                </div>\n                            \n                            \n                        </div>"}