{"url": "https://vietnamnet.vn/con-trai-ngoai-tinh-me-chong-lam-mot-viec-ro-thuc-hu-2021185.html", "title": "Nhân tình của con trai đến tận nhà, mẹ chồng cao tay vạch trần âm mưu", "abstract": "Khi biết tin chồng có bồ, tay chân tôi run lẩy bẩy. Tôi không dám tin người đàn ông mình hết mực tin tưởng lại phản bội.", "content_html": "<div>\n                                <p>Hơn 3 năm yêu nhau, tôi và anh quyết định kết hôn. Khi đưa anh về ra mắt, bố mẹ tôi có vẻ không hài lồng, ông bà nói rằng nhìn anh không có sự tin cậy, khó mang lại hạnh phúc cho con gái. Không chỉ là chuyện anh chưa giàu có như bố mẹ kì vọng mà vẻ ngoài bóng loáng cộng với cách nói chuyện hoa mỹ, lẻo mép của anh khiến bố tôi lo ngại. Bố nói cho chúng tôi thêm thời gian tìm hiểu chứ chưa chấp nhận chuyện cưới xin.</p>\n<p>Vì tình cảm dành cho anh sâu đậm, tôi ra sức động viên bố mẹ, hứa sẽ chịu trách nhiệm cho cuộc hôn nhân của mình. Không làm lung lay được ý chí của bố mẹ, anh và tôi tính chuyện có bầu trước. Biết con gái mang thai, bố mẹ chẳng còn cách nào khác là phải chấp nhận đám cưới. Tôi luôn vì chuyện này mà cảm thấy có lỗi với bố mẹ, bởi tôi vốn là một cô gái khá truyền thống, chưa từng nghĩ đến chuyện sẽ có bầu trước cưới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/vochong-731.jpg\">\n<figcaption>Ảnh minh họa: 163</figcaption>\n</figure>\n<p>Đám cưới diễn ra nhưng bố mẹ tôi không mấy vui mừng, trái ngược với <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> anh. Bố mẹ chồng có thiện cảm với tôi ngay lần đầu gặp và thúc giục hai đứa tính chuyện cưới xin. So với anh, tôi cũng là một cô gái khá nổi trội về ngoại hình lại có công việc, thu nhập tốt. Tôi chưa từng nghĩ trong tình yêu sẽ có chỗ cho sự toan tính về tiền bạc vật chất. Tôi coi bố mẹ anh bố mẹ đẻ vậy nên ông bà cũng rất trân trọng con dâu. </p>\n<p>Chỉ cần vợ chồng tôi cãi nhau, mẹ chồng không cần biết lý do sẽ luôn đứng về phía tôi, nhắc nhở con trai về trách nhiệm của một người chồng. Được ở bên cạnh người đàn ông mình yêu lại có gia đình chồng tốt, với tôi đó là niềm hạnh phúc không gì so sánh nổi. Thế nhưng...</p>\n<p>...Hơn 4 năm chung sống, tin anh ngoại tình như sét đánh ngang tai. Tôi khóc lóc trong vòng tay mẹ chồng, nói rằng từ nay sẽ không thể làm con dâu mẹ nữa. Mẹ chồng cũng ôm tôi mà khóc, xin lỗi con dâu vì lỗi lầm của con trai.</p>\n<p>Tuy nhiên, chồng tôi không thừa nhận chuyện mình ngoại tình, anh khăng khăng đó là cái bẫy. Chính cô gái kia đã gài bẫy anh rồi chụp những bức ảnh nóng đó để phá vỡ gia đình tôi. Tôi không thể tin những lời giải thích của chồng. Trong đầu tôi quá ám ảnh chuyện đàn ông sau kết hôn vài ba năm sẽ nghĩ đến <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" target=\"_blank\">ngoại tình</a>. Anh quỳ gối van xin tôi cho anh thời gian để làm sáng tỏ mọi việc.</p>\n<p>Đọc tin nhắn anh chat với cô gái kia thì quả thực, anh chưa từng đón nhận tình cảm của cô ấy. Điều đó giúp tôi nguôi ngoai phần nào. Nhưng tôi lại luôn nghĩ, nếu giữa anh và cô ta không có gì thì tại sao lại để người khác gài bẫy được? </p>\n<p>Để bình tâm lại, tôi dọn về nhà ngoại sống mấy hôm. Chỉ cần nghĩ đến việc ngày trước cãi lời bố mẹ để lấy anh, nước mắt tôi lại trào ra. </p>\n<p>Hôm sau, mẹ chồng gọi cho tôi nói rằng cô ả \"tiểu tam\" đến tận nhà chồng tôi để đòi danh phận. Cô ta cho rằng việc mình và chồng tôi có mấy bức ảnh kia là có thể khiến mẹ chồng tôi vì bênh con trai mà chấp thuận. Đó là bởi cô ta thực sự chưa biết tình cảm mẹ chồng dành cho tôi.  </p>\n<p>Thấy gương mặt khó ưa của \"tiểu tam\", mẹ chồng tôi không buồn nói chuyện, bỏ ra ngoài. Nhưng mẹ rất nhanh tay để lại chiếc điện thoại bật sẵn ghi âm. Nhận được đoạn ghi âm, tôi đã rõ ràng thực hư mọi chuyện. Cuộc tranh cãi của cô ta và chồng đã chứng minh cô ta gài bẫy chồng tôi, chuốc say anh để đưa anh lên giường và chụp ảnh. </p>\n<p>Vì thích chồng tôi nhiều năm nhưng không được đáp lại nên cô gái đó mới nghĩ ra chuyện này. Chồng tôi cương quyết, nếu cô ta không chấm dứt hành động điên rồ của mình thì anh sẽ kiện cô ta ra tòa. </p>\n<p>Sự thật sáng tỏ, tôi cảm ơn mẹ chồng vì đã giúp mình hiểu ra mọi chuyện. Tất nhiên tôi cũng không vì thế mà tha thứ cho chồng ngay lập tức. Tôi muốn cho anh cơ hội nhìn lại mình, đừng để kẻ khác lợi dụng, làm vấy bẩn hình ảnh. Anh trong sạch nhưng nếu anh cứ giao du với những người bạn không ra gì thì sớm muộn anh cũng “gần mực thì đen”.  </p>\n<p><strong>Độc giả Th.</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-280.jpg\" alt=\"Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\">Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù vô cùng hạnh phúc, ông bố vẫn nhận ra cặp song sinh trông không hề giống nhau.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-266.jpg\" alt=\"Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\">Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng</a></h3>\n<div class=\"insert-wiki-description\">Đã hơn mười năm kể từ khi Hạ Vân và chồng cô gặp nhau, yêu nhau, rồi tiến tới hôn nhân. Thời gian đầu, công việc làm ăn của chồng cô gặp không ít khó khăn, xoay xở vô cùng vất vả.</div>\n</div>\n</summary>\n</div>\n                            </div>"}