{"url": "https://vietnamnet.vn/thit-heo-ngam-mam-ngon-kho-cuong-2042785.html", "title": "Thịt heo ngâm mắm - ngon khó cưỡng", "abstract": "Ngày còn bé, tôi cứ thấy mẹ xách vài ký thịt đầu, thịt ba chỉ, tai heo để chuẩn bị làm món thịt ngâm mắm thì biết... sắp được ăn đại tiệc.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Thịt heo ngâm mắm - ngon khó cưỡng\" alt=\"Thịt heo ngâm mắm, ngon khó cưỡng\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/thit-heo-ngam-mam-ngon-kho-cuong-8f43bdb409504068bbd00f0b4cb4ab17.jpg\"></td>\n</tr>\n<tr>\n<td>Thịt heo ngâm mắm tuy đơn giản nhưng lại là món ngon khó cưỡng.</td>\n</tr>\n</tbody>\n</table>\n<p>Thịt được mẹ sơ chế cẩn thận để tránh mùi hôi và làm sạch lông trước khi nấu. Nước mắm ngâm thịt phải là mắm nhĩ - mắm loại một theo cách gọi của những người dân biển quê tôi. Chỉ khi làm cho người nhà ăn thì các bà, các mẹ mới hào sảng dùng loại mắm này để ngâm. Với tỷ lệ 4:3, nghĩa là bốn chén đường sẽ cho ba chén mắm đầy để nấu cho sánh lại. Nước mắm phải sôi thành tiếng òng ọc, trào đến mép miệng xoong mới đạt yêu cầu. Lúc này, phải tranh thủ vớt bọt và để sôi thêm một lần nữa, rồi mới nhấc xuống cho nước mắm nguội hẳn.</p>\n<p>Bỏ thịt vào trong hũ thủy tinh hay trong keo cũng là một nghệ thuật. Miếng thịt ba chỉ to để dưới, tai heo để giữa, khúc thịt nhỏ hơn để trên cùng. Các loại cứ thế xếp xen kẽ vào nhau, khoảng trống giữa các miếng thịt không quá nhiều hoặc quá ít để nước mắm thấm đều vào thịt. Tất cả phải chìm hết dưới lớp nước mắm, không được để bất cứ miếng nào trồi lên. </p>\n<p>Và phần khó ấy cứ để… ba tôi lo. Ba vót những cọng tre thành những khúc nhỏ để chèn vào hũ thủy tinh hay cái keo. Ba canh đo khéo lắm, vót que tre nào vừa in khúc đó. Ba sẽ đặt từng khúc que tre vót mỏng vào trong hũ và ém chặt các miếng thịt. Miếng to không thể nổi lên, còn miếng nhỏ kẹt bên dưới. Chúng nằm ngâm mình trong làn nước mắm sánh quyện cỡ hai tuần thì màu sắc sẽ đẹp trông thấy. Phần mỡ trắng đục ban đầu hóa thành lớp mỡ trong ngần. Từng lớp thịt tơi tơi lại trở nên mềm mịn theo thời gian.</p>\n<p>Quan sát hũ thịt ngâm bằng mắt đã thấy hấp dẫn, khi cắn một miếng mới cảm nhận hết vị ngon: mặn vừa phải, ngọt đầu lưỡi, dai khi cắn, mềm trong miệng. Đó chính là món thịt ngâm mắm \"1-0-2\" mà mỗi thành viên nhà tôi đều mong chờ để thưởng thức.</p>\n<p>Khi đã có một đĩa thịt ngâm mắm trên bàn ăn, việc dọn kết hợp với món nào cũng ngon khó cưỡng. Một chén cơm trắng, vài miếng thịt ngâm, kèm chút dưa chua là đã như đại tiệc. Với các cô, các chị không muốn ăn nhiều tinh bột, lấy miếng bánh tráng phơi sương cuốn rau sống, dưa món và cho miếng thịt ngâm vào cuốn chung, chấm thêm chút nước mắm ngâm thịt đã nấu sôi, vị ngon tăng lên bội phần.</p>\n<p>Đến khi các con sắp ngán mỡ, mẹ tôi sẽ biến tấu đem thịt ngâm cắt thành miếng mỏng, bỏ lên chảo và đảo sơ trên lửa nhỏ thật nhanh rồi nhấc xuống. Mùi thịt xém thơm nức mũi, kèm thêm một đĩa rau xà lách, cà chua, hành tây, hành phi và ít dầu giấm trộn đều thì mọi vị đều cân bằng và quyện vào nhau. Tất cả chỉ gói lại vào một từ \"ngon\"!</p>\n<p>Món thịt ấy không chỉ ngon từ công thức, mà còn từ chính đôi tay khéo léo của mẹ và sự tỉ mỉ chăm chút của ba. </p>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/top-5-cach-uop-suon-nuong-mem-ngon-khong-bi-kho-2043543.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/suon-sa-te-195.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/top-5-cach-uop-suon-nuong-mem-ngon-khong-bi-kho-2043543.html\">Top 5 cách ướp sườn nướng mềm ngon, không bị khô</a><span class=\"summary__content-desc\">Sườn nướng chua chua ngọt ngọt lại mềm thịt thơm ngon là món ăn yêu thích của nhiều người. Dưới đây là top 5 cách ướp sườn nướng mềm ngon, không bị khô.</span></div>\n</summary>\n</div>\n</div>\n                            </div>"}