{"url": "https://vietnamnet.vn/ngoai-tinh-mot-lan-10-nam-vo-khong-cho-gan-gui-2072910.html", "title": "Ngoại tình một lần, 10 năm vợ không cho gần gũi", "abstract": "Vợ bắt gặp tôi ngoại tình một lần, 10 năm nay cô ấy không cho tôi chạm vào người.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Vợ tôi là người đàn bà thông minh giỏi giang. Ngay từ khi mới cưới nhau, sự nghiệp của cô ấy đã rất thành công. Lúc tôi mới có mức lương khoảng 10 triệu một tháng, thì cô ấy là trưởng phòng một công ty nước ngoài với mức lương trên 100 triệu đồng/tháng.</p>\n<p>Ở bên cạnh một người vợ quá thành công như thế, tôi ít nhiều cũng có chút chạnh lòng. Cưới nhau về được 5 năm, khi đã có 2 đứa con thì tôi quyết định nghỉ việc và quyết định ra ngoài để đầu tư làm ăn riêng. Tuy nhiên, công việc làm ăn của tôi không mấy suôn sẻ.</p>\n<p>Vợ tôi không mấy khi để ý vào những việc tôi làm. Cô ấy tự lo toan được kinh tế trong gia đình nên có tôi giúp vào hay không cũng không quá quan trọng. Tôi cũng vì thế khá thoải mái với những khoản đầu tư của mình và cũng hi vọng vào một ngày mình thành công để có thể nở mày nở mặt trước vợ.</p>\n<p>Tình cảm vợ chồng tôi không quá nồng nhiệt, cũng không quá hờ hững. Vợ tôi đam mê công việc nhiều hơn, nhưng không hề bỏ bê gia đình. Chỉ là tính cách cô ấy có phần cứng rắn, lạnh lùng, nói năng lại không mềm mại, khiến tôi thi thoảng thấy mình có chút cô đơn.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Ngoại tình một lần, 10 năm vợ không cho gần gũi\" alt=\"Bị kích thích trước sự ngọt ngào của cô gái trẻ khiến tôi say nắng\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/ngoai-tinh-mot-lan-10-nam-vo-khong-cho-gan-gui-132e0e50554c45bd97bd8ec144fefb98.jpg\"></td>\n</tr>\n<tr>\n<td>Sự ngọt ngào và mềm mại của cô gái trẻ khiến tôi bị kích thích và cứ thế ngoại tình (Ảnh minh họa)</td>\n</tr>\n</tbody>\n</table>\n<p>Thế rồi vào khoảng đầu năm 2013, trong một cuộc nhậu với bạn bè tôi vô tình gặp một cô gái, cô ấy đem lòng cảm mến tôi. Sự mềm mại và ngọt ngào của cô ấy khiến tôi cảm nhận sự ấm áp. Chúng tôi sau đó gặp lại và rồi chuyện gì đến cũng phải đến.</p>\n<p>Thú thực, đối với cô gái ấy tôi chỉ xem như một chút say nắng chứ không hề tính chuyện lâu dài. Lần nào gặp nhau, tôi cũng nghĩ đây sẽ lần cuối cùng, bởi tôi biết tình của vợ tôi, cô ấy rất coi trọng việc chung thủy. Tôi không muốn vì sự bốc đồng của mình mà hủy hoại gia đình yên ấm.</p>\n<p>Nhưng thật chẳng ngờ, sau một lần tôi chở bạn gái đi khách sạn, không biết vô tình hay cố ý mà cô ấy đã đánh rơi hộp đồ trang điểm ngay dưới ghế phụ của xe hơi. Sau đó, tôi về chở vợ con đi siêu thị. Vợ tôi vừa bước lên xe, khi phát hiện ra hộp đồ trang sức, vợ lập tức làm toáng lên và rồi sóng gió gia đình tôi nổi lên.</p>\n<p>Vợ tra hỏi, tôi hoảng quá, nên cố tình chối quanh chối co, nhưng cuối cùng vợ tôi vẫn biết. Cô ấy cho tôi 2 lựa chọn: một là ra tòa ly hôn, hai là tiếp tục sống chung nhưng không bao giờ được đụng vào cô ấy, không được bước vào phòng của cô ấy nữa và cũng không được <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"ngoại tình\" target=\"_blank\">ngoại tình</a>.</p>\n<p>Tôi đành chọn phương án 2 với hi vọng rằng thời gian sẽ làm cô ấy nguôi ngoai và tình cảm chúng tôi nối lại. Nhưng tôi thật chẳng ngờ, đã 10 năm trôi qua mà trái tim vợ tôi vẫn sắt đá. Cô ấy vẫn chu toàn cuộc sống gia đình, nội ngoại 2 bên và con cái, nhưng đối xử với tôi thì lạnh nhạt. Tôi đã dùng rất nhiều cách nhiều chiêu để gạ gẫm lại vợ, để yêu chiều và chuộc tội, song cô ấy không tha thứ.</p>\n<p>Chúng tôi đồng hành bên nhau như những người bạn đã được 10 năm, cô ấy cũng không đồng ý cho tôi có mối quan hệ bên ngoài. Chỉ cần nghe phong phanh tôi có bồ, cô ấy lại lập tức \"phát hỏa\" và đòi ly hôn. </p>\n<p>Để duy trì cuộc sống gia đình êm ấm, tôi phải đè nén cảm xúc và bản năng của đàn ông. Thi thoảng, tôi cũng chỉ dám lén lút đi ra ngoài để giải quyết vấn đề sinh lý đàn ông, nhưng lại cũng vô cùng căng thẳng vì sợ rằng vợ tôi sẽ biết được.</p>\n<p>Tôi biết mọi sự đều là lỗi lầm của tôi gây ra trước, nhưng quả thực sau ngần ấy thời gian mà vợ tôi vẫn không thể tha thứ, không cho gần gũi, tôi không biết mình có thể tiếp tục cuộc sống như thế này được bao lâu nữa? Tôi phải làm sao?</p>\n<p><b>Theo Phụ nữ TP.HCM</b></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-ly-hon-87.jpg\" alt=\"Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\">Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn</a></h3>\n<div class=\"insert-wiki-description\">Tâm sự của một người phụ nữ đang tổn thương sâu sắc vì mới phát hiện ra một bí mật của chồng. Cô đã có cuộc hôn nhân kéo dài 10 năm, 10 năm ấy cứ ngỡ là hạnh phúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/con-dau-tiet-lo-bi-mat-soc-khien-me-chong-tuyen-bo-tu-mat-con-trai-2078668.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-minh-hoa-103.jpg\" alt=\"Con dâu tiết lộ bí mật sốc khiến mẹ chồng tuyên bố từ mặt con trai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/con-dau-tiet-lo-bi-mat-soc-khien-me-chong-tuyen-bo-tu-mat-con-trai-2078668.html\">Con dâu tiết lộ bí mật sốc khiến mẹ chồng tuyên bố từ mặt con trai</a></h3>\n<div class=\"insert-wiki-description\">Tôi không nghĩ chuyện này lại xảy ra trong gia đình mình. Sự thật này khiến mẹ tôi không thể chấp nhận nổi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khi-co-10-ty-trong-tay-toi-dinh-nghi-huu-thi-nhan-duoc-tin-du-2078673.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-sohu-115.jpeg\" alt=\"Khi có 10 tỷ trong tay, tôi định nghỉ hưu thì nhận được tin dữ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khi-co-10-ty-trong-tay-toi-dinh-nghi-huu-thi-nhan-duoc-tin-du-2078673.html\">Khi có 10 tỷ trong tay, tôi định nghỉ hưu thì nhận được tin dữ</a></h3>\n<div class=\"insert-wiki-description\">Nếu biết trước có ngày này, tôi chẳng dại gì mà làm việc như con thiêu thân.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}