{"url": "https://vietnamnet.vn/gia-dinh-la-mot-team-2081426.html", "title": "Nguyên tắc vàng giúp nữ tiến sĩ hạnh phúc bên chồng Tây, các con thành đạt", "abstract": "Chúng ta là một team không phải chỉ vì chúng ta sống cùng nhau, mà vì chúng ta tôn trọng, tin tưởng và quan tâm lẫn nhau.", "content_html": "<div>\n                                <p><strong>Gia đình là một team</strong></p>\n<p>Nếu những cá nhân trong một gia đình hay tổ chức vẫn còn suy nghĩ rằng “lỗ thủng không nằm ở chỗ tôi mà ở đầu kia con thuyền”, nghĩa là chúng ta còn chưa coi nhau là người một nhà, là đồng chí, đồng đội. Cho dù lỗ thủng ở bất kỳ đâu thì cả con thuyền cũng có thể chìm, tất cả đều sẽ chìm. Vậy, thay vì đổ lỗi cho ai đó hay bộ phận nào đó, hãy cùng nhau giải quyết những vấn đề chung, giúp nhau cùng tiến về phía trước và giành chiến thắng. </p>\n<p>Một người bạn nói với tôi, giọng rất chân thành: “Chị nói thật, nếu em không lấy được một ông chồng trên cả tuyệt vời như anh Rob thì khó có thể toả sáng được như vậy. Bất kể em tài giỏi tới mức nào, nếu không có người đồng hành ở cùng đẳng cấp thì rất khó có thể thành công xuất sắc như thế”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/anh-1-tien-sy-cherry-vu-1430.jpg\">\n<figcaption>Tiến sỹ Cherry Vũ là tác giả của những cuốn sách dạy con được nhiều phụ huynh yêu thích.</figcaption>\n</figure>\n<p>Tôi trả lời: “Sao chị nói chí lý thế! Chẳng phải nồi nào phải úp vung nấy hay sao? Nếu không đúng nồi đúng vung thì chỉ có dìm nhau xuống chứ làm sao nâng nhau lên được phải không ạ?”.</p>\n<p>Tại một buổi chia sẻ về áp dụng tư duy linh hoạt trong gia đình và nuôi dạy con cái cho cán bộ, giảng viên trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội, có người hỏi chúng tôi: “Trong gia đình anh chị, ai là lãnh đạo?”.</p>\n<p>Chồng tôi trả lời ngay: “Chúng tôi là một đội, chúng tôi chia sẻ vai trò lãnh đạo, điều này phụ thuộc vào việc ai đang làm gì tại thời điểm đó”. </p>\n<p>Quả thật, trong gia đình tôi, mối quan hệ vợ-chồng, cha mẹ-con cái được xây dựng trên tinh thần đồng đội. Mọi người tôn trọng lẫn nhau và dành cho nhau sự ngưỡng mộ lành mạnh. </p>\n<p>Tôi nghiệm ra, nếu thực sự yêu một người, bạn sẽ yêu vì chính con người họ chứ không phải vì con người mà bạn muốn họ trở thành hay vì những thứ họ làm cho bạn. </p>\n<p>Bạn yêu con vì con là con, không phải vì con học theo một hình mẫu lý tưởng nào đó hay giống một “con nhà người ta” mà bạn hằng ao ước. </p>\n<p>Với vợ hoặc chồng cũng vậy, bạn yêu họ vì giữa các bạn có sự kết nối sâu sắc về tâm hồn, các bạn hiểu nhau, bổ sung cho nhau và người kia có ý nghĩa với bạn hơn bất kỳ ai khác trên thế giới này. </p>\n<p>Khi yêu nhau, chúng tôi chấp nhận con người thật của nhau, tôn trọng nhau và chia sẻ mọi vấn đề trong cuộc sống. Chúng tôi luôn đồng hành cùng con và coi con như bạn. Mọi thành viên trong gia đình luôn coi nhau là đồng đội. Chỉ có tinh thần đồng đội mới khiến chúng ta cùng góp sức xây dựng những điều tốt đẹp, vì gia đình và vì chính bản thân. </p>\n<p>Hạnh phúc và thành tựu trong công việc là những thứ không ai có thể một mình đạt được, cũng không ai có thể làm giúp bạn. Chỉ có sự chung tay của tất cả mọi người mới có thể biến tổ chức của bạn, gia đình của bạn thành một nơi tuyệt vời để sống và để làm việc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/anh-2-tien-sy-cherry-vu-1431.jpg\">\n<figcaption>Nữ tiến sỹ rất vui khi các con đều trưởng thành và sống có trách nhiệm.</figcaption>\n</figure>\n<p><strong>Xây dựng mối quan hệ hôn nhân tốt đẹp </strong></p>\n<p>Với những cặp đôi đang chung sống và cùng nuôi dạy con cái, các bạn cần có mối quan hệ tốt đẹp với nhau, vì bạn phải là cha mẹ hạnh phúc trước khi có thể mang tới hạnh phúc cho con cái. </p>\n<p>Tôi chia sẻ ở đây những kinh nghiệm của chúng tôi trong việc duy trì và phát triển mối quan hệ vợ chồng, hy vọng điều này sẽ giúp ích cho ai đó. </p>\n<p>Khi chúng tôi quyết định trở thành bạn đời và đồng nghiệp của nhau, không ít người đã bày tỏ sự nghi ngại. Cả đồng nghiệp và bạn bè đều nói rằng việc chúng tôi trở thành đồng nghiệp của nhau có thể sẽ rất tốt nhưng cũng có thể phá huỷ mối quan hệ giữa hai người - họ đã từng nhìn thấy điều này. </p>\n<p>Thế nhưng, chúng tôi đã cùng nhau trải qua một hành trình không ngắn, cùng sống và làm việc gần như 24/7 trong nhiều năm. </p>\n<p>Một số người nói rằng họ hạnh phúc mỗi khi nhìn thấy chúng tôi bên nhau trong các hội nghị, ở các diễn đàn hay trong các tổ chức mà chúng tôi tới làm việc. Họ thấy tình yêu và niềm vui hiện diện. Cũng có người tò mò hỏi: “Làm sao lúc nào các bạn cũng có thể vui vẻ với nhau như thế? Tôi không nghĩ là mình có thể làm được như thế với vợ/chồng mình”. </p>\n<p>Chúng tôi đã suy ngẫm về sự tốt đẹp của cuộc sống cũng như cuộc phiêu lưu tuyệt vời mà mình đang trải qua và nhận ra rằng đó chính là kết quả có được khi chúng tôi áp dụng tư duy linh hoạt vào mối quan hệ hôn nhân của mình. </p>\n<p><em><strong>Dưới đây là một số nguyên tắc mà chúng tôi đã áp dụng trong nhiều năm bên nhau: </strong></em></p>\n<p><em>Chìa khóa là teamwork:</em> Chúng tôi cùng có những kỹ năng cốt lõi chung, làm việc với nhau dựa trên sự tin tưởng và trao quyền, bổ sung cho nhau những điểm tốt, chia sẻ mọi công việc dựa trên sở thích và thế mạnh của mỗi người, thuê ngoài khi cần thiết. </p>\n<p><em>Sẵn sàng phục vụ người khác, không tranh giành quyền lực:</em> Chúng tôi chăm sóc nhau một cách tự nguyện, không ai cố gắng áp đặt quyết định của mình lên người kia và hoàn toàn bình đẳng trong mọi vấn đề. </p>\n<p><em>Không bao giờ đi ngủ trong tức giận:</em> Ngoài thỏa thuận không bao giờ được giận nhau quá 15 phút, chúng tôi còn có nguyên tắc không bao giờ đi ngủ trong cơn giận. Chúng tôi cũng chưa bao giờ quên ôm hôn nhau trước khi ngủ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/anh-3-tien-sy-cherry-vu-1432.jpg\">\n<figcaption>TS Cherry Vũ mong muốn các thành viên trong gia đình tôn trọng, tin tưởng, quan tâm lẫn nhau.</figcaption>\n</figure>\n<p>Đặt tình yêu và sự cảm kích lẫn nhau vào mọi khía cạnh trong cuộc sống và công việc: Khi biết rằng mình được yêu và được đánh giá cao, bạn sẽ luôn có động lực để làm mọi thứ tốt hơn, tất cả vì thế cũng trở nên dễ dàng hơn. </p>\n<p><em>Học cách giải quyết vấn đề: </em>Chúng tôi không né tránh xung đột vì hiểu rằng mâu thuẫn lành mạnh có lợi cho sự sáng tạo và phát triển. Khi xảy ra mâu thuẫn, chúng tôi tìm cách trả lời các câu hỏi: “Chúng ta muốn đạt được điều gì?”, “Để đạt được điều đó, giải pháp nào là tốt nhất?”. Chúng tôi không xoáy sâu vào vấn đề hay cố gắng chứng minh ai đúng ai sai, chỉ tập trung vào giải pháp. </p>\n<p><em>Cùng phát triển bản thân:</em> Chúng tôi không ngừng khám phá khả năng của bản thân, cố gắng trở thành phiên bản tốt hơn chính mình mỗi ngày. </p>\n<p><em>Cùng thực hiện những ước mơ lớn của cuộc đời:</em> Ước mơ của chúng tôi là giúp các tổ chức, doanh nghiệp trở thành nơi tốt đẹp để mỗi thành viên đều tự hào khi được làm việc trong đó. Ngoài ra, chúng tôi cũng mong muốn giúp các bậc phụ huynh trở thành cha mẹ tốt hơn để con cái tốt hơn, các gia đình hạnh phúc hơn. </p>\n<p>Luôn nhìn lại xem mình đã tiến bộ như thế nào, cùng nhau ăn mừng thành công, dù là nhỏ nhất. </p>\n<p>Làm cho nhau cười mỗi ngày và cười chính mình. </p>\n<p>Luôn làm mới mối quan hệ và làm mới bản thân. </p>\n<p>Đó là những điều chúng tôi đã làm trong những năm tháng sống và làm việc cùng nhau. Mỗi ngày, chúng tôi lại hiểu và yêu nhau nhiều hơn. Chồng tôi thường bảo: “Không thể tin được, sao anh vẫn có thể yêu em đến thế, thậm chí yêu nhiều hơn sau từng đó năm”. Và thật kỳ lạ, tôi cũng có cảm giác hệt như thế... </p>\n<p><strong>Tiến sỹ Cherry Vũ</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Tiến sỹ Cherry Vũ (TS Vũ Anh Đào), sống cùng gia đình tại Wellington, New Zealand. Chị hiện là CEO của công ty tư vấn toàn cầu Teal Unicorn, Two Hills có trụ sở chính tại New Zealand; Nhà sáng lập và Chủ tịch của Open Management Academy (Học viện Quản lý Mở). </p>\n<p>Chị được tôn vinh là nhà tư tưởng của thế giới trong lĩnh vực quản lý Mở và quản lý linh hoạt, là một trong 100 người phụ nữ trên thế giới có đóng góp lớn trong lĩnh vực Lean &amp; Agile (Quản lý Linh hoạt và Tinh gọn). Chị cũng là diễn giả quen thuộc trong các hội nghị quốc tế lớn về cách làm việc và quản lý mới.</p>\n<p>Tiến sỹ Cherry Vũ là tác giả của những cuốn sách áp dụng tư duy quản lý cấp tiến trong việc làm cha mẹ được các bậc phụ huynh yêu thích: Con mình chẳng lẽ lại “vứt”? và Thế bây giờ mẹ muốn cái giề? </p>\n<p>Ngoài ra, chị cũng là admin của cộng đồng “Đồng hành cùng con tuổi dậy thì” với hơn 50 ngàn thành viên trên Facebook. </p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}