{"url": "https://vietnamnet.vn/chu-ruot-bi-chau-gai-cat-phang-cua-quy-sau-khi-bi-cuong-hiep-2048167.html", "title": "Chú ruột bị cháu gái cắt phăng 'của quý'", "abstract": "Khi định thực hiện hành vi cưỡng hiếp cô cháu gái lần thứ 2, tên \"yêu râu xanh\" đồng thời là chú ruột của nạn nhân đã bị chính cô gái cắt phăng \"của quý\".", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Vụ việc xảy ra tại quận Madhepura, bang Bihar, Ấn Độ. Người đàn ông trong vụ việc tên là Mahendra Mehta (35 tuổi).</p>\n<p>Cảnh sát địa phương cho biết người chú ruột đồi bại khi mon men ý định cưỡng hiếp cô cháu gái 17 tuổi lần thứ hai thì đã bị cắt phăng \"của quý\".</p>\n<p>Ban đầu, nạn nhân trình bày sự việc lên hội đồng làng nhưng không được giải quyết. Vụ việc chỉ bị phanh phui khi cô gái nộp đơn lên văn phòng cảnh sát quận Madhepura.</p>\n<p>Trước đó, thiếu nữ 17 tuổi được bố mẹ dẫn đến nhà chú ruột, vốn là người chuyên thực hiện các nghi thức tôn giáo \"trừ tà\" để chữa bệnh.</p>\n<p>Tuy nhiên, kẻ này đã lợi dụng sự tin tưởng của gia đình thiếu nữ rồi giở trò đồi bại. Không may cho hắn là cô cháu gái đã chuẩn bị sẵn 1 con dao và cắt phăng \"của quý\" tên \"yêu râu xanh\" khi hắn định thực hiện hành vi đồi bại.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/chu-ruot-bi-chau-gai-cat-phang-cua-quy-65e9da3ba1bf4b49a8b9faa2a7c8c6c8.jpg\" alt='Chú ruột bị cháu gái cắt phăng \"của quý\" sau khi bị cưỡng hiếp - Ảnh 1.' title='Chú ruột bị cháu gái cắt phăng \"của quý\" sau khi bị cưỡng hiếp - Ảnh 1.' rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/10/chu-ruot-bi-chau-gai-cat-phang-cua-quy-65e9da3ba1bf4b49a8b9faa2a7c8c6c8.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Ảnh minh hoạ</p>\n</figcaption>\n</figure>\n<p>Cảnh sát cho biết, chú ruột nạn nhân cũng đã cưỡng hiếp người cháu gái 1 lần vào tháng trước khi vụ việc vụ việc xảy ra. Các báo cáo cho biết, Mehta lấy cớ rằng cháu gái mình sở hữu sức mạnh siêu nhiên để nhốt cô trong nhà mình và cưỡng hiếp.</p>\n<p>Cảnh sát hoan nghênh sự can đảm của cô gái và không truy cứu hành động cắt \"của quý\" của cô.</p>\n<p>Hiếp dâm là một tệ nạn nhức nhối trong xã hội Ấn Độ. Hầu như mỗi ngày, các phương tiện truyền thông Ấn Độ đều đưa tin về các vụ tấn công tình dục xảy ra thường xuyên trên mọi miền đất nước.</p>\n<p>Chính phủ Ấn Độ siết chặt các hình phạt dành cho tội phạm hiếp dâm ở đất nước này nhưng do \"lệ làng\" tại một số khu vực còn được đề cao hơn cả luật pháp nên tình hình vẫn chưa được cải thiện nhiều.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n</div>\n</div>\n                            </div>"}