{"url": "https://vietnamnet.vn/kien-vo-sap-cuoi-de-doi-130-000-usd-sau-mot-nam-song-chung-2051827.html", "title": "Kiện vợ sắp cưới để đòi 130.000 USD sau một năm sống chung", "abstract": "Tòa án ở Trung Quốc yêu cầu một phụ nữ hoàn trả sính lễ trị giá 888.000 tệ cho vị hôn phu cũ của mình sau khi đám cưới của cả hai bị hủy bỏ.", "content_html": "<div>\n                                <p>Người đàn ông, họ Lin, ở Phúc Thanh (tỉnh Phúc Kiến, Trung Quốc) đã kiện hôn thê cũ, họ Chen, để đòi lại sính lễ đính hôn sau khi hôn ước bị hủy bỏ, theo <em>SCMP</em>.</p>\n<p>Cặp đôi đã kết thúc mối quan hệ vì cảm thấy không còn hợp nhau sau một năm chung sống.</p>\n<p>Tháng 5/2020, Lin đồng ý trả 888.000 nhân dân tệ (<abbr class=\"rate-usd\">130.000 USD</abbr>) như một món quà hứa hôn cho Chen. Cả hai đính hôn vài ngày sau đó.</p>\n<p>Gia đình Lin đã chi thêm 443.000 nhân dân tệ (<abbr class=\"rate-usd\">65.000 USD</abbr>) để tổ chức tiệc đính hôn, quà tặng bằng vàng, một phong bì đỏ chứa 73.000 nhân dân tệ (<abbr class=\"rate-usd\">11.000 USD</abbr>) và phí mai mối 30.000 nhân dân tệ (<abbr class=\"rate-usd\">4.400 USD</abbr>). Tổng cộng, gia đình đã chi hơn 1,33 triệu nhân dân tệ (<abbr class=\"rate-usd\">195.000 USD</abbr>).</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/kien-vo-sap-cuoi-de-doi-130000-usd-sau-mot-nam-song-chung-242bf4c8168f431cb3411e41f46f7d0e.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/kien-vo-sap-cuoi-de-doi-130000-usd-sau-mot-nam-song-chung-242bf4c8168f431cb3411e41f46f7d0e.jpg\" title=\"kiện vợ sắp cưới ảnh 1\" alt=\"kien vo sap cuoi anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Người đàn ông Trung Quốc yêu cầu hôn thê cũ trả lại sính lễ sau một năm chung sống không hòa hợp. Ảnh: <em>SCMP.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mặc dù cả hai chưa kết hôn hợp pháp, Lin đã đệ đơn kiện lên tòa án địa phương sau khi hôn ước bị hủy bỏ và yêu cầu hôn thê cũ hoàn trả số tiền <abbr class=\"rate-usd\">130.000 USD</abbr>. Lin đã cung cấp thông tin chuyển khoản ngân hàng cho tòa án.</p>\n<p>Tòa án quyết định cặp đôi đã chia sẻ chi phí từ lúc sống chung và sau khi khấu trừ một số khoản, yêu cầu Chen trả lại 800.000 nhân dân tệ (<abbr class=\"rate-usd\">117.000 USD</abbr>) cho Lin trong vòng 10 ngày.</p>\n<p>Vụ việc tạo ra cuộc tranh luận trực tuyến gay gắt về việc yêu cầu trả lại quà hứa hôn. Nhiều người ủng hộ Lin, nhưng một số lại bày tỏ sự lo lắng cho Chen.</p>\n<p>\"Sính lễ đính hôn 888.000 nhân dân tệ, cộng thêm vàng và phong bì đỏ lên tới 1.081.000 nhân dân tệ (<abbr class=\"rate-usd\">160.000 USD</abbr>) là miễn phí sao? Lin dường như đã phải trả rất nhiều tiền\", một người viết.</p>\n<p>Một người khác bình luận: \"Lin có thể nhận được tiền, nhưng Chen thì sao? Họ đã sống với nhau như vợ chồng trong khoảng một năm\".</p>\n<p>Số khác chỉ trích sính lễ quá tốn kém. \"Số tiền lớn như vậy khiến tôi có cảm giác như anh ta đang mua một người vợ vậy\", một người bình luận.</p>\n<p>\"Kết hôn ở Trung Quốc rất tốn kém. Có lẽ đó là lý do khiến tôi độc thân\", một người khác nói.</p>\n<p>Luật Hôn nhân của Trung Quốc yêu cầu tòa án ra phán quyết trả lại sính lễ trong ba trường hợp: Đám cưới không được tiến hành, những cặp đôi kết hôn nhưng không sống cùng nhau và những người gặp khó khăn sau khi chi trả sính lễ quá lớn.</p>\n<p>Sính lễ đính hôn mà nhà trai đưa đến nhà gái để xin kết hôn là một phong tục lâu đời ở Trung Quốc. Giá trị trung bình của sính lễ là từ 10.000 nhân dân tệ (<abbr class=\"rate-usd\">1.500 USD</abbr>) đến 1 triệu nhân dân tệ (<abbr class=\"rate-usd\">147.000 USD</abbr>).</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/2-lan-hoan-cuoi-vi-dich-lan-thu-3-lai-bi-gay-chan-co-dau-lam-dieu-bat-ngo-2051543.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anhdd-425.jpg\" alt=\"Hai lần hoãn cưới vì dịch, lần thứ 3 lại bị gãy chân, cô dâu làm điều bất ngờ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/2-lan-hoan-cuoi-vi-dich-lan-thu-3-lai-bi-gay-chan-co-dau-lam-dieu-bat-ngo-2051543.html\">Hai lần hoãn cưới vì dịch, lần thứ 3 lại bị gãy chân, cô dâu làm điều bất ngờ</a></h3>\n<div class=\"insert-wiki-description\">Vì dịch Covid-19 nên cô gái này phải hoãn cưới tới 2 lần nhưng đến lần thứ 3, cô lại không may bị gãy chân.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/moi-70-dong-nghiep-den-dam-cuoi-chi-1-nguoi-co-mat-2052243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dam-cuoi-205.jpeg\" alt=\"Mời 70 đồng nghiệp đến đám cưới, chỉ 1 người có mặt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-70-dong-nghiep-den-dam-cuoi-chi-1-nguoi-co-mat-2052243.html\">Mời 70 đồng nghiệp đến đám cưới, chỉ 1 người có mặt</a></h3>\n<div class=\"insert-wiki-description\">Một cô gái người Trung Quốc được cho là đã bỏ công việc gắn bó 5 năm sau khi thất vọng vì mời 70 đồng nghiệp tới đám cưới nhưng chỉ duy nhất 1 người dự.</div>\n</div>\n</article>\n</div>\n                            </div>"}