{"url": "https://vietnamnet.vn/nhung-dua-tre-khong-duoc-vui-tet-trung-thu-ben-gia-dinh-2057904.html", "title": "Những đứa trẻ không được vui tết Trung thu bên gia đình", "abstract": "Mang trong mình căn bệnh quái ác, những đứa trẻ suy thận phải lưu lại bệnh viện điều trị dài ngày. Nhiều em đã hơn 5 năm chưa được vui tết Trung thu bên gia đình.", "content_html": "<div>\n                                <p><strong>Những năm ròng ăn bánh Trung thu từ thiện</strong></p>\n<p>Thấy có người tặng bánh Trung thu, nhiều bé có mặt tại khu vực chạy thận dành cho bệnh nhi suy thận mạn tính tại Bệnh viện Nhi Đồng 2 (TP.HCM) cố gắng bước đến thật nhanh.</p>\n<p>Một số bé bị bệnh suy thận giai đoạn cuối có sắc mặt nhợt nhạt, môi khô nứt nẻ, dáng người gầy còm cũng bị thu hút bởi những chiếc bánh trung thu. Các em được người thân dìu đến, đứng lặng một chỗ, chờ đợi đến lượt nhận bánh.</p>\n<p>Bước đến nhận bánh, bé Võ Thị Trúc Ly (11 tuổi, quê Bạc Liêu) ngại ngùng quay lại nhìn người thân. Bà ngoại của bé Ly, bà Sơn Thị Nguyệt rơm rớm nước mắt dõi theo cháu.</p>\n<p>Năm 2017, bà Nguyệt thấy cháu ngoại ốm yếu, xanh xao nên đưa đi khám bệnh. Bác sĩ ở bệnh viện tỉnh nói bé bị suy thận giai đoạn cuối và đề nghị gia đình đưa lên tuyến trên để điều trị.</p>\n<p>Kể từ đó, bà Nguyệt luôn túc trực bên cạnh cháu gái, lo lắng tiền viện phí, thuốc men. Mỗi tuần, bé Ly phải chạy thận 4 lần với chi phí trên 2,4 triệu đồng. </p>\n<p>Trong suốt 5 năm qua, hai bà cháu ra vào bệnh viện đều đặn, thật lâu mới có dịp về thăm nhà. Cũng trong thời gian này, bé Ly chưa từng được vui tết Trung thu bên gia đình. Thế nhưng, nhiều hội nhóm, cá nhân làm từ thiện thường xuyên gửi tặng quà bánh vào dịp này nên Ly cũng đỡ tủi thân.</p>\n<p>Nhìn cháu gái đưa chiếc bánh trung thu lên mũi ngửi, bà Nguyệt đan tay thật chặt, cố kìm nước mắt. </p>\n<p>Bà kể: “Trước đây, nhà tôi nghèo, thiếu nợ rất nhiều nên mẹ của Ly phải đi nước ngoài làm việc. Ly ở với vợ chồng tôi từ bé. Hiện tại, mẹ của bé cũng đã về nước và có chồng khác”.</p>\n<p>Ông bà ngoại của bé Ly lớn tuổi, không có thu nhập ổn định. Tiền viện phí của bé đều nhờ mạnh thường quân hỗ trợ. Ngoài ra, mẹ của Ly cũng cố gắng xoay xở, gửi tiền cho bà Nguyệt lo cho con.</p>\n<p>“Năm đầu tiên ở bệnh viện, Trung thu, tết Nguyên đán… đều không được về quê, hai bà cháu nằm ôm nhau khóc suốt đêm. Sau 5 năm, bà cháu cũng quen cảnh xa nhà. Bây giờ, tôi chỉ ước cháu sống thêm được nhiều năm nữa”, bà Nguyệt ứa nước mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/anh-7-benh-nhi-suy-than-1540.jpg\">\n<figcaption>Bé Ly và các bệnh nhi suy thận khác rất vui khi được tặng bánh trung thu. (Ảnh: Ngọc Lài)</figcaption>\n</figure>\n<p>Tuổi nhỏ, thèm ăn đủ thứ nhưng bé Ly phải kiêng ăn, ngay cả uống nước cũng không được. Nếu uống nước thì bé sẽ bị tràn dịch màng phổi, tràn dịch tim… </p>\n<p>Ngoài suy thận, bé còn bị suy tim. Mỗi lần chạy thận, Ly đều mệt mỏi, huyết áp tăng cao.</p>\n<p>“Lúc chạy thận, con đau nhiều lắm mà con ráng chịu. Không uống được nước thì con nhai nước đá. Nhai nước đá nhiều quá con cũng bị mệt nữa”, bé Ly ngây ngô tâm sự.</p>\n<p>Bánh Trung thu mà Ly được tặng cũng khá đặc biệt. Bánh rất ít ngọt và hạn chế muối. Dẫu vậy, bé vẫn ăn bánh một cách thích thú.</p>\n<p><strong>Chỉ ước được vui chơi cùng bè bạn</strong></p>\n<p>Anh Nguyễn Thanh Vân (51 tuổi, Ninh Thuận) cũng có con đang chạy thận ở Bệnh viện Nhi Đồng 2. Anh thuê phòng trọ gần bệnh viện. Đến lịch chạy thận, anh lại đưa con vào viện.</p>\n<p>Con trai của anh Vân là bé Nguyễn Đức Nhân (9 tuổi) phát hiện bị bệnh suy thận mãn tính giai đoạn cuối vào năm 2019.</p>\n<p>Để chăm sóc con, trong những năm qua, anh Vân và vợ phải thay phiên nghỉ việc, mỗi người theo con nửa tháng.</p>\n<p>Từ ngày Nhân đổ bệnh, kinh tế gia đình gặp nhiều khó khăn. Cũng may, Nhân được hưởng bảo hiểm 100% nên gia đình chỉ tập trung lo tiền trọ, tiền ăn…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/anh-4-benh-nhi-suy-than-1541.jpg\">\n<figcaption>Những ánh mắt mòn mỏi sau cánh cửa cách ly khu chạy thận. (Ảnh: Ngọc Lài).</figcaption>\n</figure>\n<p>Anh Vân quay sang nhìn Nhân đang chơi điện thoại mà tay còn cầm chiếc bánh trung thu vừa được tặng. Anh ngập ngừng chia sẻ: “Bệnh tình của bé thì chỉ cố gắng kéo dài tuổi thọ thôi chứ không còn khả quan”.</p>\n<p>Nói xong, anh vội vàng quay mặt đi, rồi nghẹn ngào nói: “Tôi không dám tâm sự mấy chuyện này với ai hết. Tôi sợ con nghe được thì buồn…”.</p>\n<p>Lúc này, không gian tại khu vực chạy thận im ắng lạ thường, chỉ còn nghe được những tiếng thở dài.</p>\n<p>Trong nỗ lực cứu con, vợ của anh Vân đã sẵn sàng hiến thận cho con. Thế nhưng, qua nhiều lần xét nghiệm, bác sĩ nhận định phương pháp ghép thận đối với bé Nhân không khả thi.</p>\n<p>Đang ngồi tựa vào tường chờ con chạy thận, chị H’ri Nie (người dân tộc Ê đê, quê Đắk Lắk) vội đứng dậy. Chị nghe người ta đọc tên con mình đến nhận bánh trung thu.</p>\n<p>Con của chị H’ri Nie cũng phát hiện ra bệnh suy thận giai đoạn cuối vào năm 2019. Hiện tại, mỗi tuần bé phải chạy thận 2 lần. </p>\n<p>Trước đó, hai mẹ con còn thường xuyên về thăm nhà. Nhưng những năm gần đây, kinh tế gia đình chật vật, cả hai thuê trọ ở hẳn TP.HCM.</p>\n<p>Chị tâm sự: “Ở đây buồn lắm chứ, nhất là vào dịp Trung thu, tết Nguyên đán chỉ có hai mẹ con nhìn nhau. Hiện tại, chồng tôi chỉ làm thuê nên không có tiền, còn phải vay mượn đủ chỗ. Mỗi lần đi về quê rồi vô lại TP.HCM tốn hơn 1 triệu đồng tiền xe”.</p>\n<p>Có thâm niên ở bệnh viện lâu nhất phải kể đến trường hợp con gái của chị Trần Thị Hoài Oanh (43 tuổi, quê Đồng Nai). Con của chị Oanh bị suy thận bẩm sinh. Từ lúc còn rất nhỏ, bé đã phải nằm viện thường xuyên trong khoảng thời gian từ 5-6 tháng.</p>\n<p>Đến năm được 6 tuổi, con chị Oanh mới đủ sức để chạy thận. Năm nay, bé được 13 tuổi nhưng cơ thể chỉ như mới 5 tuổi.</p>\n<p>Ở mãi trong bệnh viện, chị Oanh nhớ mặt từng đứa trẻ chạy thận, nắm rõ gia cảnh từng bệnh nhi. Thấy chị Oanh có thâm niên và làm việc cũng bài bản, các bác sĩ tin tưởng nhờ chị kết nối, hướng dẫn cá nhân, tổ chức thiện nguyện hỗ trợ các bệnh nhi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/anh-6-benh-nhi-suy-than-1542.jpg\">\n<figcaption>Chị Oanh (người cầm giấy trắng) hướng dẫn nhóm thiện nguyện tặng quà cho các bệnh nhi. (Ảnh: Ngọc Lài).</figcaption>\n</figure>\n<p>Chị Oanh xem đây như một trọng trách, một cách để xoa dịu những thiếu thốn về mặt tinh thần cũng như vật chất của các bệnh nhi.</p>\n<p>Người phụ nữ này và người thân của các bệnh nhi luôn đoàn kết, đùm bọc lẫn nhau. Tất cả cũng chỉ mong nhìn thấy nụ cười trên môi của những bệnh nhi suy thận.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/mam-le-cung-ram-thang-8-684.jpg\" alt=\"Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\">Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Tết Trung thu không chỉ là Tết thiếu nhi, Tết đoàn viên còn là dịp để con cháu thể hiện lòng thành kính với ông bà, tổ tiên đã khuất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/anh-thumb-mam-cung-ram-thang-8-610.jpg\" alt=\"Gợi ý mâm cỗ cúng Rằm tháng 8\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\">Gợi ý mâm cỗ cúng Rằm tháng 8</a></h3>\n<div class=\"insert-wiki-description\">Mâm cỗ cúng Rằm tháng 8 – Tết Trung thu 2022 không cần quá cầu kỳ nhưng phải được chuẩn bị tươm tất, hài hòa.</div>\n</div>\n</article>\n</div>\n                            </div>"}