{"url": "https://vietnamnet.vn/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-2037032.html", "title": "Lạ lùng chàng trai Hà Nội 'xây rừng' trong căn chung cư tầng 18", "abstract": "Gần 4 năm đến với kiểng lá, chàng trai Hà Nội nói rằng căn nhà của mình không còn là nhà nữa, mà đã biến thành một khu rừng nguyên sinh.", "content_html": "<div>\n                                <p><strong>\"Khu rừng\" kiểng lá </strong></p>\n<p>Trong giới chơi kiểng lá miền Bắc, anh Trần Quốc Lợi (39 tuổi, trú quận Hà Đông, Hà Nội) là một trong những người thuộc thế hệ đời đầu.</p>\n<p>Anh Lợi là giảng viên môn thiết kế đồ họa, đến với kiểng lá từ đầu năm 2018 - thời điểm loại cây này bắt đầu du nhập vào Việt Nam. Khi đó, anh tìm mua nhiều cây xanh trang trí văn phòng, đặc biệt thích cây đuôi công để bàn - loại cây gây ấn tượng với bộ lá tuyệt đẹp và độc đáo.</p>\n<p>Chàng trai bắt đầu có cảm xúc với cây xanh, khi tìm hiểu mới biết trên thế giới có hàng trăm loại đuôi công mang vẻ đẹp riêng được phân biệt bởi hình dáng, màu sắc của bộ lá. Anh đi khắp các chợ Bưởi, Văn Giang, Vạn Phúc,… kết nối cộng đồng miền Nam, đón nhận những kinh nghiệm và kiến thức về cây xanh.</p>\n<p>\"Đối với người thành phố, kiểng lá là dòng indoor (trồng trong nhà), khỏe, phù hợp với chung cư. Tôi bắt đầu chọn chơi kiểng lá và định hình phong cách chơi của mình đầu năm 2018\", anh Lợi nói.</p>\n<figure class=\"image\"><img title=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-6c6ce2bf8ae74cd8b1bd20da1e775c60.jpeg\" alt=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-6c6ce2bf8ae74cd8b1bd20da1e775c60.jpeg\">\n<figcaption>\n<p>Anh Trần Quốc Lợi bên dòng cây kiểng lá có hình dáng độc đáo (Ảnh: Quốc Lợi).</p>\n</figcaption>\n</figure>\n<p>Kiểng lá được hiểu đơn giản là những cây có hình và dáng lá độc đáo, màu sắc đẹp và rực rỡ. Người chơi thường lấy cây gốc ở tự nhiên rồi đem về trồng. Sau quá trình nhân giống và lai tạo, những giống cây kiểng lá mới được chia sẻ và bày bán trên thị trường.</p>\n<p>Năm năm trước, trào lưu chơi kiểng lá xuất hiện tại Việt Nam, phát triển mạnh trong năm 2020 do ảnh hưởng của đại dịch Covid-19, mọi người dành thời gian ở nhà nhiều nên bắt đầu quan tâm không gian sống xung quanh.</p>\n<p>Là một người chơi kiểng lá, theo anh Lợi, việc đầu tiên phải \"thích\", sau là \"đam mê\" và khát khao sở hữu những dòng cây hiếm. Mới đầu, anh chỉ mua các loại cây vài chục nghìn đồng, rồi tăng dần giá trị. Khi tham gia các cộng đồng kiểng lá Việt Nam, anh được chia sẻ giống cây giúp giảm bớt chi phí.</p>\n<p>Số lượng cây kiểng lá tăng nhanh, mọi ngóc ngách trong căn chung cư trên tầng 18 của anh Lợi đều tràn ngập màu xanh. Anh xây dựng một hệ sinh thái biến căn nhà thành một khu rừng nguyên sinh giữa phố thị chen chúc.</p>\n<figure class=\"image\"><img title=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-cd70ad474dbc4e6ea5e384ff176802e9.jpeg\" alt=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-cd70ad474dbc4e6ea5e384ff176802e9.jpeg\">\n<figcaption>\n<p>Một trong ba bể cạn trong căn chung cư của anh Lợi (Ảnh: NVCC).</p>\n</figcaption>\n</figure>\n<figure class=\"image\"><img title=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-5aa235106d424f089171e1905a33d90d.jpeg\" alt=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-5aa235106d424f089171e1905a33d90d.jpeg\">\n<figcaption>\n<p>Những dòng cây xanh mướt giữa \"khu rừng\" (Ảnh: NVCC).</p>\n</figcaption>\n</figure>\n<p>Quá trình chơi kiểng lá, khó khăn lớn nhất với nam giảng viên là cách chăm sóc cây trong nhà. Khi Hà Nội vào hè, trời nắng nóng tưởng như \"luộc chín\" cây. Mỗi ngày, anh phải dành hơn một tiếng để tưới hàng trăm chậu cây, mất nhiều thời gian và công sức.</p>\n<p>Anh nảy ra ý tưởng làm bể bán cạn - dạng tiểu cảnh trong lồng kính, gom tất cả các loại cây vào. Cuối năm 2019, bể đầu tiên cao 2,5m; dài 4,5m; sâu 70cm được hoàn thành. Để tạo thêm góc xanh trong nhà, anh tiếp tục xây thêm 2 bể.</p>\n<p>\"Mỗi bể là một hệ sinh thái, một dòng cây riêng. Mọi người khi đến nhà tôi, nhìn vào 3 bể cây giống như một khu rừng nguyên sinh. Đây là thú vui mà tôi mãn nguyện khi chơi kiểng lá\", anh tâm sự.</p>\n<p>Trong các bể, anh xây dựng hệ thống chăm sóc cây tự động từ đèn, thiết bị tưới, máy bơm, phun sương, tạo độ ẩm, bộ hẹn giờ, ổ cắm thông minh… được điều khiển tự động bằng điện thoại, đúng nghĩa \"chơi cây trong tâm thế thoải mái\".</p>\n<figure class=\"image\"><img title=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-989701e93c9e4d4f96cae81a5ca16afe.jpeg\" alt=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-989701e93c9e4d4f96cae81a5ca16afe.jpeg\">\n<figcaption>\n<p>Khu rừng nguyên sinh trong nhà của anh Lợi (Ảnh: NVCC).</p>\n</figcaption>\n</figure>\n<figure class=\"image\"><img title=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-4e6837931547431689eb6ca29939a14e.jpeg\" alt=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-4e6837931547431689eb6ca29939a14e.jpeg\">\n<figcaption>\n<p>Dòng kiểng lá đặc biệt với hình trái tim và đường vân độc đáo (Ảnh: NVCC).</p>\n</figcaption>\n</figure>\n<p>Với 3 bể cây, anh Lợi ví von bản thân như họa sĩ đang vẽ tranh. Mỗi ngày, anh thêm một số chất liệu vào bức tranh đó, cây liên tục thay đổi và mới mẻ, tạo cảm xúc khác biệt mỗi khi ngắm nhìn. Chính sự đổi mới này nuôi dưỡng đam mê của anh bền lâu hơn.</p>\n<p>Bộ sưu tập kiểng lá của anh Lợi đa dạng đến nỗi anh không thể nhớ chính xác số lượng, đặc biệt có những dòng hiếm cả Việt Nam chỉ có duy nhất một cây hoặc dòng có giá trị.</p>\n<p>Mỗi lần gặp dòng cây thích thú, anh mang về nhà, bổ sung vào bộ sưu tập. Là người chơi kiểng lá thực thụ, anh không đặt nặng giá trị của cây. Điều quan trọng anh thu về từ khu rừng của mình là niềm vui và sự thỏa mãn đích thực. Anh nhận định nếu kiểng lá là trò chơi tiền bạc thì chỉ là xu thế, không thể duy trì lâu dài.</p>\n<p>\"Tôi không biết liệu còn chỗ để trưng bày cây không, hay là sắp tới sẽ có chiếc bể cạn thứ 4\", anh Lợi cười.</p>\n<figure class=\"image\"><img title=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-84355f450ef04c0baf6451e23946dc41.jpeg\" alt=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-84355f450ef04c0baf6451e23946dc41.jpeg\">\n<figcaption>\n<p>Một góc \"khu rừng\" tràn ngập sắc xanh của anh Lợi (Ảnh: NVCC).</p>\n</figcaption>\n</figure>\n<p><strong>Xây rừng trong phố</strong></p>\n<p>10h đêm, về nhà sau lớp học cuối cùng, anh Lợi dành một tiếng ngồi trong bể cây để… nghịch nước và ngắm \"rừng\". Anh cảm thấy thư giãn và nạp lại năng lượng sau một ngày dài.</p>\n<p>Nam giảng viên từng nói, trong buổi họp, một người bạn từng phát biểu: \"Con người sống là phải biết chơi\". Anh rất tâm huyết với câu nói này, kiên định với thú chơi kiểng lá mà nếu không có nó, cuộc sống ắt hẳn đã rất nhàm chán.</p>\n<p>Người ta nói \"chơi cá dưỡng tâm, chơi cây dưỡng tính, chơi chim dưỡng thần\". Tính cách vốn nhanh nhảu, từ ngày chơi kiểng lá, anh Lợi biết cách sống chậm lại, suy nghĩ nhẹ nhàng và tích cực hơn.</p>\n<p>Hơn nữa, thú chơi này còn mang đến cho anh một cộng đồng cùng đam mê và sở thích, kết nối những con người vốn xa lạ trở nên thân tình.</p>\n<p>Chặng đường 4 năm chơi kiểng lá, anh Lợi khẳng định chưa bao giờ lụi tắt đam mê. \"Thú chơi nào cũng mang lại giá trị, mình phải có trách nhiệm, đồng thời biết trải nghiệm và hưởng thụ nó. Tôi sống với đam mê của mình mỗi ngày, thì làm sao mà từ bỏ được\", anh tâm sự.</p>\n<p>Nếu như nhiều người bỏ phố lên rừng, thì anh Lợi xây rừng trong phố, nhưng chung quy lại, đều hướng về thiên nhiên. Một cây xanh trong nhà, nhất là chung cư giữa phố thị, như một sự sinh động và thú vui, là không gian xanh để con người cảm nhận gần thiên nhiên hơn bao giờ hết.</p>\n<figure class=\"image\"><img title=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-f26130028bb94afead627fc151160e81.jpeg\" alt=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 7\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-f26130028bb94afead627fc151160e81.jpeg\">\n<figcaption>\n<p>Bên trong bể cạn là hệ thống tưới cây, ánh sáng, tạo độ ẩm,... hoàn toàn tự động (Ảnh: NVCC).</p>\n</figcaption>\n</figure>\n<figure class=\"image\"><img title=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 8\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-d0d3b29cef3c45b7bf67ab67d91e4416.jpeg\" alt=\"Lạ lùng chàng trai Hà Nội xây rừng trong căn chung cư tầng 18 - 8\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/6/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-d0d3b29cef3c45b7bf67ab67d91e4416.jpeg\">\n<figcaption>\n<p>Vẻ đẹp đặc biệt của bể cạn (Ảnh: NVCC).</p>\n</figcaption>\n</figure>\n<p>Với những người mới chơi kiểng lá, anh Lợi khuyên nên bắt đầu với những dòng cây khỏe như trầu bà lá rách, cây môn,... Sau đó, người chơi phải học phương pháp chăm sóc và biết cách tạo môi trường cho cây đủ nhiệt độ, ánh sáng và độ ẩm.</p>\n<p>\"Điều quan trọng nhất, là phải có tình yêu\", anh nói. Từ tình yêu này, sẽ dần hình thành đam mê và khát khao sở hữu. Giá kiểng lá hiện nay không còn quá đắt đỏ, trở nên phù hợp với mọi người, khi chơi sẽ có trải nghiệm thực sự đáng giá.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}