{"url": "https://vietnamnet.vn/duy-tri-bep-banh-trung-thu-10-000-cai-vi-cau-noi-cua-mot-dua-tre-2056557.html", "title": "Duy trì bếp bánh trung thu 10.000 cái vì câu nói của một đứa trẻ", "abstract": "Thương bệnh nhi, trẻ em nghèo không có bánh trung thu, nhiều năm qua, anh Mai Quyết Thắng cố gắng duy trì bếp bánh 10.000 cái với sự chung sức của cộng đồng.", "content_html": "<div>\n                                <p><strong>Công thức đặc biệt</strong></p>\n<p>Mỗi năm, nhân dịp tết Trung thu, anh Mai Quyết Thắng (giảng viên trường Đại học Hoa Sen, TP.HCM) lại mở bếp làm bánh trung thu (ở phường Tân Định, quận 1, TP.HCM) gửi tặng các bệnh nhân, người vô gia cư, trẻ em vùng sâu vùng xa…</p>\n<p>Năm nay, bếp bánh của anh Thắng thực hiện chương trình “10.000 bánh trung thu suy thận”. Chương trình thu hút nhiều tình nguyện viên ở các ngành nghề, lứa tuổi tham gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/anh-1-bep-banh-trung-thu-282.jpg\">\n<figcaption>Anh Mai Quyết Thắng, giảng viên trường Đại học Hoa Sen đã thành lập bếp bánh trung thu, làm bánh tặng bệnh nhân suy thận. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Anh Thắng cho biết: “Trung thu năm nay, bếp bánh hướng đến các bệnh nhi, bệnh nhân suy thận, trẻ em vùng sâu vùng xa. Bánh sẽ được làm theo công thức đặc biệt, phù hợp với bệnh nhân suy thận”.</p>\n<p>Những chiếc bánh này không có chất tạo mùi, không nhiều hương vị, không quá ngọt và cũng không quá mặn. Bánh không có chất bảo quản nên phải sử dụng trong vòng 5 ngày.</p>\n<p>Hiện tại, bếp đang thực hiện đợt làm bánh thứ hai để kịp gửi đến các bệnh viện, mái ấm, địa phương… đã đăng ký nhận bánh.</p>\n<p>Chị Quách Thị Tường Vi (sinh viên trường Đại học Hoa Sen), Trưởng ban tổ chức chương trình “10.000 bánh trung thu suy thận” chia sẻ: “Bếp bánh được thầy Thắng duy trì trong suốt 9 năm qua. Thấy được việc làm ý nghĩa của thầy, năm nay nhiều sinh viên của trường đến góp sức”.</p>\n<p>Các tình nguyện viên chia làm 3 ca, mỗi ca khoảng 15 người để cùng nhau làm bánh. Mỗi ngày, số lượng bánh làm ra từ 500 cái trở lên và tăng dần theo từng ngày.</p>\n<p>Nhân bánh bao gồm nhân dừa, đậu xanh… được sên bởi một chủ cửa hàng bánh nổi tiếng, đảm bảo an toàn vệ sinh thực phẩm.</p>\n<p>Tình nguyện viên sẽ thực hiện công đoạn vo nhân, làm vỏ bánh theo sự hướng dẫn của các tình nguyện viên nòng cốt. Bánh trung thu của bếp được in nhiều hình dạng thú vị, ngộ nghĩnh như: hình đầu lân, hoa sen, con cua, cá chép... </p>\n<p>“Trẻ em thích nhất bánh hình đầu lân. Lúc mang vào các bệnh viện, nhiều bé cứ đòi bánh in hình đầu lân chứ không chịu hình khác”, chị Vi chia sẻ.</p>\n<p>Bánh sẽ được tặng cho bệnh nhân ở khoa Suy thận của các bệnh viện lớn trên địa bàn TP.HCM. Ngoài ra, các nhóm từ thiện cũng đăng ký nhận bánh để đưa về phát tặng ở vùng sâu vùng xa.</p>\n<p>Nếu sau khi phát, bánh vẫn còn dư, các tình nguyện viên sẽ mang đi gửi tặng cho người vô gia cư. Thời gian tặng người vô gia cư kéo dài từ 23h đến 3h sáng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/anh-2-bep-banh-trung-thu-1-283.jpg\">\n<figcaption>Các bệnh nhi suy thận đang điều trị tại Bệnh viện Nhi Đồng 2, nhận bánh trung thu từ bếp bánh của anh Thắng. (Ảnh: Ngọc Lài)</figcaption>\n</figure>\n<p>Nhóm thực hiện vào thời gian này nhằm tặng bánh đúng đối tượng. Nếu phát sớm hơn, nhóm sợ nhiều người lợi dụng, lấy bánh rồi không ăn, gây lãng phí.</p>\n<p>Chương trình này diễn ra từ giữa tháng 8/2022 và sẽ kết thúc vào giữa tháng 9/2022. Ngoài làm bánh trung thu, chương trình còn có các hoạt động xây sửa trường mầm non, may 500 chiếc váy cho các bé bán vé số, bán bánh trung thu (bánh mặn) gây quỹ.</p>\n<p><strong>Tiếp sức cho bệnh nhân suy thận</strong></p>\n<p>Anh Thắng chọn chăm lo tết Trung thu cho bệnh nhi, bệnh nhân suy thận với mong muốn nâng cao nhận thức của mọi người về căn bệnh này. </p>\n<p>Chương trình làm bánh thu hút được nhiều tình nguyện viên thì số người hiểu về căn bệnh này sẽ tăng lên.</p>\n<p>“Căn bệnh suy thận rất nguy hiểm. Đây là căn bệnh mãn tính, sống cùng họ đến suốt đời bằng việc chạy thận. Đa số bệnh nhân suy thận gặp nhiều khó khăn, không đủ sức khỏe để lao động. Nếu được hỗ trợ tận tình, chạy thận đúng định kỳ thì họ có thể tự lao động”, anh Thắng chia sẻ.</p>\n<p>Nam giảng viên từng nhìn thấy những bệnh nhân suy thận phải đi bán vé số, bán hàng rong, xe ôm… Họ dùng đồng tiền tự làm ra để chạy thận, duy trì sức khỏe.</p>\n<p>Từ năm 2015, anh Thắng đưa bếp bánh vào hoạt động với lượng thành viên tham gia rất ít. Ban đầu, số bánh làm ra chỉ đủ phát tặng cho các bé suy thận ở các bệnh viện nhi. Sau đó, bánh được mang đến các bệnh viện có khoa Suy thận như bệnh viện Đa khoa khu vực Thủ Đức, 7A…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/anh-6-bep-banh-trung-thu-1-284.jpg\">\n<figcaption>Nhiều người nhận bánh thay con đang chạy thận. (Ảnh: Ngọc Lài).</figcaption>\n</figure>\n<p>Mỗi năm, sự tử tế của bếp bánh lan tỏa, thu hút nhiều sự chú ý, quan tâm của cộng đồng. Từ đó, đối tượng tham gia bếp bánh rất đa dạng, từ sinh viên, nhân viên văn phòng cho đến các chị em nội trợ, nhiều phụ huynh còn dẫn theo con nhỏ đến làm bánh… </p>\n<p>Ngoài tặng bánh, nếu quỹ thiện nguyện của mình còn tiền, anh Thắng sẽ gửi thêm tiền cho các bệnh nhi đóng viện phí.</p>\n<p>Năm ngoái, khi dịch bệnh Covid-19 bùng phát, anh Thắng vẫn làm bánh trung thu. Bánh của anh được đưa đến cho các bệnh nhân, bác sĩ ở nhiều bệnh viện.</p>\n<p>Cũng ở thời điểm đó, nam giảng viên chẳng e ngại dịch bệnh, tự mình giao bánh đến nhiều địa điểm khác nhau trên địa bàn TP.HCM. Anh làm tất cả chỉ với khát khao mang Trung thu đến cho mọi người trong mùa dịch.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: left;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/anh-1-bep-banh-trung-thu-285.jpg\">\n<figcaption>Trẻ em vùng sâu vùng xa được tặng bánh trung thu. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Anh Thắng tâm sự: “Tôi cảm thấy vui khi tạo ra nhiều hoạt động cho mọi người thực hành lòng trắc ẩn, sinh viên có cơ hội nuôi dưỡng lòng yêu thương. Mỗi hoạt động mà tôi thực hiện đều có ý nghĩa bên trong, chứ không chỉ đơn thuần giúp đỡ người cần giúp đỡ. Tôi cố gắng gợi mở cho người giúp người khác cũng nhận về bài học đầy ý nghĩa”.</p>\n<p>Thấm nhuần từ bi trong đạo Phật, nam giảng viên làm thiện nguyện bằng tri thức, kinh nghiệm… để kết quả được trọn vẹn.</p>\n<p>“Con cảm ơn chú, mấy bữa nay, con thèm bánh trung thu”, câu nói của một em bé ở phố đi bộ Nguyễn Huệ khiến anh Thắng nhớ mãi.</p>\n<p>Anh tự nhủ bản thân phải cố gắng duy trì bếp bánh để nhiều trẻ em có thể ăn bánh trung thu một cách ngon lành.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/mam-le-cung-ram-thang-8-684.jpg\" alt=\"Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\">Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Tết Trung thu không chỉ là Tết thiếu nhi, Tết đoàn viên còn là dịp để con cháu thể hiện lòng thành kính với ông bà, tổ tiên đã khuất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/anh-thumb-mam-cung-ram-thang-8-610.jpg\" alt=\"Gợi ý mâm cỗ cúng Rằm tháng 8\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\">Gợi ý mâm cỗ cúng Rằm tháng 8</a></h3>\n<div class=\"insert-wiki-description\">Mâm cỗ cúng Rằm tháng 8 – Tết Trung thu 2022 không cần quá cầu kỳ nhưng phải được chuẩn bị tươm tất, hài hòa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tet-trung-thu-2022-ngay-bao-nhieu-y-nghia-ngay-tet-trung-thu-2053714.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/anhdd-202.jpg\" alt=\"Tết Trung thu 2022 là ngày nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tet-trung-thu-2022-ngay-bao-nhieu-y-nghia-ngay-tet-trung-thu-2053714.html\">Tết Trung thu 2022 là ngày nào?</a></h3>\n<div class=\"insert-wiki-description\">Trung thu 2022 nhằm ngày thứ Bảy, 10/9/2022 Dương lịch. Trong ngày này người ta bày cỗ với bánh trái hình mặt trăng, treo đèn kết hoa, nhảy múa ca hát, múa lân rất tưng bừng.</div>\n</div>\n</article>\n</div>\n                            </div>"}