{"url": "https://vietnamnet.vn/dan-van-phong-nghi-trua-nguoi-quy-giac-ngu-nguoi-tranh-thu-cham-thu-cung-2074409.html", "title": "Dân văn phòng nghỉ trưa: Người quý giấc ngủ, người tranh thủ chăm thú cưng, gặp bạn gái", "abstract": "Đến giờ nghỉ trưa, nhiều nhân viên văn phòng chọn nghỉ ngơi ngay tại nơi làm việc, một số chọn về nhà chăm sóc thú cưng hoặc tranh thủ giải trí, gặp người yêu.", "content_html": "<div>\n                                <p><strong>Nghỉ ngơi tại chỗ</strong></p>\n<p>Bùi Thuý Kiều (SN 1997, quận Tân Phú, TP.HCM) đang là nhân viên văn phòng của một công ty logistics tại TP.Thủ Đức, TP.HCM. Sau phiên làm việc buổi sáng, Kiều thường dành thời gian nghỉ trưa ngay tại công ty.</p>\n<p>Theo quy định của công ty, Kiều và các nhân viên khác đến khu vực phục vụ bữa trưa vào lúc 11h59. Sau đó, cô gái trở lại văn phòng để nghỉ ngơi tại chỗ.</p>\n<p>Kiều nói: “Thời gian nghỉ trưa của công ty khá dài, từ 12h-13h30 nên đa số chúng tôi có một giấc ngủ trưa thật tốt. Nếu không, buổi chiều sẽ rất mệt mỏi, uể oải.</p>\n<p>Chúng tôi thường tự trang bị chiếu, gối, mền và chọn một khu vực trống trong văn phòng để nghỉ ngơi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/1-nhan-vien-van-phong-641.jpg\">\n<figcaption>Thúy Kiều thường nghỉ trưa tại nơi làm việc. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/van-phong-642.jpg\">\n<figcaption>Nhiều nhân viên chuẩn bị chăn, gối để ngủ trưa ngay tại văn phòng.</figcaption>\n</figure>\n<p>Là nhân viên một ngân hàng tại TP.Biên Hòa (Đồng Nai), Đào Thị Ngọc Trang (SN 1999) chọn cách mang theo bữa trưa đến cơ quan làm việc. Giờ nghỉ trưa, Trang dùng bữa tại nơi làm việc cùng đồng nghiệp.</p>\n<p>“Sau đó, chúng tôi thường nghỉ ngơi, ngủ trưa tại văn phòng. Chúng tôi chỉ tranh thủ ra ngoài ăn uống, vui chơi cùng nhau vào giờ trưa trong trường hợp có phòng, ban khác đến thăm, giao lưu”, Ngọc Trang cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/2-nhan-vien-van-phong-643.jpg\">\n<figcaption>Ngọc Trang gần như chỉ ra khỏi văn phòng vào giờ nghỉ trưa trong trường hợp có phòng, ban khác đến thăm, giao lưu. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Cách nghỉ ngơi này cũng được nhân viên văn phòng nam sử dụng. Các nhân viên này đa số nghỉ ngơi tại nơi làm việc. Một số khác chọn cách ra ngoài uống nước, trò chuyện với bạn bè hoặc nghỉ ngơi trên võng của những quán giải khát.</p>\n<p>Anh Triệu Đào Thanh Vũ (SN 1996, nhân viên văn phòng của một công ty TNHH tư nhân tại TP.Biên Hòa, Đồng Nai) cho biết: \"Tôi thường sử dụng thời gian nghỉ trưa của mình để nghỉ ngơi. Tôi ngủ ở văn phòng của công ty.</p>\n<p>Với tôi, có được giấc ngủ trưa sau những giờ làm việc buổi sáng rất quan trọng. Giấc ngủ trưa đem lại sự tỉnh táo, giúp tôi tập trung hơn vào giờ làm việc buổi chiều”.</p>\n<p><strong>Tranh thủ giải trí, gặp người yêu</strong></p>\n<p>Không như Thanh Vũ, Hoàng Quốc Khánh (SN 1993, nhân viên văn phòng của công ty bất động sản tại TP.Thủ Đức, TP.HCM) có nhiều lựa chọn hơn vào thời gian nghỉ trưa của mình. Thông thường, sau bữa trưa, Khánh dành ít phút giải trí bằng trò bida hoặc chơi game trên điện thoại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/4-1-nhan-vien-van-phong-644.jpg\">\n<figcaption>Thanh Vũ đặc biệt xem trọng giấc ngủ nên anh thường xuyên ngủ trưa tại nơi làm việc. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Có hôm, Khánh chọn cách đọc những trang sách yêu thích trước khi có một giấc ngủ trưa vừa đủ. “Giờ nghỉ trưa, nếu không có hẹn với khách hàng, tôi thường đi ăn, uống cà phê cùng đồng nghiệp. Đôi khi, chúng tôi cùng nhau chơi bida trước khi về văn phòng ngủ ít phút để lấy lại sự tỉnh táo”, Khánh chia sẻ.</p>\n<p>Trong khi đó, những nhân viên văn phòng làm việc gần nơi ở thường chọn cách tranh thủ về nhà để nghỉ trưa. Chị Lưu Thanh Tâm (SN 1995, nhân viên văn phòng tại UBND phường 1, quận 4, TP.HCM) là một ví dụ.</p>\n<p>Do nhà gần nơi làm việc, mỗi ngày, chị Tâm đều tranh thủ về nhà để thời gian nghỉ trưa được thoải mái, tiện nghi hơn. Chị nói: “Tôi làm việc trong nhà nước nên thời gian nghỉ trưa đúng theo giờ hành chính, từ 11h30 -13h.</p>\n<p>Nhà tôi chỉ cách nơi làm việc khoảng 10 phút đi xe nên sau 11h30, tôi lại chạy xe về nhà chứ không ở lại cơ quan. Tôi cũng ăn trưa tại nhà vì đã chuẩn bị bữa ăn từ buổi sáng, trước khi đi làm. Tôi nghỉ ngơi, thư giãn đến khoảng 13h kém 15 lại đến cơ quan làm việc”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/3-nhan-vien-van-phong-645.jpg\">\n<figcaption>Quốc Khánh thường tranh thủ giải trí, giao lưu với bạn bè vào giờ nghỉ trưa. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Chị Bùi Thị Ái (35 tuổi, nhân viên văn phòng của một công ty xây dựng tại quận Bình Tân, TP.HCM) cũng tranh thủ về nhà sau giờ làm việc buổi sáng. Chị Ái sử dụng giờ nghỉ trưa của mình để chăm sóc nhà cửa, thú cưng của mình.</p>\n<p>“Tôi có sở thích nghe nhạc vào buổi trưa, buổi tối nên sẽ về nhà vào giờ nghỉ trưa để có thể thõa mãn sở thích cá nhân. Hơn thế, tôi về nhà để làm nốt các công việc nhà còn dang dở. Ngoài ra, tôi cũng chơi đùa và chăm sóc những vật nuôi của mình vào thời gian này”, chị Ái chia sẻ.</p>\n<p>Đặc biệt, một số nhân viên văn phòng trẻ lại biến thời gian nghỉ trưa thành những cuộc hẹn hò thú vị. Vào giờ nghỉ trưa, Nguyễn Hải Long (SN 2000, quận Tân Bình, TP.HCM, nhân viên văn phòng của công ty bất động sản) lại hẹn hò người yêu.</p>\n<p>Cả hai thường xuyên ăn trưa tại quán ăn quen thuộc. Sau đó, Long và bạn gái di chuyển đến các quán giải khát gần nơi làm việc để thư giãn, nghỉ ngơi.</p>\n<p>Long nói: “Cả hai chúng tôi đều đi học vào buổi tối vào những thời gian, địa điểm khác nhau nên rất khó gặp gỡ, đi chơi cùng nhau. Thế nên, cả hai chọn gặp nhau vào giờ nghỉ trưa. Dù sao vào giờ này, chúng tôi đều phải ra ngoài ăn trưa nên hai đứa kết hợp hẹn hò luôn”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chang-trai-chi-tram-trieu-ruoc-con-trung-don-dat-ve-nuoi-2079174.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thum-thu-cung-1043.jpg\" alt=\"Chàng trai chi trăm triệu rước thú cưng tí hon về nhà\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chang-trai-chi-tram-trieu-ruoc-con-trung-don-dat-ve-nuoi-2079174.html\">Chàng trai chi trăm triệu rước thú cưng tí hon về nhà</a></h3>\n<div class=\"insert-wiki-description\">Thịnh và nhiều bạn trẻ TP.HCM sưu tầm, thậm chí bỏ hàng trăm triệu đồng nhập loài côn trùng tí hon, siêu dễ thương về làm cảnh, ngắm để xả stress.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-duoc-si-mang-nong-san-que-chinh-phuc-nhung-thuong-de-kho-tinh-2079297.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/name-37-1094.jpg\" alt=\"Nữ dược sĩ mang nông sản quê chinh phục những 'thượng đế' khó tính\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-duoc-si-mang-nong-san-que-chinh-phuc-nhung-thuong-de-kho-tinh-2079297.html\">Nữ dược sĩ mang nông sản quê chinh phục những 'thượng đế' khó tính</a></h3>\n<div class=\"insert-wiki-description\">Những sản phẩm từ nông sản như ngũ cốc, thanh gạo lứt… được chị Mỹ đưa đến những khách hàng khó tính. Mỗi tháng chị bán khoảng 1.000 sản phẩm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-quyet-thanh-tiktoker-trieu-like-cua-chang-sinh-vien-mien-tay-2078522.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anhavt-857.jpg\" alt=\"Bí quyết thành tiktoker ‘triệu like’ của chàng sinh viên miền Tây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-quyet-thanh-tiktoker-trieu-like-cua-chang-sinh-vien-mien-tay-2078522.html\">Bí quyết thành tiktoker ‘triệu like’ của chàng sinh viên miền Tây</a></h3>\n<div class=\"insert-wiki-description\">Từ một chàng sinh viên đến từ miền Tây sông nước, Nguyễn Nhựt Linh đã có sự chuyển hướng đột phá sang làm sáng tạo nội dung với những video được nhiều khán giả yêu thích.</div>\n</div>\n</article>\n</div>\n                            </div>"}