{"url": "https://vietnamnet.vn/ngoi-nha-go-100-tuoi-chua-nhieu-co-vat-quy-hiem-o-mien-tay-2044388.html", "title": "Ngôi nhà gỗ 100 tuổi chứa nhiều cổ vật quý hiếm ở miền Tây", "abstract": "Ngôi nhà 5 gian, làm toàn bằng gỗ quý hiếm ở thị xã Vĩnh Châu (Sóc Trăng) khiến mọi người mê đắm, bởi lối kiến trúc độc đáo của người Hoa.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Đến phường 1 (thị xã Vĩnh Châu), hỏi về nhà cổ quý hiếm của dòng họ Lai thì gần như ai cũng biết và tận tình chỉ đường.</p>\n<p style=\"text-align: justify;\">Nhà tổ họ Lai là ngôi nhà 5 gian được xây dựng bằng tường gạch, cột, kèo được làm từ gỗ căm xe; vật dụng cũng được làm từ gỗ đỏ; mái ngói, nền lát gạch tàu với kiến trúc truyền thống của người Hoa. Nhà được xây dựng từ năm 1925, phải mất ròng rã 1 năm sau mới hoàn thành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/nha-co-11-703.jpg\">\n<figcaption>Nhà tổ của dòng họ Lai ở Sóc Trăng</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Người đang ngày ngày cho lo hương khói cho tổ tiên là ông Lai Văn Tìa (59 tuổi), cháu đời thứ 4 của người xây nên ngôi nhà tổ này. Ông Lai cho biết, người xây nên ngôi nhà này là bà cố của mình.  Năm 2014, ngôi nhà được con cháu trùng tu, đến nay vẫn giữ nguyên hiện trạng cũ. </p>\n<p style=\"text-align: justify;\">Ông Tìa kể, ông cố mất sớm, một mình bà cố tảo tần nuôi 5 người con. “Sau nhiều năm tích lũy, bà cố của tôi xây dựng được ngôi nhà to đẹp để con cháu sống quây quần bên nhau. Vì vậy, con cháu đời sau luôn cố gắng chung tay giữ gìn căn nhà tổ này”, ông Tìa nói. </p>\n<p style=\"text-align: justify;\">Nhà cổ của dòng họ Lai có chiều ngang 19,5m, hai bên hiên trước có cửa thông với 2 gian phụ dùng để nấu nướng, chứa hàng hóa. Nhà có 36 cột bằng loại gỗ quý, hiếm. Trong nhà có những bộ lư đồng, bình, đồng hồ, vách gỗ ghi chép về nguồn gốc họ Lai, vô cùng quý giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/nha-co-18-704.jpg\">\n<figcaption>Nhà được làm từ nhiều loại gỗ quý</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Ông Tìa cho biết thêm, những bức bích họa ở gian nhà trước, phía dưới sát chân tường nói về công việc ở địa phương và cuộc sống gia đình như: gia đình từng trồng lúa, đánh bắt cá, làm ruộng muối, trồng hành tím, trồng nhãn… </p>\n<p style=\"text-align: justify;\">“Đây là những công việc mà con cháu nhiều đời dòng họ Lai ở Vĩnh Châu làm”, ông Tìa nói. </p>\n<p style=\"text-align: justify;\">Đặc biệt, trên vách nhà trước được trang trí sặc sỡ với các bức bích họa chủ đề \"điểu thú\". Các loài chim từ phượng hoàng, chim công, trĩ, hạc, uyên ương, vẹt..., được làm sống động đến từng đường nét, thể hiện sự tài hoa của nghệ nhân thời đó. </p>\n<p style=\"text-align: justify;\">“Nhờ những bức bích họa đó mà tôi biết được công việc của tổ tiên, bản thân tôi cũng theo nghiệp trồng nhãn của gia đình. Đến nay, tôi đã có hơn 1ha trồng nhãn xuồng và thanh nhãn\", ông Tìa chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/nha-co-10-705.jpg\">\n<figcaption>Những bức bích họa trăm năm tuổi ghi lại cuộc sống, công việc mà gia đình dòng họ Lai đến đất Vĩnh Châu lập nghiệp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/nha-co-19-706.jpg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Bên trong căn nhà, gian trước được sử dụng làm gian thờ với bàn thờ ở giữa thờ Quan Thánh Đế quân. Các bao lơn được chạm khắc tỉ mỉ và sơn son, thếp vàng. Hai bên hông nhà có gian thờ tổ và 2 tấm ván to ghi lại lịch sử gia tộc họ Lai.</p>\n<p style=\"text-align: justify;\">Hiện, căn nhà tổ dòng họ Lai trở thành địa điểm tham quan của nhiều du khách trong và ngoài tỉnh Sóc Trăng. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-mien-tay-nuoi-chim-cong-thu-nhap-500-trieu-dong-nam-2080898.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/chim-cong-90-878.jpg\" alt=\"Người đàn ông miền Tây nuôi chim quý bán cho nhà giàu, thu nhập khủng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-mien-tay-nuoi-chim-cong-thu-nhap-500-trieu-dong-nam-2080898.html\">Người đàn ông miền Tây nuôi chim quý bán cho nhà giàu, thu nhập khủng</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông ở miền Tây có thu nhập khoảng 500 triệu đồng/năm nhờ nuôi loài chim quý, lông dài, múa đẹp; ngoài ra anh còn đang sở hữu giống chanh dây “đột biến”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chang-trai-mien-tay-so-huu-dan-chim-chao-mao-dot-bien-sieu-dep-2080167.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/chim-chao-mao-1-929.jpg\" alt=\"Chàng trai miền Tây sở hữu ‘báu vật’ siêu đẹp, biết hót, thu 3 tỷ đồng/năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chang-trai-mien-tay-so-huu-dan-chim-chao-mao-dot-bien-sieu-dep-2080167.html\">Chàng trai miền Tây sở hữu ‘báu vật’ siêu đẹp, biết hót, thu 3 tỷ đồng/năm</a></h3>\n<div class=\"insert-wiki-description\">Hàng trăm \"báu vật tí hon\" mà chàng trai miền Tây sở hữu là những chú chim chào mào đột biến vô cùng quý hiếm, có tổng giá trị khoảng 7 tỷ đồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}