{"url": "https://vietnamnet.vn/dang-roi-boi-vi-no-nan-toi-ngo-ngang-nhan-duoc-200-trieu-tu-chi-dau-cu-2056249.html", "title": "Đang rối bời vì nợ nần, tôi ngỡ ngàng nhận được 200 triệu từ chị dâu cũ", "abstract": "Tôi đọc kĩ dòng tin và sững sờ khi biết người chuyển khoản cho mình là ai.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Cách đây 5 năm, tôi là người đứng ra bảo vệ, bênh vực chị dâu cũ trước thái độ vũ phu, hà khắc của anh trai. Cũng chính tôi đã đưa chị 50 triệu, mua vé máy bay để chị đưa con về quê sau khi ly hôn. Tôi thương chị dâu cũ lắm. Chị ấy hiền, ăn nói dễ thương, hết lòng vun vén hạnh phúc gia đình nhưng lại bị anh tôi đối xử tệ.</p>\n<div>\n<p>Anh trai tôi sau khi ly hôn mới hối hận và nhiều lần muốn quay lại với vợ cũ. Nhưng chị ấy kiên quyết từ chối và chuyển đi nơi khác, bắt đầu làm lại cuộc đời. Thời gian đầu, tôi hay gửi tiền phụ cấp nuôi dưỡng cháu nhỏ. Sau thì chúng tôi mất liên lạc nên tôi cũng không gửi tiền được nữa.</p>\n<p>Bẵng đi 5 năm, giờ lại đến lượt vợ chồng tôi lâm vào khó khăn. Xưởng của chúng tôi gặp sự cố nghiêm trọng, dẫn đến hư hỏng tài sản và sản phẩm. Lúc chúng tôi đang rối bời vì nợ nần, phải xoay tiền bạc để trả lương công nhân và khắc phục hậu quả sự cố thì tài khoản của tôi bỗng được cộng vào 200 triệu. Đọc dòng tin kèm theo, tôi ngỡ ngàng: <i>\"Chị H chuyển khoản giúp đỡ và trả ơn em\".</i></p>\n<p>H là tên chị dâu cũ của tôi. Lúc đó vì quá bận rộn nên tôi cũng không có thời gian tìm hiểu và liên lạc với chị. Sau khi mọi chuyện dần đi vào quỹ đạo, tôi cố thăm dò và tìm được số điện thoại của chị. Tôi gọi điện, chị nói chị nhận được thông tin từ một người bạn thân và quyết định gửi tôi 200 triệu.<i> \"Ơn nghĩa của em, chị vẫn không quên. Nếu không có em giúp đỡ, chắc chị không có được cuộc sống như bây giờ. Em nhận số tiền đó cho chị vui lòng và thanh thản nhé\".</i></p>\n<p>Tôi gửi lời cảm ơn chị và khẳng định khi nào có tiền, tôi sẽ gửi trả đầy đủ cả tiền gốc lẫn lãi cho chị. Biết chị đang có cuộc sống đầy đủ, hạnh phúc, tôi cũng yên lòng rồi. Nhưng chị không đồng ý nhận lại tiền. Tôi phải làm sao để trả ơn, trả tiền cho chị đây?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nang-dau-chan-nan-vi-moi-cuoi-ve-me-chong-da-duoi-ra-o-rieng-2057722.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/thum-con-dau-451.jpg\" alt=\"Nàng dâu chán nản vì mới cưới về mẹ chồng đã 'đuổi' ra ở riêng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nang-dau-chan-nan-vi-moi-cuoi-ve-me-chong-da-duoi-ra-o-rieng-2057722.html\">Nàng dâu chán nản vì mới cưới về mẹ chồng đã 'đuổi' ra ở riêng</a></h3>\n<div class=\"insert-wiki-description\">Khi biết người yêu tôi là con một, các bạn tôi đã tỏ ra lo ngại việc tôi sẽ phải sống chung với bố mẹ chồng. Nhưng tôi lại không coi đó là vấn đề, sống chung càng tốt chứ sao.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-tang-kim-cuong-4-2-ty-dong-cho-con-dau-tien-khoi-nghiep-2056743.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/anh-thumb-me-chong-nang-dau-1275.jpg\" alt=\"Mẹ chồng tặng kim cương 4,2 tỷ đồng, cho con dâu tiền khởi nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-tang-kim-cuong-4-2-ty-dong-cho-con-dau-tien-khoi-nghiep-2056743.html\">Mẹ chồng tặng kim cương 4,2 tỷ đồng, cho con dâu tiền khởi nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Ngoài cho nhiều nữ trang tiền tỷ, mẹ chồng miền Tây còn liên tục cấp vốn để con dâu khởi nghiệp.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}