{"url": "https://vietnamnet.vn/johnny-tri-nguyen-o-vo-duong-1-800m2-tiet-lo-ly-do-chua-ket-hon-2063715.html", "title": "Johnny Trí Nguyễn ở võ đường 1.800m2, tiết lộ lý do chưa kết hôn", "abstract": "Không còn 'tung hoành' trên phim trường, Johnny Trí Nguyễn chọn cho mình cuộc sống điền viên ở võ đường Liên Phong cùng bạn gái xinh đẹp.", "content_html": "<div>\n                                <p><strong>Cuộc sống tinh thần đủ đầy cùng niềm đam mê võ thuật </strong></p>\n<p>Tại võ đường Liên Phong rộng rãi, Johnny Trí Nguyễn xuất hiện với vẻ gần gũi, giản dị. Anh cho biết, Liên Phong Đường không chỉ là nơi đào tạo những nhân tài mới cho làng võ thuật mà còn là nơi tập luyện dành cho các đoàn phim.</p>\n<p>“Cuộc đời tôi từ nhỏ tới lớn đã đam mê võ, buổi đầu tiên tôi tập võ ở trong một cái nhà lá. Khi bắt đầu có ý tưởng chia sẻ võ thuật với mọi người, tôi muốn có một không gian giống với tuổi thơ của mình”, Johnny Trí Nguyễn chia sẻ cơ duyên xây dựng võ đường bằng nhà đất, vách lá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/tri-nguyen1-305.jpg\">\n<figcaption>Johnny Trí Nguyễn hiếm hoi tiết lộ những góc khuất trong cuộc hôn nhân đầu tiên.</figcaption>\n</figure>\n<p>Những năm gần đây Johnny Trí Nguyễn không còn “tung hoành” trên phim trường, anh chọn sống điền viên ở võ đường cùng bạn gái. Gần bước sang tuổi ngũ tuần, Johnny Trí Nguyễn theo đuổi sự tự do, tự tại hơn là danh tiếng. </p>\n<p>“Hồi đó đóng phim, Trí là nhân vật này, nhân vật kia thì mỗi một hình tượng đều mang một ngoại hình mà chúng ta gọi là Johnny Trí Nguyễn khác. Nhưng đúng ra đó là ngoại hình của những nhân vật đó, chứ Johnny Trí Nguyễn thì không xác định được ngoại hình gì, không đóng một nhân vật nào hết thì muốn làm sao cũng được cho thoải mái”, anh lên tiếng về những lùm xùm trước đây về ngoại hình.</p>\n<p>Johnny Trí Nguyễn cho biết luôn mang nguồn năng lượng tích cực để vượt qua mọi giai đoạn trong cuộc sống. Hiện tại, Johnny Trí Nguyễn đang chăm lo cho tâm huyết của mình là võ đường rộng 1.800m2.</p>\n<p>Anh không còn bó buộc bản thân trong một khuôn mẫu nào mà thoải mái theo đuổi cuộc sống tự do, phóng khoáng cùng niềm đam mê bất tận với võ thuật và mô tô.</p>\n<p>“Đối với tôi chưa bao giờ tài chính là vấn đề…. Nhu cầu sống của tôi rất đơn giản nên chưa bao giờ đặt yếu tố “tiền đâu mà sống”. Khi mình không đặt đó là sự lo ngại thì tinh thần mình thoải mái, mà tinh thần thoải mái thì mình làm được rất nhiều thứ. Có khoảng thời gian 6 năm trời Trí với Nhung (tên bạn gái hiện tại của Johnny Trí Nguyễn - PV) chỉ chạy mô tô vòng vòng Đông Dương, chạy vòng Việt Nam đi chơi thôi nhưng không có vấn đề gì, vì mình không có lo cho chuyện tiền bạc”, anh nói. </p>\n<p><strong>Những góc khuất trong hôn nhân, viên mãn với hạnh phúc hiện tại</strong></p>\n<p>Dù là nam diễn viên điển trai với lượng fan nữ đông đảo, Johnny Trí Nguyễn lại có đường tình duyên lận đận. Anh từng có mối tình lãng mạn với người vợ xinh đẹp Vũ Lynn Cathy, thế nhưng cuộc hôn nhân này chỉ kéo dài được 12 năm rồi cả hai chính thức đường ai nấy đi sau khi đã có 2 con. </p>\n<p>Tại chương trình <em>Gõ cửa thăm nhà</em> tập 131, nam tài tử tiết lộ, anh không thường xuyên gặp các con nhưng vẫn theo dõi và quan tâm đến 2 cô công chúa.</p>\n<p>“Các con cứ trải nghiệm cuộc sống như thế nào cũng được, muốn khám phá như thế nào cũng được. Bất kỳ lúc nào cần chỗ dựa thì các con có mình, có thể dựa vào những người đã đi trước, người đã trải nghiệm cuộc sống đó rồi để hỗ trợ các con”, nam tài tử nhắn nhủ các con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/tr-nguyen2-308.jpg\">\n<figcaption>Võ đường rộng 1.800m2 của Johnny Trí Nguyễn.</figcaption>\n</figure>\n<p>Hiện tại, anh cảm thấy hạnh phúc khi được làm những điều mình thích cùng với người bạn gái là nữ diễn viên Nhung Kate.</p>\n<p>Cùng “gu”, cùng sở thích điện ảnh, võ thuật và mô tô, cả hai luôn đồng hành, giúp đỡ nhau trên mọi hành trình từ đời sống đến công việc. Tuy nhiên, hai người chưa tính việc kết hôn và sinh con vì muốn chuyện tình yêu hấp dẫn như một cuốn phim dài tập.</p>\n<p>Hiện tại, anh đang tận hưởng cuộc sống bình yên, thoải mái làm những điều mình yêu thích. Ở độ tuổi U50, Johnny Trí Nguyễn không quá chú trọng tới ngoại hình hay danh tiếng mà thường xuất hiện với phong cách gần gũi, đời thường.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">Johnny Trí Nguyễn tên thật Nguyễn Chánh Minh Trí (SN 1974) là nam diễn viên điện ảnh người Mỹ gốc Việt. Anh để lại ấn tượng với khán giả bởi vẻ ngoài điển trai, phong độ, diễn xuất chuyên nghiệp và khả năng võ thuật. Nhắc đến Johnny Trí Nguyễn, công chúng nhớ ngay đến những bộ phim nổi tiếng như: “Bẫy rồng”, “Dòng máu anh hùng”, “Bụi đời chợ lớn”, “Nụ hôn thần chết”, “Tèo em”...  </td>\n</tr>\n</tbody>\n</table>\n                            </div>"}