{"url": "https://vietnamnet.vn/chu-re-cui-gam-mat-trong-hon-le-co-dau-tiet-lo-ly-do-2027613.html", "title": "Chú rể cúi gằm mặt trong hôn lễ, cô dâu tiết lộ lý do", "abstract": "Trong hôn lễ, chú rể xuất hiện với khuôn mặt buồn rầu và liên tục cúi đầu khiến quan khách không ngừng thắc mắc.", "content_html": "<div>\n                                <p>Mới đây, một đám cưới diễn ra tại Bạc Châu (An Huy, Trung Quốc) gây chú ý đặc biệt bởi biểu hiện của chú rể. Trên lễ đường, cô dâu liên tục tươi cười, thể hiện sự hiếu khách thì chú rể xuất hiện với khuôn mặt buồn rầu, mắt nhắm nghiền, liên tục cúi đầu.</p>\n<p>Sau khi những hình ảnh này được đăng tải, người dùng mạng không khỏi thắc mắc về đám cưới. Đa số cho rằng chú rể có thể vì bị ép cưới mà có thái độ khó hiểu như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/dam-cuoi-122.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo truyền thông, bối cảnh đám cưới khá hoành tráng, cách bài trí sang trọng thể hiện đôi bên gia đình có điều kiện đầu tư. Tuy nhiên, trên mặt chú rể không hề có biểu hiện vui mừng thậm chí còn nhắm nghiền mắt. </p>\n<p>Khi được hỏi lý do, cô dâu tiết lộ: \"Anh ấy phải dậy quá sớm nên bị mệt, với lại cũng chưa ăn gì nên có lẽ là rất đói\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/dam-cuoi1-123.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cô còn hài hước cho rằng chú rể giống như khách đến dự đám cưới chứ không phải đến để làm đám cưới của mình. </p>\n<p>Dù cô dâu đưa ra lý do nhưng nhiều người cho rằng không thuyết phục. “Dù có mệt thế nào, khi bước ra lễ đường thì phải vui vẻ chứ. Có chú rể cô dâu nào mà không mệt nhưng trong ngày vui, vào khoảnh khắc quan trọng chỉ có vài phút trên lễ đường, họ vẫn cố gắng cười rất tươi. Còn chú rể này thì sao chứ?”, một người dùng mạng bình luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/dam-cuoi2-124.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/dam-cuoi3-125.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dù thực hư câu chuyện chưa rõ thế nào nhưng rất nhiều người tham dự cảm thấy thương thay cho cô dâu khi đứng bên cạnh người chồng như thế. Họ thậm chí còn cho rằng chú rể này có vấn đề về tâm lý. </p>\n<p><strong>Thanh Thanh<em> </em></strong><em>(Theo 163)</em></p>\n                            </div>"}