{"url": "https://vietnamnet.vn/yeu-chang-trai-den-mua-nha-me-don-than-gap-chuyen-khong-ngo-ngay-ra-mat-2069492.html", "title": "Yêu chàng trai đến mua nhà, mẹ đơn thân gặp chuyện không ngờ ngày ra mắt", "abstract": "Đến mua nhà gặp cô chủ làm mẹ đơn thân, chàng thanh niên 32 tuổi cảm mến rồi yêu sau 10 ngày gặp gỡ.", "content_html": "<div>\n                                <p><strong>Mối tình nàng bán nhà - chàng mua nhà gây xôn xao</strong></p>\n<p>Những ngày gần đây câu <a href=\"https://vietnamnet.vn/chuyen-tinh-tag18022146617078366258.html\" title=\"chuyện tình yêu\" target=\"_blank\">chuyện tình yêu</a> của chị Nguyễn Thị Hạnh (33 tuổi) và anh Phạm Hồng Thuật (32 tuổi) đến từ Đắk Lắk được chia sẻ nhiều trên mạng xã hội. Bởi lẽ cơ duyên anh Thuật gặp chị Hạnh khá thú vị, bất ngờ. </p>\n<p>Tháng 7/2022, chị Hạnh rao bán nhà ở thị xã Buôn Hồ. Một buổi chiều, chị Hạnh được người môi giới gọi gặp khách mua nhà. Người đến xem nhà là một chàng trai ngoài 30 tuổi cùng với hai người trung niên một nam một nữ. </p>\n<p>\"Lần đầu gặp anh Thuật mình cũng không có ấn tượng gì bởi tất cả đều đeo khẩu trang. Ban đầu mình còn nghĩ anh là người môi giới, sau mới biết anh đưa bố mẹ đến xem nhà. Tất cả đều nói chuyện rất vui vẻ, cởi mở. Bác gái còn tiết lộ cho con trai đi mua nhà để lập gia đình\", chị Hạnh kể. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/medonthan-1605.jpg\">\n<figcaption>Chị Hạnh phải lòng khách đến mua nhà. </figcaption>\n</figure>\n<p>Sau khi xem xét kĩ ngôi nhà, gia đình anh Thuật quyết định đặt cọc. Những ngày sau đó, anh Thuật chính là người trực tiếp liên lạc với chị Hạnh để làm thủ tục mua bán. Lúc này cả hai mới biết hoàn cảnh của nhau. Chị Hạnh bất ngờ khi anh Thuật chưa có bạn gái nhưng lại đi mua nhà để chuẩn bị cưới vợ. Còn anh Thuật khi đó mới biết chị Hạnh là mẹ đơn thân của hai đứa con 9 tuổi và 6 tuổi. </p>\n<p>Nhìn người mẹ đơn thân mạnh mẽ nuôi hai đứa con, anh Thuật cảm phục. Anh chủ động nhắn tin xin làm bạn. Cũng từ hôm đó, ngoài chuyện nhà cửa, hai người thường xuyên có những câu chuyện bên lề về cuộc sống, gia đình. </p>\n<p>Quen nhau vài ngày, anh Thuật ngỏ lời làm tài xế đưa chị xuống TP.HCM đón con vì sợ chị đi một mình nguy hiểm. Ban đầu chị Hạnh còn ngại nhưng thấy anh nài nỉ xin nhiều, chị đành đồng ý. </p>\n<p>Cũng nhờ chuyến đi đó, tình cảm của hai người gắn kết hơn. Anh chị tâm sự chuyện vui buồn và những vấp ngã trong cuộc sống. Là mẹ đơn thân, chị Hạnh phải luôn bản lĩnh để gồng gánh các con. Gặp được anh Thuật chị như được cởi mở tấm lòng, dốc hết bầu tâm sự, trút nỗi niềm giấu kín bao lâu nay.</p>\n<p>Chị cho biết, anh Thuật luôn lắng nghe và thấu hiểu, cho chị những lời khuyên hữu ích. Chị cảm nhận được sự hiền lành, chất phác của anh nên mới thực sự coi anh là người để chia sẻ. </p>\n<p>Cứ vậy hai người dần có cảm tình với nhau. Chị Hạnh cũng có vài người đàn ông tìm hiểu nhưng chị chưa thực sự mở lòng với ai. Chỉ đến khi gặp anh Thuật, chị mới thực sự muốn được yêu thương lần nữa. </p>\n<p>\"Mình cũng không hiểu tại sao lại có tình cảm với người đàn ông kém tuổi nhanh như vậy. Có lẽ chính sự lắng nghe, chia sẻ của anh khiến mình cảm thấy tin tưởng và rồi nhận lời yêu\", chị Hạnh nói.</p>\n<p>Chỉ sau 10 ngày quen biết, hai người chính thức trở thành một cặp. Ban đầu anh Thuật gọi chị Hạnh là “chị” xưng “em” nhưng sau đó lại chuyển cách xưng hô anh-em để khẳng định \"chủ quyền\". </p>\n<p>Thời gian yêu nhau, chị Hạnh buồn nhiều vì mối quan hệ của cả hai bị không ít người bàn tán.</p>\n<p>Anh Thuật là trai tân còn chị là mẹ đơn thân có 2 con nhỏ. Nhưng anh Thuật không hề bận tâm. Tình cảm của anh đã giúp chị vững tin hơn, bản lĩnh hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/medonthan1-1606.jpg\">\n<figcaption>Gia đình anh Thuật rất yêu quý các con của chị Hạnh.</figcaption>\n</figure>\n<p>Ngày đưa bạn gái về ra mắt, gia đình anh Thuật rất bất ngờ. Bố mẹ vốn không nghĩ chuyện tình cảm của con trai và \"cô chủ nhà\" lại tiến triển nhanh đến vậy. Nhưng cả nhà cũng rất vui và ủng hộ mối quan hệ của hai con. Chuyện chị Hạnh là mẹ đơn thân, có con riêng đối với bố mẹ anh Thuật không phải là điều đáng bận tâm. Bố mẹ luôn hi vọng con cái tìm được người yêu thương, sống hạnh phúc là đủ. </p>\n<p><strong>Hai ông thông gia là bạn cũ mất liên lạc nhiều năm</strong></p>\n<p>Khi chị Hạnh và anh Thuật chính thức trở thành một cặp, gia đình bắt đầu hỏi chuyện người lớn. Thật bất ngờ, bố chị Hạnh và bố anh Thuật là đồng nghiệp 40 năm trước tại Hạt Kiểm lâm huyện Krông Búk.</p>\n<p>Chị Hạnh kể, năm 2006, ban liên lạc được thành lập, hai người có dịp hội ngộ nhưng rồi lại mất liên lạc cho đến hiện tại. Hiện trong nhà của bố anh Thuật vẫn còn lưu giữ tấm hình cả hai người ngồi họp cùng với những đồng nghiệp cũ.</p>\n<p>Ai cũng ngỡ ngàng vì cơ duyên hiếm có của hai ông thông gia. Sau khi biết thông tin, bố chị Hạnh và bố anh Thuật gọi điện nói chuyện hàng giờ rồi sắp xếp gặp mặt. Nhân duyên hiếm có, hai bên gia đình hi vọng các con có thể sớm kết hôn để về chung một nhà.  </p>\n<p>Ngày 17/10 tới đây, anh chị sẽ tổ chức đám cưới. Bố mẹ chồng rất yêu quý chị Hạnh và các con riêng của chị. </p>\n<p>Sau tất cả, bà mẹ đơn thân lại tìm được bến đỗ của mình. Đối với chị Hạnh lúc này không có gì quý giá hơn hai tiếng gia đình. </p>\n<p><strong>Ảnh NVCC</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/gap-lai-moi-tinh-dau-tren-chuyen-taxi-dinh-menh-cap-doi-dan-4-con-ve-chung-song-2069623.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/anhdd-1612.jpg\" alt=\"Gặp lại mối tình đầu trên chuyến taxi định mệnh, cặp đôi dẫn 4 con về chung sống\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gap-lai-moi-tinh-dau-tren-chuyen-taxi-dinh-menh-cap-doi-dan-4-con-ve-chung-song-2069623.html\">Gặp lại mối tình đầu trên chuyến taxi định mệnh, cặp đôi dẫn 4 con về chung sống</a></h3>\n<div class=\"insert-wiki-description\">Xa nhau một thập kỉ cuối cùng hai người yêu nhau lại tình cờ gặp lại trên một chuyến taxi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-muon-hen-ho-tap-837-nguoi-dan-ong-tung-ly-hon-nhung-lai-e-ngai-me-don-than-2069001.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/anh-thumb-ban-muon-hen-ho-741.jpg\" alt=\"Mẹ đơn thân từ chối người đàn ông một đời vợ, lý do ai cũng đồng tình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-muon-hen-ho-tap-837-nguoi-dan-ong-tung-ly-hon-nhung-lai-e-ngai-me-don-than-2069001.html\">Mẹ đơn thân từ chối người đàn ông một đời vợ, lý do ai cũng đồng tình</a></h3>\n<div class=\"insert-wiki-description\">Dù từng đổ vỡ hôn nhân và có một cậu con trai 8 tuổi nhưng người đàn ông ở Bình Dương lại ngại chuyện “con anh con tôi” khi được mai mối với mẹ đơn thân.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gap-lai-nhau-sau-60-nam-xa-cach-cap-doi-ket-hon-o-tuoi-94-2069627.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/ong-ba-731.jpg\" alt=\"Gặp lại nhau sau 60 năm xa cách, cặp đôi kết hôn ở tuổi 94\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gap-lai-nhau-sau-60-nam-xa-cach-cap-doi-ket-hon-o-tuoi-94-2069627.html\">Gặp lại nhau sau 60 năm xa cách, cặp đôi kết hôn ở tuổi 94</a></h3>\n<div class=\"insert-wiki-description\">Cặp đôi vốn là bạn thanh mai trúc mã. Họ sinh cùng ngày, cùng tháng, cùng năm 1926.</div>\n</div>\n</article>\n</div>\n                            </div>"}