{"url": "https://vietnamnet.vn/ngay-cang-nhieu-nguoi-han-quoc-di-an-khong-chiu-tra-tien-2070227.html", "title": "Ngày càng nhiều người Hàn Quốc đi ăn không chịu trả tiền", "abstract": "Một số ý kiến cho rằng tình trạng ăn quỵt trong nhà hàng tăng lên do ảnh hưởng của giá cả tăng cao trong thời gian qua.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-1-nguoi-han-quoc-321.jpg\">\n<figcaption>Lạm phát tạo sức ép lớn lên cuộc sống của nhiều người dân xứ kim chi. Ảnh: Reuters.</figcaption>\n</figure>\n<p>Tháng 6/2021, một nhóm khách du lịch 6 người bị cáo buộc ăn quỵt tại một nhà hàng hải sản nổi tiếng ở Seogwipo, đảo Jeju (Hàn Quốc). Họ gọi số thức ăn trị giá 270.000 won (tương đương <abbr class=\"rate-usd\">188 USD</abbr>) nhưng sau đó lần lượt lén bỏ về, trong khi hóa đơn chưa thanh toán.</p>\n<p>Nhóm du khách nhanh chóng bị bắt giữ. Tuy nhiên, họ tuyên bố rằng một thành viên trong nhóm đã trả tiền bữa ăn. Vụ việc sau đó được giao cho cơ quan tố tụng với cáo buộc lừa đảo.</p>\n<p>Theo <em>Korea Bizwire</em>, tình trạng khách lẻn ra khỏi nhà hàng nhưng không trả tiền bữa ăn đang gia tăng tại Hàn Quốc.</p>\n<p>Cảnh sát cho biết đa số vụ ăn không trả tiền tại các nhà hàng liên quan đến khách hàng say rượu. Bên cạnh đó vẫn có các trường hợp cố tình ăn quỵt hoặc không có tiền nhưng vẫn vào quán gọi món.</p>\n<p>\"Tội ăn quỵt có thể bị phạt tới 100.000 won (khoảng <abbr class=\"rate-usd\">70 USD</abbr>). Tuy nhiên, tùy vào tần suất và mục đích, thủ phạm có thể đối mặt với cáo buộc lừa đảo, dẫn đến đối diện án hình sự\", một cảnh sát cho biết.</p>\n<p>Một chủ nhà hàng ở Daegu nói rằng: \"Hệ thống trả trước cho bữa ăn sẽ giải quyết được vấn đề này, nhưng nó rất khó thực hiện ở Hàn Quốc, do đặc trưng văn hóa ẩm thực của đất nước\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-2-nguoi-han-quoc-322.jpg\">\n<figcaption>Các trường hợp ăn quỵt trong nhà hàng ở Hàn Quốc đang tăng cao. Ảnh: Yonhap.</figcaption>\n</figure>\n<p>Một số người cho rằng tình trạng ăn quỵt gia tăng là do ảnh hưởng của giá cả leo thang trong thời gian gần đây.</p>\n<p>Lạm phát khiến giá cả hàng hóa tăng cao đang gây áp lực lớn lên tài chính của nhiều người dân xứ kim chi. Những món ăn có giá rẻ nhất tại Hàn Quốc như cơm cuộn, mỳ ăn liền giờ cũng đắt hơn, dù chỉ được bán trong cửa hàng tiện lợi.</p>\n<p>Với các bữa ăn tại nhà hàng, thịt lợn là mặt hàng tăng giá nhiều nhất, từ 18.056 won lên 18.364 won cho khẩu phần 200 gr. Món canh kim chi ăn kèm cơm cũng lên giá nhẹ, trung bình 1%, lên 7.500 won.</p>\n<p>Số liệu thống kê của Hàn Quốc cho thấy chi phí ăn uống trung bình đã tăng vọt 8,8%, một con số cao kỷ lục kể từ tháng 10/1992.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}