{"url": "https://vietnamnet.vn/trung-quoc-dan-ong-vua-phai-kiem-tien-gioi-vua-cham-lam-viec-nha-2039830.html", "title": "'Đàn ông hiện đại phải vừa kiếm tiền giỏi vừa chăm làm việc nhà'", "abstract": "Nhiều phụ nữ trẻ, hiện đại yêu cầu chồng mình phải chăm làm việc nhà hơn nhưng họ cũng không hạ thấp tiêu chuẩn về \"trụ cột tài chính gia đình\" với đàn ông. Đây được cho là hệ quả của quá trình hiện đại hoá \"dồn nén\".", "content_html": "<div>\n                                <p>Trong nửa thế kỷ qua, vai trò của phụ nữ trên khắp thế giới đã thay đổi rất nhiều trong lĩnh vực giáo dục và lực lượng lao động. Tuy nhiên, trong phạm vi gia đình, bình đẳng giới dường như lại bị đình trệ khi mà phụ nữ tiếp tục gánh vác việc nhà nhiều hơn đàn ông cả ở các nước phát triển và nước đang phát triển, bất kể việc họ đang làm việc toàn thời gian ở công ty hoặc có đóng góp đáng kể vào thu nhập của gia đình.</p>\n<p>Nói cách khác, phụ nữ phải làm cả 2 vai. Còn đàn ông chỉ cần làm trụ cột kinh tế gia đình là đủ. </p>\n<p>Đôi khi bản thân phụ nữ không để ý đến sự phân công lao động bất bình đẳng này. Tuy nhiên, các học giả như Theodore N. Greenstein, Yoav Lavee và Ruth Katz đã tìm ra mối tương quan chặt chẽ giữa số lượng công việc nhà của người chồng và mức độ hài lòng của người vợ với cuộc hôn nhân của họ.</p>\n<p>Năm 2014, các nhà nghiên cứu đã yêu cầu người tham gia khảo sát đánh giá mức độ hài lòng trong hôn nhân, sau đó sử dụng dữ liệu này để phân tích tác động của việc phân công lao động theo giới đối với sự hài lòng trong hôn nhân của phụ nữ. Phát hiện của nhóm nghiên cứu cho thấy vai trò giới truyền thống không phải lúc nào cũng dễ dàng bị đảo lộn, ngay cả ở một quốc gia hiện đại hoá nhanh chóng như Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/screenshot-20220714-144132-chrome-192.jpg\">\n<figcaption>Nhiều phụ nữ Trung Quốc muốn chồng làm việc nhà nhiều hơn nhưng vẫn giữ nguyên quan điểm \"đàn ông là trụ cột tài chính trong gia đình\".</figcaption>\n</figure>\n<p>Đại đa số phụ nữ được khảo sát cho biết họ hài lòng với cuộc hôn nhân của mình. Chỉ có 4,4% không hài lòng hoặc cực kỳ không hài lòng. </p>\n<p>Mặc dù thực tế là phụ nữ đã kết hôn dành gần gấp đôi thời gian làm việc nhà mỗi ngày so với nam giới đã kết hôn - tương đương 2,9 giờ so với 1,5 giờ, nhưng vẫn có 68,1% phụ nữ đã kết hôn cho biết họ hài lòng với sự đóng góp của chồng trong việc nhà, so với 12,1 % người nói rằng họ không hài lòng.</p>\n<p>Kỳ vọng về sự phân chia lao động trong nhà ở Trung Quốc phản ánh ảnh hưởng của các chuẩn mực giới cố hữu. Gần 72% phụ nữ được khảo sát đồng ý với nhận định “nam giới nên tập trung vào sự nghiệp, trong khi phụ nữ nên tập trung vào gia đình”. Chỉ có 9,8% không đồng ý. Trong khi đó, 80% phụ nữ đã kết hôn cho biết họ hài lòng hoặc cực kỳ hài lòng với những đóng góp kinh tế của chồng cho gia đình.</p>\n<p>Điều này không có gì ngạc nhiên, bởi vì đóng góp của người chồng chiếm hơn 60% tổng thu nhập của các cặp vợ chồng đã kết hôn ở Trung Quốc. </p>\n<p>Kể từ năm 1949, đặc biệt là kể từ khi bắt đầu cải cách và mở cửa vào cuối những năm 1970, trình độ học vấn của nữ giới đã tăng đều đặn, thậm chí còn vượt xa nam giới. Sự tham gia của phụ nữ vào lực lượng lao động cũng thuộc hàng cao nhất trên thế giới. Tuy nhiên, điều này không được phản ánh trong mức lương mà đàn ông và phụ nữ nhận được. Năm 2014, trung bình nam giới đã kết hôn nhận mức lương 23.000 nhân dân tệ - cao hơn đáng kể so với mức lương trung bình 13.000 nhân dân tệ của phụ nữ đã kết hôn. Khoảng cách thu nhập theo giới này đã tăng lên kể từ những năm 1990.</p>\n<p>Do đó, phụ nữ ngày càng phụ thuộc vào chồng trong việc hỗ trợ kinh tế. Điều này củng cố thêm quan điểm truyền thống rằng nam giới là trụ cột trong gia đình. Quan điểm của phụ nữ về vai trò giới đã có dấu hiệu thoái trào trong những năm gần đây.</p>\n<p>Tuy nhiên, cũng có bằng chứng cho thấy sự hài lòng trong hôn nhân của phụ nữ bị ảnh hưởng bởi mức độ làm việc nhà của chồng, ngay cả khi điều đó không quan trọng với cô ấy bằng những đóng góp kinh tế của người chồng cho gia đình. Điều này đặc biệt đúng với nhóm phụ nữ thành thị, hoặc những người sống ở các khu vực miền đông và miền trung phát triển hơn của đất nước. Và những phụ nữ trẻ, có trình độ học vấn tốt hoặc những người có thu nhập cao hơn, có quan điểm hiện đại hơn về vai trò giới.</p>\n<p>Do đó, chúng ta có thể nói rằng quá trình hiện đại hóa của Trung Quốc đã ảnh hưởng đến quan điểm của phụ nữ đã kết hôn về việc phân chia việc nhà, ngay cả khi sự thay đổi này không diễn ra đồng đều hoặc ở tất cả đối tượng phụ nữ. </p>\n<p>Có một điều thú vị là những phụ nữ coi trọng đóng góp của chồng hơn trong làm việc nhà lại không hạ thấp những đóng góp tài chính của anh ta trong gia đình. Thay vào đó, họ lại đặt tiêu chí “đàn ông phải là trụ cột gia đình” lên hàng đầu. Nói cách khác, định nghĩa của họ về người chồng lý tưởng là sự pha trộn giữa các yếu tố truyền thống và hiện đại.</p>\n<p>Sự kết hợp giữa truyền thống và hiện đại này có thể liên quan đến quá trình hiện đại hóa nhanh chóng của Trung Quốc. Nhà xã hội học Hàn Quốc Kyung-Sup Chang đã lập luận rằng, trái ngược với quá trình hiện đại hóa lâu dài, sự gia tăng bình đẳng giới ở phương Tây, nhiều xã hội ở Đông Á có dấu hiệu hiện đại hóa “dồn nén”. Do quá trình hiện đại hóa diễn ra trong một khoảng thời gian ngắn nên các giá trị văn hóa truyền thống vẫn chưa biến mất hoàn toàn, ngay cả khi những quan niệm mới đã bắt đầu xuất hiện.</p>\n<p>Có lẽ, khi nghiên cứu các động lực thay đổi trong gia đình ở Trung Quốc, chúng ta không nên coi truyền thống và hiện đại là hai khái niệm hoàn toàn trái ngược nhau. Thay vào đó, chúng ta nên hiểu rằng xã hội Trung Quốc là một sự chắp vá của nhiều yếu tố truyền thống, hiện đại và hậu hiện đại - tất cả đan xen vào nhau.</p>\n<p><em>Bài viết của Phó giáo sư ngành Xã hội học, ĐH Nam Kinh, Trung Quốc – ông Xu Qi</em></p>\n<p><strong>Theo Sixth Tone </strong></p>\n                            </div>"}