{"url": "https://vietnamnet.vn/hi-huu-chong-do-de-cho-vo-ngay-tai-sanh-chung-cu-o-ha-noi-2051840.html", "title": "Hi hữu: Chồng đỡ đẻ cho vợ ngay tại sảnh chung cư ở Hà Nội", "abstract": "Phát hiện vợ có dấu hiệu sinh, anh Ngữ nhẹ nhàng đặt vợ nằm xuống sảnh chung cư, trực tiếp đỡ đẻ, đón con gái chào đời khỏe mạnh.", "content_html": "<div>\n                                <p>Gần 14h ngày 20/8, chị Đoàn Trang, 33 tuổi, sống tại chung cư Kim Văn - Kim Lũ (quận Hoàng Mai, Hà Nội) đau đẻ. Sáng hôm đó, chị vẫn chưa có dấu hiệu sinh, hai vợ chồng còn tính chiều sẽ đi siêu âm và đo cơn co thắt.</p>\n<p>Anh Vũ Văn Ngữ, 33 tuổi, chồng chị Trang, vội vàng sắp xếp đồ đạc và gọi xe taxi, chuẩn bị đưa vợ đến bệnh viện.</p>\n<p>Khi đến sảnh tòa nhà CT12A khu chung cư Kim Văn - Kim Lũ, chị Trang chuyển dạ, những cơn đau nhẹ nhàng ập đến. Kinh nghiệm từ hai lần sinh nở trước của vợ, anh Ngữ bình tĩnh đỡ bà xã nằm xuống ngay sảnh chung cư, trực tiếp đỡ đẻ.</p>\n<p>Cùng lúc đó, phát hiện vụ việc, tổ trực gồm bảo vệ và nhân viên vệ sinh của tòa nhà chạy đến hỗ trợ gia đình sản phụ. Một vài cư dân cũng chạy vào siêu thị bên cạnh tìm mua khăn sạch.</p>\n<figure class=\"image align-center\"><img title=\"Hi hữu: Chồng đỡ đẻ cho vợ ngay tại sảnh chung cư ở Hà Nội - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/hi-huu-chong-do-de-cho-vo-ngay-tai-sanh-chung-cu-o-ha-noi-90c6487e59f64650a93cf955522302b3.jpg\" alt=\"Hi hữu: Chồng đỡ đẻ cho vợ ngay tại sảnh chung cư ở Hà Nội - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/21/hi-huu-chong-do-de-cho-vo-ngay-tai-sanh-chung-cu-o-ha-noi-90c6487e59f64650a93cf955522302b3.jpg\">\n<figcaption>\n<p>Khoảnh khắc sản phụ \"vượt cạn\" thành công sau khi được chồng đỡ đẻ ngay tại sảnh chung cư gây \"bão\" mạng (Ảnh chụp màn hình).</p>\n</figcaption>\n</figure>\n<p>Các bảo vệ nhanh chóng đóng kín các cửa chính, tránh gió lạnh ảnh hưởng sức khỏe của mẹ và bé. Họ giải thích với cư dân và mong được thông cảm về sự bất tiện tạm thời này trong quá trình người phụ nữ sinh con.</p>\n<p>Giây phút đón con gái trên tay, anh Ngữ hạnh phúc, xen lẫn bối rối, không biết phải làm gì. Bé gái chào đời nặng 3,5kg, được quấn khăn và đưa vào Bệnh viện Bưu điện cắt dây rốn.</p>\n<p>Toàn bộ quá trình diễn ra nhanh, chỉ 10-15 phút trong sự ngỡ ngàng của mọi người.  </p>\n<p>Được biết, vợ chồng anh Ngữ và chị Trang đã có hai bé trai tên Táo (5 tuổi) và Dứa (2 tuổi). Em bé thứ 3 được đặt tên là Mít, dự kiến thứ hai (22/8) xuất viện.</p>\n<p>\"Thật may con gái ra đời khỏe mạnh, ăn uống tốt. Đến nay, mẹ và bé đều bình an\", anh Ngữ nói và gửi lời cảm ơn Ban quản lý tòa nhà, nhân viên bảo vệ, nhân viên vệ sinh và các cư dân đã hỗ trợ hai vợ chồng.</p>\n<p>Câu chuyện hi hữu của gia đình anh Ngữ sau đó được đăng tải và lan truyền rộng rãi trên mạng xã hội.</p>\n<p>Chị Vũ Thị Lụa, 23 tuổi, em gái anh Ngữ kể lại, lúc đang lướt Facebook, thì bất ngờ xem được đoạn clip phát trực tiếp trên hội nhóm cư dân Kim Văn - Kim Lũ. Chị giật mình, gọi điện ngay cho anh trai và biết được hai mẹ con chị dâu đều an toàn.</p>\n<p>\"Anh Ngữ và chị Trang là bạn cấp 3, yêu nhau 11 năm rồi kết hôn. Tôi thực sự rất ngưỡng mộ tình yêu của anh chị\", Lụa tâm sự.</p>\n<p>Trao đổi với PV <em>Dân Trí</em>, chị Nguyễn Thị Thanh Mai, 47 tuổi, nhân viên vệ sinh tòa nhà CT12A cho biết, trong quá trình làm việc, chị bắt gặp đôi vợ chồng đưa nhau đi đẻ.</p>\n<p>\"Lúc đó sản phụ đau quá, không đi được nữa rồi nằm bệt xuống sàn nhà\", chị Mai nói.</p>\n<figure class=\"image\"><img title=\"Hi hữu: Chồng đỡ đẻ cho vợ ngay tại sảnh chung cư ở Hà Nội - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/hi-huu-chong-do-de-cho-vo-ngay-tai-sanh-chung-cu-o-ha-noi-2e2f80a75dc04edb9155b25b4ecf5102.jpeg\" alt=\"Hi hữu: Chồng đỡ đẻ cho vợ ngay tại sảnh chung cư ở Hà Nội - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/21/hi-huu-chong-do-de-cho-vo-ngay-tai-sanh-chung-cu-o-ha-noi-2e2f80a75dc04edb9155b25b4ecf5102.jpeg\">\n<figcaption>\n<p>Sản phụ được chồng và chị Mai (áo đen) cùng một số người dân xung quanh hỗ trợ đỡ đẻ ngay tại sảnh chung cư ở Hà Nội (Ảnh chụp màn hình).</p>\n</figcaption>\n</figure>\n<p>Nữ nhân viên vệ sinh cùng một vài người gần đó tức tốc chạy tới hỗ trợ thì đầu em bé đã chui ra. Nhìn đôi mắt chớp chớp đáng yêu của em bé, chị thở phào nhẹ nhõm.</p>\n<p>Sau sinh, sản phụ hoảng hốt, được chị Mai liên tục động viên. \"Dù chưa có kinh nghiệm, nhưng ai nấy đều cố gắng hết sức giúp sản phụ vượt cạn thành công. Bảo vệ gọi xe cấp cứu, còn tôi tìm tạm một chiếc áo quấn cho em bé\", người phụ nữ nhớ lại giây phút đồng hành cùng sản phụ đẻ rơi.</p>\n<p>Anh Nguyễn Văn Quang, 44 tuổi, trưởng tòa CT12A cho hay, các thành viên tổ bảo vệ và nhân viên vệ sinh trong ca trực chiều 20/8 đều bất ngờ khi chứng kiến sản phụ lâm bồn ngay tại sảnh chung cư.</p>\n<p>\"Từ trước đến nay, dù đã công tác trong lĩnh vực này nhiều năm, nhưng đây là lần đầu tiên tôi chứng kiến vụ việc như thế này\", anh Quang chia sẻ.</p>\n<p>Các nhân viên tòa nhà đã phối hợp nhịp nhàng cùng người nhà sản phụ chào đón em bé sơ sinh trong niềm hạnh phúc ngập tràn. Các nữ lao công cũng đã lau rửa và tẩy chùi sảnh chính sạch sẽ.</p>\n<p>\"Chúng tôi đều cố gắng vì trách nhiệm chung và nhận về một niềm vui không thể tả\", anh Quang nhớ lại, bật cười.</p>\n<p>Trước những lời khen ngợi từ cộng đồng mạng, anh Quang và chị Mai cho rằng hành động của bản thân là chuyện bình thường mà bất kỳ ai trong hoàn cảnh đó cũng sẽ làm như vậy.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}