{"url": "https://vietnamnet.vn/bat-ngo-toi-tham-chi-chong-bang-hoang-khi-chung-kien-su-viec-xay-ra-2040780.html", "title": "Bất ngờ tới thăm chị chồng, bàng hoàng khi chứng kiến sự việc xảy ra", "abstract": "Đầu tháng vừa rồi, tôi có việc đi công tác gần nhà chị nên tiện vào thăm chị… Nhưng không thể ngờ, tôi bàng hoàng khi chứng kiến sự việc xảy ra lúc tới nhà chị.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Chồng tôi là con thứ 2. Trên anh là một chị gái và đã lấy chồng cách nhà cả trăm km. Ngày tôi về làm dâu, chị gái chồng vẫn chưa cưới. Tôi với chị cách nhau mấy tuổi nhưng cả hai rất quý mến nhau.</p>\n<p>Chị là một người hiền lành, ăn nói luôn nhỏ nhẹ. Vì mải làm việc mà mãi chị chưa lập gia đình. Sau chị đi làm ở dưới Hải Phòng có quen với anh rể.</p>\n<p>Ngày đó, tôi và <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> cũng chỉ nghĩ anh cũng như bao vệ tinh khác quanh chị, nhưng không ngờ hai người yêu nhau thật. Chỉ sau 2 tháng, đám cưới của 2 người diễn ra.</p>\n<p>Từ ngày chị cưới, chúng tôi cũng ít gặp nhau vì nhà chồng của chị ở xa. Cả năm chị cũng chỉ về nhà thăm bố mẹ chồng tôi được có lần.</p>\n<p>Lần nào về anh chị cũng rất chu đáo, mua sắm quà cho từng những người thân trong nhà. Chồng của chị cũng tỏ ra quan tâm, yêu chiều chị. Nhìn anh chị hạnh phúc như vậy, cả nhà rất vui.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/chi-chong-206.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Mới đây, tôi có việc đi công tác gần nhà chị nên tiện vào thăm chị. Vì đã biết trước được địa chỉ nên tôi không gọi trước cho chị để tạo bất ngờ. Tôi nghĩ đã rất lâu rồi hai chị em không gặp nhau, chị sẽ vui lắm. Bình thường chị em chỉ có thể nói chuyện được qua điện thoại, facebook…</p>\n<p>Nhưng không thể ngờ, tôi bàng hoàng khi chứng kiến sự việc xảy ra lúc tới nhà chị. Đó là cảnh chị đang bị chồng bạo hành.</p>\n<p>Thấy anh đánh chị liên tục, tôi chạy vào. Cả anh và chị đều rất bất ngờ trước sự xuất hiện của tôi. Anh liền bỏ đi khi thấy tôi mặc chị đang nằm ở trên sàn, khắp cơ thể bầm tím. Tôi không thể ngờ được rằng anh lại có thể bạo hành chị như vậy.</p>\n<p>Ở nhà chị một vài hôm, tôi mới biết chuyện, bấy lâu nay anh chưa bao giờ xem chị như một người vợ đúng nghĩa. Bao nhiêu công việc nhà, chị một tay đảm trách. Còn anh tiền làm ra được bao là đem nướng hết vào những cuộc chơi thâu đêm. Mỗi lần thâu đêm anh lại nhậu be bét không làm chủ được là lôi vợ ra hành hạ.</p>\n<p>Đây không phải là lần đầu tiên anh đánh chị. Có lần anh lấy tiền của nhà đi cả tuần mới về, khi về trong người không còn xu nào. Về nhà anh hành chị đủ điều, sai chị chạy như con thoi.</p>\n<p>Đã vậy, trong chuyện chăn gối cũng vậy anh không bao giờ biết yêu thương hay tôn trọng vợ. Khi có nhu cầu là anh có thể hành sự bất cứ lúc nào mà không để ý tới cảm xúc của chị. Tôi nghe chị nói mà nổi gai hết cả người.</p>\n<p>Tôi vừa giận vừa thương chị vô cùng. Hóa ra những lần anh chị về thăm, cả hai đều \"đóng kịch\" trước mọi người. Cả tôi và tất cả mọi người vẫn nghĩ anh là một người hiền lành, thương vợ thương con. Tôi bảo chị sao bị đánh nhiều lần vậy mà sao không chịu buông bỏ. Chị chỉ bảo tôi là tin anh ấy sẽ thay đổi.</p>\n<p>Tôi không thể hiểu nổi chị hạnh phúc gì với cuộc sống hiện nay. Tại sao chị cứ mãi cam chịu, nhẫn nhục rồi trở nên nhu nhược, sao chị không một lần phản kháng? Tôi nghĩ có lẽ vậy mà chồng chị mới được đằng chân lân đằng đầu.</p>\n<p>Nhìn thấy cảnh chị chồng bị đối xử như vậy tôi không thể nào chịu nổi. Nhưng chị dặn tôi khi trở về nhất định không được nói với bố mẹ, chồng tôi. Chị không muốn mọi người vì chị mà phải suy nghĩ nhiều. Giờ tôi nên giúp chị thế nào, mong mọi người cho xin lời khuyên.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chi-chong-lam-giup-viec-cho-nha-toi-chi-mot-tuan-ma-toi-voi-xin-chi-nghi-2067611.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/anh-thumb-chi-chong-giup-viec-797.jpg\" alt=\"Chị chồng làm giúp việc cho nhà tôi, chỉ một tuần mà tôi vội xin chị nghỉ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chi-chong-lam-giup-viec-cho-nha-toi-chi-mot-tuan-ma-toi-voi-xin-chi-nghi-2067611.html\">Chị chồng làm giúp việc cho nhà tôi, chỉ một tuần mà tôi vội xin chị nghỉ</a></h3>\n<div class=\"insert-wiki-description\">Dù tôi đã bảo chị chồng nghỉ ngơi đi nhưng chị ấy vẫn làm luôn tay luôn chân.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nghe-loi-cau-xin-cua-chi-chong-voi-sep-toi-lien-nop-don-xin-nghi-viec-2066856.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/sina2-496.jpg\" alt=\"Nghe lời cầu xin của chị chồng với sếp, tôi liền nộp đơn xin nghỉ việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nghe-loi-cau-xin-cua-chi-chong-voi-sep-toi-lien-nop-don-xin-nghi-viec-2066856.html\">Nghe lời cầu xin của chị chồng với sếp, tôi liền nộp đơn xin nghỉ việc</a></h3>\n<div class=\"insert-wiki-description\">Tôi cầm tập hồ sơ đứng bên ngoài, nghe tiếng chị chồng năn nỉ mà rơi nước mắt.</div>\n</div>\n</article>\n</div>\n<figure type=\"Photo\"></figure>\n</div>\n                            </div>"}