{"url": "https://vietnamnet.vn/ket-hon-duoc-6-nam-vo-doa-ly-hon-200-lan-va-cai-ket-dang-sau-lan-201-2030358.html", "title": "Dọa ly hôn 200 lần trong 6 năm, người phụ nữ nhận kết đắng", "abstract": "Trong suốt 6 năm hôn nhân, không biết vợ chồng Tiểu Vương đã cãi nhau bao nhiêu trận, chỉ biết người vợ dọa ly hôn đến 200 lần.", "content_html": "<div>\n                                <p>Tiểu Vương (Tứ Xuyên, Trung Quốc) lấy chồng năm 24 tuổi nhưng hai vợ chồng không mấy hợp nhau. Cuộc sống hôn nhân liên tục xảy ra mâu thuẫn. Tình cảm vợ chồng vì vậy mà dần lạnh nhạt. </p>\n<p>Có lần Tiểu Vương cãi nhau với chồng, vì quá tức giận cô hét lên: <a href=\"https://vietnamnet.vn/ly-hon-tag14455114325330491783.html\" target=\"_blank\">Ly hôn</a> đi!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/ly-hon-787.jpeg\">\n<figcaption>Mỗi lần cãi nhau với chồng Tiểu Vương đều dọa ly hôn.</figcaption>\n</figure>\n<p>Câu nói này khiến người chồng choáng váng. Anh cảm thấy ly hôn là chuyện mất mặt nên quyết định làm lành, chủ động xin lỗi vợ. </p>\n<p>Nhận thấy thái độ cầu khẩn của chồng từ lần đó, sau này mỗi khi cãi nhau, Tiểu Vương đều mang chuyện ly hôn ra để dọa chồng. Biết chồng không bao giờ dám ly hôn, Tiểu Vương càng coi lời đe dọa đó là vũ khí giúp mình chiến thắng, bắt chồng làm theo ý mình.</p>\n<p>Trong suốt 6 năm hôn nhân, không biết vợ chồng Tiểu Vương đã cãi nhau bao nhiêu trận. Và trong những cuộc tranh luận đó, Tiểu Vương cũng dọa ly hôn chồng đến 200 lần. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/ly-hon1-788.jpg\">\n<figcaption>Đến lần thứ 201 thì chồng Tiểu Vương không thể nào chịu đựng được nữa. </figcaption>\n</figure>\n<p>Một buổi tối nọ, đôi vợ chồng trẻ lại cãi nhau về việc ai rửa bát. Trong cơn tức giận, Tiểu Vương một lần nữa hét lên đòi ly hôn. Nhưng lời đe dọa thứ 201 này không khiến chồng cô sợ hãi như những lần trước. Anh lặng im một lúc rồi dứt khoát nói: \"Ly hôn thì ly hôn\".</p>\n<p>Không thể tin nổi chồng lại có thể chấp nhận chuyện ly hôn. Tiểu Vương bắt đầu hoảng hốt, vội vàng van nài chồng: \"Anh ơi, em chỉ nói đùa thôi mà, em không phải thực sự muốn ly hôn đâu\".</p>\n<p>Tuy nhiên, chồng Tiểu Vương vẫn không thay đổi thái độ bởi anh quá chán nản với những lời dọa dẫm của vợ trong suốt 6 năm qua. Lần này, anh quyết tâm dứt áo ra đi. Hai vợ chồng chưa có con nên chuyện ly hôn cũng dễ dàng hơn. Vậy là cuộc hôn nhân 6 năm của Tiểu Vương và chồng kết thúc như thế. </p>\n<p>Cuộc sống hôn nhân luôn cần sự vun vén từ hai phía. Ly hôn là chuyện tế nhị, không phải cứ nóng giận là thốt ra được. Nếu một người chỉ biết dọa dẫm, mang chuyện ly hôn ra làm trò đùa chứng tỏ họ không coi trọng cuộc hôn nhân đó. Những câu nói dọa nạt ấy sớm muộn cũng trở thành con dao hai lưỡi khiến đối phương ngột thở, mệt mỏi dẫn tới quyết định ly hôn giống như chồng của Tiểu Vương. </p>\n<p><strong>Như Ý</strong><em> (Theo 163)</em></p>\n                            </div>"}