{"url": "https://vietnamnet.vn/ung-thu-co-lay-khong-sao-nha-chong-ngan-toi-ve-tham-me-de-2028911.html", "title": "Ung thư có lây không, sao nhà chồng ngăn tôi về thăm mẹ đẻ", "abstract": "Mẹ của tôi bị ung thư vòm họng. Bây giờ, mẹ đang trong thời gian điều trị. Tôi muốn đến thăm mẹ nhưng gia đình chồng ra sức can ngăn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/so-hu2-991.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Mẹ tôi năm nay 52 tuổi. Trước khi phát hiện bệnh, mẹ rất khỏe. Mỗi ngày mẹ vẫn đi làm công ty may. Cuối tuần được nghỉ, mẹ còn đi phụ hồ cùng bố để kiếm tiền nuôi bà nội và các em tôi ăn học. </p>\n<p>Cách đây một thời gian, mẹ bị viêm họng. Uống thuốc viêm họng mãi không khỏi, mẹ đi viện khám. Kết quả, mẹ bị K vòm họng. Tin sét đánh đó khiến cả nhà tôi rụng rời chân tay, mất ăn mất ngủ. Tôi đang mang thai được 6 tháng, ở cách nhà mẹ 160km, nghe tin dữ liền bắt xe đến bên mẹ. Khi các anh chị đưa mẹ lên Hà Nội nhập viện, tôi mới trở về nhà mình.</p>\n<p>Gia đình chồng biết tôi buồn nên cũng hỏi han, động viên. Nhưng khi tôi muốn lên viện với mẹ thì mẹ chồng ngọt nhạt, lấy đủ mọi cớ, không cho tôi đi. </p>\n<p>Mẹ chồng khuyên tôi nên nghĩ đến đứa trẻ trong bụng mà bớt đau buồn, giữ gìn sức khỏe của bản thân đồng thời giúp mẹ ổn định tinh thần.</p>\n<p>Ban đầu, tôi nghĩ, mẹ chồng sợ tôi đi lại nhiều sẽ mệt, ảnh hưởng đến thai nhi. Hơn nữa, tôi bụng mang dạ chửa, lên viện cũng không giúp được gì cho mẹ nên quyết định ở nhà. Nhưng khi mẹ tôi kết thúc đợt hóa trị về nhà, gia đình chồng vẫn ngăn cản tôi đến thăm mẹ.</p>\n<p>Sau đó, nghe cuộc điện thoại của chị gái chồng với mẹ tôi mới hiểu ra sự thật. Hóa ra, <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> chồng sợ tôi gần mẹ thì đứa trẻ trong bụng sẽ bị lây ung thư nên tìm mọi cách can ngăn tôi.</p>\n<p>Tôi lo cho con nhưng cũng rất thương và muốn ở gần mẹ trong khoảng thời gian này. Tôi đã tìm hiểu trên mạng và hỏi một số người, hầu hết đều nói, ung thư không phải bệnh lây truyền. Tuy nhiên, khi tôi giải thích với nhà chồng thì không ai nghe. </p>\n<p>Chồng tôi là người có hiểu biết nhất trong nhà nên tôi đã nói chuyện với anh để anh trao đổi với gia đình mình. </p>\n<p>Ban đầu anh hoàn toàn đồng ý với tôi nhưng sau đó, không hiểu nhà chồng nói gì mà anh khuyên tôi nên cố gắng thêm mấy tháng. Sau khi sinh con thì đến thăm mẹ thoải mái. Còn bây giờ việc chăm sóc, đi lại thăm mẹ cứ để anh lo. </p>\n<p>Mẹ tôi bị bệnh trọng, sự sống rất có thể đang tính bằng ngày nên tôi rất khổ tâm. </p>\n<p>Tôi nên làm gì lúc này. Mong mọi người cho tôi lời khuyên.</p>\n<p><strong>Độc giả giấu tên</strong></p>\n                            </div>"}