{"url": "https://vietnamnet.vn/4-cach-de-ngoi-van-phong-van-giam-mo-tang-co-2074626.html", "title": "4 cách để ngồi văn phòng vẫn giảm mỡ, tăng cơ", "abstract": "Tận dụng văn phòng và giờ nghỉ để tập luyện giúp dân công sở nhanh chóng cải thiện sức khỏe thể chất của mình.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-1-dan-van-phong-101.jpg\">\n<figcaption>Nhân viên văn phòng vẫn có thể tập thể dục với quỹ thời gian ít ỏi tại nơi làm việc. Ảnh: Rodnae Productions/Pexels.</figcaption>\n</figure>\n<p>Tranh thủ tập luyện ở văn phòng là một giải pháp thiết thực cho những ai thường xuyên bận bịu với công việc.</p>\n<p>Bạn có thể áp dụng những chuỗi những bài tập ngắn nhưng cường độ cao ngay tại nơi làm việc. Một số nghiên cứu gần đây cho thấy dạng tập luyện này có khả năng cải thiện, duy trì sức khỏe và vóc dáng, ngay cả khi buổi tập chỉ kéo dài vài phút.</p>\n<p>Dưới đây, <em>The New York Times</em> đưa ra những gợi ý tập thể dục hiệu quả cho những ai không có nhiều thời gian đến phòng tập gym.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-2-dan-van-phong-102.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Tận dụng cầu thang</strong></p>\n<p>Martin Gibala, giáo sư cơ thể động học tại Mỹ, cho hay bạn hoàn toàn có thể hoàn thành một bài tập luyện hiệu quả và ngắn gọn với cầu thang ở công ty.</p>\n<p>Trong một nghiên cứu của mình vào năm ngoái, giáo sư Gibala đã yêu cầu 12 cô gái trong độ tuổi 20 thực hiện bài tập với cầu thang ngay tại nơi họ làm việc.</p>\n<p>Đầu tiên, họ khởi động trong 2 phút bằng cách lên xuống cầu thang chậm rãi và tăng tốc nhanh chóng trong vòng 20 giây tiếp theo.</p>\n<p>Sau đó, họ tiến hành đi bộ dọc cầu thang trong 2 phút và chạy ngược lên trong 20 giây. Bài tập kết thúc bằng 3 phút đi bộ và leo cầu thang.</p>\n<p>Những cô gái tập luyện như vậy 3 lần mỗi tuần, trong 6 tuần liên tiếp. Kết quả, thể lực của họ được cải thiện đáng kể, hiệu quả tương đương với việc chạy hoặc đạp xe hàng tuần trong nhiều giờ.</p>\n<p>Lưu ý: Bạn nên thay đồ thể thao khi áp dụng bài tập này để tránh đổ mồ hôi lên trang phục công sở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-3-dan-van-phong-103.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Tập tạ tại chỗ</strong></p>\n<p>Các chuyên gia thể hình thừa nhận rằng để vóc dáng thay đổi rõ rệt, chúng ta cần bổ sung các bài tập tạ.</p>\n<p>Tương tự như hình thức tập với cầu thang, tập tạ cũng có thể được thực hiện trong những ngày đi làm.</p>\n<p>Bạn hãy chuẩn bị một tạ tay khoảng 2 kg và sử dụng bất cứ khi nào rảnh tay.</p>\n<p>Ngoài ra, bạn cũng có thể kết hợp cầm tạ khi lên xuống cầu thang. Cách này giúp bạn tăng cường và săn chắc thêm các cơ chân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-4-dan-van-phong-104.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Tránh ngồi yên một chỗ</strong></p>\n<p>Nhiều người được khuyên luôn phải giữ phong thái bình tĩnh và tránh vận động quá nhiều.</p>\n<p>Tuy nhiên, những cử động thường xuyên như cười, nhịp chân hay đứng lên ngồi xuống cũng mang lại lợi ích cho cơ thể.</p>\n<p>Một nghiên cứu cho hay những sinh viên đại học lưu thông máu ở cẳng chân tốt hơn khi họ cử động chân nhiều.</p>\n<p>Bên cạnh đó, những nhân viên văn phòng hay vận động đốt khoảng 300 calo mỗi ngày - nhiều hơn những người chỉ ngồi yên làm việc, theo một báo cáo khoa học năm 2008.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-5-dan-van-phong-105.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Dành ít nhất 7 phút luyện tập</strong></p>\n<p>Những động tác tập luyện nên kéo dài ít nhất trong 7 phút, thích hợp cho ai mong muốn một bài tập toàn thân trọn vẹn, nhanh chóng và hiệu quả.</p>\n<p>Bạn nên nhớ tìm một không gian riêng tư, hoặc đóng cửa văn phòng để có thể tập trung luyện tập.</p>\n<p>Những chuỗi bài 7 phút tác động đến các cơ thuộc thân trên, thân dưới và cả cơ cốt lõi.</p>\n<p>Theo đó, bạn sẽ dần cải thiện được đáng kể sức bền mà không mất quá nhiều thời gian đến phòng gym.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}