{"url": "https://vietnamnet.vn/duoc-thay-ao-moi-cong-nuoc-sinh-lay-ngap-rac-thanh-cong-vien-nho-xinh-2023984.html", "title": "Được 'thay áo mới', cống nước sình lầy, ngập rác thành công viên nhỏ xinh", "abstract": "Khu vực cống ngập rác thải ngày nào giờ trở thành vườn hoa nhỏ xinh, thu hút nhiều người dân tới tập thể dục, dạo chơi...", "content_html": "<div>\n                                <p><em>Lời tòa soạn: Phát huy giá trị, sức mạnh văn hóa Việt Nam sau Hội nghị toàn quốc về văn hóa, VietNamNet thực hiện loạt bài về xây dựng lối sống lành mạnh, tôn vinh, lan tỏa các giá trị nhân văn, tốt đẹp. Những mô hình điểm về thực hiện nếp sống văn minh được VietNamNet lan toả, góp phần xây dựng xã hội ngày càng nhân bản, văn minh, tốt đẹp.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/1-cong-quay-816.jpg\">\n<figcaption>Khu vực Cống Quay ô nhiễm nặng nay đã trở thành công viên nhỏ với những chậu hoa được trồng trên vật liệu tái chế.</figcaption>\n</figure>\n<p><strong>Từng là nơi ngập rác, người nghiện tụ tập</strong></p>\n<p>Trời vừa hửng nắng, bà Nguyễn Thị Kim Hoàng (60 tuổi, tổ 6, khu phố 8, phường Linh Đông, TP.Thủ Đức, TP.HCM) tất bật mở nước, kéo ống ra Cống Quay tưới những chậu hoa được trồng trên vô số vật liệu tái chế.</p>\n<p>Cách đó không xa, người già, trẻ nhỏ trò chuyện, vui đùa trên những ghế đá, dụng cụ tập thể dục… Trong khi đó, người đi đường lại tranh thủ ngắm hoa, ghi lại khoảnh khắc đẹp cùng những khóm hoa tươi mới nở.</p>\n<p>Ai cũng tỏ ra vui thích, bất ngờ trước khung cảnh mới mẻ, lạ mắt của nơi này. Bởi ít tháng trước, khu vực Cống Quay, đặc biệt là khúc cua gấp nằm trên tuyến hẻm 34 (tổ 6, khu phố 8) bị ô nhiễm nặng.</p>\n<p>Nơi đây mọc đầy cỏ dại, cây bụi. Dưới kênh, rác thải ngập tràn, nổi lềnh bềnh trên mặt nước đen đặc bốc mùi hôi thối. Bị cây, cỏ dại che phủ, không có rào chắn, đèn chiếu sáng, nơi đây vô tình trở thành “cái bẫy” cho người tham gia giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/2-cong-quay-817.jpg\">\n<figcaption>Hai bên rào chắn của cống được treo những chậu hoa tươi đang nở rộ.</figcaption>\n</figure>\n<p>Bà Lê Thị Nhiều, Bí thư Chi bộ khu phố 8 chia sẻ: “Trước đây, đường qua Cống Quay hẹp, có vòng cua rất gấp lại không có rào chắn. Khi cống chưa được lắp đèn chiếu sáng, khu vực này thường xảy ra tai nạn giao thông”.</p>\n<p>“Trước đây, có 2-3 trường hợp tài xế xe ôm công nghệ không quen đường, đi đến khúc cua này bị rơi xuống kênh. Sau này, khu vực được lắp đặt đèn, dựng rào chắn mới không còn tình trạng trên”, bà Nhiều nói thêm.</p>\n<p>Ô nhiễm, sình lầy, bị cỏ cây che phủ…, Cống Quay cũng thường xuyên được người nghiện, tội phạm trộm cắp lựa chọn làm nơi ẩn nấp, tiêm chích ma túy. Thời điểm chưa cải tạo, người dân liên tục phát hiện, tiêu hủy kim tiêm do người nghiện bỏ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/cong-quay-3-818.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước tình trạng trên, chị Hồ Thị Kim Ngân, Chủ tịch Hội liên hiệp Phụ nữ phường Linh Đông quyết định cải tạo, “thay áo mới” cho Cống Quay. Chị nói: “Khu vực Cống Quay như một ngã ba đường nên lưu lượng xe qua lại rất nhiều, cần được cải tạo để đảm bảo an toàn giao thông”.</p>\n<p>“Thêm vào đó, khu vực gần Cống Quay có nhiều nhà trọ nhưng không có điểm để người dân vui chơi, giải trí. Chúng tôi muốn cải tạo Cống Quay thành một công viên nhỏ để vừa có cảnh quan sạch sẽ vừa có nơi để người dân vui chơi”, chị nói thêm.</p>\n<p><strong>“Thay áo mới” cho cống rác</strong></p>\n<p>Ý tưởng của chị Ngân được cán bộ, hội viên phụ nữ, người dân địa phương hết sức ủng hộ. Ngay sau đó, cán bộ địa phương và người dân cùng nhau dọn dẹp rác, sơn sửa rào chắn trên cống. Người dân còn trồng các loại hoa đẹp như: Dạ yến thảo, mười giờ, hoa trang, bằng lăng, trầu bà… xung quanh khu vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/untitled-819.jpg\">\n<figcaption>Những lúc có thời gian rảnh, chị Ngân cũng ra khu vực Cống Quay để chăm sóc hoa, thư giãn.</figcaption>\n</figure>\n<p>Từ ngày Cống Quay ô nhiễm được “thay áo mới”, người dân sinh sống xung quanh vô cùng thích thú. Thay vì xả rác ra cống, lề đường, người dân đến Cống Quay ngắm hoa, thả bộ, tập thể dục…</p>\n<p>Bà Kim Hoàng nói: “Khu vực cống được cải tạo xong ai cũng khen. Chiều chiều, mọi người ra cống tập thể dục, ngồi ghế đá trò chuyện... Người ngoài đi ngang qua thấy hoa đẹp cũng ngỡ ngàng, đứng lại chụp hình, ngắm hoa…”.</p>\n<p>“Các em nhỏ cũng theo cha mẹ ra cống chơi. Chúng tôi đang đề xuất lắp đặt thêm đồ chơi cho cho các em. Như thế, các em sẽ có nơi vui chơi, giải trí lành mạnh và giảm bớt chơi game, điện thoại…”, bà nói thêm.</p>\n<p>Ngoài ra, việc Cống Quay sạch sẽ, được chiếu sáng cũng giúp khu vực này trở nên an ninh hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/6-cong-quay-820.jpg\">\n<figcaption>Hiện, khu vực đã có nhiều ghế đá, dụng cụ tập thể dục. Tới đây, Cống Quay sẽ có thêm nhiều đồ chơi dành cho trẻ em.</figcaption>\n</figure>\n<p>“Trước đây, khu vực cống tối tăm, rậm rạp nên dễ thu hút tội phạm, người nghiện. Từ lúc cải tạo xong, người lớn đi bộ, trẻ con ra chơi, lại có đèn sáng nên khu vực này giảm hẳn tình trạng này.</p>\n<p>“Hiện, chúng tôi cũng triển khai mô hình 3T gồm: Tận dụng – Tiết kiệm - Tái chế. Chúng tôi hỗ trợ cây giống rau cho bà con trồng trong các vật dụng tái chế để có rau sạch sử dụng.</p>\n<p>Việc này cũng sẽ giúp người dân có ý thức bảo vệ môi trường, tận dụng chai, bình, thùng vỏ nhựa… để trồng rau. Sau đó, đến tháng 6, chúng tôi sẽ gom các vật liệu này lại để bán lấy vốn thoát nghèo”, chị Ngân nói thêm.</p>\n<p><em>Bài, ảnh: </em><strong>Hà Nguyễn</strong></p>\n                            </div>"}