{"url": "https://vietnamnet.vn/cuoc-goi-cua-moi-tinh-dau-sau-23-nam-xa-cach-va-loi-hoi-dap-bat-ngo-2065307.html", "title": "Cuộc gọi của tình đầu sau 23 năm xa cách và lời hồi đáp bất ngờ của tôi", "abstract": "Mối tình đầu là kỷ niệm đẹp nhất, khó quên nhất trong ấn tượng của mỗi người. Cảm giác về tình cũ luôn khó quên, thật sự rất khó quên.", "content_html": "<div>\n                                <p>Ở tuổi 43 tuổi, tôi bất ngờ nhận được một cuộc gọi từ số lạ. Khi giọng nói ở đầu bên kia vang lên, lòng tôi xốn xang, nhiều cảm xúc lẫn lộn và rất đỗi vui mừng. Vợ tôi hỏi: \"Anh muốn gặp lại cô ấy chứ?\". Tôi bảo: \"Không, cô ấy là quá khứ. Cứ để cô ấy lại trong ký ức tốt đẹp đã qua\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-1-tinh-dau-365.jpg\">\n<figcaption>Tôi gặp tình đầu năm 18 tuổi, chúng tôi bằng tuổi nhau (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Tôi có một người vợ rất mực yêu thương chồng, một đứa con gái xinh xắn giống mẹ, gia đình đầm ấm, hạnh phúc, dù tôi chỉ là một người rất bình thường.</p>\n<p>Cách đây một tháng, tôi bất ngờ nhận được một cuộc gọi lạ. Tôi nghĩ là cuộc gọi spam nên không trả lời. Nhưng số đó gọi cho tôi đến ba bốn lần, nên cuối cùng tôi trả lời. Một giọng nữ cất lên mà mới vừa nghe tim tôi đã đập thình thịch: \"Là em đây, lâu nay anh có khỏe không?\".</p>\n<p>Cô ấy là mối tình đầu của tôi, người vừa mở ra những ký ức đầy bụi bặm của tôi 23 năm về trước.</p>\n<p>Ngày đó sau khi tốt nghiệp cấp 3, tôi thi trượt đại học nên cùng bạn bè Nam tiến tìm việc. Tôi tìm được một công việc trong một doanh nghiệp tư nhân. Ở đó tôi quen cô ấy, chúng tôi bằng tuổi nhau, 18 tuổi.</p>\n<p>Cô ấy hoạt bát, vui vẻ, ưa nói nhiều và làm việc đâu ra đấy. Chủ nhật, tôi và đồng nghiệp đến nhà cô ấy chơi, cô ấy làm nhiều món ngon thiết đãi mọi người. Một thời gian sau chúng tôi yêu nhau, tình yêu ngu ngơ vụng dại. Tôi chỉ cảm thấy rằng thật hạnh phúc và thoải mái khi ở bên cô ấy.</p>\n<p>Thời gian trôi qua thật nhanh, cô ấy đã đón nhận nụ hôn đầu tiên của tôi. Chúng tôi mong muốn được kết hôn và có một gia đình, sẽ sinh con cả trai lẫn gái.</p>\n<p>Chúng tôi yêu nhau được hơn một năm, đó là những tháng ngày hạnh phúc và mãn nguyện. Dù công việc rất mệt mỏi nhưng chúng tôi cùng mơ tương lai sẽ kiếm được nhiều tiền hơn, mua một căn nhà nhỏ, tôi sẽ cưới cô ấy về làm vợ.</p>\n<p><strong>Biến cố gia đình</strong></p>\n<p>Một cuộc điện thoại đã làm tan vỡ giấc mơ của tôi. Bố tôi đổ bệnh phải nhập viện. Tôi lên tàu trở về nhà, chúng tôi chào tạm biệt nhau.</p>\n<p>Về đến nhà, tôi phát hiện ra rằng bố bị ung thư và tôi cần ở lại chăm sóc ông, không thể rời đi được nữa.</p>\n<p>Tôi chăm sóc cha được 2 năm, mối quan hệ của tôi và người yêu cũng thay đổi từ việc gọi điện mỗi ngày thành một lần một tuần, một lần một tháng, rồi từ từ tôi chủ động cắt đứt liên lạc, tôi sợ kéo cô ấy xuống theo cuộc sống của mình.</p>\n<p>Cô ấy muốn gặp tôi nhiều lần, nhưng tôi đều từ chối. Trong hoàn cảnh đó, tôi không còn mơ ước viển vông gì cả, tôi nghĩ mình không được phép yêu. Tôi cảm thấy mình không xứng với cô ấy.</p>\n<p>Hai năm sau, cha tôi qua đời. Bố mẹ chỉ có mình tôi nên tôi không thể bỏ mặc mẹ một mình, vì vậy tôi vẫn phải ở lại nhà. Sau này, tôi có việc làm mới. Lúc tôi khó khăn và bơ vơ nhất, cô gái là vợ tôi bây giờ đã đến bên tôi, rất yêu thương tôi. Cô ấy không nghĩ nhà tôi nghèo hay tôi không kiếm được tiền, cô ấy cưới tôi mà không đắn đo.</p>\n<p>Khi tôi bị cho nghỉ việc và thất nghiệp, cô ấy ở bên cạnh tôi mọi lúc, chăm sóc con chúng tôi, chăm sóc gia đình, chăm sóc mẹ tôi. Khi sự nghiệp của tôi khởi sắc rồi thành công, gia đình vẫn hạnh phúc, và thời gian khó khăn nhất đã trôi qua.</p>\n<p>Tôi luôn canh cánh về mối tình đầu của mình. Tôi đã rời đi vì không muốn trì hoãn tuổi thanh xuân của cô ấy, tôi muốn cô ấy quên tôi và tìm người khác để kết hôn.</p>\n<p>Khoảnh khắc cuộc gọi được kết nối, <a href=\"https://vietnamnet.vn/nguoi-yeu-cu-tag14196788772219704226.html\" title=\"người yêu cũ\" target=\"_blank\">người yêu cũ</a> của tôi đã khóc. Cô ấy nói rằng chưa bao giờ quên được tôi. Cô ấy không hiểu tại sao tôi lại từ chối cô ấy, không trả lời cuộc gọi, không liên lạc với cô ấy.</p>\n<p>Cô ấy đợi tôi suốt 5 năm, rồi kết hôn với một người thật lòng yêu mình. Anh ta rất tốt nhưng cô ấy luôn cảm thấy không có tình yêu. Cô ấy lấy người đó vì lòng biết ơn. Họ đã có một đứa con trai nhưng cô ấy còn nặng cảm giác về mối tình đầu.</p>\n<p>Rồi người cũ của tôi nói rằng cô ấy đang đi công tác vài ngày, hy vọng rằng chúng tôi có thể gặp nhau. Cô ấy cũng muốn thêm tôi trên Zalo và trò chuyện video. Vợ tôi biết tất cả những điều này, cô ấy hỏi: \"Anh sẽ gặp lại cô ấy chứ?\".</p>\n<p>Tôi nói với vợ rằng tôi sẽ không bao giờ gặp lại. Tôi cũng nói với người cũ rằng chúng tôi không nên gặp nhau nữa, hãy giữ trong lòng thôi những kỷ niệm đẹp về nhau.</p>\n<p>Sau tất cả, quá khứ đã trôi qua, và chúng ta không bao giờ có thể quay trở lại. Rốt cuộc, nhiều năm vụt qua rồi, chẳng còn cần phân định chuyện đúng sai. Tốt hơn hết hãy quên đi mọi thứ và trân trọng gia đình, hạnh phúc hiện tại mình đang có.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giau-vo-gui-tien-cho-vo-cu-phan-ung-bat-ngo-cua-co-ay-lam-toi-roi-nuoc-mat-2064929.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/hon-nhan-682.jpg\" alt=\"Giấu vợ gửi tiền cho vợ cũ, phản ứng bất ngờ của cô ấy làm tôi rơi nước mắt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giau-vo-gui-tien-cho-vo-cu-phan-ung-bat-ngo-cua-co-ay-lam-toi-roi-nuoc-mat-2064929.html\">Giấu vợ gửi tiền cho vợ cũ, phản ứng bất ngờ của cô ấy làm tôi rơi nước mắt</a></h3>\n<div class=\"insert-wiki-description\">Tôi từng có một cuộc hôn nhân thất bại. Tám năm trước tôi yêu một bạn học cùng đại học. Cô ấy là người tính tình ấm áp, vui vẻ, đối xử với mọi người rất tử tế.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-ngay-me-chong-mat-cam-xap-giay-tren-tay-toi-khoc-khong-thanh-tieng-2063977.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/anhdd-pxfuel-728.jpg\" alt=\"Sau ngày mẹ chồng mất, cầm xấp giấy trên tay tôi khóc không thành tiếng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-ngay-me-chong-mat-cam-xap-giay-tren-tay-toi-khoc-khong-thanh-tieng-2063977.html\">Sau ngày mẹ chồng mất, cầm xấp giấy trên tay tôi khóc không thành tiếng</a></h3>\n<div class=\"insert-wiki-description\">Những ngày đầu về làm dâu, tôi vạch rõ ranh giới với mẹ chồng, nói rằng sẽ sống theo cách của mình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-doi-ban-nha-chua-benh-cho-anh-trai-vo-dap-loi-khien-anh-run-lay-bay-2063818.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/untitled-4-688.jpg\" alt=\"Chồng đòi bán nhà chữa bệnh cho anh trai, vợ đáp lời khiến anh run lẩy bẩy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-doi-ban-nha-chua-benh-cho-anh-trai-vo-dap-loi-khien-anh-run-lay-bay-2063818.html\">Chồng đòi bán nhà chữa bệnh cho anh trai, vợ đáp lời khiến anh run lẩy bẩy</a></h3>\n<div class=\"insert-wiki-description\">Sau khi mắng tôi là \"đồ máu lạnh\", chồng sập cửa bỏ ra ngoài.</div>\n</div>\n</article>\n</div>\n                            </div>"}