{"url": "https://vietnamnet.vn/doanh-nhan-tre-khoi-nghiep-tu-tinh-yeu-dac-biet-voi-da-quy-2066116.html", "title": "Doanh nhân trẻ khởi nghiệp từ tình yêu đặc biệt với đá quý", "abstract": "Theo doanh nhân Chu Hải Quân - CEO của Công ty TNHH Gia Hưng Thiên Ý: không phải tự nhiên mà trang sức như vàng bạc, kim cương, đá quý, đá phong thủy lại được nhiều người yêu thích như vậy.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/hai-quan-1-401.jpg\">\n<figcaption> Doanh nhân Chu Hải Quân- CEO của Gia Hưng Thiên Ý</figcaption>\n</figure>\n<p>Ngoài vẻ đẹp khó cưỡng thu hút ánh nhìn, nó còn là biểu tượng thể hiện khí chất của mỗi người. Đam mê đá quý, doanh nhân Chu Hải Quân từng nghe nhiều câu chuyện thú vị về các loại khác nhau. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/hai-quan-2-402.jpg\">\n<figcaption> Doanh nhân Chu Hải Quân- CEO của Gia Hưng Thiên Ý</figcaption>\n</figure>\n<p>Chia sẻ về lý do khởi nghiệp với thương hiệu trang sức Gia Hưng Thiên Ý, doanh nhân Chu Hải Quân bày tỏ: “Tôi gắn bó với đá quý bởi chính vẻ đẹp mê hồn của nó. Trước đây, khi tìm ý tưởng kinh doanh trang sức, tôi chỉ tập trung vào các loại đá quý phong thủy. Nhưng dần dần, khi tìm hiểu về các loại trang sức khác; hiểu về ý nghĩa, hình dáng và phẩm chất cũng như chất lượng của các loại trang sức khác nhau; tôi càng say mê nó. Bên cạnh vẻ đẹp sang trọng, trang sức ẩn chứa nhiều câu chuyện thú vị.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/hai-quan-3-403.jpg\">\n<figcaption> Sản phẩm trang sức từ Gia Hưng Thiên Ý</figcaption>\n</figure>\n<p>“Có lẽ ai cũng biết rằng đá quý rất giá trị vì nó quý hiếm và có độ bền rất cao. Chúng ta không thể thay đổi kết cấu của đá quý tự nhiên trong môi trường bình thường giống như tình yêu luôn trường tồn trước những thách thức trong cuộc sống”, doanh nhân Chu Hải Quân chia sẻ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/hai-quan-4-404.jpg\">\n<figcaption> Sản phẩm trang sức từ Gia Hưng Thiên Ý</figcaption>\n</figure>\n<p>Có nhiều quan điểm khác nhau nói về những viên đá quý nhưng với Chu Hải Quân thì ý nghĩa về tình yêu cùng sự gắn kết lâu bền chính là điểm đặc biệt khiến anh mê mẩn và gắn bó với nghề kinh doanh- tư vấn trang sức cho đến nay.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/hai-quan-5-405.jpg\">\n<figcaption> Sản phẩm trang sức từ Gia Hưng Thiên Ý</figcaption>\n</figure>\n<p>Doanh nhân trẻ cho biết: “Đối với tôi, để thành công với nghề kinh doanh đá quý thì niềm đam mê đặc biệt, sự thấu hiểu, tình yêu với công việc chính là yếu tố quan trọng nhất. Tôi phải thực sự yêu thích đá quý, luôn tìm hiểu về đá quý để đem đến cho khách hàng những kiến thức chính xác; truyền tải thông điệp của mỗi loại trang sức đến với người mua. Ngoài ra tôi và Gia Hưng Thiên Ý có sự chân thành. Đó là bí quyết để tôi “giữ chân” khách hàng và xây dựng Gia Hưng Thiên Ý ngày càng lớn mạnh và bền vững”.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Gia Hưng Thiên Ý của doanh nhân Chu Hải Quân</strong></p>\n<p>Facebook:  https://www.facebook.com/moclinhtam.fengshui</p>\n<p>Website: http://trangsucquytoc.vn</p>\n<p>Hotline: 0889055555 và 0889066666</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}