{"url": "https://vietnamnet.vn/nam-sinh-nhat-duoc-130-trieu-dong-tra-lai-cho-nguoi-danh-roi-2037334.html", "title": "Nam sinh nhặt được 130 triệu đồng trả lại cho người đánh rơi", "abstract": "Nhặt được tệp tiền lớn trên phố Thợ Nhuộm (Hà Nội), việc đầu tiên nam sinh viên Trường Đại học Kinh tế quốc dân làm là đi hỏi xung quanh xem có ai đánh rơi không.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/286024019-776113700064913-2578406173355770132-n-1-1087.jpg\">\n<figcaption>Tệp tiền dày cộp mà Duy Anh nhặt được trưa ngày 6/7 </figcaption>\n</figure>\n<p>Khoảng 12h30 ngày 6/7, trên đường đi thi về, Nguyễn Sỹ Duy Anh (21 tuổi, sinh viên Trường ĐH Kinh tế quốc dân) nhặt được một tệp tiền lớn trên phố Thợ Nhuộm (quận Hoàn Kiếm, Hà Nội). </p>\n<p>“Con phố này có khá nhiều người qua lại nhưng lúc đó không ai để ý tệp tiền nằm trên đường. Em đang đi xe máy, nhìn thấy thì xuống xe nhặt lên. Đính kèm tệp tiền là một mảnh giấy ghi tên và số tiền nhưng lúc đó em không đếm”.</p>\n<p>Việc đầu tiên Duy Anh làm là đi xung quanh hỏi xem có ai làm rơi hay không, nhưng không có ai nhận tiền. “Em đã để lại số điện thoại của mình ở quán nước ven đường để nếu có ai quay lại hỏi thì sẽ gọi cho em. Đối diện chỗ nhặt được tiền là bốt cảnh sát giao thông. Em đã vào đó để hỏi các anh địa chỉ đồn công an gần nhất để đến giao nộp số tiền”.</p>\n<p>Khi đến trụ sở Công an phường Hàng Bông, Duy Anh mới bắt đầu đếm lại số tiền với sự chứng kiến của các cán bộ công an - tổng số là gần 130 triệu đồng. “Số tiền thực tế nhiều hơn số tiền được ghi trên giấy. Điều này chắc chỉ có chủ nhân thực sự của số tiền mới nói được chính xác”.</p>\n<p>Duy Anh cũng chia sẻ, trước đó có một người đã gọi cho cậu nhận là chủ nhân của số tiền, nhưng khi cậu đề nghị người đó đến trụ sở công an để nhận lại thì họ không đồng ý.</p>\n<p>Chỉ khoảng 2-3 giờ sau, Duy Anh nhận được điện thoại của công an thông báo đã tìm được người đánh rơi. Khoảng 16h cùng ngày, cậu đã có mặt ở trụ sở Công an phường Hàng Bông để làm các thủ tục trả lại số tiền cho người đánh rơi. </p>\n<p>“Khi đến nhận lại tiền, chị ấy đã rất bất ngờ vì không nghĩ là sẽ có người trả lại. Chị cũng nói cảm ơn em và dặn em nếu có việc gì cần giúp đỡ thì có thể liên hệ chị ấy, nếu giúp được chị ấy sẽ giúp”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/duy-anh-4-1-1088.jpeg\">\n<figcaption>Duy Anh cho biết, từ nhỏ cậu đã được dạy nhặt được của rơi phải trả lại người mất.</figcaption>\n</figure>\n<p>Duy Anh kể, gia đình cũng đã biết chuyện cậu nhặt được số tiền lớn và ủng hộ việc cậu trả lại người đánh mất. “Ông bà em trước là giáo viên nên cả gia đình em đều có quan điểm nhặt được của rơi thì phải trả lại. Em cũng được dạy dỗ rất cẩn thận về điều này” - Duy Anh chia sẻ.</p>\n<p>Chàng sinh viên năm thứ ba cho biết, trước đây cậu cũng từng nhặt được điện thoại và đợi người mất gọi đến để trả lại. Tuy nhiên, chiếc điện thoại có giá trị nhỏ hơn rất nhiều so với số tiền cậu nhặt được lần này.</p>\n<p><strong>Ảnh: NVCC</strong></p>\n                            </div>"}