{"url": "https://vietnamnet.vn/nho-chong-cho-bo-di-kham-benh-hom-sau-doc-tin-nhan-toi-soc-nang-2023080.html", "title": "Nhờ chồng chở bố đi khám bệnh, hôm sau đọc tin nhắn tôi sốc nặng", "abstract": "Tôi không dám tin người đàn ông mình luôn tin tưởng, yêu thương lại có cách hành xử kém văn minh đến vậy.", "content_html": "<div>\n                                <p>Tôi vốn là một cô gái được bạn bè khen ngợi về ngoại hình và có công việc ổn định, thu nhập tốt. Ngày gặp anh, đàn ông vây quanh tôi rất nhiều. Nhưng sự nhiệt tình, kiên trì của anh đã khiến trái tim tôi rung động. Hơn nửa năm anh theo đuổi, tôi nhận lời yêu. Có nhiều người nói tôi với anh xứng đôi, có người lại nói anh lấy được tôi là may mắn. </p>\n<p>Nhưng tôi không coi tiền bạc quan trọng hơn tình yêu. Tôi yêu anh và tin anh là người có thể để tôi dựa dẫm. Hạnh phúc của tôi do tôi quyết định, sướng khổ tôi sẽ chịu trách nhiệm. Tôi từng nói với bạn bè như vậy khi họ có ý muốn ngăn cản tôi và anh đến với nhau. </p>\n<p>Bố mẹ cũng vì sự kiên quyết của tôi mà chấp nhận làm đám cưới cho hai đứa. Bởi ngày đó, mẹ đã “nhắm” cho tôi một người là con của bạn thân mẹ, vừa du học bên nước ngoài về. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/minh-hoa-sohu1-1084.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 489.517px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"145\" height=\"21\" style=\"display: none; top: 10px !important; left: 291px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-783866\" spellcheck=\"false\" data-gramm=\"false\">Ảnh minh họa: Sohu</figcaption>\n</figure>\n<p>Ngày cưới không mấy rình rang, cả hai <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> chọn một khách sạn hạng vừa, khách mời cũng gói gọn. Tôi vốn không thích cái gì quá phô trương và càng không thích mấy thủ tục trao vàng cầu kì nên nói với bố mẹ bỏ bớt. </p>\n<p>Chúng tôi dọn về sống chung với nhà chồng được tầm nửa năm thì mua một căn hộ chung cư trả góp cách nhà vài km. Vì nhà tôi và nhà anh cũng chỉ cách nhau tầm 20km nên việc đi lại đôi bên khá thuận tiện. Vậy nhưng, từ ngày lấy nhau tôi bắt đầu thấy anh bộc lộ tính xấu, thích quản thúc người khác. </p>\n<p>Anh luôn nói tôi phải về nhà bố mẹ anh mỗi cuối tuần nhưng chưa thấy anh nhắc chuyện về thăm bố mẹ vợ. Khi tôi ý kiến, anh sẽ nói đàn bà lấy chồng phải theo chồng. Anh so sánh tôi với mấy người lấy chồng xa, cả năm không được về quê ngoại một lần.</p>\n<p>Vì chuyện này mà vợ chồng cãi nhau khá nhiều nhưng tôi vì muốn dĩ hòa vi quý nên cũng thương lượng với anh, 2 tháng về quê vợ 1 lần. Còn phía gia đình anh, tháng về 1,2 lần là đủ, trừ khi có việc đột xuất. Dù miễn cưỡng nhưng anh vẫn phải gật đầu theo ý vợ. </p>\n<p>Điều khiến tôi không hài lòng là lần nào về nhà anh, anh cũng bắt tôi mua đủ thứ nào là bánh kẹo, hoa quả, quà cho các cháu. Việc mua bán tôi không tiếc nhưng cái gì cũng phải vừa vừa. Tháng về 1,2 lần mà anh mua quà như đi cả năm không về. Trong khi về thăm bố mẹ vợ, chỉ cần tôi mua cân hoa quả là mặt anh đã cau có, khó chịu. Lâu dần tôi càng hiểu chồng ki bo, tính toán, ích kỉ, chỉ biết gia đình mình.</p>\n<p>Bố anh ốm, chúng tôi đi vay tiền để lo cho ông bà nhưng bố mẹ tôi ốm, đến một cuộc điện thoại anh cũng không gọi hỏi thăm. Anh đợi đến khi ông bà đỡ thì mới gọi để tránh mang tiếng gọi lúc ốm đau lại không về với bố mẹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/untitled-23-1085.jpg\">\n<figcaption>Tôi thực sự chỉ muốn chấm dứt cuộc hôn nhân này. Ảnh minh họa: Sohu</figcaption>\n</figure>\n<p>Tôi bức xúc rất nhiều về chuyện anh phân biệt nội ngoại nên tình cảm vợ chồng rạn nứt sau kết hôn. Lần gần đây nhất, bố bị đau bụng, tôi nói anh có xe hơi thì tranh thủ về đưa bố lên viện khám cho tiện. Anh đồng ý xin nghỉ việc đưa bố đi cả buổi sáng hôm đó nên tôi cũng được an ủi phần nào. </p>\n<p>Thế nhưng chưa kịp vui mừng vì sự thay đổi của chồng thì hôm sau tôi đã nhận được cú sốc trời giáng. Anh nhắn tin cho bố vợ tính “chi phí đi lại”. Anh liệt kê tiền xăng hết 300 nghìn, tiền ăn uống của hai bố con hết 200 nghìn và yêu cầu bố chuyển khoản. Anh còn nhắn thêm câu: “Đó là con chưa tính tiền chờ bố đấy ạ chứ đi taxi bình thường người ta tính cả. Bố thông cảm, con cũng mua cái xe để chạy taxi chứ chẳng giàu có gì. Con đưa bố đi lấy tiền xăng không lấy tiền công”.</p>\n<p>Sau hôm đó, tôi cảm thấy vừa chán nản vừa xấu hổ với bố mẹ mình. Tôi không biết có phải vì trong quá khứ bố mẹ không thích anh nên bây giờ anh có cách hành xử kém văn minh đến vậy?</p>\n<p>Quá uất ức, tôi soạn sẵn đơn <a href=\"https://vietnamnet.vn/ly-hon-tag14455114325330491783.html\" target=\"_blank\">ly hôn</a> để trong ngăn bàn. Tôi đợi anh về nói chuyện rõ ràng. Nếu anh không thay đổi, vẫn cố chấp với cách hành xử của mình thì tôi phải quyết định thôi…</p>\n<p><strong>Độc giả Mai Hoa</strong></p>\n                            </div>"}