{"url": "https://vietnamnet.vn/bo-goc-viet-o-my-ha-guc-ca-sau-de-giup-con-gai-di-hoc-dung-gio-2051725.html", "title": "Bố gốc Việt ở Mỹ hạ gục cá sấu để giúp con gái đi học đúng giờ", "abstract": "Một người đàn ông gốc Việt ở Texas, Mỹ đã chế ngự con cá sấu chặn trước cửa nhà, để con gái anh kịp đến trường vào ngày đầu tiên.", "content_html": "<div>\n                                <p>Mike Trinh, chủ một nhà hàng hải sản ở Houston, nghĩ rằng con gái út Caitlyn của mình đang đùa khi cô bé nói có một con cá sấu đang chặn trước cửa nhà.</p>\n<p>\"Đó là ngày đầu tiên con gái út của tôi đến trường cấp hai\", Mike Trinh viết trong một bài đăng trên <em>Facebook</em>. \"Khi chuẩn bị ra xe, Caitlyn chạy lại và nói rằng có một con cá sấu ở cửa trước. Tôi nghĩ con bé đang bày trò”.</p>\n<p>Tuy nhiên, con gái anh không nói đùa. Gia đình anh thật sự đã đón một vị khách bất ngờ, theo <em>CNN</em>.</p>\n<p>“Suốt nhiều năm theo dõi Steve Irwin, tôi nghĩ mình có thể đối phó với bất kỳ loài động vật hoang dã nào, miễn đó không phải cá đuối gai độc”, anh chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/anh-1-ong-bo-bat-ca-sau-159.jpg\">\n<figcaption>Con gái của Mike Trinh ghi lại khoảnh khắc anh chạm trán với con cá sấu trước cửa nhà. Ảnh: CNN.</figcaption>\n</figure>\n<p>Chủ nhà hàng bắt đầu đối phó với “vị khách không mời” theo những gì học được sau nhiều năm xem thợ săn cá sấu nổi tiếng, “để có thể đưa bọn trẻ đến trường\".</p>\n<p>Ban đầu, anh ném một chiếc khăn lên đầu con cá sấu để làm dịu nó. Sau đó, anh ngồi lên lưng cá sấu, giữ chặt miệng nó và bảo con gái 19 tuổi dùng băng dính bịt miệng con vật.</p>\n<p>Cuối cùng, Trinh và một người bạn đưa cá sấu lên xe tải và thả nó xuống ao gần đó, <em>KPRC-TV</em> tường thuật. “Thợ săn cá sấu nghiệp dư” nói rằng anh rất vui vì các con gái của mình đã kịp chụp lại cuộc chạm trán.</p>\n<p>\"Tôi nghĩ nếu (con gái tôi) nói với bạn bè ở trường, họ có thể sẽ không tin cô bé\", ông nói với <em>KPRC-TV.</em></p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}