{"url": "https://vietnamnet.vn/con-trai-trom-tien-ba-me-dua-ra-hinh-phat-ai-cung-khen-ngoi-2052931.html", "title": "Con trai trộm tiền, bà mẹ đưa ra hình phạt ai cũng khen ngợi", "abstract": "Một cậu bé 8 tuổi ở Trung Quốc bị mẹ bắt đi thu gom rác tái chế để kiếm 20 tệ (gần 70 nghìn đồng) trả cho bà ngoại - số tiền mà cậu đã lấy trộm trước đó.", "content_html": "<div>\n                                <p>Câu chuyện về cậu bé giấu tên ở Hạ Môn, Phúc Kiến, Trung Quốc, bị mẹ phát hiện trộm tiền đã lan truyền nhanh chóng và làm dấy lên một cuộc tranh luận sôi nổi về kỷ luật trong nuôi dạy con cái.</p>\n<p>Sau khi bà của cậu bé phát hiện ra số tiền bị mất, cậu đã thừa nhận mình lấy trộm nó từ ví của bà lúc bà không để ý.</p>\n<p>“Đây không phải là lần đầu tiên thằng bé ăn trộm. Lần này, tôi phải cho nó một bài học nhớ đời”, chị Meng chia sẻ trong một cuộc phỏng vấn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/nhat-rac-3-431.jpg\">\n<figcaption>Cậu bé phải đi nhặt phế liệu kiếm tiền để trả lại bà ngoại. </figcaption>\n</figure>\n<p>Chị nói rằng chị không thể chấp nhận việc ăn cắp và muốn con trai mình biết rằng kiếm tiền không bao giờ là dễ dàng.</p>\n<p>Vì thế, chị Meng đã quyết định bắt con trai đi thu lượm rác thải tái chế để kiếm tiền trả nợ cho bà. Cuối ngày hôm đó, cậu bé đeo găng tay cao su và đi dép lê đến một điểm đổ rác ở địa phương.</p>\n<p>Sau vài giờ đồng hồ, cậu bé đã có đầy một chiếc túi rác lớn bao gồm chai lọ, hộp và giấy.</p>\n<p>Chị Meng nói: “Số tiền thằng bé thu được từ đống rác trong suốt một đêm chỉ là 6 tệ (hơn 20 nghìn đồng), nhưng tôi tin rằng thằng bé sẽ phải rút ra bài học cho mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/nhat-rac-2-434.jpg\">\n<figcaption>Sau vài tiếng nhặt rác, số tiền mà cậu bé gom được chỉ có 6 tệ (hơn 20 nghìn đồng).</figcaption>\n</figure>\n<p>Rất nhiều cư dân mạng khen ngợi phương pháp nuôi dạy con của bà mẹ. Một người nói: “Người mẹ đã làm đúng. Cô ấy đã dạy con trai mình rằng sai lầm phải trả giá”.</p>\n<p>Một người khác, tự nhận mình cũng là một người mẹ, viết: “Tôi thực sự ủng hộ cách nuôi dạy con của Meng. Nếu chúng ta dung thứ cho bất kỳ hành vi trộm cắp nào, cậu bé sẽ không ngừng ăn trộm”.</p>\n<p>Trong xã hội Trung Quốc, việc nuôi dạy con cái khắc nghiệt được coi là một cách để truyền cảm hứng và khuyến khích trẻ em trở thành những công dân tốt hơn trong xã hội.</p>\n<p>Hồi tháng 6, một giáo viên ở miền trung Trung Quốc đã cố gắng dạy một học sinh 12 tuổi về giá trị của giáo dục bằng cách đưa em đến công trường xây dựng nơi mẹ em đang lao động chân tay.</p>\n<p>Đầu tháng 4 năm nay, một người cha ở tỉnh Hồ Bắc đã bắt cô con gái 11 tuổi của mình đào củ sen bằng tay suốt 4 giờ dưới cái nắng gay gắt để dạy cho cô bé rằng tương lai sẽ như thế nào nếu không được giáo dục đúng cách.</p>\n<p><strong>Theo SCMP</strong></p>\n                            </div>"}