{"url": "https://vietnamnet.vn/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-2049990.html", "title": "Bé 3 tuổi gào khóc nếu bố mẹ không cho xem TikTok", "abstract": "Từ khi hơn một tuổi, hai con sinh đôi (năm nay 3 tuổi) của chị Kim Quy (ngụ quận 8, TP.HCM) đã tiếp xúc với TikTok. Nếu không được xem như ý muốn, các bé sẽ gào khóc, bỏ ăn.", "content_html": "<div>\n                                <p>“Ban đầu, tôi chỉ cho con xem để giải trí. Nhưng đến thời điểm hiện tại, con tôi luôn đòi nằng nặc. Mỗi sáng, cháu chỉ chịu dậy đi học khi nghe được tiếng nhạc từ video. Tôi cũng phải để con lên mạng trước giờ cơm, giờ ngủ. Cháu sẽ nghịch ngợm, vòi vĩnh, làm ồn đến khi được đáp ứng”, chị nói với<em> Zing.</em></p>\n<p>Nhằm hạn chế thời gian chơi TikTok, chị thường cho con vận động ở sân chơi chung cư hoặc ra quán cà phê cùng ba mẹ. Tuy nhiên, các biện pháp này không thật sự có hiệu quả. Con trai yêu thích nền tảng này tới mức đòi tự quay video và đăng tải lên tài khoản của chị.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-cb34e87c087c4103a262d2bce5300df8.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-cb34e87c087c4103a262d2bce5300df8.jpg\" title=\"phụ huynh bất lực vì con nghiện tiktok ảnh 1\" alt=\"phu huynh bat luc vi con nghien tiktok anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Con trai chị Quy đòi mẹ quay TikTok cho.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Cha mẹ bất lực</h3>\n<p>Chia sẻ với <em>Zing,</em> người mẹ hai con cho rằng bé gái 3 tuổi nhà mình có dấu hiệu chậm nói vì xem quá nhiều video, tiếp xúc hàng ngày với mạng xã hội. Để tránh con vô tình tiếp xúc nội dung độc hại, chị cố gắng quan sát những gì các con xem.</p>\n<p>“Tôi thấy nền tảng này rất thông minh. Nó ghi lại thói quen của tôi và con để liên tục gợi ý các video đúng sở thích. Ngay cả tôi còn bị ‘cuốn’ khi lướt TikTok, huống chi là các bé. Quan trọng là tôi vẫn cố gắng dành thời gian quản lý, đảm bảo con tránh xa những đoạn clip nhạy cảm, dung tục. Tuy nhiên, tôi vẫn ở thế bất lực, chưa biết làm gì để con bớt 'nghiện'”, chị nói.</p>\n<p>Từ 7 tháng tuổi, con trai chị Tuyết Nhi (23 tuổi, ngụ quận 8) đã được tiếp xúc với TikTok. Mỗi khi bận nấu cơm, dọn dẹp nhà cửa, bà mẹ trẻ phải cho con xem video để bé không khóc quấy.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-00bfdaa1ebe54e96ac83597597cb1580.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-00bfdaa1ebe54e96ac83597597cb1580.jpg\" title=\"phụ huynh bất lực vì con nghiện tiktok ảnh 2\" alt=\"phu huynh bat luc vi con nghien tiktok anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Nhiều phụ huynh buộc cho con xem TikTok để tiện làm việc.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Chồng đi làm cả ngày, chủ yếu là tôi trông con. Cháu khá hiếu động, thích được nói chuyện, chạy giỡn khắp phòng. Dù bà nội vẫn có thể đỡ đần, tôi muốn để người lớn tuổi nghỉ ngơi nhiều hơn.</p>\n<p>Để có thể tập trung xử lý công việc, tôi đành mở clip cho con xem. Thật ra, tôi từng thử ‘dụ’ bằng đồ chơi, nhưng được một chút cháu lại chán. Tính tới giờ, chỉ có những video sinh động, dễ thương mới đủ sức hút với con tôi”, chị Nhi nói.</p>\n<p>Ban đầu, chị là người mở các clip hoạt hình có màu sắc tươi sáng cho con. Đến khi được hơn 1 tuổi, bé đã có thể tự dùng điện thoại và lướt xem TikTok. Dù ngạc nhiên, người mẹ vẫn không nghĩ đây là vấn đề đáng lo lắng vì nghĩ rằng “mọi chuyện vẫn trong tầm kiểm soát”.</p>\n<p>“Tôi có một số quy định khi cho con chơi điện thoại, như chỉ xem clip trong 30 phút trước giờ ăn, mở tiếng lớn để mẹ cùng nghe. May mắn là cháu không nghiện hay đòi lên mạng bằng được. Bên cạnh đó, tôi cũng không bắt gặp nội dung nào phản cảm, độc hại từ lúc cháu sử dụng nền tảng này nên chưa thực sự bận tâm”, chị chia sẻ thêm.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-95a2832c5edc4a7197f3b7cc6f806889.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-95a2832c5edc4a7197f3b7cc6f806889.jpg\" title=\"phụ huynh bất lực vì con nghiện tiktok ảnh 3\" alt=\"phu huynh bat luc vi con nghien tiktok anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Tiếp xúc TikTok sớm ảnh hưởng xấu đến quá trình phát triển của trẻ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thực tế, việc để trẻ em tiếp xúc với các nền tảng mạng xã hội khi còn quá nhỏ có thể ảnh hưởng tiêu cực đến quá trình phát triển, do giai đoạn 0-3 tuổi rất quan trọng trong hình thành cảm xúc, hành vi của trẻ.</p>\n<p>Trong cuộc trò chuyện với <em>Zing</em>, bà Ngô Thị Thu Hà, Giám đốc Trung tâm Thúc đẩy giáo dục và nâng cao năng lực phụ nữ (CEPEW), khẳng định trẻ sẽ bị ảnh hưởng xấu khi tương tác với các nội dung trên mạng xã hội như TikTok, YouTube khi còn quá nhỏ.</p>\n<p>“Trẻ dưới 2 tuổi không nên tiếp xúc với hình ảnh qua màn hình tivi, máy tính, điện thoại. Nếu xem quá sớm, các bé có thể bị chậm nói. Khi các cháu ở tuổi này, cha mẹ cần tăng giao tiếp trực tiếp giữa con với những người xung quanh. Quá trình con học nói, cách kiểm soát cảm xúc, sự yêu thương, đồng cảm đều xuất phát từ tương tác đời thực”, bà Hà nói.</p>\n<p>Theo bà Hà, nhiều phụ huynh nghĩ rằng khi con chăm chú ngồi im xem tivi hay điện thoại nghĩa là con “ngoan”, nhưng tác động tiêu cực tiềm ẩn về sau rất khó lường.</p>\n<p>“Cha mẹ cần có trách nhiệm và sự nhất quán trong quản lý, xác định độ tuổi con sử dụng thiết bị điện tử, tham gia mạng xã hội. Càng trong thời đại công nghệ số, họ càng phải làm tốt vấn đề đó”.</p>\n<h3>Cấm con</h3>\n<p>TikTok là nền tảng phát video ngắn phát triển bùng nổ trong vài năm gần đây. Tuy nhiên, mạng xã hội này cũng đang dung túng nội dung nhảm nhí, độc hại. Phía quản lý của nền tảng cũng chưa có chính sách cụ thể để bảo vệ trẻ em khỏi yếu tố tiêu cực.</p>\n<p>Theo ghi nhận của phóng viên, nhiều phụ huynh nhận thấy TikTok có quá nhiều trào lưu không phù hợp với con nhỏ. Khó quản lý những thông tin các bé có thể tiếp xúc, không ít cha mẹ ngăn con tham gia mạng xã hội này.</p>\n<p>Ít tháng gần đây, con gái 6 tuổi của chị Nguyễn Thị Lộc (32 tuổi) được tiếp xúc với TikTok khi đi học. Chị không cấm bé lướt Internet, song cũng lo rằng con có thể gặp nội dung xấu.</p>\n<p>“Về nhà, bé hay đòi xem TikTok nên tôi đành mở cho con xem, nhưng chỉ giới hạn 30 phút, lúc mẹ nấu cơm tối. Bé chỉ xem các video sẵn có trên điện thoại của mẹ. Tuy nhiên, chủ đề trên đó rất đa dạng, thiếu sự quản lý nên tôi cũng không chắc liệu con có vô tình xem phải clip nhảm nhí, dung tục”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-e0c9d2f6589844eb9f7b420b397a9081.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-e0c9d2f6589844eb9f7b420b397a9081.jpg\" title=\"phụ huynh bất lực vì con nghiện tiktok ảnh 4\" alt=\"phu huynh bat luc vi con nghien tiktok anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Phụ huynh lo ngại về các trào lưu trên nền tảng video này.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Chị Lộc cho rằng luôn có rủi ro tiềm ẩn trên không gian mạng. Vì vậy, trách nhiệm đầu tiên phải đến từ phụ huynh. Quan trọng là ba mẹ phải theo sát để đảm bảo con không xem nội dung xấu, hướng dẫn con nhận biết và phòng tránh.</p>\n<p>Từ khi con 5-6 tuổi, chị Huyền Trâm (38 tuổi, quận 12) đã cho bé tiếp xúc với điện thoại và mạng xã hội. Tuy nhiên, chị luôn quản lý chặt nội dung mà con theo dõi.</p>\n<p>“Thời gian gần đây, TikTok rất phổ biến nhưng tôi không cho bé sử dụng. Bản thân tôi cũng ít xem vì ngày càng có nhiều thứ nhảm nhí như nhảy nhót, ăn mặc khoe thân. Tôi sợ nếu xem nhiều những clip như thế này, chúng sẽ ăn sâu vào tiềm thức của con. Bé có thể nằm mơ thấy ác mộng hoặc có cảm xúc tiêu cực. Tôi chỉ muốn tạo môi trường an toàn nhất cho con mình”.</p>\n<p>Vị phụ huynh cũng cố gắng tách con ra khỏi điện thoại, không sa đà vào mạng xã hội. Thời gian rảnh, bố mẹ cùng bé vui chơi, hướng con vào các trò chơi lành mạnh như xếp lego, đi chơi ở bên ngoài.</p>\n<p>Cảm thấy TikTok có quá nhiều video nhảm nhí và khó kiểm soát, anh Thống Nhất (34 tuổi) cũng cấm con 6 tuổi của mình tiếp xúc với nền tảng này.</p>\n<p>“Ngay cả người lớn còn không thể kiểm soát những gì mình gặp trên đó. Tôi cũng từng nhiều lần khó chịu khi lướt trúng những nội dung phản cảm, huống chi là trẻ nhỏ. Nền tảng này cũng không có cơ chế nào để quản lý về nội dung. Tôi nghĩ tốt nhất đừng cho con cái sử dụng nó để tránh hậu quả khó lường”.</p>\n<p>Theo bà Ngô Thị Thu Hà, bất cứ nền tảng mạng xã hội nào cũng có hai mặt tốt - xấu. Không nên nhìn không gian mạng như một “con ngáo ộp”. Khi thấy con có hành vi quấy khóc, ăn vạ để đòi xem mạng xã hội, cha mẹ tuyệt đối tránh dùng bạo lực để phạt con.</p>\n<p>“Để ngăn con nhỏ dùng các thiết bị và nền tảng mạng xã hội quá sớm, phụ huynh nên hướng bé tới các hoạt động lành mạnh bên ngoài. Trẻ con thích chơi, có thể mua các loại đồ chơi thú vị như xếp hình, vẽ tranh hoặc dắt bé đi dạo. Cha mẹ nên dành thời gian trực tiếp hướng dẫn, giao tiếp với con nhiều hơn thay vì ném cho con chiếc điện thoại, máy tính bảng”.</p>\n<div class=\"notebox ncenter\">\n<p>Theo tiến sĩ, bác sĩ Trần Thị Hồng Thu, Phó giám đốc Bệnh viện Tâm thần ban ngày Mai Hương (Hà Nội), nghiện TikTok cũng như mạng xã hội nói chung khiến chúng ta dễ bị cuốn vào thế giới ảo, từ đó hạn chế các kỹ năng sống khác.</p>\n<p>“Tình trạng này diễn ra ở người trưởng thành khiến chúng ta giảm năng suất làm việc, thậm chí ảnh hưởng tới cả các hoạt động cơ bản như ăn, ngủ. Tác động này còn lớn hơn ở trẻ em, khi các bé thường bỏ bê việc học tập, thiếu tập trung trong cuộc sống”, bà phân tích.</p>\n<p>Theo bà Thu Hương, khi nhận thấy con có biểu hiện phụ thuộc vào mạng xã hội, nhiều cha mẹ đã áp dụng biện pháp mạnh như cấm, mắng mỏ, thậm chí dùng roi vọt. Tuy nhiên, việc làm này có thể gây ra tác dụng ngược.</p>\n<p>Cha mẹ nên có biện pháp mềm mỏng để giải quyết, ví dụ cho con giảm thời gian sử dụng mạng xã hội trước khi chấm dứt hoàn toàn. Tiến sĩ Thu nhấn mạnh sự đồng hành của cha mẹ với con trong quá trình “cai nghiện” mạng xã hội là rất quan trọng.</p>\n<p><strong>Theo Zing</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhieu-tiktok-nham-xuat-hien-nguoi-dung-phai-than-trong-2048505.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ths-le-truong-an-vnn-690.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhieu-tiktok-nham-xuat-hien-nguoi-dung-phai-than-trong-2048505.html\">Nhiều TikTok nhảm xuất hiện, người dùng phải thận trọng</a><span class=\"summary__content-desc\">\"Tôi vẫn hay nói với sinh viên của mình rằng, các bạn hãy sử dụng mạng xã hội một cách thông minh\", ThS Lê Trường An nói.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trao-luu-doa-ma-tre-em-tren-tiktok-tan-nhan-va-ngo-ngan-2050356.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thum-doa-ma-1019.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trao-luu-doa-ma-tre-em-tren-tiktok-tan-nhan-va-ngo-ngan-2050356.html\">Trào lưu dọa ma trẻ em trên TikTok: Tàn nhẫn và ngớ ngẩn</a><span class=\"summary__content-desc\">Nhiều phụ huynh nhốt con trong phòng, dọa ma để theo trend TikTok. Các chuyên gia tâm lý cảnh báo người lớn đang đặt cược tinh thần của trẻ để đổi lấy lượt like trên mạng xã hội.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-don-than-bi-nghi-la-ke-bat-coc-vi-de-con-gai-ngu-trong-cop-xe-2050329.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/anhdd-350.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-don-than-bi-nghi-la-ke-bat-coc-vi-de-con-gai-ngu-trong-cop-xe-2050329.html\">Bố đơn thân bị nghi là kẻ bắt cóc vì để con gái ngủ trong cốp xe</a><span class=\"summary__content-desc\">Lo lắng con ở nhà một mình, một tài xế taxi ở Trung Quốc đưa con gái đi làm cùng mỗi ngày. Khi con mệt anh để con ngủ trong cốp xe.</span></div>\n</summary>\n</div>\n                            </div>"}