{"url": "https://vietnamnet.vn/nguoi-phuong-tay-cung-khong-he-xem-nhe-ruot-thit-2062694.html", "title": "'Lấy chồng không có nghĩa là dẹp bỏ hết người thân của họ'", "abstract": "Đương nhiên khi kết hôn thì mối quan tâm lớn nhất là người bạn đời của mình, nhưng cũng không có nghĩa là “dẹp bỏ” cả người thân của họ. Không phải chỉ có châu Á mới đặt nặng gia đình mà kể cả ở “Tây” cũng có không hề xem nhẹ ruột thịt.", "content_html": "<div>\n                                <p>Có thể thấy rằng trong xã hội hiện nay, quan điểm<span style=\"text-decoration: underline;\"> </span><a href=\"https://vietnamnet.vn/ong-bo-day-con-gai-cach-chon-chong-gay-tranh-cai-2061596.html\">dạy con gái chọn chồng của thầy giáo Nguyễn Đức Quang </a>là rất hiện đại và tiến bộ. Có nhiều ý tôi đồng tình trong bài viết của thầy trong cách dạy con gái chọn chồng, nhưng cũng có một số điểm khá cực đoan dưới góc nhìn của cá nhân tôi - một người ở độ tuổi đôi mươi, chưa lập gia đình.</p>\n<p><strong>“Con cưới ai làm chồng thì chỉ quan tâm tới cậu ấy” </strong></p>\n<p>Câu này vừa đúng nhưng có phần cực đoan. Khi yêu và quyết định cưới một ai đó, ít nhiều cô gái hay chàng trai đều quan tâm đến người thân của đối phương.</p>\n<p>Đúng là lấy chồng thì người quan tâm nhất là ông xã rồi, nhưng xung quanh anh ta có ông bà, cha mẹ, anh em, những người là máu mủ của người mình lấy làm chồng lại không quan trọng với mình? Yêu và quyết định lấy một ai đó thì việc quan tâm đến những người xung quanh anh ta là lẽ đương nhiên. Ở bên nước ngoài cũng vậy, tuy nhiên có một điểm khác là văn hóa của họ là sống tự lập từ khi bước qua tuổi 18. Độc lập như vậy nhưng không có nghĩa là không quan tâm đến bố mẹ.</p>\n<p>Hiện nay tư tưởng của giới trẻ Việt Nam đã dần thoáng hơn, nhiều cặp đôi trẻ kết hôn và họ chọn ra ở riêng để xây dựng gia đình. Dù rằng, vấn đề này đã và đang gây rất nhiều tranh cãi. Thế nhưng, nghĩ theo một cách tích cực, tôi nhận thấy rằng đó là cơ hội để gia đình nhỏ có không gian riêng, giúp mình tự rèn luyện tính kỷ luật, quản lý thời gian, tiền bạc…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/hon-nhan-736.jpg\">\n<figcaption>Ảnh minh họa: Cyol.</figcaption>\n</figure>\n<p>Bên cạnh đó, chúng ta có cơ hội để làm những gì mình thích, có thể đó là những ước mơ rất nhỏ bé nhưng lại chưa thực hiện được. Ở riêng sẽ góp phần cho chúng ta sống “có trách nhiệm” với cuộc đời của mình.</p>\n<p>Các cụ có câu “Xa thơm gần thối”. Sống tự lập không có nghĩa là không quan tâm. Bởi nếu ở gần nhau quá nhiều, sẽ nảy sinh rất nhiều vấn đề. Một mối quan hệ tốt đẹp phải có khoảng cách về địa lý và về tình thân. Khi ở xa người thân, người ta luôn mong muốn được sum họp và sẽ tìm cách để có thể mang đến cho gia đình điều tốt đẹp.</p>\n<p>Chính vì sự phức tạp về các mối quan hệ như vậy, tôi nghĩ chúng ta nên lắng nghe, chia sẻ và thấu hiểu thay vì lạnh nhạt, thờ ơ với họ. Là người giỏi lắng nghe sẽ giúp chúng ta cảm nhận thế giới theo góc nhìn của người khác.</p>\n<p>Ta không nên thờ ơ với họ vì những lí do đơn giản như: không hợp bố mẹ chồng về lối sống, suy nghĩ…. Đó là một ý kiến chủ quan khi chúng ta chưa có cái nhìn đa chiều, biết lắng nghe và thấu hiểu họ. Không có ai là hoàn hảo, cả bản thân mình cũng vậy. Đôi khi họ có những mặt này chưa được phù hợp nhưng bù lại sẽ có những mặt khác tốt hơn. Một người phụ nữ thông minh và tinh tế là một người biết lắng nghe, thấu hiểu, biết chia sẻ và bao dung.</p>\n<p><strong>“Còn giữa bố mẹ và cậu ấy là quan hệ bạn bè”</strong>, theo tôi quan niệm này khá độc đoán.</p>\n<p>Nên phân biệt rõ ràng quan hệ bố mẹ - con cái rõ bởi sẽ thể hiện được sự tôn trọng nhau giữa bố mẹ và con cái, hơn nữa sẽ tránh xảy ra mâu thuẫn từ hệ luỵ đó.</p>\n<p>Mặc dù bố mẹ chồng không đẻ ra mình nhưng vẫn là “bố”, vẫn là “mẹ”, vẫn là những người đã sinh ra và nuôi dưỡng chồng mình, không thể nào coi là bạn bè mà muốn ăn nói, đối xử như thế nào cũng được.</p>\n<p>Chẳng hạn như trong tình bạn, chúng ta không hợp bạn này có thể không chơi cùng nữa nhưng bố mẹ thì không. Chúng ta không thể quay lưng với bố mẹ được, là một người vợ nên yêu thương bố mẹ chồng như cách mà mình yêu bố mẹ đẻ. Từ đó chồng đương nhiên sẽ yêu thương mình nhiều hơn và sẽ đối xử tốt với bố mẹ vợ.</p>\n<p><strong>“Bố mẹ không đẻ ra cậu ấy nên không phải là bố mẹ của cậu ấy và cậu ấy không phải là con của bố mẹ”</strong> - quan niệm này với cá nhân tôi khá dị biệt</p>\n<p>Khi lập gia đình chúng ta không nên phân biệt “bố mẹ mình” với “bố mẹ chồng”.</p>\n<p>Bởi vì khi chúng ta quyết định đi đến hôn nhân chúng ta đã chấp nhận cả những người thân xung quanh người đó, họ là những người thân thiết nhất của chồng mình nên khi lấy nhau rồi, tôn trọng và đối xử tốt với họ là một cách ứng xử đẹp.</p>\n<p>Có bao giờ mình tự hỏi vì sao người ta lại không tốt với mình ? Có bao giờ mình tự hỏi lại là có phải do chính mình không? Khi trưởng thành, các mối quan hệ xã hội cũng không quá phức tạp. Bất kể cảm xúc của chúng ta như thế nào, khi mình ứng xử hòa nhã với người ta, họ cũng sẽ đáp lại như thế. Và ngược lại, nếu ta ghét bỏ họ thì họ cũng sẽ vứt bỏ sự lịch sự, tử tế với mình.  </p>\n<p>Bằng lòng và chấp nhận những gì mình đang có sẽ khiến cuộc sống của chúng ta luôn luôn vui vẻ và bình yên.</p>\n<p><strong>“Nếu không ổn thì cũng không cần quan hệ”</strong> tôi thấy ý kiến đó vẫn còn cứng nhắc. Trong đời sống có rất nhiều mâu thuẫn không thể tránh khỏi.</p>\n<p>Mỗi người sẽ có cách ứng xử riêng nhưng với tôi, từ trước đến nay, việc dung hoà các mối quan hệ là một điều vô cùng quan trọng trong cuốc sống.</p>\n<p>Thay vì thờ ơ với người đó, chúng ta nên hạ cái tôi cùa mình xuống và chấp nhận sự khác biệt. Dung hoà có thể phá vỡ bức tường rào cản khoảng cách. Chỉ cần đối với nhau bằng một tình cảm chân thành, không toan tính, một tình cảm xuất phát từ sâu thẳm trái tim và sự cảm thông. Nếu tất cả mọi người đều không hợp nhau và không quan hệ thì thế giới này sẽ trở nên như thế nào? Chắc chắn rằng con người sống không có tình cảm sẽ trở nên khô cằn  và cũng mất đi những niềm vui và điểm tựa của cuộc đời mình. Nghiêm trọng hơn, con người sẽ mất đi những động lực để cố gắng và phát triển bản thân.</p>\n<p>Mỗi người đều có cách thể hiện tình cảm khác nhau, dù phô trương hay âm thầm đều vô cùng đáng trân trọng. Ta nên dành tình yêu thương bắt đầu từ chính những người luôn gần gũi xung quanh ta, học cách chia sẻ, đồng cảm với họ.</p>\n<p><strong>Độc giả Hà Phương</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">Ban biên tập mời độc giả gửi chia sẻ của mình về chủ đề này qua email: bandoisong@vietnamnet.vn. </td>\n</tr>\n</tbody>\n</table>\n                            </div>"}