{"url": "https://vietnamnet.vn/tan-hiep-phat-7-lan-lien-tiep-dat-thuong-hieu-quoc-gia-2077256.html", "title": "Tân Hiệp Phát 7 lần liên tiếp đạt Thương hiệu Quốc gia", "abstract": "Tối ngày 2/11, Bộ Công thương đã vinh danh 172 doanh nghiệp có sản phẩm, dịch vụ đạt Thương hiệu quốc gia. Trong gần 20 năm, qua 8 lần trao tặng, một số doanh nghiệp như Tân Hiệp Phát đã có tới 7 lần liên tiếp đạt được thành tích ấn tượng này.", "content_html": "<div>\n                                <p>Năm nay, có tổng số hơn 1.000 doanh nghiệp tham gia xét duyệt có sản phẩm, dịch vụ đạt Thương hiệu quốc gia năm 2022, kết quả có 172 doanh nghiệp được vinh danh. Đây là năm có số lượng doanh nghiệp và sản phẩm đạt Thương hiệu quốc gia tăng với tỷ lệ cao nhất từ trước tới nay, tăng 48 doanh nghiệp so với năm 2020.</p>\n<p><strong>https://www.youtube.com/watch?v=OoBEtsK8PCk</strong></p>\n<p>Đặc biệt, có một số doanh nghiệp như Tập đoàn Tân Hiệp Phát đã 7 lần liên tiếp có sản phẩm đạt Thương hiệu quốc gia với các sản phẩm: trà thanh nhiệt Dr Thanh, trà xanh không độ, nước tăng lực Number 1.</p>\n<p>Theo Ban tổ chức, 172 doanh nghiệp đạt Thương hiệu quốc gia năm 2022 có kết quả kinh doanh ấn tượng với tổng doanh thu năm 2021 khoảng 1.570 tỷ đồng, nộp ngân sách nhà nước gần 129.000 tỷ đồng, tạo việc làm cho gần 600.000 lao động và đóng góp sâu rộng về công tác an sinh xã hội.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/thuan-hung-1-473.jpg\">\n<figcaption> Thương hiệu quốc gia Việt Nam đã tăng trưởng đáng kể trên thị trường quốc tế trong năm 2022</figcaption>\n</figure>\n<p>Theo tổ chức Brand Finance, thương hiệu quốc gia Việt Nam được định giá tăng 11%, từ 388 tỉ USD năm 2021 lên 431 tỷ USD năm 2022, đồng thời Việt Nam tiếp tục được đánh giá là điểm sáng trong bức tranh xây dựng, phát triển thương hiệu quốc gia toàn cầu và là thương hiệu quốc gia có tốc độ tăng trưởng giá trị nhanh nhất thế giới tăng từ 74% giai đoạn 2019-2022.</p>\n<p>Bà Trần Uyên Phương, Phó Tổng Giám đốc Tập đoàn Tân Hiệp Phát nhận định: “Trong bối cảnh toàn cầu hóa hiện nay, việc tạo ra các sản phẩm, dịch vụ không đơn thuần là đáp ứng nhu cầu tiêu dùng cho mọi người mà sản phẩm, dịch vụ của doanh nghiệp còn phải mang lại giá trị khác biệt cho cộng đồng”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-2-474.jpg\">\n<figcaption> Bà Trần Uyên Phương, Phó Tổng Giám đốc Tân Hiệp Phát nhận biểu trưng Thương hiệu quốc gia 2022</figcaption>\n</figure>\n<p>“Ví dụ như Tân Hiệp Phát, ngay từ ngày đầu chúng tôi đã đầu tư công nghệ, tham gia sâu vào mô hình sản xuất khép kín từ việc làm phôi chai nhựa, nghiên cứu, khai phá ra ngành hàng thức uống có lợi cho sức khỏe với các sản phẩm đạt chất lượng quốc tế. Đến nay, Tân Hiệp Phát đang nỗ lực tham gia sâu hơn vào nền kinh tế tuần hoàn để tiết kiệm chi phí, bảo vệ môi trường. Sự tăng trưởng của Thương hiệu quốc gia đến từ những nỗ lực phát triển bền vững của rất rất nhiều doanh nghiệp trong đó có Tân Hiệp Phát để đưa sản phẩm, Thương hiệu quốc gia phát triển mạnh hơn ra thế giới”, bà Trần Uyên Phương cho biết.</p>\n<p>Tân Hiệp Phát được biết đến là doanh nghiệp Việt nằm trong Top 5 doanh nghiệp nước giải khát hàng đầu Việt Nam, cung cấp nhiều sản phẩm thức uống có nguồn gốc nguyên liệu tự nhiên, tốt cho sức khỏe được hàng triệu người tiêu dùng trong và ngoài nước ưa chuộng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/thuan-hung-3-475.jpg\">\n<figcaption> Các thức uống của Tân Hiệp Phát luôn đạt tiêu chuẩn chất lượng quốc tế</figcaption>\n</figure>\n<p>Các sản phẩm của Tân Hiệp Phát đã đạt được chứng nhận FDA của Cục Quản lý thực phẩm &amp; Dược phẩm Hoa Kỳ và chứng nhận Halal dành cho các nước Hồi giáo nhờ kiểm soát tốt chất lượng sản phẩm, giữ lại tối đa hàm lượng dinh dưỡng có lợi cho sức khỏe, và hương vị tự nhiên mà không sử dụng chất bảo quản, đặc biệt thân thiện với môi trường. Mỗi ngày, Tân Hiệp Phát đang cung cấp thức uống tốt cho sức khỏe tới hàng triệu người tiêu dùng trong và ngoài nước.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/thuan-hung-4-476.jpg\">\n<figcaption>Các sản phẩm mang Thương hiệu quốc gia như trà Dr Thanh, trà xanh không độ, nước tăng lực Number 1 đang được xuất khẩu tới gần 20 quốc gia</figcaption>\n</figure>\n<p>Việc đảm bảo chất lượng chuẩn quốc tế giúp các sản phẩm của Tân Hiệp Phát không chỉ thể hiện qua 7 lần liên tiếp được công nhận là Thương hiệu Quốc gia Việt Nam mà còn ở việc vượt qua nhiều rào cản về kỹ thuật, tiêu chuẩn chất lượng, xuất xứ hàng hóa khắt khe để tiến vào thị trường toàn cầu bằng việc xuất khẩu gần 20 quốc gia và vùng lãnh thổ như Mỹ, Canada, Hà Lan, Úc, Nhật Bản, Đài Loan...</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Thương hiệu Quốc gia không phải là giải thưởng mà là chương trình xúc tiến thương mại duy nhất và dài hạn của Chính phủ nhằm xây dựng, phát triển thương hiệu quốc gia thông qua thương hiệu sản phẩm. </p>\n<p>Trong đó, doanh nghiệp là hạt nhân của chương trình, Nhà nước đứng ra bảo trợ cho sản phẩm có uy tín, giúp đỡ doanh nghiệp xây dựng thương hiệu để người dùng trong và quốc tế biết tới. Việt Nam đang tham gia vào tiến trình hội nhập kinh tế toàn cầu, trong bối cảnh này để thành công cần xây dựng thương hiệu có uy tín trên thị trường trong nước và quốc tế. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}