{"url": "https://vietnamnet.vn/cach-day-con-khong-don-roi-nhung-hieu-qua-2028696.html", "title": "Cách dạy con 'không đòn roi' nhưng hiệu quả", "abstract": "Cách nuôi dạy của chị Hoàng Bích Thủy đem lại nhiều lợi ích cho tương lai các con.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Cách nuôi dạy của chị Hoàng Bích Thủy đem lại nhiều lợi ích cho tương lai các con.</p>\n<div>\n<p><a href=\"https://vietnamnet.vn/cach-day-con-tag4172315959848996385.html\" target=\"_blank\">Nuôi dạy con</a> khôn lớn chưa bao giờ là điều dễ dàng, đặc biệt là khi con bước vào độ tuổi dậy thì. Trong quá trình giáo dục con, người mẹ cần có lúc cương lúc nhu, lúc mềm mỏng, dịu dàng nhưng cũng có thời điểm cần nghiêm khắc. Nghiêm khắc không nhất thiết phải đánh mắng, dọa nạt con vì đó là phương pháp không đem lại hiệu quả, ảnh hưởng xấu đến tâm lý trẻ.</p>\n<p>Là một bà mẹ hiện đại, chị Hoàng Bích Thủy, 34 tuổi, sinh sống tại Hà Nội đã chia sẻ phương pháp \"Kỷ luật không đòn roi\" giúp con ngoan ngoãn, nghe lời, đem lại nhiều lợi ích cho tương lai của con.</p>\n<p>Hiện chị là phụ huynh của hai bé gái, một bé học lớp 5, tên Dương Bảo Hân; còn một bé học lớp 1, tên Dương Khánh Ngọc. Chị cho rằng \"Yêu cho roi cho vọt\" là quan điểm giáo dục gần như không còn phù hợp nữa. Trong quá trình nuôi dạy con, chị Bích Thủy cũng như bao bà mẹ khác, có nhiều lúc tức giận vì thái độ, hành động và lời nói của con.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/cach-day-con-khong-don-roi-nhung-hieu-qua-67bacf2a56754575b685f50c63673bb4.jpg\" alt=\"Bà mẹ Hà Nội áp dụng KỶ LUẬT KHÔNG ĐÒN ROI: Con vào nề nếp tức khắc, mẹ nuôi con bớt áp lực - Ảnh 1.\" title=\"Bà mẹ Hà Nội áp dụng KỶ LUẬT KHÔNG ĐÒN ROI: Con vào nề nếp tức khắc, mẹ nuôi con bớt áp lực - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/10/cach-day-con-khong-don-roi-nhung-hieu-qua-67bacf2a56754575b685f50c63673bb4.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Trong quá trình nuôi dạy con, chị Hoàng Bích Thủy đã áp dụng phương pháp \"Kỷ luật không đòn roi\".</p>\n</figcaption>\n</figure>\n<p>Chị Bích Thủy chia sẻ: <i>\"Đòn roi hay còn gọi là lối tắt trong giáo dục, nó giúp bố mẹ giải quyết vấn đề một cách nhanh chóng. Nhưng nó đi ngược lại với mong muốn ban đầu của chúng ta. Vì chẳng bố mẹ nào muốn đánh mắng con cái. Nhưng dạy dỗ mà không đánh mắng, có thật sự hiệu quả? </i><i>Có cách nào để không đánh mắng mà con vẫn ngoan ngoãn, vâng lời và hiểu chuyện không? Có đấy ạ! Chính là rèn kỷ luật cho con!</i></p>\n<p><i>Khi đi học, con rất ngoan và nghe lời thầy cô, làm việc đâu ra đấy. Bởi khi ở trường, bản thân con nhận thức rõ vai trò, trách nhiệm của mình. Con hiểu được việc gì mình được làm, việc gì mình không được làm. <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">Gia đình</a> mình cũng như vậy! Mình giúp con nhận thức được vai trò, trách nhiệm, quyền lợi của con. Mình giúp con hiểu rõ việc nào được làm, làm lúc nào? Việc nào không được làm, nếu làm sẽ phải chịu hình thức kỷ luật gì?\".</i></p>\n<h3>1.Thiết lập quy tắc ngay từ đầu</h3>\n<p>Trước khi định làm gì, chị Bích Thủy đều nói rõ ràng với các con: Lý do vì sao phải làm; hướng dẫn cách làm cho tới khi các con hiểu và biết làm; cuối cùng là trao đổi về hình thức kỷ luật khi con thực hiện sai. Và quy tắc \"số 3\" luôn nhất quán trong mọi việc. Nếu con làm sai:</p>\n<p>-Lần 1: Nhắc nhở</p>\n<p>-Lần 2: Cảnh cáo</p>\n<p>-Lần 3: Thi hành kỷ luật</p>\n<p>Chẳng hạn như khi con làm bài ẩu, soạn sách vở thiếu dù chị đã nhắc nhở sẽ áp dụng quy tắc số 3. Đến lần thứ 3, con sẽ phải chép lại bài 20 – 50 lần, đứng soạn sách vở cả tuần 50 lần. Hay khi con rửa bát, lau nhà, lau cầu thang bẩn sẽ phải làm đến khi sạch.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/cach-day-con-khong-don-roi-nhung-hieu-qua-c5404d7e5fe748db958366d20ee84534.jpg\" alt=\"Bà mẹ Hà Nội áp dụng KỶ LUẬT KHÔNG ĐÒN ROI: Con vào nề nếp tức khắc, mẹ nuôi con bớt áp lực - Ảnh 3.\" title=\"Bà mẹ Hà Nội áp dụng KỶ LUẬT KHÔNG ĐÒN ROI: Con vào nề nếp tức khắc, mẹ nuôi con bớt áp lực - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/10/cach-day-con-khong-don-roi-nhung-hieu-qua-c5404d7e5fe748db958366d20ee84534.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Chị Bích Thủy áp dụng nguyên tắc \"số 3\" trong quá trình nuôi dạy con.</p>\n</figcaption>\n</figure>\n<h3>2.Giảng giải cái sai và đưa ra phương pháp giải quyết</h3>\n<p>Sau khi kỷ luật xong, chị luôn giảng giải lý do, nguyên nhân, chỉ rõ cái sai và đưa ra một vài cách giải quyết để con tham khảo. Bố mẹ và con cái là hai góc nhìn khác nhau, suy xét tình huống khác nhau. Vì thế có những việc con thấy không sai, cần bố mẹ giải thích rõ để hiểu. Nhờ đó, con sẽ nhận ra được bản chất vấn đề và không tái phạm nữa.</p>\n<p>Trong thời gian nghỉ dịch, con gái lớn của chị Bích Thủy mê TikTok. Con xem suốt cả ngày nên chị phải tịch thu điện thoại. Nhưng con vẫn mượn điện thoại của người khác hay lén lấy điện thoại khi bố mẹ không có nhà. Biết chuyện, chị nói rõ với con: <i>\"Nếu học tốt, làm hết việc nhà thì được chơi TikTok 30 phút trong buổi chiều và 30 phút trong buổi tối\".</i></p>\n<p>Con đồng ý và học nhanh, làm việc nhà nhanh để được chơi. Kết quả là sau một tháng mải chơi, điểm số con tụt dốc. Chị tịch thu điện thoại, không cho sử dụng nữa. Chỉ khi nào kết quả học tập được cải thiện thì mới tiếp tục được dùng điện thoại.</p>\n<p>Sau đó, chị Bích Thủy phân tích giảng giải giúp con nhận ra việc mê TikTok hại như thế nào. Nó ảnh hưởng ra sao tới việc học và cả tới tính cách. Dần dần con đã điều chỉnh giữa việc học và việc chơi, đặc biệt là tuân thủ đúng quy định \"Học trước – Chơi sau – Chơi có giờ\".</p>\n<div type=\"LayoutAlbum\">\n<p>Chị Bích Thủy phân công công việc rõ ràng và xây dựng kỷ luật nghiêm.</p>\n</div>\n<p>Mọi cách rèn luyện phụ thuộc vào lứa tuổi và khả năng của các con! Ở lứa tuổi nào, bố mẹ phải rèn luyện theo lứa tuổi đó. Bé rèn cất đồ chơi đúng nơi quy định, rèn mặc quần áo và vệ sinh cá nhân. Nếu không tuân thủ sẽ không được chơi.</p>\n<p>Lớn thì rèn kỷ luật kiểu lớn. Khi con nhận thức được, chị Bích Thủy uốn nắn các thói quen, hành vi sai. Chị không cáo buộc hành vi với tính cách của con. Con cẩu thả trong việc rửa bát, không có nghĩa con là người cẩu thả. Nếu bố mẹ nói: <i>\"Con là người cẩu thả, làm cái gì cũng không xong\"</i> sẽ lập tức phản tác dụng. Con sẽ tự ái, cáu giận và thể hiện sự bất cần. Vì thế chị chỉ dạy cách làm và giải thích cho con hiểu, giúp con làm đúng hơn.</p>\n<p>Cắt giảm quyền lợi cũng là một cách rèn kỷ luật cho con. Nếu con cư xử không đúng như: Nói trống không, cáu gắt, cãi lời ông bà, bố mẹ,… thì chị sẽ hoãn việc đi chơi của con với bạn bè lại. Hoặc chị không cho con sử dụng điện thoại trong một tuần...</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/cach-day-con-khong-don-roi-nhung-hieu-qua-81ba62c53fb34192afbb45867ae7db3c.jpeg\" alt=\"Bà mẹ Hà Nội áp dụng KỶ LUẬT KHÔNG ĐÒN ROI: Con vào nề nếp tức khắc, mẹ nuôi con bớt áp lực - Ảnh 5.\" title=\"Bà mẹ Hà Nội áp dụng KỶ LUẬT KHÔNG ĐÒN ROI: Con vào nề nếp tức khắc, mẹ nuôi con bớt áp lực - Ảnh 5.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/10/cach-day-con-khong-don-roi-nhung-hieu-qua-81ba62c53fb34192afbb45867ae7db3c.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Cắt giảm quyền lợi cũng là một cách rèn kỷ luật cho con.</p>\n</figcaption>\n</figure>\n<p>Có những sự việc chị Bích Thủy cho con phân tích tình huống và tự đưa ra cách xử lý theo ý con. Khi con tức giận và quát nạt em, chị để con tự nói ra lý do làm con tức. Được nói ra tâm trạng, được hỏi ý kiến và cách xử lý, con sẽ nhận thức được vấn đề sâu sắc hơn. Con sẽ có động lực để sửa đổi, không tái phạm nữa.</p>\n<p><i>\"Rèn kỷ luật còn giúp con có khả năng dự đoán hậu quả cho hành động của mình, biết cân nhắc thiệt hơn. Và cuối cùng giúp con cảm nhận được tình yêu thương, sự lo lắng, quan tâm của bố mẹ. Lúc này, bố mẹ không phải áp đặt con theo ý muốn chủ quan của mình. Rèn kỷ luật cũng chính là cách bố mẹ bảo vệ con!\",</i> bà mẹ hai con cho biết.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}