{"url": "https://vietnamnet.vn/ngay-cuoi-toi-bat-khoc-khi-bo-doc-to-buc-thu-me-de-lai-20-nam-truoc-2058697.html", "title": "Ngày cưới, tôi bật khóc khi bố đọc to bức thư mẹ để lại 20 năm trước", "abstract": "Từng câu chữ trong bức thư đều chất chứa tình yêu thương vô bờ bến mà mẹ dành cho tôi.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Mẹ tôi mất khi tôi mới được 5 tuổi. Vì thế, ký ức về mẹ trong tôi rất mờ nhạt. Suốt 20 năm nay, bố một mình nuôi nấng, dạy bảo tôi. Có vài người hàng xóm thấy bố chăm chỉ, chịu khó làm ăn lại hiền lành nên cũng mai mối cho ông vài người. Nhưng ông không chịu ai cả. Bố nói ông thương mẹ tôi cả đời và quyết không đi bước nữa.</p>\n<div>\n<p>Hôm qua là ngày cưới của tôi. Khi nhận ly rượu của vợ chồng tôi, bố nghẹn ngào lấy ra từ trong túi một bức thư. Ông cầm mic, đọc to nội dung bức thư. Nghe từng câu chữ mà nước mắt tôi rơi, không sao kiềm chế được. Đó là thư của mẹ tôi. Bà viết trên giường bệnh vào những ngày cuối đời.</p>\n<p>Nội dung bức thư không dài nhưng là những lời yêu thương, gửi gắm cả sự mong đợi và chúc phúc tôi được hạnh phúc viên mãn trọn đời. Cuối thư, mẹ còn xin lỗi vì không thể có mặt trong ngày trọng đại nhất cuộc đời tôi.</p>\n<p>Khách mời bên dưới nghe bức thư, có người nghẹn ngào, có người cũng khóc. Không khí bỗng chốc im lặng đến lạ thường. Đọc xong bức thư, bố tôi thở dài. Ông nói đã hoàn thành được tâm nguyện của mẹ, thay bà nói lên những trăn trở và gửi lời yêu thương đến con gái. Bố cũng như mẹ, chỉ mong con gái cả đời được an nhiên, đúng như cái tên của tôi.</p>\n<p>Bây giờ bức thư trở thành kỉ vật quý giá nhất của tôi về mẹ. Còn bố tôi, ông sống cả đời cô độc vì tôi rồi. Giờ tôi lại lấy chồng và ở xa. Nghĩ đến cảnh bố cô đơn, đi ra đi vào căn nhà rộng rãi một mình, tôi thương đến thắt lòng. Tôi có nên đón bố đến ở cùng vợ chồng mình không? Ở với con rể, tôi chỉ sợ ông lại ái ngại rồi cảm thấy mất tự do. Hay tôi thuyết phục bố mở lòng, chấp nhận tìm hiểu một người phụ nữ khác để phần đời sau này có người bầu bạn, đỡ bớt sự hiu quạnh của tuổi già?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-3-lan-sau-2-nam-ket-hon-2060717.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/thum-ngoai-tinh-367.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-3-lan-sau-2-nam-ket-hon-2060717.html\">Cưới 2 năm, chồng 3 lần ngoại tình</a><span class=\"summary__content-desc\">Tôi đã không tin những lời khuyên của gia đình, bạn bè và nghĩ tình yêu cùng sự chiều chuộng của mình sẽ khiến anh thôi thói trăng hoa.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-voi-ban-than-cua-vo-khi-su-nghiep-thang-tien-2059266.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/anh163-273.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-voi-ban-than-cua-vo-khi-su-nghiep-thang-tien-2059266.html\">Mượn bạn thân thử lòng chồng, tôi phải trả giá đắt</a><span class=\"summary__content-desc\">Cho đến bây giờ tôi thực sự ân hận về hành động dại dột của mình nhưng cũng chẳng có cách nào cứu vãn.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}