{"url": "https://vietnamnet.vn/3-su-that-ve-nguoi-giau-khien-nhieu-nguoi-phai-ngo-ngang-2036112.html", "title": "3 sự thật về người giàu khiến nhiều người phải ngỡ ngàng", "abstract": "Người giàu đều cực kỳ khôn ngoan. Họ sẽ không bao giờ làm chuyện gì gây bất lợi cho mình.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Người giàu có rất thích xem tiền như một công cụ để mở ra nhiều cánh cửa thế giới mới. Còn người bình thường đa phần xem tiền là vật hộ thân.</p>\n<div>\n<p>Giữa hai nhóm người này có sự khác biệt với nhau. Người giàu hiểu rõ việc làm sao để tiền đẻ ra tiền, còn người bình thường chỉ có thể kiếm tiền dựa vào mồ hôi nước mắt.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/3-su-that-ve-nguoi-giau-khien-nhieu-nguoi-phai-ngo-ngang-283608dd9d1448ad936b6361375fd565.jpg\" alt=\"Giàu là phải biết giả vờ: 3 SỰ THẬT về người giàu có khiến bạn phải ngỡ ngàng, nhìn vậy nhưng không phải vậy! - Ảnh 1.\" title=\"Giàu là phải biết giả vờ: 3 SỰ THẬT về người giàu có khiến bạn phải ngỡ ngàng, nhìn vậy nhưng không phải vậy! - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/3/3-su-that-ve-nguoi-giau-khien-nhieu-nguoi-phai-ngo-ngang-283608dd9d1448ad936b6361375fd565.jpg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Vậy nên, bạn sẽ phát hiện một hiện tượng rất kỳ lạ. Đó là người giàu sống tất bật sớm tối, còn người bình thường thì cuộc sống thoải mái hơn.</p>\n<p>Tại sao lại nói như vậy? Thật ra, đối với người giàu có và thông minh thật sự, họ không thích phung phí tiền bạc, chỉ dùng vào những nơi đáng giá, biết cách lợi dụng nó để tạo ra giá trị nhiều nhất có thể.</p>\n<h3>1. Người giàu thật sự thường không có tiền mặt trong tay</h3>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/3-su-that-ve-nguoi-giau-khien-nhieu-nguoi-phai-ngo-ngang-3a825763b1e14f159558105da0f0c03c.jpg\" alt=\"Giàu là phải biết giả vờ: 3 SỰ THẬT về người giàu có khiến bạn phải ngỡ ngàng, nhìn vậy nhưng không phải vậy! - Ảnh 2.\" title=\"Giàu là phải biết giả vờ: 3 SỰ THẬT về người giàu có khiến bạn phải ngỡ ngàng, nhìn vậy nhưng không phải vậy! - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/3/3-su-that-ve-nguoi-giau-khien-nhieu-nguoi-phai-ngo-ngang-3a825763b1e14f159558105da0f0c03c.jpg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Mọi người đều biết, đa số những người giàu đều kinh doanh hoặc mở công ty. Hầu như không bao giờ họ để tiền tù đọng trên tay mình mà sẽ đầu tư vào các lĩnh vực khác nhau để sinh lời.</p>\n<p>Ngoài ra, người giàu có thật sự sẽ không dùng tiền mặt, đa số họ đều dùng thẻ ngân hàng, đặc biệt là thẻ tín dụng, đến ngày tất toán thì trả cùng một lúc. Như vậy họ sẽ thống kê được số tiền mình tiêu xài trong một tháng.</p>\n<p>Quan trọng hơn nữa là người giàu đều biết quản lý tài chính. Cho nên họ không thể tự tiện tiêu xài quá mức và thường phải ứng tiền trước trong những trường hợp khẩn cấp. Cho nên, người giàu thường sẽ không có tiền mặt trong tay.</p>\n<p>Vì vậy chúng ta thường lầm tưởng họ là những người không có tiền, hoặc chi tiêu rất tiết kiệm.</p>\n<h3>2. Người giàu thường vay rất nhiều tiền</h3>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/3-su-that-ve-nguoi-giau-khien-nhieu-nguoi-phai-ngo-ngang-60d646b4b16d41c0a3a7d254035ddab5.jpg\" alt=\"Giàu là phải biết giả vờ: 3 SỰ THẬT về người giàu có khiến bạn phải ngỡ ngàng, nhìn vậy nhưng không phải vậy! - Ảnh 4.\" title=\"Giàu là phải biết giả vờ: 3 SỰ THẬT về người giàu có khiến bạn phải ngỡ ngàng, nhìn vậy nhưng không phải vậy! - Ảnh 4.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/3/3-su-that-ve-nguoi-giau-khien-nhieu-nguoi-phai-ngo-ngang-60d646b4b16d41c0a3a7d254035ddab5.jpg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Tại sao lại nói người giàu hay bị thiếu tiền? Bởi vì họ không bằng lòng với cuộc sống hiện tại mà chỉ muốn có \"cây đẻ tiền\", cho nên rất nhiều công ty, xưởng sản xuất đều vay tiền ngân hàng để đầu tư sinh lời.</p>\n<p>Bạn nói anh ta là người giàu nhưng cũng nợ ngân hàng không ít. Nhìn anh ta mặc đồ sang quý nhưng lại gánh một khoản nợ cực lớn trên lưng. Cũng đúng thôi, bạn phải biết là, để vay mượn được số tiền cực lớn đó thì anh ta cũng phải có khoản thế chấp giá trị tương đương. Nhưng bình thường họ vẫn phải trả các khoản lãi suất rất cao. Vì vậy, những người vay mượn càng nhiều họ càng tỏ ra nghèo hơn bình thường.</p>\n<p>Người giàu có thật sự sẽ không ngừng vay tiền ngân hàng, giống như Vương Kiện Lâm (tỷ phú người Trung Quốc, chủ tịch Tập đoàn Bất động sản Vạn Đạt) từng nói với con trai: <i>“Tiền tài nhà chúng ta cho con hoang phí 3 đời cũng không hết, nhưng mà nợ nần nhà này con trả 8 đời cũng không xong”.</i></p>\n<p>Người đã mang nợ thì đương nhiên sẽ phải tiêu xài cẩn thận. Bởi vì hôm nay tiêu nhiều, ngày mai sẽ khốn đốn, nên họ thường biểu hiện bản thân rất tiết kiệm.</p>\n<h3>3. Người giàu luôn biết giả vờ</h3>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/3-su-that-ve-nguoi-giau-khien-nhieu-nguoi-phai-ngo-ngang-3d381b47a103440788104eda6667bd64.jpg\" alt=\"Giàu là phải biết giả vờ: 3 SỰ THẬT về người giàu có khiến bạn phải ngỡ ngàng, nhìn vậy nhưng không phải vậy! - Ảnh 6.\" title=\"Giàu là phải biết giả vờ: 3 SỰ THẬT về người giàu có khiến bạn phải ngỡ ngàng, nhìn vậy nhưng không phải vậy! - Ảnh 6.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/3/3-su-that-ve-nguoi-giau-khien-nhieu-nguoi-phai-ngo-ngang-3d381b47a103440788104eda6667bd64.jpg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Người giàu thật sự rất biết cách ngụy trang. Lúc cần phải tỏ ra giàu có, họ cũng có thể tỏ ra rất giàu có, nhưng lúc cần giả vờ nghèo khó, họ cũng là người nghèo khổ không thua ai.</p>\n<p>Người giàu không bao giờ thể hiện bản chất thật của họ trước mặt bạn để tránh những rắc rối hay những người có dụng ý xấu. Bạn sẽ không bao giờ biết được họ giàu thật hay giàu \"fake\".</p>\n<p>Người giàu đều cực kỳ khôn ngoan. Họ sẽ không bao giờ làm chuyện gì gây bất lợi cho mình.</p>\n<p>Ví dụ như khi có người hỏi vay tiền, mặc dù có tiền trong ví nhưng họ cũng có thể tỏ ra rất khó khăn. Nói thẳng ra là không muốn cho bạn vay tiền. Suy cho cùng thì một mối quan hệ nếu động chạm đến tiền bạc đều phức tạp. Cho nên họ thường hay giả vờ để không bị người khác nhìn thấu.</p>\n<p>Người giàu sẽ có một loại tư duy gọi là “keo kiệt”, đôi khi bạn sẽ cảm thấy họ rất nhiều tiền, nhưng đôi khi bạn cũng cảm thấy họ không nhiều tiền đến vậy, chỉ giỏi hơn bình thường chút ít chứ không đủ dư dả để cho bạn mượn tiền.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}