{"url": "https://vietnamnet.vn/quay-lai-canh-bat-nat-roi-tung-len-mang-la-len-an-hay-tiep-tay-2058952.html", "title": "Quay lại cảnh bắt nạt đưa lên mạng là lên án hay tiếp tay", "abstract": "Sức lan truyền mạnh mẽ của video bạo lực học đường trên mạng xã hội Singapore dường như đang góp phần thổi bùng ngọn lửa hung hãn trong giới trẻ nước này, theo CNA.", "content_html": "<div>\n                                <p>Chỉ với một lần nhấp chuột, hàng loạt những hình ảnh, video gây sốc với chủ đề bạo lực sẽ xuất hiện. Thực trạng này đang châm ngòi cho tranh cãi về ảnh hưởng của mạng xã hội trong lan truyền nội dung bạo lực ở giới trẻ.</p>\n<p>“Tất cả dữ liệu công khai kết hợp với sự nhận định từ các nhân viên xã hội, giáo viên, chuyên gia và cả chính những người tham gia đánh nhau đã khiến tôi phải tự hỏi rằng có phải giới trẻ Singapore đang ngày càng hung hăng?”, Ian Cheng, nhà báo tại Channel News Asia, chia sẻ.</p>\n<p>Thế nhưng, nhiều người chỉ ra rằng mặc dù thường xuyên xảy ra, nạn bắt nạt lại ít khi bị phát giác. Và việc tìm hiểu nguồn cơn của bức tranh bạo lực được lan truyền trên mạng xã hội là điều cần thiết.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/quay-lai-canh-bat-nat-dua-len-mang-la-len-an-hay-tiep-tay-791a9cfba79e484a97ebd8caa97c2a6c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/quay-lai-canh-bat-nat-dua-len-mang-la-len-an-hay-tiep-tay-791a9cfba79e484a97ebd8caa97c2a6c.jpg\" title=\"cảnh quay bạo lực ảnh 1\" alt=\"canh quay bao luc anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Đối tượng bị bắt nạt và tham gia bắt nạt trong các video thường là người trẻ tuổi. Ảnh: <em>CNA</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Làn sóng bạo lực</h3>\n<p>Trong khi nạn nhân chỉ biết khóc òa trong đau khổ sau khi bị đấm, đá, giật tóc và quăng trên sàn nhiều lần, những kẻ bạo lực vẫn tiếp tục hả hê đánh đập, chế nhạo cô. Đây là những hình ảnh được ghi lại trong một clip hồi tháng 8 tại Singapore và nhóm người bắt nạt gồm 3 nữ sinh chỉ mới 15 tuổi.</p>\n<p>Nhà xã hội học Omer Ali Saifudeen của Đại học Khoa học Xã hội Singapore đưa ra nhận xét: “Bạn bắt đầu với những điều nhỏ nhặt chỉ với lời nói. Nhưng sau đó mọi chuyện bị đẩy xa hơn khi bạn nhận được sự khuyến khích. Đó là cách khiến các vụ việc trở nên tệ hơn”.</p>\n<p>Các clip quay lại cảnh bắt nạt học đường liên tục xuất hiện giống như một trận cháy rừng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/quay-lai-canh-bat-nat-dua-len-mang-la-len-an-hay-tiep-tay-6fb9896bd03e48779fa5ae2a749abf61.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/quay-lai-canh-bat-nat-dua-len-mang-la-len-an-hay-tiep-tay-6fb9896bd03e48779fa5ae2a749abf61.jpg\" title=\"cảnh quay bạo lực ảnh 2\" alt=\"canh quay bao luc anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các video ghi lại cảnh bạo lực xuất hiện với tần suất ngày càng dày đặc trên mạng xã hội. Ảnh: <em>CNA</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Cũng trong tháng 8, một video tương tự cũng lan nhanh trên các nền tảng. Lần này là cảnh một học sinh Trường Trung học St Andrew's gây hấn với nhân viên trường, thậm chí cậu còn buông lời dọa giết.</p>\n<p>Cậu bé này còn xuất hiện trên mạng thêm nhiều lần khác. Cậu gây gổ với bạn học trong nhà vệ sinh trường và dọc hành lang. Tất cả hành vi này đều diễn ra trước mắt nhiều người và không ít ống kính máy quay.</p>\n<p>Vào tháng 5, tại một trường Trường Pháp ngữ Quốc tế Singapore, cảnh học sinh đánh nhau, trang bị cả găng tay đấm bốc đã bị quay lại. Xung quanh vụ ẩu đả là hơn 10 “khán giả” đứng xem.</p>\n<p>Những video này cùng với hàng loạt những cuộc ồn ào đã nhận về hàng nghìn lượt chia sẻ, phản ứng và đăng tải lại công khai trên mạng xã hội.</p>\n<h3>Thực trạng cố hữu</h3>\n<p>Theo thống kê của cảnh sát Singapore, số người từ 21 tuổi trở xuống bị bắt vì tội gây rối đã giảm đều đặn trong 10 năm qua, từ 462 trường hợp năm 2011 xuống còn 150 trường hợp vào năm 2020.</p>\n<p>Tuy nhiên, số liệu từ thống kê cũng chỉ ra số người từ 21 tuổi trở xuống bị bắt vì gây thương tích nghiêm trọng đã tăng từ 62 trường hợp vào năm 2011 lên 77 trường hợp vào năm 2020.</p>\n<p>Theo các nhà phân tích, điều này cho thấy các cuộc ẩu đả lớn đang dần bị thay thế bằng tranh chấp nhóm nhỏ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/quay-lai-canh-bat-nat-dua-len-mang-la-len-an-hay-tiep-tay-d5fe37e54ad64a4e8fbd36f50ca5af47.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/quay-lai-canh-bat-nat-dua-len-mang-la-len-an-hay-tiep-tay-d5fe37e54ad64a4e8fbd36f50ca5af47.jpg\" title=\"cảnh quay bạo lực ảnh 3\" alt=\"canh quay bao luc anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Việc bắt nạt xảy ra phổ biến nhưng lại ít khi bị phát hiện. Ảnh: <em>Korea Times.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Bộ trưởng Bộ Giáo dục Singapore, Sun Xueling tiết lộ rằng vào năm 2020, cứ 1.000 học sinh tiểu học thì có 2 vụ bắt nạt và cứ 1.000 học sinh trung học thì có 5 vụ bắt nạt.</p>\n<p>Một nghiên cứu năm 2018 của Chương trình Đánh giá Học sinh Quốc tế (PISA) cho thấy 26% học sinh ở Singapore cho biết bị bắt nạt ít nhất vài lần mỗi tháng.</p>\n<p>“Tôi tin những trận đánh nhau vẫn luôn diễn ra. Chỉ là mọi người chưa quay chúng lại và đăng lên mạng mà thôi. Nhận thức về bạo lực gia tăng không phải do có nhiều vụ việc hơn mà bởi chúng ta được tiếp cận với các thông tin trực tuyến”, một người đàn ông từng tham gia đánh nhau khi trẻ, chia sẻ.</p>\n<p>Ông cũng nói thêm đôi khi những vụ đánh nhau được chính kẻ gây ra ghi hình lại và đăng lên để tạo áp lực, tống tiền, làm nhục nạn nhân hoặc được nổi tiếng.</p>\n<p>“Nhận được sự nổi tiếng thông qua tai tiếng có thể trở thành động cơ của bạo lực. Việc chia sẻ các video trên mạng xã hội có thể đem lại niềm vui tức thì, đáp ứng nhu cầu được công nhận của giới trẻ”, nhân viên xã hội Wong Ying Li, người đứng đầu bộ phận chăm sóc sức khỏe tâm thần thanh niên và cộng đồng tại cơ quan dịch vụ xã hội Fei Yue, tán thành.</p>\n<h3>Nạn nhân của bạo lực</h3>\n<p>Wong cho biết từ góc độ của một nhân viên xã hội trẻ, tất cả các bên liên quan đến hành vi bạo lực hoặc bắt nạt, dù là kẻ gây rối hay nạn nhân, đều cần được hỗ trợ. Và việc lan truyền các vụ việc sẽ không có lợi cho bất cứ ai.</p>\n<p>Cô nói: “Họ có thể thấy xấu hổ hoặc được tung hô bởi hành động của mình. Nhưng sau cảm xúc vui vẻ nhất thời, điều đọng lại là những ấn tượng tiêu cực”.</p>\n<p>Tuy nhiên, các nhà phân tích cũng chỉ ra việc tách người trẻ khỏi mạng xã hội là điều khó khăn và có thể phản tác dụng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/quay-lai-canh-bat-nat-dua-len-mang-la-len-an-hay-tiep-tay-b351a626630241ae9d40db3acebff691.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/quay-lai-canh-bat-nat-dua-len-mang-la-len-an-hay-tiep-tay-b351a626630241ae9d40db3acebff691.jpg\" title=\"cảnh quay bạo lực ảnh 4\" alt=\"canh quay bao luc anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cha mẹ cũng cần dành sự quan tâm đúng mức với con cái của mình. Ảnh: <em>Korea Herard.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Max (11 tuổi), người đã vướng phải nhiều tai tiếng cho hay mạng xã hội có thể trở thành biện pháp ngăn chặn.</p>\n<p>“Những người quan tâm đến cái nhìn của người khác có thể sẽ dừng bắt nạt khi biết đang bị quay vì không muốn để lại bằng chứng. Thêm vào đó, với công nghệ, việc phát hiện ra nạn nhân và những tên du côn cũng dễ dàng hơn”, cậu chia sẻ.</p>\n<p>Adrienne Sng, nhà tâm lý học lâm sàng tại tổ chức Boys Town, nhận định rằng trường học, các nhóm người trẻ, nền tảng truyền thông về giáo dục và những chính sách sức khỏe tinh thần đều đang thúc đẩy sự phát triển tích cực trong giới trẻ.</p>\n<p>Cô khẳng định: “Người trẻ tuổi cần biết rằng họ được hỗ trợ và xứng đáng lớn lên cùng những trải nghiệm tích cực”.</p>\n<p>Điều này sẽ tạo nên mạng lưới bảo vệ họ khỏi những yếu tố tiềm ẩn dẫn đến hành vi bạo lực.</p>\n<p>“Không đứa trẻ nào có thể bị tổn thương nếu được bảo vệ khỏi sự xúi giục hay tác động tâm lý từ bên ngoài”, Peter, cựu giáo viên đồng tình.</p>\n<p>Peter bổ sung: “Thế hệ trẻ cần được thấu hiểu. Điều quan trọng là để chúng học được cách tôn trọng và cảm thông với người khác. Những bài học này không thể có được bằng công nghệ mà chỉ có thể dạy qua sự tương tác, gần gũi, sẵn sóc giữa người với người”.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}