{"url": "https://vietnamnet.vn/ly-hon-chong-tau-tan-sach-tai-san-3-nam-sau-bo-chong-cu-den-dua-thu-khong-tuong-2025803.html", "title": "Ly hôn chồng tẩu tán sạch tài sản, 3 năm sau bố chồng cũ đến đưa thứ không tưởng", "abstract": "Mẹ chồng cũ thì mất rồi, còn bố chồng nhưng khi chúng tôi ly hôn, ông không hề tham gia một lời.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Sau này nghĩ về khoảng thời gian sau đám cưới với chồng cũ, tôi đã nhận ra sai lầm khủng khiếp của mình. Đó chính là nghỉ việc ở nhà chăm con, chăm bố mẹ chồng. Lúc đó tình yêu vẫn còn màu hồng, chồng tôi lương khá cao, đủ lo cho cả gia đình, nghe anh ta dụ dỗ ngon ngọt nên tôi đã đồng ý nghỉ việc.</p>\n<p>Sau 4 năm kết hôn tôi sinh liền hai đứa con. Khi con thứ hai của tôi lên một tuổi cũng là lúc mẹ chồng lâm bệnh nặng. Thêm 2 năm chăm sóc bà ốm liệt giường, tôi đã hi sinh tất cả những gì mình có cho <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>. Từ công việc, cuộc sống riêng cho tới sức khỏe và nhan sắc nhưng cuối cùng thứ tôi nhận được lại là sự ruồng bỏ phũ phàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/1-bo-chong-568.jpg\">\n<figcaption>Anh ta tuyên bố không có đồng tiết kiệm nào, tiền kiếm được đều mang về nuôi con hết cả rồi. (Ảnh minh họa).</figcaption>\n</figure>\n<p>Mẹ chồng mất được 1 năm, nghĩa là tròn 7 năm chúng tôi kết hôn thì chồng kiên quyết đòi ly dị. Lý do bởi anh ta không còn yêu tôi nữa, muốn đôi bên giải thoát cho nhau để đi tìm hạnh phúc mới. Tôi đau đớn, uất nghẹn tưởng không sống nổi.</p>\n<p>Ly hôn, tôi chẳng có gì trong tay. Anh ta tuyên bố không có đồng tiết kiệm nào, tiền kiếm được đều mang về nuôi con hết cả rồi. Song tôi chắc chắn anh ta nói dối. Anh ta đã lén tẩu tán toàn bộ tài sản. Cay đắng mà bất lực không làm được gì. </p>\n<p>Anh ta bạc bẽo đến mức suốt 3 năm qua không hề gửi một đồng nào chu cấp nuôi con. Cũng may em gái tôi có một cửa hàng làm ăn đông khách. Con bé cho tôi về quản lý cửa hàng, vậy nên 3 mẹ con tôi mới có cái mưu sinh. </p>\n<p>Mẹ chồng cũ thì mất rồi, còn bố chồng nhưng khi chúng tôi ly hôn, ông không hề tham gia một lời. Mấy năm qua, thi thoảng ông có gọi điện hỏi thăm hai cháu mà thôi. Ai ngờ được mấy hôm trước bố chồng cũ lại tìm đến gặp tôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/2-bo-chong-569.jpg\">\n<figcaption>Chồng cũ của tôi bội bạc và khốn nạn nhưng may tôi còn có một người bố chồng cũ rất tốt. (Ảnh minh họa).</figcaption>\n</figure>\n<p>Ông đưa cho tôi một cuốn sổ tiết kiệm trị giá 4 tỷ đồng, bảo rằng đó là phần tài sản mà tôi đáng được hưởng. Ông đã đòi lại giúp tôi rồi. Tôi kinh ngạc tột cùng.</p>\n<p>Không ngờ lúc trước bố chồng thờ ơ lạnh nhạt nhưng thật ra ông luôn thấy bất bình thay cho con dâu. Tuy nhiên ông không hề lên tiếng, tránh cho con trai nghi ngờ. Mới đây chồng cũ muốn tái hôn, ông mới bảo con trai đưa tài sản riêng cho ông giữ hộ.</p>\n<p>Nếu không vợ mới biết được, số tiền anh ta tích góp những năm qua lại phải góp vào tài sản sau hôn nhân với vợ mới. Chồng cũ luôn là kẻ tính toán phòng xa, nghe bố nói hợp tình hợp lý nên anh ta lập tức đồng ý. </p>\n<p>Thời điểm ly hôn tôi, anh ta tích góp được số tiền 7 tỷ. Bố chồng đã lấy 4 tỷ đưa cho con dâu cũ, trong đó có một nửa tài sản là của tôi, còn lại coi như là anh ta chu cấp nuôi con. </p>\n<p><i>\"Con cứ cầm đi, số tiền này con đáng được nhận. Nếu con không nhận là con dại đấy. Cầm lấy, còn lại mọi chuyện về phía nó thì bố sẽ lo. Cố gắng nuôi dạy hai đứa bé cho tốt, bố già rồi bây giờ cũng không quan tâm được nhiều, mong con không trách…\", </i>bố chồng cũ của tôi nói.</p>\n<p>Hôm đó tôi đã nhận tiền bố chồng đưa mọi người ạ. Đó là phần tôi đáng được nhận đúng không? Nếu không có tôi chăm sóc con gái, bố mẹ chồng thì anh ta làm sao yên tâm kiếm tiền, làm ra khối tài sản đó?</p>\n<p>Nếu không có tôi ngày đêm chẳng quản ngại phụng dưỡng mẹ chồng ốm bệnh, thì anh ta trông cậy vào ai? Dù tôi không trực tiếp kiếm ra tiền nhưng tôi đáng được hưởng một nửa số tài sản anh ta có được, đúng không mọi người?</p>\n<p>Chồng cũ của tôi bội bạc và khốn nạn nhưng may tôi còn có một người bố chồng cũ rất tốt, công bằng liêm chính và biết nghĩ do con cháu.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<figure type=\"Photo\"></figure>\n</div>\n                            </div>"}