{"url": "https://vietnamnet.vn/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-2063027.html", "title": "Những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn", "abstract": "Phong cách và chiến lược nuôi dạy con cái sẽ luôn thay đổi theo thời gian và thời đại. Đó là lý do xã hội càng phát triển thì tư duy của các bậc làm cha mẹ cũng cần được phát triển.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Theo một cuộc khảo sát, 9 trong số 10 phụ huynh tin rằng tuổi thơ của họ đã ảnh hưởng đến cách họ nuôi dạy con, nhưng chỉ 6 trong số đó tin rằng trải nghiệm quá khứ là có lợi. Có thể hiểu rằng, bậc làm cha mẹ nào cũng đều muốn học hỏi những điều tích cực đã trải qua trong thời thơ ấu, nhưng cũng muốn tránh lặp lại những sai lầm không đáng có. Dưới đây là ví dụ về những sai lầm trong việc nuôi dạy con cái để giúp bạn tránh lặp lại những điều tồi tệ này trong quá trình nuôi con khôn lớn.</p>\n</div>\n<div>\n<p><strong>1. Chơi trò chơi chỉ có cha tốt còn mẹ xấu, hoặc ngược lại</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-6d1de6b33fa54004b5f5a32c60a3e169.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 1\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Nếu lớn lên trong một gia đình mà có cha hoặc mẹ luôn mắng mỏ bạn, trong khi ở với người còn lại thì bạn vẫn được phép, thì có thể bạn sẽ nhận thấy khuôn mẫu tương tự được lặp lại trong quá trình bạn nuôi dạy con cái. Tính cách của bạn có thể phù hợp một cách tự nhiên, nhưng nếu thường xuyên lặp lại việc này thì sẽ rất khó để sửa sang mặt đối lập. Ngoài ra, theo một số nghiên cứu, chiến thuật này có thể gây khó khăn cho cả cha mẹ và con cái.</p>\n<p>Nó có nguy cơ khiến con bạn bối rối và khiến phụ huynh nghiêm khắc trở nên “xấu”. Điều này thường có thể khiến cha mẹ nghiêm khắc cảm thấy không vui, và nó cũng có thể dẫn đến thanh thiếu niên chỉ tôn trọng người cho phép họ làm mọi thứ, nhưng lại ngại mở lòng với người nghiêm khắc hơn. Vì vậy, thay vì đóng vai tốt hoặc xấu, một lựa chọn tốt hơn sẽ là chia sẻ gánh nặng dạy con với người bạn đời của bạn. Một cách tiếp cận thống nhất và đồng ý về loại hình phạt có thể là một lựa chọn cân bằng hơn.</p>\n<p><strong>2. Muốn con phải làm theo những gì mình từng muốn trong quá khứ</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-8ed7375851444333b4c761de21c90047.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 2\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 2\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Đôi khi, thường là vô tình, chúng ta phản chiếu những nỗi sợ hãi, ước mơ và tham vọng thời thơ ấu của chính mình lên con cái. Chúng ta cho rằng những đứa trẻ có cùng cảm xúc, có cùng tham vọng và trải nghiệm mọi thứ giống như cách chúng ta đã làm khi còn nhỏ. Sự phản chiếu này có thể khiến chúng ta khó cảm nhận con như những cá thể riêng biệt, duy nhất. Nhưng thay vì cho rằng trẻ em cũng có nhu cầu giống như chúng ta khi chúng ta còn nhỏ, cha mẹ nên chú ý và nuôi dưỡng nhu cầu, tài năng và mong muốn thực sự của con.</p>\n<p><strong>3. Bắt chước hành vi trong quá khứ</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-6fbb1e1d1249411d9ceed05afcc3ef6c.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 3\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 3\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Một số cha mẹ nhận thấy rằng họ đang hành động giống như cách mà cha mẹ họ đã làm. Chúng ta có thể bắt gặp mình sử dụng cùng ngôn ngữ với cha mẹ hoặc lặp lại những hành động tiêu cực mà chúng ta đã trải qua khi lớn lên. Nhưng chỉ vì đã học được điều gì đó từ cha mẹ của mình, điều đó không làm cho nó trở nên đúng đắn. Nếu những nhận xét và hành động này liên quan đến lời nói thô bạo hoặc hình phạt thể xác, thì chúng ta thực sự nên cố gắng thay đổi điều ấy để trở nên tốt hơn.</p>\n<p><strong>4. Được bào chữa</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-88fee73aaa1b4e988183ef5c33b80e45.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 4\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 4\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Hành vi này khá phổ biến và nó xảy ra khi chúng ta tiếp tục tuân theo các cơ chế bảo vệ tương tự đã từng hoạt động trong thời thơ ấu. Ví dụ, những đứa trẻ được nuôi dưỡng bởi cha mẹ vô tâm có thể đã học cách tự lập từ rất sớm. Và mặc dù tính tự lập có thể có những tác động tích cực, nhưng nó cũng có thể làm tổn hại đến các mối quan hệ khi trưởng thành, chẳng hạn như mối quan hệ với con cái.</p>\n<p>Bạn có thể gặp khó khăn khi thể hiện khía cạnh dịu dàng của mình với con, hoặc không thể mở lòng với chúng hoàn toàn. Nhưng để giải phóng bản thân khỏi những khuôn mẫu này và khám phá con người thật, điều quan trọng là phải biết cơ chế phòng vệ của bạn hoạt động như thế nào và tìm cách thay đổi chúng.</p>\n<p><strong>5. Bù đắp quá mức</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-4cfbdff9840a4aef92211ab3a54c7103.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 5\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 5\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Chúng ta có thể phản ứng với những trải nghiệm tiêu cực thời thơ ấu bằng cách cố gắng bù đắp khác với việc cha mẹ từng đối xử với chúng ta. Nhưng dù có mục đích tốt thì cũng nên cẩn thận để không làm quá, đừng cố gắng sửa chữa lỗi lầm của họ bằng cách quá dễ dãi với con cái của mình.</p>\n<p>Hoặc, nếu lớn lên trong một gia đình khiêm tốn, có thể cảm thấy như chúng ta phải cho con mình nhiều hơn thế. Thay vì xác định những điều quan trọng đối với gia đình trong hoàn cảnh hiện tại, chúng ta lại mắc kẹt trong việc phản ứng với những điều đã ảnh hưởng khi chúng ta lớn lên. Điều này có thể khiến bạn đền bù quá mức cho những sai lầm của cha mẹ.</p>\n<p><strong>6. Cảm xúc cáu giận</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-d3312db6efa9449291f3bcb01baa12f5.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 6\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 6\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Khi cảm thấy thất vọng với hành động của con, các bậc cha mẹ thường trở nên “mất hứng” và tức giận. Nhưng khi chúng ta nghĩ về những tình huống tiêu cực khi lớn lên, đó là lúc chúng ta cần lưu tâm hơn về điều gì đã kích thích phản ứng phóng đại. Khi hành động của con khiến bạn không hài lòng, bạn nên cố gắng tìm ra nguyên nhân của hành vi này và đừng chỉ nổi điên như cách mà bạn từng chứng kiến từ cha mẹ bạn.</p>\n<p><strong>7. Vòng lặp</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-b1f192458a054477b3fe6897c681afa8.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 7\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 7\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Cho dù hoàn cảnh thời thơ ấu có thuận lợi hay không, chúng ta vẫn luôn có xu hướng phát triển một số khuôn mẫu hành vi có thể khiến chúng ta lặp lại tình huống tương tự, nhưng thường là tiêu cực. Tuy nhiên, những tình huống này có thể dẫn tới sự không thoải mái. Ví dụ: nếu gia đình bạn không nói chuyện cởi mở về các vấn đề khi bạn lớn lên, bạn có thể thấy mình lặp lại cùng một chiến thuật tránh né này, mặc dù bạn có ý thức biết rằng sẽ tốt hơn nếu thảo luận về những gì đang xảy ra.</p>\n<p><strong>8. Khiến con bị quá tải với các hoạt động</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-c9380de9052b49379b0f236beec9d73c.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 8\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 8\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Các bậc cha mẹ đã lớn lên trong việc tham gia một số hoạt động, thường có xu hướng tin rằng đây là cách tốt nhất để giữ cho con họ bận rộn. Nhưng trên thực tế, một lịch trình quá tải có thể khiến trẻ kiệt sức. Đôi khi, những hoạt động này thậm chí không phản ánh sở thích của trẻ. Trong nhiều trường hợp, việc xếp lịch dày đặc cũng cho thấy thời gian cha mẹ dành cho con là thiếu chất lượng, thường là do họ không thể dành thời gian cho con sau giờ học ở trường.</p>\n<p>Nó cũng phản ánh mong muốn của một số bậc cha mẹ là làm cho con họ “cạnh tranh” hơn. Mặc dù các hoạt động có thể rất có lợi cho trẻ, nhưng cha mẹ nên cố gắng tránh gây nhiều áp lực và căng thẳng cho trẻ bằng cách bắt trẻ tham gia tất cả các loại hoạt động. Thay vào đó, các hoạt động nên được lựa chọn một cách khôn ngoan và không nên bỏ qua tầm quan trọng của việc nghỉ ngơi.</p>\n<p><strong>9. Lắng nghe tiếng nói nội tâm tiêu cực của bạn</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-8fb24c473e5e4dc6843dd727e5bfb982.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 9\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 9\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Đôi khi chúng ta sẽ bị ảnh hưởng bởi những nhận thức tiêu cực về bản thân mà chúng ta đã phát triển trong giai đoạn đầu đời. Và những bất an này có xu hướng bộc lộ rõ ​​hơn khi chúng ta trở thành cha mẹ. Có thể chúng ta cảm thấy thiếu thốn khi còn nhỏ, và lại tiếp tục nhận thấy mình yếu đuối khi trưởng thành. Những điểm yếu này có xu hướng được bộc lộ rõ ​​ràng, đặc biệt là khi chúng ta cố gắng kỷ luật con cái hoặc tỏ ra mạnh mẽ đối với chúng.</p>\n<p>Điều bạn cần làm là càng thách thức những tiếng nói tiêu cực thì sẽ càng trở nên tự do và tự tin hơn. Tìm hiểu bản thân giúp chúng ta nhận ra và loại bỏ suy nghĩ tiêu cực từ quá khứ, tìm thấy sức mạnh của mình ở hiện tại.</p>\n<p><strong>10. Mong đợi sự hoàn hảo</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-223162c626c64056888e32ef9476a224.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 10\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 10\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Nếu lớn lên trong một gia đình đòi hỏi sự cầu toàn, bạn có thể cũng sẽ mong đợi điều tương tự từ chính những đứa con của mình. Mặc dù không có gì sai khi muốn con thành công và mơ những giấc mơ lớn, nhưng kỳ vọng quá nhiều có thể dẫn đến một số vấn đề về tình cảm sau này trong cuộc sống. Đứa trẻ được nuôi dưỡng bởi những người theo chủ nghĩa hoàn hảo thường luôn che giấu cảm xúc, không thể xử lý tốt những lời chỉ trích hoặc ép mình phải trở thành người làm hài lòng mọi người.</p>\n<p>Đó là lý do tại sao điều quan trọng là bạn nên tránh mong đợi sự hoàn hảo và cố gắng nuôi dưỡng sự tự tin lành mạnh ở con, bằng cách biến những kỳ vọng của bạn thành hiện thực. Và ngay cả khi con không tuân theo điều ấy, chúng vẫn sẽ học được một bài học quan trọng về cách đạt được mục tiêu trong cuộc sống.</p>\n<p><strong>11. Ít có thời gian chăm sóc cho bản thân</strong></p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhung-cach-nuoi-day-con-bi-anh-huong-boi-sai-lam-tu-qua-trinh-lon-len-cua-ban-6ab9d106daf84b769d4ef8a540d72fff.jpg\" alt=\"nhung cach nuoi day con bi anh huong boi sai lam tu qua trinh lon len cua ban hinh anh 11\" title=\"những cách nuôi dạy con bị ảnh hưởng bởi sai lầm từ quá trình lớn lên của bạn hình ảnh 11\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p>Hầu hết chúng ta đều đã từng trải qua thời gian lớn lên với cha mẹ, đặc biệt là những người mẹ - đã luôn miễn cưỡng nghỉ một chút thời gian trong quá trình làm nhiệm vụ của cha mẹ. Nhưng chúng ta không nên coi thường tầm quan trọng của việc chăm sóc bản thân. Đó là điều mà chúng ta học hỏi từ các bà mẹ của mình và cũng là lý do tại sao điều quan trọng đối với các bậc cha mẹ là phải làm gương tốt cho con cái.</p>\n<p>Việc phát triển các kỹ năng đối phó lành mạnh cùng với con cũng rất quan trọng. Ví dụ, nếu bạn có một ngày khó khăn, đừng che giấu cảm xúc của bản thân với con. Thay vào đó, hãy thử chia sẻ với con, bằng cách giải thích lý do tại sao bạn cảm thấy như vậy và bạn cần được nghỉ ngơi.</p>\n<p><strong>Theo VOV</strong></p>\n</div>\n</div>\n                            </div>"}