{"url": "https://vietnamnet.vn/cap-doi-ket-hon-sau-2-thang-hen-ho-qua-mai-moi-2026433.html", "title": "Cặp đôi kết hôn sau 2 tháng hẹn hò qua mai mối", "abstract": "Chỉ sau 2 tháng được MC Quyền Linh - Ngọc Lan mai mối, cặp đôi Quang Hải - Hồng Tươi đã quyết định tiến đến hôn nhân.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/5-1-1-341.jpg\">\n<figcaption>Anh Quang Hải và chị Hồng Tươi được ghép đôi trong số 780 <em>Bạn muốn hẹn hò.</em></figcaption>\n</figure>\n<p>Cái kết viên mãn của cặp đôi Quang Hải - Hồng Tươi khiến ông mai Quyền Linh và bà mối Ngọc Lan vỡ oà hạnh phúc. Thậm chí, MC Ngọc Lan còn mừng đến khóc khi nhận thiệp cưới, vì đây chính là cặp đôi đầu tiên kết hôn kể từ khi nữ MC đảm nhiệm vai trò bà mối tại <em>Bạn muốn hẹn hò</em>. </p>\n<p>Trước đó, hồi cuối tháng 3, tại chương trình số 780, anh Đỗ Quang Hải (39 tuổi) - chủ gara ô tô được tác thành với chị Nguyễn Thị Hồng Tươi (39 tuổi) - buôn bán tự do. Cả hai đều đã lớn tuổi và mong muốn tìm người phù hợp để lập gia đình.</p>\n<p>Trong khi anh Hải tương đối dè dặt và kiệm lời thì chị Hồng Tươi thể hiện sự hoạt ngôn, giao tiếp khéo léo, nhẹ nhàng, cộng với ngoại hình xinh xắn.</p>\n<p>Anh Hải cho biết, bản thân vì quá tập trung xây dựng sự nghiệp mà không để ý đến việc lập gia đình. Khi biết đến chương trình và tin tưởng vào ông mai bà mối, anh đã giấu gia đình chủ động đăng ký tham gia. </p>\n<p>Chia sẻ về các mối tình trước, đàng trai cho biết anh từng có 2 mối tình, trong đó 1 mối tình gần nhất quen nhau 5 năm nhưng không đến được với nhau vì mong muốn của gia đình 2 bên khác biệt. Nhà gái chỉ có con gái một nên muốn “bắt rể”, trong khi bố anh không đồng ý, sợ con trai khổ. </p>\n<p>Khi đề cập đến mong muốn ở bạn gái, anh Hải cũng chia sẻ rằng, anh chỉ cần bạn gái biết cư xử lễ phép với người lớn vì gia đình anh gốc Bắc, ba anh rất kỹ trong ăn nói. Anh lại là cháu đích tôn nên muốn bạn gái cư xử sao cho đúng mực, “để bố mẹ hài lòng là được”. </p>\n<p>Về công việc của bạn gái, anh không có yêu cầu gì. Khi cưới về, chị vẫn có thể đi làm như bình thường, không đòi hỏi phải ở nhà làm dâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/hen-ho-2-342.jpg\">\n<figcaption>Cặp đôi đi đến hôn nhân sau hơn 2 tháng được mai mối. </figcaption>\n</figure>\n<p>Về phía Hồng Tươi, chị cũng chia sẻ có đường tình duyên “hơi lận đận” khi trải qua 3 mối tình nhưng không đi đến đâu. Chị tự nhận ưu điểm của mình là chăm chỉ, ham công việc, nhưng đó cũng có thể là điểm yếu. </p>\n<p>Khi nghe anh Hải chia sẻ về các ưu điểm: chăm chỉ, biết nấu ăn, không rượu chè, hút thuốc…, chị Tương cảm thấy người đàn ông này đúng như những gì mình kỳ vọng. Còn về ngoại hình, chị không có yêu cầu gì. </p>\n<p>Tuy nhiên, chị cũng cho rằng cần phải tìm hiểu nhau mới biết được là có hợp nhau hay không. Nếu hợp nhau thì chị không ngại việc về Đồng Nai làm dâu.</p>\n<p>Sau khi được gặp mặt và trò chuyện, chị Tươi cũng mạnh dạn hỏi anh Hải rằng: “Nếu gia đình anh khó quá thì anh có vượt qua được rào cản không?”. Anh Hải trả lời: “Chủ yếu là ở em thôi, gia đình vẫn tôn trọng ý kiến của anh”.</p>\n<p>Đến buổi hẹn hò với tâm thế tìm người tìm hiểu từ từ, chính anh Hải cũng không ngờ sẽ tìm được một người bạn đời lý tưởng và kết hôn nhanh chóng sau hơn 2 tháng. </p>\n<p>“Đến hiện tại bạn bè của tôi vẫn còn bất ngờ về việc tôi tham gia chương trình. Một tuần sau khi ghi hình, tôi có về nhà của Tươi để thăm hỏi gia đình. Vốn cũng không phải kiểu người mạnh dạn nên tôi lo lắng, hồi hộp lắm. Nhưng gia đình Tươi đón tiếp tôi rất nhiệt tình, bày tỏ sự quý mến tôi. </p>\n<p>Về phía Tươi, cô ấy rất biết cách cư xử với gia đình tôi. Nhà tôi cũng quý mến cô ấy. Đó là lý do để chúng tôi đi đến hôn nhân sớm. Theo tôi nghĩ, nếu đã hợp nhau rồi thì thời gian như vậy không ngắn. Cũng đủ biết điểm tốt điểm xấu của nhau, hiểu rõ nhau rồi nên thời gian như vậy là đủ. Dù cho có yêu nhau 5-6 năm mà không biết giữ gìn hạnh phúc thì dài cũng thành ngắn” - anh Hải chia sẻ.</p>\n<p>Trong quá trình tìm hiểu, điều gây nhiều cản trở cho cặp đôi nhất có lẽ là khoảng cách địa lý Biên Hoà (Đồng Nai) - Cần Thơ. Nhưng tình yêu mãnh liệt đã tiếp sức cho chàng trai U40 kiên nhẫn đi thăm bạn gái thường xuyên. Anh bày tỏ: “Để đánh đổi lấy hạnh phúc thì những chuyện đó không còn quan trọng. Tôi rất mắn may khi gặp được Tươi. Tôi hy vọng chặng đường còn lại sẽ gặp nhiều tốt đẹp hơn, vững vàng hơn khi có Tươi là hậu phương”.</p>\n<p>Sự nỗ lực, chân thành của Quang Hải đã thực sự chạm đến trái tim bạn gái. Cô tiết lộ thêm, ở trên sân khấu thực sự chưa đủ rung động với anh nhưng vẫn muốn cho cả hai cơ hội tìm hiểu. Và quả thực, đó là quyết định không hề sai vì những sự hy sinh, tình cảm bạn trai dành cho cô đều rất chân thật. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/hen-ho-1-343.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hồng Tươi rạng rỡ chia sẻ chuyện tình của mình: “Ghi hình xong, anh Hải chủ động liên hệ, xuống tới quê tôi gặp khiến tôi rất bất ngờ. Tôi đưa anh vào nhà giới thiệu là người quen thôi. Đến sau này mọi người xung quanh coi chương trình thấy nên mới nói, lúc đó gia đình tôi mới biết. Lãng mạn thì anh Hải không có, nhưng mà có một điều đó là dù mưa gió bão bùng hay đêm khuya thì anh vẫn chạy đến tận nhà chỉ để nhìn tôi. Chỉ một câu nói của anh thôi đã khiến tôi thấy rằng mình đã chọn đúng người. </p>\n<p>Tôi vốn là người ương bướng, cá tính mạnh nhưng khi đó anh nói: ‘Em không cần thay đổi gì hết, để anh thay đổi để phù hợp với em là được’. Anh không có cầu hôn tôi chính thức mà chỉ nói ‘Anh không thể thiếu em được, lúc nào anh cũng nhớ em”.</p>\n<p>Hiện tại, mọi công tác chuẩn bị cho đám cưới đã dần hoàn thiện. Bạn gái cũng đã sẵn sàng về nhà chồng bắt đầu công việc mới và trông đợi tương lai sớm có duyên con cái để ngôi nhà nhỏ thêm trọn vẹn.</p>\n<p>Từ ngày “cầm trịch” vị trí “bà mối” của <em>Bạn muốn hẹn hò</em> đến nay đã hơn 6 tháng, đây là cặp đôi đầu tiên do Ngọc Lan se duyên thành công đi đến hôn nhân chỉ trong thời gian ngắn ngủi. Không giấu được niềm phấn khích, cô gửi lời chúc phúc đến cặp đôi: “Tôi rất xúc động khi nhận được tin báo hỷ của hai bạn, nếu không kiềm chế chắc đã bật khóc rồi. Chúc cho hai bạn thật nhiều hạnh phúc, niềm vui, cố gắng cảm thông, bao dung để có thể nắm tay nhau đi đến hết cuộc đời”.</p>\n<p><strong>Đăng Dương</strong> </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cap-doi-ket-hon-o-san-bay-de-ky-niem-lan-dau-gap-go-2050151.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anhdd-249.jpg\" alt=\"Cặp đôi kết hôn ở sân bay để kỷ niệm lần đầu gặp gỡ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cap-doi-ket-hon-o-san-bay-de-ky-niem-lan-dau-gap-go-2050151.html\">Cặp đôi kết hôn ở sân bay để kỷ niệm lần đầu gặp gỡ</a></h3>\n<div class=\"insert-wiki-description\">Stephani và Jeff Hamilton (Mỹ) kết hôn vào ngày 15/7 tại sân bay quốc tế Indianapolis, nơi lần đầu tiên cả hai gặp mặt.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/doa-tra-vo-ve-noi-san-xuat-toi-tai-mat-khi-nghe-bo-vo-noi-chi-mot-cau-2050759.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anhdd-206.jpg\" alt=\"Dọa 'trả vợ về nơi sản xuất', tôi tái mặt khi nghe bố vợ nói chỉ một câu...\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/doa-tra-vo-ve-noi-san-xuat-toi-tai-mat-khi-nghe-bo-vo-noi-chi-mot-cau-2050759.html\">Dọa 'trả vợ về nơi sản xuất', tôi tái mặt khi nghe bố vợ nói chỉ một câu...</a></h3>\n<div class=\"insert-wiki-description\">Vợ tôi là một người phụ nữ vụng về, tôi biết từ hồi yêu rồi, cũng không coi đó là nhược điểm quá lớn. Nhưng vì chúng tôi sống chung với bố mẹ nên nhiều lúc cô ấy khiến mẹ tôi phiền lòng, bực bội.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguoi-phu-nu-bat-ngo-khi-mua-mot-ngoi-nha-lai-duoc-ca-khu-pho-2050312.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/anhdd-210.jpg\" alt=\"Người phụ nữ bất ngờ khi mua một ngôi nhà lại được cả khu phố\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-phu-nu-bat-ngo-khi-mua-mot-ngoi-nha-lai-duoc-ca-khu-pho-2050312.html\">Người phụ nữ bất ngờ khi mua một ngôi nhà lại được cả khu phố</a></h3>\n<div class=\"insert-wiki-description\">Một phụ nữ ở Nevada (Mỹ) hiện là chủ sở hữu hợp pháp của toàn bộ khu phố - sau khi quyền sở hữu căn nhà trị giá 594.481 đô la của cô ấy bị nhầm lẫn với 84 bất động sản khác trị giá ước tính 50 triệu đô la.</div>\n</div>\n</summary>\n</div>\n                            </div>"}