{"url": "https://vietnamnet.vn/con-gai-ke-chuyen-bo-83-tuoi-leo-cay-bat-ca-thoan-thoat-2074491.html", "title": "Con gái kể chuyện bố 83 tuổi leo cây, bắt cá thoăn thoắt", "abstract": "“Dù đã ngoài 80 tuổi nhưng tía vẫn say sưa với công việc trồng cây, nuôi cá, sức lao động không thua kém sức thanh niên”, Vân Lê nói về cha mình.", "content_html": "<div>\n                                <p><strong>83 tuổi nhưng sức chẳng kém thanh niên</strong></p>\n<p>Chị Lê Thị Tuyết Vân (Vân Lê, 36 tuổi) đang sinh sống và làm việc tại Đức. Gần đây Vân Lê chia sẻ hình ảnh người cha 83 tuổi cặm cụi với vườn cây ao cá rộng hơn 1500m2 ở quê và nhận về \"bão\" like của người dùng mạng. </p>\n<p>Cũng từ đó, câu chuyện về vợ chồng ông Lê Phát Lô (83 tuổi, sống ở Long An) khiến nhiều người chú ý. Những hình ảnh người đàn ông gầy gò, tần tảo nhưng sức lao động dẻo dai khiến giới trẻ phải ngưỡng mộ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ong-tia-1056.jpg\">\n<figcaption>Bố của chị Vân Lê dù 83 tuổi nhưng sức lao động chẳng khác nào thanh niên. </figcaption>\n</figure>\n<p>Chị Vân cho hay, sinh sống và làm việc ở Đức nhưng trong lòng chị luôn đau đáu nhớ về bố mẹ, quê nhà. Mỗi lần nhắm mắt lại, cảnh tượng cánh đồng lúa, vườn cây, ao cá của bố mẹ lại hiện lên trong đầu. Chị chỉ muốn được về nhà, ngã vào vòng tay của mẹ. Thế nên, hè vừa rồi chị tranh thủ về thăm nhà 3 tháng sau thời gian dài xa cách.</p>\n<p>Chị Vân kể: \"Mảnh đất của tía rộng 1500m2, có nhà ở và ao nuôi cá, xung quanh là vườn cây ăn trái và các loại rau, cây kiểng. Mỗi thứ tía trồng một ít. Gia đình hầu như không phải đi chợ. Tía má lớn tuổi nên chỉ ăn cá, rau là chủ yếu. Khi nào con cháu về mới bày món này món nọ và thêm vài món thịt. Cuộc sống của tía má rất đơn giản, gắn liền với vườn tược, thảnh thơi và thú vị”. </p>\n<p>Ông Lô có 10 người con nhưng các con đều lập gia đình và sinh sống ở xa. Chỉ có một người con trai ở gần, thi thoảng sang nhà thăm nom sức khỏe bố mẹ. Tuổi già chỉ có hai ông bà gắn bó với nhau, tìm niềm vui bên ruộng vườn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/anhdd-1057.jpg\">\n<figcaption>Bố leo cây thoăn thoắt, xuống ao bắt cá một lúc được cả yến.</figcaption>\n</figure>\n<p>“Trong vườn tía trồng khoảng 40 loại cây bao gồm cây ăn trái, rau xanh, các loại rau thơm... và cây kiểng. Trái chín ăn theo mùa nên đến mùa là tía má có thể tha hồ thu hoạch. </p>\n<p>Dưới ao tía nuôi nhiều loại cá như cá rô phi, cá mùi, cá tra… Ao không quá rộng nhưng cũng đủ cá để cả nhà ăn. Vườn rau, ao cá của tía chủ yếu để con cháu về ăn chứ không bán. Nếu nhiều quá ăn không hết, tía sẽ mang tặng cho hàng xóm. Tía má lớn tuổi, ăn uống không đáng bao nhiêu, chủ yếu là cho con cho cháu\", chị Vân nói.</p>\n<p>Không chỉ chăm sóc vườn tược, ao cá tốt, ông Lô còn leo cây thoăn thoắt. Chị Vân kể sau khi đăng bài viết về bố, có nhiều người nhắn tin khuyên con cái nhắc ông đừng trèo cây vì rất nguy hiểm. Nhưng con cái khuyên nhiều mà ông không chịu nghe. </p>\n<p>“Tía thích làm gì thì làm, con cái không cản được. Con cái muốn làm giúp nhưng tía đều thấy không vừa ý. Má nói, mít chín rụng cho cá ăn mà tía không chịu, phải bắc thang leo lên hái cho bằng được. Sau đó, tía lột ra lấy hột mít nấu chín rồi giã nhuyễn cho cá ăn. Phần mít còn lại băm nhuyễn ra, quăng xuống ao. Tía nói phải làm như vậy cá mới ăn hết, nước ao không bị hôi”, chị Vân kể. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ong-tia1-1058.jpg\">\n<figcaption>Chị Vân xa quê lâu nên lần về này rất hào hứng. </figcaption>\n</figure>\n<p>Theo chị Vân, nhờ sống ở môi trường dưới quê không ô nhiễm, không khí trong lành mát mẻ, yên tĩnh, ăn uống cây nhà lá vườn sạch mà bố mẹ rất khỏe, ít bệnh: “Tía 83 tuổi nhưng sức khỏe khá tốt, sức lao động ngang với thanh niên. Lâu lâu tía má chỉ nhức mỏi tay chân, cảm ho một chút. Thanh niên trong làng thấy sức làm của ông còn phải lắc đầu. Đó là điều khiến con cái rất mừng”.</p>\n<p><strong>Quê hương là chùm khế ngọt</strong></p>\n<p>Hơn 3 tháng ở quê, gần bố mẹ, đối với chị Vân đó là quãng thời gian vô cùng quý giá. Chị kể, mỗi lần về quê chị chỉ thích quanh quẩn ở nhà. Ngoài những món ăn yêu thích thời thơ ấu, không gian yên tĩnh, không khí trong lành, tiếng chim hót líu lo mỗi buổi sáng thức dậy là điều khiến chị yêu mãi. </p>\n<p>“Hít thở không khí một lúc, mình đi một vòng ra bờ ruộng. Cánh đồng lúa xanh mướt khiến mình có cảm xúc rất khó tả. Cuộc sống ở quê mộc mạc đơn giản nhưng rất lôi cuốn. Sau này mình chỉ muốn về sống ở đây”, chị Vân chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ong-tia2-1059.jpg\">\n<figcaption>Chỉ cần ra vườn là có sẵn đồ ăn, chế biến một tiếng có mâm cơm thịnh soạn. </figcaption>\n</figure>\n<p>Chuyến về thăm này có ông xã đi cùng chị. Nhìn cảnh vườn tược rộng rãi, thoáng mát, không khí dễ chịu, anh càng hiểu vì sao vợ hay nhắc về quê, khát khao được quay trở về. Mỗi bữa cơm chỉ cần chạy ra vườn là có rau, thức ăn lúc nào cũng tươi xanh, sạch sẽ, an toàn. </p>\n<p>“Ở quê việc nấu nướng rất đơn giản. Chồng mình còn ngạc nhiên vì tại sao gần đến bữa không thấy cả nhà đi chợ nấu cơm. Vườn rộng, cá sẵn trong tủ, chỉ cần chạy ra vườn là hái được rau rồi chế biến theo ý thích. Hơn một tiếng đã có một mâm cơm thịnh soạn, đầy đủ dinh dưỡng”, chị Vân cho hay. </p>\n<p>Đối với chị, quê hương chính là nơi để tái hiện kí ức về tuổi thơ, bố mẹ, anh chị em. Xa quê nhiều năm nhưng mỗi lần nghĩ về, chị lại khắc khoải trong lòng. Thương bố mẹ già nhưng vì cuộc sống mưu sinh chị phải xa quê. Chị Vân chỉ hi vọng sau này có thể trở về nơi chôn rau cắt rốn, sống chậm với tất cả những miền kỉ niệm đẹp mà chị ấp ủ trong tim.</p>\n<p>“Mình nói với ông xã: ‘Em đi nước ngoài nhiều năm nhưng lúc nào hình ảnh ngôi làng, hàng xóm, đồng lúa cũng hiện lên trong đầu’. Chỉ có người xa quê mới cảm nhận rõ nhất được ‘mùi quê hương’. Mình đi nhiều nơi nhưng không có nơi nào bằng về chính quê hương của mình. Quê hương có thứ ‘mùi’ rất lạ, rất thích và khó quên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ong-tia4-1060.jpg\">\n<figcaption>Sau này chị Vân chỉ ước được trở về quê hương để sinh sống.</figcaption>\n</figure>\n<p>Mới đầu ông xã cũng không thích việc sau này sẽ về Việt Nam sống. Nhưng thấy vợ thích quê, không thích hợp cuộc sống nước ngoài nên chồng đồng ý. Anh ấy có nói với mình, sau này đến tuổi hưu trí, hai vợ chồng sẽ về Việt Nam và ở dưới quê. Mỗi người có một tâm nguyện khác nhau và với mình quê hương luôn là chùm khế ngọt, là nơi mình khát khao để trở về”, chị Vân Lê bộc bạch. </p>\n<p><strong>Ảnh NVCC</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-su-cua-bo-trong-tam-thu-sau-khi-con-gai-di-lay-chong-2080638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anhdd-pxfuel-537.jpg\" alt=\"Con gái vừa lấy chồng, bố đã viết tâm thư thú nhận một điều\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-su-cua-bo-trong-tam-thu-sau-khi-con-gai-di-lay-chong-2080638.html\">Con gái vừa lấy chồng, bố đã viết tâm thư thú nhận một điều</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay, con về nhà chồng rồi, nhà mình bỗng trở nên quạnh vắng. Mẹ vẫn ngồi trong phòng từ chiều, cơm không buồn ăn, lần giở từng trang album ảnh từ ngày con còn thơ bé.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cha-mac-ung-thu-co-nguyen-vong-cuoi-cung-la-chung-kien-con-gai-lay-chong-2080270.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/untitled-1-288.jpg\" alt=\"Cha mắc ung thư qua đời ngay sau đám cưới của con gái\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cha-mac-ung-thu-co-nguyen-vong-cuoi-cung-la-chung-kien-con-gai-lay-chong-2080270.html\">Cha mắc ung thư qua đời ngay sau đám cưới của con gái</a></h3>\n<div class=\"insert-wiki-description\">Người cha ốm đau, nằm liệt giường ở Singapore có nguyện vọng cuối cùng là chứng kiến con gái mình kết hôn.</div>\n</div>\n</article>\n</div>\n                            </div>"}