{"url": "https://vietnamnet.vn/ban-nha-vi-con-vet-nha-hang-xom-qua-on-ao-2067505.html", "title": "Bán nhà vì con vẹt của hàng xóm quá ồn ào", "abstract": "Vì quá chán ngán với tiếng ồn của thú cưng nhà hàng xóm, một người phụ nữ quyết định bán căn hộ mình đang ở để chuyển đi nơi khác.", "content_html": "<div>\n                                <p>Chị Ngô (45 tuổi) nói rằng mình đã sống thoải mái trong căn hộ 620 đường Bedok Reservoir (Singapore) suốt 13 năm nay. Nhưng sự bình yên của gia đình chị bỗng nhiên bị phá vỡ từ khi người hàng xóm cùng với chú vẹt của anh ta chuyển đến cách đây một năm.</p>\n<p>\"Con vẹt nhà hàng xóm kêu suốt cả ngày lẫn đêm, kể cả những ngày cuối tuần. Tiếng kêu của nó vang khắp hành lang. Chúng tôi không tài nào ngủ nổi\", chị Ngô nói.</p>\n<p>Ban đầu chị Ngô cố kìm chế để dĩ hòa vi quý. Nhưng mỗi buổi sáng sớm, người hàng xóm lại mang lồng chim ra ngoài hành lang treo rồi huýt sáo với nó khiến chị khó chịu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ban-nha-787.jpg\">\n<figcaption>Con vẹt nhà hàng xóm kêu suốt ngày khiến chị Ngô bức xúc phải chuyển nhà. </figcaption>\n</figure>\n<p>\"Anh ta buộc phải chuyển lồng chim vào trong nhà sau khi tôi góp ý nhưng cũng chẳng giải quyết được gì\", chị Ngô bức xúc kể. </p>\n<p>Là người khó ngủ, chị Ngô thường xuyên bị tiếng kêu của con vẹt đánh thức vào lúc nửa đêm. Chị có cảm giác mình đang bị tra tấn trong chính căn nhà của mình. Giải pháp duy nhất mà chị nghĩ đến chỉ có thể là bán nhà, chuyển đi chỗ khác ở. </p>\n<p>\"Tôi sợ cảm giác phải về nhà sau một ngày làm việc bận rộn\", chị Ngô nói và cho biết gia đình sẽ chuyển đi vào tháng 2 năm sau.</p>\n<p>Những cư dân khác ở cùng tầng cũng ý kiến về việc phải sống gần một con vẹt ồn ào. </p>\n<p>Anh Phó, 26 tuổi, sống cùng tầng nói rằng mình phải đeo tai nghe mỗi khi ngủ nhưng vẫn nghe được tiếng kêu của con vẹt nhà hàng xóm. Còn ông Triệu (50 tuổi) lại không cảm thấy bị làm phiền.</p>\n<p>Tháng 5 năm ngoái, một số cư dân tại Block 61 đường Chai Chee cũng từng xảy ra tranh cãi liên quan đến việc nuôi thú cưng. Một người đàn ông nuôi 10 con chim trong căn hộ của mình khiến hàng xóm khó chịu. </p>\n<p>Một trong số hàng xóm của người đàn ông này phàn nàn về việc lông và phân chim làm bẩn bệ cửa sổ và nhà của cô. </p>\n<p>Nhưng người đàn ông này đã đáp lại với thái độ hờ hững bằng dòng chữ trên tờ giấy ghi chú: \"Nếu thả những con chim của tôi đi có lẽ bạn sẽ vui nhưng tôi thì không\".</p>\n<p><strong>Theo Asiaone</strong></p>\n                            </div>"}