{"url": "https://vietnamnet.vn/me-dam-lam-goi-xoi-cung-ram-thang-7-ai-cung-tram-tro-2048043.html", "title": "Mẹ đảm ở TP.HCM làm gói xôi cúng Rằm ai cũng trầm trồ", "abstract": "Những gói xôi hình \"túi tài lộc\" của chị Minh Phương có màu sắc và đường nét hoa văn tinh tế, bay bổng khiến bao người trầm trồ.", "content_html": "<div>\n                                <p>Theo quan niệm truyền thống vào tháng 7 Âm lịch, đặc biệt là <a href=\"https://vietnamnet.vn/le-vu-lan-tag13295594637842418478.html\" title=\"lễ Vu lan\" target=\"_blank\">lễ Vu lan</a> hằng năm, nhiều chị em nội trợ chế biến món xôi ngũ sắc với 5 màu tượng trưng cho ngũ hành Kim, Thủy, Thổ, Hỏa, Mộc để bày biện trên mâm cơm dâng cúng.</p>\n<p>Chị Tô Ngọc Minh Phương (42 tuổi, giảng viên trường ĐH Giao thông Vận tải TP.HCM) mới đây cũng chia sẻ những hình ảnh về món xôi cho mùa Vu lan với tạo hình “túi tài lộc” độc đáo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mam-xoi-257.jpg\">\n<figcaption>Chị Phương yêu thích công việc nấu ăn. </figcaption>\n</figure>\n<p>Chia sẻ với VietNamNet, chị Phương cho hay, những mảnh vải vụn nhiều màu sắc từ trước đến nay vẫn luôn có sức hút với chị. Nhân dịp lễ Vu lan, với nguyện ước cầu mong cho cha mẹ cùng gia đình bình an và may mắn, chị đã sáng tạo món bánh xôi đậu hình “túi tài lộc”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mam-xoi1-258.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thoáng nhìn qua \"túi tài lộc\" của chị Minh Phương được \"thiết kế\" với màu sắc cùng đường nét hoa văn tinh tế, bay bổng. Trên thực tế, nguyên liệu của \"chiếc túi\" được làm từ 2 thực phẩm cơ bản, gồm hạt đậu trắng và bột gạo. Tác phẩm đòi hỏi thời gian, công sức và sự tỉ mỉ đến từng chi tiết. </p>\n<p>Chị chia sẻ: “Công đoạn sơ chế đậu trắng mất nhiều thời gian nhất. Tôi phải dành nhiều giờ đồng hồ để ngâm đậu trắng cho thật mềm, bóc vỏ hạt, nấu nhừ rồi xay mịn. Sau đó sên đậu trắng trên chảo lửa nhỏ cho đến khi khô thành một khối dẻo không dính tay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mam-xoi2-259.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tiếp đó, thành phẩm đậu sên được trộn với chút bột gạo, dầu ăn rồi hấp chín để tạo thành phần \"vải\" bọc xôi. Cuối cùng để nguội, cán mỏng sẽ được tấm \"vải\" bọc bên ngoài ưng ý. Tuỳ sở thích mà tôi trang trí màu sắc nhồi vào khối bột hay dùng màu thực phẩm vẽ các họa tiết”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mam-xoi4-260.jpg\">\n<figcaption>Nhìn qua không ai nghĩ đây là một bọc xôi.</figcaption>\n</figure>\n<p>Vốn dĩ xôi đậu nghệ thuật lấy ý tưởng từ những chiếc bánh gạo đậu trắng của Hàn Quốc. Chị đã cẩn thận, khéo léo biến tấu trong cách phối màu và tạo hình tự nhiên để những “chiếc túi” có chất liệu \"vải\" bọc mang bản sắc Việt thay vì phiên bản gốc vải lụa hoặc áo hanbok của người Hàn Quốc.</p>\n<p>Mạng xã hội đang chia sẻ nhiều hình ảnh “túi tài lộc” đẹp mê hồn này của chị Minh Phương. Lượt tương tác, bình luận từ cư dân mạng đều thể hiện sự thuận tình, thích thú khiến chị cảm thấy rất hạnh phúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mam-xoi3-261.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nói thêm, trong đợt nghỉ ở nhà vì dịch Covid-19, chị Phương có cơ hội biết thêm về xôi hoa đậu (hay còn gọi Bojagi cake) - một món ăn xuất xứ từ Hàn Quốc. Cảm thấy yêu thích cách phối màu và tạo hình tự nhiên nên chị muốn thử nghiệm với món xôi của mình. </p>\n<p>“Món xôi vốn quen thuộc, gắn bó lâu đời với người Việt Nam. Thế nhưng khi kết hợp với đậu trắng, món xôi được nâng tầm lên một diện mạo mới, trông tinh tế và sang trọng hơn”, chị Phương cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mam-xoi6-262.jpg\">\n<figcaption>Màu sắc được chị Phương kết hợp hoàn hảo. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mam-xoi5-263.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Gạo nếp ngon ngâm qua đêm rồi hấp cùng nước cốt dừa 2 lần cho mềm dẻo. Xôi được chế biến kết hợp với các nguyên liệu khác như gấc, đậu xanh, lạc,… để có hương vị đa dạng. Vẻ đẹp của xôi còn nằm ở sự kết hợp từ đậu trắng, qua màn tạo hình và trang trí kỳ công để món ăn thêm phần độc đáo.</p>\n<p>Khâu tạo hình là lúc căng thẳng nhất và có thể không thành công từ lần đầu. Tuy nhiên sau mỗi lần làm sẽ được tập luyện, trải nghiệm và dần dần chị Phương cũng thành công. Chị nói: “Tôi luôn cố gắng mày mò để sáng tạo nhiều mẫu xôi đậu hấp dẫn, có sự khác biệt để thử thách bản thân và nâng cao được tay nghề”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mam-xoi7-264.jpg\">\n<figcaption>Một đĩa xôi đầy tính nghệ thuật.</figcaption>\n</figure>\n<p>Vào các dịp đặc biệt hay lễ Tết, dưới bàn tay khéo léo của chị, món bánh xôi đậu trở thành thứ quà chẳng thể thiếu. Lời khen của người thân, bạn bè hay trên mạng xã hội chính là sự ghi nhận ngọt ngào giúp chị Phương tiếp tục “sống” với đam mê của mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mam-xoi8-265.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ hoàn thành món bánh xôi đậu, niềm vui của chị Phương mỗi ngày còn đơn giản là ngắm nhìn các món ngon của những chị em yêu bếp.  Bếp và bánh là niềm đam mê của chị. Chị luôn mong muốn chia sẻ nguồn cảm hứng và sự sáng tạo của mình đến với tất cả mọi người.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mam-le-cung-ram-thang-8-tet-trung-thu-2022-can-nhung-gi-2053424.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/anh-thumb-mam-cung-ram-thang-8-610.jpg\" alt=\"Gợi ý mâm cỗ cúng Rằm tháng 8\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mam-le-cung-ram-thang-8-tet-trung-thu-2022-can-nhung-gi-2053424.html\">Gợi ý mâm cỗ cúng Rằm tháng 8</a></h3>\n<div class=\"insert-wiki-description\">Mâm cỗ cúng Rằm tháng 8 – Tết Trung thu 2022 không cần quá cầu kỳ nhưng phải được chuẩn bị tươm tất, hài hòa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/mam-le-cung-ram-thang-8-684.jpg\" alt=\"Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\">Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Tết Trung thu không chỉ là Tết thiếu nhi, Tết đoàn viên còn là dịp để con cháu thể hiện lòng thành kính với ông bà, tổ tiên đã khuất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mam-ngu-qua-tet-trung-thu-co-gi-2053460.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/anh-thumb-mam-ngu-qua-mien-bac-991.jpg\" alt=\"Những loại quả không thể thiếu trong mâm ngũ quả Trung thu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mam-ngu-qua-tet-trung-thu-co-gi-2053460.html\">Những loại quả không thể thiếu trong mâm ngũ quả Trung thu</a></h3>\n<div class=\"insert-wiki-description\">Ngoài các loại bánh kẹo, mâm ngũ quả tết Trung thu cần có 5 loại quả thể hiện sự sung túc, đủ đầy, bình an.</div>\n</div>\n</article>\n</div>\n                            </div>"}