{"url": "https://vietnamnet.vn/chi-ban-ve-so-tu-choi-lam-phu-lam-dieu-khien-nguoi-doi-bat-ngo-2021492.html", "title": "Chị bán vé số từ chối làm tỉ phú, làm điều khiến người đời bất ngờ", "abstract": "Vị khách mua nợ 10 tờ vé số bất kỳ và nhờ chị Lành giữ hộ. Cuối ngày, tất cả số vé trên đều trúng giải với tiền thưởng trên 5 tỉ đồng. Bỗng chốc thành tỉ phú nhưng chị Lành làm hành động khiến người đời kinh ngạc.", "content_html": "<div>\n                                <p><strong>“Từ chối” cơ hội làm tỉ phú</strong></p>\n<p>Cầm xấp vé số dày cộp trên tay, chị Phạm Thị Lành (SN 1982, huyện Bến Lức, tỉnh Long An) rảo qua những hàng quán quen. Tuy vậy, chị Lành bán vé số dạo không cực nhọc như nhiều bạn bè.</p>\n<p>Duyên ăn nói cùng bản tính ngay thẳng giúp chị “có chỗ đứng” trong nghề với một lượng khách mối đông đảo. Vào những ngày đắt khách, chỉ một buổi chị đã bán sạch vé số nhận về từ đại lý.</p>\n<p>Thế nhưng, chị lại bất ngờ nổi tiếng sau một ngày bán vé số ế ẩm. Đó là ngày 15/11/2011, ngày chị đã “từ chối” cơ hội trở thành tỉ phú khi quyết định trả lại toàn bộ vé số trúng độc đắc, an ủi với tiền thưởng hơn 5 tỷ đồng cho vị khách mua nợ.</p>\n<p>Chị kể: “Chiều hôm ấy, tôi bán ế lắm. 15h rồi mà chưa bán được bao nhiêu. Tôi gọi điện, nhờ một số khách quen mua ủng hộ nhưng họ từ chối. Cuối cùng, tôi gọi cho anh Bon (tên thật Đỗ Ngọc Tuấn, 52 tuổi, thị trấn Bến Lức)”.</p>\n<p>“Nghe tôi than ế, anh Bon nói để cho anh 10 vé rồi dặn tôi vào quán nước ngồi đợi anh đến lấy sau. Đến gần giờ xổ số, tôi vẫn không thấy anh ấy đâu. Sốt ruột quá, tôi lại gọi cho anh. Trong điện thoại, anh nói cứ giữ giúp 10 tờ vé số bất kỳ”, chị kể thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/2-trung-so-375.jpg\">\n<figcaption>Chị Lành kể lại ngày mình và người khách mua nợ vé số trúng độc đắc.</figcaption>\n</figure>\n<p>Chị Lành yên tâm vì anh Tuấn là khách quen nhiều năm của mình. Từ khi còn là anh chạy xe ba gác, Tuấn vẫn trích một số tiền từ thu nhập ít ỏi của mình để mua vé số ủng hộ chị.</p>\n<p>Không còn nỗi lo ế vé, chị Lành gọi tô bún ăn lót dạ trong lúc chờ xem nhà đài xổ số. Bất ngờ, chị nhìn lên màn hình và loáng thoáng thấy dãy số 191207 ở giải đặc biệt.</p>\n<p>Vẫn ngỡ cơn đói làm mình hoa mắt, chị lấy tay dụi rồi nhìn kỹ thêm lần nữa. Dãy số vẫn không thay đổi. Chị vui sướng đến quên hết mưa lạnh, đói run.</p>\n<p>Chị cuống quýt chạy đến từng bàn trong quán ăn, nhờ mọi người xem giúp có phải những con số trong xấp vé số mình cầm trên tay trùng với dãy số đang hiển thị trên màn hình hay không.</p>\n<p>“Khi được mọi người khẳng định là tôi trúng số, tôi mới tin và nhớ ra anh Bon cũng trúng. Mọi người rất ngạc nhiên. Tôi giải thích rằng, anh ấy có mua thiếu 10 vé bất kỳ và nhờ tôi giữ hộ. Ngoài 10 vé này, tôi còn lại 4 vé. Trong đó, 2 vé trúng độc đắc, 2 vé trúng an ủi”, chị kể.</p>\n<p>Trong 10 tờ vé số chị Lành bán thiếu cho anh Tuấn có 3 tờ trúng giải độc đắc (mỗi giải 1.5 tỉ đồng), 7 tờ còn lại trúng giải an ủi. Tổng số tiền trúng thưởng của 10 tờ vé số trên lên hơn 5 tỉ đồng.</p>\n<p>Nghe chị Lành nói anh Tuấn cũng trúng số độc đắc, nhiều người khuyên chị cân nhắc việc có nên thông báo tin này đến vị khách hàng mua nợ vé số của mình hay không. Bởi, lúc mua khách hàng chưa trả tiền, cũng không dặn mua số nào, vé số vẫn nằm trong tay chị… Chị hoàn toàn có thể trở thành tỉ phú.</p>\n<p>Tuy vậy, chị Lành quyết “từ chối” cơ hội trở nên giàu sang trước sự ngỡ ngàng của nhiều người. Chị kiên quyết trả lại toàn bộ 10 tờ vé số trúng thưởng cho anh Tuấn dù đến lúc này, anh vẫn không hề hay biết mình mua những dãy số nào và có trúng thưởng hay không.</p>\n<p><strong>“Làm việc nghĩa không tính thiệt hơn”</strong></p>\n<p>Sao một giờ đồng hồ được chị Lành thông báo mình trúng số độc đắc, anh Tuấn mới đến tìm chị lấy vé. Đến lúc gặp mặt, anh vẫn chưa tin mình đã trở thành tỉ phú. Anh vẫn ngỡ chị Lành nói đùa để “ép mình trả tiền mua vé số nợ”.</p>\n<p>Sau khi biết mình không bị đùa giỡn, anh Tuấn cảm kích tấm lòng của người phụ nữ bán vé số dạo ngay thẳng. Anh rối rít cám ơn rồi gửi tặng chị 1 tờ vé số trúng giải an ủi.</p>\n<p>Sau lần trúng số và trả lại 10 vé trúng giải cho vị khách quen, chị Lành vẫn giữ nguyên cuộc sống giản dị. Số tiền có được từ lần trúng số, chị làm từ thiện, chia cho người thân, xây một ngôi nhà nhỏ ở dưới quên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/1-trung-so-376.jpg\">\n<figcaption>Chị Lành nói, làm việc nghĩa thì không nên tính toán thiệt hơn.</figcaption>\n</figure>\n<p>Số còn lại, chị gửi ngân hàng. “Thế nhưng tiền trúng số chẳng thể giữ lâu. Biết tin tôi trúng độc đắc, người này người kia đến xin, vay mượn... Tôi rút lần hồi rồi hết lúc nào không hay. Cũng may, tôi không ăn chơi, không bỏ việc nên không mang cảnh nợ nần, lụn bại”, chị nói.</p>\n<p>Đã hơn 10 năm sau ngày trúng số, chị Lành vẫn mưu sinh bằng nghề bán vé số dạo và ở trọ trong căn phòng chật hẹp, nóng như lò hơi. Ấy thế mà chị chưa bao giờ hối hận với quyết định trả lại 10 tờ vé số trúng giải cho khách.</p>\n<p>Khi được hỏi, chị vẫn quả quyết rằng, nếu chuyện xảy ra ở thời điểm hiện tại, chị vẫn sẽ trả lại cho người mua thiếu với mình. Bởi, chị cho rằng, làm việc nghĩa thì không nên tính toán thiệt hơn.</p>\n<p>Chị Lành chia sẻ: “Không phải chỉ mình tôi trả vé số trúng giải cho khách mua thiếu đâu. Em gái tôi cũng giữ hộ và trả cho khách 30 vé trúng giải nhất. Nhiều người khuyên gia đình tôi nên cầm vé số đó về quê lập nghiệp nhưng chúng tôi đều từ chối”.</p>\n<p>“Tôi vẫn ở trọ, vẫn bán vé số mưu sinh nhưng tôi chưa bao giờ hối hận về việc trả lại vé số trúng giải cho khách mua nợ. Nếu có, tôi chỉ buồn vì mình không biết tính toán lúc trúng số thôi. Lúc đó, nếu tôi biết tính toán, bỏ tiền mua 1 miếng đất ở Bến Lức thì bây giờ tôi đâu đến nỗi đi ở trọ”, chị nói thêm.</p>\n<p>Sau này, câu chuyện chị bán vé số nghèo trả lại 10 vé số trúng giải với số tiền thưởng trên 5 tỉ đồng được lan tỏa rộng rãi trong cộng đồng. Đặc biệt, nhà biên kịch Nguyễn Mạnh Tuấn, đạo diễn Dustin Nguyễn đã đưa hình tượng này vào bộ phim điện ảnh Trúng số.</p>\n<p><em>Bài, ảnh: </em><strong>Hà Nguyễn </strong></p>\n<p><em>(Còn nữa)</em></p>\n                            </div>"}