{"url": "https://vietnamnet.vn/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-2023029.html", "title": "Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả 'bão like'", "abstract": "Cắt đi mái tóc nuôi suốt 15 năm, cô gái trẻ rơm rớm nước mắt. Tuy nhiên, cô khẳng định đó không phải là giọt nước mắt của sự tiếc nuối.", "content_html": "<div>\n                                <p><strong>Cả thợ và khách cùng khóc khi cắt tóc</strong></p>\n<p>Vừa qua, các nền tảng mạng xã hội Tik Tok, Facebook không ngừng chia sẻ đoạn clip ghi lại cảnh một cô gái sẵn sàng cắt mái tóc mình nâng niu suốt 15 năm để dành tặng bệnh nhân ung thư.</p>\n<p>Đoạn clip thu hút sự chú ý của nhiều người bởi nhân vật chính trong clip là một cô gái xinh xắn, có mái tóc rất dài và óng mượt.</p>\n<p>Trước khi cắt, người thợ hỏi cô có tiếc không khi tạm biệt mái tóc mình đã nâng niu suốt 15 năm. Cô gái mới đầu thoáng chút ngập ngừng nhưng cuối cùng vẫn quả quyết: \"Chỉ cần gửi đến cho bệnh nhân ung thư thì em sẽ không tiếc\".</p>\n<p>Thấy vậy, người thợ cắt liền động viên: \"Em yên tâm đi, mặt em xinh lắm, tâm em sáng em để tóc gì cũng đẹp\". Xen giữa cuộc hội thoại là những giọt nước mắt của cô gái xinh đẹp và anh thợ cắt tóc. Hàng triệu cư dân mạng đã thả những lượt like, biểu tượng trái tim và dành tặng cô gái cơn mưa lời khen.</p>\n<p>PV <em>Dân trí</em> đã liên hệ với anh Nguyễn Văn Chiến (31 tuổi, ở Hà Nội) - thợ cắt tóc cũng là người chia sẻ clip nói trên lên mạng.</p>\n<figure class=\"image align-center\"><img title=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-5b060615991a4d82b9a07f5e48d5729b.jpg\" alt=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-5b060615991a4d82b9a07f5e48d5729b.jpg\">\n<figcaption>\n<p>Hình ảnh Hải Yến trước và sau khi cắt tóc. (Ảnh: N.V.C)</p>\n</figcaption>\n</figure>\n<p>Anh Chiến cho biết, đoạn clip xúc động trên được ghi lại khi khách hàng Dương Bảo Yến (32 tuổi, quê Thái Nguyên) đến tiệm của anh cắt tóc để hiến tặng cho các bệnh nhân ung thư.</p>\n<p>Trước đó, năm 2001, qua một vị khách đến quán, anh mới biết đến chương trình hiến tóc của Mạng lưới Ung thư vú Việt Nam. Nhận thấy đây là một chương trình ý nghĩa, anh Chiến sau đó thường giới thiệu đến khách của mình. Đồng thời, anh cũng thường xuyên dựng các clip lan tỏa về hành động đẹp này rồi chia sẻ lên mạng xã hội.</p>\n<figure class=\"image align-center\"><img title=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-4db0479c77b74a619a4e61c354f1420b.jpeg\" alt=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-4db0479c77b74a619a4e61c354f1420b.jpeg\">\n<figcaption>\n<p>Mái tóc của Hải Yến sau khi cắt 63cm. (Ảnh: H.Y)</p>\n</figcaption>\n</figure>\n<p>Nhiều khách hàng nữ đã chủ động tìm đến, thông qua cửa hàng của anh gửi tặng mái tóc của mình tới các bệnh nhân kém may mắn. Đối với khách hàng hiến tặng tóc, anh Chiến tài trợ toàn bộ chi phí cắt, gội, hấp… Ước tính gói dịch vụ này khoảng 600.000-700.000 đồng. \"Các bạn nữ không tiếc gì mái tóc của mình thì tôi cũng có một món quà nhỏ dành tặng các bạn ấy\", anh Chiến nói.</p>\n<p>Kể về nữ khách hàng trong đoạn clip đang thu hút sự chú ý của cư dân mạng, anh Chiến cho hay: \"Hôm 16/5, Yến đi cùng bà ngoại và con trai từ Thái Nguyên xuống Hà Nội. Trước khi cắt, tôi có tâm sự với Yến một chút cũng là để động viên bạn ấy vì tôi biết bạn ấy thích để tóc dài. Khi cắt lọn tóc bên trái, tôi thấy Yến rơm rớm nước mắt. Bản thân tôi vốn dễ xúc động, tôi nghĩ đến hành động đẹp của Yến, lại nhớ đến một người chị của mình trước đây cũng mất vì ung thư, bất giác tôi liền rơi nước mắt\".</p>\n<figure class=\"image align-center\"><img title=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-fb2a1f9f3a764605991361d74994095b.jpg\" alt=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-fb2a1f9f3a764605991361d74994095b.jpg\">\n<figcaption>\n<p>Yến nuôi tóc 15 năm và chăm sóc khá vất vả. (Ảnh: H. Y)</p>\n</figcaption>\n</figure>\n<p>Theo anh Chiến, cô gái Bảo Yến đã cắt 63cm tóc để hiến tặng bệnh nhân ung thư. Sau khi cắt tóc, Yến không sử dụng dịch vụ hóa chất nào khác mà chỉ tỉa lại tóc, gội, hấp thông thường để giữ vẻ đẹp nguyên bản của mái tóc.</p>\n<p><strong>\"Kịch bản\" thuyết phục chồng cho cắt tóc</strong></p>\n<p>Ngày 24/5, PV <em>Dân trí</em> đã kết nối với cô gái Dương Hải Yến( 32 tuổi, đang sinh sống ở thành phố Thái Nguyên (tỉnh Thái Nguyên). Yến tâm sự, dù đã cắt tóc hơn 1 tuần nhưng vẫn chưa quen với mái tóc ngắn. Tuy nhiên, bản thân cô không hề hối hận khi cắt đi 63cm tóc hiến tặng bệnh nhân ung thư.</p>\n<p>Yến cho biết, trước đó qua mạng xã hội, cô biết đến chương trình ý nghĩa này. Dẫu vậy, vì chồng, mẹ đẻ và bà ngoại đều thích Yến để tóc dài nên cô đã phải dành một thời gian làm công tác tư tưởng cho mọi người.</p>\n<figure class=\"image align-center\"><img title=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-c70f33e694a64a138e9977e721583ebd.jpg\" alt=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-c70f33e694a64a138e9977e721583ebd.jpg\"></figure>\n<p>Yến không nói ngay ý định của mình với chồng mà thường cho anh xem những video quay cảnh các bạn nữ cắt tóc hiến tặng bệnh nhân ung thư. Đến thời điểm gần hè, cô \"bóng gió kêu khổ\" rằng: \"Ôi hè rồi, lại sắp vất vả rồi đây\".</p>\n<p>Nghe thấy vợ nói thế, người chồng liền chủ động gợi ý: \"Hay em cũng cắt tóc hiến tặng bệnh nhân ung thư đi\". Yến mừng húm vì mọi chuyện diễn ra đúng như \"kịch bản\" cô mong muốn.</p>\n<p>Bà ngoại mới đầu cũng phân vân nhưng rồi vẫn quyết định ủng hộ cháu. Duy chỉ có mẹ của Yến là không đồng tình bởi bà chỉ lo mái tóc của con mình không đến được với bệnh nhân ung thư. Tuy vậy, Yến đã động viên mẹ cần tin tưởng vào lòng tốt của mỗi người trong cuộc sống.</p>\n<figure class=\"image align-center\"><img title=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-c2fc624e84fe4f7ab4f5fb30c0fe2fde.jpg\" alt=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-c2fc624e84fe4f7ab4f5fb30c0fe2fde.jpg\">\n<figcaption>\n<p>Trước đây cô thường chỉ búi tóc lên để thuận tiện sinh hoạt, làm việc. (Ảnh. H. Y)</p>\n</figcaption>\n</figure>\n<p>Yến cũng nói bản thân đã tìm hiểu kỹ và lựa chọn cửa hàng có uy tín, trách nhiệm để thực hiện công việc này. Sáng 16/5, Yến cùng con trai và bà ngoại bắt xe xuống Hà Nội cắt tóc. Ngay khi kéo chạm tóc, mắt Yến đã đỏ hoe. Tuy nhiên cô nói, đó không phải là những giọt nước mắt tiếc nuối, bởi nếu tiếc nuối cô đã không làm điều đó.</p>\n<p>Chia sẻ thêm về mái tóc đặc biệt của mình, Yến cho biết, trong suốt 15 năm, Yến chỉ cắt một lần duy nhất ở phần đuôi tóc vào thời điểm sau sinh. Khi ấy, tóc của cô bị chẻ ngọn nhiều. Chính vì vậy, mái tóc rất dài, qua cả đầu gối Yến.</p>\n<figure class=\"image align-center\"><img title=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-0d6ea0d2855d4087b69d659c4ca6eff2.jpg\" alt=\"Cô gái cắt tóc nuôi 15 năm tặng bệnh nhân ung thư, dân mạng thả bão like - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/25/co-gai-cat-toc-nuoi-15-nam-tang-benh-nhan-ung-thu-dan-mang-tha-bao-like-0d6ea0d2855d4087b69d659c4ca6eff2.jpg\">\n<figcaption>\n<p>Thời gian gội đầu cũng chiếm của cô vài tiếng đồng hồ. (Ảnh: H. Y)</p>\n</figcaption>\n</figure>\n<p>Hải Yến kể thêm: \"Chăm sóc tóc dài cũng khá vất vả, nhất là vào mùa hè. Những đợt bận rộn, phải tới 5 - 7 ngày tôi mới gội đầu một lần. Mỗi lần gội hết 30 phút, ngồi chờ tóc khô trước quạt khoảng 40 phút, để khô tự nhiên thì mất vài tiếng. Chính vì vậy tôi thường gội đầu vào buổi sáng để tóc có thể khô tối đa\".</p>\n<p>Hải Yến cho biết, cô thường không dùng máy sấy vì sợ tóc sẽ gẫy, rụng. Hôm nào trời mùa đông lạnh buốt, cô mới sấy sơ phần chân tóc, sau đó mặc ấm, ngồi trước quạt để tóc khô.</p>\n<p>Theo chia sẻ của Hải Yến, từng có người đến hỏi mua mái tóc của cô với giá vài triệu đồng. Tuy nhiên, cô không từ chối, không bán. Hiện tại, sau khi cắt, mái tóc vốn qua đầu của Yến chỉ còn dài đến ngang lưng. Cô dự tính sẽ tiếp tục nuôi tóc và khi đủ dài sẽ lại hiến tặng các bệnh nhân ung thư.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}