{"url": "https://vietnamnet.vn/dem-tan-hon-nhin-dung-nhan-vo-toi-moi-nhan-ra-minh-da-bi-lua-2059818.html", "title": "Đêm tân hôn, nhìn dung nhan vợ tôi mới nhận ra mình đã bị lừa", "abstract": "Tôi là đàn ông nên thích ngắm phụ nữ đẹp. Tất nhiên, gu của mỗi người mỗi khác, và \"cái đẹp nằm trong mắt kẻ si tình\" nhưng đừng tin gã nào nói \"với anh bề ngoài không quan trọng\", nói phét cả đấy.", "content_html": "<div>\n                                <p>Tôi và nàng đến với nhau như một mối duyên trời định. Hôm đó, tôi đi bộ từ điểm dừng xe buýt về nhà, trên đường đi vô tình nhặt được một chiếc điện thoại ai đó đánh rơi.</p>\n<p>Vừa cầm lên thì ngay lập tức điện thoại đổ chuông. Tôi nhấn nghe, đầu kia giọng một cô gái nhẹ nhàng như gió: \"Xin lỗi, điện thoại bạn đang nghe là của tôi đánh rơi. Bạn đang ở đâu, làm ơn cho tôi xin lại\".</p>\n<p>Tôi vào quán cà phê gần đấy ngồi chờ chủ nhân chiếc điện thoại tới. Nàng xuất hiện trong chiếc váy màu cam rực rỡ, tóc búi cao, khuôn mặt trông rất dễ mến. Tôi đùa nàng:</p>\n<p>- Nếu em chưa có người yêu thì anh mới trả điện thoại.</p>\n<p>- Em chưa có.</p>\n<p>- Vừa hay anh cũng đang độc thân.</p>\n<p>Nàng cười, nụ cười rạng rỡ như ánh ban mai mặc dù ngoài kia hoàng hôn đang dần buông xuống. Trong lòng tôi lúc đó liền nhanh chóng lên kế hoạch cho một tương lai có nàng.</p>\n<p>Những tin nhắn mỗi ngày, những cuộc nói chuyện đêm khuya, và những cuộc hẹn vào tối cuối tuần đã khiến chúng tôi ngày một gần thêm, hiểu nhau thêm.</p>\n<p>Vì điều kiện công việc, chúng tôi không có nhiều thời gian để gặp nhau. Tối cuối tuần được coi là một điểm hẹn. Lần gặp nào nàng cũng khiến tôi bất ngờ về cách ăn mặc mới mẻ lạ lẫm, lối nói chuyện thông minh dí dỏm.</p>\n<p>Lần gặp nào đến lúc chia tay tôi cũng thấy còn tiếc nuối. Tôi đã yêu nàng, say như điếu đổ. Sáu tháng sau buổi chiều định mệnh ấy, tôi ngỏ lời cưới nàng.</p>\n<p>\"Cưới vợ phải cưới liền tay\", ông bà ta đã nói rồi, huống gì tôi đã ba mươi, nàng cũng suýt soát sắp ba mươi. Nhiều khi tôi trêu nàng, rằng tại sao nàng xinh đẹp, đáng yêu và phong cách là thế mà ở tuổi này vẫn còn phòng không, có phải là định mệnh an bài nàng là để dành cho tôi không. Nàng cười phá lên: \"Từ nhỏ tới giờ chỉ có hai người khen em đẹp, đó là mẹ em và bây giờ là anh\".</p>\n<p>Ngày cưới diễn ra êm đẹp yên vui, cô dâu rạng ngời bên chú rể hân hoan. Ai cũng nói chúng tôi trời sinh một cặp. Khỏi phải nói, đó là ngày đẹp nhất, hạnh phúc nhất đời tôi.</p>\n<p>Trong lúc chờ nàng tắm, tôi thảnh thơi nằm trên giường ngắm nhìn ảnh cưới. Vậy là từ nay tôi có vợ rồi, chẳng bao lâu nữa sẽ có con. Rồi tôi sẽ làm cha. Nghĩ thôi đã thấy lòng ngập tràn hạnh phúc.</p>\n<p>Nàng từ nhà tắm bước ra, mái tóc dài ướt nhẹp: \"Anh sấy tóc cho em nhé\". Được thôi, tôi bật dậy. Nàng ngồi ở ghế, quay lưng lại, nhưng gương mặt người phụ nữ trong gương là ai thế?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vo-xau-312.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Vẫn là nàng, chỉ có điều sao mà nó khác quá nhiều. Làn da nàng ngăm đen, đôi chân mày thưa thớt mờ nhạt, bờ môi trắng nhợt... Mọi đường nét trên khuôn mặt nàng đều không có gì gây ấn tượng, thậm chí, nếu khắt khe, nhan sắc nàng chỉ đạt đúng điểm trung bình.</p>\n<p>Tại sao lại như thế, tại sao chỉ sau một đám cưới, vợ lại khác xa người yêu như thế này. Như thể mắt tôi trước có gì đó che mờ lại, nay mới sáng hẳn ra để nhìn rõ.</p>\n<p>Thấy mặt tôi bần thần, vợ liền hỏi:</p>\n<p>- Anh sao thế?</p>\n<p>- À, chỉ là, anh thấy em hơi khác so với mọi khi.</p>\n<p>-Vì em không trang điểm đúng không?</p>\n<p>Đúng rồi, không phải mắt tôi bị mờ, mà chính là từ trước đến nay tôi chỉ gặp nàng những khi nàng đã trang điểm kĩ càng. Và trình độ trang điểm của nàng phải nói là bậc thầy che hết mọi khuyết điểm. Nàng đã đánh lừa thị giác của tôi. Đáng lẽ nàng nên làm nghề trang điểm chứ không phải là một nhân viên truyền thông.</p>\n<p>Rồi tôi liền vừa sấy tóc cho nàng vừa nghĩ, nếu tôi nhìn thấy dung nhan thật của nàng ngay từ đầu liệu tôi có yêu nàng không? Nàng tuy không đẹp nhưng xét cho cùng nàng thông minh, hài hước và đáng yêu mà.</p>\n<p>Một người phụ nữ không có vẻ bề ngoài xinh đẹp, họ vẫn có cách làm cho mình rạng rỡ lên bằng trang điểm. Nhưng một người phụ nữ nhạt nhẽo và vốn sống nghèo nàn thì có cách nào để trở nên thú vị được không. Vậy nên, dù có biết trước nàng không được đẹp, có lẽ tôi vẫn sẽ yêu nàng.</p>\n<p>Cũng như lúc này khi nhìn nàng trong vai trò là vợ tôi, gương mặt không hề có một chút phấn son nào che đậy, tôi chỉ có chút lạ lẫm mà thôi chứ không hề bớt yêu nàng.</p>\n<p>Hóa ra là thế, hóa ra là những người đàn ông nói rằng \"vẻ bề ngoài không quan trọng\" khi người họ yêu không được xinh đẹp là lời nói thật lòng của họ chứ không phải nói phét như tôi từng nghĩ.</p>\n<p>Vì khi chúng ta yêu thực sự một người, không chỉ yêu vẻ bề ngoài mà là yêu tất cả những thứ thuộc về người ấy. Với phụ nữ, vẻ đẹp nhân cách và trí tuệ chính là thứ trang sức tô điểm lộng lẫy hơn cả phấn son bên ngoài.</p>\n<p><strong>Theo Dân trí</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-phan-boi-vo-ngoai-tinh-voi-co-em-than-thiet-cua-vo-2060321.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thum-ngoa-tinh-502.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-phan-boi-vo-ngoai-tinh-voi-co-em-than-thiet-cua-vo-2060321.html\">Tin tưởng cô em gái thân thiết mới quen, vợ ngỡ ngàng nghe tin sét đánh từ chồng</a><span class=\"summary__content-desc\">Vụ việc từng một thời khiến dân tình Malaysia dậy sóng và theo nhiều netizen, cũng là 1 lời cảnh tỉnh cho nhiều chị em.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuoi-roi-moi-biet-chong-yeu-sinh-ly-toi-nen-lam-gi-bay-gio-2059495.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/untitled-8-258.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuoi-roi-moi-biet-chong-yeu-sinh-ly-toi-nen-lam-gi-bay-gio-2059495.html\">Cưới rồi mới biết chồng yếu sinh lý, tôi nên làm gì bây giờ?</a><span class=\"summary__content-desc\">Tôi 32 tuổi, hơn chồng 3 tuổi. Ban đầu tình cảm của chúng tôi là tình cảm chị em, nhưng rồi nó đã nhanh chóng phát triển thành quan hệ yêu đương do cả hai rất đồng cảm.</span></div>\n</article>\n                            </div>"}