{"url": "https://vietnamnet.vn/vi-tien-cha-ga-ban-con-gai-thieu-nang-cho-3-nguoi-2046770.html", "title": "Vì tiền, cha gả bán con gái thiểu năng cho 3 người", "abstract": "Vì hám tiền, người cha này đã nhiều lần gả bán con gái bị thiểu năng trí tuệ cho những người đàn ông lớn tuổi.", "content_html": "<div>\n                                <p>Người đàn ông họ Tạ (Hồ Nam, Trung Quốc) vì tiền mà gả bán con gái cho 3 người đàn ông khác nhau trong nhiều năm. Việc làm đó khiến ông Tạ kiếm được một khoản tiền lớn từ gia đình \"chồng\" của con gái. </p>\n<p>Ông Tạ khai rằng con gái mình là người trưởng thành, trên 20 tuổi. Và chính ông đã thực hiện các cuộc hôn nhân gian dối cho con gái từ năm 2018 đến 2021. Tuy nhiên, theo người thân của một chú rể bị lừa, trên giấy tờ tùy thân, cô gái sinh vào tháng 1/2005 nên chưa đủ tuổi kết hôn hợp pháp. </p>\n<p>Tại Trung Quốc, đặc biệt là ở các vùng nông thôn, một số tập tục hôn nhân lâu đời vẫn được duy trì bao gồm việc nhà trai phải trả một khoản sính lễ lớn cho nhà gái. </p>\n<p>Ông Tạ nhận được hơn 90.000 tệ (hơn 300 triệu đồng) từ gia đình họ Trần trong cuộc hôn nhân thứ hai của con gái. Sau khi bị gia đình họ Trần phát hiện chuyện con gái từng lấy người khác, ông Tạ đã không trả lại số tiền này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/vochong-897.jpg\">\n<figcaption>Ông Tạ vì tiền mà gả con gái thiểu năng trí tuệ cho 3 người đàn ông. </figcaption>\n</figure>\n<p>Nhà họ Trần cho hay, trước đó họ không hề biết gì về chuyện con gái ông Tạ từng kết hôn vì cô chủ yếu sống với bố mẹ đẻ. Chú rể là công nhân, thường xuyên đi làm ăn xa, kinh tế khó khăn nên rất khó lấy vợ. Thấy gia đình nhà ông Tạ đưa ra mức tiền sính lễ thấp hơn các nhà khác nên nhà họ Trần mới chấp nhận cuộc hôn nhân này.  Gia đình họ Trần cũng cho rằng cô gái còn trẻ và có thể sinh con, khó có thể tìm thấy ở vùng nông thôn.</p>\n<p>Ông Tạ cũng bị cáo buộc khi lấy hàng chục nghìn nhân dân tệ từ hai người \"con rể\" khác tuy nhiên ông đã tiêu hết số tiền này.</p>\n<p>Sự việc sau khi được đăng tải khiến nhiều người phẫn nộ. Đa số chỉ trích việc làm của người cha. \"Thực sự ông ấy không xứng đáng làm cha, tội cho cô bé\", một người bình luận. </p>\n<p>Dù pháp luật Trung Quốc quy định phụ nữ chỉ được kết hôn sau 20 tuổi nhưng ở một số vùng nông thôn, nạn tảo hôn vẫn khá phổ biến. Thông thường các cặp đôi tổ chức đám cưới sớm và chờ đến lúc đủ tuổi mới đăng kí kết hôn.</p>\n<p>Ở Trung Quốc, tỷ lệ chênh lệch giới tính rất cao. Theo điều tra dân số năm 2020, số nam giới trong độ tuổi kết hôn từ 20 đến 40 tuổi nhiều hơn 17,52 triệu so với số phụ nữ cùng nhóm tuổi. Vì vậy một số người đàn ông khó lấy vợ, kinh tế khó khăn buộc phải lựa chọn những người phụ nữ thiểu năng hoặc khuyết tật.</p>\n<p><strong>Theo SCMP</strong></p>\n                            </div>"}