{"url": "https://vietnamnet.vn/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-2036108.html", "title": "Chàng trai Mỹ đi bộ quanh thế giới với chó cưng trong 7 năm", "abstract": "Tom Turcich (New Jersey, Mỹ) và chú chó tên Savannah đã cùng nhau đi bộ 48.000 km qua 38 quốc gia tại 6 lục địa.", "content_html": "<div>\n                                <p>Rất ít người đi bộ vòng quanh thế giới, và số lượng người hoàn thành cuộc hành trình lại càng ít hơn.</p>\n<p>Thế nhưng, ngày 21/5, Tom Turcich (33 tuổi) đã trở thành người thứ 10 đạt được thành tích đáng nể này. Còn Savannah, người bạn đồng hành 4 chân của anh, là chú chó đầu tiên đi vòng quanh thế giới.</p>\n<p>Họ trở về nhà với sự chào đón nồng nhiệt của gia đình, bạn bè và cả những người hâm mộ. Nhiều người đứng chờ chàng trai ở hai bên đường, sau đó cùng đi bộ với anh một đoạn về nhà.</p>\n<p>“Cảm giác thật khó diễn tả. Tôi đã tưởng tượng về khoảnh khắc kết thúc hành trình suốt thời gian dài”, Turcich, hiện sống ở nhà bố mẹ tại Haddon Township (New Jersey, Mỹ), nói với <em>CNN</em>.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-2c594951e597449e986c87ade6c4fdf8.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-2c594951e597449e986c87ade6c4fdf8.jpg\" title=\"đi bộ vòng quanh thế giới ảnh 1\" alt=\"di bo vong quanh the gioi anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Turcich và chú chó Savannah được chào đón nồng nhiệt ngày trở về.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Chuyến đi đầy thăng trầm</h3>\n<p>Cảm hứng cho chuyến đi này bắt nguồn từ sau sự qua đời đột ngột của Ann Marie, bạn thân lâu năm của Turcich. Cô gái không may gặp tai nạn môtô nước ở tuổi 17.</p>\n<p>“Cái chết của Marie tác động lớn đối với tôi. Sự kiện ấy nhắc nhở rằng tôi cũng có thể qua đời bất cứ khi nào. Và rồi, tôi bắt đầu nhìn nhận và đánh giá lại mọi thứ”, anh kể lại.</p>\n<p>Sau đó, Turcich quyết định mình cần những chuyến phiêu lưu và dần tìm hiểu tất cả cách giúp anh có thể thực hiện.</p>\n<p>Anh vạch ra lộ trình di chuyển, đồng thời cố gắng gây quỹ cho chuyến đi. Anh nỗ lực làm việc và tiết kiệm số tiền đủ để du lịch tự túc trong 2 năm đầu tiên. Anh cũng chuyển về sống cùng bố mẹ sau khi tốt nghiệp.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-336f065d28484bfcbc2a05a0b73ed05a.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-336f065d28484bfcbc2a05a0b73ed05a.jpg\" title=\"đi bộ vòng quanh thế giới ảnh 2\" alt=\"di bo vong quanh the gioi anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hành trang đi bộ quanh thế giới của anh bao gồm xe đẩy đựng đồ và một số thiết bị, dụng cụ cắm trại.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Khoảng 9 năm sau khi nảy ra ý tưởng, Turcich bắt đầu thực hiện chuyến đi vòng quanh thế giới vào ngày 2/4/2015, trước sinh nhật thứ 26 của mình vài ngày.</p>\n<p>Hành trang của anh bao gồm một chiếc xe đẩy chứa thiết bị hỗ trợ đi bộ, túi ngủ, một laptop, một máy ảnh DSLR và thùng nhựa để chứa thực phẩm.</p>\n<p>Đặc biệt, trước ngày khởi hành, chủ sở hữu của một công ty địa phương phát hiện kế hoạch của chàng trai và quyết định tài trợ cho anh. Turcich cho biết vị doanh nhân tình cờ quen biết Ann Marie và gia đình cô ấy nên ông muốn hỗ trợ anh một phần.</p>\n<p>Mục tiêu của Turcich trong chuyến đi là “đặt chân tới mọi lục địa và hạn chế vướng vào rắc rối\".</p>\n<p>Ban đầu, anh dự tính chuyến đi chỉ kéo dài khoảng 5,5 năm. Cuối cùng, hành trình kết thúc sau 7 năm, chủ yếu do 2 lần trì hoãn lớn.</p>\n<p>Sự cố đầu tiên là lần Turcich bị nhiễm trùng do vi khuẩn, khiến anh mất vài tháng để hồi phục. Và sự cố thứ hai là đại dịch Covid-19.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"đi bộ vòng quanh thế giới ảnh 3\" alt=\"di bo vong quanh the gioi anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-004b827a6fce47eaa3c57d6cffd5f1b2.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-004b827a6fce47eaa3c57d6cffd5f1b2.jpg\"><img title=\"đi bộ vòng quanh thế giới ảnh 4\" alt=\"di bo vong quanh the gioi anh 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-7aeb767fae7847f5a8ee7dfad923091e.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-7aeb767fae7847f5a8ee7dfad923091e.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Ban đầu, Turcich không hề có ý định tìm một người bạn đồng hành 4 chân.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sau 4 tháng kể từ khi khởi hành, Turcich nhận nuôi Savannah từ trại động vật ở Austin (bang Texas, Mỹ) và biến chú chó giống cái trở thành người bạn đồng hành của mình.</p>\n<p>Anh cảm thấy việc có thêm một người bạn 4 chân là điều đúng đắn bởi chú chó đã giúp anh “canh gác” ban đêm.</p>\n<p>Chàng trai đã trải qua nhiều thăng trầm khác nhau trên đường đi, từ việc được mời tham dự đám cưới địa phương ở Thổ Nhĩ Kỳ và Uzbekistan, cho đến bị tấn công bằng dao ở Panama. Anh ghi lại hành trình của mình trên kênh cá nhân và blog The World Walk.</p>\n<p>Turcich thừa nhận rằng anh hay tự hỏi bản thân “liệu mình có nên tiếp tục nữa hay không”, nhưng chưa bao giờ anh cân nhắc việc từ bỏ.</p>\n<p>“Chắc chắn tôi gặp phải những thời điểm không vui vẻ gì. Tôi đã nghĩ rằng mình có thể quây quần bên gia đình, bạn bè, thay vì đi bộ dưới cơn mưa lạnh ở Đức. Thế nhưng, tôi không nghĩ mình có thể dừng lại. Tôi đã suy nghĩ về việc đi bộ suốt gần 9 năm trời, nên thật buồn cười nếu tôi từ bỏ chỉ sau vài năm bắt đầu”, anh chia sẻ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-d4fdfcbc375f40deba9a5ac2dd857498.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-d4fdfcbc375f40deba9a5ac2dd857498.jpg\" title=\"đi bộ vòng quanh thế giới ảnh 5\" alt=\"di bo vong quanh the gioi anh 5\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cặp đôi dừng chân ở một cánh đồng cam tại Valencia, Tây Ban Nha vào năm 2018.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sách Kỷ lục Thế giới Guinness đặt ra yêu cầu cho các chuyến đi bộ vòng quanh thế giới là 18.000 dặm (khoảng 30.000 km) và băng qua ít nhất 4 lục địa. Turcich và chó cưng đã vượt qua ngưỡng này. Trung bình mỗi ngày, họ đi bộ 29-38 km.</p>\n<p>“Savannah luôn nhiều năng lượng hơn tôi. Vào những hôm băng qua sa mạc, tôi chỉ muốn nằm gục vào cuối ngày, nhưng Savannah vẫn muốn chơi trò đuổi bắt tiếp”, anh kể lại.</p>\n<h3>Muốn \"cố định\" sau 7 năm đi bộ</h3>\n<p>Khi cặp đôi trở về đất Mỹ, Turcich cảm thấy háo hức hoàn thành chuyến đi hơn bao giờ hết.</p>\n<p>“7 năm là khoảng thời gian dài. Tôi rất háo hức khi đặt chân đến điểm cuối. Tôi không còn muốn thu dọn lều trại mỗi sáng, chỉ mong chờ được gần gũi gia đình và bạn bè lần nữa”, anh chia sẻ.</p>\n<p>Gia đình của Ann Marie nằm trong số những người chào mừng Turcich trở về nhà. Anh cho biết mình không nhất thiết phải thực hiện cuộc phiêu lưu vì người bạn quá cố, nhưng “cô ấy là chất xúc tác và nguồn cảm hứng đằng sau chuyến đi”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-9a4de38f6da247ed9f479a54f81ef026.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/chang-trai-my-di-bo-quanh-the-gioi-voi-cho-cung-trong-7-nam-9a4de38f6da247ed9f479a54f81ef026.jpg\" title=\"đi bộ vòng quanh thế giới ảnh 6\" alt=\"di bo vong quanh the gioi anh 6\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Turcich không có ý định tiếp tục du lịch trong tương lai.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Sự ra đi của Marie truyền cảm hứng sống cho tôi. Và khi tôi hoàn thành chuyến đi, cảm giác gia đình cô ấy nguôi ngoai phần nào nỗi đau”, anh nói.</p>\n<p>Hiện Turcich đang ở quê hương, gặp gỡ bạn bè và dành thời gian cho gia đình cùng với bạn gái của mình, người anh gặp ở phần cuối chuyến đi.</p>\n<p>Anh đang tập trung viết hồi ký về chuyến đi của mình, trong khi chú chó Savannah thích nghi với việc cố định nơi ở. Anh chưa có kế hoạch đi đâu trong tương lai.</p>\n<p>“Tôi muốn tận hưởng cuộc sống mà không cần đi bộ hay thậm chí du lịch nữa. Hiện tôi đã hết thích điều đó rồi. Tôi muốn cố định ở một chỗ và hòa vào nhịp sống xung quanh”, anh chia sẻ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}