{"url": "https://vietnamnet.vn/viettel-no-luc-mang-song-di-dong-den-vung-lom-2059648.html", "title": "Viettel nỗ lực mang sóng di động đến ‘vùng lõm’", "abstract": "Các chuyên gia Viettel đang ngày đêm cần mẫn, nỗ lực xóa dần những “điểm lõm”, “vùng lõm” không có sóng di động, giúp các em học sinh vùng sâu dễ dàng kết nối với thế giới.", "content_html": "<div>\n                                <p><strong>Mang Internet di động về địa bàn khó</strong></p>\n<p>Năm 2021, do dịch Covid-19 phải chuyển sang học online, cậu học sinh lớp 10 Quang Thế Hà gặp nhiều thử thách. Bản Cướm (Diễn Lãm, Quỳ Châu, Nghệ An), nơi Hà ở, cách trung tâm huyện 40km, địa hình trắc trở, chưa có lưới điện quốc gia. Hà phải dựng một lán nhỏ trên ngọn đồi gần nhà để \"hứng\" sóng 3G mỗi lần “lên lớp”. </p>\n<p>Với chương trình “Sóng và máy tính cho em”, bản Cướm được đưa vào danh sách phủ sóng gấp. Để thực hiện tốt nhiệm vụ, đội ngũ Viettel giải quyết nhiều “bài toán” phức tạp. Ông Lê Sỹ Mạnh - Trưởng phòng tại Trung tâm Kỹ thuật KV1, TCT Mạng lưới Viettel (VTNet) chia sẻ: “Việc phủ sóng địa bàn này rất phức tạp. Thậm chí sóng 2G ở bản Cướm vận hành từ 2018 cũng phải chạy máy nổ 24/24”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/viettel-1-592.jpg\">\n<figcaption> Phát động chương trình “Sóng và máy tính cho em” tháng 9/2021</figcaption>\n</figure>\n<p>Chi nhánh Viettel Nghệ An nhanh chóng chuyển, lắp đặt thiết bị hỗ trợ phát sóng đồng thời 2G và 4G. Mặt khác, các chuyên gia Viettel giải phóng tần số 900MHz cho 4G. Vượt hàng chục cây số đường rừng, những con người Viettel nỗ lưc mang sóng 4G về  bản Cướm sau hơn 3 ngày triển khai. </p>\n<p>Bản Cướm là một trong hàng nghìn “điểm lõm”, “vùng lõm” đã và đang được Viettel phủ sóng giai đoạn vừa qua. Ông Tào Đức Thắng - Chủ tịch, Tổng Giám độc Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) cho biết: “Ngay khi Thủ tướng Chính phủ và Bộ Thông tin và Truyền thông có chỉ đạo, Viettel đã nhanh chóng triển khai theo phân công của Bộ ở 2 địa phương là: Hậu Giang và Hà Nội. Thời điểm đó, việc phủ sóng gấp tại các “vùng lõm” rất hạn chế do giãn cách xã hội. Tuy nhiên, Viettel đã đảm bảo tiến độ của chương trình”. </p>\n<p><strong>Vì người dân, sẵn sàng vượt khó</strong></p>\n<p>Năm 2022, Viettel dự kiến triển khai 4.505 vị trí trạm thu phát sóng mới để xóa “vùng lõm” tại 403 thôn xóm, trong đó có 290 thôn thuộc diện đặc biệt khó khăn. Đại diện Viettel đánh giá, việc phủ sóng cho các địa bàn này mặc dù tốn kém nhưng mang ý nghĩa xã hội sâu sắc. Đến hết 7/2022, Viettel đã hoàn thành 2.130 vị trí, phủ đến 357 thôn, đạt 95% số thôn được giao theo kế hoạch. </p>\n<p>Để mang sóng về “vùng lõm”, ngoài những thách thức về xây dựng hạ tầng, quy trình thực hiện cũng phức tạp. Ông Trần Quang Trung - Phó Giám đốc Trung tâm kĩ thuật KV1 (VTNet) cho biết: “Để tháo gỡ khó khăn, VTNet họp rà soát hàng ngày, cắt cử nhân sự có chuyên môn nằm vùng, “cùng ăn cùng ở, cùng làm” với đối tác để hỗ trợ và có phương án xử lý nhanh và tốt nhất khi có vấn đề. Nhiều vấn đề thủ tục đã được các địa phương hỗ trợ, tạo điều kiện đẩy nhanh tiến độ”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/viettel-2-593.jpg\">\n<figcaption>Việc triển khai phủ sóng “vùng lõm” gặp nhiều thách thức, do nhiều nơi địa hình khó khăn hay chưa có điện lưới</figcaption>\n</figure>\n<p>Bên cạnh đó, đội ngũ Viettel đối mặt phải đối mặt với nhiều vấn đề khác nhau: nhiều nơi không có điện, đường núi hiểm trở, dễ sạt lở, chia cắt; thực hiện các công việc “mất sức” như: kéo cáp, kéo điện, lắp đặt thiết bị trạm trên đồi cao; các vị trí địa lý đặc thù... Có địa bàn không thể di chuyển bằng đường bộ, phải dùng thuyền để vào xây trạm.</p>\n<p>Linh động, sáng tạo, các kĩ sư Viettel đã có những giải pháp để triển khai xây dựng nhanh như: áp dụng giải pháp rọ đá, cột lắp ghép tại các vùng thi công phức tạp. Bên cạnh đó, VTNet đã đưa giải pháp phát 2G và 4G chung trên một thiết bị, đặt trạm ở gần thôn để bảo đảm vùng phủ sóng. Đặc biệt, có 6 điểm quá khó khăn, Viettel đã triển khai ứng cứu bằng xe lưu động.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/viettel-3-594.jpg\">\n<figcaption>Nhờ nỗ lực của Viettel, ngày sau khi câu chuyện học bài trong lán của Hà được biết tới, bản Cướm được phủ sóng 4G</figcaption>\n</figure>\n<p>Vượt qua nhiều trở ngại, đội ngũ Viettel đã hoàn thành tốt nhiệm vụ. Từng bước một, Viettel mang sóng đến những địa phương khó khăn. Giai đoạn vừa qua, Viettel đã phát sóng hơn 360 trạm, triển khai cáp quang 1815km cáp, trồng mới 1235 cột bê tông; trong đó khối lượng tập trung tại 3 tỉnh miền núi là: Lạng Sơn (83 trạm, kéo 408 km cáp), Sơn La (70 trạm, 441km cáp, trồng 438 cột) và Hà Giang (49 trạm, kéo 178km cáp).</p>\n<p>“Sóng và máy tính cho em” là cơ hội để trẻ em ở bất cứ nơi đâu đều dàng tiếp cận tri thức, tiếp cận công nghệ. Chương trình còn hướng tới phủ sóng Internet ở những vùng còn chưa có sóng, góp phần nâng cao chất lượng sóng nhằm mục tiêu phát triển khoa học trong giáo dục, nâng cao dân trí, mở mang tri thức xã hội và phát triển xã hội số, chuyển đổi số.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Ngày 12/9/2021, Bộ Thông tin và Truyền thông phối hợp với Bộ Giáo dục và Đào tạo tổ chức lễ phát động chương trình \"Sóng và máy tính cho em\". Tại buổi lễ, Thủ tướng Chính phủ đã giao Bộ Thông tin và Truyền thông xây dựng, triển khai chương trình kịp thời hỗ trợ việc dạy và học trực tuyến, thúc đẩy phát triển xã hội số. Mục tiêu chương trình là trang bị cho 1,5 triệu học sinh hộ nghèo có thiết bị học tập, hỗ trợ dạy và học trong năm học mới nhiều khó khăn do dịch bệnh. </p>\n<p>Hưởng ứng chương trình, đội ngũ cán bộ nhân viên Viettel đã quyên góp tiền lương gửi tặng 37.000 máy tính bảng cho các em học sinh, sinh viên hộ nghèo, cận nghèo trên toàn quốc. Viettel cũng miễn phí toàn bộ phí truy cập, sử dụng các nền tảng Viettel Study; K12 Online, SMAS và tặng thêm 50% lưu lượng data các gói cước dành cho toàn bộ học sinh, sinh viên cả nước.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thái Nguyễn </strong></p>\n                            </div>"}