{"url": "https://vietnamnet.vn/co-gai-tre-bo-con-trong-thung-rac-ba-chu-khach-san-3-lan-bi-danh-oan-2047149.html", "title": "Cô gái trẻ bỏ con trong thùng rác, bà chủ khách sạn 3 lần bị đánh oan", "abstract": "Cho rằng chị là người mẹ tồi, ham chơi, để con bị chuột cắn… những người chạy xe ôm, bán hàng rong trước cổng bệnh viện vây lại mắng xối xả, hành hung chị Hương.", "content_html": "<div>\n                                <p><strong>Bỏ con vào thùng rác</strong></p>\n<p>Trong suốt những năm tháng cưu mang trẻ bị bỏ rơi, mồ côi, chị Giáp Thị Sông Hương (SN 1974, quận 12, TP.HCM) vô số lần rơi vào tình cảnh éo le. Một trong số đó là lần chị liên tục bị người dân hành hung khi đưa đứa bé sơ sinh bị chuột cắn vào bệnh viện cấp cứu.</p>\n<p>Đứa bé đáng thương ấy là con của Trân, một cô gái còn rất trẻ. Trót mang thai khi tuổi đời còn quá trẻ, lại thất nghiệp, đến kỳ sinh nở, Trân chới với không tìm được nơi nương tựa.</p>\n<p>Bằng một cách nào đó, cô có được số điện thoại của chị Hương và nhờ chị giúp đỡ. Thấy hoàn cảnh cô gái đáng thương, chị Hương đồng ý cưu mang. Đến ngày sinh nở, chị đưa Trân vào bệnh viện làm thủ tục sinh em bé.</p>\n<p>Biết cô gái không có việc làm và muốn giấu gia đình chuyện sinh con ngoài ý muốn, chị Hương ngỏ lời mời Trân về khách sạn - nơi chị đang cưu mang những đứa trẻ mồ côi, bị bỏ rơi, người mang thai ngoài ý muốn. Chị hứa sẽ nuôi cả hai mẹ con cho đến khi Trân có thể tự lo được cho mình và muốn tự nuôi con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/tre-bi-bo-roi-1272.jpg\">\n<figcaption>Chị Giáp Thị Sông Hương liên tục cưu mang, giúp đỡ người mang thai ngoài ý muốn, gần 100 trẻ bị bỏ rơi, mồ côi suốt hơn 30 năm qua. (Ảnh: Hà Nguyễn).</figcaption>\n</figure>\n<p>Sinh xong, Trân ẵm con theo chị Hương về khách sạn ở cữ. Tuy nhiên, những áp lực cuộc sống và việc bị bỏ rơi trong lúc mang thai khiến cô gái có những tổn thương tâm lý.</p>\n<p>Một đêm tối trời, Trân bỏ đứa bé mình vừa sinh ra vào thùng rác của khách sạn.</p>\n<p>Chị Hương kể: “Đêm ấy, tôi không ngủ được nên đi dạo một vòng kiểm tra khách sạn. Đến gần phòng của Trân đang ở, tôi nghe thấy tiếng khóc của trẻ sơ sinh phát ra từ thùng rác. Đến kiểm tra, tôi hốt hoảng thấy đứa bé nằm trong thùng rác, bị chuột làm bị thương khắp người”.</p>\n<p>“Xót xa quá, tôi lấy khăn sạch quấn bé lại rồi chở đến bệnh viện cấp cứu. Đêm đó, tôi đưa bé đến 3 bệnh viện để cấp cứu. Và cả ba lần này tôi đều bị người dân hành hung vì hiểu nhầm”, chị kể thêm.</p>\n<p>Lúc đầu, chị ẵm đứa bé đến bệnh viện quận 12. Ngay khi mới đến trước cổng bệnh viện, hình ảnh đứa bé còn đỏ hỏn bị chuột cắn đầy mặt, thân thể được quấn trong chiếc khăn dính máu khiến người dân bức xúc.</p>\n<p>Cho rằng chị là người mẹ tồi, ham chơi, không biết thương yêu con, để con bị chuột cắn… những người chạy xe ôm, bán hàng rong… trước cổng bệnh viện vây lại chửi mắng, hành hung chị Hương.</p>\n<p>Chị Hương nhớ lại: “Sau khi bị đánh, tôi cũng vào được bệnh viện. Tuy nhiên, do bé quá nhỏ lại bị thương nặng nên bệnh viện quận 12 không đủ điều kiện y tế để cứu chữa. Họ chuyển chúng tôi đến bệnh viện Nhi đồng I”.</p>\n<p>“Tại đây, khi vừa bước khỏi xe, chưa kịp vào cổng bệnh viện, tôi lại bị người dân đánh với lý do là “mẹ tồi, không biết chăm con”. Sau đó, bệnh viện này cũng chuyển bé đến bệnh viện Nhiệt Đới cho đúng tuyến vì bé cần được tiêm phòng do đã bị chuột cắn nghiêm trọng”, chị kể thêm.</p>\n<p>Vẫn như  2 lần trước đó, chị tiếp tục bị hành hung trước khi kịp cởi nón, tháo khẩu trang và hét lên: “Tôi già rồi, tôi thấy bé trong thùng rác nên đưa bé đến cấp cứu chứ không phải mẹ ruột của bé”.</p>\n<p>Tại bệnh viện, đứa bé được cấp cứu kịp thời và vượt qua cơn nguy kịch. Sau khi xuất viện, chị Hương đưa bé về mái ấm Hoa Hồng của mình nuôi dưỡng. Mẹ ruột bé đã bỏ đi trong lúc chị đưa đứa trẻ đến bệnh viện cấp cứu.</p>\n<p><strong>Gửi con rồi trốn biệt</strong></p>\n<p>Cách đây 4 tháng, chị Hương tiếp tục cưu mang một cô gái trẻ bị lừa tình dẫn đến có thai ngoài ý muốn. Cô gái tên Loan khoảng 20 tuổi từ miền Tây lên huyện Bình Chánh (TP.HCM) thuê trọ, tìm việc làm.</p>\n<p>Dịch bệnh phức tạp khiến Loan thất nghiệp. Đúng thời điểm này, cô gặp gỡ và bị một người đàn ông lừa tình dẫn đến mang thai. Đến kỳ sinh nở, Loan một mình ôm bụng đến bệnh viện sinh.</p>\n<p>Nhưng vì không có tiền, giấy tờ tùy thân, hồ sơ khám thai định kỳ và thân thân đi cùng, bệnh viện không cho Loan nhập viện sinh nở. Bị bệnh viện từ chối đúng lúc sắp sinh, cô gái trẻ đau đớn, lăn lóc trên vỉa hè.</p>\n<p>Chị Hương kể: “Tôi nhớ lúc đó đã là 1-2 giờ sáng. Những người chạy xe ôm, bán quán khuya trước cổng bệnh viện thấy cô gái đau đớn la hét rằng mình sắp sinh nhưng không có tiền vào bệnh viện. Họ gọi điện báo cho tôi, nhờ tôi giúp đỡ”.</p>\n<p>“Tôi chỉ nghĩ nếu không kịp thời đưa cô gái vào bệnh viện sinh nở sẽ rất nguy hiểm. Nếu chậm trễ có thể khiến sẽ ảnh hưởng đến sinh mạng của cả mẹ lẫn con. Tôi bắt xe đến nơi và đưa cô gái đến bệnh viện Hùng Vương sinh”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/be-bi-bo-roi-1274.jpg\">\n<figcaption>Các bé chị nhân nuôi đều có hồ sơ, giấy tờ cụ thể. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Rất may, khi vừa đến bệnh viện, cô gái hạ sinh một bé gái bụ bẫm khỏe mạnh. Biết chị Hương là người đứng ra thanh toán hết mọi chi phí sinh nở cho mình, Loan chỉ biết nói lời cám ơn trong nước mắt.</p>\n<p>Sau đó, cô gái xin gửi lại con nhỏ cho chị Hương nuôi vì bản thân không có điều kiện nuôi con. Loan kể, gia đình ở quê rất khó khăn, chỉ còn mẹ già không ai chăm sóc. Nay Loan lại thất nghiệp nên không đủ sức nuôi con một mình.</p>\n<p>Thương hoàn cảnh éo le của Loan, chị Hương đồng ý đưa con của Loan về mái ấm Hoa Hồng nuôi dưỡng. Chị cũng gửi cho Loan một số tiền để cô chăm sóc bản thân trước khi tìm được công việc mới. Song, Loan chỉ xin nhận vài trăm nghìn đồng đủ tiền xe về quê và nói khi có điều kiện sẽ đến đón con của mình.</p>\n<p>Tuy nhiên, từ ngày rời TP.HCM về quê, Loan không hề liên lạc lại với chị Hương để thăm hỏi con. Cô cũng không một lần quay lại mái ấm Hoa Hồng để thăm bé. Đặc biệt, đến nay, Loan đã hoàn toàn cắt đứt mọi liên lạc với chị Hương cũng như đứa con do mình dứt ruột sinh ra.</p>\n<p><em>*Tên hai nhân vật cô gái trẻ trong bài đã được thay đổi</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-ngu-nghia-dia-nhat-duoc-2-dua-con-lam-me-o-tuoi-18-2045839.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/thum-nuoi-tre-bi-bo-roi-704-111.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-ngu-nghia-dia-nhat-duoc-2-dua-con-lam-me-o-tuoi-18-2045839.html\">Người phụ nữ ngủ nghĩa địa 'nhặt' được 2 đứa con, làm mẹ ở tuổi 18</a><span class=\"summary__content-desc\">Chưa một lần sinh nở, bỗng dưng có con mọn ở tuổi 18, người phụ nữ trẻ quay cuồng trong khó khăn.</span></div>\n</summary>\n                            </div>"}