{"url": "https://vietnamnet.vn/suc-hut-dac-biet-cua-nghe-phi-cong-voi-gioi-tre-2049779.html", "title": "Sức hút đặc biệt của nghề phi công với giới trẻ", "abstract": "Phi công đang trở thành công việc đặc biệt hấp dẫn đối với nhiều bạn trẻ bởi có thể học nghề ngay tại Việt Nam, ra trường dễ dàng tìm việc làm và có mức thu nhập hấp dẫn.", "content_html": "<div>\n                                <p><strong>Nghề phi công hấp dẫn thế nào?</strong></p>\n<p>Chinh phục bầu trời, hiện thực hóa giấc mơ bay cho hàng triệu người dân, đó là điều thực sự hấp dẫn của nghề phi công đối với nhiều bạn trẻ. Nhưng nếu chỉ ở ngoài nhìn vào, không nhiều người cảm nhận hết được sự hấp dẫn của công việc trên độ cao 10.000 mét. Không có gì tốt hơn là nghe chính những người trong cuộc chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vietjet-1-655.jpg\">\n<figcaption>Cơ trưởng Lê Như Vũ Tuấn cho rằng phi công sẽ giúp các bạn trẻ có cơ hội chinh phục vùng nhiều vùng đất, nhiều nền văn hóa (ảnh: M.H)</figcaption>\n</figure>\n<p>Chặng đường làm nghề của cơ trưởng Lê Như Vũ Tuấn bắt đầu từ một tiếp viên hàng không với ước mơ và quyết tâm chinh phục “chim sắt”. </p>\n<p>“Sau khi tìm hiểu kỹ, nhận thấy Vietjet là một hãng bay trẻ trung, năng động và phù hợp với người trẻ khi bước vào lĩnh vực hàng không, tôi quyết định gia nhập. Trưởng thành trong nghề và gắn bó với bầu trời trong 8 năm qua cùng Vietjet, tôi đi từng bước vững chắc từ một học viên cơ bản, trở thành cơ phó rồi phấn đấu lên cơ trưởng sau khi tích luỹ đủ kiến thức, kinh nghiệm và giờ bay”, Vũ Tuấn chia sẻ.</p>\n<p>Hiện tại, Vũ Tuấn đang đảm nhiệm vị trí giáo viên huấn luyện bay tại Học viện Hàng không Vietjet và là giáo viên bay kèm của đoàn bay Vietjet. Nói về đam mê của mình, Vũ Tuấn tự hào: “Làm chủ bầu trời là chìa khoá để bạn chinh phục nhiều vùng đất, nhiều nền văn hóa một cách nhanh nhất. Không bạn trẻ nào có thể từ chối đặc quyền thú vị bậc nhất này. Bên cạnh đó, con đường phát triển sự nghiệp của một phi công rất rõ ràng, chuyên nghiệp. Đặc biệt là mặt bằng lương rất hấp dẫn. Trong đó, Vietjet là môi trường tạo nhiều điều kiện để phi công nhanh chóng phát triển trong nghề, cũng như có mức lương cao, ổn định, cạnh tranh với các hãng bay trong nước và cả khu vực”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vietjet-2-656.jpg\">\n<figcaption>Cơ trưởng Đỗ Quang Anh cùng đồng nghiệp (ảnh: M.H)</figcaption>\n</figure>\n<p>Với cơ trưởng Đỗ Quang Anh, bên cạnh đam mê chinh phục bầu trời, đến với hàng không còn giúp anh góp phần thay đổi thói quen đi lại của người Việt, hình thành quan niệm máy bay là phương tiện đi lại an toàn, nhanh chóng, thuận tiện nhất. </p>\n<p>“Tôi đã ấn tượng với sự ra đời và phát triển của Vietjet khi chiến lược của hãng hướng tới hiện thực hóa giấc mơ bay cho mọi người dân. Xã hội phát triển, ai cũng có thể đi máy bay đến khắp nơi. Năm 2014, tại thời điểm xem xét các cơ hội việc làm, tôi đọc được thông tin Vietjet đã ký mua một số lượng lớn tàu bay Airbus và có kế hoạch mở rộng mạng bay khắp trong và ngoài nước, tôi đã biết mình phải bắt đầu ngay chính tại Vietjet”, cơ trưởng Quang Anh kể lại.</p>\n<p>Nhiều năm cùng Vietjet gắn bó với bầu trời, Quang Anh khẳng định: “Vietjet là một trong số ít những hãng bay trụ vững đại dịch và phục hồi mạnh mẽ, đầu tư thêm đội tàu bay hiện đại, ổn định việc làm, thu nhập cho người lao động cả trong và sau đợt dịch. Điều này giúp tôi yên tâm công tác và theo đuổi đam mê của mình”.</p>\n<p><strong>Cơ hội việc làm cao</strong></p>\n<p>Faye Malarkey Black, Chủ tịch Hiệp hội Hàng không Khu vực Bắc Mỹ cho biết trong giai đoạn dịch Covid-19, việc đào tạo phi công mới bị gián đoạn. Điều này khiến lực lượng phi công ở các hãng bay không đủ để đáp ứng công suất bùng nổ trong dịp hè cũng như trong tương lai. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vietjet-3-657.jpg\">\n<figcaption>Một buổi đào tạo phi công tại Học viện Hàng không Vietjet (ảnh: M.H)</figcaption>\n</figure>\n<p>Peter Harbison, Chủ tịch danh dự của CAPA, cho biết lưu lượng đi lại bằng đường hàng không trên toàn cầu dự báo sẽ tăng gấp đôi trong vòng hai thập kỷ tới. Trong đó, châu Á - Thái Bình Dương được dự báo có tốc độ tăng trưởng cao nhất. Đến năm 2037, tập đoàn Boeing dự báo khu vực này sẽ cần 16.930 máy bay mới và khoảng 261.000 phi công để đáp ứng nhu cầu khai thác. </p>\n<p>Tại thị trường châu Á nói chung và khu vực Đông Nam Á nói riêng, nhu cầu phi công của hãng bay tăng đột biến. Theo IATA, Việt Nam là một trong những quốc gia có tốc độ khôi phục thị trường nội địa mạnh nhất sau đại dịch. Hãng Hàng không Vietjet không những khôi phục hoàn toàn mạng bay nội địa mà còn mở rộng mạng bay quốc tế, đưa du khách các nước bay thẳng đến các thành phố du lịch lớn tại Việt Nam trên những đường bay mới và đội bay hiện đại.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/vietjet-4-658.jpg\">\n<figcaption>Phi công đang trở thành công việc hấp dẫn với nhiều bạn trẻ nhờ thu nhập cao, có thể học nghề tại Việt Nam (ảnh: M.H)</figcaption>\n</figure>\n<p>Vietjet cũng đã ký hợp đồng mua nhiều thế hệ tàu bay mới, hiện đại nhất thế giới. Để khai thác những thế hệ tàu bay mới, bắt đầu từ tháng 8/2022, Vietjet triển khai dự án đào tạo phi công theo chuẩn quốc tế nhằm chủ động nguồn nhân sự chất lượng cao, luôn trong tư thế sẵn sàng khai thác, kể cả mùa cao điểm.</p>\n<p>Ông Trần Hữu Quốc, Giám đốc Học viện Hàng không Vietjet, cho biết: “Cùng với mạng bay rộng khắp trong và ngoài nước, kế hoạch vươn xa ra thị trường châu Âu, Úc trong tương lai gần và việc đưa vào khai thác hàng trăm tàu bay hiện đại, chúng tôi cần đảm bảo đội ngũ nhân sự trình độ cao và trong tư thế sẵn sàng cất cánh. Phát triển nguồn lực là chiến lược trọng tâm trên con đường dài hạn của hãng. Đó là lý do Vietjet đầu tư vào đào tạo, huấn luyện con người, trong đó có đội ngũ phi công. Dự án đào tạo phi công từ cơ bản tại Học viện Hàng không Vietjet đã chính thức tuyển sinh từ tháng 8 này”.</p>\n<p>Đào tạo phi công từ chính các hãng hàng không đang là phương án khả thi nhất mà các hãng bay có tiềm lực mạnh trên thế giới theo đuổi, giải quyết triệt để bài toán về nguồn lực.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>VJAA sẽ tuyển sinh 30 học viên/khóa. Người tham gia phải trong độ tuổi từ 18 - 35; tốt nghiệp PTTH trở lên có trình độ tiếng anh tương đương IELTS 5.0 trở lên. Chiều cao, cân nặng với nam là từ 1m65/54kg, nữ là từ 1m60/48kg trở lên. Tiêu chuẩn sức khỏe phải đạt tiêu chuẩn sức khỏe loại 1 đối với phi công dân dụng của Cục Hàng không Việt Nam.</p>\n<p>Các bạn trẻ có thể đăng ký tuyển sinh tại địa chỉ: https://forms.gle/HXMBNqCP3v2m4uWq6</p>\n<p>Liên hệ hotline VJAA: +84 91 1984873 </p>\n<p>Email: vjaa.recruit@vietjetair.com</p>\n<p>Thời gian nhận hồ sơ từ ngày 1/8/2022. Tổ chức các buổi định hướng tuyển dụng tại Hà Nội, TP.HCM trong tháng 9/2022. Khóa đào tạo đầu tiên dự kiến bắt đầu trong tháng 10/2022.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}