{"url": "https://vietnamnet.vn/tu-benh-vien-tro-ve-me-ban-trai-tra-toi-10-trieu-va-khuyen-chia-tay-2067831.html", "title": "Từ bệnh viện trở về, mẹ bạn trai trả tôi 10 triệu và khuyên chia tay", "abstract": "Dù mẹ của Tiến muốn hai đứa chia tay nhưng tôi vẫn quyết lấy anh ấy làm chồng.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Một tháng trước, Tiến - bạn trai của tôi bị tai nạn lao động. Gần một tháng anh ấy phải điều trị trong bệnh viện, cả tôi và mẹ anh ấy thay nhau chăm sóc. Với mong muốn Tiến được bình phục trở lại, tôi và mẹ anh ấy góp chung tiền để chữa trị.</p>\n<div>\n<p>Thế nhưng ngày xuất viện, bác sĩ thông báo Tiến bị mất sức lao động 80%, cần phải nghỉ ngơi và không được làm những việc nặng. Lúc trên xe đưa bạn trai về nhà, tôi đã khóc rất nhiều, thương cho Tiến có nhiều hoài bão đặt ra mà không thể thực hiện được.</p>\n<p>Một tháng qua, tôi đã nghỉ việc khá nhiều, sau khi đưa Tiến về quê, tôi cũng vội vã quay ra xe để về lại thành phố. Tôi hẹn với Tiến là sẽ về thăm anh ấy vào cuối mỗi tuần, cứ yên tâm mà dưỡng bệnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/anh-28-sohu-621.jpeg\">\n<figcaption>Lúc tiễn tôi ra xe, mẹ bạn trai đưa cho tôi 10 triệu và bảo số tiền viện phí còn thiếu của tôi, bác ấy sẽ lo trả đầy đủ. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Lúc tiễn tôi ra xe, mẹ bạn trai đưa cho tôi 10 triệu và bảo số tiền viện phí còn thiếu của tôi, bác ấy sẽ lo trả đầy đủ. Bác không muốn Tiến nợ tiền của tôi. Tôi nhất định không cầm số tiền đó và bảo trước sau hai đứa cũng là vợ chồng, bỏ tiền ra chữa bệnh cho anh ấy là việc tôi nên làm.</p>\n<p>Thế nhưng bác khuyên tôi chia tay, bác bảo Tiến bị mất sức lao động, ra thành phố cũng chẳng thể làm được việc gì. Tôi là cô gái xinh đẹp có công việc tốt, tìm đâu chẳng được người đàn ông tốt.</p>\n<p>Tôi nói là sẽ không bao giờ rời bỏ Tiến, lần này về nhà tôi sẽ xin phép bố mẹ cho chúng tôi cưới nhau.</p>\n<p>Tối qua, tôi nói nguyện vọng muốn được tổ chức đám cưới với Tiến trong năm nay nhưng bố mẹ tôi không đồng ý. Bố bảo suốt một tháng vừa rồi, tôi đã vất vả chăm sóc Tiến trong bệnh viện coi như là trả xong nghĩa tình. Còn bây giờ, bố muốn tôi chấm dứt qua lại với Tiến, bố không muốn nhìn thấy tôi vất vả cả đời.</p>\n<p>Thực lòng tôi rất yêu và thương Tiến, nhưng cả bố mẹ tôi và mẹ Tiến đều phản đối chúng tôi tiếp tục bên nhau. Tôi có nên nghe theo lời người lớn rời xa Tiến hay quyết tâm theo con tim mách bảo đây?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}