{"url": "https://vietnamnet.vn/nhung-thu-choi-tieu-khien-cua-gioi-sieu-giau-2072635.html", "title": "Những thú chơi tiêu khiển của giới siêu giàu", "abstract": "Nhiều người bất ngờ khi biết câu cá và đạp xe là những thú vui được giới triệu phú khắp toàn cầu yêu thích.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-1-gioi-sieu-giau-107.jpg\">\n<figcaption> Báo cáo ghi nhận 25.490 triệu phú USD trên toàn cầu, tính đến tháng 6 năm 2022.</figcaption>\n</figure>\n<p>Thưởng ngoạn trên du thuyền, chơi golf hay dành thời gian ở các khu nghỉ mát sang trọng có thể là những hình ảnh xuất hiện đầu tiên trong suy nghĩ của nhiều người khi nhắc tới thú vui của giới siêu giàu, theo <em>CNBC</em>.</p>\n<p>Tuy nhiên, bên cạnh các hoạt động kể trên, những cái tên khác được đề cập trong danh sách 10 thú tiêu khiển hàng đầu của giới triệu phú USD (bất kỳ ai có khối tài sản trên <abbr class=\"rate-usd\">100 triệu USD</abbr>) có thể khiến bạn ngạc nhiên.</p>\n<p>Theo nghiên cứu mới của công ty tình báo tài sản New World Wealth công ty tư vấn di cư đầu tư Henley &amp; Partners, câu cá và đạp xe là hai trong những thú tiêu khiển hàng đầu được người giàu ưa thích.</p>\n<p>Trong đó, đi xe đạp và đạp xe leo núi (mountain biking) đã vượt qua môn trượt tuyết ở vị trí thứ 3, tiếp đến là chơi golf và sưu tầm tác phẩm nghệ thuật.</p>\n<p>Cưỡi ngựa là môn nằm ở vị trí thứ 5, tiếp đến là câu cá ở top 6. Săn bắn, đi du thuyền và sưu tập đồng hồ cũng nằm trong danh sách này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-2-gioi-sieu-giau-108.jpg\">\n<figcaption>Nhiều người giàu chi triệu USD để sưu tầm đồng hồ, các tác phẩm nghệ thuật. Ảnh: Pexels.</figcaption>\n</figure>\n<p>Thật khó để tưởng tượng cảnh một người mua một chiếc xe cổ có giá tới <abbr class=\"rate-usd\">40 triệu USD</abbr> (cho một chiếc Ferrari 250 GTO từ những năm 1960) lại đứng ở bờ sông chờ cá cắn câu, hay đạp xe dọc những con đường mòn trên núi. Thực tế, các hoạt động này ngày càng phổ biến trong giới nhà giàu.</p>\n<p>Vào năm 2000, nghiên cứu cho thấy cả đạp xe và câu cá đều xếp ở vị trí rất thấp trong danh sách, lần lượt ở top 7 và top 10, theo New World Wealth.</p>\n<p>Câu cá bằng ruồi (phương pháp dùng ruồi giả làm mồi) đặc biệt phổ biến. Theo báo cáo, những con sông thu hút giới nhà giàu đến câu cá nằm rải rác từ Mỹ, Scotland đến New Zealand, những khu nghỉ mát vùng nhiệt đới cũng có sức hấp dẫn lớn.</p>\n<p>\"Hoạt động câu cá bằng ruồi trên đại dương cũng đang trở nên phổ biến. Các điểm câu hàng đầu nằm ở Australia, Caribbean, Kênh Mozambique, Seychelles và Nam Thái Bình Dương\", nghiên cứu chỉ ra.</p>\n<p>Sưu tập đồng hồ là thú vui lọt vào danh sách này từ năm 2000, đẩy sở thích sưu tầm rượu vang ra khỏi top 10. Đối với một số người siêu giàu, họ sẵn sàng chi triệu USD cho một chiếc đồng hồ cao cấp từ các thương hiệu như Patek Philippe, Henley &amp; Partners.</p>\n<p>Các triệu phú USD \"thường là những người sáng lập của các công ty thành công hoặc CEO của tổ chức đa quốc gia lớn mạnh\", báo cáo cho biết.</p>\n<p>Nhiều triệu phú USD sở hữu máy bay phản lực và siêu du thuyền. Tài sản và tài chính của họ thường được quản lý bởi các văn phòng gia đình tư nhân và theo truyền thống, họ có từ 3 ngôi nhà trở lên để di chuyển suốt cả năm.</p>\n<p>Báo cáo ghi nhận 25.490 triệu phú USD trên toàn cầu, tính đến tháng 6 năm 2022. Gần 9.700 người, tương đương 38%, trong số đó sống ở Mỹ, nơi có 5/10 thành phố giàu có nhất thế giới.</p>\n<p>Trung Quốc, Ấn Độ, Anh và Đức lọt vào top 5 quốc gia có nhiều triệu phú USD nhất.</p>\n<p>Số lượng người siêu giàu đang tăng vọt, hơn gấp đôi trong 20 năm qua. Sự bùng nổ của triệu phú sở hữu trăm triệu USD sẽ diễn ra ở các khu vực mới nổi như Ấn Độ, nơi con số tăng dự kiến lên đến 80% trong thập kỷ tới.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}