{"url": "https://vietnamnet.vn/sau-khi-bo-mat-me-mo-cua-ngu-hang-dem-dieu-nhin-thay-lam-toi-roi-le-2065673.html", "title": "Sau khi bố mất, mẹ mở cửa ngủ hàng đêm, điều nhìn thấy làm tôi rơi lệ", "abstract": "Tôi đã cầu nguyện, mong cho bố đủ sức để vượt qua chuyện này. Nhưng khi bước chân vào bệnh viện, tôi nhận ra rằng mình đã đến quá muộn.", "content_html": "<div>\n                                <p>Mẹ tôi nói rằng bố qua đời trong thanh thản. Dù bị bệnh ung thư gan hành hạ hơn một năm nhưng đến giây phút cuối cùng, bố vẫn tỏ ra rất bình tĩnh. Tôi không kìm được nỗi đau nên bật khóc: \"Bố ơi, con xin lỗi, con thật bất hiếu, con về rồi!\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/anh-1-me-toi-736.jpg\">\n<figcaption>Tôi đã cầu mong bố đủ sức để vượt qua chuyện này nhưng khi đến viện tôi mới nhận ra mình đã về quá muộn. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Bố tôi được chẩn đoán mắc ung thư gan khi ông 67 tuổi. Tôi bỏ ngoài tai sự phản đối của bố mẹ để lấy chồng nước ngoài. Tôi luôn nghĩ bây giờ giao thông đi lại thuận tiện, muốn về nhà là có thể về được ngay.</p>\n<p>Khi bố tôi ốm, tôi đã về bốn năm lần. Lần này visa của tôi hết hạn và tôi cần phải xin lại. Mẹ gọi điện nói với tôi rằng bố không được khỏe. Tôi vội vã trở về, cố gắng sớm nhất mức có thể, nhưng không gặp được bố lần cuối. Tôi biết bố trách con gái lấy chồng xa không biết nghe lời.</p>\n<p>Trong thời gian đó, mẹ tôi ở bên cạnh bố. Khi nỗi đau vỡ òa, bố tôi rơm rớm nước mắt, mẹ tôi cũng khóc theo. Mẹ tôi luôn là một người phụ nữ mạnh mẽ, và tôi hiếm khi thấy mẹ khóc. Lần này bố ốm, mẹ lén gạt đi bao giọt nước mắt sau lưng bố.</p>\n<p>Bố mẹ quen nhau qua mai mối, kết hôn chỉ sau 4 lần gặp gỡ. Sau khi kết hôn, họ bận rộn kiếm tiền, chẳng bao lâu bố mẹ sinh tôi. Mẹ tôi suốt ngày lo lắng về cái ăn, cái mặc, nhà cửa, và xe cộ. Mẹ rất cứng đầu và bướng bỉnh, bố cũng vậy. Khi tôi còn nhỏ, đôi khi hai người cãi nhau một vài lần, nhưng ngay khi thấy tôi đến, họ sẽ im lặng và không cãi nhau nữa. Họ có một luật bất thành văn là không được cãi nhau trước mặt tôi, nên tôi càng tin rằng họ không có nhiều tình cảm, và họ chịu đựng nhau vì tôi.</p>\n<p>Tính cách bố mẹ khác nhau. Bố là người thô kệch, thiếu quan tâm đến mọi thứ xung quanh, nhưng mẹ là một người rất tinh tế. Tôi từng chứng kiến cảnh này: Bố vứt rác phía trước, mẹ đi sau vừa nhặt vừa nhăn mặt.</p>\n<p>Mặc dù thỉnh thoảng mẹ vẫn hay cằn nhằn bố, nhưng bố đã có sẵn cách giải quyết, và bố sẽ không bao giờ cãi mẹ vì những chuyện vặt vãnh. Đôi khi hai người tay trong tay bước đi nơi làng quê khiến người ta cảm thấy năm tháng thật êm đềm.</p>\n<p>Bố tôi ốm hơn một năm, tất cả là do mẹ chăm sóc. Khi bố đau không chịu nổi, mẹ sẽ lấy kẹo ra dỗ bố uống thuốc. Khi bố đau đến mức không thể ngủ được, mẹ sẽ hát cho bố những bài hát ru. Bố phải chích truyền, tay và bụng đầy vết bầm xanh tím, mẹ thức cả đêm để xoa bóp nhẹ nhàng cho bố.</p>\n<p>Trước khi mất bố tôi có để lại một bức thư. Bố mẹ có tổng số tiền tiết kiệm được là gần 2 tỷ đồng, tất cả đều được trao cho mẹ tôi chứ không phải để lại cho tôi. Tôi hiểu ý tốt của bố. Dù con cái có ngoan đến đâu cũng không tránh khỏi những lúc bố mẹ không được chăm sóc, nhất là từ khi tôi lấy chồng đến nay, bố tôi lo nhất là mẹ tôi.</p>\n<p>Sau khi lo tang lễ cho bố, tôi bảo sẽ đưa mẹ về với tôi, để chăm sóc mẹ, nhưng mẹ từ chối. Mẹ bảo ngôi nhà này có những kỷ niệm của mẹ với bố, từng viên gạch này đều là của bố mẹ. Mẹ không muốn rời đi. Tôi hiểu nỗi lòng mẹ nên định ở nhà với mẹ thêm vài ngày.</p>\n<p>Từ khi bố mất, mẹ không đêm nào đóng cửa đi ngủ, thỉnh thoảng lại có tiếng động lạ. Tôi không thể an tâm. Đến tối, tôi lén bước ra cửa và nhìn thấy cảnh tượng bên trong. Tôi bật khóc.</p>\n<p>Mẹ tôi ngồi bên cửa sổ, ôm di ảnh của bố và khóc. Một bài hát đang phát trên điện thoại bên cạnh mẹ. Mẹ nói hôm đó là kỷ niệm 45 năm ngày cưới của bố mẹ. Mẹ bảo bố hát cho mẹ nghe. Đó là lần cuối cùng và duy nhất bố hát cho mẹ nghe. Bố rất hay ngại, nhưng bố bí mật ghi âm giọng hát của mình vào điện thoại để lại cho mẹ. Mẹ nói không muốn đóng cửa, đóng cửa sợ bố tôi không tìm được đường về nhà... </p>\n<p>Mẹ tôi ngồi dưới ánh trăng, tay cầm di ảnh bố, lặng đi nghe tiếng hát của bố bên tai: \"Điều lãng mạn nhất anh muốn là có thể cùng em già đi. Khi chúng ta quá già, chúng ta sẽ không thể đi đâu cả. Anh vẫn ở đây, hãy coi anh như báu vật trong tay em...\".</p>\n<p>Khi còn trẻ tôi không hiểu thế nào là tình yêu, giờ thì tôi hiểu rồi. Ai nói bố mẹ tôi không yêu nhau cơ chứ?</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}