{"url": "https://vietnamnet.vn/ba-lao-nuoi-chau-nhat-co-nguoi-tra-toi-30-trieu-toi-khong-danh-xa-chau-2052681.html", "title": "Bà lão nuôi 'cháu nhặt': Có người trả 30 triệu, tôi không đành xa cháu", "abstract": "Sau khi gửi đứa con mới 1 tháng tuổi cho bà Sáu, đôi vợ chồng trẻ bỏ đi biệt tích. Suốt 13 năm qua, một mình bà lão mò cua bắt ốc, rau cháo nuôi đứa bé bị bỏ rơi từ lúc mới lọt lòng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/1-nuoi-be-bi-bo-roi-1139.jpg\">\n<figcaption>Bà Sáu và đứa \"cháu ngoại nuôi bất đắc dĩ\" của mình.</figcaption>\n</figure>\n<p><strong>Cháu ngoại nuôi “bất đắc dĩ”</strong></p>\n<p>Ngồi trên võng cùng đôi mắt mờ đục, bà Nguyễn Thị Lang (còn gọi là bà bà Sáu, SN 1943, phường Phú Mỹ, quận 7, TP.HCM) không nghe thấy tiếng đứa cháu ngoại nuôi cười nói. Lo lắng, bà gọi với xuống nhà sau.</p>\n<p>Nghe tiếng cụ bà, bé gái 13 tuổi có tên thường gọi là Tí Nị vội vàng chạy đến sà vào lòng, tíu tít nói chuyện. Hơn chục năm nay, trong căn nhà nhỏ trống trước hở sau này chỉ có tiếng cười nói của hai bà cháu.</p>\n<p>Tí Nị là cháu ngoại nuôi của bà Sáu. Bà nuôi Tí Nị từ lúc bé mới lọt lòng, còn đỏ hỏn. Bé là con của cặp vợ chồng trẻ từ quận 4 đến con hẻm gần nơi bà Sáu sinh sống thuê trọ để làm ăn.</p>\n<p>Thấy bà Sáu ngày ngày đến ruộng hoang mò cua, bắt ốc mưu sinh, đôi vợ chồng trẻ đề nghị bà giữ con cho mình với giá 50.000 đồng/ngày. Bà Sáu kể: “Đó là năm 2009. Khi đó, Tí Nị chỉ mới hơn 1 tháng tuổi”.</p>\n<p>“Tôi nghĩ nếu chăm con cho họ thì sẽ không phải lội sông, lội ruộng mò cua, bắt ốc nữa nên nhận lời. Hôm sau, họ bế đứa bé mới sinh đến cho tôi chăm. Ai có ngờ đâu sau lần ấy, họ bỏ đi biệt tích, không biết sống chết thế nào”, bà nói thêm.</p>\n<p>Lần đầu 2 bà cháu gặp nhau, bé gái còn đỏ hỏn, nặng vỏn vẹn 2kg. Thấy đứa trẻ bé xíu, lọt thỏm trong đôi bàn tay thô ráp của mình, bà Sáu đặt tên cho bé là Tí Nị. Vốn bữa no bữa đói, nay phải nuôi thêm đứa bé bị bỏ rơi, bà Sáu quay lại với công việc mò cua, bắt ốc.</p>\n<p>Những lúc phải ra ngoài kiếm cái ăn, bà lót vải trên tấm chiếu rách làm chỗ ngủ cho đứa bé hoặc cho bé ngủ trên võng trong nhà. Trời thương, Tí Nị rất ngoan, không quấy, không khóc. Những lúc không có tiền mua sữa cho cháu, bà Sáu bấm bụng chắt nước cơm cho bé lót dạ.</p>\n<p>Bà Sáu nhớ lại: “Những năm tháng đó khó khăn lắm. Nhiều hôm, hai bà cháu không có gì để ăn. Có lần, tôi đi bắt cá về trễ. Tôi thấy miệng bé khô khốc, đầu ngả sang một bên, người lả đi vì đói. Tôi phải chạy sang hàng xóm xin nước cơm về cho bé ăn đỡ”.</p>\n<p>“Nhưng trời thương, Tí Nị rất ngoan và dễ nuôi. Tôi cho gì bé ăn nấy chứ bé không kén chọn. Lúc nhỏ, bé uống nước cơm thay sữa, lớn lên một chút củ khoai chấm muối, chén cơm nguội chan nước tương, nước mắm cũng xong bữa”, bà kể thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/2-nuoi-be-bi-bo-roi-1140.jpg\">\n<figcaption>Bà Sáu lo lắng tuổi già sức yếu, bệnh tật kéo đến khiến mình không còn nhiều thời gian bên cạnh, nuôi dưỡng, chăm sóc bé Tí Nị. </figcaption>\n</figure>\n<p>Hơn thế, dẫu bữa no bữa đói, thiếu thốn trăm bề nhưng Tí Nị lại ít ốm vặt, bệnh nặng. Suốt chừng ấy thời gian nuôi “cháu ngoại bất đắc dĩ”, bà Sáu chỉ đôi lần vay tiền bắt xe ôm, chở Tí Nị “đến bệnh viện cách nhà mấy chục cây số” thăm khám.</p>\n<p>Thời gian đầu nuôi Tí Nị, bà Sáu vẫn chưa tin đôi vợ chồng trẻ đành đoạn bỏ rơi đứa con của mình. Bà chỉ nghĩ \"sẽ ráng nuôi đợi ngày cha mẹ nó đến nhận lại”.</p>\n<p>Trong những tháng ngày chờ đợi ấy, bà Sáu cũng “cố gắng nghe ngóng, dò la” tin tức về đôi vợ chồng đã gửi con cho mình. Nhưng vô vọng. Không ai biết gì về hai người này. Cả hai cũng chưa một lần đến tìm bà hay hỏi thăm đứa con của mình.</p>\n<p><b>Họ nói đưa tôi 30 triệu, nhưng tôi nào đành lòng bỏ rơi cháu lần nữa</b></p>\n<p>Trong khi đó, bà Sáu lại liên tục được người lạ đến hỏi thăm, đặt vấn đề xin bé gái về làm con nuôi. Bà kể: “Càng lớn, Tí Nị càng ngoan và dễ thương nên nhiều người mến lắm. Tôi nhớ năm bé được 5 tuổi, có người tìm đến hỏi nhận bé về nuôi. Họ bảo sẽ đưa cho tôi 30 triệu đồng”.</p>\n<p>“Người ta nói tôi già rồi, lo cho mình chưa xong thì nuôi thêm đứa bé làm gì cho cực. Họ xúi tôi nhận tiền, đưa cháu cho người ta nuôi nhưng tôi dứt khoát không chịu. Có cho tôi bao nhiêu tiền tôi cũng không chịu. Nó đã bị bỏ rơi một lần rồi, lẽ nào tôi lại đành đoạn bỏ rơi nó thêm lần nữa. Tôi không muốn xa cháu”, bà tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/3-nuoi-be-bi-bo-roi-1141.jpg\">\n<figcaption>Tí Nị là cô bé rất yêu động vật và mơ ước trở thành bác sĩ thú y.</figcaption>\n</figure>\n<p>Năm 2016, khi Tí Nị được 7 tuổi, bà Sáu quyết định lên phường làm giấy khai sinh để bé được đi học. Sau nhiều khó khăn, bé cũng được cấp giấy khai sinh. Trong giấy tờ, Tí Nị mang tên Nguyễn Ngọc My. Bà Sáu cũng trở thành người giám hộ hợp pháp của bé.</p>\n<p>Do nhiều khó khăn nên bé gái đến trường muộn hơn các bạn đồng trang lứa. Tuy vậy, bé lại học rất giỏi, nhiều năm được thầy cô bầu làm lớp trưởng.</p>\n<p>Suốt nhiều năm qua, bà Sáu già yếu, đau bệnh triền miên nên không thể lo cho bé. Hai bà cháu chủ yếu sống nhờ tình thương, sự bảo bọc của bà con xóm giềng, chính quyền địa phương. Tí Nị được đến trường cũng nhờ sự giúp đỡ của những người hảo tâm cùng xóm.</p>\n<p>Một trong số đó là chị Phạm Thị Minh Thu, người được bé gọi là mẹ nuôi. Suốt 4 năm qua, việc học của bé đều được chị Thu hỗ trợ. Không phụ lòng tốt của mẹ nuôi, Tí Nị rất thích học và đạt danh hiệu học sinh giỏi 4 năm liền.</p>\n<p>Hiện nay, ngoài việc học, bé gái hầu hết dành thời gian trong ngày ở bên bà ngoại nuôi. Sau ngày đôi mắt bà Sáu mờ đục, không còn nhìn thấy, Tí Nị thường dành thời gian giúp bà đi chợ nấu cơm, vệ sinh nhà cửa, giặt quần áo.</p>\n<p>Sau khi đã chăm lo cho ngôi nhà nhỏ và bà ngoại nuôi, bé gái mới chăm chút cho những thú cưng của mình. Bé đặc biệt yêu thích động vật và thường xuyên cưu mang những con vật bị bỏ rơi.</p>\n<p>Bé yêu thích động vật đến nỗi mơ ước trở thành bác sĩ thú y để chăm sóc cho những con vật đáng yêu mà mình gặp được.</p>\n<p>“Con rất thương ngoại và chỉ muốn sống với ngoại. Con chưa một lần thấy ba mẹ, không biết ba mẹ như thế nào nên cũng không nhớ, không buồn. Bây giờ con chỉ muốn được đi học để sau này trở thành bác sĩ thú y”, bé gái chia sẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p>Ông Phạm Văn Hải, Tổ trưởng tổ dân phố 19 (khu phố 2, phường Phú Mỹ, quận 7) xác nhận, bà Sáu nhận nuôi bé Tí Nị 13 năm nay.</p>\n<p>“Những năm đầu nuôi cháu bé, bà Sáu mưu sinh bằng việc mò cua, bắt tép ở ruộng hoang. Dẫu khó khăn, vất vả nhưng bà Sáu vẫn cố gắng chăm lo cho cháu bé như con, cháu ruột của mình.</p>\n<p>Biết hoàn cảnh bà khó khăn, địa phương rất quan tâm, hỗ trợ. Đặc biệt, địa phương đã xây cho bà nhà tình thương, thường xuyên hỗ trợ gạo, nhu yếu phẩm cần thiết cho bà”, ông Hải cho biết thêm.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}