{"url": "https://vietnamnet.vn/anh-hung-lao-dong-le-van-kiem-tron-doi-tra-nghia-non-song-2055009.html", "title": "Anh hùng Lao động Lê Văn Kiểm: Trọn đời trả nghĩa non sông", "abstract": "“Chúng tôi luôn tâm niệm, còn sức khoẻ đến đâu là còn lao động đến đó. Vì ơn nghĩa với đất nước, với cuộc đời này, chúng tôi sẽ phấn đấu không ngừng nghỉ và cống hiến hết mình” - AHLĐ Lê Văn Kiểm chia sẻ.", "content_html": "<div>\n                                <p>Anh hùng Lao động (AHLĐ) Lê Văn Kiểm sinh năm 1945, trong một gia đình giàu truyền thống cách mạng tại Thừa Thiên- Huế. Năm ông 4 tuổi, cha ông hy sinh. Nỗi mất mát lớn lao ấy được bù đắp phần nào bởi tình yêu thương của mẹ và những người đồng đội của bậc sinh thành.</p>\n<p>Năm 1954, hoà bình được lập lại ở miền Bắc. Lê Văn Kiểm (khi đó 9 tuổi) là một trong hơn 30.000 con em cán bộ được Đảng, Nhà nước đưa ra học tập tại miền Bắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/anh-1-872.jpg\">\n<figcaption>Anh hùng Lao động Lê Văn Kiểm.</figcaption>\n</figure>\n<p>Dẫu thiệt thòi vì gia đình nhỏ không được đủ đầy nhưng ông Kiểm luôn cảm thấy may mắn và biết ơn vì được lớn lên nhờ cơm ăn, áo mặc, học hành của Nhà nước, sự đùm bọc, chở che của nhân dân miền Bắc mà ông luôn coi như quê hương thứ 2 của mình. Điều đó đã nuôi dưỡng trong ông sự biết ơn sâu sắc và nhắc nhớ mình càng phải phấn đấu để có một ngày trả lại ân tình to lớn này. </p>\n<p>Năm 1971, tình hình chiến trận ngày càng trở nên cam go, ác liệt. Ông Kiểm một lòng sục sôi muốn tham gia chiến đấu nên đã chích máu của mình viết đơn xin đi bộ đội rồi lại xung phong vào chiến trường miền Nam đỏ lửa. </p>\n<p>“Ở thế hệ chúng tôi, việc viết thư bằng máu không có gì to tát cả. Đó là cách chúng tôi thể hiện khao khát và quyết tâm được bảo vệ đất nước, vì hoà bình dân tộc” - ông Kiểm chia sẻ.</p>\n<p>Sau rất nhiều khó khăn, cuối cùng đơn thư bằng máu của ông cũng được chấp thuận. Đầu năm 1975, ông Lê Văn Kiểm được lựa chọn vào đoàn công tác đặc biệt có nhiệm vụ vạch tuyến, khảo sát, mở đường cho chiến dịch Hồ Chí Minh. Để rồi, vào ngày 30/4/1975 lịch sử, cũng là kỷ niệm 5 năm ngày cưới của hai vợ chồng, ông Lê Văn Kiểm đã cùng đồng đội, cùng non sông đất nước vỡ oà trong niềm vui hoà bình, thống nhất.</p>\n<p>Hoà bình lập lại nhưng giặc đói, giặc nghèo vẫn hoành hành khắp chốn. Ông Kiểm bấy giờ cũng gác lại súng, đạn chiến trường để cùng vợ con bắt tay tham chiến vào một mặt trận khác - “mặt trận” kinh tế. Quyết định bán đi chiếc xe máy là tài sản lớn nhất của gia đình để làm vốn liếng khởi nghiệp, ông bà mua một chiếc mô tơ để xay trộn thức ăn chăn nuôi. Cứ thế, ban ngày ông bà vẫn đi làm việc nhà nước, đêm về lại chong đèn để sản xuất, kinh doanh. Giờ đây, sau rất nhiều khó khăn, thăng trầm, tập đoàn kinh doanh đa ngành của ông bà ngày một lớn mạnh.</p>\n<p><strong>Trả nghĩa non sông</strong></p>\n<p>“Hai trách nhiệm lớn nhất của một cựu chiến binh là xây dựng, phát triển đất nước và giúp đỡ cộng đồng, xã hội. Với vợ chồng tôi, trách nhiệm đầu là áp lực nhưng trách nhiệm thứ hai lại là niềm vui” - ông Kiểm nói.</p>\n<p>Sinh ra từ trong gian khó, giữa bối cảnh đất nước chiến tranh, hơn ai hết, ông Kiểm và vợ mình - bà Trần Cẩm Nhung hiểu sâu sắc cái nghèo, cái khổ. Lớn lên nhờ nghĩa tình của đất nước, nhân dân, ông bà lại càng  canh cánh nỗi niềm được cho đi, được san sẻ với những mảnh đời khốn khó, thiệt thòi.</p>\n<p>Bên cạnh việc thành lập và điều hành các quỹ từ thiện, quỹ khuyến học của cá nhân gia đình, vợ chồng ông bà cũng luôn góp mặt trong các dự án thiện nguyện do Đảng, Nhà nước và các tổ chức phi chính phủ phát động. Có thể kể đến một số quỹ từ thiện tiêu biểu như: Quỹ khuyến học cho con cháu cựu chiến binh Việt Nam, Quỹ học bổng “Trần Cẩm Nhung - Chắp cánh ước mơ”, Chương trình “sữa học đường”, Quỹ Vietnam Health Fund của tỷ phú Bill Gates nhằm giúp đỡ, chăm sóc sức khoẻ cho người nghèo Việt Nam... Trong đó, tri ân đồng đội, đền ơn đáp nghĩa những gia đình có công với cách mạng là những hoạt động thiện nguyện mà vợ chồng ông Lê Văn Kiểm luôn đặc biệt quan tâm. </p>\n<p>Là một trong những cựu chiến binh nhận được rất nhiều sự giúp đỡ của ông Lê Văn Kiểm, nữ anh hùng LLVTND Hồ Kan Lịch xúc động chia sẻ: \"Ngày trước tôi khó khăn, nghèo đói lắm. Đi dự Đại hội thi đua yêu nước trong TP.HCM, thấy cơm nước trong đó còn thừa nên phơi khô lên đem về Huế. Anh thấy thế anh thương. Biết tôi không có nhà, anh gửi cho tôi 200 triệu xây nhà. Sau tôi đau ốm, anh lại gửi tôi 150 triệu nữa. Tôi gửi lời cảm ơn đến gia đình anh Kiểm, chị Nhung. Nhờ anh chị mà tôi có nhà, đời sống của tôi nay ổn rồi” - bà Lịch chia sẻ.</p>\n<p>Ghi nhận cống hiến và đóng góp của ông và gia đình, ông Lê Văn Kiểm 2 lần được phong tặng danh hiệu anh hùng lao động vào năm 2008 và 2020. Đặc biệt, ở lần phong tặng thứ 2, niềm vui của ông như càng nhân đôi thêm vì vợ ông, bà Trần Cẩm Nhung cũng cùng được phong tặng danh hiệu cao quý này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/anh-bia-873.jpg\">\n<figcaption> Ông bà trở thành cặp vợ chồng đầu tiên được Nhà nước trao tặng danh hiệu Anh hùng Lao động thời kỳ đổi mới.</figcaption>\n</figure>\n<p><br>Bên cạnh đó, ông cũng nhận được nhiều danh hiệu cao quý như Gương sáng thầm lặng vì cộng đồng, AHLĐ Cộng hoà Nhân dân Lào. Năm 2019, ông cùng vợ của mình được Tạp chí Forbes vinh danh trong danh sách 30 anh hùng từ thiện Châu Á - Thái Bình Dương, đứng thứ 7 trong danh sách những anh hùng từ thiện hào phóng nhất khu vực. </p>\n<p>“Chúng tôi luôn tâm niệm, còn sức khoẻ đến đâu là còn lao động đến đó. Vì ơn nghĩa với đất nước, với cuộc đời này, chúng tôi sẽ phấn đấu không ngừng nghỉ và cống hiến hết mình” - AHLĐ Lê Văn Kiểm chia sẻ.</p>\n<p>Chương trình <em>Những anh hùng thế kỷ XX - anh hùng lao động Lê Văn Kiểm</em> sẽ được đăng tải trên VTV24 vào ngày 1/9/2022.</p>\n                            </div>"}