{"url": "https://vietnamnet.vn/cuoc-song-o-xom-khong-so-vo-dac-biet-nhat-hai-duong-2059434.html", "title": "Cuộc sống ở xóm 'không sợ vợ' đặc biệt nhất Hải Dương", "abstract": "Mỗi khi xóm liên hoan hoặc triển khai các công việc lớn, cánh mày râu trong xóm đều đứng ra làm hết mọi việc từ khâu tổ chức đến nấu nướng, bày biện mâm cỗ…", "content_html": "<div>\n                                <p>Những ngày qua, hình ảnh chụp chiếc cổng chào căng tấm băng rôn đặc biệt \"UBND Phòng chống bạo lực gia đình\" phía dưới kèm dòng chữ: \"Xóm không sợ vợ\" được chia sẻ nhiều trên các trang mạng xã hội. Chữ \"không\" có kích thước nhỏ hơn hẳn, đến nỗi nếu nhìn lướt qua nhiều người sẽ không nhìn thấy chữ này mà đọc thành \"xóm sợ vợ\". </p>\n<p>Theo tìm hiểu của PV <em>Dân trí</em>, chiếc cổng chào đặc biệt trên là của những người dân sinh sống tại một ngõ xóm ở thôn Lương Xá, xã Yết Kiêu, huyện Gia Lộc, tỉnh Hải Dương.</p>\n<figure class=\"image align-center\"><img title=\"Cuộc sống ở xóm không sợ vợ đặc biệt nhất Hải Dương - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cuoc-song-o-xom-khong-so-vo-dac-biet-nhat-hai-duong-cbe824a0579448d28ad28ee43f23608b.jpg\" alt=\"Cuộc sống ở xóm không sợ vợ đặc biệt nhất Hải Dương - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cuoc-song-o-xom-khong-so-vo-dac-biet-nhat-hai-duong-cbe824a0579448d28ad28ee43f23608b.jpg\">\n<figcaption>\n<p>Chiếc cổng chào gây sốt mạng xã hội. (Ảnh: V. V. T)</p>\n</figcaption>\n</figure>\n<p>Một phụ nữ trong ngõ này chia sẻ, tấm băng rôn do anh Vũ Văn Tùng - thành viên trong xóm nghĩ ra và cùng các anh em khác treo ở cổng chào để tạo không khí vui vẻ dịp Trung thu. </p>\n<p>Chị em phụ nữ trong xóm hoàn toàn không biết về kế hoạch này. Buổi chiều 7/9, khi đi làm về, đọc được dòng chữ có nội dung hài hước, ai cũng cảm thấy thú vị và bật cười.</p>\n<figure class=\"image align-center\"><img title=\"Cuộc sống ở xóm không sợ vợ đặc biệt nhất Hải Dương - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cuoc-song-o-xom-khong-so-vo-dac-biet-nhat-hai-duong-821b1419f67845d89564b2d7d08f9a87.jpg\" alt=\"Cuộc sống ở xóm không sợ vợ đặc biệt nhất Hải Dương - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cuoc-song-o-xom-khong-so-vo-dac-biet-nhat-hai-duong-821b1419f67845d89564b2d7d08f9a87.jpg\">\n<figcaption>\n<p>Tấm băng rôn được treo vào chiều 7/9 và hiện nay vẫn còn ở đầu xóm. (Ảnh: V. V. T)</p>\n</figcaption>\n</figure>\n<p>Khi được hỏi về nội dung tấm biển, người phụ nữ này cho rằng, xã hội hiện nay bình đẳng giới nên không có chuyện sợ vợ hay không sợ vợ. Gia đình nào trong xóm cũng êm ấm, vợ chồng hòa thuận, không có chuyện cãi vã hay đánh chửi nhau bao giờ.</p>\n<p>Tấm biển hài hước này nhằm mục đích gắn bó thêm tinh thần đoàn kết trong xóm làng và tạo niềm vui cho mọi người. Các thành viên trong xóm rất bất ngờ khi những ngày qua, câu \"khẩu hiệu\" hài hước của xóm ngõ này nổi rần rần trên mạng xã hội.</p>\n<p>Xác nhận với PV <em>Dân trí</em>, ông Phạm Văn Du, Chủ tịch UBND xã Yết Kiêu cho biết, băng rôn trên do những người đàn ông đang sinh sống tại xóm ngõ của thôn dựng lên.</p>\n<p>\"Trong xóm này, mọi người rất đoàn kết. Tháng 2/2022, tất cả các gia đình trong xóm đã bỏ tiền túi, đóng góp kinh phí, sức lực đổ 100m đường bê tông, làm lại đường ống thoát nước trong xóm với tổng kinh phí 100 triệu đồng. Đây hiện là một trong những ngõ xóm đẹp nhất thôn Lương Xá\", ông Du nói.</p>\n<figure class=\"image align-center\"><img title=\"Cuộc sống ở xóm không sợ vợ đặc biệt nhất Hải Dương - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cuoc-song-o-xom-khong-so-vo-dac-biet-nhat-hai-duong-d686e35ac19d45709d40276a818e7844.jpg\" alt=\"Cuộc sống ở xóm không sợ vợ đặc biệt nhất Hải Dương - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cuoc-song-o-xom-khong-so-vo-dac-biet-nhat-hai-duong-d686e35ac19d45709d40276a818e7844.jpg\">\n<figcaption>\n<p>Chiếc cổng đặc biệt do các ông chồng của xóm ngõ dựng lên. (Ảnh: V. V. T)</p>\n</figcaption>\n</figure>\n<p>Kể thêm về cuộc sống trong xóm \"không sợ vợ\", bà Nguyễn Thị Ngoan, Trưởng thôn Lương Xá cho biết, đây là xóm vui nhất trong thôn. Xóm có 10 hộ dân. Người dân trong xóm có độ tuổi từ 30-40 tuổi, ít người già.</p>\n<p>Ngoài một gia đình có vợ làm cán bộ xã, chồng làm bộ đội thì hầu hết các gia đình làm các công việc tự do, thợ xây... Các cặp vợ chồng trong xóm đều rất chăm chỉ, đời sống hòa thuận, hạnh phúc.</p>\n<p>Đặc biệt mỗi khi xóm tổ chức liên hoan hoặc triển khai các công việc lớn, cánh mày râu trong xóm đều đứng ra đảm nhận vai trò chính từ khâu tổ chức đến nấu nướng, bày biện mâm cỗ… Chị em phụ nữ trong xóm chỉ phụ giúp những việc vặt vòng ngoài như nhặt rau thơm, dọn dẹp...</p>\n<p>Chiếc cổng chào đặc biệt của xóm \"không sợ vợ\" đã thu hút nhiều bình luận trên mạng xã hội. Nhiều người dí dỏm khen: \"Xóm ngõ đặc biệt nhất Hải Dương\", \"xóm của những người đàn ông dũng cảm\". Có người thậm chí còn nói đùa xin \"nhập khẩu\" vào xóm này để được làm hàng xóm của các gia đình hài hước kể trên. </p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}