{"url": "https://vietnamnet.vn/nhung-chiec-la-tien-trieu-khien-nguoi-tre-me-man-2072664.html", "title": "Những 'chiếc lá' tiền triệu khiến người trẻ mê mẩn", "abstract": "Nhiều người trẻ đang bỏ tiền triệu biến loài côn trùng có ngoại hình kỳ thú, được mệnh danh là bậc thầy ngụy trang thành những thú cưng đặc biệt.", "content_html": "<div>\n                                <p><em><strong>Xem video:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004KS4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thú chơi mới nổi</strong></p>\n<p>Ngồi ở góc phòng kín, được cài sẵn 1 nhiệt độ duy nhất, Nguyễn Hồng Thu (30 tuổi, Quận 8, TP.HCM) chơi đùa với những chiếc lá mận xanh non. Thu cho biết cô đang chăm sóc những thú cưng độc đáo của mình.</p>\n<p>Câu nói của cô gái khiến khách tham quan bất ngờ bởi trong chiếc lồng 5 mặt được quây bằng vải màn không có gì ngoài một vài chiếc lá mận tươi. Phải đến thật gần, quan sát thật kỹ, PV mới nhận ra loài thú cưng Thu đang muốn giới thiệu.</p>\n<p>Nằm trên chiếc lá mận, con bọ lá có hình dáng, màu sắc, đường gân quanh thân giống hệt màu sắc, hình dáng, đường gân chiếc lá nó đang bám vào. Có thể nói, con bọ là bản sao hoàn hảo của chiếc lá từ màu sắc đến hình dạng.</p>\n<p>Nếu không chú tâm quan sát, không ai có thể phát hiện có một con bọ đang nằm trên chiếc lá và ung dung gặm nhấm bữa ăn của mình.</p>\n<p>Thú chơi bọ lá du nhập vào Việt Nam khá muộn. Hồng Thu được xem là một trong những người tiên phong trong thú chơi này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/1-thu-cung-699.jpg\">\n<figcaption>Phải thật chú ý, người xem mới có thể nhìn thấy con bọ lá đang treo mình trên chiếc lá mận xanh biếc. </figcaption>\n</figure>\n<p>Thu nói: “Nuôi bọ lá còn khá mới ở Việt Nam. Tuy nhiên trên thế giới, thú chơi này đã hình thành từ lâu và thu hút đông đảo người chơi. Tôi biết đến bọ lá sau chuyến tham quan Vườn quốc gia Cát Tiên, tỉnh Lâm Đồng”.</p>\n<p>Thấy chúng thú vị, Thu bắt đầu tìm hiểu. Cô gái vào các trang mạng nước ngoài tìm hiểu và bị bọ lá cuốn hút. Sau đó, Thu được một người bạn ở nước ngoài tặng 3 con bọ lá thuộc 3 loài khác nhau.</p>\n<p>Bọ lá hấp dẫn Hồng Thu bởi khả năng ngụy trang bậc thầy của mình. Đặt con bọ bên cạnh chiếc lá, nếu không quan sát kỹ, người chơi khó lòng phân biệt được đâu là con bọ, đâu là chiếc lá.</p>\n<p>“Ngoài khả năng sao chép từ hình dạng, màu sắc của lá cây, bọ lá còn bắt chước được sự vận động của chiếc lá. Nó có thể tự đung đưa, lắc lư thân mình hệt như chiếc lá đang rung rinh trước gió. Tôi đặc biệt thích điều này”, Thu nói thêm.</p>\n<p>Cũng như Hồng Thu, Lê Nguyễn Hoàng Hiếu (30 tuổi, TP.HCM) cũng bị khả năng ngụy trang bậc thầy của bọ lá hấp dẫn. Hoàng Hiếu nuôi bọ lá khi anh còn đang sinh sống, làm việc tại Úc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/2-thu-cung-700.jpg\">\n<figcaption>Loài côn trùng này có khả năng sao chép đến 99% hình dáng, màu sắc, đường gân... chiếc lá của cái cây nó đang chọn làm nơi sinh sống. </figcaption>\n</figure>\n<p>Hiếu chia sẻ: “Mỗi loài vật có khả năng thích nghi và đối phó với kẻ địch khác nhau như: giả chết, đi theo bầy đàn, hy sinh đồng loại… Nhưng bọ lá lại đối phó bằng biệt tài ngụy trang. Có thể nói, chúng là bậc thầy về khả năng ngụy trang.</p>\n<p>Bọ lá có thể sao chép gần như toàn vẹn chiếc lá từ hình dáng, màu sắc… Chúng còn sao chép được cả những vết rách, ố vàng, mục nát… của chiếc lá lên thân mình. Thậm chí, trứng của chúng cũng y hệt như hạt của loại cây mà nó đang sao chép”.</p>\n<p><strong>Thỏa mãn tình yêu thiên nhiên</strong></p>\n<p>Do còn khá hiếm gặp tại Việt Nam, những con bọ lá phần lớn được người chơi nhập về từ nước ngoài. Tùy vào độ hiếm, đẹp… giá thành bọ lá dao động từ 700.000 đồng đến vài triệu đồng/con.</p>\n<p>Hiện, Hồng Thu đang sở hữu 3 loài bọ lá gồm: Cryptophyllium westwoodii, Phyllium giganteum, Pulchriphyllium CF bioculatum. Cô gái nuôi 3 con bọ của mình như những thú cưng thực thụ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/img-4497-copy-701.jpg\">\n<figcaption>Hồng Thu xem những con bọ lá của mình là những thú cưng thực thụ.</figcaption>\n</figure>\n<p>Thu chuẩn bị cho chúng những chiếc lồng có 5 mặt quây bằng vải màn trắng. Bên trong, cô để một nhánh lá tươi làm thức ăn cho bọ. Để lá tươi lâu, Thu cắm chúng vào một chiếc cốc chứa nước có nắp đậy.</p>\n<p>Việc này đảm bảo con bọ không rơi vào cốc nước dẫn đến bị chết. Bọ lá uống nước thông qua những giọt sương đọng trên lá. Thế nên mỗi ngày, người chơi phải xịt ẩm, phun sương lên lá cây để bọ có thể bổ sung nước.</p>\n<p>Đặc biệt, Thu còn thiết kế một phòng riêng kín gió, có trang bị máy điều hòa nhiệt độ làm nơi nuôi bọ lá. Trong căn phòng này, Thu cài đặt nhiệt độ ở mức 28 độ C, phù hợp với môi trường sống của bọ lá.</p>\n<p>Đam mê loài thú cưng mới nổi, người chơi tên Phi Long (Quận 8, TP.HCM) cũng dành nhiều thời gian để chăm sóc bọ lá. Mỗi ngày, nam thanh niên cẩn thận mở cửa lồng, kiểm tra độ tươi của những chiếc lá để đảm bảo thức ăn của bọ luôn trong trạng thái tốt nhất.</p>\n<p>Nếu lá cây già, héo úa, Long sẽ thay mới. Sau đó, nam thanh niên sử dụng máy hút bụi để hút sạch những cặn bẩn trong lồng nuôi. Phi Long cũng xịt ẩm cho lá trước khi thả lại những con bọ của mình vào lồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/img-4441-702.jpg\">\n<figcaption>Phi Long kiểm tra lại độ tươi của những chiếc lá non làm thức ăn cho bọ lá.</figcaption>\n</figure>\n<p>Người chơi cho biết, chăm sóc bọ lá không mất nhiều thời gian, tốn kém như nuôi các loài thú cưng khác. Chỉ cần một chiếc lồng, đèn lấy sáng và một nhánh nhỏ lá cây tươi là có thể nuôi được loài bọ này.</p>\n<p>Thức ăn của bọ lá cũng vô cùng đơn giản, dễ tìm. Đó có thể là vài chiếc lá ổi, mận, lá hoa hồng tươi... Một nhánh lá tươi như trên có thể làm thức ăn cho bọ lá trong suốt 2 tuần.</p>\n<p>Hồng Thu chia sẻ: “Dễ nuôi, dễ chăm sóc nhưng bọ lá vẫn đem lại cho tôi những phút giây thư giãn. Với tôi, chúng là loại côn trùng hiền lành, xinh đẹp. Chỉ cần ngắm chúng ăn hoặc đung đưa như những chiếc lá trước gió tôi cũng giải tỏa được những căng thẳng, mệt mỏi”.</p>\n<p>Trong khi đó, những con bọ lá giúp Hoàng Hiếu cảm thấy mình gần gũi với thiên nhiên hơn. Thậm chí, thú chơi này còn giúp anh cảm nhận được sự vận động của thiên nhiên một cách trực quan, dễ hiểu.</p>\n<p>“Tôi rất yêu thiên nhiên. Nuôi bọ lá giúp tôi cảm thấy cách vận hành của tự nhiên rất trực quan, dễ hiểu. Qua đó, tôi cảm nhận thiên nhiên rõ ràng hơn, sâu sắc hơn thay vì chỉ tìm hiểu qua sách báo, ti vi”, Hiếu cho biết.</p>\n                            </div>"}