{"url": "https://vietnamnet.vn/chong-ngoai-tinh-voi-ban-than-cua-vo-khi-su-nghiep-thang-tien-2059266.html", "title": "Mượn bạn thân thử lòng chồng, tôi phải trả giá đắt", "abstract": "Cho đến bây giờ tôi thực sự ân hận về hành động dại dột của mình nhưng cũng chẳng có cách nào cứu vãn.", "content_html": "<div>\n                                <p>Cuộc hôn nhân của tôi và chồng khiến nhiều người ngưỡng mộ khi tôi được nhận xét là một người phụ nữ giỏi giang, ăn nói dễ nghe, xinh đẹp, gia đình khá giả. </p>\n<p>Ngày lấy nhau, chồng tôi chỉ là một nhân viên văn phòng bình thường nhưng tôi đâu bận tâm. Gia đình tôi quý mến anh vì anh hiền lành, lễ độ, chu đáo. Ngày đưa nhau về ra mắt gia đình, chúng tôi còn biết được mẹ anh và mẹ tôi là bạn học thời cấp 3.  </p>\n<p>Mọi thứ quá thuận lợi để chúng tôi tiến tới hôn nhân. Sau hơn một năm yêu đương, tình cảm đủ chín, hai đứa quyết định về chung một nhà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ban-than-pxfuel-275.jpg\">\n<figcaption>Chua chát vì nhờ bạn thân thử lòng chồng. Ảnh minh họa. Nguồn: Pxfuel</figcaption>\n</figure>\n<p>Ban đầu chúng tôi ở chung nhà chồng để nhờ ông bà chăm cháu. Hơn 3 năm sau, sự nghiệp của anh bắt đầu có dấu hiệu tiến triển, con cũng cứng hơn, tôi bàn với anh ra ngoài ở riêng. Khi đó anh còn rụt rè vì tiền bạc không nhiều nhưng tôi nói mình có chút tiền tiết kiệm, bố mẹ vợ cũng ủng hộ kha khá nên anh gật đầu mua một căn hộ chung cư nhỏ.</p>\n<p>Từ ngày hai vợ chồng sống riêng, cuộc sống tự do nên càng yêu thương quan tâm nhau hơn, tôi cũng sinh thêm một bé gái. Nhiều người nói con gái chính là quý nhân của bố vì từ khi con ra đời, sự nghiệp của bố cứ theo đà thăng tiến. Có ngoại hình lại biết ăn nói, anh lên chức ầm ầm, thu nhập cũng tăng cao. Anh cùng một người bạn thân mở thêm công ty bên ngoài, làm ăn phát đạt. Cuộc sống của vợ chồng tôi phải nói là đầy đủ, hạnh phúc viên mãn. </p>\n<p>Mọi biến cố bắt đầu xảy ra khi chồng có thư kí riêng. Tôi dặn chồng không được tuyển mấy cô gái chân dài nhưng cái nghề làm thư kí không phải người chân dài thì đa số cũng là mấy cô mặt xinh, trắng trẻo.</p>\n<p>Từ ngày sinh xong đứa thứ hai, tôi không còn tự tin như trước vì già hơn, thân hình không được thon gọn. Thời gian gần đây chồng lại hay đi sớm về muộn, về nhà không thiết đến vợ con, tôi lo lắng anh có mối quan hệ ngoài luồng nên <strong><a href=\"https://vietnamnet.vn/doi-song/tam-su\" title=\"tâm sự\" target=\"_blank\">tâm sự</a></strong> với bạn thân. Cô bạn ấy chắc như đinh đóng cột rằng chồng tôi có bồ bởi những người đàn ông có tiền, đẹp trai dù không lăng nhăng thì gái cũng “bu” vào.</p>\n<p>Không biết làm cách nào để theo dõi chồng, tôi bàn với bạn thân nhờ cô ấy làm gần công ty chồng để ý giúp. Để thử lòng chồng, tôi với cô ấy bày ra màn kịch nhầm số điện thoại rồi nhờ bạn thân nhắn tin tán tỉnh. Cô bạn thân ban đầu không đồng ý nhưng vì tôi nài nỉ quá nên đã chấp nhận. </p>\n<p>Sau hơn hai tháng, bạn thân nói có chát qua lại với chồng tôi nhưng chỉ là câu chuyện hỏi han, không có dấu hiệu tán tỉnh. Tôi giục bạn thử đòi gặp mặt chồng mình xem, cô ấy cũng làm theo. Cuộc hẹn ở quán cà phê hôm đó tôi đứng ở xa chứng kiến. Hai người nói chuyện vui vẻ, cởi mở giống như quen nhau từ lâu. Hôm đó tôi có thử hỏi chồng xem tối anh đi đâu thì chồng bảo đi gặp đối tác. Tự nhiên trong lòng tôi thấy gợn nghi ngờ.</p>\n<p>Hôm sau hỏi bạn thân, cô ấy nói chồng tôi không phát hiện ra điều gì bất thường. Là bạn bè nhiều năm nhưng vì cô ấy sống ở nước ngoài mới về nên chưa từng gặp gỡ chồng tôi. Nếu so về ngoại hình cô ấy kém xa tôi, không xinh lại thấp bé. Chỉ là cô ấy khá thông minh, nói chuyện rất linh hoạt nên tôi tin bạn sẽ xử lý được tình huống thay mình.</p>\n<p>Bẵng đi vài tháng tôi hỏi bạn về kế hoạch thử chồng thì cô ấy bảo không thấy có kết quả nên dừng lại từ lâu. Nhưng càng ngày tôi càng nhận ra chồng có nhiều dấu hiệu lạ. Lần đó tôi cố tình lấy điện thoại của chồng đọc thử tin nhắn thì thấy hai người họ không chỉ nhắn tin qua điện thoại mà còn thường xuyên chát Zalo với nhau. Vậy tại sao bạn thân của tôi lại nói vậy?</p>\n<p>Ngày hôm sau, đợi chồng đi làm, tôi cũng đi theo. Biết chồng hôm nay có hẹn đối tác, linh cảm người phụ nữ mách bảo tôi gọi cho bạn thân hẹn đi ăn. Nhưng cô ấy từ chối, nói có hẹn với khách hàng. Và thật không tin nổi, cô ấy bước vào nhà hàng nơi chồng tôi đang ngồi đó. Vừa nhìn thấy bạn tôi, anh đã vội ôm chầm rồi hai người vào phòng vip.</p>\n<p>Tay chân tôi run lẩy bẩy, sợ hãi. Liệu có phải họ đang <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"ngoại tình\" target=\"_blank\">ngoại tình</a>? Suy nghĩ ấy cứ lởn vởn trong đầu tôi suốt ngày hôm đó và rồi tôi quyết định gọi bạn thân hỏi cho rõ mọi chuyện. Cô ấy khóc lóc thừa nhận đã yêu chồng tôi và anh ấy cũng yêu cô ta. Cô ấy khen ngợi chồng tôi là người đàn ông đẹp trai, là mẫu hình mà không có phụ nữ nào cưỡng lại được.</p>\n<p>Bản thân tôi tự tin chồng sẽ không ngoại tình với người phụ nữ kém sắc lại thấp bé như vậy nên mới “trao trứng cho ác”. Nhưng bây giờ, trước mặt tôi, anh khen cô ta thông minh, hoạt bát, là người tự lập, mạnh mẽ khiến anh ngưỡng mộ làm tôi đứng hình. Khi biết kế hoạch của tôi, anh khá sốc nhưng lại cho đó là “duyên trời” đã mang cô ấy đến bên cạnh anh. </p>\n<p>Tôi yêu anh từ ngày anh còn tay trắng, vun vén cho anh chăm lo sự nghiệp nhưng khi có tất cả, anh lại bỏ tôi mà đi? Sau nhiều tháng mâu thuẫn, anh quyết định chọn người phụ nữ đó, bỏ lại vợ và hai đứa con. </p>\n<p>Tôi chua chát kí vào đơn ly hôn, chấp nhận nhường chồng cho bạn thân. Duyên của họ là do tôi sắp đặt chứ nào phải ông trời. Và nếu có ai đó phải chịu đau khổ về chuyện này thì chắc chắn chỉ có một mình tôi bởi tôi đã làm điều dại dột, đặt niềm tin nhầm chỗ. Chính tôi đã hủy hoại gia đình mà tôi dày công gây dựng. </p>\n<p><em><strong>Độc giả <a href=\"mailto:thanh...@gmail.com\">thanh...@gmail.com</a></strong></em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-phan-boi-vo-ngoai-tinh-voi-co-em-than-thiet-cua-vo-2060321.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thum-ngoa-tinh-502.jpg\" alt=\"Tin tưởng cô em gái thân thiết mới quen, vợ ngỡ ngàng nghe tin sét đánh từ chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-phan-boi-vo-ngoai-tinh-voi-co-em-than-thiet-cua-vo-2060321.html\">Tin tưởng cô em gái thân thiết mới quen, vợ ngỡ ngàng nghe tin sét đánh từ chồng</a></h3>\n<div class=\"insert-wiki-description\">Vụ việc từng một thời khiến dân tình Malaysia dậy sóng và theo nhiều netizen, cũng là 1 lời cảnh tỉnh cho nhiều chị em.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-bao-di-cau-ca-nhung-vo-bat-gap-cau-ca-tren-bo-2062575.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/thum-sohu-291.jpg\" alt=\"Chồng bảo đi câu cá nhưng tôi lại bắt gặp anh 'câu cá' trên bờ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-bao-di-cau-ca-nhung-vo-bat-gap-cau-ca-tren-bo-2062575.html\">Chồng bảo đi câu cá nhưng tôi lại bắt gặp anh 'câu cá' trên bờ</a></h3>\n<div class=\"insert-wiki-description\">Vợ chồng tôi đều ba mươi tuổi, đã có một con gái đầu lòng, vừa chào đón thêm bé trai thứ hai. Chồng tôi theo đánh giá của tôi là người hiền lành, chăm chỉ, thương vợ con và sống có trách nhiệm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-co-quy-den-vo-toi-lam-mot-viec-khong-ngo-toi-2061038.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/anh-1-chong-co-quy-den-1194.jpg\" alt=\"Phát hiện chồng có 'quỹ đen', vợ tôi làm một việc không ngờ tới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-co-quy-den-vo-toi-lam-mot-viec-khong-ngo-toi-2061038.html\">Phát hiện chồng có 'quỹ đen', vợ tôi làm một việc không ngờ tới</a></h3>\n<div class=\"insert-wiki-description\">Nhiều năm trước, nhân một ngày đẹp trời, tôi cầu hôn vợ. Để thể hiện mình là một người đàn ông tuyệt vời, tôi có hứa hẹn rằng \"sau khi cưới nhau về, tiền lương của anh sẽ giao cho em giữ hết\".</div>\n</div>\n</article>\n</div>\n                            </div>"}