{"url": "https://vietnamnet.vn/len-tau-ve-que-sau-45-nam-that-lac-nguoi-dan-ong-gap-chuyen-kho-tin-2032486.html", "title": "Lên tàu về quê sau 45 năm thất lạc, người đàn ông gặp chuyện khó tin", "abstract": "Sau hơn 40 năm chờ đợi, Hứa Truyền Như cuối cùng cũng tìm được người thân. Tuy nhiên, điều anh không ngờ là trên chuyến tàu về nhà, anh đã gặp một người giống hệt mình.", "content_html": "<div>\n                                <p><strong>Hơn 40 năm tìm người thân</strong></p>\n<p>Hứa Truyền Như sống ở Hạ Tân, Sơn Đông, Trung Quốc năm nay 45 tuổi.</p>\n<p>Từ nhỏ, anh luôn nghe hàng xóm nói rằng, anh không phải là con ruột của cha mẹ. Hứa Truyền Như rất buồn, anh muốn hỏi bố mẹ cho rõ nhưng lại sợ họ đau lòng nên không dám mở lời. </p>\n<p>Khi Truyền Như trưởng thành, anh lập gia đình như bao người khác, sống một cuộc sống ổn định và yên bình. Nhưng khi vợ sinh con, nhìn đứa bé hoạt bát, đáng yêu, anh lại nghĩ đến mình nên nảy sinh ý định đi tìm người thân. Tuy nhiên, biển người mênh mông, tìm người thân chẳng khác gì mò kim đáy bể nên kế hoạch của anh bị trì hoãn mãi.</p>\n<p>Năm 2019, khi đi xin giấy chứng nhận một con, người làm hộ khẩu nói với anh rằng nơi sinh của anh có thể là Chiết Giang. Truyền Như liền gửi mẫu máu và các thông tin cá nhân cho tổ chức tìm kiếm người ở Chiết Giang.</p>\n<p>Tháng 11/2021 cảnh sát thông báo rằng, người thân của anh đang đợi ở Thặng Châu, Chiết Giang. Hứa Truyền Như rất phấn khích, anh đã chờ đợi kết quả này hơn 40 năm nên lập tức cùng gia đình về quê.</p>\n<p><strong>Chuyện lạ lùng trên tàu</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/doan-tu1-1197.jpeg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 504.46px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"145\" height=\"21\" style=\"display: none; top: 10px !important; left: 291px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-832052\" spellcheck=\"false\" data-gramm=\"false\">Ảnh minh họa: Sohu</figcaption>\n</figure>\n<p>Khi Hứa Truyền Như đang ngồi ở ghế cứng, một nhân viên phục vụ tàu đột nhiên xuất hiện và nói: \"Vừa rồi tôi đã bảo ghế của anh ở bên kia cơ mà. Anh ngồi nhầm chỗ rồi\".</p>\n<p>Hứa Truyền Như lần đầu tiên đi tàu, khi bị nhân viên nhắc nhở thì rất lo lắng. Anh nhanh chóng lấy vé ra và kiểm tra cẩn thận. Sau đó, anh đưa vé cho nhân viên và khẳng định mình không ngồi nhầm chỗ.</p>\n<p>Nhân viên tàu nhìn anh bối rối. Cô đỏ mặt giải thích: \"Vừa rồi có một người giống hệt anh không tìm được ghế nên tôi đã chỉ cho người đó chỗ ngồi và tôi nghĩ anh ấy là anh”.</p>\n<p>Hứa Truyền Như không tin có sự trùng hợp như vậy nhưng không nỡ trách cứ nhân viên tàu. Anh chỉ có thể nói đùa: \"Không sao, có lẽ là tôi có gương mặt phổ biến nên nhiều người giống”.</p>\n<p>Sau khi nhân viên rời đi, một người đàn ông trung niên ngồi xuống ghế đối diện với Hứa Truyền Như. Những hành khách xung quanh bắt đầu bàn tán: “Nhìn hai người này giống nhau quá”, “Ai không biết còn tưởng anh em sinh đôi”...</p>\n<p>Hứa Truyền Như đang ngủ gà ngủ gật liền bị đánh thức bởi những lời bàn tán. Anh bắt đầu nhìn kỹ người đàn ông đối diện. Khoảnh khắc đó, Hứa Truyền Như cũng cảm thấy đối phương rất giống mình. Nhưng vì bản tính nhút nhát, anh không dám chào hỏi, chỉ nhìn chằm chằm.</p>\n<p>Người đàn ông ngồi đối diện cũng chú ý đến ánh mắt của Hứa Truyền Như. Anh ta cất tiếng: \"Chúng ta có cái miệng giống nhau thật đấy!\".</p>\n<p>Sau đó, người đàn ông nói với Hứa Truyền Như rằng điểm đến lần này của anh là Thặng Châu, Chiết Giang và anh đến đó để tìm người thân.</p>\n<p>Người này giới thiệu, bản thân tên là Viên, quê ở Lâm Nghi,  Sơn Đông, năm nay 43 tuổi.  Anh lớn lên ở nông thôn và có ba chị em gái. Cách đây vài năm, cha của Viên bị ốm. Lúc sắp từ giã cõi đời, ông đã nói thật với con trai rằng Viên không phải do ông sinh ra mà được đưa đến từ Chiết Giang.</p>\n<p>Anh Viên không tin nhưng vẫn thử gửi mẫu máu và các thông tin cá nhân cho tổ chức tìm người. Gần đây, Viên nhận được cuộc gọi từ cảnh sát Thặng Châu nên đến để gặp người thân.</p>\n<p>Nghe anh Viên trải lòng, Hứa Truyền Như tràn đầy cảm xúc. Anh chợt nghĩ, hóa ra trên đời cũng có người khốn khổ như mình. </p>\n<p>Từ Sơn Đông đến Chiết Giang, quãng đường hơn 1.000 km và tàu chạy hơn 20 tiếng. Cả hai trò chuyện rất nhiều và cảm thấy rất có thiện cảm với nhau. Tuy nhiên, họ không thể tin rằng, hai người thực sự là anh em!</p>\n<p><strong>Cuộc đoàn tụ sau hơn 40 năm</strong></p>\n<p>Sáng 3/12/2021, Hứa Truyền Như và con gái bắt taxi đến Sở Công an Thượng Châu sau hành trình mệt nhoài.</p>\n<p>Trong lúc Hứa Truyền Như nói chuyện với cảnh sát, anh Viên, người đi cùng chuyến tàu cũng xuất hiện. </p>\n<p>Biết chuyện hai người đã đi cùng nhau trên một chuyến tàu, anh cảnh sát rất kinh ngạc. Hóa ra anh Viên và Hứa Truyền Như chính là anh em ruột!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/doan-tu2-1198.png\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 489.844px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"270\" height=\"21\" style=\"display: none; top: 10px !important; left: 227px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-600263\" spellcheck=\"false\" data-gramm=\"false\">Cuộc đoàn tụ sau hơn 40 năm thất lạc.</figcaption>\n</figure>\n<p>Hai người đàn ông ngoài 40 tuổi không kìm được cảm xúc. Họ ôm nhau, nước mắt lưng tròng. Anh Viên xúc động: \"Tôi đã nói trên tàu là chúng ta có cái miệng rất giống nhau. Không ngờ lại là người nhà! Anh ơi!\".</p>\n<p>Ngay sau đó, anh cả Dụ Chí Quân cùng gia đình cũng xuất hiện. Nhìn thấy Hứa Truyền Như và Viên, Dụ Chí Quân nghẹn ngào không nói nên lời. Thật lâu sau, người đàn ông ấy mới chậm rãi cất lời: \"Anh đã tìm các em rất lâu! Cha của chúng ta - trước khi chết vẫn nghĩ đến 2 em, giờ thì cha yên lòng nhắm mắt được rồi”.</p>\n<p>Cha mẹ ruột của Hứa Truyền Như là những người nông dân nghèo khó. </p>\n<p>Họ đã có 4 người con nên khi sinh ra Hứa Truyền Như vào năm 1974 và Viên vào năm 1976, hai vợ chồng buộc phải cho con đến Sơn Đông và cắt đứt liên lạc. </p>\n<p>Sau đó, người mẹ mất khi mới ngoài 60 tuổi. Nhiều năm sau, cuộc đời của người cha cũng kết thúc. Trước khi qua đời, điều ông ân hận và lo lắng nhất là 2 đứa con trai đã cho đi làm con nuôi. Vì vậy, ông nói với 4 người con còn lại là: “Bố rất tiếc cho 2 đứa trẻ này, đã khiến chúng phải sống ở bên ngoài. Nếu có cơ hội, các con phải tìm 2 em!\".</p>\n<p>Là con trai cả trong gia đình, sau khi cha qua đời, Dụ Chí Quân đã rất nỗ lực để tìm kiếm 2 người em, nhưng đến giờ họ mới gặp được nhau.</p>\n<p>Sau khi đoàn tụ, 6 người con đã cùng trở về làng và đến mộ của cha mẹ ruột để thắp hương cho họ.</p>\n<p>Đây là cái kết hạnh phúc mà họ đã mong chờ suốt nhiều năm qua.</p>\n<p><strong>Linh Giang</strong> <em>(Theo Sohu)</em></p>\n                            </div>"}