{"url": "https://vietnamnet.vn/vo-phat-hien-chong-ngoai-tinh-voi-hang-xom-khi-ve-phong-tro-luc-nua-dem-2073241.html", "title": "Về phòng trọ lúc nửa đêm, vợ phát hiện chồng ngoại tình với hàng xóm", "abstract": "Trở về nhà lúc nửa đêm, vợ bàng hoàng phát hiện chồng và người chị thân thiết đang ở bên nhau.", "content_html": "<div>\n                                <p>Tôi lớn lên trong hoàn cảnh bố mẹ <a href=\"https://vietnamnet.vn/ly-hon-tag14455114325330491783.html\" title=\"ly hôn\" target=\"_blank\">ly hôn</a>. Mẹ ra đi tay trắng nên không thể dẫn con gái theo.</p>\n<p>Tôi sống với bố và ông bà nội. Lúc đầu, bố hứa sẽ yêu thương và tìm mẹ mới về chăm sóc tôi.</p>\n<p>Tôi không hiểu mẹ mới là như thế nào, trong lòng chỉ nhớ mong mẹ ruột. Ngày rời sân tòa, mẹ nói nhỏ với tôi: “Cố gắng sống với bố một thời gian, mẹ kiếm được tiền sẽ quay lại đón con”.</p>\n<p>Ấy vậy, khi tôi đã làm mẹ của hai đứa con, mẹ chưa một lần trở lại.</p>\n<p>Bố tôi sống đơn thân khoảng 1 năm thì đi thêm bước nữa. Ông cưới một cô gái lỡ thì, không đẹp nhưng tháo vát.</p>\n<p>Trước mặt bố và ông bà nội, mẹ kế thể hiện sự quan tâm, chiều chuộng tôi hết mực. Thế nhưng, lúc chỉ có tôi, bà thay đổi hoàn toàn. Những cái liếc mắt như lưỡi dao nhọn xuyên vào trái tim đầy thương tổn của tôi.</p>\n<p>Bố có thêm con trai, con gái với mẹ kế. Tôi như kẻ lạ ở chính ngôi nhà của mình.</p>\n<p>Thời gian trôi nhanh, tôi quen và sớm ngả vào lòng anh bởi sự thiếu thốn tình thương. Chúng tôi đi quá giới hạn sau 3 tháng quen nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/anh-1-chong-ngoai-tinh-957.png\">\n<figcaption>Tôi bị chồng và người chị gái thân thiết phản bội. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Ngay khi biết mình có thai, tôi thông báo và hy vọng anh sẽ vui. Quả thật, anh rất vui và đề nghị làm đám cưới.</p>\n<p>Mẹ kế biết việc thì vui mừng ra mặt như bỏ đi được cục nợ. Trong khi đó, bố tôi lại liên tục đay nghiến, bảo con gái ăn cơm trước kẻng, làm nhục dòng họ.</p>\n<p>Đám cưới của tôi không rình rang dù gia đình cũng giàu có nhất nhì ở làng. Nhà trai có ít vườn tược, chủ yếu làm thuê làm mướn.</p>\n<p>Sau đám cưới, anh dẫn tôi vào Bình Dương làm công nhân. Dẫu hoàn cảnh khó khăn nhưng anh luôn dành những điều tốt nhất cho vợ con.</p>\n<p>Trong thời gian này, vợ chồng tôi có kết thân với một chị gái đồng hương. Chị này rất chu đáo và xem tôi như em gái ruột. Lúc tôi thai nghén, mỗi lần đi làm về, chị đều mua thức ăn treo ở cửa phòng trọ cho tôi.</p>\n<p>Mối quan hệ của chị với vợ chồng tôi cứ ngày một khăng khít. Có hôm, chị còn xin sang phòng của tôi ngủ chung cho đỡ buồn.</p>\n<p>Sau sinh, tôi bắt đầu đi làm trở lại. Công việc đòi hỏi tôi phải làm xoay ca. Những ngày phải làm ca đêm, tôi nhờ chị trước khi đi ngủ chạy qua xem chừng cháu bé cùng chồng tôi.</p>\n<p>Bẵng đi 6 tháng, trong lúc làm việc, tôi thấy đầu choáng váng, người bủn rủn như sắp ngất. Người quản lý thấy sức khỏe của tôi không ổn nên cho về.</p>\n<p>12h đêm, tôi cố lết về phòng trọ. Cửa phòng không khóa trái, tôi đẩy mạnh để bước vào.</p>\n<p>Ngay lúc đó, đập vào mắt tôi là hình ảnh chị gái thân thiết đang ôm xiết, nằm trọn trong vòng tay của chồng tôi.</p>\n<p>Lấy chút sức lực còn lại, tôi tung chăn và hét toáng lên. Con tôi giật mình khóc lớn, còn họ cố túm lấy quần áo mặc vội.</p>\n<p>Người thuê trọ gần đó đều mở cửa ra xem. Họ đứng ngoài nhìn vào, có người cười cợt, có người nói tôi ngu ngốc… </p>\n<p>Nghe tiếng con khóc, tôi chạy đến ôm dỗ con. Nhân cơ hội này, chị gái thân thiết chạy về phòng, rồi khóa trái cửa. Trong khi đó, chồng tôi quỳ sụp xuống trước mặt tôi, cố van nài, mong sự tha thứ từ vợ.</p>\n<p>Ôm con, lòng tôi đau như cắt. Tôi không muốn con phải rơi vào cảnh xa cha xa mẹ như tôi đã từng. Thế nhưng, với những gì vừa chứng kiến, liệu tôi có thể quên đi mà sống tiếp bên người chồng bội bạc? </p>\n<p>Tôi tự vấn có phải mình cũng có lỗi khi đã tạo điều kiện và quá vô tư tin tưởng chồng và người đàn bà khác. Vì vậy, họ mới có cơ hội ở cạnh nhau.</p>\n<p>Người đàn ông quỳ trước mặt tôi bắt đầu khóc, thề thốt đủ thứ độc địa nhất, chỉ mong tôi nghĩ lại. </p>\n<p>Bóng đêm ở xóm trọ dần yên ắng khi mọi người trở về phòng. Ở căn phòng sáng đèn duy nhất của xóm, tôi đang đấu tranh tâm lý, lựa chọn tha thứ hay trừng phạt kẻ bội tình.</p>\n<p><strong>Độc giả N.K</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tai-sao-phu-nu-ngoai-tinh-nhung-dem-ve-van-om-chong-ngu-2079007.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/1-ngoai-tinh-307.png\" alt=\"Phụ nữ rơi vào vòng tay người khác sao vẫn ôm chồng ngủ?: Thú nhận từ người trong cuộc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tai-sao-phu-nu-ngoai-tinh-nhung-dem-ve-van-om-chong-ngu-2079007.html\">Phụ nữ rơi vào vòng tay người khác sao vẫn ôm chồng ngủ?: Thú nhận từ người trong cuộc</a></h3>\n<div class=\"insert-wiki-description\">Phụ nữ có thể chọn sai đàn ông, nhưng trong một khoảng thời gian nhất định, cô ấy chỉ có thể yêu duy nhất một người.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/toi-da-noi-khung-voi-vo-vi-co-ay-dam-bo-mot-thu-vao-vali-cua-toi-2079006.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/noi-gian-297.jpg\" alt=\"Tôi đã nổi khùng với vợ vì cô ấy dám bỏ một thứ vào vali của tôi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toi-da-noi-khung-voi-vo-vi-co-ay-dam-bo-mot-thu-vao-vali-cua-toi-2079006.html\">Tôi đã nổi khùng với vợ vì cô ấy dám bỏ một thứ vào vali của tôi</a></h3>\n<div class=\"insert-wiki-description\">Vợ chồng tôi cưới nhau đã bảy năm, có hai cậu con trai, gia đình tương đối ổn định về mọi thứ. Tính vợ tôi hiền lành, thật thà, còn tôi thì nói thật đôi khi hơi \"cà tưng\" một chút.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-ly-hon-87.jpg\" alt=\"Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\">Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn</a></h3>\n<div class=\"insert-wiki-description\">Tâm sự của một người phụ nữ đang tổn thương sâu sắc vì mới phát hiện ra một bí mật của chồng. Cô đã có cuộc hôn nhân kéo dài 10 năm, 10 năm ấy cứ ngỡ là hạnh phúc.</div>\n</div>\n</article>\n</div>\n                            </div>"}