{"url": "https://vietnamnet.vn/thot-tim-hang-xom-cuu-mang-chang-trai-dinh-nhay-tu-tang-11-xuong-2063669.html", "title": "'Thót tim' hàng xóm cứu mạng chàng trai định nhảy từ tầng 11 xuống", "abstract": "Sự việc thót tim vừa mới xảy ra tại Nga. Đoạn clip do người đứng ở tòa nhà đối diện quay được rồi đăng tải lên mạng xã hội.", "content_html": "<div>\n                                <p>Hình ảnh từ clip cho thấy, người đàn ông đứng sát bức tường ở ban công rồi bất ngờ trèo ra ngoài để nhảy xuống.</p>\n<p>May mắn là những người hàng xóm phát hiện kịp thời nhờ nghe thấy tiếng la hét, vội vàng kéo anh ta lại nên không gặp nguy hiểm.</p>\n<figure class=\"image align-center\"><img title=\"Thót tim hàng xóm cứu mạng chàng trai định nhảy từ tầng 11 xuống - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/thot-tim-hang-xom-cuu-mang-chang-trai-dinh-nhay-tu-tang-11-xuong-f4d5eadab15c42c79bea6b69e3a07aa5.gif\" alt=\"Thót tim hàng xóm cứu mạng chàng trai định nhảy từ tầng 11 xuống - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/thot-tim-hang-xom-cuu-mang-chang-trai-dinh-nhay-tu-tang-11-xuong-f4d5eadab15c42c79bea6b69e3a07aa5.gif\">\n<figcaption>\n<p>Trước khi nhảy xuống, anh chàng đã gây thương tích cho bạn gái (Ảnh cắt từ clip).</p>\n</figcaption>\n</figure>\n<p>Trong đoạn clip có thể thấy tiếng hét đầy sợ hãi của những người đứng ở tòa nhà đối diện. Có lẽ ai cũng nghĩ đến tình huống xấu nhất sẽ xảy ra.</p>\n<p>Nơi nam thanh niên định nhảy xuống là ban công tầng 11 của một chung cư cao tầng. Được biết, trước khi có suy nghĩ và thực hiện hành vi dại dột, anh chàng trong clip và bạn gái đã có cuộc cãi vã. </p>\n<figure class=\"image\"><img title=\"Thót tim hàng xóm cứu mạng chàng trai định nhảy từ tầng 11 xuống - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/thot-tim-hang-xom-cuu-mang-chang-trai-dinh-nhay-tu-tang-11-xuong-53aee55b59d74e378f466676a9966f0e.gif\" alt=\"Thót tim hàng xóm cứu mạng chàng trai định nhảy từ tầng 11 xuống - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/thot-tim-hang-xom-cuu-mang-chang-trai-dinh-nhay-tu-tang-11-xuong-53aee55b59d74e378f466676a9966f0e.gif\">\n<figcaption>\n<p>Hàng xóm chạy ra kịp thời nên anh ta không bị rơi xuống (Ảnh cắt từ clip).</p>\n</figcaption>\n</figure>\n<p>Phía cảnh sát cho hay, anh chàng định ném cô gái từ trên ban công xuống dưới từ độ cao 120m nhưng không thực hiện được. Tuy nhiên, nam thanh niên đã đá, đánh bạn gái gây thương tích. </p>\n<p>Khi cảnh sát đến hiện trường, nam thanh niên tỏ ra khó chịu và không chịu về đồn. Hiện, anh chàng đang bị giam giữ để phục vụ điều tra, bị tình nghi có âm mưu giết người.</p>\n<p>Còn bạn gái của nghi phạm đã được đưa đến bệnh viện cấp cứu. Hiện, chưa rõ tình trạng sức khỏe của nạn nhân này.</p>\n<p>Mặc dù, không có án mạng nào xảy ra ở đây song cư dân mạng được phen thót tim và lên án hành động của anh chàng trong clip.</p>\n<p>Đa số ý kiến đều cho rằng, anh ta quá nông cạn và suy nghĩ thiếu chín chắn nên mới làm những hành động có thể mất mạng như vậy. Bởi, tính mạng là thứ quý giá và quan trọng nhất, mọi chuyện mâu thuẫn đều có thể được giải quyết thông qua nói chuyện cởi mở, thẳng thắn.</p>\n<p>Nhiều người cho rằng, trong chuyện tình cảm, các cặp đôi nên bình tĩnh, không nên quá giận dữ dẫn đến những hành động dại dột như trong clip.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}