{"url": "https://vietnamnet.vn/thong-diep-moi-cua-chuong-trinh-sing-my-song-bai-hat-hay-nhat-2045267.html", "title": "Thông điệp mới của chương trình ‘Sing My Song - Bài hát hay nhất’", "abstract": "VPBank Prime đồng hành cùng chương trình “Sing My Song - Bài hát hay nhất” phiên bản Big Song Big Deal năm 2022 nhằm truyền tải thông điệp ủng hộ những người trẻ dám sống hết mình cho đam mê, vượt qua mọi rào cản để bứt phá và thành công.", "content_html": "<div>\n                                <p>VPBank Prime - thương hiệu tài chính dành cho thế hệ trẻ sống bứt phá - vừa công bố trở thành nhà tài trợ độc quyền cho chương trình “Sing My Song - Bài hát hay nhất” với phiên bản hoàn toàn mới có tên “Big Song Big Deal” - chương trình truyền hình thực tế nhằm tìm kiếm và vinh danh những nghệ sĩ tài năng mới, có thể vừa hát vừa sáng tác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/vpbank-1-686.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Sing My Song - Bài hát hay nhất” từng là chương trình truyền hình đình đám và là bệ phóng thành công cho hàng loạt tên tuổi tại thị trường Vbiz hiện nay như Hứa Kim Tuyền, Phan Mạnh Quỳnh, Bùi Lan Hương, Lê Thiện Hiếu... Trở lại lần này với phiên bản “Big Song Big Deal”, chương trình hứa hẹn mang đến nhiều điều mới mẻ, hấp dẫn, không chỉ có tính giải trí cao mà còn là nơi đưa tên tuổi của những nghệ sĩ trẻ đến gần hơn với khán giả.</p>\n<p>Ông Phùng Duy Khương, Phó Tổng giám đốc Thường trực VPBank cho biết: “Lý do VPBank Prime quyết định tài trợ cho “Bài hát hay nhất phiên bản Big Song Big Deal” vì chúng tôi nhận thấy mục tiêu chương trình đúng với sứ mệnh của VPBank Prime. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/vpbank-2-687.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ dừng lại ở những giải pháp tài chính toàn diện được số hóa và cá nhân hóa, giúp người trẻ chinh phục khát vọng thịnh vượng nhanh hơn bao giờ hết, VPBank Prime còn mong muốn đồng hành cùng các bạn trẻ trong các cột mốc quan trọng của cuộc đời cả về thể chất, tinh thần và sự nghiệp. Còn “Big Song Big Deal” là sân chơi mang tới cho các bạn nghệ sĩ trẻ những cơ hội để khẳng định mình tại thị trường âm nhạc trong nước và xa hơn nữa là quốc tế, thông qua việc bán bản quyền bài hát. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/vpbank-3-688.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cả hai đều có chung một mong muốn giúp giới trẻ có được điểm tựa và lòng tin vào bản thân để bứt phá, ghi dấu ấn riêng trong sự nghiệp cá nhân.”</p>\n<p>Cùng với sự đồng hành của VPBank, “Big Song Big Deal” năm nay có thêm một điểm độc đáo là khán giả theo dõi chương trình có thể bình chọn cho thí sinh mình yêu thích ngay trên ứng dụng Ngân hàng số toàn năng VPBank NEO ngoài trang web của SaoStar.vn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/vpbank-4-689.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, kể từ ngày 28/7, tính năng “Bình chọn Bài hát hay nhất” đã được kích hoạt trên ứng dụng VPBank NEO. Bất kỳ người dùng nào muốn tham gia bình chọn đều có thể tải về ứng dụng VPBank NEO (không nhất thiết phải sở hữu hoặc sử dụng bất cứ sản phẩm nào của VPBank) để bình chọn cho thí sinh mình yêu thích. Khách hàng hiện hữu của VPBank cũng có thể dễ dàng thực hiện bình chọn ngay cho các thí sinh tham gia chương trình.</p>\n<p>Để đảm bảo tính công bằng cho các thí sinh, tại mỗi tập phát sóng, mỗi tài khoản của khán giả có thể bình chọn cho nhiều thí sinh nhưng chỉ được bình chọn 1 lần cho 1 thí sinh. Khán giả có thể tiếp tục bình chọn cho các thí sinh khác khi tập phát sóng tiếp theo được công bố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/vpbank-5-690.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để tri ân các khán giả theo dõi chương trình, ở mỗi tập phát sóng, nhà tài trợ VPBank sẽ trao tặng 10 phần quà, mỗi phần là 1 tài khoản số đẹp trị giá 2 triệu đồng cho 10 khán giả may mắn nhất đã tham gia bình chọn cho các thí sinh. Đặc biệt, thí sinh nhận được bình chọn cao nhất sau 3 vòng casting sẽ nhận giải thưởng 20 triệu đồng từ chương trình.</p>\n<p>Big Song Big Deal đang diễn ra vòng casting tại cả 3 miền Bắc - Trung - Nam. Tập 1 của vòng casting sẽ lên sóng từ ngày 28/7/2022 trên kênh YouTube VIVA Network.</p>\n<p>Sau các vòng casting này, 20 thí sinh xuất sắc nhất sẽ được lựa chọn để bước vào tranh tài ở vòng thi chính thức và được phát sóng trên kênh VTV3 Đài truyền hình Việt Nam và các nền tảng mạng xã hội khác.</p>\n<p>“Với tư cách nhà tài trợ chính, VPBank Prime sẽ đồng hành với các bạn trong cuộc thi Big Song Big Deal và cả trong chặng đường phía trước. Miễn các bạn không từ bỏ đam mê, luôn khát khao và dám vượt qua chính mình thì thành công sẽ ở ngay trong tầm tay của các bạn” - ông Phùng Duy Khương khẳng định.</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}