{"url": "https://vietnamnet.vn/ga-dan-ong-ngoai-tinh-co-cai-ket-qua-dang-2041841.html", "title": "Cái kết đắng cho gã đàn ông ngoại tình", "abstract": "Thay vì làm um lên, cô đã cho anh ta một bài học nhớ đời.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Lá thư chia tay của một cô gái người Anh đăng tải trên mạng xã hội Twitter đã được chia sẻ hàng chục nghìn lần. Thay vì tung hê hết mọi thứ, cô đã nghĩ ra một trò chơi, giấu đồ của anh ta mỗi chỗ một nơi.</p>\n<p>Nội dung bức thư như sau:</p>\n<p>\"<i>Anh yêu. Đoán xem ai vẫn đăng nhập Facebook trên máy tính và nhận được tin nhắn từ Kelsi? Đúng, là anh. Nhưng đừng lo, em không làm hỏng cái gì đâu. Em thậm chí còn giúp anh đóng gói hành lý này. Em còn nghĩ ra một trò chơi thú vị từ khi biết anh thích tìm kiếm một vài thứ (như các cô gái khác chẳng hạn). Đây là nơi anh sẽ tìm thấy đồ đạc của mình:</i></p>\n<p><i>- Quần áo của anh ở nơi lần đầu chúng ta gặp gỡ.</i></p>\n<p><i>- Máy chơi game của anh ở nơi chúng mình hôn nhau đầu tiên.</i></p>\n<p><i>- Máy tính của anh ở nơi chúng ta mua videogames đầu tiên.</i></p>\n<p><i>- Tivi của anh ở nơi chúng ta từng \"vui vẻ\".</i></p>\n<p><i>- Tất cả đồ còn lại gồm ảnh của chúng ta 2 năm qua để ở nhà Kelsi.</i></p>\n<p><i>Chúc anh vui! À, dù em vẫn chưa làm vỡ hay hư hỏng bất kì thứ gì, em cũng không đảm bảo được những người khác không thể tìm ra chúng.</i></p>\n<p><i>Chúc anh tìm kiếm vui vẻ</i>\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/1-ngoai-tinh-285.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Đàn ông \"bắt cá hai tay\" nào cũng có những dấu hiệu này</strong></p>\n<p><b><i>Bắt đầu cảm thấy khó chịu nhiều cái với bạn</i></b></p>\n<p>Một biểu hiện nữa của người đàn ông đang bắt cá hai tay là thời gian chất lượng dành cho bạn. Anh ấy hiếm khi có thể ở bên bạn, hoặc nếu có ở bên thì chỉ là người ngồi đó còn tâm hồn lơ đễnh tận đẩu đâu.</p>\n<p>Ngoài ra, anh ấy còn cố gắng tạo ra các cuộc tranh luận, mâu thuẫn không đáng có. Anh ấy chỉ ra đủ cái sai, cái thiếu sót, yếu kém của bạn.</p>\n<p><b><i>Quan tâm đến ngoại hình</i></b></p>\n<p>Đột nhiên, anh ấy trở nên quá quan tâm tới ngoại hình của mình là một dấu hiệu <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"ngoại tình\" target=\"_blank\">ngoại tình</a>. Anh ấy lựa đồ tới lui, soi gương, ngắm đi ngắm lại trước khi rời khỏi nhà, thêm vào đó, anh ấy luôn quan tâm xem hôm sau mình nên mặc gì… Tất cả những điều này là dấu hiệu không thể bỏ qua.</p>\n<p>Anh ấy cũng bắt đầu đầu tư tiền vào những mảng làm đẹp như gel vuốt tóc, chăm sóc da, giày mới, quần áo mới… Vâng, không còn nghi ngờ gì nữa, rõ ràng anh ấy đang có một đối tượng khác để phải gây chú ý và ấn tượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/2-ngoai-tinh-286.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p><b><i>Giữ khư khư điện thoại di động bên mình</i></b></p>\n<figure type=\"Photo\"></figure>\n<p>Từ bao giờ, anh ấy luôn ôm lấy chiếc điện thoại như một vật bất ly thân. Anh ấy mang nó theo ngay cả khi đi vệ sinh, luôn để trong túi, trong cặp… thay đổi mật khẩu. Điều này cũng đúng với các tài khoản cá nhân khác như email, facebook…</p>\n<p><b><i>Thường xuyên bận rộn</i></b></p>\n<p>Giờ đây anh ấy luôn có cả tá lí do cho việc không thể ở bên bạn như đi công tác, làm thêm… Những điều này là để anh ấy có thời gian bên ngoài nhiều hơn là kè kè cạnh bạn.</p>\n<p>Thường xuyên hoặc thỉnh thoảng tắt điện thoại không rõ lý do, trả lời điện thoại một cách khó hiểu</p>\n<p>Nếu bạn thấy chàng có dấu hiệu này thì chứng tỏ anh ấy đang ở bên cạnh một \"người yêu\" khác và đang cố gắng làm mọi cách để cô ấy không nghi ngờ.</p>\n<p><b><i>Thường không đến cuộc hẹn vào cuối tuần</i></b></p>\n<p>Nhiều chàng trai vì phải hẹn hò với nhiều người nhưng không thể phân thân nên đành thay phiên lỡ hẹn với cô này, cô kia.</p>\n<div type=\"VideoStream\">\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-xem-camera-vu-au-da-cau-canh-sat-2053609.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-thumb-ngoai-tinh-ben-ngoai-340.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-chong-ngoai-tinh-khi-xem-camera-vu-au-da-cau-canh-sat-2053609.html\">Chồng ẩu đả bên ngoài, xem lại camera vợ lặng người khi biết người anh ta bảo vệ</a><span class=\"summary__content-desc\">Sau khi cảnh sát không thể liên lạc được với người chồng, họ đành gọi vợ anh ta tới đồn. Lúc xem video, người vợ sốc nặng khi thấy cô gái ôm ấp, hôn hít chồng mình lúc cả hai chờ thang.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-voi-co-hang-xom-khien-vo-chet-lang-2053495.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh163-376.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-voi-co-hang-xom-khien-vo-chet-lang-2053495.html\">Vợ chết lặng phát hiện chồng ngoại tình với cô hàng xóm</a><span class=\"summary__content-desc\">Lúc nào anh cũng nói thương vợ, thương con nhưng nửa năm đi làm, anh không mang về một đồng nào. Tôi tưởng do công ty nợ lương, không ngờ anh giấu tôi làm chuyện hổ thẹn.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghi-chong-ngoai-tinh-va-cai-ket-khien-ca-hai-roi-nuoc-mat-2047273.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/thum-ngoai-tinh-175.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghi-chong-ngoai-tinh-va-cai-ket-khien-ca-hai-roi-nuoc-mat-2047273.html\">Nghĩ chồng ăn 'chả', vợ cũng ăn 'nem' và cái kết khiến cả hai rơi nước mắt</a><span class=\"summary__content-desc\">Khi tôi và cô bạn gái đứng chờ ngoài sảnh một khách sạn, tôi vẫn luôn hy vọng rằng bạn tôi đã nhầm. Chồng tôi, anh ấy không thể ngoại tình, anh ấy chẳng có lý do gì để làm điều đó.</span></div>\n</summary>\n</div>\n</div>\n                            </div>"}