{"url": "https://vietnamnet.vn/nguoi-phu-nu-mien-tay-me-lam-tu-thien-2070431.html", "title": "Người phụ nữ miền Tây mê làm từ thiện", "abstract": "Khởi nghiệp từ việc thu mua tôm nhỏ lẻ, nhờ vào con tôm người phụ nữ có cơ ngơi đồ sộ ở Bạc Liêu. Mỗi năm bà chi hàng trăm triệu đồng làm từ thiện.", "content_html": "<div>\n                                <p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Bà Nguyễn Thanh Thủy (55 tuổi) nổi tiếng ở xứ Điền Hải, huyện Đông Hải (Bạc Liêu) bởi mô hình nuôi tôm công nghệ cao và làm từ thiện. Mỗi năm, bà chi hàng trăm triệu đồng giúp đỡ người nghèo, người có hoàn cảnh khó khăn. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Bà Thủy bắt đầu từ việc thu mua tôm nhỏ lẻ ở huyện Đông Hải. Với tính cần cù, chịu khó làm ăn, đến nay người phụ nữ này có cơ ngơi đồ sộ là những ao nuôi tôm công nghệ cao. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Hiện, bà có hơn 100 ao tôm công nghệ cao của gia đình và hợp tác với nông dân trong vùng, mỗi ao rộng từ 1.000 – 1.500m2. </span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/nu-hoang-tom3-1690.jpg\">\n<figcaption>Bà Nguyễn Thanh Thủy thành công nhờ mô hình nuôi tôm công nghệ cao.</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Bà Thủy kể, hồi trước, gia đình bà nuôi tôm trong ao đất tự nhiên nên không đạt hiệu quả cao. Cách đây 5 năm, bà đầu tư, nuôi tôm trong nhà kính theo hướng công nghệ cao nên tỷ lệ thành công lên đến 90%. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Chính nhờ cách nghĩ và cách làm đúng đắn, cùng với sự tính toán hợp lý nên những vụ tôm mấy năm qua bà Thủy đều trúng đậm. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Bà chia sẻ thêm, để việc quản lý ao nuôi được thuận lợi phải chia thành nhiều khu. “Hiện tôi có 30 khu. Mỗi khu chỉ cần 2-3 nhân công là có thể quản lý tốt. Nông dân hợp tác với chúng tôi được đầu tư từ đầu vào đến đầu ra; được hỗ trợ và chuyển giao kỹ thuật”, bà Thủy chia sẻ.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/nu-hoang-tom-1691.jpg\">\n<figcaption>Bà Thủy với những con tôm nuôi theo mô hình công nghệ cao.</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Ngoài đầu tư nuôi tôm công nghệ cao, bà Thủy còn liên kết với doanh nghiệp xuất khẩu, đứng ra thu mua thủy sản cho bà con trong vùng. Hiện, bà thu mua tôm với giá tốt cho khoảng 1.000 ao tôm của người dân, với sản lượng từ 200-400 tấn/tháng. Bà Thủy còn tạo việc làm cho khoảng 100 lao động, với mức lương từ 10 - 15 triệu đồng/người/tháng.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Đến vụ thu hoạch, công nhân của bà Thủy sẽ đến tận ao thu hoạch tôm cho nông dân. Sau đó, tôm được vận chuyển kịp thời đến nhà máy chế biến, với giá cao hơn thị trường. “Hồi dịch bệnh phải giãn cách xã hội, thấy số lượng tôm của người dân bị ứ đọng nhiều, tôi đứng ra thu mua số lượng nhiều hơn bình thường để giúp họ giảm bớt gánh nặng. Tôi thu mua tôm cho người dân với giá cao hơn thị trường từ 10.000 đến 15.000 đồng/kg”, bà Thủy tâm sự. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">“Tôi cũng là một nông dân nên hiểu được nỗi cực khổ, cái khó của người nông dân. Tôi mong muốn sẽ giúp thêm cho nhiều nông dân hạn chế tình trạng bị ép giá”, bà Thủy bộc bạch.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Hiện nay, tận dụng nguồn nguyên liệu sẵn có dồi dào tại địa phương, bà Thủy còn mạnh dạn phát triển các sản phẩm OCOP như tôm đất khô, khô cá kèo, tôm thẻ ép 1 nắng… Các sản phẩm đều được mua nguyên liệu từ bà con nông dân.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/nu-hoang-tom-78-1692.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/nu-hoang-tom-79-1693.jpg\">\n<figcaption>Bà Thủy trao gạo, quà cho người có hoàn cảnh khó khăn. Ảnh: NVCC</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Giỏi kinh doanh, bà Thủy còn có tấm lòng nhân hậu, thường xuyên làm thiện nguyện, tặng gạo, thực phẩm, xây nhà tình thương cho người nghèo; xây cầu, làm đường cho quê hương. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Mỗi năm bà Thủy hỗ trợ cho công tác an sinh xã hội của địa phương từ 100 - 200 triệu đồng. </span><span style=\"font-family: 'times new roman', times, serif;\">Bà Thủy còn giúp đỡ cho nhiều mảnh đời bất hạnh, khó khăn với số tiền từ 400-500 triệu đồng/năm. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Bà Nguyễn Kim Dúng, Bí thư Đảng ủy xã Điền Hải cho biết: “Bà Thủy là người có nhiều đóng góp cho địa phương. Doanh nghiệp của bà tạo công ăn việc làm ổn định cho nhiều lao động của địa phương. Bên cạnh đó, bà còn là người có tấm lòng nhân ái, đóng góp rất lớn cho công tác an sinh xã hội của địa phương”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif;\">Vừa qua, bà Nguyễn Thanh Thủy được công nhận là \"Nông dân Việt Nam xuất sắc 2022\". </span></p>\n                            </div>"}