{"url": "https://vietnamnet.vn/nhan-vien-van-phong-that-nghiep-gia-vo-di-lam-2036665.html", "title": "Nhân viên văn phòng thất nghiệp giả vờ đi làm", "abstract": "Con người thường tìm kiếm sự ổn định để an nhàn. Nhưng thật ra, bất ổn mới là trạng thái bình thường của xã hội.", "content_html": "<div>\n                                <p>Mới mấy ngày trước, trên nền tảng hỏi đáp Zhihu của Trung Quốc có một chủ đề được đông đảo cư dân mạng quan tâm: “Trong khoảnh khắc đói bụng nhất, bạn đã phải ăn món gì mà trước đó bản thân rất ghét?”.</p>\n<p><strong>Nhân viên văn phòng thất nghiệp \"giả vờ đi làm\"</strong></p>\n<p>Một câu trả lời đã nhận được hơn 10 nghìn lượt thích. Người trả lời chia sẻ rằng anh ta đã thất nghiệp mấy tháng liền, mỗi ngày đều giả vờ đi làm, nhưng thực ra chỉ ngồi cả ngày ở Starbuck.</p>\n<p>Vì để tiết kiệm tiền xăng, anh không lái xe và chỉ đi tàu điện.</p>\n<p>Ban đầu, cảm thấy vào quán mà không gọi món thì không hay cho lắm nên anh đã dùng thẻ tín dụng mua đồ uống ở Starbuck. Nhưng sau đó anh phát hiện, chỉ cần ăn vận lịch sự, mang theo chiếc Macbook đến ngồi ở Starbuck thì không có nhân viên phục vụ nào phát hiện, mặc dù không mua đồ uống.</p>\n<p>Sau đó, anh ngày càng “gan dạ” hơn, vào quán Starbuck, mang theo nước lọc đựng trong bình nước giữ nhiệt, uống hết thì lại xin nhân viên.</p>\n<p>1-2 tháng sau, vẫn chưa tìm được công việc, không còn cách nào khác, anh chỉ đành ăn đồ thừa của người khác: McDonald, Burger King, KFC, Starbuck…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/1-that-nghiep-724.jpg\">\n<figcaption>Thất nghiệp, bị sa thải, không tìm được việc cũng xem như cuộc sống chệch khỏi quỹ đạo, sẽ bị người nhà, bạn bè, hàng xóm khinh thường.</figcaption>\n</figure>\n<p>Anh phát hiện thường xuyên có người dùng không hết, thừa lại rất nhiều đồ ăn. Thế là anh đã tận dụng những thứ đó. Khoai tây chiên, viên gà rán… Anh gom lại những phần chưa được động tới. Chiếc Hamburger bị ăn dở một nửa, anh ngấu nghiến phần còn lại, ăn gần đến phần đã bị cắn thì bỏ đi.</p>\n<p>Sau đó, anh phát hiện siêu thị thường vứt những túi bánh mì quá hạn. Thế là anh chực chờ sẵn ở cổng sau siêu thị và nhặt bánh mì mang về ăn. Đôi khi may mắn, anh còn nhặt được sữa tươi chỉ mới quá hạn mấy ngày.</p>\n<p>Trong phần bình luận, có người nghi ngờ đặt câu hỏi: “Anh ta có nhà có xe, có Macbook, ít nhất cũng thuộc lớp trung sản khá giả, làm sao có thể sa sút đến đường cùng như vậy?”.</p>\n<p>Thế nhưng trong xã hội này lại có nhóm người này đấy! Đó là lớp nhân viên văn phòng trung lưu. Họ có nhà, có xe, độ tuổi tầm 35 trở lên, cuộc sống cũng xem như đủ đầy mọi thứ.</p>\n<p>Nhưng thật ra, tiền mua nhà hàng tháng khấu trừ hết phân nửa tiền lương, còn lại phục vụ cho cuộc sống “nở mặt nở mày”, thiếu thì dùng thẻ tín dụng.</p>\n<p>Họ giàu sang như thế, nhưng đột nhiên vào một ngày, ngay cả kẹo cũng không có mà ăn và tiền nhà thì không thể không trả.</p>\n<p>Ở thời đại hậu dịch bệnh bất ổn này, nhiều người phải đối mặt với cảnh khốn cùng vì bị thất nghiệp bất ngờ, phải sống theo kiểu “giả vờ đi làm”.</p>\n<p><strong>Giấu giếm, giả vờ đi làm vì sợ mất mặt</strong></p>\n<p>Thất nghiệp, bị sa thải, không tìm được việc cũng xem như cuộc sống chệch khỏi quỹ đạo, sẽ bị người nhà, bạn bè, hàng xóm khinh thường.</p>\n<p>Thế là họ đành phải giấu giếm, dùng cách “giả vờ đi làm” để tự trấn an sự hoảng loạn trong lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/2-that-nghiep-725.jpg\">\n<figcaption>Xã hội vồn vã ngoài kia không cho phép bất cứ ai dừng chân tạm nghỉ.</figcaption>\n</figure>\n<p>Họ len lỏi vào Starbuck, cửa hàng thức ăn nhanh, trung tâm thương mại, thư viện… để âm thầm gửi CV ứng tuyển. Cả thể xác lẫn tinh thần đều mỏi mệt.</p>\n<p>Nhiều người không thể hiểu: “Vì sao phải sống như con rùa rụt đầu như vậy? Đã thất nghiệp thì thưởng cho bản thân khoảng thời gian nghỉ ngơi, sang năm lại tìm việc mới?”.</p>\n<p>Nhưng tiền ăn uống, tiền áo quần, tiền nhà thì phải làm thế nào?</p>\n<p>Xã hội vồn vã ngoài kia không cho phép bất cứ ai dừng chân tạm nghỉ, ngoại trừ người đã đủ đầy kinh tế, không chạy đua cũng vẫn sống tốt!</p>\n<p>Nếu có giày mang thì ai lại để chân trần? Nếu có thể lựa chọn, ai lại phải giả vờ đi làm nhưng trong lòng lại đau đớn, hoảng sợ?</p>\n<p><strong>Quen với sự bất ổn để tìm về ổn định</strong></p>\n<p>Để sau 35 tuổi không bị dồn vào bước đường cùng, thiếu thốn lựa chọn, hãy cùng phấn đấu thực hiện 2 điều dưới đây, chí ít cũng tạo thêm nhiều cơ hội để bạn xoay chuyển vận mệnh:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/3-that-nghiep-726.jpg\">\n<figcaption>Con người thường tìm kiếm sự ổn định để an nhàn. Nhưng thật ra, bất ổn mới là trạng thái bình thường của xã hội.</figcaption>\n</figure>\n<p><em>1. Làm quen với tính bất ổn của xã hội</em></p>\n<p>Sống quá quen trong vùng an toàn khiến con người ta không thể trưởng thành và mạnh mẽ. An ổn trong cơm no áo ấm, đến khi trắc trở ập đến lại không thể chịu đựng một bữa đói.</p>\n<p>Con người thường tìm kiếm sự ổn định để an nhàn. Nhưng thật ra, bất ổn mới là trạng thái bình thường của xã hội. Vậy nên bạn phải chủ động thay đổi, không ngừng biến hóa, tích lũy kinh nghiệm, nâng cao khả năng ứng biến với hiểm nguy.</p>\n<p>Đương nhiên, bạn phải sống tiết kiệm. Nhiều người cho rằng bản thân chi tiêu phung phí không phải vì họ muốn thế, mà là do tình thế ép buộc. Nhưng chung quy, phung phí hay không, hoàn toàn là quyết định của bạn. Vậy nên, hãy sống tiết kiệm cho cuộc đời an toàn về sau.</p>\n<p><em>2. Không được ỷ lại cuộc sống hiện tại</em></p>\n<p>Thời đại này có rất nhiều lĩnh vực, ngành nghề, kỹ năng đáng để bạn học tập và trau dồi. Sẽ không có gì an toàn bằng việc bản thân sở hữu nhiều kỹ năng, sở trường vượt trội.</p>\n<p>Làm việc và bị đào thải là chuyện thường tình. Đó là còn chưa kể đến việc nhiều người không thể gắn bó một công việc lâu dài. Vì thế bản thân phải chuẩn bị đường lui cho mình. Không làm ngành này cũng vẫn có thể làm ngành khác. Không làm văn phòng thì có thể chuyển sang kinh doanh…</p>\n<p>Không ngừng làm phong phú chính mình để thích ứng với những bất thường của xã hội. Hơn hết, nó giúp bạn mở ra nhiều cánh cửa hơn để lựa chọn.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}