{"url": "https://vietnamnet.vn/yeu-chong-nhung-luon-mac-cam-vi-ve-ngoai-cua-anh-2033967.html", "title": "Yêu chồng nhưng luôn mặc cảm vì vẻ ngoài của anh", "abstract": "Anh là một giám đốc công ty rất có năng lực và thành công. Tôi hạnh phúc và không có gì phàn nàn về anh, ngoại trừ anh lùn, béo và hói.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Đây là chia sẻ của một phụ nữ 36 tuổi, đang rất thành công trong sự nghiệp ngân hàng tại Singapore. Luôn mặc cảm về nhan sắc của chồng, nhưng chị không dám nói ra. Một lần, chị đã thuê người đóng giả chồng cùng tham gia tiệc, việc đó khiến chị thấy tự hào, hạnh phúc.</p>\n<p><i>Tôi rất tự hào có một sự nghiệp thành công trong lĩnh vực ngân hàng đầu tư. Tôi có 3 con và chúng tôi có một cuộc sống hạnh phúc. Nhưng để có những điều này không hề dễ dàng, tôi đã phải làm việc chăm chỉ trong suốt những năm đầu, bắt đầu như một tân binh.</i></p>\n<p><i>Trong những dự án đầu tiên, tôi gặp chồng tôi, Jeremy. Anh là một trong những giám đốc công ty đang quản lý một đối tác lớn. Anh là một trong những người đàn ông tử tế nhất tôi từng gặp trong công việc, ngoài ra anh cũng rất có năng lực và thành công.</i></p>\n<p><i>Cái duyên đưa đẩy chúng tôi trở thành một cặp. Jeremy lớn hơn tôi 10 tuổi và anh đã ở vị trí cao, trong khi tôi còn là người mới.</i></p>\n<p><i>Một thời gian ngắn sau khi kết hôn, tôi đã phải nghe những lời bình luận và bàn tán không hay từ những người xung quanh về chồng mình, rằng Jeremy già, lùn, mập và bị hói đầu, trong khi tôi được đánh giá là người có ngoại hình đẹp. Các đồng nghiệp của tôi không tin rằng tôi yêu Jeremy thực sự mà chỉ bởi sự giàu có của anh.</i></p>\n<p><i>Nhưng tôi vẫn hạnh phúc và chúng tôi có 3 đứa con. Tôi không có gì phàn nàn về anh, ngoại trừ điều trên... Tôi đã giữ điều này cho bản thân mình và không bao giờ nói với ai.</i></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/mac-cam-231.jpg\">\n<figcaption>Ảnh minh họa. (Kienthuc)</figcaption>\n</figure>\n<p><i>Tuy nhiên, là một nữ doanh nhân nên tôi thường xuyên phải xuất hiện tại các sự kiện cộng đồng cũng như các buổi gặp gỡ đối tác. Trong lần đầu tiên được mời đến một cuộc họp với các đối tác sau khi kết hôn, tôi đã rất xấu hổ khi giới thiệu chồng mình với các đối tác vì anh quá xấu trai. Tôi lo ngại rằng điều này sẽ làm ảnh hưởng đến hình ảnh của mình.</i></p>\n<p><i>Kể từ lần đó về sau, tôi đã thuê một người đàn ông hộ tống và đóng giả làm chồng của mình cho những lần xuất hiện tại các sự kiện cộng đồng cũng như những lần gặp gỡ đối tác. Bản thân Jeremy không hề hay biết về hành động này của vợ.</i></p>\n<p>Chia sẻ với truyền thông, nữ doanh nhân này cho biết cô không làm điều gì sai vì cô không hề phản bội chồng mình mà chỉ nhằm bảo vệ hình ảnh của cô. Cô thừa nhận rằng đây là một hành động lừa dối, tuy nhiên cô không vượt qua được mặc cảm về ngoại hình của chồng mình.</p>\n<p>Sau khi câu chuyện về nữ doanh nhân này được truyền thông Singapore đăng tải đã gây nên những tranh luận trái chiều từ cộng đồng mạng nước này. Nhiều người ủng hộ hành động của nữ doanh nhân và cho rằng điều quan trọng là cô vẫn yêu chồng mình, trong khi đó không ít người lại cho rằng nếu yêu chồng mình thực sự thì ngoại hình không còn là vấn đề và cô phải luôn tự hào về anh ta.</p>\n<div type=\"VideoStream\">\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n</div>\n</div>\n                            </div>"}