{"url": "https://vietnamnet.vn/9-mon-trang-mieng-ngot-ngao-kieu-nhat-2063337.html", "title": "9 món tráng miệng ngọt ngào kiểu Nhật", "abstract": "Nhật Bản có nhiều món tráng miệng độc đáo, từ mochi kem tươi thời thượng đến bánh gạo xiên hay thạch cà phê lạ miệng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-1-mon-trang-mieng-470.jpg\">\n<figcaption>Kohii zerii (Thạch cà phê Nhật Bản): Việc ăn loại thạch này cũng là cách thưởng thức cà phê ở Nhật Bản từ những năm 1960. Kohii zerii được lấy cảm hứng từ các món tráng miệng chứa gelatin của Anh và Mỹ. Thành phần chính là cà phê đen và gelatin. Món ăn nhẹ nhàng, thanh mát, rất thích hợp để ăn giải nhiệt trong mùa hè. Ảnh: Cara Cormack.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-2-mon-trang-mieng-471.jpg\">\n<figcaption>Dorayaki (Bánh kếp nhân ngọt Nhật Bản): Tại Nhật Bản, dorayaki hay bánh doraemon là một món ăn được yêu thích đối với cả trẻ em và người lớn. Món ăn được làm từ hai chiếc bánh kếp nhỏ kiểu Mỹ kẹp cùng nhân đậu đỏ ngọt. Món bánh doraemon này có thể ăn nóng hoặc lạnh đều ngon. Ảnh: Julia Hartbeck.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-3-mon-trang-mieng-472.jpg\">\n<figcaption>Mizu Yokan: Thường được phục vụ vào mùa hè, mizu yokan là loại thạch đậu đỏ ướp lạnh có hương vị ngọt ngào và sảng khoái. Những miếng mizu yokan thường được cắt khối hình chữ nhật, nhẵn và thưởng thức cùng trà truyền thống. Món thạch này chính là một trong những cách phổ biến và đơn giản nhất để tôn vinh hương vị tự nhiên của đậu đỏ - thành phần quan trọng trong nhiều món tráng miệng ở xứ anh đào. Ảnh: Ulyana Verbytska.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-4-mon-trang-mieng-473.jpg\">\n<figcaption>Mitarashi Kushi Dango (Bánh gạo xiên): Mitarashi Kushi Dango là một loại bánh wagashi (tên gọi chung cho các loại đồ ngọt truyền thống của Nhật Bản). Món bánh làm từ bột nếp mềm và dai, khá giống bánh trôi nước của Việt Nam. Mitarashi Kushi Dango được xiên thành các que có 3-4 viên và rưới syrup lên. Ảnh: Maxwell Cozzi.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-5-mon-trang-mieng-474.jpg\">\n<figcaption>Bánh gạo Isobeyaki: Isobeyaki là phiên bản bánh mochi nướng. Bánh không có nhân, được nướng trên than hoa rồi bọc trong lá rong biển. Khi ăn, người ta rưới thêm chút xì dầu và thưởng thức chiếc bánh còn nóng hổi. Món bánh này đặc biệt phổ biến vào dịp Tết ở xứ sở hoa anh đào. Người Nhật cũng ăn nó trong suốt những tháng mùa đông. Trong tiếng Nhật, \"isobe\" có nghĩa là bờ biển đầy đá (nơi được cho là nguồn gốc của rong biển) và \"yaki\" có nghĩa là nướng. Ảnh: Judy Ung.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-6-mon-trang-mieng-475.jpg\">\n<figcaption>Chi Chi Dango Mochi: Chi chi dango có màu hồng đẹp mắt, kết cấu mềm mại, dẻo dai và vị ngọt ngào. Đây là món khoái khẩu của trẻ nhỏ trong những bữa tiệc ngày lễ hay khi các gia đình tụ họp. Biến thể mochi phổ biến này có vị ngọt từ đường và nước cốt dừa nướng trong lò. Ảnh: Bahareh Niati.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-7-mon-trang-mieng-476.jpg\">\n<figcaption>Anmitsu: Anmitsu là một món trái cây tráng miệng thường được thưởng thức trong những tháng mùa nóng ở Nhật Bản. Món ăn kết hợp trái cây theo mùa với những khối thạch rau câu nhỏ, mứt đậu đỏ ngọt, bánh nếp, kem trà xanh và syrup đường nâu. Ảnh: Cara Cormack.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-8-mon-trang-mieng-477.jpg\">\n<figcaption>Sakura Mochi: Bánh mochi hoa anh đào màu hồng, đầy đặn, nhân đậu đỏ và thường được gói trong một lá anh đào muối chua (có thể ăn được). Ở Nhật Bản, sakura mochi được thưởng thức vào tháng 3 trong lễ hội búp bê Hinamatsuri (ngày dành cho bé gái) và kỷ niệm sự nở rộ của những cây hoa anh đào vào mùa xuân. Người Nhật tin món bánh này sẽ mang lại may mắn và sức khỏe cho các bé gái trong gia đình. Ảnh: Cara Cormack.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-9-mon-trang-mieng-478.jpg\">\n<figcaption>Mochi kem tươi: Một phụ nữ Mỹ gốc Nhật tên Frances Hashimoto đã phát minh ra món mochi kem tươi sau khi chồng cô nảy ra ý tưởng gói kem trong bánh mochi. Sau đó, các chuyên gia đã nghiên cứu và tạo ra món mochi kem tươi hoàn hảo như ngày nay. Các hương vị kem cổ điển như vani, chocolate và dâu tây thường được sử dụng. Bên cạnh đó, các hương vị phức tạp hơn như cà phê Kona, trà xanh, rượu mận và đậu đỏ cũng được yêu thích. Ảnh: Kristina Vanni.</figcaption>\n</figure>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}