{"url": "https://vietnamnet.vn/an-pha-lau-xuyen-dem-o-tp-hcm-2034371.html", "title": "Ăn phá lấu xuyên đêm ở TP.HCM", "abstract": "Ưu điểm lớn nhất của xe phá lấu vỉa hè đường Hoa Cau (quận Phú Nhuận, TP.HCM) chính là thời gian bán.", "content_html": "<div>\n                                <p>Trong khi các quán khác lo dọn hàng về nghỉ ngơi thì xe phá lấu này vẫn trong giờ cao điểm phục vụ tín đồ ghiền phá lấu cho đến quá nửa đêm. Niềm vui khi được ăn món ưa thích trong những giờ phút ít người chịu bán càng làm tăng cấp độ ngon cho món ăn.</p>\n<p>Nồi phá lấu vừa kể còn nổi tiếng về độ phong phú của nguyên liệu. Tín đồ phá lấu có thể tìm thấy gần như đủ món nội tạng bò (lá mía, bao tử, thú linh, phèo, khăn lông, tổ ong...) trong chén phá lấu.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/an-pha-lau-xuyen-dem-o-tphcm-fbec0d3cf1664eaa97184b095b8ed5e2.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/an-pha-lau-xuyen-dem-o-tphcm-fbec0d3cf1664eaa97184b095b8ed5e2.jpg\" title=\"Phá lấu Sài Gòn ảnh 1\" alt=\"Pha lau Sai Gon anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Quán nằm ở góc đường Hoa Cau - Hoa Sứ (quận Phú Nhuận), mở từ 21h tới rạng sáng hôm sau.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Nồi phá lấu sôi liu riu, nổi bọt lăn tăn màu cam luôn gợi thèm thuồng cho khách sành ăn. Gió đưa mùi béo ngậy đầy quyến rũ của nồi phá lấu lan ra cả góc đường.</p>\n<p>Nguyên liệu hẳn đã được kỳ công rửa khá sạch nên không gây cảm giác nặng mùi. Cái hay của cô chủ là canh mọi thứ vừa mềm tới, còn chút dai dai để có điểm nhấn nhá thú vị khi ăn.</p>\n<p>Nhẩn nha từng miếng phèo, tổ ong… thực khách sẽ cảm nhận được vị đậm đà. Nước phá lấu ở đây theo trường phái gia vị vừa đủ, không quá sệt, rất hợp để ăn cùng mì gói hay chấm bánh mì.</p>\n<p>Húp miếng nước phá lấu, khách không chỉ cảm nhận được độ béo tươi của nước cốt dừa và sữa mà còn thấy dịu miệng nhờ vị mặn ngọt hòa quyện. Khi có khách gọi, cô chủ cắt phá lấu thành miếng nhỏ vào chén sành, phủ rau răm lên rồi chan ngập nước, dọn kèm với nước mắm tắc sền sệt và một ổ bánh mì luôn được ủ nóng giòn cạnh bếp.</p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/an-pha-lau-xuyen-dem-o-tphcm-3f242f66b9734063bf65ce1d00e98974.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/an-pha-lau-xuyen-dem-o-tphcm-3f242f66b9734063bf65ce1d00e98974.jpg\" title=\"Phá lấu Sài Gòn ảnh 2\" alt=\"Pha lau Sai Gon anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Húp miếng nước phá lấu, khách không chỉ cảm nhận được độ béo tươi của nước cốt dừa và sữa mà còn thấy dịu miệng nhờ vị mặn ngọt hòa quyện.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Riêng món nước mắm tắc của quán lại thiên về vị mặn và chua. Nếu không thích ăn kiểu chấm, khách có thể gọi tô mì gói phá lấu.</p>\n<p>Mì được luộc trước lúc dọn hàng bán. Khi có khách gọi, cô chủ chỉ việc chan nước phá lấu vào.</p>\n<p>Đặc biệt, món mì gói phá lấu của quán ăn kèm rau muống luộc.</p>\n<p>Ngày mưa, núp dưới mái hiên vừa ăn chén phá lấu nóng ấm vừa nghe cô chủ quán tâm sự thật thú vị.</p>\n<p>Theo lời kể, ngày trước, cô ở Vĩnh Long, lên thăm con, ăn món này thấy ngon, vậy là cô quyết định dọn ra “bán bậy cho vui” và để được ở gần con.</p>\n<p>Thấm thoát, xe phá lấu này tồn tại đã hơn tám năm, mỗi ngày bán đến 25kg lòng bò.</p>\n<p>Cô thật thà nói, do ở quê cô hay đi nấu đám cho mọi người nên ăn món gì ngon là bắt chước nấu được. Cô còn gia giảm theo khẩu vị riêng để khách nhớ mà quay trở lại. Xe phá lấu còn được lòng khách nhờ tính hào phóng của cô. Có lần, bạn người viết đến cùng mà chỉ ăn mì gói và nước phá lấu. Cô thấy “tội con nhỏ không biết ăn” nên không tính tiền gói mì đó.</p>\n<p>Ngoài phá lấu, cô chủ còn bán thêm món chân gà sả tắc, tưởng chỉ để ăn chơi mà ghiền hồi nào không hay.</p>\n<p><strong>Theo Phụ nữ Online</strong></p>\n                            </div>"}