{"url": "https://vietnamnet.vn/chi-ton-1-100-so-tien-de-mua-nha-neu-bo-pho-ve-que-o-trung-quoc-2074278.html", "title": "Chỉ tốn 1/100 số tiền để mua nhà nếu bỏ phố về quê ở Trung Quốc", "abstract": "Mệt mỏi với chi phí sinh hoạt, giá nhà đắt đỏ tại đô thị, nhiều người trẻ Trung Quốc chuyển về những thành phố nhỏ hơn sinh sống để giảm áp lực.", "content_html": "<div>\n                                <p>Thị trấn khai thác than Hạc Cương ở tỉnh Hắc Long Giang đang nổi tiếng trên mạng xã hội Trung Quốc, thành điểm đến tiềm năng với người có ý định mua nhà chỉ sau một đêm.</p>\n<p>Mọi việc bắt đầu sau khi câu chuyện về cô gái họ Zhao (25 tuổi) mua một căn hộ cũ rộng 46 m2 ở khu vực này với giá chỉ 15.000 nhân dân tệ (<abbr class=\"rate-usd\">2.000 USD</abbr>) được lan truyền.</p>\n<p>Theo <em>South China Morning Post</em>, sau khi trữ lượng than cạn kiệt, tình hình kinh tế vốn phụ thuộc vào khai thác loại khoáng sản này ở Hạc Cương trở nên trì trệ. Nhằm vực dậy thị trấn, các nhà chức trách đã cố gắng thu hút cư dân từ các thành phố lớn về khu vực này trong bối cảnh nhiều người trẻ tuổi mệt mỏi với cuộc đua chốn thành thị, muốn tìm những ngôi nhà giá cả phải chăng và tìm sự cân bằng cuộc sống - công việc.</p>\n<p>Trong câu chuyện Zhao chia sẻ, cô cho biết từng thuê một căn hộ ở Nam Kinh trước khi quyết định đến Hạc Cương vào năm 2021 và mua một căn hộ hiện tại.</p>\n<p>Để so sánh, giá nhà trung bình ở Nam Kinh gần nhất được định giá hơn 32.000 nhân dân tệ (<abbr class=\"rate-usd\">4.460 USD</abbr>) cho một mét vuông, theo công ty bất động sản 5i5j.</p>\n<p>Điều này có nghĩa là nếu muốn mua một căn hộ có kích thước tương tự của Zhao ở Hạc Cương sẽ cần số tiền nhiều gấp 100 lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/2-bo-pho-359.jpg\">\n<figcaption>Các khu vực có giá nhà rẻ trở thành điểm đến hấp dẫn ở Trung Quốc. Ảnh: inews.qq.com.</figcaption>\n</figure>\n<p>Zhao cho biết cô đã chi 50.000 nhân dân tệ để sửa sang nhà và 1.000 nhân dân tệ/tháng thuê người giúp việc lo dọn dẹp, nấu nướng.</p>\n<p>\"Với giá rẻ như vậy, tôi có thể dễ dàng mua ngôi nhà này và trang trí tùy theo sở thích, sống cuộc sống chẳng phải lo về khoản nợ mua nhà\", cô nói, cho biết thêm với công việc thiết kế kỹ thuật số, cô có thể có thể làm việc tại nhà ở bất kỳ thành phố nào.</p>\n<p>Zhao không phải là người đầu tiên chuyển đến Hạc Cương để tìm kiếm một cuộc sống dễ thở hơn trong những năm gần đây. Tuy nhiên, mức giá căn hộ cô mua thấp đến mức khiến nhiều người kinh ngạc và làm nóng lại các cuộc thảo luận về việc chuyển từ thành phố lớn đến vùng quê sinh sống và mục tiêu cân bằng cuộc sống - công việc.</p>\n<p>\"Thực sự rất đáng, đây là một quyết định thông minh\", một người dùng Weibo bình luận về câu chuyện của Zhao.</p>\n<p>Trên ứng dụng bất động sản Anjuke, các từ khóa tìm kiếm nhà cũ giá từ 50.000 nhân dân tệ trở xuống ở trung tâm Hạc Cương có hàng chục kết quả trả về. Giá nhà thấp ở khu vực này là do nhiều người bỏ đi khi hoạt động khai thác than lụi tàn.</p>\n<p>Theo điều tra dân số quốc gia năm 2020, Hạc Cương có 891.000 cư dân, giảm hơn 15% so với năm 2010.</p>\n<p>Bị thu hút bởi những hứa hẹn về một cuộc sống chậm hơn, rẻ hơn, nhiều người mới đến đã cố gắng định cư ở vùng đất này vài năm trở lại đây. Tuy nhiên, việc tiếp tục thiếu các cơ hội về kinh tế đã buộc không ít người phải rời đi lần nữa.</p>\n<p>Quyết định đến Hạc Cương định cư từ trước đại dịch bởi giá nhà thấp, hai phụ nữ cho South China Morning Post biết chỉ sau một năm, họ đã chọn rời đi vì thiếu cơ hội việc làm.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}