{"url": "https://vietnamnet.vn/tin-loi-thay-boi-me-chong-lam-dieu-tan-nhan-voi-con-dau-sap-sinh-no-2073925.html", "title": "Tin lời thầy bói, mẹ chồng làm điều tàn nhẫn với con dâu sắp sinh nở", "abstract": "Cảnh sát cho biết mẹ chồng nạn nhân đã bỏ trốn sau khi gây ra vụ việc kinh hoàng.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Một sự việc tàn nhẫn đã xảy ra ở Nellore, miền đông Ấn Độ. Nạn nhân là chị S Girija (27 tuổi) phải nhập viện điều trị do bị đổ axit lên bụng bầu. Cảnh sát tại Nellore xác định hung thủ gây ra vụ việc chính là mẹ chồng và em chồng của nạn nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/1-thay-boi-590.jpg\">\n<figcaption>Người phụ nữ bị bỏng 30% cơ thể.</figcaption>\n</figure>\n<p>Các nhà điều tra tin rằng, mẹ chồng Girija cố gắng giết hại con dâu và đứa cháu trong bụng, sau khi nghe thầy bói phán đứa trẻ là con gái. Cảnh sát cho biết mẹ chồng nạn nhân đã bỏ trốn, nhưng chồng và bố chồng cô đã bị bắt để điều tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/2-thay-boi-591.jpg\">\n<figcaption>Nạn nhân bị sốc trước hành động dã man của mẹ chồng.</figcaption>\n</figure>\n<p>Dù được đưa đến bệnh viện kịp thời song nàng dâu tội nghiệp đã bị bỏng tới 30% cơ thể. Để trị bỏng hiệu quả cho Girija, các bác sĩ địa phương cần phải đợi báo cáo phân tích hóa chất mà hai kẻ vô lương tâm sử dụng bao gồm những gì. \"Có vẻ như họ đã trộn một thứ hóa chất gì đó vào dầu lửa và tạt lên bụng cô ấy\", một bác sĩ địa phương cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/3-thay-boi-592.jpg\">\n<figcaption>Mẹ chồng của nạn nhân đã chạy trốn sau khi sự việc xảy ra.</figcaption>\n</figure>\n<p>Được biết, vợ chồng Girijia đã có với nhau một đứa con gái 18 tháng tuổi và cảnh sát địa phương tin rằng vụ tấn công bằng axit này nhằm mục đích ngăn chặn chồng cô trở thành cha của hai con \"vịt trời\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/4-thay-boi-593.jpg\">\n<figcaption>Thực tế, ở một số vùng nông thôn Ấn Độ vẫn còn giữ suy nghĩ cổ hủ rằng con trai quan trọng và có giá trị hơn con gái dẫn đến nhiều hệ luỵ đau lòng.</figcaption>\n</figure>\n<p>Ở Nam Á, Ấn Độ là nước bị ảnh hưởng nặng nề nhất của tình trạng mất cân bằng giới tính khi sinh. Theo truyền thống Ấn Độ, mỗi gia đình phải có ít nhất một con trai. Bên cạnh đó còn có tập tục con gái muốn lập gia đình phải có của hồi môn cho nhà chồng. Và của hồi môn cho con gái là một gánh nặng tài chính khổng lồ. Nhiều cha mẹ thậm chí phải bắt đầu tiết kiệm để mua của hồi môn khi con gái vừa ra đời.</p>\n<p>\"Con gái tốn kém rất nhiều trong khi đóng góp của chúng cho gia đình không đáng kể. Đó là lý do các cặp cha mẹ đều muốn có con trai\", Yuiko Nishikawa, một giáo sư ngành nhân khẩu học Ấn Độ tại đại học Josai, Nhật Bản, cho biết.</p>\n<p>Chính thành kiến với việc sinh con gái ở Ấn Độ đã kéo theo những hệ luỵ đau lòng.</p>\n<p><strong>Theo Sức khỏe và Đời sống</strong></p>\n</div>\n                            </div>"}