{"url": "https://vietnamnet.vn/neu-duoc-chon-lai-toi-se-khong-lay-chong-2080161.html", "title": "Tâm sự", "abstract": "Gần 10 năm làm vợ, làm mẹ, điều tôi nhận về chỉ là bản thân già nua, áp lực và chồng chất những mệt mỏi.", "content_html": "<div>\n                                <p>Tôi lấy chồng năm 27 tuổi. Đó cũng là tuổi trải qua nhiều cung bậc cảm xúc, hiểu chuyện, hiểu đời. Thế nhưng khi bước chân vào <a href=\"https://vietnamnet.vn/hon-nhan-tag4573201648933660119.html\" title=\"hôn nhân\" target=\"_blank\">hôn nhân</a> mọi thứ với tôi vô cùng mới mẻ. </p>\n<p>Sau kết hôn, tôi và chồng sống chung với bố mẹ chồng. Tất nhiên, tôi không chịu theo khuôn phép mẹ chồng đưa ra nên mối quan hệ mẹ chồng nàng dâu không tốt. Hai mẹ con liên tục xích mích khiến chồng tôi đứng ngồi không yên. Việc phải làm vừa lòng mẹ chồng là quá khó khăn với người sống thoải mái như tôi. </p>\n<p>Tôi quyết định thuê nhà ở riêng. Mẹ chồng ấm ức vì bà chỉ có một cậu con trai duy nhất. Chồng tôi cũng phản đối. Nhưng tôi một mực kiên quyết: “Nếu anh muốn giữ gia đình này, muốn hàn gắn mối quan hệ mẹ chồng nàng dâu thì tốt nhất là để em sống xa mẹ ra”. Cuối cùng chồng cũng phải miễn cưỡng đồng ý. </p>\n<p>Sau sinh tôi trở thành người phụ nữ khác hẳn ngày con gái. Thân hình xồ xề, đầu tóc có ngày không kịp chải vì phải vội đưa con đi học rồi đi làm. Công việc ngày nào tôi cũng phải căng đầu hoàn thành để chiều nhanh chóng về đón con. Những việc đó chồng tôi không đả động đến nhưng anh lại chưa từng hiểu nỗi vất vả của vợ.</p>\n<p>Mỗi lần đi uống rượu về, anh mặt nặng mày nhẹ chê nhà cửa lôi thôi. Nhờ anh dọn cái này, cất cái kia thì anh \"đá thúng đụng nia\". Anh trách móc tôi ở với ông bà nhàn hạ không muốn lại ra ngoài rước khổ cho anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/laychong-pxfuel-363.jpg\">\n<figcaption>Chán nản vì chồng vô tâm. Ảnh minh họa. Nguồn: Pxfuel</figcaption>\n</figure>\n<p>Vì việc đòi ra ngoài ở riêng, anh nghiễm nhiên để mặc tôi lo liệu mọi thứ. Anh muốn tôi phải “trả giá” vì quyết định của mình. Rất nhiều lần vợ chồng cãi nhau vì những chuyện nhỏ như đón con, nấu cơm muộn, ăn xong không ai dọn, vợ đủ việc còn chồng chỉ vắt chân lên ghế bấm điện thoại…</p>\n<p>Những ẩn ức trong lòng tôi ngày một tăng lên. Anh coi vợ như giúp việc trong nhà. Khi thấy vợ lôi thôi, anh chép miệng chê bai hết lời. Mỗi cuối tuần anh đều bắt tôi về nhà bố mẹ anh vì anh muốn bù đắp tình cảm cho ông bà.</p>\n<p>Những ngày đi làm mệt nhọc tôi chỉ mong đến cuối tuần để nghỉ ngơi nhưng anh không cho phép điều đó. Tôi kêu mệt thì anh nói tôi giả vờ. Về đến nhà chồng lại lo cơm nước, dọn dẹp cả ngày khiến tôi sức cùng lực kiệt. </p>\n<p>Ngày tháng trôi qua, tôi quay cuồng với con cái, công việc và sự vô tâm của chồng. Từ một người phụ nữ hiền lành, nhu mì tôi trở nên khó tính, cáu bẳn. Tôi trút giận lên đầu con cái rồi lại tự trách bản thân đối xử nhẫn tâm với những đứa trẻ. Tâm sự với chồng, mong anh hiểu mình hơn thì chỉ nhận lại câu trả lời: “Cô cứ làm quá, thiên hạ thiếu gì người phụ nữ vất vả, chu toàn gấp trăm lần cô mà họ vẫn làm được đó thôi”.</p>\n<p>Kể từ đó, tôi và chồng sống như hai cái bóng trong nhà. Rất lâu rồi, tôi không có nhu cầu hỏi han, chia sẻ với chồng bất cứ việc gì. Chuyện chăn gối vợ chồng cũng chỉ là thứ trách nhiệm để duy trì hôn nhân. Anh lại trách tôi coi anh như người dưng nước lã rồi so sánh tôi với vợ người này người nọ.</p>\n<p>“Xin thưa, vợ người ta tốt bởi hàng tháng chồng cô ta đưa cả xấp tiền. Hàng tháng cô ta có tiền đi làm đẹp, cà phê với bạn bè. Vợ người ta tốt bởi nhà người ta có giúp việc, chẳng phải mó tay mó chân vào việc gì. Còn vợ anh, anh căn ke từng đồng nước mắm. Anh cho tôi được thở ngày nào hay cuối tuần nào anh cũng ép tôi về quê, mặc tôi ốm đau bệnh tật?”, tôi hét vào mặt chồng rồi ôm mặt khóc nức nở.</p>\n<p>Hai tháng sau tôi viết đơn ly hôn và giành quyền nuôi con. Có những cuộc hôn nhân kết thúc không vì ai đó phản bội mà bởi vì sự vô tâm đến cùng cực. Có những người phụ nữ cả đời chưa dám nghĩ đến chuyện bỏ chồng nhưng rồi lại quyết tâm kí vào tờ đơn chỉ để tìm lại chính mình. Tôi tiếc cho mình, cho những năm tháng thanh xuân ở bên người chồng vô tâm đó.</p>\n<p><strong>Độc giả giấu tên</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-bo-vo-theo-bo-roi-vat-va-canh-tranh-voi-trai-tre-tan-lai-vo-cu-2081244.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/thum-ly-hon-307.png\" alt=\"Bỏ vợ theo bồ, người đàn ông vật vã cạnh tranh với trai trẻ 'tán' lại vợ cũ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-bo-vo-theo-bo-roi-vat-va-canh-tranh-voi-trai-tre-tan-lai-vo-cu-2081244.html\">Bỏ vợ theo bồ, người đàn ông vật vã cạnh tranh với trai trẻ 'tán' lại vợ cũ</a></h3>\n<div class=\"insert-wiki-description\">Tôi xác định bỏ lại tất cả buồn thương đã qua, làm lại, yêu lại, tha thứ. Nhưng đời dài không như mộng tưởng. Một sự kiện xảy ra làm đảo lộn giấc mơ tươi đẹp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ngoai-tinh-nhung-ghen-voi-hanh-phuc-cua-nguoi-tinh-va-vo-anh-ta-2081247.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/thum-ly-hon-293.png\" alt=\"Ghen ngược với vợ của nhân tình, người phụ nữ tự đưa hôn nhân của mình đến hồi kết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngoai-tinh-nhung-ghen-voi-hanh-phuc-cua-nguoi-tinh-va-vo-anh-ta-2081247.html\">Ghen ngược với vợ của nhân tình, người phụ nữ tự đưa hôn nhân của mình đến hồi kết</a></h3>\n<div class=\"insert-wiki-description\">Một người phụ nữ tâm sự về hoàn cảnh hiện tại của mình: Đang có hôn nhân êm đềm lại làm chuyện phản bội, ghen với hạnh phúc của người tình và vợ anh ta, cuối cùng phải đánh đổi bằng hạnh phúc của bản thân.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dua-vo-den-nha-vo-cu-choi-2080953.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anhdd-pxfuel-892.jpg\" alt=\"Đưa vợ đến nhà vợ cũ chơi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dua-vo-den-nha-vo-cu-choi-2080953.html\">Đưa vợ đến nhà vợ cũ chơi</a></h3>\n<div class=\"insert-wiki-description\">Điều khiến tôi hết sức bất ngờ là vợ rất thoải mái đề nghị tôi đưa cô ấy đến nhà vợ cũ của chồng chơi.</div>\n</div>\n</article>\n</div>\n                            </div>"}