{"url": "https://vietnamnet.vn/tinh-cu-tiet-lo-vo-bi-ung-thu-toi-nuot-nuoc-mat-chap-nhan-lam-ke-thu-ba-2076620.html", "title": "Tình cũ tiết lộ vợ bị ung thư, bảo tôi chờ thêm một thời gian", "abstract": "Tình cũ nói vợ anh bị bệnh ung thư, khả năng chỉ có thể sống thêm nửa năm. Anh động viên, bảo tôi cố gắng chờ anh thêm một thời gian nữa.", "content_html": "<div>\n                                <p>Tôi gặp lại anh tại buổi họp lớp kỷ niệm 10 năm ra trường. Anh tiều tụy và già đi nhiều so với hình dung của tôi.</p>\n<p>Dưới mái trường đại học, chúng tôi từng có 4 năm yêu nhau thắm thiết, cùng bao ký ức không thể xóa nhòa.</p>\n<p>Thế nhưng, yêu đương và duyên nợ là hai chuyện khác nhau. Hai đứa yêu nhau nhưng lại không có duyên làm vợ chồng.</p>\n<p>Chúng tôi chia tay nhau sau một hiểu lầm từ <a href=\"https://vietnamnet.vn/nguoi-thu-ba-tag4405123817420308568.html\" title=\"người thứ ba\" target=\"_blank\">người thứ ba</a>. </p>\n<p>Duyên, vợ của anh hiện tại chính là người đã gây ra hiểu lầm, dẫn đến sự tan vỡ đáng tiếc của chúng tôi.</p>\n<p>Ngày đó, Duyên học khác lớp nhưng lại thầm thương anh - một bí thư đoàn năng nổ, điển trai. Biết anh đã có người yêu, Duyên vẫn không từ bỏ mối tình đơn phương.</p>\n<p>Cô ấy đã cố gắng sắp xếp nhiều tình huống để anh phải ở lại bên cạnh, đưa về nhà, nắm tay sang đường…</p>\n<p>Những hành động ấy khiến tôi ghen tức, giận dỗi người yêu. Dù anh cố giải thích, tôi vẫn bướng bỉnh không tha thứ.</p>\n<p>Chúng tôi xa nhau dần, rồi lạc mất nhau lúc nào không rõ. Tôi chọn học lên thạc sĩ, còn anh bắt đầu đi làm.</p>\n<p>Ba năm sau, tôi biết tin anh cưới vợ. Không ai khác, người ấy là Duyên.</p>\n<p>Tôi đau đớn nhận ra bản thân còn yêu anh quá nhiều. Thế nhưng, tất cả đã muộn màng. Từ đó, tôi sống như một bà cô già, không màng đến chuyện yêu đương.</p>\n<p>Tôi tôn thờ tình yêu cũ như một đức tin linh thiêng.</p>\n<p>Ngày họp lớp, trong khi đám bạn chụp ảnh, trò chuyện, tôi lẻn một mình ra đứng dưới tán phượng ở cổng trường. </p>\n<p>Đó là nơi chúng tôi nhìn thấy nhau lần đầu tiên.</p>\n<p>Miên man theo dòng ký ức, tôi bất chợt cảm nhận được hơi ấm từ phía sau. Thì ra, anh đứng sau tôi từ bao giờ.</p>\n<p>Anh chưa kịp mở lời hỏi thăm, nước mắt tôi đã rơi lã chã.</p>\n<p>“10 năm rồi, em mới gặp lại anh. Anh cưới Duyên. Anh yêu Duyên thật sao?”, tôi nói trong nước mắt.</p>\n<p>Anh vội ôm chầm lấy tôi. Anh nghẹn lời: “Anh chỉ yêu mình em. Bao nhiêu năm rồi, anh vẫn luôn nhớ em. Anh hận em quá trẻ con để chuyện tình của chúng ta dở dang. Anh kết hôn với Duyên nhưng không hề hạnh phúc. Cô ấy luôn ghen tuông với hình bóng của em trong tim anh”.</p>\n<p>Sau lần gặp mặt ấy, chúng tôi thường hẹn hò cà phê, tâm sự đủ thứ chuyện trên đời.</p>\n<p>Cách đây 6 tháng, anh hẹn tôi đi cà phê như mọi khi. Đến khi ra về, anh nói tôi lên ô tô để anh chở về nhà.</p>\n<p>Thế nhưng, anh lại chạy về hướng biển Vũng Tàu. Tôi hiểu anh đang rất cô đơn. Anh cần một nơi bình yên, chỉ có tôi và anh.</p>\n<p>Từ đó, tôi trở thành kẻ thứ ba trong hôn nhân của anh. Chúng tôi thường lén lút hẹn hò ở Vũng Tàu, Đà Lạt…</p>\n<p>Có lẽ, nhiều người sẽ mắng chửi chúng tôi là kẻ phản bội, vô liêm sỉ. Thế nhưng, chắc cũng không ít người hiểu cảm giác đi một vòng lớn mới nhận ra người mình yêu thực sự. Lúc này, chẳng ai đủ dũng cảm để giữ gìn phẩm hạnh, chỉ còn chỗ cho con tim lên tiếng.</p>\n<p>Chúng tôi yêu nhau, dù xa nhau bấy lâu nay nhưng vẫn nguyên vẹn một tình yêu tha thiết. Cả hai từng oán hận nhau bởi những hiểu lầm do người khác sắp bày. Để rồi, đến lúc nhận ra, chỉ cầu mong có cơ hội sửa chữa lỗi lầm.</p>\n<p>Tôi không hối hận, thậm chí tôi muốn trả thù Duyên. Tôi sẽ cho cô ấy biết cảm giác bị người thứ ba cướp lấy tình yêu đau đớn ra sao.</p>\n<p>Gần 6 tháng bên nhau, tôi đề nghị anh ly hôn vợ. Tôi muốn chính thức “tuyên chiến” với Duyên. Thế nhưng, anh khóc với tôi: “Anh không thể ly hôn. Duyên đang bệnh rất nặng. Cô ấy bị ung thư”.</p>\n<p>Tôi hoang mang và nghĩ liệu Duyên có thực sự bị bệnh hay đó lại là một chiêu trò giữ chồng của người đàn bà mưu mô ấy?</p>\n<p>Như hiểu được suy nghĩ của người tình, anh đưa bệnh án của vợ cho tôi xem. Cô ấy mắc ung thư phổi giai đoạn cuối. Đó là sự thật.</p>\n<p>Anh ôm lấy tôi và bắt đầu van xin: “Em cố chờ anh thêm nhé! Thời gian của cô ấy không còn nhiều. Anh sẽ bù đắp cho em đến tận cuối đời”.</p>\n<p>Tôi ngả đầu vào vai anh khóc nức nở. Tôi sẽ chờ anh như cách tôi đã ôm mối tình cũ tận 10 năm.</p>\n<p>Tôi chỉ ước mong trong thời gian chờ đợi ấy, chuyện tình cảm lén lút của hai đứa không bị vạch trần.</p>\n<p>Nếu mọi người biết chúng tôi qua lại với nhau giữa lúc vợ anh ấy bệnh nặng thì có lẽ, chẳng có cách nào biện minh.</p>\n<p>Tôi tiễn anh ra cửa. Anh bước đi thật nhanh, đến đầu ngõ vẫn quay lại nhìn tôi. </p>\n<p>Lúc đó, tôi chỉ muốn nói: “Anh cứ yên tâm, em vẫn luôn đứng đây chờ anh…”.</p>\n<p><strong>Độc giả muathu@gmail...</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-than-gan-mot-nam-chong-bong-quy-goi-xin-han-gan-vi-ly-do-nuc-cuoi-2076699.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/minh-hoa-tam-su-sohu3-454.jpeg\" alt=\"Ly thân gần một năm vì 'không hợp', chồng bỗng quỳ gối xin hàn gắn vì lý do nực cười\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-than-gan-mot-nam-chong-bong-quy-goi-xin-han-gan-vi-ly-do-nuc-cuoi-2076699.html\">Ly thân gần một năm vì 'không hợp', chồng bỗng quỳ gối xin hàn gắn vì lý do nực cười</a></h3>\n<div class=\"insert-wiki-description\">Chỉ còn vài tháng nữa là tròn một năm vợ chồng tôi ly thân, kể từ ngày anh ấy về nhà và nói rằng \"càng sống chung anh càng thấy chúng ta không hợp nhau về nhiều thứ\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ho-hang-o-que-moi-cuoi-chong-noi-mot-cau-khien-vo-khoc-nuc-no-2076451.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anh-thumb-tien-mung-cuoi-1027.jpg\" alt=\"Họ hàng ở quê mời cưới, chồng nói một câu khiến vợ bật khóc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ho-hang-o-que-moi-cuoi-chong-noi-mot-cau-khien-vo-khoc-nuc-no-2076451.html\">Họ hàng ở quê mời cưới, chồng nói một câu khiến vợ bật khóc</a></h3>\n<div class=\"insert-wiki-description\">Họ hàng ở quê mời cưới, vợ hớn hở lên kế hoạch về dự kết hợp thăm nhà mẹ đẻ. Thế nhưng, chồng nghe chuyện chỉ nói đúng một câu khiến vợ khóc nức nở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-su-cua-u40-khi-ngoai-tinh-voi-huan-luyen-vien-the-hinh-dien-trai-2076701.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/thum-huan-luyen-vien-441.jpg\" alt=\"Tâm sự đắng chát của U40 phải lòng huấn luyện viên thể hình điển trai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-su-cua-u40-khi-ngoai-tinh-voi-huan-luyen-vien-the-hinh-dien-trai-2076701.html\">Tâm sự đắng chát của U40 phải lòng huấn luyện viên thể hình điển trai</a></h3>\n<div class=\"insert-wiki-description\">Sự tâm lý, dịu dàng cùng những lời nói ngọt ngào của bạn khiến tôi đắm chìm vào thứ tình cảm mà mình tưởng là tình yêu.</div>\n</div>\n</article>\n</div>\n                            </div>"}