{"url": "https://vietnamnet.vn/hotboy-me-lam-tu-thien-2053820.html", "title": "Nam tiếp viên hàng không mê làm từ thiện", "abstract": "Nguyễn Ngọc Minh Hoàng sinh năm 1994, hiện làm tiếp viên cho một hãng hàng không tại Việt Nam. Dù công việc bận rộn nhưng anh cũng dành thời gian cho những hoạt động từ thiện.", "content_html": "<div>\n                                <p>Tiếp xúc với Hoàng, ai cũng cảm nhận năng lượng tươi trẻ, tích cực từ chàng trai này. Theo anh, rèn luyện sức khỏe, trau dồi nội tâm cũng là cách truyền cảm hứng cho những người biết đến tôi.</p>\n<p><em>Bạn bắt đầu các hoạt động từ thiện từ bao giờ?</em></p>\n<p>- <strong>Nguyễn Ngọc Minh Hoàng:</strong> Tôi bắt đầu các hoạt động từ thiện khoảng 7-8 năm trước, cơ duyên xuất phát từ những lần tôi đi chùa và thấy các hoạt động trong chùa quá hay, như phóng sinh, cúng dường, tặng đồ ăn thức uống cho người nghèo, người vô gia cư…</p>\n<p>Tôi vẫn nhớ những ngày đầu làm việc thiện, tôi rất bỡ ngỡ, không biết phải làm như thế nào, chỉ biết quan sát học hỏi. Lúc đó, dù tâm rất muốn giúp đỡ mọi người nhưng chỉ có thể làm những việc nhỏ, lặt vặt. </p>\n<p>Khoảng 2 năm gần đây, khi dịch Covid-19 bùng nổ, mọi người ai cũng khó khăn để chống dịch, lúc đó trong tôi lại dâng lên lòng thương với mọi người, rất nhiều.</p>\n<p>Có một tiếng nói trong sâu thẳm tim tôi rằng, dù bạn giàu hay nghèo thì bạn vẫn có thể chia sẻ. Thế là tôi mở lòng nhiều hơn. </p>\n<p>Sẻ chia thật sự cần thiết trong lúc người khác khó khăn hơn. May mắn, thời điểm đó, tôi đã gom đủ lương thực, rau củ - chở hàng tấn rau cúng dường cho các chùa và gạo cho những nơi phát cơm từ thiện.</p>\n<p>Khi làm những việc kể trên tôi thấy thật sự hạnh phúc nên đã duy trì từ lúc dịch cho đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-4-dam-me-tu-thien-783.jpg\">\n<figcaption>Minh Hoàng thường xuyên tham gia các hoạt động thiện nguyện.</figcaption>\n</figure>\n<p><em>Tôi hơi tò mò khi thấy bạn khoác áo tràng lam, bạn có phải là Phật tử? </em></p>\n<p>-<strong> </strong>Tôi có duyên với Phật pháp từ nhỏ - hồi đó hay theo bà ngoại đến chùa. Lời dạy của Đức Phật về từ bi, buông bỏ phiền não, giảm thiểu tham-sân-si đã thấm nhuần trong tôi và giúp cho tôi chuyển hóa, thay đổi góc nhìn về thế giới cũng như cuộc sống xung quanh.</p>\n<p>Đặc biệt, trong những năm gần đây khi tôi học và làm theo những lời Phật dạy thì mọi thứ đã thay đổi tốt hơn, may mắn hơn.</p>\n<p>Thực ra, nhờ thấy được bản thân tôi luôn hạnh phúc trong bất kỳ hoàn cảnh nào, luôn khởi lòng thương yêu tất cả mọi người một cách vô điều kiện nên tôi nhận được sự bình an và hạnh phúc tuyệt vời trong các mối quan hệ, từ gia đình, xã hội cho đến công việc... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-2-dam-me-tu-thien-784.jpg\">\n<figcaption>Chàng trai làm việc thiện xuất phát từ tâm từ bi.</figcaption>\n</figure>\n<p><em>Người trẻ hiện đại bị cuốn vào vòng xoáy của công việc, chạy đua theo sự nổi tiếng, vật chất, công nghệ… và đôi khi chông chênh trong cuộc sống. Bạn có bao giờ cảm thấy chông chênh và đã vượt qua nó như thế nào?</em></p>\n<p>-  Nói thật, tôi cũng đã từng là một người bị cuốn theo vòng xoáy của công việc, theo đuổi vật chất, sự nổi tiếng. Đặc biệt, tôi thật thà nhận diện, trong tôi hoàn toàn có đủ những đức tính xấu như sân hận, đố kị, si mê… Nhưng có lẽ tôi quá may mắn khi từ từ bước ra khỏi vòng xoáy ấy, đạo Phật đã chuyển hóa tâm thức của tôi một cách mãnh liệt.</p>\n<p>Tôi thích triết lý tu là để sửa. Ngày qua ngày tôi cố gắng trau dồi và sửa chữa những khuyết điểm của bản thân, nếu không tôi đã là một người sống theo bản năng và thuận theo bản ngã một cách dễ dãi.</p>\n<p>Thật sự, tôi vượt qua mọi việc khó khăn, phiền muộn trong cuộc sống, sống vui hơn cũng nhờ những bài học về Nhân-Quả của Đức Phật, có được tất cả bình an ngày hôm nay phải nói đến việc biết sửa tôi từ gốc, thấy nỗi khổ của tôi đều do tôi mà ra.</p>\n<p>Nếu một ngày nào đó tôi cảm thấy chông chênh thì ngày ấy tôi biết tôi cần phải mạnh mẽ hơn. Chông chênh cũng là lúc nhắc tôi, có thể thời gian qua tôi đã chểnh mảng trong giữ gìn bản thân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-3-dam-me-tu-thien-785.jpg\">\n<figcaption>Sau những chuyến thiện nguyện, Minh Hoàng tìm thấy bình yên ở gia đình.</figcaption>\n</figure>\n<p><em>Vậy, việc rèn luyện thân khỏe, tâm an đối với bạn được thực hiện ra sao, mỗi ngày?</em></p>\n<p>- Tôi nghĩ, muốn giúp mọi người, muốn học hỏi nhiều điều tích cực thì cần phải có một sức khỏe tốt và tinh thần sáng suốt. Do vậy, mỗi ngày tôi đều dành 1 đến 2 tiếng để rèn luyện sức khỏe và thể lực, 45 phút hoặc 1 tiếng để ngồi yên, tĩnh tâm, nhẹ nhàng thư giãn và cảm nhận cuộc sống. </p>\n<p>Khi lòng tôi đã lắng lại thì những gì sáng nhất sẽ hiện ra rõ ràng. Ngay lúc đó tôi sẽ có câu trả lời sáng suốt nhất cho chính bản thân tôi, nên làm gì, bỏ và buông cái nào để bình an; đồng thời sẽ bắt đầu nhớ về những sự kiện đã xảy ra - vui có buồn có - và tôi sẽ tự đặt những câu hỏi vì sao để tìm nguyên nhân, giải quyết những sự việc ấy theo đúng lý nhân-duyên.</p>\n<p><em>Bạn quan niệm như thế nào về làm từ thiện? Đối với bạn, công việc này sẽ gắn bó ra sao trong thời gian tới?</em></p>\n<p>- Từ thiện theo tôi là những việc làm giúp ích cho cộng đồng, cho mọi người, mọi loài - xuất phát từ lòng từ bi, thương yêu, muốn mang lại hạnh phúc cho tất cả. Nhưng làm từ thiện cũng phải có trí tuệ soi rọi, có hiểu biết nữa.</p>\n<p>Khi tặng quà hay phóng sanh, nếu không bắt nguồn từ lòng thương và sự hiểu biết sẽ dễ làm sai, gần đây báo chí phản ánh việc này khá nhiều.</p>\n<p>Do vậy, tôi nhấn mạnh, bên cạnh từ bi thì tôi cần có trí tuệ sáng suốt, biết phân biệt đúng sai để đi đúng đường và nhận lại được những điều tuyệt vời từ việc làm này. Đó chính là lợi tôi lợi người. </p>\n<p>Đối với tôi, từ thiện không phải là một công việc mà là một trải nghiệm sống và học hỏi để nâng cao chính bản thân mình. Làm điều tốt, lan tỏa hạnh phúc thì bản thân tôi sẽ là người đầu tiên nhận được những điều ấy. Mang đến niềm vui và năng lượng tích cực cho bản thân cũng là đang giúp chính tôi nên tôi nghĩ việc làm từ thiện này sẽ theo tôi từ bây giờ và mãi mãi về sau…</p>\n<p><em>Nếu có một chia sẻ về tình yêu, công việc, thực tập lời Phật dạy, rèn luyện sức khỏe, kỹ năng sống với những bạn đồng trang lứa và người trẻ hơn, bạn sẽ nói điều gì?</em></p>\n<p>- Tôi xin trích một câu nói rất hay của Thầy Thích Nhất Hạnh: “Người có khả năng hạnh phúc thì sống trong điều kiện nào cũng có thể hạnh phúc”. Hãy tạo cho mình những nguồn năng lượng tích cực, tôi luyện trong ta sự yêu thương và tự sửa đổi bản thân theo hướng sáng đẹp mỗi ngày thì chắc chắn sống trong bất cứ điều kiện nào các bạn cũng sẽ thấy hạnh phúc.</p>\n<p><em>Cảm ơn bạn đã chia sẻ!</em></p>\n                            </div>"}