{"url": "https://vietnamnet.vn/that-gia-trong-chuong-trinh-ve-gioi-nha-giau-dubai-2081229.html", "title": "Gia đình", "abstract": "Dubai Bling bị cáo buộc phóng đại lối sống của các nhân vật. Chỉ 4 trong 10 người tham gia chương trình là triệu phú thực sự, theo Arabian Business.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/1-noi-tieng-226.png\">\n<figcaption>Loujain Adada là người phụ nữ giàu nhất trong Dubai Bling. Ảnh: @loujainaj.</figcaption>\n</figure>\n<p>Mở đầu bằng câu giới thiệu \"Mọi người gọi Dubai là thành phố kim cương\", chương trình truyền hình thực tế Dubai Bling theo chân những triệu phú trẻ tuổi và gây tranh cãi tại một trong những thành phố phát triển nhất khu vực Trung Đông.</p>\n<p>Chương trình nhanh chóng tạo tiếng vang ngay sau khi ra mắt vào tháng trước. Dubai Bling trở thành show không nói tiếng Anh được xem nhiều thứ ba trên Netflix trong tuần đầu lên sóng. Tuần tiếp theo, chương trình vươn lên vị trí thứ hai, theo <em>The Washington Post</em>.</p>\n<p>Rất ít chương trình được sản xuất tại khu vực Trung Đông đạt được thành tích này. Sức hút của Dubai Bling nằm ở sự khác biệt và hào nhoáng, nhất là khi các chương trình truyền thống của UAE nói riêng và các nước Trung Đông nói chung có xu hướng bảo thủ và thiên về khán giả nam.</p>\n<p><strong>Vì sao nổi tiếng?</strong></p>\n<p>Dubai từ lâu đã là một thành phố quốc tế và Dubai Bling cho thấy rõ điều đó. Trong số 10 nhân vật chính, chỉ có hai thành viên là người địa phương. Còn lại là người Mỹ gốc Ấn Độ, Liban, Iraq, Kuwait, Saudi Arabia và Mexico. Gốc gác của dàn diễn viên chính được đề cập ngay từ đầu, nhưng không được khai thác quá sâu.</p>\n<p>Hiếm có chương trình giải trí nào có thể phản ánh sự đa dạng về phương ngữ của khu vực như <em>Dubai Bling</em>, khi các nhân vật nói nhiều thứ tiếng và phần chú thích thường xuyên xuất hiện để giải nghĩa các câu chứa nhiều ngôn ngữ.</p>\n<p>Mặc dù Dubai Bling mang tính mạo hiểm, chương trình vẫn tránh đề cập đến tình dục trước hôn nhân, một chủ đề cấm kỵ ở Trung Đông. Nhưng người tham gia không ngại nói về các vấn đề nhạy cảm trong tôn giáo và văn hóa địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/2-noi-tieng-227.png\">\n<figcaption>Sức hút của Dubai Bling nằm ở sự khác biệt và hào nhoáng. Ảnh: Neville Hopwood.</figcaption>\n</figure>\n<p>Safa Siddiqui, ngôi sao truyền hình người Iraq gốc Anh, rất ngạc nhiên khi những người bạn người Liban và Saudi Arabia của cô từ chối ý tưởng nhờ người đẻ thuê để có con.</p>\n<p>Quan điểm này sau đó đã bị Lojain Omran, cựu người dẫn chương trình truyền hình của Saudi Arabia, chỉ trích nhẹ nhàng trước ống kính.</p>\n<p>\"Chủ đề cụ thể này, chúng tôi không thể thảo luận sâu vì nó không phổ biến và không được chấp nhận, dù là về mặt tôn giáo hay xã hội\", cô nói.</p>\n<p>Nhưng bản thân Omran không ngại chỉ trích xã hội mình đang sống. Cô nói ở phương Tây, không giống như ở Trung Đông, xã hội coi trọng những gì bên trong đầu óc của một người phụ nữ hơn là vẻ ngoài và tuổi trẻ của cô ấy.</p>\n<p><strong>Phóng đại sự giàu có</strong></p>\n<p>Tuy nhiên, sức hấp dẫn của chương trình không nằm ở các vấn đề văn hóa, mà chủ yếu dựa vào cuộc sống phô trương của những triệu phú mới nổi.</p>\n<p>Loujain Adada, bà mẹ hai con 32 tuổi có chồng là tỷ phú đã qua đời cách đây 5 năm, là một trong những nhân vật gây chú ý nhất chương trình với câu nói: \"Tôi giàu có nhưng thích quà. Và tôi không cần quá cố gắng vẫn có thể đạt được\".</p>\n<p>Với việc thừa kế một phần trong khối tài sản trị giá <abbr class=\"rate-usd\">9 tỷ USD</abbr> của người chồng quá cố, Adada có giá trị tài sản ròng từ 3,8-<abbr class=\"rate-usd\">4 triệu USD</abbr>, theo <em>Women's Health</em>. Cô là người giàu thứ hai trong số các thành viên của Dubai Bling.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/3-noi-tieng-228.png\">\n<figcaption>Al Samadi là thành viên giàu nhất trong Dubai Bling. Ảnh: @thebloomingman.</figcaption>\n</figure>\n<p>Thành viên giàu nhất là Ebraheem Al Samadi, con trai út của một chủ khách sạn giàu có người Kuwait. Tài sản của Al Samadi được cho gấp 13 lần tài sản của Adada, khoảng <abbr class=\"rate-usd\">50 triệu USD</abbr>. Anh bắt đầu sưu tầm siêu xe và đồng hồ từ năm 17 tuổi nhưng khẳng định không dùng tiền của cha để mua đồ hiệu.</p>\n<p>Tuy nhiên, giống một số chương trình về giới nhà giàu khác, Dubai Bling cũng bị cáo buộc phóng đại lối sống của các nhân vật.</p>\n<p>Trong khi hầu hết ngôi sao của Bling Empire đều có tài sản đã được kiểm chứng, chẳng hạn như tài sản ròng trị giá <abbr class=\"rate-usd\">600 triệu USD</abbr> của Anna Shay, thì dàn diễn viên của Dubai Bling lại không chứng minh được sự giàu có của mình trên thực tế.</p>\n<p><em>Arabian Business</em> cho rằng chỉ 4 trong số 10 diễn viên của Dubai Bling là triệu phú thực sự, gồm Kris Fade, Brianna Fade, Loujain Adada và Al Samadi. Những ngôi sao còn lại chỉ có tài sản trị giá từ <abbr class=\"rate-usd\">180.000 USD</abbr> đến <abbr class=\"rate-usd\">800.000 USD</abbr>.</p>\n<p>Trong tập đầu của Dubai Bling, Safa Siddiqui, nhân vật đam mê túi hiệu Hermès, đã mua một chiếc vòng cổ trị giá khoảng <abbr class=\"rate-usd\">3 triệu USD</abbr>. Việc mua hàng bốc đồng của Safa ngay lập tức khiến người xem kinh ngạc vì giá trị tài sản ròng ước tính của cô và chồng Fahad chưa bằng 1/3 giá của chiếc vòng.</p>\n<p>Ngoài ra, hình ảnh văn phòng nhỏ bé, đơn sơ của Zeina Khoury, CEO công ty môi giới bất động sản High Mark và được mệnh danh là \"nữ hoàng Versace\", cũng khiến nhiều khán giả thắc mắc.</p>\n<p>Nhiều người coi hai phân cảnh này là ví dụ cho thấy các thành viên của Dubai Bling đang phóng đại sự giàu có của mình trước máy quay.<strong></strong></p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}