{"url": "https://vietnamnet.vn/bao-chi-hon-100-nam-truoc-da-vach-ra-cai-toi-cua-dan-ong-2031993.html", "title": "Báo chí hơn 100 năm trước đã vạch ra 'cái tội của đàn ông'", "abstract": "Cách đây hơn 100 năm, trên mặt báo đã có những bài viết đầu tiên đấu tranh vì quyền bình đẳng, quyền được giáo dục cho người phụ nữ nước Nam.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/nguyen-lan-binh-200.jpg\">\n<figcaption>Ông Nguyễn Lân Bình - cháu nội của học giả Nguyễn Văn Vĩnh đưa ra nhiều thông tin thú vị về những trang viết của Nguyễn Văn Vĩnh về phụ nữ đương thời. Ảnh: Việt Hưng </figcaption>\n</figure>\n<p>Tại toạ đàm \"Học giả Nguyễn Văn Vĩnh với báo chí về phụ nữ đầu thế kỷ 20\" diễn ra sáng 20/6 tại ĐH Văn hóa Hà Nội, ông Nguyễn Lân Bình - cháu nội của học giả Nguyễn Văn Vĩnh cho biết, sau khi được tiếp cận với báo chí của người Pháp, năm 1907, Nguyễn Văn Vĩnh thành lập tờ báo bằng tiếng Việt đầu tiên ở Hà Nội mang tên Đăng Cổ Tùng Báo. Sau này các nhà nghiên cứu sử khẳng định rằng đây là cơ quan ngôn luận của phong trào Đông Kinh Nghĩa Thục. </p>\n<p>Tờ báo chỉ tồn tại có 9 tháng nhưng nó đã cất lên một tiếng nói mạnh mẽ góp phần vào công cuộc cải cách xã hội bấy giờ. </p>\n<p>Đăng Cổ Tùng Báo được viết một nửa bằng chữ Hán, một nửa bằng chữ Quốc ngữ. Bởi lẽ, khi tờ báo ra đời, người dân Việt Nam vẫn chưa có một loại chữ thống nhất. Có một bộ phận dùng chữ Hán, một bộ phận dùng chữ Nôm, một bộ phận dùng tiếng Pháp. Chữ Quốc ngữ lúc ấy chỉ phổ biến trong giới Công giáo. Bởi vì vào thế kỷ thứ 17, ông Alexandre de Rhodes nghĩ ra chữ Quốc ngữ là để phục vụ cho việc truyền giáo. </p>\n<p>“Nó làm giới hạn khả năng phổ biến một loại chữ viết. Nhưng với hiểu biết của cá nhân cụ Nguyễn Văn Vĩnh, trong tất cả các loại chữ viết đó, chữ Quốc ngữ dễ học nhất, mau biết nhất và người học đỡ tốn tiền nhất.</p>\n<p>Chính vì lẽ đó, việc phổ biến chữ Quốc ngữ thực chất là để phát triển báo chí Việt Nam. Nếu là chữ Pháp hoặc chữ Hán thì khó phát triển vì đó là chữ của những đối tượng xã hội khác”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/nguyen-van-vinh-2-201.jpg\">\n<figcaption>Chuyên mục Nhời đàn bà trên tờ Đăng Cổ Tùng Báo</figcaption>\n</figure>\n<p>Trong số nhiều đề mục được viết trên Đăng Cổ Tùng Báo, có một đề mục được đặt tên là Nhời đàn bà. Đây là lần đầu tiên trong lịch sử, người phụ nữ được ghi nhận vai trò trên mặt báo. Nguyễn Văn Vĩnh đã nêu lên một thực tế rằng, xã hội và đàn ông Việt Nam khi ấy nhìn người phụ nữ với cái nhìn miệt thị - một điều mà Nguyễn Văn Vĩnh không thể chấp nhận được.</p>\n<p>Là một người được tiếp cận và hấp thụ các tư tưởng phương Tây, đối với ông, cái quan trọng nhất với một kiếp người, đó là mọi người sinh ra có quyền bình đẳng như nhau. </p>\n<p>“Vậy thì lý do gì người đàn bà không được quyền sống như người đàn ông? Để phục vụ cho cuộc cách mạng này, cụ đã nghĩ ra chuyên mục Nhời đàn bà”.</p>\n<p>Giận dữ với thái độ của xã hội đối với phụ nữ, ông đã phải thốt lên: “Nhiều ông cứ nói rằng: Gái học biết chữ hay đa tình. Ông có vợ biết chữ, lại lo rằng vợ viết thư cho giai… Những ông sợ vợ biết chữ hay viết thơ cho giai là những ông không có tài trí gì, chỉ những mong vợ ngu dốt, cứ theo gia-huấn mà thờ chuộng chồng, chớ không để vợ cứ tuỳ tâm-tưởng mà phục. Làm đàn ông phải ăn ở thế nào, cho đàn bà biết suy hơn quản thiệt mà trọng mình thì mới sướng, chớ cứ dốt vợ một xó nhà, hơi lạc con mắt là đã lo nghĩ, là người hèn…” (số báo 801 ra ngày 23/5/1907).</p>\n<p>Nói về quyền được đi học của người phụ nữ, cách đây 115 năm, học giả Nguyễn Văn Vĩnh đã vạch ra “cái tội của đàn ông”. </p>\n<p>Trong số báo ra ngày 25/7/1907, ông viết: “Ông Minh-Tiệp nói đối lại với em rằng: con gái cũng nhiều người hư, ve giai, liếc giai, như cô Kèo với cô Cột ở tỉnh Nam-Định…</p>\n<p>Ông ơi! Sự đó em dám trách ông là hẹp lượng. Trong một nước bao nhiêu đàn bà, làm thế nào không có người hư, mà hiểu hay ít người hư, cũng do ở sự dạy bảo, mà trong nước dạy bảo hay dở, ở những người có chữ. Các ông lại trách gì ai?</p>\n<p>Ở nước Nam ta bao nhiêu chữ nghĩa các ông học cả. Từ trong nước cho chí trong nhà, là các ông nhất-thống. Thế mà việc giáo-dục các ông khu-xử chẳng xong, để có người hư, là lỗi tại các ông, chớ còn trách gì ai?</p>\n<p>Em nghĩ rằng ở nước Nam này, con gái có chữ nghĩa, biết suy xét mà không hư được, cũng là đáng kính lắm. Có chữ tất có tình (tình đây là tâm-tình), mà có tình thì tính với ai? Ông tính đàn ông nước Nam, với thiếu-niên nước Nam, những trí-khí như thế, tinh-thần như thế, sự-nghiệp như thế, thì sao cho xứng chật một góc lòng người con gái hay chữ, hở ông ? Hư là bởi đó”.</p>\n<p>Đặc biệt, đến giai đoạn cuối của tờ báo, ông đã lồng ghép những kiến thức về sinh đẻ, chăm sóc sức khoẻ cho người phụ nữ mà đến thời đại bây giờ vẫn còn rất thiết thực và văn minh.</p>\n<p>Trong số báo 816 ra ngày 5/9/1907, Nguyễn Văn Vĩnh viết: “... Con-gái phải học ngay sự thai-sản, hoặc bắt săn sóc các em cho quen, về sau biết chăn nuôi trẻ…</p>\n<p>Phải biết quý hóa mình nhưng cũng đừng nên đỏng đảnh làm cao. Ăn mặc chớ có lẳng-lơ quá. Phấn son chớ có nên dùng, nhưng cũng chớ nên làm bộ cách sười-xã. Áo kia không nên xanh đỏ nhưng chớ có nhọ nhem. Chân tay kia không nên vòng hạt cho lắm, để kẻ nghèo trông thấy ghen-ghét, nhưng chớ có để lấm láp hôi tanh...”.</p>\n<p>Ở vài số báo khác, ông khuyên: “Hủ lậu thứ nhất là: Không biết thế nào là vệ sinh trong khi sinh nở. Các bà đỡ không được học tập, đỡ theo thói quen hoàn toàn mất vệ sinh mà tưởng là hay. Không biết đến các biện pháp vô trùng cho tay mình và công cụ, việc cắt rốn bằng dao nứa... rất dễ dẫn đến bệnh uốn ván ở cả mẹ lẫn con.</p>\n<p>…Hủ lậu thứ hai là: quan niệm việc sinh đẻ là việc riêng của đàn bà không đáng để các ông chú ý, nên sau khi sinh nở bà mẹ vừa hoàn thành một nhiệm vụ vinh quang nhưng rất khó nhọc lại phải chịu vào một nơi tối tăm khuất mắt các ông, để các ông khỏi bị xui, những ngày nằm bếp này thật phản khoa học…</p>\n<p>Coi người đàn bà đẻ là dơ bẩn chính lỗi tại sự lạc hậu của những người đàn ông, không biết thế nào là sạch thế nào là vệ sinh. Các bà cũng không biết nên đành chịu khó mà theo…</p>\n<p>Thường thì còn cứ tin ở mấy bà-tấm cũ, làm ăn dơ dáy, kiêng khem những cái lạ đời, như là phải lấy dao-nứa mà cắt rốn, không biết rằng trong mười đứa trẻ chạm-cữ thì chín đứa bởi việc cắt-rốn bất cẩn, dùng phải cái nứa bẩn có con trùng uốn-ván ở trong ấy, nó truyền vào đầu rốn đứa bé, rồi độ sáu bẩy ngày phát ra cái chứng không thuốc nào chữa được.</p>\n<p>Bởi thế cho nên trong phép tây, đem con dao cái kéo mà đun-sôi lên trước khi cắt, là để cho nó chết hết giống trùng đã, rồi cắt vào thì không sợ gì cả”.</p>\n<p>“…… Bấy nhiêu điều nghĩ ra thật là dã man vô cùng. Nếu còn tin những điều dại dột ấy, thì cách dưỡng-dục trẻ con làm sao cho tiến-hóa được”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/nguyen-van-vinh-1-202.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 450px !important; height: 63.9489px !important; transform: none !important; transform-origin: 225px 31.9744px !important; zoom: 1 !important; margin-top: 605.114px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 450px !important; height: 63.9489px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-268839\" spellcheck=\"false\" data-gramm=\"false\">Học giả Nguyễn Văn Vĩnh được coi là nhà văn hoá tiên phong, ông tổ của nghề báo. </figcaption>\n</figure>\n<p>Theo ông Nguyễn Lân Bình, học giả Nguyễn Văn Vĩnh cho rằng nếu có những kiến thức đó sẽ xây dựng được nhân cách con người. “Cụ Nguyễn Văn Vĩnh muốn hướng đến mục đích cuối cùng rằng, sự tồn vong của một dân tộc được quyết định là do người đàn bà, muôn sự là do người mẹ”.</p>\n<p>Từ việc khẳng định vai trò của người phụ nữ, đấu tranh cho quyền bình đẳng, quyền được đi học của người phụ nữ cho tới việc đưa chữ Quốc ngữ lên mặt báo, học giả Nguyễn Văn Vĩnh đã có những đóng góp quan trọng trong công cuộc cải cách xã hội lúc bấy giờ. Sau này, ông còn là chủ bút và tham gia thành lập nhiều tờ báo khác nhau. Chính vì thế, sau cái chết của ông, đông đảo giới báo chí của cả 3 kỳ đã đến đưa tiễn ông dưới dòng chữ “Kính viếng ông tổ của nghề báo”. </p>\n<p>Với riêng cá nhân ông Nguyễn Lân Bình - cháu nội của học giả Nguyễn Văn Vĩnh, dù có là 100 năm hay 1.000 năm sau thì ông “hoàn toàn tin rằng tất cả những việc cụ đã làm - từ báo chí, thơ ca cho đến in ấn, dịch thuật - luôn xứng đáng được đặt ở những vị trí được tôn trọng đến tận cùng”.</p>\n<p><strong>Nguyễn Thảo </strong></p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper\" style=\"left: 579px; position: absolute !important; top: 3676px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon--language-unsupported t-illustration__language_not_supported\" title=\"This language is not supported\"></lt-div></lt-div></lt-toolbar></p>\n                            </div>"}