{"url": "https://vietnamnet.vn/nguoi-phu-nu-bat-ngo-khi-mua-mot-ngoi-nha-lai-duoc-ca-khu-pho-2050312.html", "title": "Người phụ nữ bất ngờ khi mua một ngôi nhà lại được cả khu phố", "abstract": "Một phụ nữ ở Nevada (Mỹ) hiện là chủ sở hữu hợp pháp của toàn bộ khu phố - sau khi quyền sở hữu căn nhà trị giá 594.481 đô la của cô ấy bị nhầm lẫn với 84 bất động sản khác trị giá ước tính 50 triệu đô la.", "content_html": "<div>\n                                <p>Một người phụ nữ giấu tên tiết lộ dự định mua một căn nhà ở phía Bắc thành phố Reno. Tuy nhiên, do lỗi đánh máy, người phụ nữ này bỗng nhận thêm tổng cộng 86 lô đất, bao gồm 84 nhà ở cùng với 2 không gian chung. Tất cả tài sản này chỉ được tính bằng giá căn hộ mới mua của cô, tương đương 594.481 USD. Sai sót này được phát hiện vào ngày 25/7.</p>\n<p>Cori Burke, phó giám định viên chính của hạt Washoe cho rằng đó là lỗi đánh máy của công ty dịch vụ bất động sản có trụ sở tại Las Vegas. </p>\n<p>Tức là người phụ nữ chỉ định mua một căn nhà nhưng cuối cùng lại nhận được rất nhiều căn hộ khác, nhiều căn hộ trong số đó đã được bán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/muanha1-212.jpg\">\n<figcaption>Trên thực tế, người phụ nữ này có thể từ chối chuyển lại những tài sản đó. </figcaption>\n</figure>\n<p>\"Có vẻ như cơ quan quản lý quyền sở hữu ở Las Vegas đã copy một mô tả pháp lý của vụ chuyển nhượng khác trong lúc chuẩn bị chứng thư\", ông nói.</p>\n<p>\"Nhận thấy có sai sót, bộ phận dịch vụ định giá của chúng tôi đã liên hệ với cơ quan quản lý quyền sở hữu ngay lập tức để họ sửa chữa. Người mua nhà phải chuyển nhượng quyền sở hữu bất động sản bị nhầm cho công ty bất động sản. Sau đó, công ty sẽ tiếp tục nhượng lại quyền này cho các khách hàng mua nhà\", ông Burke nói thêm.</p>\n<p>Trên thực tế, người phụ nữ này có thể từ chối chuyển lại những tài sản đó. Nhưng các chuyên gia pháp lý nhận định, nếu ra tòa đòi quyền lợi, vị khách hàng này chắc chắn sẽ thua.</p>\n<p><strong>Theo DM</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-bat-ngo-khi-mua-mot-ngoi-nha-lai-duoc-ca-khu-pho-2050312.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/anhdd-210.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-bat-ngo-khi-mua-mot-ngoi-nha-lai-duoc-ca-khu-pho-2050312.html\">Người phụ nữ bất ngờ khi mua một ngôi nhà lại được cả khu phố</a><span class=\"summary__content-desc\">Một phụ nữ ở Nevada (Mỹ) hiện là chủ sở hữu hợp pháp của toàn bộ khu phố - sau khi quyền sở hữu căn nhà trị giá 594.481 đô la của cô ấy bị nhầm lẫn với 84 bất động sản khác trị giá ước tính 50 triệu đô la.</span></div>\n</summary>\n                            </div>"}