{"url": "https://vietnamnet.vn/ong-ba-hay-cha-me-cham-con-tot-hon-2033312.html", "title": "Ông bà hay cha mẹ chăm con tốt hơn?", "abstract": "Ông bà khác thế hệ, khác tư duy và thói quen; chưa kể nhiều ông bà thương cháu hơn thương con, việc chiều chuộng cũng dễ khiến cháu hư.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Tôi lên chức bà ngoại sáu tháng nay. Cảm giác làm bà, khỏi phải nói là hạnh phúc và sung sướng đến chừng nào. Nhưng dù thương cháu nhiều đến mấy, tôi tuyên bố thẳng thừng với vợ chồng con gái là mẹ chỉ bế bồng cho thỏa cơn ghiền, mẹ có thể giữ cháu để các con đi chơi, chứ không giữ cháu cho các con đi làm. </p>\n</div>\n<div>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/cha-me-804.jpg\">\n<figcaption></figcaption>\n</figure>\n</div>\n<div>\n<div>\n<p><span>Tôi nghĩ, cha mẹ dù có bận rộn cỡ nào cũng phải lên kế hoạch nuôi con. Gửi con cho ông bà chỉ trong những trường hợp đặc biệt, ví dụ những ngày cha mẹ đi công tác, đi chơi với bạn bè. Tôi “bấm nhỏ” cho con gái: Phụ nữ không nên tối mặt với con cái, mà tranh thủ thời gian vui chơi với bạn bè, đó là cách thư giãn để tái tạo năng lượng, chăm sóc gia đình. Nên nếu muốn đi chơi, thì cứ gửi con sang bên mẹ. Tôi không phải bà ngoại lười biếng, không thương con cháu, nhưng con cái một khi đã lập gia đình, là phải lập kế hoạch nuôi con, mới thể hiện trách nhiệm làm cha mẹ.</span></p>\n<div>\n<p><span>Bạn tôi làm bà ngoại ở tuổi 47. Bạn bảo bạn rảnh rỗi nên nhận giữ cháu ngoại để các con bạn yên tâm đi làm, vì không ai giữ cháu tốt như ông bà, các con lại tiết kiệm được một khoản chi phí. Bạn giữ cháu nên ít thời gian ra ngoài với bạn bè như trước. Nhìn bạn, ai cũng nói là... bà ngoại bỉm sữa, bận rộn và có phần lôi thôi. Có mẹ giữ cháu, con rể, con gái ỷ lại, mạnh đứa nào đứa nấy vi vu sau giờ làm, đi chơi, đi nhậu, rồi con rể có bồ, vợ chồng ly hôn khi con vừa tròn hai tuổi. </span></p>\n<div>\n<p><span>Bạn hối hận: “Cứ tưởng giữ cháu là tạo điều kiện cho con cái làm ăn, nào ngờ, con cái không ở cùng cha mẹ, cả hai phía sẽ ít có sự gắn bó, tình yêu và trách nhiệm giữa con và cha mẹ vơi dần...”. </span></p>\n<div>\n<p><span>Bạn là người thương cháu vô điều kiện, sẵn sàng dẹp bỏ mọi riêng tư để chăm sóc cháu ngoại. Tiếc là bạn thừa tình thương với cháu, nhưng thiếu kỹ năng chăm sóc trẻ. Đứa cháu hơi còi, hay ốm, một tháng đôi ba lần ra vô bệnh viện, bác sĩ dinh dưỡng đề nghị bạn thay đổi cách nấu ăn, thay đổi thực đơn và cả cách cho trẻ ăn, không ép trẻ ăn tới mức trẻ sợ ăn, khóc lóc, nôn ói như bạn kể. </span></p>\n<div>\n<p><span>Có người nói làm cha mẹ mà không chăm sóc, dạy dỗ con, phó thác con cho ông bà, là những người thiếu trách nhiệm. Ông bà mà nhận giữ cháu, đôi khi gián tiếp làm hư con cháu. Tôi thấy lời nhận xét này không sai. Dù biết rằng còn tùy thuộc hoàn cảnh, nhưng khi lên kế hoạch sinh con, các cặp vợ chồng đã phải lường trước những vất vả, tốt nhất là con mình mình nuôi. Chính cha mẹ mới là người chăm con toàn diện nhất, trao cho con một cơ thể khỏe mạnh, một tinh thần tươi vui. </span></p>\n<div>\n<p><span>Ông bà khác thế hệ, khác tư duy và thói quen; chưa kể nhiều ông bà thương cháu hơn thương con, việc chiều chuộng cũng dễ khiến cháu hư. </span></p>\n<div>\n<p>Con gái bạn tôi sau khi ly hôn thì dọn về sống với bạn. Tôi khuyên bạn nên đưa cháu ngoại tới trường mầm non thay vì để bà nuôi cho “đảm bảo”, đồng thời “trả” con lại cho mẹ nó. Nếu bạn giữ quan điểm ông bà phải chăm cháu, là vô tình cướp đi quyền làm mẹ, cướp đi quyền lợi và trách nhiệm của một người mẹ. Trẻ con lớn lên trong vòng tay cha mẹ, hẳn sẽ “tròn trịa” hơn lớn lên trong vòng tay ông bà. </p>\n</div>\n</div>\n</div>\n</div>\n<div>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n                            </div>"}