{"url": "https://vietnamnet.vn/dan-do-co-nen-nhay-viec-khi-thuong-tet-chang-con-xa-2074299.html", "title": "Đắn đo có nên 'nhảy việc' khi thưởng Tết chẳng còn xa?", "abstract": "Tết Nguyên đán đang đến gần, quyết định tiếp tục công việc để đợi thưởng Tết; hay \"nhảy việc\", tìm cơ hội mới hấp dẫn hơn; đang là nỗi băn khoăn của nhiều người.", "content_html": "<div>\n                                <p>Gần đây, một lãnh đạo doanh nghiệp khá có tiếng đã chia sẻ quan điểm: \"Nếu đã muốn \"nhảy việc\", đừng nghĩ đến vài đồng thưởng Tết\".</p>\n<p>Trên mạng xã hội, nhiều người cũng bày tỏ quan điểm xung quanh câu chuyện nên thay đổi công việc hay không vào thời điểm cuối năm.</p>\n<p>Phần lớn ý kiến cho rằng thưởng Tết là quyền lợi, là quá trình cố gắng của một năm làm việc nên nếu có ý định \"nhảy\" thì cũng để sau Tết. Mặt khác, có một số người cho rằng việc từ bỏ lương thưởng cuối năm để đổi lại có một cơ hội làm việc tốt hơn thì không hối hận.</p>\n<p><strong>Cuối năm, áp lực công việc càng lớn</strong></p>\n<p>Cuối năm là thời điểm các công ty đang gấp rút để giải quyết xong các công việc của năm cũ. Khối lượng công việc tăng lên đột biến khiến nhiều người rơi vào trạng thái mệt mỏi kèm theo việc phải chuẩn bị cho năm mới khiến quỹ thời gian 24 giờ một ngày dường như là không đủ.</p>\n<p>\"Vào 3 tháng cuối năm, mình được giao công việc với khối lượng lớn nên thường ở lại công ty đến tối muộn để giải quyết xong công việc trong ngày. Cứ như thế diễn ra trong một thời gian làm mình thấy sức khỏe tinh thần bị ảnh hưởng nhiều\", P.L (23 tuổi, nhân viên văn phòng) chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/1-nhay-viec-578.jpg\">\n<figcaption>Áp lực khi công việc cuối năm quá nhiều (Ảnh minh họa: Shutterstock).</figcaption>\n</figure>\n<p>Nhân viên vào những tháng cuối năm bắt đầu xem lại chỉ tiêu trong năm của mình, người vui mừng vì sắp hoàn thành chỉ tiêu, người lo lắng vì đích đến còn xa. Từ đó nảy sinh tâm lý chán nản và sinh ra ý định nhảy việc.</p>\n<p><strong>Vài đồng với người giàu là nhỏ nhưng với người lao động làm thuê là có giá trị</strong></p>\n<p>Đa phần mọi người đều cho rằng không nên nhảy việc vào cuối năm và có ý kiến trái với quan điểm của vị lãnh đạo trên về vấn đề này.</p>\n<p>\"Cả năm cống hiến cho cơ quan, đơn vị mình làm việc, đến cuối năm sẽ được hưởng thành quả đó. Nếu không có lý do bất khả kháng buộc phải đổi việc, mình nghĩ nên chọn nhảy việc vào thời điểm sau Tết để nhận được thành quả của mình sau một năm\", B.H (25 tuổi, nhân viên ngân hàng) chia sẻ.</p>\n<p>Cũng giống như B.H, P.L cho biết: \"Mình là người đã có gia đình nên thưởng Tết đối với mình khá quan trọng vì có thưởng Tết là có thêm một khoản để chuẩn bị cho năm mới đầy đủ hơn nên mình nghĩ nhảy việc vào cuối năm là không phù hợp\".</p>\n<p>\"Mình đi làm thuê rất vất vả, nhiều lúc cũng muốn nhảy việc để tìm được công việc tốt hơn. Tuy nhiên, doanh nghiệp mình làm có chế độ lương thưởng phù hợp nên lại thôi, không chuyển nữa\", N.Q (24 tuổi) bày tỏ.</p>\n<p>\"Nhảy việc bây giờ nhỡ không tìm được công việc mới lại bị thất nghiệp, tốt nhất là không nên\", \"là quyền lợi mà, đâu phải tự dưng có đâu\", \"nhà em mà giàu thì em cũng nhảy việc không cần suy nghĩ\"... Đó là những bình luận của cư dân mạng trước quan điểm của vị lãnh đạo nói trên.</p>\n<p>Trên thực tế, nếu chăm chỉ làm việc, cống hiến và đổi lại nhận được mức lương thưởng phù hợp chắc hẳn sẽ hạn chế được tình trạng nhân viên muốn \"nhảy\" việc nhưng một số doanh nghiệp, công ty cho rằng đó là khối lượng công việc có sẵn được giao, khiến nhân viên cảm thấy áp lực và có ý định tìm một công việc mới.</p>\n<p><strong>Cơ hội chỉ đến một lần</strong></p>\n<p>Bên cạnh những quan điểm trên, nhiều người cho rằng nếu có một cơ hội công việc tốt hơn, nhảy việc là quyết định đúng đắn bất kể thời gian nào vì cơ hội chỉ dành cho người biết chớp lấy.</p>\n<p>Hoàng Phương Anh (20 tuổi) chia sẻ: \"Mình đang là một freelancer (người làm việc tự do - PV). Hiện tại mình chưa bị áp lực về kinh tế nên khi đi làm, mình quan tâm đến việc làm thế nào để có thể tìm được một công việc đúng với đam mê, phát huy được hết khả năng của bản thân.</p>\n<p>Vì vậy, khi có cơ hội mới mình sẵn sàng đổi việc, bây giờ rất nhiều các bạn giỏi, nếu mình không nắm lấy cơ hội thì sẽ bị tuột mất, điều đó làm mình tiếc nuối hơn là thưởng Tết\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/2-nhay-viec-579.jpg\">\n<figcaption>Phương Anh sẵn sàng nhảy việc khi có cơ hội tốt hơn (Ảnh: NVCC).</figcaption>\n</figure>\n<p>Nguyễn Thu Huyền, (23 tuổi, nhân viên kinh doanh) có ý kiến tương tự: \"Khi có một công việc phù hợp hơn, mình sẽ đổi việc dù đó là thời điểm cuối năm hay đầu năm. Được nhận thưởng Tết cũng thích nhưng với mình thì được phát huy khả năng, kinh nghiệm của bản thân và môi trường làm việc mới là điều mình ưu tiên\".</p>\n<p>Chấp nhận thay đổi môi trường làm việc, thậm chí có thể bị gắn với định kiến nhảy việc là nông nổi nhưng mỗi người trước khi quyết định chắc hẳn đều đã có suy nghĩ kỹ càng.</p>\n<p>Cơ hội dành cho mỗi người là ngang bằng nhau. \"Nếu muốn đổi việc nhưng lại thấy tiếc vì tiền thưởng Tết thì mình nghĩ những người đó sẽ đứng yên một chỗ, họ sẽ không thoát ra khỏi vùng an toàn của bản thân mình\", Phương Anh chia sẻ.</p>\n<p><strong>Chỉ bản thân mình mới biết quyết định nào là phù hợp</strong></p>\n<p>Mỗi người đều có quan điểm, suy nghĩ khác nhau về vấn đề này. Ít nhất có hai kiểu người khi đi làm: Đi làm vì thu nhập hoặc là đi làm vì \"đam mê\". Nếu không bị đặt nặng vấn đề kinh tế và công việc quá áp lực thì có thể suy nghĩ đến nhảy việc.</p>\n<p>Lương là điều quan trọng nhưng nếu môi trường công việc không thoải mái, bản thân sẽ không phát huy được hết khả năng của mình và còn ảnh hưởng đến tiến độ làm việc của cả tập thể.</p>\n<p>\"Mình nghĩ các bạn cũng nên quan tâm đến sức khỏe tinh thần và có kế hoạch làm việc cụ thể, tránh để công việc chiếm quá nhiều thời gian trong cuộc sống, dễ làm bản thân bị căng thẳng, bực bội\", P.L chia sẻ.</p>\n<p>Huyền cho biết: \"Cuối năm để tránh bị ngợp trong công việc, mình thường ghi chép những công việc cần làm ra sổ, tập trung hết sức vào công việc, tránh lơ đãng để giải quyết xong luôn trong ngày\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/3-nhay-viec-580.jpg\">\n<figcaption>Huyền chia sẻ cách tránh bị ngợp trong công việc (Ảnh: NVCC).</figcaption>\n</figure>\n<p>Trái lại, đa phần mọi người vẫn cho rằng nhảy việc cuối năm là điều không nên làm. Có lẽ ở sau họ là cả một nỗi lo cơm áo gạo tiền. Tiền thưởng Tết với người có điều kiện là nhỏ nhưng với những người lao động là một khoản đáng kể.</p>\n<p>Họ cho rằng làm việc ở đâu cũng có áp lực riêng, nếu không chịu được áp lực của công việc hiện tại, khi chuyển sang công việc mới chưa chắc sẽ gắn bó được lâu dài.</p>\n<p>Tăng ca là điều thường thấy trong môi trường công việc, mỗi người đi làm nên chấp nhận và tìm cách sắp xếp thời gian giữa công việc và cuộc sống.</p>\n<p>Nhảy việc ở thời điểm cuối năm là khá dở dang, họ không muốn đánh đổi một vài lý do cá nhân để rồi mất đi một khoản tiền thưởng. Còn bạn, bạn có quyết định nhảy việc vào thời điểm cuối năm hay không?</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}