{"url": "https://vietnamnet.vn/nu-vdv-ke-chuyen-moi-sinh-con-da-gianh-hcv-sea-games-31-2037812.html", "title": "Nữ VĐV kể chuyện mới sinh con đã giành HCV SEA Games 31", "abstract": "Vừa sinh con đầu lòng được 9 tháng, nữ kiếm thủ đã xuất sắc giành HCV tại SEA Games 31. Những hi sinh của mẹ bỉm sữa để giành vinh quang khiến nhiều người khâm phục.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/1-nu-kiem-thu-817.jpg\">\n<figcaption>Nữ vận động viên môn đấu kiếm Bùi Thị Thu Hà.</figcaption>\n</figure>\n<p><strong>Vừa sinh đã phải xa con</strong></p>\n<p>Tập 138 chương trình <em>Chat với mẹ bỉm sữa</em> có sự xuất hiện của nữ VĐV đấu kiếm Bùi Thị Thu Hà (27 tuổi). Lần đầu xuất hiện, nữ kiếm thủ đem đến nhiều sự bất ngờ cho người xem.</p>\n<p>MC Ngọc Lan và Tiến sĩ tâm lý Tô Nhi A cũng như người xem đã vô cùng ngưỡng mộ, xúc động khi biết Thu Hà đã hi sinh thời gian bên con nhỏ vừa sinh để cống hiến cho nền thể thao nước nhà. </p>\n<p>Sau khi kết hôn, Thu Hà và chồng đã có kế hoạch sinh con. Và, chuyện con cái đến với đôi vợ chồng trẻ khá suôn sẻ. Tuy nhiên, trong 4 tháng đầu thai kỳ, nữ kiếm thủ nghén rất nhiều.</p>\n<p>Thời điểm này, chị có những thay đổi khiến chồng, người thân vô cùng lo lắng. Đầu tiên, Thu Hà ngủ rất nhiều. Chị ngủ nhiều đến nỗi quên cả việc ăn uống. Ai cũng lo nếu tình trạng này kéo dài sẽ ảnh hưởng đến sức khỏe của cả người mẹ lẫn đứa bé trong bụng.</p>\n<p>Nhưng sau đó, nữ kiếm thủ lại thèm ăn đến mức mất kiểm soát. Chị chia sẻ: “Lúc đó, tôi thèm ăn và ăn được nhiều lắm. Tôi có thể ăn hết một con gà nặng 1,5kg. Buổi sáng, tôi ăn 2 bát phở, trưa lại ăn 3 bát cơm”.</p>\n<p>“Tôi ăn nhiều như vậy nhưng lại được gia đình hết lòng ủng hộ. Ai cũng nghĩ lúc bầu bì, mẹ ăn khỏe thì con cũng khỏe. Chỉ đến khi sắp sinh, bác sĩ mới khuyên tôi không được ăn gì nữa “nếu không muốn phải sinh mổ”, chị kể thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/2-nu-kiem-thu-820.jpg\">\n<figcaption> Thu Hà trong chương trình <em>Chat với mẹ bỉm sữa</em>.</figcaption>\n</figure>\n<p>Cách thời gian dự sinh 10 ngày, Thu Hà bất ngờ vỡ ối vào lúc 3h sáng. Trong lúc chồng lo lắng, hốt hoảng thúc giục vợ đến bệnh viện sinh, nữ kiếm thủ lại bình tĩnh một cách kỳ lạ. Chị nói chồng chờ mình tắm rửa, thay quần áo đẹp, trang điểm rồi mới đi.</p>\n<p>Tinh thần, sức khỏe đi sinh của nữ vận động viên tốt và lạc quan đến nỗi, cha mẹ chồng chị còn kịp đề nghị con dâu “đợi 5-10 phút cho đến giờ đẹp rồi hãy đi”. Tuy vậy, khi đến bệnh viện, Thu Hà lại khó sinh.</p>\n<p>Chị nhớ lại: “Đến bệnh viện, tôi vẫn đủ sức đi bộ lên 3 tầng lầu và không cần y tá đẩy xe. Nhưng sau đó, tôi lại bị sinh khó. Mãi đến 16h chiều cùng ngày, tôi mới sinh được”.</p>\n<p>“Do đau lâu quá, tôi mất sức và không rặn được. Các bác sĩ cũng phải can thiệp vì bé bị ngạt. Tôi nhớ, lúc sinh ra, bé nặng 3,9kg. Lúc bé chào đời, tôi rất xúc động nhưng không khóc nhiều. Ngược lại, vì quá lo lắng, chồng tôi lại là người rơi nước mắt nhiều hơn”, chị kể thêm.</p>\n<p>Sau sinh, các bác sĩ phát hiện bé bị vàng da và phải ở lại bệnh viện điều trị, cách ly với bố mẹ trong một tuần. Đây là những tháng ngày khó khăn nhất đối với Thu Hà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/3-nu-kiem-thu-821.jpg\">\n<figcaption>Sự hy sinh của nữ vận động viên khiến TS sĩ tâm lý Tô Nhi A khâm phục.</figcaption>\n</figure>\n<p>Ba ngày đầu, phần vì nhớ con, phần vì tủi thân, Thu Hà cứ khóc một mình. Trong khi đó, chồng chị tranh thủ sau giờ làm để tất tả đem sữa từ nhà lên bệnh viện cho con.</p>\n<p><strong>Đi đến tận cùng đam mê</strong></p>\n<p>Làm quen với cuộc sống mẹ bỉm sữa chưa đầy 1 năm, Thu Hà đã trở lại luyện tập để chuẩn bị cho SEA Games 31 đang cận kề. Đây là một quá trình đấu tranh tâm lý căng thẳng của chị. Bởi, \"việc không được gần con khi con vừa sinh còn đáng sợ hơn những thất bại trong thi đấu\".</p>\n<p>Đặc biệt, khi tham gia luyện tập, đi tập huấn xa nhà, chị vấp phải vô vàn khó khăn. Thậm chí có lúc chị đã muốn từ bỏ giấc mơ huy chương vàng vì nhớ nhà, thương đứa con mới 9 tháng tuổi.</p>\n<p>Trong khó khăn ấy, Thu Hà có được những lời động viên, sự quan tâm kịp thời, đầy tình cảm gia đình, người thân, đồng đội. Những sức mạnh vô hình ấy đã tiếp thêm động lực để chị quyết định theo đuổi đến tận cùng đam mê của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/4-kiem-thu-822.jpg\">\n<figcaption>Gia đình nhỏ của Thu Hà.</figcaption>\n</figure>\n<p>Nữ kiếm thủ chia sẻ: “Những tháng ngày đầu tiên trở lại sàn tập, tôi gặp khó khăn cả về thể chất lẫn tinh thần. Lúc đó, thể trạng tôi chưa đáp ứng được nhu cầu chuyên môn, tinh thần thì cứ nhớ nhà, nhớ con da diết. Ở nhà, bé cũng rơi vào khủng hoảng vì xa mẹ quá sớm. Đêm đêm, nhớ mẹ, bé khóc 3-4 lần”.</p>\n<p>“Những lúc như vậy, mặc dù bị đau lưng, mẹ chồng tôi cũng phải thức bồng bế cháu thâu đêm. Những tiếng khóc của con, những khi con đau ốm mà mình không được ở bên cạnh chăm sóc… khiến tôi dằn vặt. Tôi tự nghĩ mình có nên tiếp tục luyện tập hay từ bỏ tất cả để quay về nhà với con”, chị nói thêm.</p>\n<p>Đúng lúc đó, cha mẹ chồng, chồng Thu Hà đã trở thành chỗ dựa tinh thần, hậu phương vững chắc cho nữ vận động viên. Tất cả mọi người đều nhắn gửi chị hãy sống hết mình với đam mê để đem vinh quang về cho đất nước. Họ hứa sẽ chăm sóc đứa bé thật tốt để chờ tin vui từ chị.</p>\n<p>Trước những động viên và sự hy sinh ấy, Thu Hà biết mình không thể dừng lại, không thể từ bỏ đam mê. Chị hăng say luyện tập với khát vọng chinh phục bằng được tấm huy chương vàng môn đấu kiếm trong kì SEA Games 31.</p>\n<p>Cuối cùng, những hy sinh ấy đã đem lại quả ngọt cho Thu Hà. Trong trận đấu cuối cùng, chị đã chiến thắng đối thủ nặng ký người Singapore. Khoảnh khắc Thu Hà quỳ xuống ăn mừng chiến thắng sau khi hạ gục đối thủ người Singapore tại SEA Games 31 khiến ai cũng xúc động.</p>\n                            </div>"}