{"url": "https://vietnamnet.vn/chong-san-phu-nguoi-mong-ke-ve-cuoc-vuot-can-tren-duong-cua-vo-2027445.html", "title": "Chồng sản phụ người Mông kể về cuộc vượt cạn trên đường của vợ", "abstract": "Dù vợ sinh lần thứ 3 nhưng anh Hờ Bá Dì chưa từng phải đỡ đẻ. Vợ chuyển dạ, sinh ngay trên đường đến bệnh viện, anh Dì luống cuống không biết làm sao.", "content_html": "<div>\n                                <p>Vợ chồng Hạ Bá Dì (SN 1992, trú bản Tiền Tiêu, xã biên giới Nậm Cắn, huyện Kỳ Sơn, Nghệ An) và Xồng Y Bi (SN 1990) có hai người con, sinh năm 2011 và 2015.</p>\n<p>Năm 2021, vợ chồng Dì vào Bình Phước cạo mủ cao su thuê nhưng dịch Covid-19 nên không có việc làm. Thời điểm đoàn người ùn ùn về quê thì Xồng Y Bi cấn bầu, Hạ Bá Dì không dám mạo hiểm để chạy xe máy như mọi người.</p>\n<figure class=\"image align-center\"><img title=\"Chồng sản phụ người Mông kể về cuộc vượt cạn trên đường của vợ - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/chong-san-phu-nguoi-mong-ke-ve-cuoc-vuot-can-tren-duong-cua-vo-67b2c193f8064992824199b9dceb70f8.jpeg\" alt=\"Chồng sản phụ người Mông kể về cuộc vượt cạn trên đường của vợ - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/7/chong-san-phu-nguoi-mong-ke-ve-cuoc-vuot-can-tren-duong-cua-vo-67b2c193f8064992824199b9dceb70f8.jpeg\">\n<figcaption>\n<p>Cán bộ y tế xã Nậm Cắn hỗ trợ người dân sinh con ngay bên vệ đường (Ảnh: Vi Loan).</p>\n</figcaption>\n</figure>\n<p>Đầu tháng 1/2022, khi chỉ còn một tháng nữa là tới Tết Nguyên đán, tình hình dịch ổn định, hai vợ chồng mới dám về quê. Ở trên bản, Xồng Y Bi cũng không được khám thai thường xuyên. Lần khám duy nhất là vào thời điểm thai hơn 7 tháng.</p>\n<p>\"Lúc đó bác sĩ bảo em bé được 2,5kg rồi. Đầu giờ chiều ngày 5/6, vợ bắt đầu có dấu hiệu chuyển dạ. 2 lần trước đều sinh con ở nhà, các bà giúp đỡ đẻ, lần này cái bụng to quá, chắc em bé to, sinh ở nhà không an toàn nên phải đưa đi bác sĩ mới yên tâm được\", Hờ Bá Dì nói.</p>\n<p>Từ bản Tiền Tiêu, Dì chở vợ bằng xe máy đến Trạm y tế xã nhưng giữa trưa vắng, không thấy ai, cũng không biết gọi ai, người chồng quyết định chở vợ xuống bệnh viện huyện. Cứ nghĩ sinh ở trạm, có gì thì gọi người nhà mang đồ đạc đến nên vợ chồng Dì cũng không chuẩn bị được gì.</p>\n<p>Tuy nhiên, đến khu vực bản Noọng Dẻ, Xồng Y Bi đau quá, không thể di chuyển được nữa, hai vợ chồng đành xuống xe, ngồi bên vệ đường, chờ tình hình ổn hơn thì di chuyển tiếp.</p>\n<figure class=\"image align-center\"><img title=\"Chồng sản phụ người Mông kể về cuộc vượt cạn trên đường của vợ - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/chong-san-phu-nguoi-mong-ke-ve-cuoc-vuot-can-tren-duong-cua-vo-3cc5ecb3b8c946c9856dd50518600754.jpg\" alt=\"Chồng sản phụ người Mông kể về cuộc vượt cạn trên đường của vợ - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/7/chong-san-phu-nguoi-mong-ke-ve-cuoc-vuot-can-tren-duong-cua-vo-3cc5ecb3b8c946c9856dd50518600754.jpg\">\n<figcaption>\n<p>Bé trai chào đời khỏe mạnh an toàn nhờ sự hỗ trợ kịp thời của công an và cán bộ y tế xã Nậm Cắn (Ảnh: Vi An).</p>\n</figcaption>\n</figure>\n<p>Những cơn đau đẻ đến dồn dập hơn. Đường vắng tanh. Tiếng là vợ sinh lần thứ 3 nhưng Dì không biết xoay sở thế nào, cũng không biết gọi trợ giúp ở đâu, đành gọi về nhà, gọi mẹ ra giúp. Từ chỗ nhà đến đây cũng ngót 10 cây số. Hạ Bá Dì sốt ruột đỡ vợ ngồi xuống vệ đường nắng chang chang chờ mẹ đến. Thỉnh thoảng cơn đau gò khiến Xồng Y Bi toát mồ hôi hột, bấm vào cánh tay Dì đau điếng.</p>\n<p>\"Lúc đó có một anh đi qua, thấy hai vợ chồng nên dừng xe xuống hỏi thăm. Tôi bảo vợ sắp sinh đến nơi rồi, không kịp đến viện mất.</p>\n<p>Anh ấy gọi điện thoại báo Trạm y tế, rồi gọi thêm mấy cuộc nữa. Trong khi chờ trạm y tế đến thì em gái kết nghĩa ở cùng bản đi qua, cùng với anh kia nữa giúp hai vợ chồng\", Hạ Bá Dì kể, không biết người đàn ông kia là Trung úy Lương Văn Thạch, cán bộ Công an xã Nậm Cắn.</p>\n<p>Thiếu tá Hoa Văn Nghệ - Trưởng Công an xã Nậm Cắn cho biết: \"Khoảng hơn 14h, đồng chí Thạch gọi điện báo cáo về một trường hợp sản phụ chuyển sinh ngay trên đường. Thạch chưa có vợ, mấy chuyện này không rành, cứ giục \"anh xuống đây giúp em với, em không biết làm thế nào\".</p>\n<p>Lúc đó tôi đang có nhiệm vụ quan trọng, không thể di chuyển đến hiện trường cách 15km nên động viên \"Em cố gắng bình tĩnh, hỗ trợ người dân hết sức có thể trong khi chờ Trạm y tế đến\".</p>\n<figure class=\"image align-center\"><img title=\"Chồng sản phụ người Mông kể về cuộc vượt cạn trên đường của vợ - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/chong-san-phu-nguoi-mong-ke-ve-cuoc-vuot-can-tren-duong-cua-vo-4a4a2fcf6401492398ec3291692598c5.jpg\" alt=\"Chồng sản phụ người Mông kể về cuộc vượt cạn trên đường của vợ - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/7/chong-san-phu-nguoi-mong-ke-ve-cuoc-vuot-can-tren-duong-cua-vo-4a4a2fcf6401492398ec3291692598c5.jpg\">\n<figcaption>\n<p>Bé trai người Mông chào đời bên vệ đường, trong vòng tay yêu thương của mọi người (Ảnh: L.T).</p>\n</figcaption>\n</figure>\n<p>Một lát sau, hai cán bộ y tế đến nơi, đỡ đẻ cho Xồng Y Bi ngay bên vệ đường. Chị Vi Thị Loan, cán bộ Trạm y tế Nậm Cắn kể: \"Nhận được điện thoại nhờ hỗ trợ, chúng tôi chỉ kịp lấy những vật dụng cần thiết nhất rồi lao ra xe máy, chạy tới nơi sản phụ đang chờ. Cùng với sự hỗ trợ của người đi đường, chúng tôi đón một bé trai khỏe mạnh chào đời, an toàn\".</p>\n<p>Khi cán bộ y tế hoàn tất công việc đỡ đẻ cũng là khi người nhà anh Hờ Bá Dì tới nơi. Sức khỏe của sản phụ và cháu bé ổn định, không có dấu hiệu bất thường nên gia đình quyết định đưa về nhà chăm sóc.</p>\n<p>\"Lúc đó không có anh công an gọi điện giúp thì tôi không biết làm thế nào cả. May mắn có cán bộ trạm y tế và em gái hỗ trợ kịp thời nên vợ tôi sinh nở thuận lợi. Em bé \"đẻ rơi\" giữa đường nhưng khỏe mạnh, bú tốt\", Hờ Bá Dì kể và cho biết hiện vẫn chưa tìm được cái tên phù hợp để đặt cho con trai kỷ niệm sự kiện đáng nhớ này.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}