{"url": "https://vietnamnet.vn/chong-ngoai-tinh-ban-than-di-danh-ghen-cung-toi-va-su-that-gay-soc-2035815.html", "title": "Bạn thân nhiệt tình đi 'đánh ghen' cùng tôi và sự thật gây sốc", "abstract": "Hai tháng nay ngày nào tôi cũng gọi điện khóc lóc với cô bạn thân về chồng mình.", "content_html": "<div>\n                                <p>Hơn 3 năm hôn nhân hạnh phúc sắp đến ngày tan vỡ khi tôi phát hiện <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" target=\"_blank\">chồng ngoại tình</a>. Lần đọc tin nhắn trong điện thoại anh lúc 3 giờ sáng hôm đó làm tôi run rẩy. Lấy hết can đảm, tôi bình tĩnh tìm số điện thoại của kẻ thứ ba, âm thầm liên lạc với cô ta hi vọng giải quyết mọi việc trong yên lặng. Một là vì tôi còn yêu chồng, thương con nên muốn cho anh một cơ hội. Hai là bởi tôi không cam lòng nhường người đàn ông bao năm tôi chăm bẵm cho kẻ khác.</p>\n<p>Khi hay tin tôi bị chồng phản bội, cô bạn thân rất bức xúc. Cô ấy gào lên trong điện thoại, nói giọng đầy phẫn uất. Tình cảm đó khiến tôi cảm thấy mình đã chọn đúng người để kết thân. Đó là người bạn hết lòng vì tôi, đau cùng nỗi đau của tôi. Những ngày đó cô ấy liên tục động viên tôi phải mạnh mẽ, cố gắng vượt qua nỗi đau và phải làm cho kẻ thứ ba bẽ mặt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/untitled-2-242.jpg\">\n<figcaption>Ảnh minh họa: Nguồn Sohu</figcaption>\n</figure>\n<p>Sắp xếp mọi chuyện ổn thỏa, sau đó 2 tuần, tôi hẹn bồ của chồng gặp mặt. Bạn thân tình nguyện đi cùng với tôi để bảo vệ tôi, cùng tôi nói lý với kẻ cướp chồng. Biết tính tôi hiền lành nên cô ấy dặn từ trước: “Đi gặp cô ta, nhớ phải bảo tao nhé, mày không đấu lại được mấy kẻ cướp chồng đó đâu”. </p>\n<p>Sáng hôm đó tôi cùng bạn thân đến quán cà phê hẹn trước. Còn tưởng cô ả không dám xuất hiện nhưng cô ta đã đến, cũng đi cùng với một người phụ nữ khác. Nhìn thấy tôi, cô ta chào hỏi đon đả, mở đầu câu chuyện bằng lời xin lỗi. Cô ta thừa nhận qua lại với chồng tôi nhưng không hề biết anh đang sống cùng vợ con. Bởi chồng tôi nói đã ly hôn 2 năm, hiện tại đang độc thân. Cô ta còn cho tôi xem lại tin nhắn chát với anh cách đó mấy tháng. Tất nhiên những tin nhắn đó trong máy chồng tôi đã xóa hết. Sự thật rõ ràng, cô ta hứa từ nay sẽ không qua lại với chồng tôi. Bản thân cô ta cũng là người đàng hoàng, có công việc ổn định, không tội gì phải đánh đổi mọi thứ vì người đàn ông có vợ.</p>\n<p>Tôi tin lời cô ta và chấp nhận không làm ầm ĩ chuyện này nếu cô ta và chồng tôi chấm dứt. Khi chuẩn bị ra về thì bạn thân của tôi lao vào tát tới tấp người phụ nữ kia khiến tôi không kịp trở tay. Cô ả khá bất ngờ vì cuộc nói chuyện trước đó rất văn minh, không ngờ phút cuối nhận cái tát trời giáng. Cô bạn tôi la làng lên giữa quán: “Cướp chồng chị à, tưởng mình là ai chứ, xem lại bản thân đi. Cướp chồng còn làm như trong sạch lắm, giỏi thì tìm trai tân mà yêu”.</p>\n<p>Tôi rất bất ngờ về cách hành xử của bạn. Tại sao cô ấy lại nóng giận như vậy, còn bực tức hơn cả tôi trong khi mọi chuyện đã giải quyết xong. Tôi vội kéo bạn về vì không muốn người trong quán quay lại cảnh tượng này. Mấy ngày hôm đó, tôi cứ nghĩ đi nghĩ lại chuyện của cô bạn thân. Trong lúc đánh ghen, cô ấy buột miệng nói một câu: “Anh ấy mà cô cũng dám động vào à? Anh ấy đẹp trai, phong độ, tốt bụng, giàu có, anh ấy không bao giờ yêu người như cô”. </p>\n<p>Nghi ngờ câu nói mờ ám của bạn, tối đó đợi chồng đi ngủ tôi lén đọc trộm tin nhắn của chồng và bạn thân. Vào xem hộp chát thấy trống trơn khiến tôi càng hoài nghi. Trước đó mấy hôm chồng tôi còn kể có chat với cô ấy hỏi mấy chuyện công việc, sao giờ lại trắng trơn? Tôi nghĩ ra cách lấy điện thoại của chồng nhắn cho bạn vài dòng tình cảm. Nếu chẳng may không phải thì cũng coi như nhắn nhầm. </p>\n<p>Nhưng tin nhắn đáp lại khiến tôi chết đứng: “Hôm nay em đi đánh ghen cùng vợ anh đó, cô ấy nói cho anh biết chưa? Cô ấy phát hiện anh có bồ. Anh được lắm, dám lén lút sau lưng em. Em tưởng anh chỉ có mình em là bồ, hóa ra anh cũng là thằng chơi gái điêu luyện”. </p>\n<p>Tôi không dám tin vào những gì mình nhìn thấy, run rẩy đánh rơi cả điện thoại. Thì ra, người thực sự cặp bồ với chồng lại là bạn thân của tôi. Vậy nên sau khi biết tin chồng tôi có bồ, cô ta mới bực tức và đòi đi đánh ghen. Việc này giống như một cơn ác mộng mà cuộc đời tôi chưa bao giờ dám nghĩ đến. Chồng tôi không chỉ cặp với một người mà còn cặp với vài người, còn là bạn thân của vợ? Một gã đàn ông như vậy có xứng để tôi hi sinh, tha thứ, sống vì con? </p>\n<p>Đêm ấy tôi thức trắng, quyết định viết đơn ly hôn ném vào mặt chồng. 3 năm hôn nhân như vậy là quá đủ. Dù anh có cầu xin tha thứ, khóc lóc dưới chân tôi thì cũng đã muộn. Nỗi đau này sẽ chẳng thể nào bù đắp được. Chọn sống vì con mà không hạnh phúc suốt phần đời còn lại thì con cái cũng chẳng có được tình yêu thương, thà là ly hôn để làm lại cuộc đời. </p>\n<p><strong>Độc giả M.</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nghi-ngo-nguoi-yeu-ngoai-tinh-hung-ho-di-danh-ghen-ai-ngo-su-that-chat-dang-2057902.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/anhdd-207.jpg\" alt=\"Hùng hổ đến nhà tình địch, ai ngờ phát hiện sự thật chát đắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nghi-ngo-nguoi-yeu-ngoai-tinh-hung-ho-di-danh-ghen-ai-ngo-su-that-chat-dang-2057902.html\">Hùng hổ đến nhà tình địch, ai ngờ phát hiện sự thật chát đắng</a></h3>\n<div class=\"insert-wiki-description\">Cách đây ba tháng, tôi cảm thấy bạn trai có nhiều dấu hiệu lạ. Nếu như trước đây anh nhiệt tình, quan tâm tôi bao nhiêu thì bây giờ anh lại hờ hững bấy nhiêu.</div>\n</div>\n</article>\n</div>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-bi-nguoi-giup-viec-bat-gap-2056999.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/anhdd-629.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-bi-nguoi-giup-viec-bat-gap-2056999.html\">Chồng lén lút cho tiền giúp việc, tôi bất ngờ vì lý do</a><span class=\"summary__content-desc\">Đầu óc tôi trở nên mụ mị vì chuyện của chồng, suốt nhiều ngày không thể bình tâm để làm việc. Tôi không thể lý giải được lý do vì sao.</span></div>\n</article>\n                            </div>"}