{"url": "https://vietnamnet.vn/chu-re-danh-co-dau-trong-ngay-cuoi-vi-nghi-ngoai-tinh-2041890.html", "title": "Chú rể đánh cô dâu tới tấp trong ngày cưới vì một tin nhắn", "abstract": "Đọc được tin nhắn trong điện thoại cô dâu, chú rể lao vào túm tóc, tát vợ không thương tiếc ngay trong ngày cưới khiến nhiều người ngỡ ngàng.", "content_html": "<div>\n                                <p>Câu chuyện éo le tại một đám cưới diễn ra vào ngày 15/7 vừa qua tại Quảng Đông (Trung Quốc) khiến nhiều quan khách ngỡ ngàng. </p>\n<p>Tất cả quan khách đến đông đủ, cô dâu đang ngồi trong phòng trang điểm thì chú rể tiến vào. </p>\n<p>Trong lúc đợi vợ trang điểm, chú rể thấy điện thoại của vợ rung lên báo tin nhắn. Tò mò, anh cầm lên đọc thì phát hiện sự việc sốc. Mặt chú rể bỗng biến sắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/dam-cuoi-1087.jpg\">\n<figcaption>Chú rể cô dâu ẩu đả ngay trong ngày cưới. </figcaption>\n</figure>\n<p>Thì ra, đó là tin nhắn của một người đàn ông gửi lời chúc phúc đến cô dâu. Chú rể phát hiện người này chính là bạn trai cũ của vợ. Điều khiến anh sốc hơn là người đàn ông này còn gửi cho cô dâu số phòng khách sạn để họ gặp nhau vào tối hôm trước. Lập tức, anh ném điện thoại trước mặt vợ rồi tra khảo.</p>\n<p>Thấy vậy, cô dâu hoảng hốt, vội vàng giải thích. \"Đây là bạn trai cũ của em, em cũng nói với anh rồi đó. Hôm qua anh ta đi công tác về, biết em sắp lấy chồng nên qua đây muốn gặp mặt em. Bọn em chỉ nói chuyện, ăn cơm rồi về thôi\". Cô dâu còn khẳng định mình có đi cùng một phù dâu và kéo cô gái đó ra làm chứng. </p>\n<p>Dù vậy chú rể vẫn không chấp nhận lời giải thích vì cô dâu không có bằng chứng rõ ràng chứng minh việc mình và người cũ không đi nhà nghỉ. Không kìm chế được nóng giận, hai người xảy ra cãi vã rồi chú rể lao vào túm tóc, tát tới tấp cô dâu trước mặt rất nhiều người. Cô dâu chỉ biết ôm mặt khóc vì đau đớn.</p>\n<p>Những người có mặt lao vào can ngăn, giữ không cho chú rể tiếp tục đánh cô dâu. Một lúc sau khi mọi người bình tĩnh trở lại, vụ ẩu đả mới chấm dứt. Tuy nhiên, đám cưới đã trở thành ngày buồn. Không biết cặp đôi có tiếp tục việc cưới xin không nhưng chắc chắn chuyện này sẽ ảnh hưởng lớn tới cuộc hôn nhân của họ. </p>\n<p><strong>Theo 163</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-ly-hon-87.jpg\" alt=\"Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\">Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn</a></h3>\n<div class=\"insert-wiki-description\">Tâm sự của một người phụ nữ đang tổn thương sâu sắc vì mới phát hiện ra một bí mật của chồng. Cô đã có cuộc hôn nhân kéo dài 10 năm, 10 năm ấy cứ ngỡ là hạnh phúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/con-dau-tiet-lo-bi-mat-soc-khien-me-chong-tuyen-bo-tu-mat-con-trai-2078668.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-minh-hoa-103.jpg\" alt=\"Con dâu tiết lộ bí mật sốc khiến mẹ chồng tuyên bố từ mặt con trai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/con-dau-tiet-lo-bi-mat-soc-khien-me-chong-tuyen-bo-tu-mat-con-trai-2078668.html\">Con dâu tiết lộ bí mật sốc khiến mẹ chồng tuyên bố từ mặt con trai</a></h3>\n<div class=\"insert-wiki-description\">Tôi không nghĩ chuyện này lại xảy ra trong gia đình mình. Sự thật này khiến mẹ tôi không thể chấp nhận nổi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khi-co-10-ty-trong-tay-toi-dinh-nghi-huu-thi-nhan-duoc-tin-du-2078673.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-sohu-115.jpeg\" alt=\"Khi có 10 tỷ trong tay, tôi định nghỉ hưu thì nhận được tin dữ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khi-co-10-ty-trong-tay-toi-dinh-nghi-huu-thi-nhan-duoc-tin-du-2078673.html\">Khi có 10 tỷ trong tay, tôi định nghỉ hưu thì nhận được tin dữ</a></h3>\n<div class=\"insert-wiki-description\">Nếu biết trước có ngày này, tôi chẳng dại gì mà làm việc như con thiêu thân.</div>\n</div>\n</article>\n</div>\n                            </div>"}