{"url": "https://vietnamnet.vn/triet-ly-cua-ty-phu-danh-cho-the-he-chan-di-lam-2058465.html", "title": "Triết lý của tỷ phú dành cho thế hệ chán đi làm", "abstract": "Đối với tỷ phú Kazuo Inamori, công việc là cuộc sống. Ông cảnh báo những người chán đi làm và luôn muốn dành nhiều thời gian nghỉ ngơi rằng niềm vui đó chỉ là thoáng qua.", "content_html": "<div>\n                                <p>Giới quản lý doanh nghiệp đang xôn xao vì trào lưu \"quiet exit\", một thuật ngữ được Gen Z sử dụng để chỉ việc nhân viên không làm gì ngoài hoàn thành đại khái một số công việc cơ bản được cấp trên giao phó, Theo <em>Bloomberg</em>.</p>\n<p>Xu hướng này không có gì mới vì nhiều thập kỷ qua các doanh nghiệp đều phải loay hoay thúc đẩy, tạo động lực, truyền cảm hứng cho người lao động chăm chỉ làm việc.</p>\n<p>Một trong những người đã dành cả cuộc đời để giải câu đố này là Kazuo Inamori, tỷ phú nổi tiếng trong ngành công nghiệp Nhật Bản thời hậu chiến, đã qua đời vào tháng trước ở tuổi 90.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-1-the-he-chan-di-lam-253.jpg\">\n<figcaption>Kazuo Inamori là tỷ phú Nhật Bản nổi tiếng với các triết lý kinh doanh. Ảnh: Bloomberg.</figcaption>\n</figure>\n<p>Inamori thành lập công ty điện tử Kyocera Corp., sau này trở thành KDDI. Đây là tập đoàn lớn thứ 5 ở Nhật Bản theo giá trị thị trường. Trong suốt cuộc đời mình, Inamori, người được mệnh danh là \"ông hoàng kinh doanh\", hoàn toàn bị ám ảnh bởi việc cải thiện quản lý, tăng cường gắn kết và gia tăng sự hài lòng của nhân viên.</p>\n<p><strong>\"Nếu bạn muốn trứng, hãy chăm sóc gà mẹ\"</strong></p>\n<p>\"Điều mà mọi người thực sự thích thú chính là quá trình lao động\", Inamori từng viết. \"Bạn có thể tìm thấy niềm vui tạm thời khi bỏ bê công việc và tận hưởng những thú vui hay giải trí, nhưng đó sẽ không phải là niềm vui xuất phát từ tận đáy lòng. Không có niềm vui nào trong cuộc sống lớn hơn làm việc chăm chỉ và nghiêm túc, vượt qua khó khăn và khổ cực để tạo ra thành quả\".</p>\n<p>Inamori dành nhiều năm để đúc kết và chia sẻ những gì mình đã học được. Ông được biết đến không chỉ vì những thành tựu kinh doanh quan trọng, mà còn bằng quan điểm quản lý khác lạ của mình.</p>\n<p>Trang web Kyocera liệt kê 46 cuốn sách mà ông đã viết hoặc đồng tác giả, chủ yếu là về quản lý và triết học. Hàng nghìn sinh viên đã đổ xô đến Trường quản lý Seiwajyuku của ông, từ người sáng lập SoftBank Group Corp. Masayoshi Son cho đến đô vật nổi tiếng nhất lịch sử Nhật Bản Hakuho.</p>\n<p>Điều thôi thúc họ chính là khát vọng thành công mà Inamori truyền tải. Ông trở nên nổi tiếng vì đã thúc giục công nhân tạo ra \"không phải sản phẩm tốt nhất mà là sự hoàn hảo\".</p>\n<p>Đối với những người trầm lặng ít nói thuộc Gen Z, đây thoạt nghe có vẻ giống như một nền văn hóa làm việc hối hả mà họ đang cố gắng thoát ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-2-the-he-chan-di-lam-254.jpg\">\n<figcaption>Nhiều người trẻ đang có tâm lý âm thầm nghỉ việc, tức chỉ hoàn thành đại khái nhiệm vụ được giao thay vì cố gắng, nỗ lực làm tốt. Ảnh: Kazuma Seki/iStock.</figcaption>\n</figure>\n<p>Nhưng sự khác biệt của Inamori là ông hiểu rất rõ tầm quan trọng của chăm lo cuộc sống của nhân viên. \"Nếu bạn muốn trứng, hãy chăm sóc gà mẹ\", ông nói với <em>Bloomberg</em> vào năm 2015.</p>\n<p>Inamori có lẽ được biết đến nhiều nhất với chủ trương \"amoeba management\", nhằm thu hút người lao động bằng cách cho phép họ làm việc độc lập nhất có thể. Đối với ông, tất cả phụ thuộc vào việc tuyển dụng nhân công.</p>\n<p>Mặc dù \"sự gắn kết của nhân viên\" có lẽ không phải là một cụm từ phổ biến khi Inamori tạo ra Kyocera vào những năm 1950, ông hiểu nhu cầu tối quan trọng đối với sự tham gia của nhân viên.</p>\n<p>Ông thúc đẩy sự minh bạch triệt để về kết quả kinh doanh của công ty và ban đầu muốn biến Kyocera thành nơi nhân viên cũng sẽ trở thành ông chủ.</p>\n<p><strong>Học cách yêu thích công việc được giao</strong></p>\n<p>Cuộc thăm dò của Gallup cho thấy công nhân bị sa thải hoặc nghỉ việc có thể chiếm một nửa lực lượng lao động Mỹ, một xu hướng đang gia tăng ở thế hệ Millennials và Gen Z, những người phàn nàn về việc thiếu sự hỗ trợ và cơ hội phát triển tại nơi làm việc.</p>\n<p>Cuộc khảo sát của <em>ResumeBuilder.com</em> cũng chỉ ra 21% người lao động Mỹ cho biết đã ngừng cống hiến cho công việc. Nó trở thành vấn đề được nhiều người quan tâm thời gian gần đây.</p>\n<p>Inamori cho rằng ban lãnh đạo không nên chỉ tìm cách thỏa mãn mong muốn của riêng mình. \"Họ phải nghĩ về hạnh phúc của mỗi nhân viên\".</p>\n<p>Ở các công ty hướng tới lợi nhuận và cổ đông của phương Tây, hợp đồng giữa ban lãnh đạo và công nhân từ lâu đã bị phá vỡ.</p>\n<p>Theo Viện Chính sách Kinh tế, lương của CEO đã tăng 1.300% kể từ năm 1978 và hiện cao hơn 351 lần so với người lao động bình thường. Sự tách rời dường như là một hệ quả tất yếu.</p>\n<p>Inamori đề cao quan điểm rằng người lao động không chỉ là những công cụ có thể dễ dàng bị thay thế, sau đó bị loại bỏ khi không còn sử dụng được nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-3-the-he-chan-di-lam-255.jpg\">\n<figcaption>Theo Inamori, mọi người hãy học cách yêu thích công việc bạn được giao thay vì tìm kiếm công việc theo sở thích. Ảnh: Virojt Changyencham.</figcaption>\n</figure>\n<p>Ông nói nhà lãnh đạo doanh nghiệp cần làm việc chăm chỉ như các nhân viên, nếu không muốn nói là chăm chỉ hơn và CEO cần phải siêng năng hơn bất kỳ ai khác. Quản lý nên đồng hành cùng nhân viên, chấp nhận ngủ trên sàn nhà máy nếu cần.</p>\n<p>Đối với Inamori, đây không chỉ là lời nói suông. Ông đã chiến đấu để duy trì nhân công, chống lại việc tái cơ cấu Kyocera khi công ty bị sụt giảm nhu cầu do cuộc khủng hoảng dầu mỏ vào những năm 1970.</p>\n<p>Tuy vậy, Inamori cam kết cắt giảm mạnh chi phí và ưu tiên tạo ra lợi nhuận. Không có gì ngạc nhiên khi ông được đưa vào lãnh đạo việc tổ chức lại Japan Airlines khi công ty này đệ đơn phá sản vào năm 2012.</p>\n<p>Đối với xu hướng \"quiet quitting\" (tạm dịch: nghỉ việc trong tâm lý bằng cách chỉ làm vừa đủ, ngừng cống hiến) của người lao động, Inamori từng đưa ra lời khuyên: \"Thay vì tìm kiếm công việc bạn yêu thích, hãy học cách yêu thích công việc bạn được giao\".</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}