{"url": "https://vietnamnet.vn/thu-choi-khien-co-gai-son-la-chay-tui-di-tram-km-de-thoa-dam-me-2070160.html", "title": "Thú chơi khiến cô gái Sơn La 'cháy túi', đi trăm km để thỏa đam mê", "abstract": "Có đam mê đặc biệt với sen đá, cô gái 21 tuổi ở Sơn La sẵn sàng chi tiền triệu, đi hàng trăm km để mang cây quý về nhà.", "content_html": "<div>\n                                <p><strong>Những cây sen đá đầu tiên của bà</strong></p>\n<p>Cách đây vài năm, để động viên cháu gái học hành chăm chỉ, bà nội của Trần Thị Hằng (21 tuổi, Sơn La) đã tặng cháu vài chậu sen đá.</p>\n<p>Khi bà nội qua đời, Hằng xem những chậu sen đá ấy như báu vật. Để khỏa lấp sự mất mát lớn lao, cô gái trẻ quyết tâm trồng một vườn sen đá, qua đó lưu giữ những kỷ niệm về bà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-17-vuon-sen-da-889.jpg\">\n<figcaption>Hằng (bìa phải) cùng chị gái chăm sóc vườn sen đá.</figcaption>\n</figure>\n<p>Ban đầu, Hằng gặp nhiều khó khăn do chưa có kinh nghiệm trồng sen đá. Nhìn hàng loạt cây sen đá chết rũ, cô vừa buồn vừa nản chí.</p>\n<p>Được gia đình động viên và nghĩ đến người bà đã mất, Hằng tìm hiểu và học hỏi thêm kinh nghiệm trồng sen đá.</p>\n<p>Hiện tại, cô gái trẻ đã thành công khi duy trì được một vườn sen đá rộng khoảng 1.000m2, hơn 700 chậu với khoảng 150 loại sen đá, trong đó có nhiều chủng loại quý hiếm, sống lâu năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-10-vuon-sen-da-890.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-11-vuon-sen-da-891.jpg\">\n<figcaption>Vườn sen đá có hơn 700 chậu cây của cô gái trẻ.</figcaption>\n</figure>\n<p>Không gian vườn sen đá được Hằng chăm sóc tỉ mỉ, bài trí theo nhiều phong cách khác nhau. Cô mong muốn vườn nhà luôn tươi mới, độc đáo.</p>\n<p>“Ban đầu, tôi làm vườn theo phong cách quê hương, thường kết hợp trồng sen đá vào chum vại, trang trí thêm cối đá hoặc trồng vào những thân gỗ. Về sau, tôi kết hợp thêm phong cách châu Âu cho khu vườn vừa hiện đại vừa cổ kính”, cô gái trẻ chia sẻ.</p>\n<p>Với số lượng sen đá tăng lên từng ngày, Hằng thiết kế vườn sen đá giống như khu vườn cổ tích, nhẹ nhàng, thơ mộng.</p>\n<p>Mỗi sáng, cô thường ra vườn ngắm và kiểm tra hết một lượt các cây trong vườn. Sau đó, Hằng tỉa lá vàng và chăm bón cho cây. </p>\n<p>Những ngày không bận việc, cô gái trẻ dành thời gian trồng thêm sen đá, tạo dáng cho cây hoặc lên ý tưởng trang trí vườn nhà. Làm xong mọi việc, Hằng thường ngồi lại ngắm thành quả của ngày hôm đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-16-vuon-sen-da-892.jpg\">\n<figcaption>Hằng và chị gái thường trò chuyện ở vườn sen đá.</figcaption>\n</figure>\n<p>Cả nhà Hằng thường ra vườn sen đá ăn sáng, uống cà phê thư giãn. Vào những buổi chiều mát, nhiều người thân thường đến thăm nhà và ra vườn sen đá của Hằng trò chuyện.</p>\n<p>Hằng cho biết: “Tôi thường mở cửa vườn nhà cho mọi người đến tham quan, tiếp cận với thú chơi sen đá. Tôi có bán một số chậu là những giống tự ươm, còn đa phần để sưu tầm”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-22-vuon-sen-da-893.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-21-vuon-sen-da-894.jpg\">\n<figcaption>Chị gái của Hằng rất thích vườn sen đá của em gái.</figcaption>\n</figure>\n<p>Với kinh nghiệm nhiều năm chơi sen đá, Hằng biết sen đá rất đa dạng chủng loại, màu sắc, hình dáng. Nhiều loại sen đá sống lâu, đẹp quanh năm và có nhiều ý nghĩa. </p>\n<p>“Sen đá còn phân ra làm 2 dòng, gồm sen cành và sen đài. Mỗi loại sen đá có những cái tên khác nhau, rất đặc trưng như: hồng mập, đá xanh, đá bạc, sỏi hồng cánh dài…”, Hằng cho biết.</p>\n<p><strong>Sưu tầm sen đá quý hiếm</strong></p>\n<p>Càng tìm hiểu sâu về loại cây này, Hằng ngày càng mê mẩn. Cô thường chia sẻ cách chăm sen đá cho mọi người.</p>\n<p>Hằng bật mí: “Lúc mới chơi, chúng ta nên chọn những dòng sen đá khỏe, dễ chăm. Cây mới mua ở xa về thường bị sốc nhiệt, không quen khí hậu mới. Vì thế, mọi người cần xả hết đất, tỉa rễ để cây nơi thoáng mát tầm 2-3 ngày. </p>\n<p>Sau đó, chúng ta trồng lại cây vào đất ẩm, để nơi thoáng mát có nắng nhẹ khoảng 1 tuần rồi dần dần chuyển cây ra chỗ có nắng nhiều hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-14-vuon-sen-da-895.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-8-vuon-sen-da-896.jpg\">\n<figcaption>Vườn sen đá được bài trí với phong cách đa dạng.</figcaption>\n</figure>\n<p>Tùy vào mùa hè hay mùa đông, chúng ta cần tưới lượng nước cho sen đá khác nhau. Mùa hè, tôi thường tưới từ 3-4 lần. Mùa đông, tôi chỉ tưới từ 1-2 lần”.</p>\n<p>Ngoài ra, muốn cây phát triển khỏe và ổn định, Hằng còn chú trọng đến cách trộn giá thể đất. Cô thường trộn đất thịt, trấu hun, sỉ than, phân chuồng, đá nhẹ… để làm giá thể trồng sen đá.</p>\n<p>Mỗi tháng, Hằng sẽ bổ sung thêm dinh dưỡng và phun thuốc phòng bệnh cho cây. Thời gian đầu trồng, người chơi cần để ý cây thường xuyên nhưng khi đã ổn định, việc chăm sóc cây sẽ nhàn hơn.</p>\n<p>Sen đá là loại cây trồng được lâu năm. Cây càng sống lâu năm thì càng đẹp. Cây nảy mầm sinh trưởng sum sê, thân rủ dài xuống tự nhiên, có thể tạo dáng bonsai.</p>\n<p>Hằng thích thú chia sẻ: “Sen đá có nhiều chủng loại, người chơi tha hồ sưu tầm. Cây ra hoa cũng rất đẹp. Hoa thường nở vào dịp Tết. Tuy nhiên, sen đá chủ yếu chơi lá nên khi ra cây ra hoa, tôi thường không giữ, sợ cây nuôi hoa sẽ còi mất dáng đẹp”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-19-vuon-sen-da-897.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-7-vuon-sen-da-898.jpg\">\n<figcaption>Nhiều loại sen đá độc lạ trong vườn nhà Hằng.</figcaption>\n</figure>\n<p>Thu nhập từ công việc khác đều được Hằng sử dụng vào thú chơi sen đá. Cô thường xuyên rơi vào tình trạng “cháy túi” do thấy cây đẹp thì phải mua, không mua sẽ “tương tư” đến mức mất ngủ.</p>\n<p>Cô gái trẻ sưu tầm sen đá ở khắp các tỉnh thành trên cả nước. Ngoài ra, cô còn đặt sen đá đẹp ở nước ngoài về trồng.</p>\n<p>Nếu cây ở các tỉnh lân cận, dưới 500km thì Hằng thường sắp xếp tự mình đi mua. Bởi, những cây sen đá cổ thụ với tuổi đời khoảng 30 năm sẽ rất hiếm và khó mua. Cô phải mất nhiều thời gian và thiện chí để thuyết phục người bán.</p>\n<p>Bên cạnh đó, người bán thường không biết cách đóng gói để gửi nên sen đá dễ bị gãy hỏng. Do đó, Hằng phải đến tận nơi mua và chở các chậu cây khủng về nhà.</p>\n<p>Có lần, Hằng phải đi gần 400km để mua được một cây sen đá cổ thụ 30 tuổi, dài 1m. Dù được người giới thiệu hướng dẫn nhưng Hằng phải mất nhiều thời gian để hỏi thăm, tìm đến đúng địa chỉ.</p>\n<p>“Đường vào ngôi nhà có sen đá cổ thụ rất xấu, nhiều ổ gà mà tôi lại còn bị say xe. Vậy nên, chuyến đi giống như một cực hình”, Hằng kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-1-vuon-sen-da-899.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-20-vuon-sen-da-900.jpg\">\n<figcaption>Để mua được sen đá cổ thụ, Hằng phải đi xa hàng trăm km, thuyết phục chủ cây bán lại cho mình.</figcaption>\n</figure>\n<p>Khi cô gái trẻ đến nơi, chủ nhà lại đi vắng. Đứng chờ ở dưới nhà, Hằng nhìn thấy chậu sen đá đẹp vô cùng. Thế nên, cô quyết tâm phải chờ chủ nhà về để mua cây bằng mọi giá.</p>\n<p>Chủ của chậu sen đá cổ thụ này là ông bà khoảng 70 tuổi. Do cây gắn bó nhiều kỷ niệm nên ông bà không muốn bán.</p>\n<p>Hằng phải thuyết phục bằng tất cả sự yêu thích, đam mê của bản thân, ông bà mới đồng ý bán. Ông bà tin rằng cô gái trẻ này sẽ giữ gìn chậu cây một cách tốt nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-15-vuon-sen-da-901.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-12-vuon-sen-da-902.jpg\">\n<figcaption>Giá trị tinh thần của vườn sen đá khó có thể định giá.</figcaption>\n</figure>\n<p>“Mua xong, việc đem cây về cũng rất khó khăn. Cây rủ dài hơn 1m nên khá vướng víu. Tại thời điểm đó, tôi đã trả một giá khá cao mới có thể mang cây về. Hiện tại, vườn nhà tôi đang có khoảng 30 chậu sen đá cổ thụ với tuổi đời khoảng 30 năm”, Hằng cho biết.</p>\n<p>Hằng ước tính giá trị của vườn sen đá khoảng 1 tỷ đồng. Tuy nhiên, nếu nói về giá trị tinh thần thì vườn cây khó có thể định giá. Đó là đam mê và kỷ niệm về người bà đã mất của cô gái trẻ ở cao nguyên Mộc Châu, Sơn La.</p>\n<p><strong>Ảnh: NVCC</strong></p>\n                            </div>"}