{"url": "https://vietnamnet.vn/vlogger-giang-oi-khong-muon-con-gioi-tieng-anh-ma-khong-hieu-tieng-viet-2073391.html", "title": "Vlogger Giang Ơi: Không muốn con giỏi tiếng Anh mà không hiểu tiếng Việt", "abstract": "Thu Giang chia sẻ với VietNamNet về việc cho con đi học tiếng Anh từ 1 tuổi. Chị mong muốn con sử dụng tiếng Anh và tiếng Việt tương đương nhau.", "content_html": "<div>\n                                <p>Thu Giang - tên thật của vlogger nổi tiếng Giang Ơi - sẽ cho con gái là Mây đi học tiếng Anh khi bé tròn 1 tuổi vào tháng sau.</p>\n<p>Để đưa ra quyết định này, Thu Giang đã quan sát con một thời gian. Nhận thấy Mây có xu hướng hướng ngoại, thích ra ngoài và tiếp xúc mọi người, chị muốn con thử tiếp cận tiếng Anh từ 1 tuổi. Thu Giang tin mỗi bé mỗi khác, độ tuổi không là mẫu số chung để áp dụng cho tất cả bé. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ld-04257-1071.jpg\">\n<figcaption>Thu Giang muốn cho con đi học tiếng Anh từ 1 tuổi.</figcaption>\n</figure>\n<p>\"Không lúc nào là quá sớm để học. Nếu tìm hiểu về trẻ, bạn sẽ ngạc nhiên về sức ghi nhớ, tiếp thu của chúng. Đó là khả năng của trẻ em mà người lớn không còn\", Thu Giang nói.</p>\n<p>Vlogger ví dụ, con người có thể học được cách cầm nắm đồ vật vào một thời điểm nào đó nhưng mọi thứ sẽ dễ dàng hơn nhiều khi học từ sớm. Tương tự, trẻ em lớn lên vẫn sẽ học tiếng Anh ở trường nhưng chị không muốn con bỏ lỡ giai đoạn vàng của quá trình tiếp thu. </p>\n<p>Thu Giang kể ngày bé, chị ít có điều kiện học tập, phát triển như con gái mình bây giờ. Vì vậy, chị muốn dành điều tốt nhất cho con. Bên cạnh đó, quan niệm về việc học tiếng Anh ngày nay đã đổi khác. </p>\n<p>\"Ngày xưa, tôi được thầy cô ở trường dạy rằng tiếng Anh là môn học rất quan trọng. Nó giúp chúng ta thi đỗ đại học, tìm được một công việc tốt, thậm chí là làm việc ở nước ngoài và được trả lương bằng ngoại tệ.</p>\n<p>Ngày nay, trẻ em có thể tiếp xúc tiếng Anh một cách tự nhiên, từ đó sử dụng ngôn ngữ này không khác gì tiếng Việt. Một đứa trẻ có thể giao tiếp lưu loát trước khi cầm trên tay cuốn sách giáo khoa tiếng Việt đúng không? Tôi muốn tạo điều kiện để con mình tiếp xúc tiếng Anh giống như tiếng Việt\", 9X chia sẻ.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/283957181-555524935937291-4100016801916510119-n-1072.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/8274-1666457406-1073.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em> Gia đình vlogger Giang Ơi.</em></p>\n<p>Thu Giang thừa nhận, chị và không ít du học sinh có xu hướng chêm tiếng Anh vào khi nói tiếng Việt. Bởi đây là thói quen tự nhiên của những người lớn lên hoặc học tập ở môi trường sử dụng tiếng Anh. </p>\n<p>Cá nhân Thu Giang luôn có ý thức tự rèn luyện bản thân sao cho việc diễn đạt tiếng Anh tốt như tiếng Việt và ngược lại. Đặc biệt khi có con, chị càng lưu ý việc điều chỉnh bản thân với cương vị người làm mẹ. </p>\n<p>\"Tôi có thể nói tiếng Việt hoặc tiếng Anh nhưng mọi diễn đạt phải rõ ràng, chỉn chu và thống nhất để con học theo. Tôi không được phép nói tiếng này xọ tiếng kia hoặc đệm tiếng Anh vào tiếng Việt trước con mình\", chị nói.</p>\n<p>Thời gian học và làm việc ở nước ngoài, Thu Giang từng quan sát một số đứa trẻ sinh ra trong gia đình có bố mẹ nói 2 ngôn ngữ khác nhau, thậm chí họ sống ở nơi sử dụng ngôn ngữ thứ 3. Kết quả, chị thấy đứa trẻ lớn lên có thể sử dụng 3 thứ ngôn ngữ một cách thành thục. </p>\n<p>Chị cho hay: \"Đó là lý do tôi nói bộ não trẻ em có khả năng tiếp thu tuyệt vời. Người lớn như tôi chỉ cần không sử dụng tiếng Anh một thời gian đã thấy mai một phần nào. Trong khi, trẻ em có thể tiếp xúc đồng thời nhiều hơn 1 ngôn ngữ mà vẫn sử dụng một cách tự nhiên\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/153732540-2497132867260956-2360074299735742406-n-e76ed10dfb-1074.jpg\">\n<figcaption>Thu Giang từng du học Anh. Hiện chị sống và làm việc với vai trò nhà sáng tạo nội dung, vlogger và nhà hoạt động môi trường tại Việt Nam.</figcaption>\n</figure>\n<p>Theo Thu Giang, điều cốt yếu chị muốn con hiểu rằng ngôn ngữ là văn hóa, phương tiện để con người diễn đạt suy nghĩ, cảm xúc của bản thân thay vì một kiểu kiến thức cần nhồi nhét vào đầu để hoàn thành kỳ thi. </p>\n<p>Hướng con học tiếng Anh từ 1 tuổi, Thu Giang lại không muốn con mình nói 100% tiếng Anh nhưng lười sử dụng hoặc không hiểu tiếng Việt. Cá nhân chị đến nay vẫn trau dồi vốn tiếng Việt của mình mỗi ngày. Vì vậy, chị rất quan tâm đến khả năng tiếng Việt của con.</p>\n<p>\"Không vì bạn là người Việt Nam mà hiển nhiên giỏi tiếng Việt. Tôi sẽ tìm cách cân bằng 2 ngôn ngữ của con. Chẳng hạn, nếu con đã sử dụng 100% tiếng Anh ở trường thì thời gian ở nhà, bé sẽ giao tiếp bằng tiếng Việt với bố mẹ. Vợ chồng tôi sẽ cùng con đọc sách, nghe nhạc, xem phim bằng tiếng Việt\", <a href=\"https://vietnamnet.vn/vlogger-tag13902862691840029592.html\">vlogger</a> 9X nêu suy nghĩ. </p>\n<p>Chị mong muốn con tiếp xúc 2 nền văn hóa, sử dụng 2 ngôn ngữ tương đương nhau. Theo Thu Giang, ngôn ngữ được kích thích bởi văn hóa. Khi con người yêu một nền văn hóa nào đó, họ sẽ quan tâm ngôn ngữ của nền văn hóa ấy.</p>\n<p>Vì vậy để bé Mây quan tâm tiếng Việt, chắc chắn Thu Giang sẽ không ép con học. Thay vào đó, vợ chồng chị sẽ có cách gợi mở con gái tìm hiểu văn hóa của quê hương, từ đó yêu tiếng Việt hơn. \"Đó là hành trình chung của gia đình chúng tôi\", chị nói.</p>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n                            </div>"}