{"url": "https://vietnamnet.vn/tay-ban-nha-4-000-nguoi-la-nan-nhan-cua-duong-day-tong-tien-tinh-duc-2035938.html", "title": "Tây Ban Nha: 4.000 người sập bẫy đường dây tống tiền tình dục", "abstract": "Các nạn nhân - sợ gia đình và bạn bè phát hiện ra họ đang sử dụng dịch vụ tình dục - buộc phải chuyển tiền cho nhóm tội phạm một hoặc nhiều lần.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/10107187997681b7b-f3ab-4d39-8a8d-283184bc4015-16566881484121024089618-481.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo nhật báo <em>The country of Spain</em>, số nạn nhân của đường dây tống tiền tình dục ở Tây Ban Nha đã lên tới gần 4.000 người. Con số này được tiết lộ trong một báo cáo do thẩm phán Jerónimo Cano (tỉnh Teruel) gửi lên Toà án tối cao. Cụ thể, ông yêu cầu Toà án tối cao nước này thụ lý vụ án vì số lượng nạn nhân quá lớn và trải dài khắp đất nước.</p>\n<p>Khoảng 30 người có liên quan tới đường dây này, trong đó có Toño García - cầu thủ của đội bóng Levante UD. </p>\n<p>Hai nghi phạm hàng đầu là Ismael Bousnina, bí danh Salva, và Massinissa Ferrah, bí danh Erik đã bị giam giữ tại một nhà tù ở tỉnh Teruel kể từ khi bị bắt vào năm 2018. Cả hai đang bị điều tra với các cáo buộc: tống tiền, đe doạ, xâm phạm quyền riêng tư, giả mạo giấy tờ, rửa tiền và tội phạm có tổ chức.</p>\n<p>Lừa đảo tình dục là một hình thức tống tiền, trong đó các thông tin hoặc hình ảnh nhạy cảm sẽ được sử dụng để tống tiền nạn nhân. Lực lượng bảo vệ dân sự Tây Ban Nha mô tả đường dây này là “một nhóm tội phạm có tổ chức, chuyên tống tiền những người đã liên hệ hoặc cố gắng liên hệ với các dịch vụ mại dâm thông qua trang web pasion.com”.</p>\n<p>Theo báo cáo của cảnh sát, đường dây này có thể đã hoạt động trong nhiều năm, đã gài bẫy “hàng trăm hoặc hàng nghìn người”. Lực lượng bảo vệ dân sự lập luận rằng, các nghi phạm đã “ép buộc và cố ý tống tiền nạn nhân”. Các nạn nhân - sợ gia đình và bạn bè phát hiện ra họ đang sử dụng dịch vụ tình dục - buộc phải chuyển tiền cho nhóm tội phạm một hoặc nhiều lần.</p>\n<p>Các nghi phạm cũng đe dọa nạn nhân rằng họ sẽ cử mafia Đông Âu đến đánh đập hoặc thậm chí giết chết nếu họ không trả tiền. “Tao muốn có tiền trong nửa giờ nữa. Nếu tao không nhận được tiền, mày sẽ bị bắn hai phát vào chân” - người của nhóm này nói với một nạn nhân khi đòi 450 euro từ người đàn ông.</p>\n<p>Lực lượng bảo vệ dân sự biết đến mạng lưới này vào tháng 4/2018, khi một trong các nạn nhân nộp đơn trình báo cảnh sát. Trước đó, người này vẫn bị đe dọa dù đã trả tiền cho người của nhóm.</p>\n<p>Theo nhiều báo cáo khác nhau của Lực lượng bảo vệ dân sự, nỗi sợ hãi bị giết hoặc bị đánh đập khiến các nạn nhân phải trả số tiền được yêu cầu, trong một số trường hợp lên tới hơn vài nghìn euro. Một nạn nhân thậm chí đã giao nộp 25.000 euro cho nhóm tội phạm. Vào thời điểm đường dây mới được phát hiện, các nhân viên điều tra cho biết nhóm nghi phạm đã kiếm được “hàng trăm nghìn euro”.</p>\n<p>Để che giấu danh tính, chúng đã thiết lập mạng lưới tài khoản ngân hàng “bình phong”. Những “bình phong” này cho phép chúng sử dụng tài khoản ngân hàng của mình để đổi lấy một khoản hoa hồng nhỏ. Với mỗi 1.000 euro được thanh toán, chủ tài khoản nhận được một khoản hoa hồng khoảng 50 euro.</p>\n<p><strong>Theo News NPR</strong></p>\n                            </div>"}