{"url": "https://vietnamnet.vn/con-cai-cung-chiu-nhieu-ap-luc-khong-suong-nhu-ta-nghi-2021084.html", "title": "'Con cái cũng chịu nhiều áp lực, không sướng như ta nghĩ'", "abstract": "Chúng ta vẫn cho rằng làm trẻ con thật hạnh phúc vì chẳng phải lo nghĩ gì. Song có lẽ bậc cha mẹ sẽ nghĩ khác đi khi nhìn thấy con stress.", "content_html": "<div>\n                                <p>Có một lần tham dự buổi họp mặt trong gia đình một người quen, chúng tôi nghe đứa trẻ 5 tuổi nói: “Con chó sướng quá!”. Mọi người đều ngạc nhiên và hỏi nó tại sao. Đứa bé giải thích: “Vì con chó không phải... đi học”. Ai cũng cười vui vẻ vì suy nghĩ ngộ nghĩnh và hồn nhiên của đứa bé. Nhưng đứa bé hoàn toàn không đùa chút nào. Nó đã nói lên một sự thật mà người lớn ít khi để ý. Đó là làm con cái cũng chịu đựng áp lực chứ không hoàn toàn vui sướng như người lớn thường nghĩ.</p>\n<p>Một con số thống kê đưa ra khi mỗi năm trên thế giới có tới gần 300.000 trường hợp thiếu niên tự tử bởi sự ngược đãi của người lớn, cũng như áp lực học tập quá cao khiến mỗi chúng ta, nhất là các bậc phụ huynh phải… giật mình!</p>\n<p>Chúng ta thường thấy là ngày đầu tiên cha mẹ dắt tay tới lớp mẫu giáo trẻ luôn khóc nhè. Những ngày sau đó, trẻ cũng tiếp tục khóc mỗi khi rời nhà tới lớp. Phải mất một khoảng thời gian con mới quen được chuyện đi học. Thử hỏi, nếu đi học là niềm vui sướng thì trẻ thơ phải mừng rỡ và tươi cười chứ? Đúng vậy, đến trường là một trong những áp lực mà con phải chịu đựng vì đi học không phải là cuộc dạo chơi.</p>\n<p>Khi chơi đùa, nếu con không thích, con có thể nghỉ và nếu chơi thắng thì tốt mà thua cũng chẳng sao. Nhưng việc đi học lại hoàn toàn khác: Phải ép mình theo kỷ luật của nhà trường, phải cạnh tranh với các bạn đồng học, phải vượt qua nhiều môn học và các kỳ thi căng thằng. Nếu chẳng may con học kém sẽ bị la mắng hoặc bị đòn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/tre-em-1181.jpg\">\n<figcaption>Ảnh minh hoạ: Guardian</figcaption>\n</figure>\n<p>Ở trường là vậy, ở nhà thì sung sướng hơn? Bạn hãy bình tâm để suy xét. Có lẽ không hiếm những lúc chúng ta mang theo những nỗi bực dọc trong công sở hay vì những nguyên nhân khác về nhà. Khi con trẻ làm ồn, quấy rối hay không làm vừa ý cha mẹ, cơn giận của người lớn có thể nhanh chóng trút lên con trẻ. Với những gia đình nghèo khó, sau giờ học, con cái phải phụ giúp người lớn trong việc mưu sinh như bán vé số, phụ cha mẹ dọn hàng và bán hàng hoặc giúp người lớn trồng trọt, chăn nuôi...</p>\n<p>Đối với những đứa trẻ sống trong những <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> không hạnh phúc, chúng phải gánh chịu sự căng thẳng giữa hai “chiến tuyến” của cha mẹ và đôi khi bị buộc phải sống với cha hay mẹ hoặc thậm chí phải sống với ông bà khi cha mẹ ly hôn...</p>\n<p>Nếu bạn hiểu được rằng con cũng phải chịu đựng những áp lực trong cuộc sống thì vấn đề đã trở nên đơn giản hơn. Có lẽ một nguyên tắc mà người lớn cần nhớ rằng: “Con trẻ cũng là con người”. Vì vậy, chúng cũng có nhu cầu được lắng nghe, được thấu hiểu, được tôn trọng và được thương yêu. Khi quá thất vọng hay tức giận, trước khi la mắng con, chúng ta hãy tự hỏi: “Liệu mình có nói với hàng xóm hay bạn bè theo kiểu này không?” hoặc “Với người khác, liệu mình có cư xử như vậy không?”.</p>\n<p>Bên cạnh đó, theo các chuyên gia tâm lý, việc đối thoại hai chiều cũng là biện pháp tốt trong việc đối xử với con. Bạn nói chuyện và thật sự lắng nghe những điều con trẻ nói. Khi có thể nói ra những điều không hài lòng hay oan ức, áp lực về mặt tâm lý của con được giải tỏa. Con cảm thấy mình được cha mẹ quan tâm và tôn trọng. Hơn nữa, khoảng cách giữa cha mẹ và con được thu hẹp vì thông thường con trẻ bao giờ cũng ngại nói chuyện với người lớn hơn.</p>\n<p>Còn gì hạnh phúc cho bằng khi trong gia đình chúng ta, mọi người đều thấu hiểu và thương yêu lẫn nhau. Sự thấu hiểu chỉ có thể thực hiện khi luồng thông tin được trao đổi hai chiều.</p>\n<p><strong>Bích Ngọc</strong> <em>(ĐHQG-TP.Hồ Chí Minh)</em></p>\n                            </div>"}