{"url": "https://vietnamnet.vn/chang-trai-2-lan-song-thu-cat-tieng-hat-thuyet-phuc-co-gai-truyen-thong-hen-ho-2061214.html", "title": "Chàng trai 2 lần sống thử, cất tiếng hát thuyết phục cô gái truyền thống hẹn hò", "abstract": "Chàng trai làm nghề cắm hoa không ngại chia sẻ về hai lần sống thử khiến cô gái được mai mối lộ vẻ lo lắng. Để thuyết phục nhà gái, anh cất tiếng hát thể hiện tình cảm với đối phương.", "content_html": "<div>\n                                <p><strong>Ám ảnh hôn nhân của cha mẹ</strong></p>\n<p>Từng chứng kiến cha mẹ bất hoà, chàng trai Lê Nhật Trường (32 tuổi, quận 12, TP.HCM) mang nhiều tổn thương đến chương trình <a href=\"https://vietnamnet.vn/ban-muon-hen-ho-tag4407794842831666963.html\" title=\"Bạn muốn hẹn hò\" target=\"_blank\"><em>Bạn muốn hẹn hò</em></a> để tìm người yêu.</p>\n<p>Chàng trai chuyên thiết kế trang trí hoa tươi thẳng thắn chia sẻ về tình yêu và hôn nhân. Thậm chí, anh tiết lộ bản thân từng trải qua 2 lần sống thử.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/anh-4-ban-muon-hen-ho-603.jpg\">\n<figcaption>Nhật Trường mang bó hoa tự cắm đến tặng bạn gái được mai mối.</figcaption>\n</figure>\n<p>Anh Trường cho biết: “Tôi sống rất nhiệt tình, thẳng tính, đối xử chân thành với những người xung quanh và tôn trọng các mối quan hệ bạn bè thân thiết. Dù vậy, hai mối tình trước của tôi đều kết thúc chóng vánh, kéo dài không quá một năm”.</p>\n<p>Với 2 mối tình này, anh Trường và người yêu đều có thời gian sống thử với nhau. Khi sống thử, anh cũng như đối phương lộ ra những khuyết điểm dẫn đến kết thúc mới quan hệ.</p>\n<p>Trên sân khấu của chương trình hẹn hò, Nhật Trường tỏ rõ sự tự tin, từng trải và bản lĩnh. Giải thích cho sự gai góc của mình, anh trải lòng: “Ngay từ nhỏ, tôi sống trong căn nhà đầy sự cãi vã do bố mẹ không hợp nhau. Nhiều khi 12h đêm, cả hai vẫn cãi nhau ì đùng đòi viết giấy ly hôn”.</p>\n<p>Lúc đó, Trường còn nhỏ, không biết làm gì ngoài việc đập cửa nhà bà ngoại, các dì để cầu cứu, nhờ mọi người can ngăn ba mẹ.</p>\n<p>Lớn lên, anh Trường bị ám ảnh bởi những điều đó. Vì vậy, từ lúc nghĩ đến chuyện lập gia đình, anh đã xác định không bao giờ muốn rơi vào vết xe đổ của cha mẹ.  </p>\n<p>Anh không muốn vợ chồng gây gổ trước mặt con cái. Điều này sẽ tạo ra cái nhìn không hay về cuộc sống gia đình, ảnh hưởng đến tương lai của các con.</p>\n<p>Dù mang theo những vết thương trong quá khứ nhưng Nhật Trường vẫn đặt nhiều hy vọng vun đắp hạnh phúc cho gia đình nhỏ trong tương lai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/anh-3-ban-muon-hen-ho-604.jpg\">\n<figcaption>Cô gái có lối sống truyền thống nhận được sự yêu thích của anh Trường.</figcaption>\n</figure>\n<p>Đến với chương trình mai mối, Nhật Trường muốn tìm kiếm một người phụ nữ hiện đại, thoải mái chia sẻ mọi thứ trong cuộc sống cùng nhau. </p>\n<p>“Thực ra, 2 năm trước, tôi có đăng ký tham gia chương trình hẹn hò. Thế nhưng, đến ngày hẹn, tôi bận việc, không thể sắp xếp để gặp mặt bạn gái. Ở lần đăng ký này, tôi có cơ hội gặp được bạn gái thì đó cũng là cái duyên, mong bạn gái cho cả hai cơ hội tìm hiểu”, anh Trường bày tỏ.</p>\n<p><strong>Cất tiếng hát thuyết phục đối phương</strong></p>\n<p>Nghe những chia sẻ thẳng thắn của chàng trai Nhật Trường, chị Nguyễn Thị Ngọc Anh (31 tuổi, huyện Hóc Môn, TP.HCM) bộc lộ sự lo lắng và e ngại. Cô gái có chút dè chừng và nhận thấy bản thân khó đồng ý việc sống thử.</p>\n<p>Trước vẻ lo lắng của đối phương, anh Trường bày tỏ bản thân rất nghiêm túc trong những mối tình trước. Anh cũng thừa nhận 2 chuyện tình này không thể tiến xa có một phần do tính cách nóng nảy, thẳng thắn của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/anh-1-ban-muon-hen-ho-605.jpg\">\n<figcaption>Anh Trường đề nghị cô gái nhắm mắt và nghe mình hát.</figcaption>\n</figure>\n<p>Trong khi đó, chị Ngọc Anh cũng trải qua 2 mối tình, tuy nhiên 2 lần yêu này cũng không quá sâu đậm. Suốt 4 năm qua, chị không yêu ai do tính cách hướng nội và chưa tìm được đối tượng ưng ý. Chị mong muốn tìm thấy một người đàn ông không gia trưởng và có chí cầu tiến.</p>\n<p>Với những tiêu chí của Ngọc Anh, anh Trường đáp ứng đầy đủ. Tuy nhiên, chị Ngọc Anh còn phân vân khi biết anh Trường hút thuốc lá quá nhiều.</p>\n<p>Hiểu được tâm tư bạn gái, Nhật Trường hứa sẽ cố gắng cai thuốc lá từ từ để giữ gìn sức khỏe cho gia đình nhỏ.</p>\n<p>Chị Ngọc Anh cũng chia sẻ: “Tôi làm công việc bán hàng ở cửa hàng tiện lợi. Công việc đòi hỏi phải xoay ca nên khó chăm lo chu toàn cho gia đình”.</p>\n<p>Cô gái lo lắng đối phương không hài lòng với tính chất công việc của mình. Thế nhưng, anh Trường rất tâm lý, động viên bạn gái cứ làm việc thoải mái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/anh-2-ban-muon-hen-ho-606.jpg\">\n<figcaption>Cả hai nắm tay hạnh phúc, bắt đầu một chuyện tình từ mai mối.</figcaption>\n</figure>\n<p>Thấy đối phương còn đắn đo, anh Trường mạnh dạn nắm tay, đề nghị bạn gái nhắm mắt và lắng nghe mình hát. Anh cất tiếng hát rất đỗi chân thành, bày tỏ quyết tâm xây dựng gia đình với cô gái được mai mối.</p>\n<p>Trước sự chân thành của anh Trường, chị Ngọc Anh nghiêm túc lắng nghe, nhắm mắt cảm nhận sự rung động con tim.</p>\n<p>Cuối cùng, sau nhiều đắn đo, chị Ngọc Anh cũng quyết định bấm nút, chấp nhận hẹn hò cùng anh Trường. Cả hai hạnh phúc nắm lấy tay nhau, bắt đầu một cuộc tình mới.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-muon-hen-ho-tap-843-co-giao-mien-tay-dong-y-hen-ho-voi-nguoi-dan-ong-u70-2076064.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-thumb-cuu-can-bo-tim-nguoi-yeu-912.jpg\" alt=\"Cô giáo miền Tây đồng ý hẹn hò với người đàn ông U70\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-muon-hen-ho-tap-843-co-giao-mien-tay-dong-y-hen-ho-voi-nguoi-dan-ong-u70-2076064.html\">Cô giáo miền Tây đồng ý hẹn hò với người đàn ông U70</a></h3>\n<div class=\"insert-wiki-description\">Dù kém hơn ông Tuyên 14 tuổi nhưng trước những chia sẻ chân tình của đối phương, nữ giáo viên đến từ Vĩnh Long bấm nút đồng ý hẹn hò.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-it-nguoi-biet-ve-ong-bo-ha-noi-cham-me-u100-gay-sot-cong-dong-2075870.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/thum-cham-me-190.jpg\" alt=\"Chuyện ít người biết về ông bố Hà Nội chăm mẹ U100 gây 'sốt' cộng đồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-it-nguoi-biet-ve-ong-bo-ha-noi-cham-me-u100-gay-sot-cong-dong-2075870.html\">Chuyện ít người biết về ông bố Hà Nội chăm mẹ U100 gây 'sốt' cộng đồng</a></h3>\n<div class=\"insert-wiki-description\">Ông Hương dí dỏm gọi người mẹ 95 tuổi của mình là \"em bé u\". Những clip ngắn chia sẻ chuyện chăm mẹ đãng trí của ông khiến nhiều người xúc động. Không ít người rưng rưng nhớ đến cha mẹ của mình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-rac-ke-chuyen-tinh-hi-huu-va-dam-cuoi-chi-ton-mot-con-heo-2075464.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/thum-tinh-tram-nam-876.jpg\" alt=\"‘Chủ tịch rác’ kể chuyện tình hi hữu và đám cưới chỉ tốn một con heo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-rac-ke-chuyen-tinh-hi-huu-va-dam-cuoi-chi-ton-mot-con-heo-2075464.html\">‘Chủ tịch rác’ kể chuyện tình hi hữu và đám cưới chỉ tốn một con heo</a></h3>\n<div class=\"insert-wiki-description\">Được mẹ vợ tương lai “cho luôn con gái”, ông Thơm hạnh phúc tổ chức đám cưới. Nhưng nhà nghèo quá, hôn lễ của ông không váy áo, nhẫn cưới mà chỉ có mỗi một con heo.</div>\n</div>\n</article>\n</div>\n                            </div>"}