{"url": "https://vietnamnet.vn/bi-phat-86-trieu-vi-khong-don-rac-trong-nha-suot-2-nam-2048147.html", "title": "Bị phạt 86 triệu đồng vì không dọn rác trong nhà suốt 2 năm", "abstract": "Hai bố con người Anh đã bị phạt 3.040 bảng Anh (gần 86 triệu đồng) sau 2 năm không chịu dọn dẹp rác, thu hút sâu bọ trong nhà mình và để ảnh hưởng đến hàng xóm.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/rac-ruoi-2-504.jpg\">\n<figcaption>Đống rác trong vườn nhà Wilson</figcaption>\n</figure>\n<p>Từ năm 2020, những người hàng xóm của bố con nhà William và Oliver Wilson đã phàn nàn rất nhiều về những con chuột hoành hành trong khu vực họ sinh sống với Hội đồng Quận Hambleton ở North Yorkshire.</p>\n<p>Hội đồng này sau đó phát hiện ra những con chuột xuất phát từ nhà của bố con Wilson ở làng Brompton, gần Northallerton.</p>\n<p>Chính quyền đã yêu cầu chủ nhà dọn dẹp những đống rác tích tụ trong nhà mình, nhưng họ không thực hiện. Các nhân viên phụ trách đảm bảo sức khoẻ môi trường đã gửi tới gia đình một thông báo hồi tháng 3 năm ngoái. Nhưng một lần nữa, họ nhất quyết không thu dọn đống lộn xộn và bị kiện ra tòa.</p>\n<p>Hai bố con nhà Wilson đã bị kết tội tại Tòa án sơ thẩm York và Selby, và bị phạt tổng cộng 3.040 bảng Anh (gần 86 triệu đồng).</p>\n<p>Ủy viên Hội đồng Stephen Watson cho biết: “Việc vi phạm thông báo Bảo vệ Cộng đồng theo Đạo luật Chính sách và Tội phạm Hành vi chống lại cộng đồng là một vấn đề nghiêm trọng.</p>\n<p>Chúng tôi làm vậy là để bảo vệ cộng đồng. Hội đồng sẽ cố gắng làm việc với người dân để đưa ra các biện pháp khắc phục mong muốn, nhưng thành công của việc truy tố ngày hôm nay là một lời cảnh báo cho những người không tuân thủ các thông báo pháp lý”.</p>\n<p>Toà án cũng đưa ra yêu cầu nhà Wilson phải dọn sạch rác khỏi khu vườn trong vòng 28 ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/rac-ruoi-1-507.jpg\">\n<figcaption>Đống rác của nhà Wilson gây ra tình trạng chuột bọ kéo đến, ảnh hưởng đến hàng xóm.</figcaption>\n</figure>\n<p>Trường hợp của nhà Wilson không phải là cá biệt. Có một số người từng phải nhờ tới chính quyền địa phương để giải quyết nỗi bức xúc về đống rác của nhà hàng xóm.</p>\n<p>Ví dụ như vợ chồng nhà Angela và Kevin O’Donnell ở Tile Cross ở Birmingham, gần đây đã kêu gọi chính quyền hành động để dọn sạch đống rác trong khu vườn nhà hàng xóm, nơi thu hút lũ chuột kéo đến.</p>\n<p>Đống rác đang thối rữa này thậm chí còn có thể nhìn thấy trên Google Earth. </p>\n<p>Một con đường ở Lower Stoke, Coventry thậm chí còn xuất hiện đầy những chiếc ghế sofa hỏng và đồ ăn thức uống bỏ đi trên vỉa hè.</p>\n<p>Một số người cho rằng vấn đề đã trở nên tồi tệ hơn khi nhiều tòa nhà trong khu vực được biến thành chỗ ở cho sinh viên. Và họ muốn các chủ nhà phải có biện pháp nào đó để khu vực này trở nên sạch sẽ, vệ sinh như trước.</p>\n<p><strong>Theo Mirror</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/hai-me-con-bi-mot-nguoi-lua-tinh-qua-mang-suot-5-nam-2049796.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/lua-dao-1-795.jpg\" alt=\"Hai mẹ con bị một người lừa tình qua mạng suốt 5 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hai-me-con-bi-mot-nguoi-lua-tinh-qua-mang-suot-5-nam-2049796.html\">Hai mẹ con bị một người lừa tình qua mạng suốt 5 năm</a></h3>\n<div class=\"insert-wiki-description\">Một người đàn ông Trung Quốc đang phải hầu tòa vì bị cáo buộc đã lừa 2 mẹ con 140.000 tệ (khoảng 484 triệu đồng) khi giả vờ hẹn hò họ trong suốt gần 5 năm.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cap-doi-lua-dao-hang-trieu-do-la-mua-hang-hieu-bi-bat-2049012.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/lua-dao-637.jpeg\" alt=\"Cặp đôi lừa đảo hàng triệu đô la mua hàng hiệu bị bắt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cap-doi-lua-dao-hang-trieu-do-la-mua-hang-hieu-bi-bat-2049012.html\">Cặp đôi lừa đảo hàng triệu đô la mua hàng hiệu bị bắt</a></h3>\n<div class=\"insert-wiki-description\">Hứa hẹn mua hàng hiệu cho khách từ cửa hàng nước ngoài, cặp đôi cầm hàng triệu đô la rồi biến mất.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/co-chong-nhung-van-qua-lai-voi-18-nguoi-khac-de-lua-dao-o-trung-quoc-2045818.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/untitled-3-125.jpg\" alt=\"Có chồng nhưng vẫn qua lại với 18 người khác để lừa đảo ở Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-chong-nhung-van-qua-lai-voi-18-nguoi-khac-de-lua-dao-o-trung-quoc-2045818.html\">Có chồng nhưng vẫn qua lại với 18 người khác để lừa đảo ở Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Trong thời gian làm mẫu ảnh, Wu Mou đã giả vờ độc thân và hẹn hò để lừa tiền các bạn trai, với tổng số tiền chiếm đoạt hơn 2 triệu nhân dân tệ.</div>\n</div>\n</summary>\n</div>\n                            </div>"}