{"url": "https://vietnamnet.vn/nguoi-phu-nu-my-2-lan-bi-duoi-viec-vi-qua-sexy-2050156.html", "title": "Người phụ nữ Mỹ 2 lần bị đuổi việc vì ‘quá sexy’", "abstract": "Dù diện trang phục thế nào, Nina Osegueda vẫn bị quản lý khiển trách “ăn mặc không phù hợp”. Cô là nạn nhân của miệt thị ngoại hình từ khi còn ngồi trên ghế nhà trường.", "content_html": "<div>\n                                <p>Khi làm công việc đào tạo lập trình tại 2 công ty khác nhau, Nina Osegueda (38 tuổi, sống tại Washington D.C.) đều bị săm soi ngoại hình. Cô bị cấp trên nói trông “quá sexy” trong trang phục bảo hộ lao động, theo <em>The New York Post.</em></p>\n<p>“Tôi bị đuổi việc 2 lần với lý do ăn mặc ‘không phù hợp’. Nhưng tôi nhận ra dù mình có diện trang phục thế nào thì đường cong cơ thể vẫn khiến tôi bị đổ lỗi như vậy”, cô kể.</p>\n<p>Osegueda, cũng là thành viên ban nhạc heavy metal, cho biết cô bị miệt thị ngoại hình từ thời thiếu nữ. Tại trường học, cô bị giáo viên và nhiều người lớn khác liên tục chê bai về hình dáng cơ thể.</p>\n<p>“Tôi tham gia đội bơi từ nhỏ. Ngay khi bước vào độ tuổi thiếu niên, tôi bị đồng đội và huấn luyện viên quấy rối. Một giáo viên hướng dẫn nói với tôi rằng hãy ‘đánh bay mỡ ra khỏi cặp đùi’ để có thể di chuyển nhanh hơn”, cô nói với <em>Daily Star.</em></p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Miệt thị ngoại hình ảnh 2\" alt=\"Miet thi ngoai hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/nguoi-phu-nu-my-2-lan-bi-duoi-viec-vi-qua-sexy-2c0a714dafe14285bc947be202761ecf.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/nguoi-phu-nu-my-2-lan-bi-duoi-viec-vi-qua-sexy-2c0a714dafe14285bc947be202761ecf.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nina Osegueda bức xúc khi bị đuổi việc chỉ vì hình dáng cơ thể của mình không vừa mắt cấp trên.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Lần khác, khi tham gia diễn kịch, Osegueda được giáo viên yêu cầu thử vai “cô gái béo vui tính”.</p>\n<p>“Lý do là tôi không có ngoại hình phù hợp cho vai nữ chính. Sự lạm dụng ở trường trung học đã khiến tôi gác lại ước mơ trở thành nghệ sĩ biểu diễn. Tôi thi vào ngành hoạt hình thay vì âm nhạc hoặc sân khấu. May mắn, tôi vực dậy từ trải nghiệm đau đớn đó bắt đầu ca hát trở lại sau khi tốt nghiệp đại học”, cô nói.</p>\n<p>Chia sẻ của Osegueda làm dấy lên cuộc thảo luận trên mạng xã hội về cách phụ nữ bị đối xử tại nơi làm việc vì thân hình của họ. Hàng nghìn người cũng là nạn nhân dai dẳng của nạn body shaming.</p>\n<p>“Đồng nghiệp của tôi cũng gặp vấn đề tương tự. Dù ăn mặc giản dị thế nào, cô ấy vẫn bị HR phàn nàn vì đường cong cơ thể”, một cá nhân chia sẻ.</p>\n<p>“Quản lý của tôi đến phòng nhân sự vì cảm thấy bị xúc phạm bởi những lời miệt thị ngoại hình. Cô ấy muốn nghỉ việc và khởi kiện!”, người khác cho biết.</p>\n<p>Đây không phải lần đầu tiên phụ nữ bị phân biệt đối xử vì hình dáng cơ thể. Tháng trước, một cô gái lên tiếng khi bị người của phòng tập gym liên tục chê bai là thừa cân. Khi cô muốn ra khỏi đó, nhân viên nói rằng cô phải hoàn thành các buổi tập miễn phí với tư cách là thành viên trước khi có thể rời đi.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}