{"url": "https://vietnamnet.vn/tam-nhin-tram-nam-dong-luc-but-pha-cua-tan-hiep-phat-2069411.html", "title": "‘Tầm nhìn trăm năm’ - động lực bứt phá của Tân Hiệp Phát", "abstract": "Đặt ra bài toán luôn luôn phải tạo ra sự khác biệt cùng “tầm nhìn trăm năm” hướng đến thành DN nước giải khát hàng đầu châu Á, Tân Hiệp Phát khẳng định nỗ lực luôn hướng về phía trước và không dừng lại.", "content_html": "<div>\n                                <p>Trải qua 28 năm phát triển, Tân Hiệp Phát là công ty địa phương duy nhất nằm trong top 5 doanh nghiệp nước giải khát lớn nhất Việt Nam, cạnh tranh ngang ngửa với nhiều tập đoàn nước giải khát toàn cầu đang có mặt ở Việt Nam. Bà Trần Uyên Phương, Phó Tổng Giám đốc Tập đoàn Tân Hiệp Phát chia sẻ về tầm nhìn này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/anh1111111111-1441.jpg\">\n<figcaption> Dây chuyền sản xuất hiện đại tại nhà máy Tân Hiệp Phát</figcaption>\n</figure>\n<p><strong>Tự hào tạo được niềm tin của người tiêu dùng trong nước</strong></p>\n<p><em>- Cơ duyên nào để 28 năm trước Tân Hiệp Phát lại chọn lĩnh vực nước giải khát để đầu tư, thưa bà?</em></p>\n<p>Trước năm 1999, Tân Hiệp Phát đã có máy sản xuất sữa đậu nành Soya, các sản phẩm bia chai, bia hơi, bia tươi Flash. Năm 1999, Tân Hiệp Phát đầu tư vào bia đóng chai. Khi đó, Tân Hiệp Phát đã thành công khi xây dựng thương hiệu nước giải khát có cồn và có được thương hiệu khá nổi tiếng thời bấy giờ là bia tươi đóng chai Laser. </p>\n<p>Như vậy, trước khi tham gia vào lĩnh vực nước giải khát không cồn, Tân Hiệp Phát đã xây dựng được chỗ đứng nhất định trong ngành nước giải khát có cồn. Chúng tôi không chọn gia công sản phẩm mà quyết tâm xây dựng thương hiệu của riêng mình, với nhà máy sản xuất và khả năng cạnh tranh độc lập với các tập đoàn đa quốc gia. Với lợi thế về máy móc sản xuất, hiểu được thị trường và quản lý thị trường, Tân Hiệp Phát nhận thấy cơ hội cho thị trường nước tăng lực là rất lớn. </p>\n<p>Nhưng sản phẩm nhập khẩu nước tăng lực lon nhôm khá đắt so với người tiêu dùng lúc bấy giờ. Tân Hiệp Phát nhận thấy có thể sản xuất được nước tăng lực chất lượng tốt và sử dụng chai thủy tinh, như vậy sản phẩm ra thị trường sẽ có giá rẻ hơn do chai thủy tinh có thể tái sử dụng. Cơ hội của thị trường, cùng với khát vọng của nhà sáng lập và Ban lãnh đạo, Tân Hiệp Phát đã nắm bắt được các cơ hội đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/anh2222222222-1442.jpg\">\n<figcaption> Dây chuyền sản xuất hiện đại tại nhà máy Tân Hiệp Phát</figcaption>\n</figure>\n<p><em>- Thời điểm đó, Tân Hiệp Phát còn nhỏ bé so với những “người khổng lồ” trên thị trường Việt Nam. Vậy điều gì đã giúp Tân Hiệp Phát cạnh tranh được với những đối thủ đến từ nước ngoài đó?</em></p>\n<p>Đó là cả quá trình nỗ lực của Tân Hiệp Phát. Từ việc có được sản phẩm chất lượng được người tiêu dùng tin dùng, đến khả năng quản trị đạt chuẩn quốc tế. Tân Hiệp Phát cho ra đời những sản phẩm không có chất bảo quản mà hạn sử dụng vẫn kéo dài đến 12 tháng. Đó là sự đi trước và đầu tư dài hạn cho ngành nước giải khát. </p>\n<p>Yếu tố nguồn nhân lực cũng được xem là chìa khóa để vượt qua những khó khăn thách thức. Trái ngược với suy nghĩ của nhiều người về một công ty gia đình, nơi các thành viên trong nhà nắm toàn quyền kiểm soát và đánh giá, sự minh bạch luôn được đề cao ở Tân Hiệp Phát.</p>\n<p>Chúng tôi có những bộ tiêu chí rõ ràng để đánh giá người lao động cũng như các cấp lãnh đạo dựa trên hiệu quả công việc của họ. Quản trị nguồn nhân lực theo phương thức này giúp loại bỏ hoàn toàn cảm tính và cũng giúp các cá nhân hoàn thiện chính mình. Chúng tôi đã đầu tư và đang từng bước xây dựng lộ trình phát triển cho con người ở Tân Hiệp Phát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/anh33333333333-1443.jpg\">\n<figcaption>Nhà máy đầu tiên của Tân Hiệp Phát  triển khai mô hình kinh tế tuần hoàn tại tỉnh Hậu Giang</figcaption>\n</figure>\n<p><em>- Theo bà sau 28 năm gia nhập thị trường nước giải khát không cồn, điều Tân Hiệp Phát cảm thấy tự hào là gì?</em></p>\n<p>Điều Tân Hiệp Phát nhận được và tự hào là đã tạo được niềm tin cho người tiêu dùng trong nước. </p>\n<p><strong>Không ngừng tiến bước vươn xa</strong></p>\n<p>- Những cạnh tranh mà Tân Hiệp Phát phải đối mặt thời gian tới là gì, thưa bà?</p>\n<p>Thời gian qua ngành nước giải khát tại Việt Nam có rất nhiều thương hiệu. Bên cạnh cạnh tranh từ các công ty đa quốc gia, hiện đang có nhiều tập đoàn Thái Lan tiến vào thị trường Việt Nam và họ cũng có nhiều sản phẩm để tiếp cận khách hàng, với nỗ lực chiếm thị phần trong ngành. Đó là thách thức cho các năm sắp tới của Tân Hiệp Phát. Chúng tôi cũng sẽ phải đối diện với việc tăng giá nguyên liệu đầu vào, logistics…</p>\n<p>- <em>Vậy Tân Hiệp Phát có những chuẩn bị nào để giữ vững vị thế của mình trong ngành nước giải khát?</em></p>\n<p>Bài toán ở sân nhà là Tân Hiệp Phát luôn luôn phải tạo ra sự khác biệt. Một trong những lợi thế của Tân Hiệp Phát là có đội ngũ lãnh đạo và nhân viên sâu sát với thị trường. Tân Hiệp Phát đã có những bài học để hiểu thêm về người tiêu dùng, phong tục vùng miền, sự yêu thích và đòi hỏi của người tiêu dùng Việt Nam. Cho nên Tân Hiệp Phát đã thay đổi cách tiếp cận với cửa hàng, hệ thống bán hàng… Đó là bài toán để Tân Hiệp Phát giữ được tốc độ tăng trưởng ổn định trong ngành nước giải khát. </p>\n<p>Sắp tới Tân Hiệp Phát cũng có những sản phẩm mới, có sự đầu tư và đột phá về chất lượng sản phẩm. Cách đây 3 năm, Tân Hiệp Phát đã muốn làm điều này nhưng thời điểm đó công nghệ chưa đáp ứng được nên chúng tôi đã phải tạm dừng lại. Đến nay, sau đại dịch Covid-19, Tân Hiệp Phát đã tìm ra công nghệ để sản xuất thành công sản phẩm này. Nó sẽ là một sản phẩm đột phá, mới mẻ và rất khác biệt.</p>\n<p>- <em>Bà vừa nói Tân Hiệp Phát phải luôn luôn thay đổi, vậy Tân Hiệp Phát đầu tư cho nghiên cứu như thế nào để luôn luôn đáp ứng được thị hiếu của khách hàng?</em></p>\n<p>Để có một sản phẩm được duyệt, thì sản phẩm đó phải trải qua một quá trình nghiên cứu nghiêm ngặt. Trước hết, sản phẩm phải qua được bước “test mù” - sản phẩm phải đạt đến con số 70% số lượng người uống cho là ngon. Khi đó sản phẩm ấy mới bắt đầu được đưa vào nghiên cứu đưa ra thị trường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/anh4444444444-1444.jpg\">\n<figcaption>Bà Trần Uyên Phương, Phó Tổng giám đốc Tập đoàn Tân Hiệp Phát tự hào là đã tạo được niềm tin của người tiêu dùng trong nước</figcaption>\n</figure>\n<p>70% là con số rất thách thức cho đội ngũ nghiên cứu, còn 68-69% thì cũng bị coi là thất bại và không được xác nhận bởi khối marketting. Để ra đời được các sản phẩm, Tân Hiệp Phát cũng trải qua nhiều lần trả giá. Trong ngành trà, Tân Hiệp Phát từng làm trà có ga, hay café đóng chai nhưng không được đón nhận.</p>\n<p><em>- Tân Hiệp phát đã xác định tầm nhìn 100 năm cho tập đoàn, vậy tầm nhìn đó sẽ như thế nào để phát triển thương hiệu của mình? Những thành tựu của ngày hôm qua có tạo ra những áp lực cho thế hệ lãnh đạo của ngày hôm nay hay không?</em></p>\n<p>Trước khi nói về Tân Hiệp Phát, tôi muốn kể câu chuyện về “cô gái sa mạc” Vũ Phương Thanh hay còn gọi là Thanh Vũ - đại sứ thương hiệu nước tăng lực Number 1. Năm 2016, Thanh đã hoàn thành 1.000 km qua 4 sa mạc hoang dã và khắc nghiệt bậc nhất thế giới trong một năm. Với Phương Thanh lúc đó, thì đó là một mục tiêu thách thức. </p>\n<p>Mới đây, hồi cuối tháng 8/2022, Thanh tiếp tục xuất sắc giành ngôi vô địch giải Swiss Ultra 2022 - giải 3 môn thể thao phối hợp khắc nghiệt nhất thế giới. Đây là giải đấu được đánh giá là siêu khó, đòi hỏi sức bền và ý chí tuyệt vời. Tôi tin rằng thành tựu của ngày hôm nay chắc chắn không phải giới hạn cuối cùng của bạn ấy.</p>\n<p>Thanh thực sự đã vượt qua giới hạn bản thân và phá được các kỷ lục trong quá khứ. Hình ảnh đó cũng tượng trưng cho Tân Hiệp Phát sắp tới. Tân Hiệp Phát đưa ra mục tiêu sẽ thành DN nước giải khát hàng đầu châu Á. Rất nhiều việc Tân Hiệp Phát đã đạt được, nhưng sẽ còn nhiều việc phải làm để đạt mục tiêu này. Những thành tựu của quá khứ chỉ là khởi đầu cho hành trình tham vọng phía trước.</p>\n<p>Tân Hiệp Phát nghĩ rằng mình chưa bỏ cuộc là chưa thất bại. Nếu tiếp tục đi tìm giải pháp thì sẽ có thành quả. Với một đội ngũ luôn hướng về phía trước, không khuất phục trước khó khăn, thách thức, chúng tôi tin mình sẽ về đích.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}