{"url": "https://vietnamnet.vn/cung-nguoi-yeu-di-du-lich-de-chia-tay-2065355.html", "title": "Cùng người yêu đi du lịch để chia tay", "abstract": "Khác với những kỳ nghỉ sau chia tay, nhiều người cùng nửa kia đi du lịch để kết thúc mối quan hệ trong êm đẹp, ghi lại khoảnh khắc cuối cùng với đối phương.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-1-chia-tay-645.jpg\">\n<figcaption>Nhiều người cho rằng đi du lịch cùng đối tác không muốn hẹn hò nữa là cơn ác mộng tồi tệ.</figcaption>\n</figure>\n<p>Đi dạo bên bờ biển, cùng ngắm bình minh, dùng bữa tối dưới ánh nến lãng mạn, trò chuyện thâu đêm. Đó là kỳ nghỉ trong mơ mà bất kỳ cặp đôi nào cũng từng nghĩ tới.</p>\n<p>Piper Riley Thompson (28 tuổi, đến từ Canada) và bạn trai cũng thực hiện những hành động tương tự trong chuyến đi ngắn ngày. Nhưng đây là lần cuối cùng họ ở bên nhau vì cả hai đã quyết định kết thúc mối quan hệ.</p>\n<p>Những năm gần đây, “breakup vacation” (tạm dịch: đi du lịch để chia tay) đang trở thành xu hướng khá phổ biến, đặc biệt là với thế hệ Millennials và Gen Z.</p>\n<p>Khác với những kỳ nghỉ sau khi thoát khỏi mối tình cũ để tìm kiếm niềm vui mới, lấy lại năng lượng, “breakup vacation” được lên lịch lúc cả hai vẫn trong mối quan hệ nhưng không còn muốn bên nhau nữa.</p>\n<p>Họ thực hiện điều này vì muốn kết thúc trong êm đẹp, ghi lại khoảnh khắc cuối cùng với đối phương.</p>\n<p>Thompson và người yêu là một trong những trường hợp góp phần thúc đẩy trào lưu này.</p>\n<p>Đoạn clip về chuyến đi của cô thu hút hơn 4 triệu lượt xem. Trong đó có cảnh Thompson nắm tay đối phương và cùng nhìn ra khung cảnh u ám bên ngoài phòng ngủ.</p>\n<p>“Tôi và bạn trai sẽ chia tay sau 2 tuần nữa. Chúng tôi đã có một kỳ nghỉ cuối tuần tuyệt vời. Giờ đây, tôi cùng anh ấy hồi tưởng lại, nói về tất cả nỗi sợ trong quá khứ, cách chữa lành và những hy vọng cho tương lai”, Thompson viết.</p>\n<p>Cô gái không tiết lộ lý do cụ thể đằng sau sự tan vỡ của họ nhưng ám chỉ rằng sự thay đổi công việc đã góp phần vào quyết định này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-2-chia-tay-646.jpg\">\n<figcaption>Thompson cho rằng một chuyến đi trước khi chia tay sẽ giúp cô và bạn trai lưu lại kỷ niệm đẹp. Ảnh: Tovahparpar.</figcaption>\n</figure>\n<p>Trong một video riêng biệt được đăng vào đầu tháng này, người sáng tạo nội dung 28 tuổi chia sẻ cô đã từ bỏ sự nghiệp trong lĩnh vực pháp lý sau khi nhận ra mình không hợp với ngành luật sư.</p>\n<p>Điều đó khiến cô và bạn trai nhiều lần xảy ra mâu thuẫn.</p>\n<p>Xu hướng này tạo ra các luồng tranh cãi trái chiều. Nhiều dân mạng cho rằng du lịch cùng người xác định sẽ chia tay là cơn ác mộng tồi tệ, mang đến sự khó xử cho đôi bên và che giấu ý muốn hàn gắn của một trong hai.</p>\n<p>Một số khác thì bày tỏ sự khó hiểu vì sao các cặp đôi đã quyết định chấm dứt mối quan hệ lại muốn đi du lịch cùng nhau.</p>\n<p>“Thật lãng phí thời gian và công sức cho những kế hoạch như vậy. Nó có thể khiến họ khó thoát khỏi mối tình cũ, không thể vượt qua nỗi đau để đến với người mới”, một người dùng bình luận.</p>\n<p>Theo Thompson, có nhiều nguyên nhân dẫn đến sự tan vỡ trong một mối quan hệ và không phải lúc nào cũng tồi tệ. Vì thế, cô vẫn muốn duy trì tình bạn với người yêu cũ, dành sự tôn trọng cho họ. Một chuyến đi có thể giúp cả hai chữa lành và giải quyết những mâu thuẫn trước đây.</p>\n<p>\"Một cuộc chia tay lành mạnh khó hơn nhiều so với việc rời bỏ người yêu độc hại\", cô nói.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}