{"url": "https://vietnamnet.vn/quynh-luong-ke-chuyen-lam-me-o-tuoi-18-phat-hien-chong-ngoai-tinh-sau-2-thang-song-chung-2023598.html", "title": "Quỳnh Lương kể chuyện làm mẹ ở tuổi 18, sống đắng cay tại nhà chồng", "abstract": "Mang thai lúc 18 tuổi, Quỳnh Lương chết lặng trước sự phũ phàng của cha đứa bé. Sau 2 tháng về nhà chồng, cô gái trẻ lại đau đớn phát hiện chồng ngoại tình.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/1-quynh-luong-159.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 550.44px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption>Quỳnh Lương được biết đến là một \"nàng thơ\" của các MV ca nhạc triệu view.</figcaption>\n</figure>\n<p><strong>Làm mẹ ở tuổi 18</strong></p>\n<p>Tập 132 chương trình <a href=\"https://vietnamnet.vn/chat-voi-me-bim-sua-tag11932749869127199783.html\" target=\"_blank\"><em>Chat với mẹ bỉm sữa</em></a> đã lấy đi nhiều nước mắt của người xem khi giới thiệu câu chuyện gia đình của diễn viên, người mẫu ảnh Quỳnh Lương.</p>\n<p>Với thân hình mảnh mai cùng gương mặt khả ái, Quỳnh Lương được biết đến như “nàng thơ” của nhiều MV ca nhạc đình đám. </p>\n<p>Lần đầu tham gia <em>Chat với mẹ bỉm sữa</em>, Quỳnh Lương bất ngờ tiết lộ mình đang là mẹ đơn thân, có một cậu con trai hơn 7 tuổi. Cô cũng chia sẻ cuộc sống hôn nhân nhiều nước mắt trước đó của mình.</p>\n<p>Quỳnh Lương lập gia đình từ khi còn rất trẻ. Năm đó, cô gái mới 18 tuổi. Vừa chia tay bạn trai vài tháng thì cô phát hiện mình mang thai. Lúc ấy, Quỳnh Lương vẫn là cô nữ sinh cấp 3 với quyết tâm phải có được tấm bằng đại học.</p>\n<p>Khoảnh khắc biết mình có thai, Quỳnh Lương chết lặng. Tuy vậy, cô gái trẻ vẫn mạnh mẽ đón nhận. Cô không rơi một giọt nước mắt buồn thương nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/3-quynh-luong-160.jpg\">\n<figcaption>Diễn Viên Quỳnh Lương tại chương trình<em> Chat với mẹ bỉm sữa</em>.</figcaption>\n</figure>\n<p>Nước mắt của Quỳnh Lương chỉ tuôn trào khi vấp phải sự lạnh lùng, phũ phàng từ cha đứa bé trong ngày cô tiết lộ việc mình đã mang giọt máu của anh. Nữ mẫu ảnh kể: “Khi tôi kể cho anh ấy nghe, anh hỏi tôi rằng: “Có phải con anh không?”\".</p>\n<p>“Đến khi chấp nhận sự thật rằng đó là giọt máu của mình, anh ấy lại trả lời tôi là: “Để về suy nghĩ đã”. Nghe câu nói ấy, tôi mới rơi những giọt nước mắt đầu tiên”, cô nói thêm.</p>\n<p>Sau đó, Quỳnh Lương thông báo chuyện mang thai với gia đình 2 bên. Trong khi mẹ cô gái trẻ chấp nhận và tin con gái mình đã đủ lớn để đương đầu, vượt qua cú sốc đầu đời thì mẹ của bạn trai Quỳnh Lương lại không đồng ý.</p>\n<p>Gia đình bạn trai muốn Quỳnh Lương từ bỏ đứa con đang hình hài trong bụng. Tuy vậy, cô gái trẻ vẫn kiên quyết từ chối. Thậm chí, Quỳnh Lương đã chuẩn bị cho một cuộc sống đơn độc, một mình chăm lo cho đứa bé trong bụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/4-quynh-luong-161.jpg\">\n<figcaption>Quỳnh Lương rơi nước mắt khi chia sẻ quá trình mang thai, sống với nhà chồng.</figcaption>\n</figure>\n<p>Cô liên hệ với một ngôi chùa chuyên hỗ trợ, chăm lo cho những em bé bị bỏ rơi, phụ nữ mang thai ngoài ý muốn để được giúp đỡ. Thế nhưng việc sinh ra trong hoàn cảnh thiếu bóng cha, chứng kiến mẹ bị người đời đàm tiếu khi nuôi con một mình khiến cô cảm thấy có lỗi vì bản thân lầm lỡ, mang thai ngoài ý muốn.</p>\n<p>Trước sức ép quá lớn từ đôi bên <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>, có giai đoạn Quỳnh Lương gần như không thể giữ vững lập trường. Cô mệt mỏi rồi buông xuôi, theo mẹ bạn trai đến bệnh viện để “giải quyết cái thai”.</p>\n<p>Bước chân vào bệnh viện, Quỳnh Lương đau khổ trước nỗi sợ mất con. Cô không muốn bỏ con nhưng cũng không biết phải làm sao với thai nhi trong bụng. Cuối cùng, lời khuyên: “Nếu người khuyên cháu bỏ con không phải mẹ cháu thì cháu đừng nghe” của bác sĩ đã khiến cô bừng tỉnh.</p>\n<p>Quỳnh Lương từ chối phẫu thuật, quyết chăm sóc cái thai và chờ đợi ngày đón con chào đời. Sau đó, gia đình bạn trai gọi điện, đến nhà cô gái đặt vấn đề tổ chức đám cưới, đón cô về làm dâu. </p>\n<p><strong>Chồng ngoại tình sau 2 tháng sống chung</strong></p>\n<p>Vốn thiếu thốn tình yêu thương của bố, ông bà từ nhỏ nên khi về nhà chồng, có đủ cha mẹ, anh chị chồng, Quỳnh Lương rất vui. Cô luôn ao ước và cố gắng trở thành thành viên của gia đình, được nhận về tình cảm từ nhà chồng. Tuy vậy, những gì cô gái trẻ nhận được chỉ là sự lạnh lùng đến đáng sợ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/5-quynh-luong-162.jpg\">\n<figcaption>Kết hôn được 2 tháng, cô bị chồng phản bội, phải tự lừa dối bản thân rằng mình vẫn hạnh phúc để có thể chăm sóc cái thai trong bụng.</figcaption>\n</figure>\n<p>Quỳnh Lương kể: “Sáng nào tôi cũng dậy sớm đi mua đồ ăn sáng, đi chợ chuẩn bị cơm trưa, bữa tối, có khi còn bưng lên tận phòng cho mẹ chồng. Với mọi người, những điều đó rất nhỏ bé nhưng với tôi, chúng quý giá vô cùng. Thế nhưng, họ chỉ đối xử tốt với con cháu trong nhà. Còn tôi, họ xem như người ngoài”.</p>\n<p>Chưa kịp cân bằng cuộc sống, Quỳnh Lương tiếp tục đón nhận nỗi đau lớn nhất của người phụ nữ. Chồng cô <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" target=\"_blank\">ngoại tình</a> khi cả hai chỉ mới kết hôn được 2 tháng.</p>\n<p>Mẹ ruột ở xa, không có người chia sẻ, Quỳnh Lương chỉ có thể tự lừa dối bản thân rằng tất cả đều ổn để tập trung bồi dưỡng, chăm sóc cái thai trong bụng. Đến ngày sinh nở, cô cũng \"chết đi sống lại\" một mình trên bàn mổ.</p>\n<p>Cuối cùng, may mắn đã mỉm cười với cô gái trẻ khi hạ sinh bé trai nặng 3,6kg an toàn, khỏe mạnh. Lần đầu làm mẹ, tuổi lại còn quá trẻ, Quỳnh Lương lóng ngóng, vụng về. Bà mẹ trẻ phải mất tận 3 ngày để “làm quen” với con.</p>\n<p>Thậm chí, cô cũng phải tập đi thẳng người bởi trước đó đã quen đi ưỡn bụng vì “đeo cái thai quá lớn”. Tuy vậy, điều khiến cô không thể vực dậy là việc bị chồng phản bội giữa lúc mình đang mang thai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/6-quynh-luong-163.jpg\">\n<figcaption>Hiện, Quỳnh Lương có cuộc sống hạnh phúc với cậu con trai hơn 7 tuổi.</figcaption>\n</figure>\n<p>Thế nên, dẫu rất mạnh mẽ nhưng hôn nhân không hạnh phúc, Quỳnh Lương đã rơi vào trầm cảm sau sinh. Cô kể: “Khi con được 1 tháng tuổi, tôi bị trầm cảm. Tôi sợ nhìn thấy ảnh cưới đến nỗi nhiều lúc phải lấy khăn tắm che chúng lại”.</p>\n<p>“Đầu tôi cứ hiện lên câu hỏi: “Đây là ai, tôi đang sống ở đâu?”. Suốt thời gian ấy, tôi không ăn được hoặc ăn vào là nôn. Tôi cũng không ngủ được nên gầy rộc người. Tôi xanh xao và vật vờ trông rất đáng sợ”, cô nói thêm.</p>\n<p>Sau khi sinh con và trải qua nhiều biến cố, năm 2017, Quỳnh Lương quyết định xin phép bố mẹ chồng để mang con ra ngoài làm mẹ đơn thân. Trải qua nhiều công việc, cô dần có được thành tựu trên con đường nghệ thuật.</p>\n<p>Không chỉ có thể tự nuôi sống bản thân, hiện nay, Quỳnh Lương còn có thể chăm lo rất tốt cho cậu con trai của mình. Tuy vậy, nữ diễn viên vẫn giữ mối quan hệ tốt với bố mẹ chồng cũ, thường xuyên gửi con sang nhà ông bà nội để con cảm nhận được tình thương trọn vẹn của gia đình.</p>\n<p>Cuối chương trình, Quỳnh Lương gửi lời cảm ơn đến những người đã đồng hành với mình trong suốt thời gian qua, kể cả chồng cũ và gia đình người này. Nữ diễn viên cũng đặc biệt gửi lời xin lỗi mẹ ruột và hứa sẽ sống thật tốt, thật hạnh phúc để bà không phải buồn lo.</p>\n<p><strong>Hà Nguyễn</strong></p>\n                            </div>"}