{"url": "https://vietnamnet.vn/nu-y-ta-28-tuoi-lay-chong-61-chung-toi-khong-ket-hon-vi-tien-2038979.html", "title": "Nữ y tá 28 tuổi lấy chồng 61: Chúng tôi không kết hôn vì tiền", "abstract": "Vì sự chênh lệch tuổi tác quá lớn, cặp đôi khiến nhiều người lầm tưởng là cha con, kết hôn vì tiền bạc.", "content_html": "<div>\n                                <p>Hannah Van Noort, nữ y tá 28 tuổi, đến từ Amsterdam, Hà Lan đem lòng yêu mến người đàn ông 61 tuổi, Shaun Murray sống tại hạt Kent, nước Anh. Biết Shaun qua những bản nhạc trên Youtube, Hannah chủ động làm quen và nhanh chóng cảm mến nhờ tình yêu âm nhạc chung. Tuy nhiên khoảng cách  chênh lệch 33 tuổi khiến cả hai không dám tiến xa hơn, chỉ coi nhau là bạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/co-dau1-841.jpg\">\n<figcaption>Cặp đôi cảm mến nhau nhờ tình yêu âm nhạc chung. </figcaption>\n</figure>\n<p>Nhưng sau thời gian nói chuyện, Hannah nhận ra tình cảm của mình và chủ động ngỏ lời yêu với ông Shaun Murray. </p>\n<p>Năm 2016, cặp đôi gặp mặt trực tiếp. Sau 6 năm yêu đương, cả hai chính thức làm đám cưới vào hồi đầu năm 2022. Shaun trước đó từng có một đời vợ và hai người con riêng.  </p>\n<p>Nhiều người bàn tán về chuyện tình yêu của cặp đôi thậm chí nhầm là cha con nhưng họ không quan tâm. Hannah cho hay, tình cảm của cô dành cho người đàn ông này rất đặc biệt, khác hẳn các mối quan hệ trước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/anhdd-839.jpg\">\n<figcaption>Tình yêu bị bàn tán vì chênh lệch tuổi tác.</figcaption>\n</figure>\n<p>\"Nhiều người nghĩ tôi đến với anh ấy vì tiền nhưng tôi không quan tâm. Chúng tôi yêu thương nhau chân thành và tình cảm ấy đã thuyết phục được <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> chấp thuận cuộc hôn nhân này. Chúng tôi sẽ sống hạnh phúc, không để cuộc sống của mình bị ảnh hưởng bởi những lời đàm tiếu bên ngoài\", Hannah nói.</p>\n<p>Cô y tá 28 tuổi cũng cho biết, ngay từ phút giây gặp mặt, cô đã bị người đàn ông hơn 33 tuổi hút hồn. Đối với cô, Shaun là một người đàn ông tốt toàn diện. Trước đó Hannah chưa từng hẹn hò người nào lớn tuổi hơn và Shaun cũng vậy, chưa từng yêu đương cô gái nào nhỏ tuổi hơn Hannah. Vì thế chuyện tình cảm này có nhiều điều mới lạ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/co-dau-843.jpg\">\n<figcaption>Cặp đôi không quan tâm tới những lời đàm tiếu.</figcaption>\n</figure>\n<p>\"Những người yêu trước đều dạy tôi cách yêu họ thế nào nhưng Shaun thì khác, anh ấy dạy tôi cách yêu bản thân. Đó là điều tuyệt vời. Tôi luôn hạnh phúc khi ở bên anh ấy\", Hannah chia sẻ. </p>\n<p><strong>Theo Mirror</strong></p>\n                            </div>"}