{"url": "https://vietnamnet.vn/ghep-doi-than-toc-so-66-anh-chang-chan-bo-khong-bat-vo-lam-dau-2042014.html", "title": "Anh chàng 'chăn bò' khẳng định không bắt vợ làm dâu", "abstract": "Ghép đôi thần tốc số 66 có sự xuất hiện của 2 cặp trai xinh, gái đẹp và diễn ra rất sôi nổi, tuy nhiên kết quả cuối cùng lại không được như ý.", "content_html": "<div>\n                                <p>Ngồi ở phía ghế xanh là anh chàng Lê Văn Mão, 30 tuổi, hiện là nhân viên môi giới bất động sản, đang làm việc ở TP.HCM.</p>\n<p>Mão tự nhận mình vui vẻ, thật thà nhưng ít bắt chuyện với người lạ, nhát gái. Những lúc rảnh rỗi, anh hay đi uống cà phê với bạn bè, chơi game. Nhưng anh chàng cam kết, nếu có bạn gái sẽ bỏ game.</p>\n<p>Khi được hỏi về tiêu chí chọn bạn gái, Mão nói anh không yêu cầu nhiều, chỉ cần biết chia sẻ, vui vẻ, hoà đồng. Nhưng anh không phải mẫu đàn ông nhìn mặt là đoán được tâm trạng bạn gái. Tuýp phụ nữ “mưa nắng thất thường” là anh “chịu không nổi”. Anh chàng cũng không thích phụ nữ nhiều chuyện, nói luyên thuyên nhiều quá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/ghep-doi-than-toc-1-335.jpg\">\n<figcaption>Anh Mão cho biết, bạn gái được ghép đôi giống mẫu người anh thích.</figcaption>\n</figure>\n<p>Được ghép đôi với anh Mão là chị Huỳnh Thu Hiền, 29 tuổi, nhân viên văn phòng ở TP.HCM. Chị Hiền tự nhận xét ưu điểm của mình là hoà đồng, nhược điểm là hay quên. Chị thích đàn ông cao 1m70 trở lên, dễ thương, ưa nhìn, hoà đồng. </p>\n<p>Ở bên phía ghế đỏ là anh chàng Trần Trung Hiếu, 30 tuổi, hiện là nhân viên thú y trong trang trại bò sữa ở Tây Ninh.</p>\n<p>Trung Hiếu mang đến những câu chuyện về nghề nghiệp khá thú vị, khiến 2 MC và khán giả ở trường quay “cười lăn”. Anh chia sẻ, đã từng 2 lần gặp tai nạn nghề nghiệp là bị bò húc, bò đá, vì đó là những con bò nhập khẩu, chưa thuần chủng. </p>\n<p>Ưu điểm của Hiếu là hoà đồng, làm việc nhóm tốt, biết chơi thể thao. Hiếu cũng có ngoại hình khá ổn với chiều cao đáng nể.</p>\n<p>Anh nhận mình nhậu hơi nhiều vì ngày xưa đi học hay có tiêu bản động vật để nghiên cứu, nghiên cứu xong thì… nhậu luôn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/ghep-doi-than-toc-6-333.jpg\">\n<figcaption>Trung Hiếu mang đến những tràng cười sảng khoái nhờ tính hài hước. </figcaption>\n</figure>\n<p>Anh chàng đã trải qua 3 mối tình nhưng đều “đứt gánh” do phía bên kia chủ động. Mỗi mối tình đi qua Hiếu đều rất chân thành, nhiệt tình nhưng lại thiếu may mắn. </p>\n<p>Mối tình cuối cùng, anh chàng bị bạn gái chia tay hồi cuối năm ngoái. “Sau đó, em bị stress, mất ngủ” - Hiếu tâm sự.</p>\n<p>Anh chàng quê Vĩnh Long cho biết, muốn tìm bạn gái trưởng thành, không mè nheo nhiều quá. Anh cũng đã có kế hoạch mua nhà hoặc xây nhà trong tương lai.</p>\n<p>Được ghép đôi với Trung Hiếu là cô nàng xinh đẹp Bùi Lê Kim Tuyến, hiện làm spa và kinh doanh mỹ phẩm online ở TP.HCM. </p>\n<p>Kim Tuyến cho biết, cô chưa có mối tình nào chính thức, có vài người chỉ ở mức tìm hiểu nhưng không hợp. Trước đó, cô có một mối quan hệ mà sau đó mới phát hiện ra mình là người thứ 3 nên từ đó cô mất tin tưởng, rất dè chừng. </p>\n<p>Cô gái quê Bình Thuận thích đàn ông cao, có ngoại hình, chung thuỷ và công việc ổn định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/ghep-doi-than-toc-5-337.jpg\">\n<figcaption>Kim Tuyến thích mẫu đàn ông chung thuỷ, có ngoại hình.</figcaption>\n</figure>\n<p>Trước khi mở rèm, 2 MC có tham khảo ý kiến của người thân. Trong khi dì của chị Hiền nói anh chàng ghế xanh không phù hợp với cháu mình thì chị của Tuyến - cũng là chủ spa nơi cô làm việc - hết sức ủng hộ và nhận xét cặp đôi rất hợp nhau. Kể cả việc anh chàng làm ở xa nhưng mỗi tuần được nghỉ 1 ngày tự chọn cũng phù hợp với công việc của Tuyến. </p>\n<p>Sau khi được gặp mặt, anh chàng Trung Hiếu tỏ ra rất nhiệt tình tán tỉnh cô nàng Kim Tuyến. “Muốn bế về Tây Ninh luôn” là câu trả lời của Trung Hiếu khi được Cát Tường hỏi về cảm nhận đầu tiên. </p>\n<p>Khi được cô nàng tặng chiếc bánh kem và chúc cho cả hai sinh nhật năm sau sẽ có người yêu, Trung Hiếu cũng nhiệt tình hứa hẹn: “Nếu Tuyến cho anh cơ hội, anh sẽ cố gắng làm điều đó”.</p>\n<p>Anh chàng còn khẳng định chắc nịch là không muốn vợ tương lai phải làm dâu vì sẽ rất mệt. Khi được Kim Tuyến hỏi rằng có muốn về Bình Phước quê cô lập nghiệp hay không, Trung Hiếu nói rằng, anh sẽ ưu tiên việc chọn nơi sinh sống cho vợ mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/ghep-doi-than-toc-3-338.jpg\">\n<figcaption>Khẳng định chắc nịch của anh chàng được lòng nhiều chị em.</figcaption>\n</figure>\n<p>Ngược lại, ở phía cặp đôi ghế xanh, mặc dù chưa đến thời điểm bấm nút nhưng Thu Hiền đã thẳng thắn chia sẻ: “Em thấy anh ấy ít nói, ngoại hình ổn nhưng chưa phải mẫu người của em. Em thích một người biết quan tâm, chăm sóc, trưởng thành trong suy nghĩ. Còn anh ấy thích chơi game, thì không phải mẫu người em thích”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/ghep-doi-than-toc-2-339.jpg\">\n<figcaption>Thu Hiền thẳng thắn chia sẻ rằng, bạn trai được ghép đôi chưa phải mẫu người cô thích.</figcaption>\n</figure>\n<p>Cuối cùng, kết quả bấm nút khá bất ngờ với người xem. Chỉ có 2 người bấm nút đồng ý hẹn hò là 2 chàng trai, còn 2 cô gái thì từ chối. Mặc dù anh chàng Trung Hiếu rất được lòng 2 MC và khán giản nhưng Kim Tuyến vẫn không lựa chọn. Lý do cô đưa ra là “chưa thấy rung động nhiều”. </p>\n<p>Còn anh chàng Lê Văn Mão, mặc dù bị bạn gái “chê” từ trước đó nhưng vẫn rất nhiệt tình bấm nút, bởi vì thấy cô gái là mẫu người mình thích. MC Cát Tường tỏ ra tiếc nuối cho anh chàng vì suốt chương trình, anh không có nhiều chia sẻ và thể hiện tình cảm của mình với bạn gái. Còn với Trung Hiếu, bà mối cho rằng với sự chân thành, đáng yêu, anh nhất định sẽ tìm được một cô gái xứng đáng. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-duoc-con-gai-dan-den-ban-muon-hen-ho-sau-18-nam-song-don-than-2045644.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/thum-hen-ho-2-582.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-duoc-con-gai-dan-den-ban-muon-hen-ho-sau-18-nam-song-don-than-2045644.html\">Nữ đại gia lên truyền hình tìm bạn trai sau 18 năm sống đơn thân</a><span class=\"summary__content-desc\">Nữ huấn luyện viên Dancesport quốc gia sở hữu gia sản 'khủng', được con gái đưa đến nhờ Quyền Linh mai mối trực tuyến trên sóng truyền hình.</span></div>\n</summary>\n                            </div>"}