{"url": "https://vietnamnet.vn/ba-noi-36-tuoi-gay-tranh-cai-ve-viec-ket-hon-som-2043354.html", "title": "Bà nội 36 tuổi gây tranh cãi", "abstract": "Một người phụ nữ trở thành bà nội ở tuổi 36 sau khi cậu con trai tuổi teen của cô có đứa con đầu lòng làm dấy lên cuộc tranh cãi về độ tuổi kết hôn ở Trung Quốc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/granmom-1-599.jpg\">\n<figcaption>\n<p>Bài đăng video kỷ niệm ngày sinh của cậu bé nhanh chóng lan truyền và có hơn 240 triệu lượt xem.</p>\n</figcaption>\n</figure>\n<p>Video đầy tự hào của một phụ nữ Trung Quốc về việc trở thành bà nội ở tuổi 36, đã khởi xướng một cuộc tranh luận sôi nổi về việc kết hôn sớm, thu hút hơn 240 triệu lượt xem trên Weibo - một nền tảng mạng xã hội lớn của Trung Quốc.</p>\n<p>Ngày 11/7, một người phụ nữ họ Zhang, đã đăng một đoạn video cô đang ở bên ngoài một khu hộ sinh. Lúc ấy, cô Zhang đang chờ đợi sự ra đời của đứa cháu ở Nanyang, tỉnh Hà Nam, miền trung Trung Quốc.</p>\n<p>“Chào mừng bạn đến với cuộc sống mới”, Zhang chú thích cho video. “Hy vọng rằng mọi nỗ lực đều được trả công xứng đáng”.</p>\n<p>Hiện nay, tuổi kết hôn tối thiểu ở Trung Quốc đối với nam là 22 và nữ là 20. Vì vậy, cha của đứa trẻ mới sinh và vợ không thể đăng ký kết hôn hợp pháp ở Trung Quốc bởi vì cậu này mới chỉ 18 tuổi. </p>\n<p>Vào ngày 13/7, cô Zhang đăng một video khác và nói: “Bây giờ tôi đã chính thức lên chức bà nội. Tôi sinh năm 1986, chưa kịp báo hiếu cha mẹ, giờ đã lên chức bà”.</p>\n<p>“Lẽ ra giờ này tôi nên ở bên đứa con trai 7 tuổi của mình để cho nó đi ngủ, nhưng thay vào đó tôi lại đang chăm sóc đứa cháu trai mới sinh”.</p>\n<p>Đoạn video bất ngờ lan truyền nhanh chóng và bắt đầu một cuộc tranh luận sôi nổi trên mạng xã hội Trung Quốc về việc có nên khuyến khích kết hôn và sinh con khi còn trẻ hay không.</p>\n<p>Một số người ủng hộ đã bảo vệ bà nội trẻ tuổi này bằng cách cho rằng gia đình đã hoàn thành sớm “nhiệm vụ cuộc đời” của họ.</p>\n<p>“Cô ấy thực sự là một người chiến thắng khi hoàn thành nhiệm vụ của mình trước thời hạn, và cô ấy trông vẫn còn trẻ so với tuổi của một bà nội”, một người nói.</p>\n<p>Những người phản đối cho rằng không nên khuyến khích tảo hôn và sinh con khi còn rất trẻ vì nó có thể gây nguy hại cho gia đình và xã hội.</p>\n<p>“Các bậc cha mẹ ở lứa tuổi thanh thiếu niên rất khó để chịu trách nhiệm nuôi dạy một đứa trẻ. Có thể dễ dàng đoán được rằng gia đình sẽ không thể có được một nền tảng giáo dục thích hợp, khiến họ rơi vào vòng tròn đói nghèo”.</p>\n<p>Sau khi video của Zhang lan truyền, cô cũng có những chia sẻ trên báo chí vào ngày 20/7: “Đó không phải là điều đáng tự hào”.</p>\n<p>“Tôi bỏ học và rời nhà khi còn trẻ để làm việc ở các thành phố lớn, và kết hôn với chồng (cha của cả 2 con trai) năm 19 tuổi. Tôi đã định cho con trai mình học hành đến nơi đến chốn, nhưng nó không nghe và đã chọn một con đường khác cho cuộc đời nó”.</p>\n<p>Tuy nhiên, Zhang cho rằng việc trở thành bà nội ở tuổi 36 “không có gì mới” ở quê cô, nơi có nền kinh tế kém phát triển hơn và cũng tụt hậu hơn so với phần còn lại của Trung Quốc.</p>\n<p>Zhang giải thích: “Những người bỏ học sớm thường lấy chồng khi còn trẻ, nhưng họ có thể không đăng video để kể câu chuyện của mình”.</p>\n<p>Zhang xin lỗi vì đã nêu “tấm gương tiêu cực” cho những người khác. “Đó là lỗi của tôi khi con tôi không được giáo dục đúng cách và tôi muốn nói lời xin lỗi đến tất cả các bạn”.</p>\n<p><strong>Theo SCMP</strong></p>\n                            </div>"}