{"url": "https://vietnamnet.vn/chang-trai-ngu-goc-cho-ngay-nao-gio-mua-nha-6-ti-hoan-thanh-uoc-mo-cua-me-2034303.html", "title": "Chàng trai ngủ góc chợ ngày nào giờ mua nhà 6 tỉ, hoàn thành ước mơ của mẹ", "abstract": "Sau những đêm ngủ vỉa hè, góc chợ, cậu bé bán vé số lại hứng chịu nỗi đau mồ côi mẹ. Thương mẹ, anh vượt số phận, có nhà tiền tỉ, công việc ổn định ở tuổi 30.", "content_html": "<div>\n                                <p><strong>Nằm vỉa hè, ngủ góc chợ…</strong></p>\n<p>Khi có những ngày êm đềm trong ngôi nhà khang trang, anh Phạm Hà Phú (SN 1989, ngụ quận Gò Vấp, TP.HCM) vẫn không quên tuổi thơ cơ cực. </p>\n<p>Khoảng thời gian học lớp 5, anh Phú từ quê vào TP.HCM theo mẹ bán vé số. Không chỉ dãi nắng dầm mưa, anh và mẹ phải đối mặt với nạn vé số giả, giật vé số… khiến cuộc sống vốn khó khăn càng thêm chới với.</p>\n<p>Những đêm mệt nhoài nằm ngủ ở vỉa hè, góc chợ với cái bụng đói meo ám ảnh anh Phú cho đến tận bây giờ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/1-chang-trai-ban-ve-so-1159.jpg\">\n<figcaption>Anh Phạm Hà Phú trong căn nhà khang trang trị giá hơn 6 tỷ đồng.</figcaption>\n</figure>\n<p>Anh nói: “Lúc đó, tôi buồn và thấy tủi cực lắm. Tôi buồn vì có những người xem thường tôi. Rồi, hình ảnh bạn bè cùng trang lứa trong vòng tay yêu thương của cha mẹ, còn mình phải đi năn nỉ bán từng tờ vé số, lang thang khắp nơi cũng khiến tôi xót xa”.</p>\n<p>Sau một năm lang thang cùng mẹ tại TP.HCM, anh Phú quay về lại Quy Nhơn ở với người dì. Tại đây, anh được đi học trở lại. Tuy nhiên, anh phải làm đủ việc như phụ bưng phở, làm phục vụ ở quán karaoke, quán bar…</p>\n<p>Những đồng tiền còm cõi kiếm được từ đủ nghề, nuôi lớn ước mơ đến trường của anh Phú. Thế nhưng, bi kịch lại một lần nữa tìm đến. Đó là năm 2008, được nghỉ hè, anh Phú vào bán vé số cùng mẹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/2-chang-trai-ban-ve-so-1160.jpg\">\n<figcaption>Hiện tại, anh Phú đang kinh doanh hoa tươi, trang trí tiệc cưới và buôn bán online. </figcaption>\n</figure>\n<p>Trong lúc đi bán vé số, mẹ của anh Phú bị tai nạn giao thông. Chứng kiến toàn bộ vụ tai nạn, anh Phú chết lặng. Cả thế giới trong anh suy sụp hoàn toàn. Mẹ qua đời sau thời gian nằm viện điều trị, anh Phú vẫn tự dối lòng “mẹ đang đi làm xa”.</p>\n<p>“Nếu như không cố gắng thì tôi cũng không còn lựa chọn nào khác. Tôi muốn sống thay phần mẹ và trở thành niềm tự hào như mẹ hằng mơ ước. Dù mạnh mẽ nhưng cũng có lúc tôi nhớ giọng nói và thèm cái ôm từ mẹ”, anh Phú nghẹn ngào.</p>\n<p>Dẫu một mình chiến đấu với số phận, anh Phú vẫn vững vàng bước chân vào giảng đường đại học. Để nuôi dưỡng ước mơ, ngoài giờ học, anh làm gia sư, phục vụ tiệc cưới, phát tờ rơi, bán dép, quần áo… </p>\n<p>Anh nói: “Tôi không nề hà việc nhỏ việc lớn, hễ kiếm tiền một cách lương thiện là tôi làm. Nhờ làm nhiều việc, tôi dần trưởng thành và cứng cỏi hơn”.</p>\n<p>Để lo cho tương lai, Phú cố gắng tích góp từng đồng từ việc bán hàng online, phụ tiệc cưới. Anh cũng tự học về hoa và bán hoa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/3-chang-trai-ban-ve-so-1161.jpg\">\n<figcaption>Để có tiền đi học, anh Phú phải làm rất nhiều nghề. </figcaption>\n</figure>\n<p>Sau khi đã tích lũy được kinh nghiệm, có một số vốn nhỏ, Phú bắt đầu tự nhận tiệc cưới để trang trí. Sau thời gian này, anh có được 100 triệu đồng gửi ngân hàng lấy lãi.</p>\n<p>Làm việc một cách say mê, từ quyển sổ tiết kiệm 100 triệu đồng đầu tiên, Phú dần có thêm nhiều quyển sổ khác với tổng số tiền lên đến 1 tỷ đồng. Với số tiền này, anh đầu tư bất động sản cùng bạn bè. </p>\n<p><strong>\"Không chỉ sống cho bản thân\"</strong></p>\n<p>Năm 30 tuổi, anh gom lợi nhuận và tiền dành dụm mua một ngôi nhà ở TP.Thủ Đức với giá 2 tỷ đồng. </p>\n<p>Chưa dừng lại ở đó, anh tiếp tục bán ngôi nhà này, lấy tiền lãi đầu tư bất động sản ở Bình Dương, kinh doanh hoa tươi, trang trí tiệc cưới và buôn bán online. </p>\n<p>Hiện tại, anh đang sở hữu ngôi nhà mới trị giá hơn 6 tỷ đồng và công việc kinh doanh có doanh thu ổn định.</p>\n<p>Anh Phú chấp nhận chia sẻ câu chuyện của bản thân không với mục đích khoe nhà hay những gì mà mình đạt được. Điều anh muốn truyền tải là sự cố gắng không ngừng, sức mạnh nội lực từ bên trong, giá trị của sự tử tế và lòng chân thành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/4-chang-trai-ban-ve-so-1162.jpg\">\n<figcaption>Anh Phú thường đem theo di ảnh của mẹ trong những chuyến du lịch kết hợp thiện nguyện.</figcaption>\n</figure>\n<p>“Ngoài ra, sự uy tín và cho đi cũng là điều không thể thiếu. Chỉ cần mình lương thiện và cố gắng hơn mỗi ngày, chắc chắn trời xanh sẽ an bài cho mình những điều tuyệt vời. Mọi khó khăn phía trước chỉ là thử thách giống như những cơn mưa rồi sẽ tạnh và cầu vồng sẽ xuất hiện”, anh Phú nhấn mạnh. </p>\n<p>Với khởi đầu thuận lợi, anh Phú muốn phát triển công việc, làm được nhiều tiệc cưới, những dự án mới sớm thành hiện thực.</p>\n<p>Hiện tại và tương lai, bên cạnh việc kinh doanh, anh Phú còn hướng đến các công tác thiện nguyện. Từ bé, anh đã được các tổ chức, cá nhân hỗ trợ bằng những phần học bổng, cho nên bây giờ anh muốn chia sẻ với các hoàn cảnh khó khăn khác.</p>\n<p>Anh đặc biệt quan tâm đến các trường hợp người cao tuổi neo đơn ở các vùng sâu vùng xa. Ngoài ra, anh còn gửi gạo cho các mái ấm, bệnh viện, góp tiền xây dựng nhà tình nghĩa…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/5-chang-trai-ban-ve-so-1163.jpg\">\n<figcaption>Chàng trai nghèo năm nào nay đã có thể san sẻ với những mảnh đời khó khăn.</figcaption>\n</figure>\n<p>“Sau này khi có điều kiện, tôi muốn xây viện dưỡng lão cho các cụ già neo đơn, các em bé bị cha mẹ bỏ rơi… Từ nhỏ, tôi đã chịu nhiều cơ cực và thiếu thốn nên tôi muốn khi cuộc sống của mình tốt hơn thì có thể chia sẻ yêu thương cho cộng đồng, giúp đỡ những hoàn cảnh khó khăn hơn”, anh Phú cho biết.</p>\n<p>Dù đã ngoài 30 tuổi nhưng anh Phú chưa nghĩ tới chuyện lập <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>. Hầu như, anh dành tất cả thời gian cho công việc. Anh muốn dành hết tâm sức kiềm tiền và lo cho tương lai vững chắc. Khi đủ đầy hơn, anh mới tính đến chuyện kết hôn.</p>\n<p>Anh mơ ước về một cuộc sống bình yên ở nơi xa xa thành phố. Một ngôi nhà nhỏ trên đồi, phía trước trồng rau và hoa. Cuối cùng, anh mơ về một nửa yêu thương sẽ cùng anh thực hiện những chuyến thiện nguyện, mang yêu thương đến với nhiều mảnh đời hơn.</p>\n<p><em>Bài:</em> <strong>Vịnh Nhi</strong></p>\n<p><em>Ảnh: Nhân vật cung cấp</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/le-that-tich-la-ngay-gi-y-nghia-ngay-that-tich-2045763.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/anhdd-82.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/le-that-tich-la-ngay-gi-y-nghia-ngay-that-tich-2045763.html\">Lễ Thất tịch 2022 là ngày nào?</a><span class=\"summary__content-desc\">Ngày Thất tịch là một trong những ngày lễ quan trọng, được coi là ngày lễ tình nhân của các nước phương Đông.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-ngay-le-that-tich-an-che-dau-do-y-nghia-la-gi-2045747.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/thum-che-dau-do-1117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-ngay-le-that-tich-an-che-dau-do-y-nghia-la-gi-2045747.html\">Lý do người trẻ ăn chè đậu đỏ trong ngày Thất tịch</a><span class=\"summary__content-desc\">Vào ngày lễ Thất tịch mùng 7/7 Âm lịch, nhiều người thường ăn món chè đậu đỏ. Tuy nhiên, không phải ai cũng biết nguyên nhân của thói quen đặc biệt này.</span></div>\n</summary>\n                            </div>"}