{"url": "https://vietnamnet.vn/nguoi-tre-trung-quoc-ha-thap-ky-vong-ve-su-nghiep-sau-dai-dich-2030420.html", "title": "Người trẻ Trung Quốc hạ thấp kỳ vọng về sự nghiệp sau đại dịch", "abstract": "Nền kinh tế khó khăn trong thời điểm đại dịch khiến nhiều người trẻ tài năng phải hạ thấp kỳ vọng về môt công việc mơ ước. Họ có xu hướng lựa chọn sự an toàn và ổn định nhiều hơn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/viec-lam-1055.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khi Hermione Zhang tốt nghiệp thạc sĩ tại Bắc Kinh vào năm ngoái, cô gái 25 tuổi này có nhiều hi vọng được làm việc tại một ngân hàng thương mại hoặc một công ty chứng khoán ở một trong những thành phố lớn nhất đất nước.</p>\n<p>Nhưng sau khi chương trình thạc sĩ 2 năm bị tạm hoãn trong 9 tháng vì đại học, Zhang đã không thể kết nối với các mối quan hệ và không thể đi thực tập, cô ấy buộc phải hạ thấp kỳ vọng của mình xuống một chút.</p>\n<p>Cuối cùng, sau khi trải qua 89 cuộc phỏng vấn mệt mỏi trong vòng 3 tháng, cô đã được nhận vào một ngân hàng nhỏ ở vùng nông thôn gần quê.</p>\n<p>“Nếu không phải vì đại học, tôi đã ở lại Bắc Kinh, hoặc ít nhất là thực tập ở đó” - Zhang nói.</p>\n<p>“Đại dịch đã thay đổi cách tôi đưa ra quyết định nghề nghiệp của mình. Trong thời buổi khó khăn này, ai cũng muốn có một công việc ổn định. Chúng ta có xu hướng né tránh những rủi ro và kịch bản không thuận lợi”.</p>\n<p>Trong bối cảnh nền kinh tế suy thoái 3 năm sau đại dịch, nhiều người trẻ Trung Quốc tốt nghiệp các trường đại học ưu tú đang gác lại mơ ước nghề nghiệp để đổi lấy một công việc ổn định.</p>\n<p>Tốt nghiệp các trường đại học danh tiếng nhất ở trong và ngoài nước, những thanh niên ưu tú này thường đặt mục tiêu làm việc cho các công ty được xếp hạng trong Fortune Global 500, các nền tảng Internet lớn, các công ty tư vấn hoặc công ty luật ở các thành phố lớn như Bắc Kinh và Thượng Hải.</p>\n<p>Nhưng năm nay, họ bị “đe dọa” bởi một loạt tin tức trên mạng xã hội về việc sa thải hàng loạt ở các công ty công nghệ, giải trí, bất động sản… Vì thế, họ sẵn sàng chọn những nơi có mức lương thấp hơn, sống ở bên ngoài các thành phố lớn, làm cho những doanh nghiệp mà Nhà nước có cổ phần hoặc trong các dịch vụ công - những vị trí được coi là an toàn hơn trong bối cảnh kinh tế đầy biến động.</p>\n<p>Kết quả là, mỗi thông báo tuyển dụng đều nhận được hàng trăm đơn xin việc. Thậm chí là các vị trí công việc ở vùng sâu, vùng xa cũng được thèm muốn bởi vì số lượng đơn gửi tới quá nhiều.</p>\n<p>Ở Lishui, một quận nhỏ thuộc tỉnh Chiết Giang với dân số dưới 200.000 người, “kế hoạch tuyển dụng nhân tài” của địa phương đã giúp thuê được 24 người mới ra trường. Trong số đó, 23 người có bằng sau đại học, cụ thể 19 người có bằng thạc sĩ, 4 người có bằng tiến sĩ.</p>\n<p>Hơn 700 ứng viên có bằng sau đại học của 5 trường đại học hàng đầu Trung Quốc và các trường đại học danh giá ở nước ngoài đã nộp đơn xin làm việc ở một quận xa xôi có tên là Helping ở Quảng Đông. Quận này chỉ có khoảng 350.000 dân.</p>\n<p>“Kể từ năm ngoái, nhu cầu làm việc trong cơ quan Nhà nước ngày càng trở nên mạnh mẽ do thị trường lao động tồi tệ hơn trong bối cảnh đại dịch” - Zhao, một gia sư chuyên luyện thi tuyển công chức nhận định.</p>\n<p>Zhao cho biết, ngay cả những sinh viên có nền tảng học tập ấn tượng nhất cũng đang lựa chọn sự ổn định để giảm khả năng bị sa thải trong tương lai.</p>\n<p>Năm nay, số lượng thí sinh thi đại học đạt mức kỷ lục - 10,76 triệu thí sinh, tạo thêm áp lực cho thị trường việc làm mà các nhà kinh tế học gọi là thách thức lớn nhất đối với những người trẻ có trình độ.</p>\n<p>“Sự canh tranh vô cùng gay gắt. Những nhân sự mà chúng tôi thuê ở mức lương 6.000 tệ (20,7 triệu đồng)/tháng trong năm nay có chất lượng tốt hơn những người mà chúng tôi vẫn trả mức lương 8.000 tệ (27,6 triệu đồng)” - Fred Feng, quản lý nhóm tại Hays, một công ty tuyển dụng cho biết. </p>\n<p>Ở Trung Quốc, làm việc ở các công ty nước ngoài vốn được coi là an toàn và danh giá. Nhưng những năm gần đây, chúng đã mất đi vị thế trước các công ty Internet ở trong nước đang phát triển nhanh và có mức lương hấp dẫn hơn.</p>\n<p>Feng - trưởng nhóm 12 người - cho biết,  số lượng người nộp đơn xin việc tại công ty anh đã tăng hơn một nửa so với năm ngoái. Nhiều người trong số đó có bằng thạc sĩ từ các trường đại học ưu tú của Mỹ như John Hopkins, hoặc từ các trường đại học hàng đầu ở trong nước như ĐH Bắc Kinh.</p>\n<p>Những “gã khổng lồ” về công nghệ của Trung Quốc như Tencent và Alibaba đã có những đợt cắt giảm việc làm trong năm qua do áp lực pháp lý và giãn cách đè nặng lên hoạt động kinh doanh.</p>\n<p>Dữ liệu chính thức cho thấy, hàng trăm công ty bất động sản đã nộp đơn xin phá sản trong bối cảnh kinh tế suy yếu.</p>\n<p>Ryan Hu, người sáng lập kiêm giám đốc điều hành của công ty tư vấn nghề nghiệp Togo Career, cho biết: “Năm nay, kỳ vọng của sinh viên khá thấp và họ đang chọn sự ổn định hơn là phát triển nghề nghiệp”.</p>\n<p>“Sự cạnh tranh cực kỳ khốc liệt. Chúng tôi làm việc với những sinh viên - cả cử nhân và thạc sĩ từ các trường Ivy League, và những sinh viên tốt nghiệp các trường đại học hàng đầu của Vương quốc Anh. Ít nhất một nửa số sinh viên này cho biết công ty nhà nước là một trong những lựa chọn hàng đầu của họ”.</p>\n<p>Theo các chuyên gia, nguy cơ thất nghiệp ở Trung Quốc còn tồi tệ hơn so với thời điểm bắt đầu đại dịch Covid-19 vào năm 2020, khi các biện pháp đóng cửa và kiểm soát virus gây ra sự bất ổn của thị trường và làm giảm triển vọng tăng trưởng kinh tế.</p>\n<p>Trong ba tháng đầu năm 2022, bối cảnh bùng phát Covid-19 cộng với nền kinh tế chậm lại khiến hơn 60% sinh viên tốt nghiệp của Trung Quốc gặp phải sự cạnh tranh gay gắt, trong khi khoảng 55% đã giảm kỳ vọng việc làm của họ, theo báo cáo của Zhaopin.</p>\n<p>Lớp sinh viên tốt nghiệp này đã giảm kỳ vọng về mức lương dự kiến xuống 6% so với năm ngoái - từ 6.711 nhân dân tệ xuống còn 6.295 nhân dân tệ, do áp lực từ nền kinh tế đình trệ.</p>\n<p>Tuy nhiên, sau kỳ tuyển dụng mùa xuân, chỉ có 15% sinh viên ký hợp đồng với nhà tuyển dụng, so với 18% của năm ngoái, số liệu của Zhaopin cho hay.</p>\n<p>Trong bối cảnh này, chính phủ Trung Quốc đã ban hành một loạt các chính sách tài khóa, bao gồm cắt giảm thuế và phí, trợ cấp, nới lỏng các hạn chế tài chính, miễn phí trả chậm, cũng như hỗ trợ sinh viên đại học khởi nghiệp.</p>\n<p>Cùng với đó, các bậc phụ huynh cũng tham gia nhiều hơn trong công cuộc tìm kiếm việc làm của con cái. Họ mong muốn con cái vào các công ty Nhà nước hoặc các công ty có triển vọng ổn định hơn.</p>\n<p><strong>Đăng Dương</strong><em><strong> </strong>(Theo SCMP)</em></p>\n                            </div>"}