{"url": "https://vietnamnet.vn/me-duoc-con-gai-dan-den-ban-muon-hen-ho-sau-18-nam-song-don-than-2045644.html", "title": "Nữ đại gia lên truyền hình tìm bạn trai sau 18 năm sống đơn thân", "abstract": "Nữ huấn luyện viên Dancesport quốc gia sở hữu gia sản 'khủng', được con gái đưa đến nhờ Quyền Linh mai mối trực tuyến trên sóng truyền hình.", "content_html": "<div>\n                                <p><strong>Tìm chồng cho mẹ</strong></p>\n<p>Tranh thủ thời gian được nghỉ học về nước, con gái của chị Văn Thị Bích Huyền (47 tuổi) chủ động đăng ký rồi dẫn mẹ đến tham gia chương trình <em><a href=\"https://vietnamnet.vn/ban-muon-hen-ho-tag4407794842831666963.html\" title=\"Bạn muốn hẹn hò\" target=\"_blank\">Bạn muốn hẹn hò</a>.</em></p>\n<p>Chị Huyền là huấn luyện viên kiêm trọng tài quốc gia môn Dancesport. Hiện, chị đang sở hữu 3 ngôi nhà ở TP.HCM, Cần Thơ, Long An và một trung tâm huấn luyện Dancesport tại Cần Thơ.</p>\n<p>Xuất hiện trên sân khấu, chị Bích Huyền thu hút sự chú ý của khán giả bởi ngoại hình trẻ trung, nụ cười rạng rỡ và cách nói chuyện tự tin, khéo léo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/1-ban-muon-hen-ho-584.jpg\">\n<figcaption>Nữ huấn luyện viên kiêm trọng tài quốc gia môn Dancesport thu hút mọi người với nụ cười rạng rỡ.</figcaption>\n</figure>\n<p>Chị Huyền cho rằng, bản thân là một người rất biết quan tâm chia sẻ, đồng cảm với người khác nhưng cũng rất dễ tủi thân, hay khóc. </p>\n<p>“Tôi cũng ở vậy nuôi con 18 năm rồi. Nay con tôi đã được 22 tuổi và đang đi du học. Đợt này con về nước, đăng ký cho mẹ tham gia chương trình vì muốn thấy mẹ được hạnh phúc, vui vẻ”, chị Huyền tâm sự về lý do tham gia chương trình <em>Bạn muốn hẹn hò</em>.</p>\n<p>Khi MC Quyền Linh hỏi ý kiến con gái của chị Huyền về mẫu đàn ông phù hợp với mẹ mình, cô gái nói \"chỉ cần mẹ vui và hạnh phúc là được\".</p>\n<p>Người được ghép đôi với chị Huyền là anh Huỳnh Đông (52 tuổi), bác sĩ y khoa chuyên môn nội cơ xương khớp. Hiện, anh Đông đang công tác tại bệnh viện Đa khoa tỉnh Cà Mau. Anh có ngoại hình chững chạc, cách nói chuyện điềm tĩnh.</p>\n<p>Anh Đông cho biết: “Tôi ly hôn được 3 năm, 2 người con đang ở với vợ cũ. Tôi muốn tìm một người bạn gái dễ nhìn, vui vẻ, hiểu chuyện và không xăm hình, tóc nhuộm màu dễ chịu thì được. Hiện tại, tôi đang sống với mẹ, nếu kết hôn thì bạn gái cũng phải về ở chung”.</p>\n<p>Yêu cầu của nhà trai khiến ông mai Quyền Linh và bà mối Ngọc Lan khá lo lắng. Bởi, chị Huyền nhuộm tóc và khó có thể làm dâu ở tuổi trung niên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/2-ban-muon-hen-ho-585.jpg\">\n<figcaption>Chị Bích Huyền hướng dẫn nam bác sĩ nhảy Dancesport trên sân khấu chương trình mai mối.</figcaption>\n</figure>\n<p>Thế nhưng, chị Huyền lại khẳng định: “Tóc tôi có nhuộm nhưng đang dưỡng đen lại. Còn đã làm dâu thì tôi sẽ về nhà chồng. Tôi chỉ mong chồng đừng bắt tôi bỏ việc sau khi cưới\".</p>\n<p>\"Đến tuổi này, tôi không yêu cầu cao mà chỉ cần một bờ vai vững chãi, bình yên và an toàn, ngoại hình dễ nhìn là được”, chị nói thêm.</p>\n<p><strong>Sự chọn lựa khó hiểu của nhà trai</strong></p>\n<p>Đứng trước mẹ đơn thân U50 xinh đẹp, bác sĩ Huỳnh Đông run tới mức toát mồ hôi hột. Tuy vậy, anh vẫn rất chủ động tiến lên tặng quà cho bạn chơi.</p>\n<p>Đáp lại tình cảm của nhà trai, chị Bích Huyền gửi tặng anh chiếc áo sơ mi cùng lời “thả thính” ngọt ngào: “Nhìn em trông đã đủ hiền. Để anh quên hết muộn phiền chưa anh?”. </p>\n<p>Đặc biệt, ngay tại sân khấu của chương trình mai mối, nữ huấn luyện viên đã thể hiện một màn nhảy Dancesport rất uyển chuyển. Cùng với sự cổ vũ của hai MC, chị Bích Huyền nắm tay, dìu nam người chơi cùng nhảy nhịp nhàng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/3-ban-muon-hen-ho-586.jpg\">\n<figcaption>Cặp đôi rất vui vẻ khi giao lưu cùng nhau.</figcaption>\n</figure>\n<p>Dù còn đôi chút vụng về nhưng sự nhiệt tình của bạn gái đã giúp đàng trai mở lòng hơn, khoảng cách của cả hai cũng được thu hẹp.</p>\n<p>Trước khi đến với giây phút quyết định, anh Huỳnh Đông chân thành ngỏ lời: “Anh cảm thấy em rất dễ thương, năng động. Em yên tâm, nhà cửa anh đầy đủ, anh chỉ thiếu một người để chăm sóc thôi. Nếu được thì mình cho nhau cơ hội tìm hiểu thêm, tầm khoảng một năm có thể kết hôn”. </p>\n<p>Những lời tâm tình của bạn trai đã thực sự chạm đến trái tim chị Bích Huyền. Chị bày tỏ chỉ cần có duyên thì biết đâu tháng sau cả hai có thể cưới luôn.</p>\n<p>Cứ ngỡ, trước sự nhiệt tình của nhà gái và cảnh ngộ đơn thân của hai bên sẽ giúp việc ghép đôi sớm thành công. Thế nhưng, nam bác sĩ bất ngờ không bấm nút hẹn hò với lý do không có cảm xúc.</p>\n<p>Hành động này của bác sĩ Huỳnh Đông khiến nhiều người hụt hẫng, mọi ánh mắt đổ dồn về phía nhà gái.</p>\n<p>Trước màn “quay xe” bất ngờ từ nhà trai, chị Bích Huyền chia sẻ cảm xúc: “Tôi cũng không có gì buồn. Có thể cả hai chưa chạm được cảm xúc của nhau. Nhưng biết đâu khi rời khỏi sân khấu, tôi và anh ấy nói chuyện hợp, rồi một ngày nào đó báo tin vui cho ông mai bà mối”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/4-ban-muon-hen-ho-587.jpg\">\n<figcaption>Chị Huyền còn chu đáo tặng áo cho nam bác sĩ Huỳnh Đông.</figcaption>\n</figure>\n<p>MC Quyền Linh tiếc nuối và có phần “trách” nhẹ: “Bây giờ anh cũng lớn tuổi rồi, tìm một người đồng điệu khó lắm. Anh cần mở lòng ra hơn nữa”. </p>\n<p>Trước lời khuyên của MC Quyền Linh, nam bác sĩ đã chủ động xin thông tin liên lạc bạn gái để bắt đầu tìm hiểu từ vị trí tình bạn.</p>\n<p>\"Dù cho như thế nào, chương trình đã tạo cơ hội cho tôi được gặp gỡ bạn cùng chơi. Đó cũng là một cái duyên, dù sau này không thành duyên nợ thì chúng ta cũng sẽ là bạn bè. Mình có thể cho nhau số điện thoại để sau này có gì thì sẽ liện hệ\", anh Đông gửi gắm đến bạn chơi trước khi ra về.</p>\n<p><strong>Vịnh Nhi</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-ke-chuyen-yeu-do-khoc-do-cuoi-voi-chong-khiem-thi-2047526.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/anh-thumb-vo-chong-son-429.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-ke-chuyen-yeu-do-khoc-do-cuoi-voi-chong-khiem-thi-2047526.html\">Người phụ nữ kể chuyện yêu 'dở khóc dở cười' với chồng khiếm thị</a><span class=\"summary__content-desc\">Trải qua hai mối tình không thành, chị Vân Khanh bất ngờ phải lòng và quyết định kết hôn với người đàn ông khiếm thị.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cap-doi-ke-dem-tan-hon-bo-ngo-khien-khan-gia-cuoi-lan-2046008.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/vo-chong-son-4-885.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cap-doi-ke-dem-tan-hon-bo-ngo-khien-khan-gia-cuoi-lan-2046008.html\">Cặp đôi kể đêm tân hôn bỡ ngỡ khiến khán giả cười lăn</a><span class=\"summary__content-desc\">Câu chuyện của vợ chồng son Trà Vinh khiến người xem cười nghiêng ngả vì sự hài hước.</span></div>\n</summary>\n                            </div>"}