{"url": "https://vietnamnet.vn/chi-tieu-thoi-bao-gia-mua-sam-toi-gian-thu-gian-tai-nha-2034619.html", "title": "Chi tiêu 'thời bão giá': Mua sắm tối giản, thư giãn tại nhà", "abstract": "Tôi luôn có quy định rõ ràng, nhiệt độ mùa hè từ 35 độ trở lên, buổi trưa mới được bật điều hòa. Không có chuyện bật điều hòa đắp chăn cho dễ ngủ.", "content_html": "<div>\n                                <p>Chưa khi nào, chị em cầm tiền ra chợ lại cảm thấy cháy ví như giai đoạn này. Vừa trải qua 2 năm dịch dã căng thẳng, thu nhập nhiều ngành nghề sa sút thảm hại. Cuộc sống bắt đầu bình thường trở lại cũng là lúc giá cả tăng chóng mặt.</p>\n<p>Tôi thấy để sống khỏe trong tình thế này, bắt buộc phải cân đối chi tiêu rất sát sao.</p>\n<p><strong>1. Sử dụng thực phẩm vừa đủ trong ngày, tránh lãng phí</strong></p>\n<p>Tôi ở thị trấn nên thực phẩm không đắt đỏ như các quận nội thành. Trời nắng nóng, thịt thà không nên mua nhiều vì chóng ôi thiu, đun đi đun lại cũng không ngon, các con không động đũa.</p>\n<p>Nhiều khi, bữa cơm nhà tôi chỉ cần một bát canh ngon và đĩa rau luộc là xong bữa. Tôi quan tâm đến thức ăn cho các con là chính nhưng cũng không cầu kì. Bữa hôm nay có thể ăn tôm rang cùng thịt ba chỉ thì ngày hôm sau ăn canh cà bung nấu với thịt, đậu phụ. Bữa thì ăn chả lá lốt kèm canh rau muống luộc dầm sấu, bữa lại ăn canh cua, canh xương nấu sấu, đậu phụ rán chấm mắm tỏi… Nói chung bữa cơm <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> tôi thường bao gồm một món mặn, một món canh và đĩa rau xào hoặc luộc.</p>\n<p>Đồ uống ngày nắng nóng, thỉnh thoảng tôi mua dừa tươi, cam vắt để các con uống tăng cường sức khỏe. Tôi chịu khó ninh chè đỗ đen, nấu cháo đỗ xanh bí đỏ vừa ngon bổ rẻ vừa phù hợp túi tiền. Nhà tôi cũng luôn sẵn mấy lọ sấu ngâm đường, dâu ngâm đường, bột sắn dây để pha nước mát.</p>\n<p>Khi các con lớn, nghỉ hè, không còn căng thẳng lo bài vở, thi cử thì ngay cả sữa hộp uống, thỉnh thoảng tôi lại cắt không mua vài ngày. Đồ ăn vặt của con cũng cắt giảm tối đa. Thỉnh thoảng cuối tuần, con chịu khó làm việc nhà giúp bố mẹ thì được mua que kem hoặc gói bim bim, cuốn truyện tranh mà con yêu thích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/chi-tieu-845.jpg\">\n<figcaption>Tôi thường tổ chức các chuyến đi chơi gần nhà để các con có trải nghiệm mà vẫn tiết kiệm chi phí.</figcaption>\n</figure>\n<p><strong>2. Tiết kiệm thiết bị điện trong gia đình</strong></p>\n<p>Nhiều gia đình đến tháng hè là hóa đơn điện tăng vù vù với lý do, trời nóng quá, bật điều hòa cả ngày lẫn đêm. Các con ở trong phòng điều hòa còn miệt mài xem ti vi, lướt máy tính.</p>\n<p>Tôi luôn có quy định rõ ràng, nhiệt độ mùa hè từ 35 độ trở lên, buổi trưa mới được bật điều hòa. Không có chuyện bật điều hòa đắp chăn cho dễ ngủ. Buổi tối sớm nhất cũng 9h tôi bật đến khoảng 4-5h sáng là tắt, mở hé cửa sổ và bật quạt cho thoáng phòng.</p>\n<p>Các con nghỉ hè thì cần phải hoạt động thể dục thể thao. Cứ chiều mát là cả nhà tôi, mỗi người một môn thể dục vận động. Mẹ đạp xe, bố chơi cầu lông, con gái đi bộ với các chị trong xóm, con trai đạp xe cùng các bạn. Đây thực sự là khoảng thời gian mà mọi người đều yêu thích vì được vận động và trò chuyện với bạn bè!</p>\n<p><strong>3. Mua sắm quần áo tối giản, du lịch địa điểm gần và rẻ, duy trì không gian thư giãn ngay tại gia đình</strong></p>\n<p>Nhiều năm nay, tôi vẫn giữ thói quen mua sắm quần áo tối giản cho cả nhà. Mỗi mùa, tôi mua đồ mặc nhà, đồ đi chơi cho mình và các con chỉ vài bộ. Giầy dép cũng thế, chỉ 2-3 đôi dùng đi học và đi chơi. Các con được mẹ thông báo rõ ràng về thu nhập của bố mẹ và kinh tế trong gia đình, để tránh những đòi hỏi vô lý.</p>\n<p>Tôi thường dẫn các con đi chơi, khám phá Hà Nội với các địa danh quen thuộc như vườn bách thú, Lăng Bác, Quốc Tử Giám, Hồ Gươm, thưởng thức các món ăn ngon quanh phố cổ. Các con mới biết đến biển Sầm Sơn, leo núi đền Gióng gần nhà.</p>\n<p>Tôi mở thư viện miễn phí tại nhà để các bạn nhỏ trong khu tập thể đến đọc sách. Lũ trẻ đến đọc sách, trò chuyện, giao lưu vui vẻ. Thỉnh thoảng, tôi gửi tặng sách tới các em học sinh ở quê nhà Mỹ Đức (Hà Nội). Tôi duy trì sở thích trồng cây tại mảnh vườn nhà và cơ quan. Khu vườn nhỏ là góc thư giãn mà tôi đọc sách, đọc thơ quay clip tặng bạn bè trên Facebook.<br><br>Có lẽ nhờ cách sống tối giản mà tôi vẫn cảm thấy duy trì đời sống vật chất và tinh thần ổn thỏa cho gia đình nhỏ của mình. Quan trọng nhất là mình lạc quan, luôn tìm cách cải thiện cuộc sống tốt hơn, phù hợp với điều kiện kinh tế gia đình, không bất mãn so sánh với mọi người xung quanh!</p>\n<p><strong>Nguyễn Thị Loan</strong> <em>(Đông Anh - Hà Nội)</em></p>\n                            </div>"}