{"url": "https://vietnamnet.vn/cua-hang-o-thanh-hoa-40-nam-lam-dep-cao-su-2055444.html", "title": "Cửa hàng ở Thanh Hóa 40 năm làm dép cao su", "abstract": "Hơn 40 năm qua, ông Lê Văn Dung ở phường Ngọc Trạo, TP Thanh Hóa vẫn miệt mài gắn bó với nghề làm dép cao su thủ công với mong muốn lưu giữ lại ký ức.", "content_html": "<div>\n                                <p>Ông Dung năm nay 63 tuổi nhưng đã có tới hơn 40 năm gắn bó với nghề làm dép cao su. Với ông, đây không chỉ là công việc kiếm sống, mà còn là nơi giữ lại bao nhiêu ký ức. Bởi, những đôi dép cao su này đã đồng hành cùng với các chiến sĩ, người dân Việt Nam qua các cuộc kháng chiến.</p>\n<p>Trên đường Quang Trung, cửa hàng nhà ông Dung bày bán hàng trăm đôi dép cao su với đủ kiểu dáng như: dép xỏ ngón, dép “xì pô”, dép quai hậu … với nhiều kích cỡ khác nhau. Giá bán chỉ dao động từ 20.000 đồng/đôi đến mẫu mã đắt nhất là 120.000đ/đôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/1nguoi-cuoi-cung-614.jpg\">\n<figcaption>Cửa hàng bán dép cao su của nhà ông Dung với nhiều mẫu mã khác nhau.</figcaption>\n</figure>\n<p>Vừa gia công những đôi dép vừa nhấp chén nước chè, ông Dung kể ,cách đây nửa thế kỷ, dọc tuyến đường QL1A đoạn qua tiểu khu Ba Đình (nay là phường Ngọc Trạo) có tới hàng chục nhà chuyên sản xuất dép cao su. Đây cũng là nghề chính, mang lại thu nhập khá cho người dân.</p>\n<p>“Những năm bao cấp, loại dép này rất được ưa chuộng bởi ưu điểm nổi bật là độ bền, ma sát tốt, ít trơn trượt, không ngấm nước… phù hợp với những con đường khó. Ngày ấy, có thời điểm các cửa hàng bán được cả trăm đôi dép/ngày. Kỹ năng làm dép này rất đơn giản nên nhà nhà, người người làm dép để đổ buôn cho các sạp nhỏ hơn”, ông Dung kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/2nguoi-cuoi-cung-615.jpg\">\n<figcaption>Với ông Dung, làm dép cao su không những mang lại kinh tế mà còn giữ lại miền ký ức.</figcaption>\n</figure>\n<p>Nhìn về phía xa xăm, ông Dung khẽ bảo, đó là những ký ức đẹp một thời. Giờ các loại dày dép mẫu mã đẹp, họ sản xuất theo dây chuyền hiện đại, chẳng ai còn để ý đến loại dép cao su này nữa. Chính vì vậy, cả tuyến phố hàng trăm con người trước đây sống bằng nghề làm dép cao su thì nay chỉ còn duy nhất ông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/4nguoi-cuoi-cung-616.jpg\">\n<figcaption>Đế dép được ông làm thủ công tỉ mỉ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/3nguoi-cuoi-cung-617.jpg\">\n<figcaption>Quai là yếu tố then chốt của đôi dép nên ông Dung phải ướm liên tục vào chân trong quá trình làm.</figcaption>\n</figure>\n<p>Theo ông Dung, làm dép cao su không khó, nhưng đòi hỏi người làm phải kiên nhẫn, tỉ mỉ. Công đoạn khó nhất để tạo nên đôi dép lốp là khâu lên quai dép. Quai dép phải đủ độ cong, trơn nhẵn và ôm chân thì đi mới êm và chắc chân.</p>\n<p>Do đó, khi làm quai người thợ phải liên tục ướm thử vào chân đến khi thấy êm ái, vừa vặn là đạt yêu cầu. Cái hay của dép cao su là giữa quai và đế dép không cần bất cứ thứ keo kết dính nào mà được cố định nhờ vào sự giãn nở của cao su.</p>\n<p><strong>Lưu giữ ký ức</strong></p>\n<p>Với ông Dung, nghề làm dép cao su bây giờ không mang lại giá trị kinh tế cho gia đình nhưng đó là niềm đam mê, tình yêu nghề. Hơn thế nữa, ông muốn giữ lại những ký ức xưa.</p>\n<p>Ông Dung bảo, giờ ông làm dép không phải chỉ để bán mà còn để dành tặng những người bạn, nhất là những đồng đội cũ từng vào sinh ra tử trong chiến trường năm xưa để cùng nhau nhớ về một thời đồng cam cộng khổ.</p>\n<p>Bây giờ người dân không còn chuộng loại dép cao su này nữa, may ra chỉ còn những người cùng trang lứa như ông đi nên mỗi ngày ông chỉ bán được một đến hai đôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/5nguoi-cuoi-cung-618.jpg\">\n<figcaption>Hơn 40 năm qua ông Dung không nhớ nổi đã tặng bao nhiêu đôi dép cao su do chính tay mình làm ra.</figcaption>\n</figure>\n<p>Ông kể, ký ức với ông không thể quên được đó là những năm tháng ở chiến trường, ông từng được đi đôi dép cao su này. Dép rất bền và đi được trên mọi cung đường từ đường đất trơn trượt đến đá rêu, loại dép này có độ bền, độ cong và độ bám tốt nên không bao giờ bị trượt ngã. Hơn thế nữa, đế dép rất dày, gai, những cành cây trong rừng không thể xuyên thủng được.</p>\n<p>“Mỗi lần làm xong một đôi dép, tôi lại nhớ tới ký ức xưa”, ông Dung chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/6nguoi-cuoi-cung-619.jpg\">\n<figcaption>Nguyên liệu làm nên chiếc dép cao su là lốp xe ô tô.</figcaption>\n</figure>\n<p>Hơn 40 năm qua, ông Dung không nhớ nổi mình đã tặng cho các đồng đội của mình bao nhiêu đôi dép. Có dịp gặp mặt ông lại mang dép đi tặng. Nhiều người đến gian hàng của ông để mua, ôn lại chuyện lính năm xưa ông cũng tặng.</p>\n<p>“Đến nay, ngày nào không ngồi làm dép là tôi thấy trống vắng. Còn sức khỏe, tôi sẽ vẫn còn tiếp tục sống với nghề. Những đôi dép sao su giản dị này là một phần cuộc sống của tôi, cho tôi trở về với những tháng năm tuổi trẻ trong chiến đấu, gian khổ”, ông Dung tâm sự.</p>\n                            </div>"}