{"url": "https://vietnamnet.vn/vo-nguoi-malaysia-cua-hoang-tuan-anh-atm-gao-ke-chuyen-lam-dau-viet-2031524.html", "title": "Vợ người Malaysia của Hoàng Tuấn Anh 'ATM gạo' kể chuyện làm dâu Việt", "abstract": "Hoàng Tuấn Anh - 'cha đẻ' cây ATM gạo cùng vợ người Malaysia trải lòng chuyện hôn nhân, nhắc lại hành trình xây dựng lại sự nghiệp sau khi “phá sản” và dự án cứu trợ người dân trong đại dịch Covid-19.", "content_html": "<div>\n                                <p>Hoàng Tuấn Anh - CEO công ty phân phối khóa điện tử khu vực Đông Nam Á, còn được biết đến và gọi tên gần gũi là “cha đẻ” máy ATM gạo, ATM khẩu trang và ATM oxy. Những phát minh này không chỉ hỗ trợ người dân có hoàn cảnh khó khăn trong dịch bệnh, mà còn lan tỏa sự ấm áp của tình người, ý nghĩa nhân văn, sự tương thân tương ái của người Việt trong giai đoạn căng thẳng vì đại dịch Covid-19.</p>\n<p>Các mô hình này đều để lại tiếng vang lớn tại Việt Nam và bạn bè quốc tế, mở rộng quy mô hoạt động ra cả nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/hoang-tuan-anh-2-231.jpg\">\n<figcaption>Hoàng Tuấn Anh và vợ</figcaption>\n</figure>\n<p>Xuất hiện tại <em>Gõ cửa thăm nhà </em>tập 117, Hoàng Tuấn Anh hiếm hoi chia sẻ về hôn nhân với vợ là “tiểu thư” Malaysia, những góc khuất trong hành trình xây dựng và phát triển mô hình ATM gạo, ATM oxy để giúp đỡ người dân và cả việc từng thất bại trong kinh doanh - mất trắng cả triệu đô khi mới 24 tuổi khiến anh muốn tự tử nơi đất khách quê người.</p>\n<p>Hoàng Tuấn Anh và Samatha Chong quen nhau ở Úc qua sự giới thiệu của bạn. Vợ anh xuất thân từ một gia đình khá giả ở Malaysia. Vì tình yêu và sự tin tưởng chồng, Samatha đã chấp nhận xa gia đình để làm dâu đất Việt. Với cô, điều thu hút ở Tuấn Anh là một người rất có trách nhiệm.</p>\n<p>“Hồi mới cưới, Tuấn Anh nói chỉ sống ở Việt Nam 5 năm rồi sẽ về lại Úc. Em cũng thấy không có gì khó. Nhưng sau khi cưới, có con rồi gặp phải biến cố mẹ Tuấn Anh mất, nên chúng em cũng không nghĩ chuyện về Úc nữa\" - Samatha tâm sự.</p>\n<p>Về chuyện làm dâu Việt, tuy ban đầu cũng gặp nhiều bỡ ngỡ từ văn hoá ẩm thực và lối sống Việt Nam, nhưng Samatha Chong cùng chồng đã vượt qua để xây dựng cơ nghiệp tại Việt Nam. Ngoài phụ giúp chồng trong công việc kinh doanh, Samatha Chong luôn đứng phía sau để tiếp sức cho Hoàng Tuấn Anh bằng việc dạy dỗ, chăm sóc hai con để chồng có thể yên tâm làm việc. Bên cạnh đó, cô còn là cô giáo dạy tiếng Hoa.</p>\n<p>Vợ Tuấn Anh cũng cho biết, cô được gia đình chồng rất thương dù không giao tiếp nhiều với nhau. Trong mùa dịch, Samatha Chong cũng giúp đỡ, đồng hành cùng Tuấn Anh trong những chuyến đi xa để hỗ trợ bà con gặp khó khăn. Vì dịch bệnh, đã 3 năm trời Samatha chưa về Malaysia thăm cha mẹ dù trước đó cô đi về khá thường xuyên.</p>\n<p>Tại <em>Gõ cửa thăm nhà</em>, cô không kìm được nước mắt nhắn gửi: “Con xin lỗi vì đã không ở bên cha mẹ mỗi ngày. Con đã xa mọi người mấy năm để đồng hành và hỗ trợ chồng. Con cảm ơn vì cha mẹ đã luôn ủng hộ tụi con”. </p>\n<p>Chia sẻ về hành trình xây dựng dự án cây ATM gạo, Hoàng Tuấn Anh cho biết, rất khó khăn để có được máy ATM gạo trong lúc dịch bệnh Covid-19 diễn biến phức tạp, vì các linh kiện lắp ráp không thể kiếm được ở đâu khi các cửa hàng đều đóng cửa. </p>\n<p>Trong hai ngày đầu đưa mô hình ra thực tế, máy ATM gạo đã hoạt động hết năng suất, tặng 5 tấn gạo cho bà con. Khi anh còn lo lắng chưa biết tìm nguồn gạo ở đâu để tiếp tục hỗ trợ, thì bất ngờ có những người làm thiện nguyện, đi từ xe máy, xe lam đến siêu xe Porsche chở gạo đến cùng góp sức. </p>\n<p>Song, mô hình ATM gạo của Tuấn Anh cũng có những sóng gió khiến anh gặp phải áp lực. Anh phải luôn tự trấn an bản thân và động viên nhân viên: “Nếu bây giờ mình dừng ở đây, sẽ không có ATM gạo thứ 2, thứ 100 như mình mong muốn. Rồi những người đói họ sẽ ra sao? Những áp lực mình đang gặp phải rất nhỏ so với khó khăn của hàng chục, hàng trăm người được nhận gạo. Nên mình cứ tiếp tục”.</p>\n<p>Sau ATM gạo, Tuấn Anh tiếp tục phát triển mô hình ATM khẩu trang, ATM Oxy. Tuấn Anh tâm sự về động lực khiến mình phải luôn cố gắng: “Có một người bạn nhờ mình hôm sau gửi cho một bình oxy. Lúc nói chuyện với mình họ rất bình thường, nhưng ngày hôm sau mình nghe được tin họ mất rồi. Mình biết được trong đêm hôm đó họ bị thiếu oxy đột ngột, vô bệnh viện thì không còn một ống thở. Lúc đó mình nhận ra Covid-10 khủng khiếp quá nên mình quyết tâm làm chương trình oxy”.</p>\n<p>Trong suốt 2 năm dịch đồng hành cùng 3 dự án cộng đồng, Tuấn Anh và các cộng sự của mình đã hỗ trợ rất nhiều cho người dân Việt Nam và một số địa phương ở nước ngoài. Riêng dự án ATM Oxy, Hoàng Tuấn Anh tự hào vì đã giúp được khoảng 100.000 ca F0. Dù đã có lúc mệt mỏi nhưng anh chưa bao giờ nghĩ đến việc từ bỏ và xem đó là trọng trách mình phải kiên trì. </p>\n<p>Tuấn Anh cũng có dịp chia sẻ về khoảng thời gian khó khăn khi lập nghiệp. Anh cho biết, bản thân tự lập kinh doanh ở Úc khi chỉ mới 16 tuổi, bắt đầu từ công việc bán hàng qua mạng cho đến kinh doanh đồ điện tử; sau đó là kinh doanh mặt hàng tấm cách nhiệt của Chính phủ Úc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/hoang-tuan-anh-1-232.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thời điểm kinh doanh thuận lợi, trong vài tháng anh đã có thể kiếm được rất nhiều tiền. Tuy nhiên, biến cố xảy đến năm anh 24 tuổi, khi đang kinh doanh thuận lợi thì Chính phủ Úc bất ngờ thông báo dừng dự án kinh doanh khiến anh phải hủy bỏ toàn bộ hàng hóa. Chỉ trong vài giờ đồng hồ, anh mất đi hơn cả triệu đô.</p>\n<p>“Lúc đó mình cũng rất bối rối, suy nghĩ bây giờ mình trắng tay rồi. Mình muốn tự tử cho nó xong”. Chia sẻ của Tuấn Anh khiến khán giả xót xa. “Cha đẻ” ATM gạo cho biết thêm, nhờ cuộc gọi “định mệnh” của mẹ, anh đã lấy lại tinh thần để cố gắng hơn: “Mình cũng suy nghĩ trên đời này mình còn ba mẹ và rất nhiều thứ. Tiền mất mình có thể kiếm lại được. Nên mình suy nghĩ lại và tiếp tục con đường của mình”.</p>\n<p>10 năm xây dựng sự nghiệp là một hành trình dài đầy gian nan mà Tuấn Anh đã trải qua, tuy có nhiều sóng gió, thử thách tưởng chừng không thể vượt qua, nhưng bằng kiến thức và nỗ lực, Tuấn Anh đã xây dựng thương hiệu riêng và có chỗ đứng trên thị trường. </p>\n<p>Cuối chương trình, vợ Tuấn Anh trổ tài làm món ăn của người Malaysia để chiêu đãi MC Quốc Thuận và Ngọc Lan. Tại đây, đôi vợ chồng trẻ đã dành những lời yêu thương cho nhau, bộc bạch những tâm tư về người bạn đời tri kỷ mà bấy lâu chưa thành lời, khiến Samatha Chong xúc động bật khóc.</p>\n<p><strong>Đạo Tâm</strong></p>\n                            </div>"}