{"url": "https://vietnamnet.vn/thu-nhap-57-trieu-dong-thang-thanh-nien-van-muon-nghi-viec-vi-nham-chan-2024844.html", "title": "Thu nhập 57 triệu đồng/tháng, thanh niên vẫn muốn nghỉ việc vì nhàm chán", "abstract": "Một nhân viên văn phòng ở Singapore muốn bỏ công việc lương tháng 3.400 đô la Sing (57,6 triệu đồng) vì anh còn quá nhiều thời gian rảnh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/viec-lam-1-830.jpg\">\n<figcaption>Ảnh minh hoạ</figcaption>\n</figure>\n<p>Người dùng Facebook có tên Kenji Ong gần đây đã đăng trên một nhóm lao động nhập cư, tâm sự về nỗi buồn khi công việc quá “nhàm chán”. </p>\n<p>“Có ai muốn nghỉ việc vì có quá nhiều thời gian rảnh không?” - anh đặt câu hỏi.</p>\n<p>Cụ thể, Ong than thở rằng anh “không biết phải làm gì” khi bật máy tính văn phòng và “chỉ có 20-30 cái mail cần giải quyết trong đó”. Anh cũng thẳng thắn chia sẻ rằng thật khó khăn khi phải trở lại văn phòng sau thời gian giãn cách vì Covid-19. </p>\n<p>“Thành thật mà nói, khi tôi làm việc ở nhà, tôi có thể hoàn thành công việc của mình trong 2-3 giờ”.</p>\n<p>Ong tiết lộ rằng, khi đến văn phòng vào buổi sáng và bật máy tính lên, anh sẽ “giả vờ gõ vào Excel”.</p>\n<p>“Sếp ngồi sau lưng tôi nên tôi không thể mở bất cứ thứ gì khác”. Anh nhấn mạnh rằng, “rất khó” để vượt qua một ngày làm việc 8 tiếng - từ 8h30 sáng đến 5h30 chiều.</p>\n<p>Ở cơ quan, Ong không phải là người duy nhất ở trong tình trạng này. Anh nói rằng, các đồng nghiệp cũng hay “tận dụng cơ hội để ngồi ở toilet lâu hơn”.</p>\n<p>Anh chia sẻ rằng, các đồng nghiệp cấp cao trong công ty đã dặn anh không được tiết lộ với người khác rằng anh chẳng có việc gì để làm. Ưu điểm của công việc này là “thoải mái và không căng thẳng” - Ong nói.</p>\n<p>Anh nói thêm rằng, mặc dù mức lương 3.400 đô la Sing “không cao” nhưng công việc của anh chỉ làm 5 ngày/tuần và không có cạnh tranh công sở. </p>\n<p>Tuy vậy, Ong vẫn cảm thấy “thiếu một cái gì đó”.</p>\n<p>“Tôi cảm thấy không ổn bên trong và thấy thật lãng phí thời gian”. Kể từ khi quay trở lại văn phòng làm việc, Ong cảm thấy uể oải, thiếu năng lượng và động lực. Anh hay suy nghĩ mông lung vì buồn chán. </p>\n<p>“Việc phải giả vờ bận rộn khi không có việc gì để làm thực sự rất khó chịu. Đôi khi, tôi muốn hét lên thật to rằng tôi chán quá”.</p>\n<p>Những chia sẻ của Ong được lan truyền khắp mạng xã hội. Nhiều người đồng cảm nhưng cũng nhiều người ghen tị với anh. “Là một người nhận hơn 100 email mỗi ngày, tôi ghen tị với bạn” - một người viết.</p>\n<p>“Tôi từng có một công việc chỉ mất 10 phút mỗi ngày… nó thực sự rất nhàm chán. Nhưng nếu bạn đang nghĩ đến việc xin nghỉ, xin vui lòng cho tôi biết. Tôi thấy nhớ cuộc sống chậm rãi ấy” - một cô gái nói đùa.</p>\n<p>Một người khác thì khuyên: “Đừng ngại bước ra khỏi vùng an toàn, cùng lắm là bắt đầu lại. Cuộc sống không phải là đạt được mọi thứ bạn muốn trong 2-3 năm, mà là cả đời học tập”.</p>\n<p>“Hãy bước ra khỏi vùng an toàn và tìm một công việc thách thức hơn. Nó sẽ tốt hơn cho tương lai của bạn về lâu dài”.</p>\n<p>Về mức lương 3.400 đô la Sing, Ong nói rằng đó không phải là mức lương cao. Bởi vì sau khi khấu trừ các khoản, số tiền anh được cầm về là 2.700 đô la Sing. “Và mức thu nhập 3.000-4.000 đô la Sing không được coi là cao ở Singapore” - anh nói.</p>\n<p>Với những người đang quan tâm tới công việc nhàn hạ của anh, Ong nói rằng hiện công ty anh chưa có kế hoạch tuyển dụng.</p>\n<p><strong>Đăng Dương</strong> <em>(Theo Asia One) </em></p>\n                            </div>"}