{"url": "https://vietnamnet.vn/me-don-than-lay-chong-han-hon-nhan-tot-dep-nhung-rat-nho-con-2038941.html", "title": "Mẹ đơn thân lấy chồng Hàn: Hôn nhân tốt đẹp nhưng rất nhớ con", "abstract": "Người phụ nữ đã ly hôn, có 2 con nhỏ đồng ý lấy chồng Hàn Quốc chỉ sau một tuần gặp gỡ. Quyết định này mang đến nhiều điều bất ngờ cho cô dâu Việt tại xứ sở kim chi.", "content_html": "<div>\n                                <p><strong>Ly hôn khi con mới hơn 2 tháng tuổi</strong></p>\n<p>Chị Ninh Thị Tuyền (39 tuổi, quê Hải Dương) đang sống tại tỉnh Gyeongsang Bắc, Hàn Quốc. Chị kết hôn và theo chồng sang Hàn Quốc sinh sống đã 4 năm.</p>\n<p>Hiện tại, chị Tuyền phụ chồng làm nông, chăm sóc mẹ chồng 85 tuổi và con gái nhỏ 3 tuổi. Một ngày của chị trôi qua thật êm đềm, rất khác với khoảng thời gian sống cùng người chồng cũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/1-co-dau-viet-o-han-quoc-1061.jpg\">\n<figcaption>Chị Tuyền cảm thấy hạnh phúc dù phải làm nông vất vả. (Ảnh nhân vật cung cấp).</figcaption>\n</figure>\n<p>Nhắc đến cuộc hôn nhân đầu, chị Tuyền nghẹn ngào bởi đó là những ngày vô cùng tủi nhục và nỗi nhớ 2 con nhỏ ở Việt Nam lại ùa về. Chị Tuyền kể, trước khi đến với người chồng Hàn Quốc, chị đã kết hôn và có hai con ở Việt Nam. Người chồng cũ đã phải lòng người đàn bà khác khi chị đang mang thai đứa con thứ hai. </p>\n<p>“Tôi không hề hay biết sự tình, cứ mải mê làm việc, chăm sóc bố mẹ chồng, chồng con một cách chu đáo. Đến lúc người phụ nữ kia có thai, chồng tôi mới thú nhận và kể ra tất cả. Tôi quyết định ly hôn và bồng con ra đi khi bé mới hơn 2 tháng tuổi”, chị Tuyền chia sẻ.</p>\n<p>Ngày chị bế con về ngoại, trời mưa tầm tã, trong túi không có một đồng. Chị phải gọi điện nhờ em trai gọi xe từ Hải Dương đến Hải Phòng đón. Ở nhà ngoại được 3 tháng, chị quyết định gửi con nhờ người trông giúp rồi đi xin việc làm.</p>\n<p>Nhờ bạn bè, người thân giúp đỡ, chị Tuyền mở được một cửa hàng bán tã, sữa nho nhỏ. Chị rước con về sống cùng tại cửa hàng.</p>\n<p>Chị Tuyền tâm sự: “Lúc đó, mẹ tôi bị bệnh nặng, các em còn đang vất vả lo cuộc sống riêng nên tôi quyết không dựa dẫm, tự mình mưu sinh nuôi con. Đến khi kết hôn với chồng Hàn, tôi mới gửi hai con về nội nuôi dưỡng”.</p>\n<p>Sau 3 năm ly hôn, người phụ nữ lỡ một lần đò được bạn thân mai mối với người đàn ông Hàn Quốc. Người này làm nghề nông và cũng đã một lần ly hôn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/2-co-dau-viet-o-han-quoc-1062.jpg\">\n<figcaption>Tình cảm vợ chồng chị Tuyền càng mặn nồng từ khi có con gái. (Ảnh nhân vật cung cấp).</figcaption>\n</figure>\n<p>Lần đầu gặp gỡ, chị Tuyền không có cảm giác đặc biệt với người đàn ông ngoại quốc. Chị nói: “Vừa trải qua một lần đổ vỡ, tôi không còn niềm tin vào tình yêu và hôn nhân. Tuy nhiên, người thân, bạn bè khuyên nhủ tôi nên suy nghĩ lại, bởi lúc đó, tôi còn trẻ và còn phải lo tương lai cho các con”.</p>\n<p><strong>Đánh cược cuộc đời thêm một lần</strong></p>\n<p>Dù mới quen, chị Tuyền vẫn cảm nhận và yên tâm trước sự hiền lành, chu đáo của người đàn ông Hàn Quốc. Anh lớn hơn chị 15 tuổi, luôn quan tâm, lo lắng cho chị từng việc nhỏ. Vì vậy, chị quyết định đánh cược cuộc đời thêm một lần nữa.</p>\n<p>Chỉ sau một tuần tìm hiểu, cả hai quyết định làm thủ tục đăng ký kết hôn. Sau khi kết hôn, chị vẫn ở lại Việt Nam 6 tháng để học tiếng Hàn, tìm hiểu phong tục, tập quán của nhà chồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/3-co-dau-viet-o-han-quoc-1063.jpg\">\n<figcaption>Diện tích canh tác của gia đình chị Tuyền là hơn 20 hecta, trồng đủ loại rau củ quả. (Ảnh nhân vật cung cấp).</figcaption>\n</figure>\n<p>Suốt thời gian này, người đàn ông Hàn Quốc luôn quan tâm, điện thoại trò chuyện cùng chị và hai con của chị. Hàng tháng, anh đều gửi tiền để chị chăm lo cho mẹ và các con.</p>\n<p>“So với những cô dâu Việt lấy chồng Hàn khác, tôi được anh chu cấp kinh tế nhiều hơn. Anh ấy biết tôi có mẹ già ốm đau và con còn nhỏ”, chị Tuyền tự hào nhắc đến chồng.</p>\n<p>Đến khi sang Hàn Quốc, chị cảm thấy lo sợ và buồn nhớ các con, quê hương. Hiểu được điều chị lo lắng, anh thường đưa chị đi chơi, gặp gỡ bạn bè… Từ đó, chị dần thích nghi và quen với cuộc sống ở đất nước xa lạ.</p>\n<p>Chỉ hơn một tháng đoàn tụ với chồng, chị Tuyền biết mình mang thai. Ban đầu, nghe chị thông báo có thai, anh không tin. Bởi trước đó, cuộc hôn nhân 6 năm của anh với người vợ cũ không có con.</p>\n<p>Chị Tuyền hạnh phúc kể: “Khi đã chắc chắn tôi mang thai, anh khóc òa lên vui sướng. Sau đó, anh chăm sóc cho tôi rất chu đáo. Hiện tại, con gái của chúng tôi đã được 3 tuổi”.</p>\n<p>Dù công việc nhà nông rất vất vả nhưng khi chị sinh em bé, anh vẫn túc trực bên cạnh. Thậm chí, anh còn tận tay tắm rửa cho chị và con gái.</p>\n<p>Hiện tại, gia đình chị Tuyền thuộc dạng khá giả so với mức sống ở nông thôn Hàn Quốc. Chồng chị làm kỹ sư nông nghiệp nên tham gia công tác ở xã, huyện…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/4-co-dau-han-quoc-1064.jpg\">\n<figcaption>Chị Tuyền tự hào khoe những sản phẩm nông nghiệp do vợ chồng chị làm ra. (Ảnh nhân vật cung cấp).</figcaption>\n</figure>\n<p>Gia đình của chị sở hữu hơn 20 hecta đất ruộng, vườn đang canh tác khoai, ớt, đậu tương, táo, đào…</p>\n<p>Tùy theo mùa vụ mà một ngày làm việc của chị Tuyền có nhiều thay đổi. Chị thường thức dậy lúc 5h30 lo cơm nước cho gia đình rồi cùng chồng ra đồng.</p>\n<p>Chị Tuyền tâm sự: “Ban đầu, mẹ chồng cũng khắt khe với tôi nhưng lâu dần hai mẹ con hiểu nhau. Bây giờ, mẹ dễ chịu và thương tôi nhiều. Vợ chồng tôi không bao giờ giận nhau lâu, cãi nhau đó rồi vui vẻ lại ngay”.</p>\n<p>Cuộc sống làm nông tuy vất vả nhưng chị Tuyền cảm thấy hạnh phúc và may mắn khi có một gia đình đúng nghĩa. Hai vợ chồng cũng rất bình đẳng, tôn trọng lẫn nhau. Anh đặc biệt yêu thương vợ con, dù bận rộn vẫn thỉnh thoảng thu xếp đưa cả nhà đi du lịch.</p>\n<p>“Cuộc sống viên mãn nhưng mỗi ngày tôi vẫn nhớ hai con ở Việt Nam. Tôi dự định sớm rước con sang Hàn Quốc sinh sống. Chồng tôi cũng nhắc nhở và muốn đón các con sang đây. Anh không hề khó chịu mà rất thông cảm, nhân hậu với hoàn cảnh của tôi”, chị Tuyền chia sẻ.</p>\n<p><strong>Vịnh Nhi</strong></p>\n                            </div>"}