{"url": "https://vietnamnet.vn/nguoi-chong-tu-chup-anh-bau-de-truyen-cam-hung-cho-vo-2040947.html", "title": "Người chồng tự chụp ảnh bầu để truyền cảm hứng cho vợ", "abstract": "Để động viên tinh thần vợ, nhiếp ảnh gia 33 tuổi đã tạo bụng bầu giả, mặc trang phục bà bầu để chụp bộ ảnh cho chính mình.", "content_html": "<div>\n                                <p>Christopher - nhiếp ảnh gia 33 tuổi - muốn lên lịch chụp ảnh bầu cho vợ để kỷ niệm sự ra đời của con trai họ, nhưng Angelique, 35 tuổi, ban đầu khá ngần ngại.</p>\n<p>Chuyện xảy ra vào năm 2018 khi cặp đôi sống ở Pennsylvania, Mỹ dự định sinh em bé vào tháng 6 và Christopher muốn thực hiện một bộ ảnh bầu cho vợ. Christopher nhớ lại: “Cô ấy cảm thấy không tự tin và cô ấy biết rằng mọi bức ảnh tôi chụp đều được đăng tải trên mạng xã hội. Vì vậy, cô ấy không muốn thực hiện buổi chụp hình”.</p>\n<p>Sau đó, Christopher quyết định tự mình thực hiện bộ ảnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/pregnant-1-1007.jpg\">\n<figcaption>\n<p>Christopher Urena quyết định lên lịch chụp chính mình trong trang phục bà bầu sau khi vợ anh ngần ngại việc ghi lại hình ảnh lần mang thai.</p>\n</figcaption>\n</figure>\n<p>“Cô ấy không đồng ý thì đã có tôi - một nhiếp ảnh gia chuyên nghiệp với 9 năm kinh nghiệm”. Christopher và bạn đã có một buổi chụp hình đầy vui vẻ tại một studio ở Pennsylvania, Mỹ. </p>\n<p>Christopher và người bạn cũng là nhiếp ảnh gia đã bố trí buổi chụp tại một trong những studio cá nhân, kéo dài khoảng 1 giờ. Họ tạo dáng theo các tư thế của sản phụ như: âu yếm ôm bụng, tạo dáng với tấm biển ghi ngày dự sinh, thậm chí nằm trên sàn trong khi che ngực để tạo dáng.</p>\n<p>Christopher cho biết: “Chúng tôi đã bắt chước các tư thế của một sản phụ bình thường và đó có lẽ là một trong những buổi chụp hình thú vị nhất mà tôi từng thực hiện”.</p>\n<p>Ở một bức ảnh khác, Christopher mặc chiếc áo choàng lông thú nhưng thực chất đó là tấm thảm được tìm thấy trong studio. Bức ảnh tạo dáng với tấm thảm là bức ảnh yêu thích của Christopher. Nhiều người xem ảnh cũng đồng ý như vậy. </p>\n<p>Tới tận cuối tháng 6 năm nay, anh mới chia sẻ bộ ảnh trong một video lan truyền trên TikTok thu hút hơn 3,7 triệu lượt xem.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/pregnant-2-1008.jpg\">\n<figcaption>Christopher đăng bộ ảnh lên TikTok, thu hút được hàng triệu lượt xem.</figcaption>\n</figure>\n<p>“Người anh em thật đồ sộ” - một người nhận xét, trong khi một người khác nói thêm: “Một người đàn ông đích thực, một người cha đáng tự hào”.</p>\n<p>Sau khi xem những bức ảnh của chồng, chị Angelique đã có động lực để chụp bộ ảnh thai sản của mình. Christopher nói: “Tôi vô cùng hào hứng khi cô ấy nở một nụ cười, rồi nói: ‘Em không thể tin rằng anh thực sự làm điều này’”.</p>\n<p>“Cô ấy cảm thấy thoải mái hơn và cho phép tôi thực hiện buổi chụp hình cho cô ấy”, Christopher nói. “Bằng cách chụp ảnh, ít nhất chúng tôi có thể lưu giữ những ký ức đó”.</p>\n<p>Họ đã thực hiện buổi chụp hình ở sân sau nhà. “Tôi luôn săn sóc tất cả các buổi chụp hình của mình, nhưng buổi chụp này đặc biệt hơn vì đó là vợ và con tôi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/pregnant-3-1009.jpg\">\n<figcaption>Christopher được khen là một ông chồng tuyệt vời.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/pregnant-4-1010.jpg\">\n<figcaption>Angelique Urena đã đồng ý chụp bộ ảnh bầu ngay sau khi những bức ảnh của chồng được mọi người khen.</figcaption>\n</figure>\n<p><strong>Theo Insider</strong> </p>\n                            </div>"}