{"url": "https://vietnamnet.vn/nguoi-phu-nu-thoi-hon-cho-nhung-mon-an-thai-nho-duoc-ban-moi-an-2048332.html", "title": "Người phụ nữ thổi hồn cho những món ăn Thái nhờ được bạn mời ăn", "abstract": "Đi du lịch các nước đều được bạn bè đưa vào các quán ăn Thái Lan, chị Phương thêm yêu ẩm thực xứ Chùa Vàng.", "content_html": "<div>\n                                <p>Chị Đỗ Kim Phương (SN 1972, Hà Nội) là người đam mê ẩm thực và du lịch. Mỗi nơi chị đến đều được bạn bè dẫn đi ăn món Thái. Vì thế chị Phương bắt đầu yêu các món xứ Chùa Vàng và nghĩ đến việc mở nhà hàng ẩm thực Thái Lan tại Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/nha-hang-1161.jpg\">\n<figcaption>Nhà hàng của chị Phương (thứ 2 từ phải sang) được trao chứng nhận Thai SELECT lần thứ hai</figcaption>\n</figure>\n<p>Hơn 10 năm dành mọi tâm huyết cho \"đứa con tinh thần\" của mình, ngày 9/8, nhà hàng của chị được trao chứng nhận Thai SELECT lần thứ hai. Thai SELECT là chứng nhận đảm bảo về chất lượng món ăn, hương vị món ăn cũng như phong cách phục vụ đúng tinh thần Thái Lan dành cho các nhà hàng món Thái ở Thái Lan cũng như ở các nước trên thế giới. </p>\n<p>Chứng nhận Thai SELECT được phê duyệt chặt chẽ, tỉ mỉ và cẩn thận bởi Bộ Thương mại, Chính phủ Hoàng gia Thái Lan. Do vậy, những nhà hàng nhận được chứng chỉ Thai SELECT là những nhà hàng uy tín, được chính phủ Thái Lan lựa chọn để giới thiệu ẩm thực chuẩn vị Thái đến thực khách trên toàn cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/nha-hang2-1162.jpg\">\n<figcaption>Đại sứ Đặc mệnh toàn quyền Thái Lan tại Việt Nam - ông Nikorndej Balankura và Tham tán Thương mại, Đại sứ quán Thái Lan - bà Taneeya Foocharoen (đầu tiên từ trái sang) dự sự kiện.</figcaption>\n</figure>\n<p>Đến tham gia sự kiện có Đại sứ Đặc mệnh toàn quyền Thái Lan tại Việt Nam - ông Nikorndej Balankura và Tham tán Thương mại, Đại sứ quán Thái Lan - bà Taneeya Foocharoen.</p>\n<p>Chị Phương cho hay, để giữ được hương vị gốc của ẩm thực Thái, bếp trưởng người Thái Lan đưa ra các yêu cầu rất khắt khe về công thức, nguyên liệu. Riêng gia vị được chị lựa chọn kỹ càng từ các vùng miền khác nhau, một số được mang về từ Thái Lan. </p>\n<p>Cùng với sự phát triển đa dạng và sự mở cửa văn hóa ẩm thực hiện nay, cộng đồng nhà hàng Thai SELECT tại Việt Nam - những nhà hàng Thái tiêu biểu và đặc sắc được hỗ trợ từ Cục Xúc tiến thương mại, Bộ Thương mại, Chính phủ Hoàng gia Thái Lan và Văn phòng Thương mại, Đại sứ quán Thái Lan tại Việt Nam - đã tích cực giới thiệu tới người tiêu dùng Việt Nam hình ảnh Thái Lan nguyên bản qua bức tranh ẩm thực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/nha-hang1-1163.jpg\">\n<figcaption>Chị Phương chia sẻ về những tâm huyết với nhà hàng ẩm thực Thái. </figcaption>\n</figure>\n<p>Đồng thời, cộng đồng cũng đưa tới khách hàng của mình những món ăn Thái Lan chất lượng tốt nhất, từ đó mở ra cơ hội cho những nhà hàng bản địa có về nhu cầu ẩm thực Thái Lan trên thị trường Việt Nam. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bai-cung-ram-thang-7-le-vu-lan-theo-van-khan-co-truyen-viet-nam-2047083.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/thang7-354.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bai-cung-ram-thang-7-le-vu-lan-theo-van-khan-co-truyen-viet-nam-2047083.html\">Bài cúng Rằm tháng 7 theo Văn khấn cổ truyền Việt Nam</a><span class=\"summary__content-desc\">Rằm tháng 7 là một trong những ngày lễ quan trọng của người Việt. Vào ngày này, nhiều gia đình làm mâm cơm cúng thần linh, gia tiên và chúng sinh.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mam-cung-ram-thang-7-can-nhung-gi-goi-y-mam-cung-day-du-nhat-2048051.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/mam-co2-233.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mam-cung-ram-thang-7-can-nhung-gi-goi-y-mam-cung-day-du-nhat-2048051.html\">Mâm cỗ cúng Rằm tháng 7 theo gợi ý của chuyên gia</a><span class=\"summary__content-desc\">Nghệ nhân Ánh Tuyết cho rằng, khi làm mâm cơm cúng Rằm tháng 7, các gia đình có thể chọn thực phẩm theo mùa, chế biến món ăn phù hợp khẩu vị, tránh lãng phí.</span></div>\n</summary>\n                            </div>"}