{"url": "https://vietnamnet.vn/vo-chong-son-tap-452-chuyen-tinh-cua-chang-giam-doc-va-co-hang-xom-kem-11-tuoi-2021937.html", "title": "Chuyện tình thú vị của giám đốc và cô hàng xóm kém 11 tuổi", "abstract": "Xuất hiện trong tập 452 Vợ chồng son, cặp đôi Lê Quang Tự và Ngô Mỹ Duyên mang đến cho khán giả câu chuyện tình yêu ly kì, thú vị.", "content_html": "<div>\n                                <p>Lê Quang Tự (34 tuổi), đến từ TP.HCM, hiện làm giám đốc chi nhánh một công ty xây dựng. Vợ của anh là Ngô Mỹ Duyên, 23 tuổi (làm kế toán cho công ty chồng).</p>\n<p>Duyên và Tự không chỉ là đồng hương Thanh Hóa mà còn là hàng xóm. Mỹ Duyên kể, nhà Quang Tự không có con gái nên ngày còn nhỏ, Mỹ Duyên thường xuyên qua nhà anh chơi. Duyên còn được bố của Quang Tự nhận làm con đỡ đầu và đặt tên cho cô. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/vo-chong-son1-1141.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dù biết nhau từ bé nhưng vì chênh lệch hơn chục tuổi nên Tự chỉ coi Duyên như em, như cháu trong nhà. Thậm chí ngày “bé Duyên” sang nhà chơi, Quang Tự từng cho cô ăn và tắm rửa giúp. </p>\n<p>Học hết lớp 12, Quang Tự vào học đại học tại Đồng Nai, mỗi năm chỉ về thăm <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> 1 lần. Khi Mỹ Duyên học lớp 9 thì bắt đầu \"trổ mã\", Tự khi đó mới thấy ấn tượng về cô \"cháu gái\" này. Cũng từ đó, anh thường xuyên nhắn tin hỏi han, quan tâm đến Mỹ Duyên nhiều hơn.</p>\n<p>Bố mẹ Quang Tự rất quý mến Mỹ Duyên, coi cô như con cái trong nhà. Thi thoảng bố Quang Tự còn nói đùa với Mỹ Duyên về chuyện làm dâu gia đình. </p>\n<p>Quang Tự thường xuyên nhắn tin trêu Mỹ Duyên, động viên cô học hành để sau này ra trường thì “anh rước đó nha”. </p>\n<p>Thế nhưng, khi học đại học, Mỹ Duyên lại có bạn trai. Trong một lần dẫn người yêu về ra mắt, Quang Tự được mời sang nhà ăn cơm để “duyệt” giúp. </p>\n<p>Không ngờ, Quang Tự lại nửa đùa nửa thật với anh chàng kia rằng: \"Chú cẩn thận nhé, người yêu chú nhưng sau này là vợ anh đấy\". Khi đó, cả Mỹ Duyên và bạn trai cũ của cô đều nghĩ đó chỉ là câu nói đùa nhưng không ngờ lại thành sự thật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/vo-chong-son2-1142.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhận thấy tình cảm của bản thân, Quang Tự tìm mọi cách tấn công Mỹ Duyên. Mặc kệ cô có người yêu, anh liên tục nhắn tin giục chia tay: \"Không hợp với em đâu, chia tay đi. Cậu ta đi với em nhìn như hai chị em ấy. Em phải quen người trưởng thành như anh này\"...</p>\n<p>Tết năm 2020, Quang Tự chính thức xin phép bố mẹ Mỹ Duyên để theo đuổi cô. Vì là hàng xóm lâu năm nên Tự không ngại sang nhà Mỹ Duyên, nói chuyện rất tự nhiên với người lớn. Mấy lần bố mẹ Mỹ Duyên “chào rơi” ăn cơm, Quang Tự cũng vô tư ngồi xuống, ăn uống như người nhà. </p>\n<p>Bố mẹ Mỹ Duyên rất ủng hộ mối quan hệ này, ông bà còn liên tục khen ngợi Quang Tự là người ngoan, có chí tiến thủ, giỏi giang. Sự chân thành và nhiệt tình của Quang Tự cũng như sự ủng hộ của bố mẹ hai bên chính là cầu nối giúp hai người nên duyên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/vo-chong-son5-1143.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau hơn 1 tháng tìm hiểu, cặp đôi chính thức kết hôn vào tháng 10/2020 vì “bác sĩ bảo cưới”.</p>\n<p>Khi có bầu, Mỹ Duyên vẫn phải ra Hà Nội hoàn thành công việc học tập. Vừa mang bầu vừa học là quãng thời gian vô cùng vất vả. Thai nhi không ổn định, Mỹ Duyên thường xuyên phải nằm viện, tránh vận động. Vì không muốn bố mẹ lo lắng nên cô giấu mọi chuyện. Lúc này, cô mới thực sự nhận ra người chồng hơn 11 tuổi chính là mảnh ghép hoàn hảo của cuộc đời mình.</p>\n<p>Quang Tự thương và lo lắng cho vợ, anh liên tục bay ra bay vào giữa TP.HCM và Hà Nội để chăm sóc cho Mỹ Duyên. Anh quan tâm cô từng ly từng tí, ngay cả chuyện đi dép, cột tóc cho vợ, anh cũng làm hết. </p>\n<p>Kết hôn chưa được 2 năm nhưng cả Mỹ Duyên và Quang Tự đều thấy khá hài lòng với cuộc sống hôn nhân hiện tại. Nói về chồng mình, Mỹ Duyên chỉ mong muốn Quang Tự bớt suy nghĩ công việc, bỏ thói quen xấu hay mang chuyện ở công ty về xả giận lên vợ con. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/vo-chong-son-1144.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 660px !important; height: 41.5625px !important; transform: none !important; transform-origin: 330px 20.7812px !important; zoom: 1 !important; margin-top: 665.114px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 660px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"118\" height=\"21\" style=\"display: none; top: 10px !important; left: 271px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-487689\" spellcheck=\"false\" data-gramm=\"false\">Ảnh: Facebook nhân vật</figcaption>\n</figure>\n<p>Còn đối với Quang Tự, anh mong Mỹ Duyên đừng im lặng khi vợ chồng giận dỗi vì lúc đó anh không biết xử lý vấn đề như thế nào. </p>\n<p>“Vợ chồng phải biết chia sẻ, thông cảm cho nhau, đừng im lặng, phải cùng nhau nói chuyện để giải quyết vấn đề thì cuộc sống gia đình mới vui vẻ, hạnh phúc”, 2 MC khuyên nhủ. </p>\n<p><strong>Thanh Thanh </strong></p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper\" style=\"left: 684px; position: absolute !important; top: 3240px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon-has-errors lt-toolbar__status-icon-has-3-errors\" title=\"LanguageTool - Spelling and Grammar Check\"></lt-div></lt-div></lt-toolbar></p>\n                            </div>"}