{"url": "https://vietnamnet.vn/ram-thang-7-am-lich-nen-lam-gi-va-khong-nen-lam-gi-vi-sao-2047479.html", "title": "Những điều nên và không nên làm trong Rằm tháng 7", "abstract": "Rằm tháng 7 có ý nghĩa quan trọng trong văn hóa tín ngưỡng của người Việt, bao gồm lễ Vu Lan báo hiếu và lễ Xá tội vong nhân. Do đó, theo quan niệm dân gian, trong ngày này có một số điều nên làm và không làm.", "content_html": "<div>\n                                <h2><strong>Rằm tháng 7 nên làm gì?</strong></h2>\n<p>Mọi người trong gia đình cùng quây quần vui vẻ, tránh xung đột, giữ hòa khí và cùng nhau chuẩn bị lễ cúng Rằm tháng 7. </p>\n<p>Chuẩn bị chu đáo lễ vật và tiến hành đúng, đủ các nghi lễ cúng Rằm tháng 7 để tỏ lòng thành kính nhất gửi tới người thân đã khuất. <a href=\"https://vietnamnet.vn/thang-co-hon-tag8564676494490537743.html\" title=\"Tháng cô hồn\" target=\"_blank\">Tháng cô hồn</a> nên tránh sát sinh. Vì thế, mâm cơm cúng Rằm cũng nên ưu tiên đồ chay. </p>\n<p>Hãy chuẩn bị giò, chả chay hay nem nấm, canh rau củ quả, các món từ đậu hũ… Mâm cơm thanh tịnh sẽ giúp lọc sạch tà khí, loại bỏ sân si, tạp niệm.</p>\n<p>Đi thăm mộ phần của người thân trong gia đình ở ngoài nghĩa trang hay trong chùa chiền, nơi lưu giữ các hũ hài cốt.</p>\n<p>Đi chùa cũng là một việc nên làm trong <a href=\"https://vietnamnet.vn/ram-thang-7-tag123230806523595401.html\" title=\"Rằm tháng 7\" target=\"_blank\">Rằm tháng 7</a>, vừa để thắp nhang cầu siêu cho người đã khuất vừa tiếp nhận được năng lượng bình yên từ nhà chùa.</p>\n<p>Theo Thượng tọa Thích Thọ Lạc, Vu Lan là mùa báo ân, mọi người nên làm việc thiện, nói lời ái ngữ, suy nghĩ những ý tưởng thiện lành để cầu sự bình an cho bản thân, gia đình đang còn hiện thế; đồng thời, hồi hướng cầu nguyện siêu độ cho cha mẹ, tiên tổ đã quá vãng. Đó là việc làm có ý nghĩa và thiết thực nhất trong mùa tháng 7 này.</p>\n<p>Làm mâm cúng cô hồn để trước cửa hay ngoài trời để giúp đỡ những vong hồn ma quỷ đói và thiếu thốn lang thang ở dương gian. Tuy nhiên khi cúng cô hồn xong, gia chủ hãy tung một nắm gạo hoặc muối từ trong nhà ra khỏi cửa. Hành động này giống như tiễn cô hồn, xua tan âm khí. Chú ý, không ném gạo muối từ ngoài vào trong nhà.</p>\n<h2><strong>Những điều ngày Rằm tháng 7 không nên làm</strong></h2>\n<p>Vào <a href=\"https://vietnamnet.vn/thang-7-am-lich-tag16678462084983099130.html\" title=\"tháng 7 âm lịch\" target=\"_blank\">tháng 7 âm lịch</a>, nhất là vào ngày Rằm tháng 7, gia chủ nên tránh làm những điều dưới đây:</p>\n<p>Không cúng chúng sinh trong nhà: Theo quan niệm, cúng “cô hồn\" trong nhà thì những tà vong sau khi đến thụ hưởng đồ lễ cúng sẽ lưu luyến không rời khỏi nhà, quấy nhiễu người sống trong ngôi nhà đó. Nếu nhẹ thì bị bóng đè, duyên âm, nặng thì bị tâm thần bất ổn, ốm đau liên miên. Gia chủ nên cúng ngoài sân, ngoài đường hoặc nếu được thì đăng ký cúng ở đình, chùa...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/2-ram-thang-7-955.jpg\">\n<figcaption>Khi cúng cô hồn, các gia đình nên cúng ngoài sân, ngoài đường hoặc nếu được thì đăng ký cúng ở đình, chùa... (Ảnh minh họa: baodansinh).</figcaption>\n</figure>\n<p><em>Không chửi thề, nói những lời cay nghiệt:</em> Trong Rằm tháng 7, mọi người sống hướng nội nhiều hơn, nghĩ điều hay, làm điều phải… Người ta không chửi thề, không nguyền rủa ai cay nghiệt trong tháng này bởi sợ “vong nhân” đi ngang đúng lúc người dương buông lời quá đáng, sẽ vô tình xúc phạm, khiến “vong nhân” tức giận.</p>\n<p>Theo quan niệm phong thủy, vào tháng 7 Âm lịch, bạn cần kiêng, tránh động đến nhà cửa như: động thổ hay cất mái bởi khi động thổ xây nhà sẽ làm Âm - Dương mất cân bằng dẫn tới nhiều tác động xấu tới người động thổ. </p>\n<p>Trường hợp đang xây dựng thì có thể tiếp tục các công việc đang làm mà không cần kiêng cữ tới mức dừng hết các công việc.</p>\n<p>Không ăn vụng đồ cúng, không treo chuông gió ở đầu giường, không tùy tiện đốt giấy, vàng mã, không nhặt tiền bạc rơi vãi trên đường…</p>\n<p><strong>Vịnh Nhi </strong><em>(tổng hợp)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/mam-le-cung-ram-thang-8-684.jpg\" alt=\"Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\">Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Tết Trung thu không chỉ là Tết thiếu nhi, Tết đoàn viên còn là dịp để con cháu thể hiện lòng thành kính với ông bà, tổ tiên đã khuất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/anh-thumb-mam-cung-ram-thang-8-610.jpg\" alt=\"Gợi ý mâm cỗ cúng Rằm tháng 8\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\">Gợi ý mâm cỗ cúng Rằm tháng 8</a></h3>\n<div class=\"insert-wiki-description\">Mâm cỗ cúng Rằm tháng 8 – Tết Trung thu 2022 không cần quá cầu kỳ nhưng phải được chuẩn bị tươm tất, hài hòa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mam-ngu-qua-tet-trung-thu-co-gi-cach-bay-mam-ngu-qua-trung-thu-dep-2053460.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/anh-thumb-mam-ngu-qua-mien-bac-991.jpg\" alt=\"Những loại quả không thể thiếu trong mâm ngũ quả Trung thu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mam-ngu-qua-tet-trung-thu-co-gi-cach-bay-mam-ngu-qua-trung-thu-dep-2053460.html\">Những loại quả không thể thiếu trong mâm ngũ quả Trung thu</a></h3>\n<div class=\"insert-wiki-description\">Ngoài các loại bánh kẹo, mâm ngũ quả tết Trung thu cần có 5 loại quả thể hiện sự sung túc, đủ đầy, bình an.</div>\n</div>\n</article>\n</div>\n                            </div>"}