{"url": "https://vietnamnet.vn/thoi-quen-xau-can-buoc-ban-tren-con-duong-su-nghiep-2053635.html", "title": "Thói quen xấu cản bước bạn trên con đường sự nghiệp", "abstract": "Bạn muốn được thăng tiến trong sự nghiệp nhưng vì một vài lý do nào đó, bạn luôn trở nên bị động và cứ “dậm chân tại chỗ”. Hãy bình tĩnh và suy nghĩ về các thói quen trong công việc hàng ngày. Đó có phải là lý do cản trở bước tiến danh vọng của bạn?", "content_html": "<div>\n                                <div class=\"page\">\n<div><strong>1. Làm việc quá sức và không dành thời gian cho bản thân</strong></div>\n<div>\n<p>Bạn làm việc cả ngày lẫn đêm mà kết quả vẫn không như mong đợi. Điều đó tạo cảm giác mệt mỏi và chán chường. Bạn buồn vì nỗ lực của bản thân chưa bao giờ được tán thưởng, ngược lại còn hay bị quở trách… Thật ra, mọi chuyện không phải luôn khó khăn và phức tạp như bạn nghĩ. Chẳng qua đó là do bạn chưa biết cách điều tiết chế độ làm việc sao cho hiệu quả.</p>\n<p>Thay vì suốt ngày bù đầu vào công việc, bạn nên lập một kế hoạch làm việc – nghỉ ngơi hợp lý. Bạn cũng nên học cách tự chăm sóc bản thân sao cho hiệu quả. Sau những giờ làm việc mệt mỏi, bạn có thể dành thời gian cho việc chăm sóc da, tập thể dục, đi dạo hay ngồi thiền… điều đó giúp cơ thể bạn hấp thu năng lượng và trở nên khỏe mạnh hơn. Đồng thời, nó còn giúp tinh thần thoải mái, trí óc được thư giãn, do đó mà hiệu suất làm việc cũng được cải thiện.</p>\n<p><strong>2. Làm tất cả mọi việc dù thích hay không</strong></p>\n<p>Ban đầu, khi mới vào nghề, mọi người có xu hướng làm tất cả mọi việc để thử sức mình, để học hỏi kinh nghiệm. Điều đó thực sự tốt và cần thiết. Điều này giúp bạn thấy được khả năng cũng như năng lực thích ứng của mình, giúp bạn dễ dàng có được sự tín nhiệm. Thế nhưng, nó cũng đồng nghĩa với việc bạn sẽ bị hiểu lầm là có thể đảm đương tốt tất cả mọi chuyện. Từ một lợi thế, nó nhanh chóng trở thành rắc rối cho chính bạn. Bạn phải làm tất cả mọi việc được yêu cầu, kể cả đó là việc bạn không thích, điều này khiến bạn bị áp lực và luôn trong trạng thái “căng dây cót”. Đây được xem là một thói quen xấu trong công việc.</p>\n<p><strong>3. Không tin vào khả năng của mình</strong></p>\n<p>Đây là một thói quen xấu cần được thay đổi. Chỉ khi bạn tin tưởng vào khả năng của mình, bạn mới có thể dốc toàn tâm toàn ý vào công việc. Ngược lại, nếu bạn luôn có cảm giác sợ hãi và tự ti, bạn sẽ không bao giờ bước lên được đỉnh cao của sự nghiệp. Tin tưởng bản thân còn tạo động lực để bạn phát huy tất cả khả năng của mình. Chỉ cần tự tin là bạn đã thành công 50%.</p>\n<figure>\n<div alt=\"Ảnh minh họa\" title=\"Ảnh minh họa\">\n<article>\n<div><img alt=\"thoi quen xau can buoc ban tren con duong su nghiep hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/thoi-quen-xau-can-buoc-ban-tren-con-duong-su-nghiep-8d21dbaf44ea483384a84dbce23bb41d.jpg\" title=\"thói quen xấu cản bước bạn trên con đường sự nghiệp hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p><strong>4. Không bao giờ đặt câu hỏi</strong></p>\n<p>Trong cuộc sống, mọi người có xu hướng không bao giờ đặt câu hỏi hay bày tỏ suy nghĩ, quan điểm của mình. Thói quen xấu này cản trở sự tiến bộ của bạn. Nếu không hỏi, sẽ chẳng ai biết bạn nghĩ gì. Bạn sẽ mãi mãi nằm trong vỏ ốc do chính bạn tạo nên, như ếch ngồi đáy giếng, không thể biết được bản thân đã đúng hay sai. Điều đó khiến bạn mãi mãi không thể phát triển hay thành công. Vậy nên, ngay bây giờ hãy từ bỏ thói quen xấu này.</p>\n<p><strong>5. Thu mình vào \"vỏ bọc an toàn\"</strong></p>\n<p>Theo thống kê, đàn ông sẽ nộp đơn xin việc nếu họ đáp ứng được 60% yêu cầu. Trong khi đó, phụ nữ chỉ nộp đơn ứng tuyển nếu họ đáp ứng đầy đủ 100% yêu cầu được đề ra. Điều đó cho thấy ½ dân số trên thế giới không tự tạo cơ hội cho bản thân. Họ sợ hãi và lo lắng mọi thứ sẽ không theo ý muốn. Đó là lý do mọi người có xu hướng khép mình vào vỏ bọc an toàn, không muốn mạo hiểm. Đây là một thói quen xấu, một suy nghĩ tiêu cực cần phải cải thiện.</p>\n<p>Nếu bạn thấy mẩu tin tuyển dụng từ công ty mình mơ ước, hãy nhanh tay ứng tuyển. Bạn không cần lo sợ về các vấn đề chuyên môn, vì bạn có thể từ từ học hỏi và tích lũy kiến thức cũng như kinh nghiệm. Người ta vẫn nói “Đi một ngày đàng, học một sàng khôn”, trên đời không gì là không thể. Vậy nên bạn không cần sợ hãi bất cứ gì. Hãy tự tin và trải nghiệm.</p>\n<figure>\n<div alt=\"Ảnh minh họa\" title=\"Ảnh minh họa\">\n<article>\n<div><img alt=\"thoi quen xau can buoc ban tren con duong su nghiep hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/thoi-quen-xau-can-buoc-ban-tren-con-duong-su-nghiep-1d892eba345747a2ae67dba4139255dd.jpg\" title=\"thói quen xấu cản bước bạn trên con đường sự nghiệp hình ảnh 2\"></div>\n</article>\n</div>\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p><strong>6. Phàn nàn quá nhiều</strong></p>\n<p>Bạn gần như không hài lòng với công việc của mình và luôn phàn nàn, khó chịu. Cảm giác không vừa ý khiến bạn làm mọi việc một cách hời hợt, qua loa. Điều này thực sự là một thói quen xấu. Nó làm bạn trở nên lười biếng cũng như không cảm thấy hứng thú với công việc. Đồng nghiệp của bạn luôn được đề cử cho những vị trí cao hơn vì họ cố gắng học hỏi và chăm chỉ làm việc. Còn bạn thì ngược lại. Nếu bạn vẫn giữ thói quen xấu này, bạn sẽ chẳng bao giờ phát triển được.</p>\n<p><strong>7. Không biết cách quản lý thời gian</strong></p>\n<p>Người thông minh là người biết căn chỉnh và sử dụng thời gian hợp lý. Họ biết khi nào nên làm, khi nào nên nghỉ ngơi. Mọi kế hoạch được lập ra và hoàn thành một cách hoàn hảo. Đó là lý do giúp họ luôn bình tĩnh và giải quyết tốt mọi công việc. Một bí quyết cho bạn là hãy tập trung giải quyết công việc theo tính quan trọng và khẩn thiết.</p>\n<p><strong>Theo VOV</strong></p>\n</div>\n</div>\n                            </div>"}