{"url": "https://vietnamnet.vn/ngoai-tinh-nhung-ghen-voi-hanh-phuc-cua-nguoi-tinh-va-vo-anh-ta-2081247.html", "title": "Ghen ngược với vợ của nhân tình, người phụ nữ tự đưa hôn nhân của mình đến hồi kết", "abstract": "Một người phụ nữ tâm sự về hoàn cảnh hiện tại của mình: Đang có hôn nhân êm đềm lại làm chuyện phản bội, ghen với hạnh phúc của người tình và vợ anh ta, cuối cùng phải đánh đổi bằng hạnh phúc của bản thân.", "content_html": "<div>\n                                <p>Thảo Đan năm nay 30 tuổi. Mặc dù chồng cô, Lưu Quang, không giàu nhưng anh yêu vợ rất nhiều và luôn dành cho cô tất cả những gì mình có thể mang lại được.</p>\n<p>Vậy nhưng đến giờ họ vẫn chưa có con, nguyên nhân là Thảo Đan chưa muốn sinh còn Lưu Quang thì hoàn toàn tôn trọng lựa chọn của vợ.</p>\n<p>Trước đây Thảo Đan chưa muốn sinh con vì cảm thấy kinh tế của hai vợ chồng chưa vững. Nhưng bây giờ, lý do cô không muốn có con lại là vì cô đã có người đàn ông khác, một người từng trải, cũng là mối tình đầu của Thảo Đan.</p>\n<p>Họ đến với nhau trước nhưng <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a> phía bên kia phản đối vì cho rằng Thảo Đan không xứng. Sau khi buộc phải chia tay, cô kết hôn với Lưu Quang. Mối tình đầu cũng đi lấy vợ nhưng cô chưa bao giờ quên anh ấy.</p>\n<p>Ba năm trôi qua nhanh như chớp mắt. Trong một lần tiếp đón khách hàng, Thảo Đan tình cờ gặp lại người đàn ông ấy. Số phận đã tạo ra cuộc gặp gỡ tuyệt vời này. Lòng Thảo Đan lại bồn chồn. Sau đó, cô nhận lời đi ăn cùng tình cũ.</p>\n<p>Biết vợ chồng anh đã có hai đứa con gái xinh xắn, cuộc sống hạnh phúc viên mãn, nhưng Thảo Đan lại cho rằng điều đó thật không công bằng. Cô không nghĩ rằng sự ghen tị lại trỗi dậy trong mình mạnh mẽ đến thế, khiến cô mất ngủ, lòng như có lửa đốt.</p>\n<p>Mỗi ngày Thảo Đan đều mong muốn được trò chuyện cùng mối tình đầu, cho nên họ lại hẹn nhau ăn tối. Hai người cùng uống một chút rượu, rồi vì rượu mà nảy sinh chuyện quan hệ, sau khi thức tỉnh, Thảo Đan thấy trong lòng rất thỏa mãn, chỉ có người đàn ông kia là bối rối bỏ đi.</p>\n<p>Kể từ sau khi chuyện đó xảy ra, Thảo Đan nhắn tin hỏi người ấy đang làm gì, câu trả lời cô nhận được là anh ấy đang đi cùng vợ và con gái.</p>\n<p>Cô lại nổi cơn ghen. Thảo Đan viết ra nỗi lòng mình: \"Chồng đang nằm cạnh, nhưng tôi không thể bỏ được người kia ra khỏi đầu. Tôi không thể nhìn người ấy bằng một trái tim bình thường để chỉ yêu chồng tôi thôi. Tôi không thể bắt mình cư xử làm sao cho đúng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/1-ly-hon-295.png\">\n<figcaption>Điều mình không muốn người khác biết, chỉ có cách là không làm. Nhiều việc đã làm đến ngày bại lộ, thì dù có quỳ xin cũng khó lòng được tha thứ. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Những ngày đó, Thảo Đan liên tục gửi tin nhắn chất vấn người đàn ông kia, trách móc anh ấy làm cho mình mất ngủ, không làm nổi việc gì nữa và bị sếp rầy la.</p>\n<p>\"Anh ấy sẽ lại đến với tôi một lúc, dỗ dành để tôi vui, nhưng rồi lại về nhà cùng vợ con. Cảm giác hạnh phúc và ghen tuông của tôi lên xuống thất thường theo hành vi của anh ấy. Tôi biết tôi sai rồi\".</p>\n<p>Một đêm, người đàn ông đó đăng story chỉ để cho Thảo Đan và anh ta thấy: \"Anh sẽ quay lại với vợ con sau khi em ngủ. Em có biết anh cảm thấy tội lỗi thế nào không?\".</p>\n<p>Thảo Đan bực mình bình luận: \"Ai cũng có gia đình, anh tưởng mình anh có gia đình thôi sao, anh quên hôm đó rồi sao\". Thật trớ trêu, trong đúng hôm đó chồng Thảo Đan lại mượn điện thoại của vợ, rồi tiện tay lướt facebook, nhìn thấy cuộc trò chuyện ấy của vợ và một người đàn ông lạ qua story.</p>\n<p>Lưu Quang hỏi vợ xem người đàn ông ấy là ai. Thảo Đan nói dối \"anh ấy là một người bạn bình thường, nói năng luyên thuyên ấy mà\". Nhưng Lưu Quang đã dùng ngay máy của Thảo Đan để mở loa gọi cho người đàn ông đó, điều này khiến Thảo Đan cuối cùng phải thú nhận mọi chuyện.</p>\n<p>Thảo Đan khóc lóc nói rằng sẽ không bao giờ liên lạc với tình cũ nữa và xin chồng tha thứ. Nhìn người phụ nữ mình đã yêu trong bao nhiêu năm nay, Lưu Quang đau thấu tâm can.</p>\n<p>Giữa những lời trần tình, cô ấy luôn nói không muốn chia tay, nhưng điều này khiến Lưu Quang càng cảm thấy tồi tệ. Anh không còn muốn nghe những lời vô nghĩa từ cô ấy, trong lòng đã có quyết định dứt khoát của mình.</p>\n<p>Từ câu chuyện của Thảo Đan, những người lắng nghe <a href=\"https://vietnamnet.vn/doi-song/tam-su\" title=\"tâm sự\" target=\"_blank\">tâm sự</a> chỉ có thể nói rằng: \"Điều mình không muốn người khác biết, chỉ có cách không làm. Nhiều việc sau khi làm xong đến ngày bại lộ, thì dù có đứng hay quỳ cũng khó lòng được tha thứ, lúc ấy chỉ có tự mình chịu với mình thôi\".</p>\n<p>\"Bạn là người phụ nữ không biết yêu, cũng không xứng đáng với tình yêu của chồng. Ngay cả khi có một cuộc hôn nhân ổn định, bạn vẫn nhớ nhung người cũ, trong lòng ghen ghét đố kỵ với hạnh phúc của người cũ, lại còn phản bội chồng. Bạn xứng đáng nhận kết thúc như vậy\", một người bình luận.</p>\n<p>Đối với tình yêu, quá khứ là quá khứ, thực sự không nên lục lại nó nữa, hãy để nó ngủ yên. Chôn chặt mối quan hệ ấy vào tận đáy lòng là lựa chọn tốt nhất cho hạnh phúc hiện tại.</p>\n<p>Gặp được một người yêu mình và muốn kết hôn với mình không dễ. Có được cuộc hôn nhân như ý càng phải biết trân trọng. Cầm cái bát mà nhìn mãi cái nồi, bạn sao có thể tận hưởng một bữa ăn ngon.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cap-lai-voi-chong-cu-de-tra-thu-qua-bao-den-cung-cai-ket-khong-ai-mong-muon-2080148.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/cap-lai-voi-chong-cu-de-tra-thu-qua-bao-den-cung-cai-ket-khong-ai-mong-muon-7317339c2f5d4df3b136f59586f68ad2.jpeg\" alt=\"Cặp lại với chồng cũ để trả thù, quả báo đến cùng cái kết không ai mong muốn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cap-lai-voi-chong-cu-de-tra-thu-qua-bao-den-cung-cai-ket-khong-ai-mong-muon-2080148.html\">Cặp lại với chồng cũ để trả thù, quả báo đến cùng cái kết không ai mong muốn</a></h3>\n<div class=\"insert-wiki-description\">Năm thứ 5 của cuộc hôn nhân, khi tôi mang thai và sinh đứa con thứ hai thì phải ly hôn và nuôi con một mình, vì chồng ngoại tình với bạn thân của tôi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-ngoai-tinh-voi-bo-chong-vi-ham-giau-khi-nhan-tinh-hua-cho-1400-ty-dong-2079740.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/anhdd-179.jpg\" alt=\"Nhân tình hứa cho 1400 tỷ đồng, người phụ nữ vội bỏ chồng rồi nhận kết đắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-ngoai-tinh-voi-bo-chong-vi-ham-giau-khi-nhan-tinh-hua-cho-1400-ty-dong-2079740.html\">Nhân tình hứa cho 1400 tỷ đồng, người phụ nữ vội bỏ chồng rồi nhận kết đắng</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông từng vào tù ra tội ngụy tạo sở hữu khối tài sản lớn, lái xe sang nhưng khi sự thật vỡ lẽ nhiều nạn nhân vẫn không tin mình bị anh ta lừa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vi-sao-dan-ong-ngoai-tinh-mac-du-phai-chiu-rui-ro-lon-2080048.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/vi-sao-dan-ong-mu-quang-chay-theo-nhung-cuoc-tinh-ngoai-hon-nhan-a690e60004ea42299068353d619c6c52.jpeg\" alt=\"Vì sao đàn ông mù quáng chạy theo những cuộc tình ngoài hôn nhân?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-sao-dan-ong-ngoai-tinh-mac-du-phai-chiu-rui-ro-lon-2080048.html\">Vì sao đàn ông mù quáng chạy theo những cuộc tình ngoài hôn nhân?</a></h3>\n<div class=\"insert-wiki-description\">Những cuộc tình vụng trộm ngoài luồng của đàn ông, dù gây ra những hậu quả nặng nề nhưng nhiều người vẫn lao theo một cách mù quáng. Đâu là nguyên nhân?</div>\n</div>\n</article>\n</div>\n                            </div>"}