{"url": "https://vietnamnet.vn/bi-kip-phe-binh-nhung-khong-lam-ton-thuong-tu-trong-cua-con-tre-2042782.html", "title": "Bí kíp phê bình nhưng không làm tổn thương tự trọng của con trẻ", "abstract": "Cha mẹ nên áp dụng cách phê bình đúng đắn để tránh làm tổn thương con trẻ", "content_html": "<div>\n                                <div class=\"page\">\n<p>Phụ huynh nào cũng muốn dạy con trở thành người tự tin và có năng lực. Tuy nhiên, nhiều phụ huynh vì quá nôn nóng nên kỷ luật quá mức hoặc không dám kỉ luật con trẻ vì sợ làm chúng trở nên bất an.</p>\n<div>\n<p>Cha mẹ nên áp dụng cách phê bình đúng đắn để tránh làm tổn thương con trẻ</p>\n<p>Cách tốt nhất để bạn có thể làm điều này là \"phê bình nhẹ nhàng\", vừa không làm hủy hoại lòng tự trọng của con, vừa có thể cho con hiểu thế nào là đúng - sai. Dưới đây là một số cách mà cha mẹ có thể áp dụng nhằm tránh những tác động tiêu cực tới lòng tự trọng của trẻ.</p>\n<p><strong>Giải thích lí do </strong></p>\n<p>Khi con làm sai, cha mẹ hãy bình tĩnh bắt đầu cuộc trò chuyện bằng những câu như \"Cha/Mẹ biết con không cố ý...\". Cha mẹ cần tập trung vào nhắc nhỏ con rằng con không phải người xấu. Điều này khuyến khích con suy nghĩ kĩ hơn về hậu quả hành vi trong tương lai.</p>\n<p>Điều này giúp con hiểu rằng bạn vẫn biết chúng có ý định tốt, bất chấp những sai lầm mà chúng gây ra. Sau đó, có thể thêm vào từ \"nhưng\" và bắt đầu giải thích những tác động xấu của hành vi con trẻ.</p>\n<p><strong>Không đay nghiến sai lầm </strong></p>\n<p>Không có ích lợi gì khi cha mẹ cứ nhắc tới quá khứ quá nhiều. Việc liên tục nhắc lại những sai lầm mà chúng đã gây ra chỉ càng khiến chúng cảm thấy tồi tệ hơn về bản thân mà thôi. Thay vào đó, có thể giúp con đưa ra kế hoạch, hoặc những lựa chọn để vấn đề trở nên đúng đắn hơn. Cha mẹ có thể hỏi con những câu hỏi như \"Con có thể làm gì để ... tốt hơn đây?\", điều này giúp con quen với lối suy nghĩ về cách sửa chữa sai lầm của mình.</p>\n<p><strong>Gợi ý cách giải quyết vấn đề</strong></p>\n<p>Các bậc phụ huynh có thể kiên nhẫn hướng dẫn trẻ khi nói về các giải pháp cho những vấn đề mà các con gặp phải. Bằng cách đưa ra những hướng giải quyết khác nhau, nghĩa là cha mẹ đang giúp con tự mở rộng tư duy của bản thân. Điều này sẽ vô cùng hữu ích để con có thể đối phó với những tình huống tương tự lặp lại với con trong cuộc sống.</p>\n<p>Sau khi vấn đề đã được giải quyết, đừng quên khen ngợi con, để con hiểu rằng con đã thành công trong việc giải quyết một vấn đề nào đó.</p>\n<p><strong>Dạy bài học thay vì trừng phạt hay dùng lời lẽ khó nghe</strong></p>\n<p>Hãy tập trung vào tính kỉ luật tích cực, tức là đưa cho con bài học thay vì tìm cách trừng phạt con. Hãy để con hiểu hậu quả trong hành động của con, giải thích cho con rằng tại sao lại không nên làm việc đó một lần nữa. Ngoài ra, cha mẹ cần đảm bảo rằng sẽ cho con cơ hội để cố gắng và làm tốt hơn trong tương lai.</p>\n<p>Nghiên cứu đã chỉ ra rằng, việc la hét và sử dụng từ ngữ nặng nề để nói với con trẻ sẽ khiến con cảm thấy sợ hãi, bất an, dần dần hình thành hành vi hung hăng. Hơn nữa, việc xúc phạm một đứa trẻ còn có thể ảnh hưởng lâu dài, dẫn tới lòng tự trọng thấp, lo lắng. Mặt khác, sự bình tĩnh mang lại cảm giác yên tâm, giúp con cảm thấy được yêu thương và chấp nhận ngay cả khi chúng cư xử không tốt.</p>\n<p><strong>Không kỉ luật nơi công cộng</strong></p>\n<p>Nếu buộc phải kỷ luật, trong mọi tình huống, hãy cố gắng kiềm chế và kỉ luật con khi ở nhà. Việc đánh mắng con ở nơi công cộng có thể khiến con cảm thấy xấu hổ, dẫn tới sự lúng túng khi giao tiếp xã hội khi chúng lớn lên, nguy hiểm hơn, trẻ còn có thể oán giận bố mẹ vì hành động này.</p>\n<p>Trong trường hợp băt buộc phải phạt, hãy phạt tất cả những người liên quan, thay vì chỉ phạt một mình con. Việc chỉ phạt mình con sẽ khiến con cảm thấy minh giống như một nạn nhân.</p>\n</div>\n<div>\n<div>\n<article>\n<p><strong>Theo Giáo dục &amp; Thời đại</strong></p>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}