{"url": "https://vietnamnet.vn/cai-gia-phai-tra-cua-nguoi-vo-lam-chuyen-len-lut-voi-ban-than-cua-chong-2074998.html", "title": "Cái giá phải trả của người vợ làm chuyện lén lút với bạn thân của chồng", "abstract": "Hoàng Giang 35 tuổi, có người anh em tốt là Huy Tuấn. Họ chơi với nhau từ nhỏ. Lớn lên, Hoàng Giang kết hôn còn Huy Tuấn vẫn duy trì đời sống độc thân, nhưng tình bạn giữa hai người không hề thay đổi.", "content_html": "<div>\n                                <p>Vợ của Hoàng Giang cũng coi bạn chồng như bạn của mình. Thỉnh thoảng ba người họ cùng nhau đi du lịch.</p>\n<p>Vợ của Hoàng Giang còn giới thiệu cho Huy Tuấn một người bạn gái là bạn của cô ấy. Hai người qua lại tìm hiểu được một tháng thì chia tay. Vợ Hoàng Giang về bảo chồng rằng hai người đó tính cách không hợp nhau. Hoàng Giang khá sốt ruột cho bạn của mình. Cậu ấy cũng đâu còn trẻ, chỉ kém Hoàng Giang có 3 tuổi, ngoài 30 rồi. Cậu ấy thực sự đã đến lúc nên tìm một người vợ.  </p>\n<p>Rồi ba người họ lại lên kế hoạch cùng nhau đi du lịch. Hoàng Giang nói vui với Huy Tuấn rằng: \"Tôi mong đây là chuyến du lịch cuối cùng của chúng ta mà ông đi có một mình\". Cả ba người đi chơi vui vẻ, tối nào cũng uống. Đêm cuối trước ngày về, Hoàng Giang say quá ngủ thiếp đi, tỉnh dậy nửa đêm thì không thấy vợ.</p>\n<p>Giang đến phòng Tuấn, kinh ngạc khi vừa định gõ cửa đã nghe tiếng vợ mình bên trong. Giang tức giận đập cửa ầm ầm, Huy Tuấn ra mở, cúc áo còn cài lệch. Vợ Giang thì vẫn loay hoay ở bên trong, mặt mũi nhợt nhạt, tóc tai bù xù.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/anh-1-ngoai-tinh-voi-ban-than-cua-chong-93.jpg\">\n<figcaption>Vợ Hoàng Giang cũng coi bạn chồng như bạn mình (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Hai người họ nói xin lỗi, Huy Tuấn thừa nhận thích vợ Hoàng Giang, hai người họ đã ở bên nhau lâu rồi. Vậy mà mọi thứ đối với vợ chồng Hoàng Giang thường ngày vẫn bình thường, anh còn tưởng vợ mình là một người vợ tốt.</p>\n<p>Hoàng Giang không thể tha thứ cho vợ và \"người anh em tốt\". Ba người họ không còn nhìn mặt nhau kể từ sau khi Hoàng Giang ly hôn.</p>\n<p>Ít lâu sau Hoàng Giang lấy vợ mới. Lúc này nhà Hoàng Giang rơi vào đúng diện giải tỏa, được đền bù 2 căn chung cư và một khoản tiền mặt rủng rỉnh trong ngân hàng. Anh và người vợ hiện tại sống rất hạnh phúc, dư dả.</p>\n<p>Vợ cũ của Giang cũng kết hôn với Huy Tuấn, nhưng Huy Tuấn quen tính lông bông không coi trọng gia đình, còn vướng vào cờ bạc mất hết tài sản, nợ nần chồng chất.</p>\n<p>Một ngày, vợ cũ đến tìm Giang. Cô ấy hẹn gặp riêng ở quán cà phê vì ngại đến nhà sẽ gặp vợ mới của chồng cũ. Cô ấy hy vọng Giang sẽ vì tình xưa cũ mà đưa tay giúp đỡ cô ấy một khoản tiền, nhưng Giang lạnh lùng nói giữa hai người đã không còn quan hệ gì.</p>\n<p>Vợ cũ cúi đầu than trách số phận, Giang nói với cô ấy rằng: \"Người đã kết hôn cần trung thành với hôn nhân, giữ mình trong sạch, biết việc mình nên và không lên làm, đặt lợi ích của hôn nhân lên vị trí cao nhất. Người không biết trân quý hôn nhân thì làm sao có được hôn nhân hạnh phúc. Chỉ có thể nói rằng em tự chuốc họa vào thân, đừng oán trách số phận\" rồi lặng lẽ ra về. </p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}