{"url": "https://vietnamnet.vn/shipper-khuyet-mot-chan-nhay-lo-co-di-giao-hang-gay-xuc-dong-2061016.html", "title": "Shipper khuyết một chân nhảy lò cò đi giao hàng gây xúc động", "abstract": "Phía sau hình ảnh anh chàng shipper chỉ có một chân nhảy lò cò đi giao hàng được chia sẻ trên mạng xã hội mới đây là một câu chuyện xúc động, đáng ngưỡng mộ.", "content_html": "<div>\n                                <p>Tôn Tấn Quốc (21 tuổi, quê Phú Yên) làm công việc giao hàng ở Quy Nhơn được 3 năm. Tuổi học sinh hồn nhiên vui vẻ phải dừng lại khi năm lớp 10, Quốc không may bị mắc bệnh ung bướu xương. Tin dữ đến khiến gia đình và cậu học sinh vô cùng đau buồn. Dù được bố mẹ và người thân hết lòng chữa trị nhưng tình trạng của Quốc càng ngày một khó khăn. </p>\n<p>\"Khi biết bị bệnh, mình sốc và buồn lắm. Những cơn đau thấu xương hành hạ khiến mình không thể nào chịu đựng được. Thời gian đó gia đình đưa mình vào thành phố Hồ Chí Minh để điều trị, bác sĩ nói có thể dùng phương pháp xạ trị và phương án xấu nhất là có thể phải cắt bỏ một bên chân\", Quốc chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/shipermotchan2-538.jpg\">\n<figcaption>Anh chàng shipper một chân nhưng đầy nghị lực và quyết tâm. </figcaption>\n</figure>\n<p>Điều không mong muốn cũng xảy đến, Quốc phải cắt bỏ một chân của mình. Việc học tập của cậu học sinh lớp 10 cũng phải dừng lại từ đó để chuyên tâm dưỡng bệnh. Bố mẹ buồn, Quốc cũng buồn và tuyệt vọng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/shipermotchan-539.jpg\">\n<figcaption>Quốc (bên phải) luôn được mọi người động viên, kể cả những người khách không quen biết. </figcaption>\n</figure>\n<p>Nhưng nhìn bố mẹ khổ sở vất vả từng ngày, Quốc lại tự nhủ bản thân phải cố gắng nhiều hơn.</p>\n<p>Hơn một năm kiên cường chống chọi với bệnh tật, Quốc mới lấy lại được tinh thần, nghị lực. Chàng thanh niên quyết định đứng lên, kiếm việc để lo cho gia đình. </p>\n<p>\"Một lần đi ăn cùng bạn, mình thấy người ta đến lấy đồ nhiều nên mới hỏi. Mình được bạn chia sẻ về công việc giao hàng và giới thiệu cho một người chị. Lúc đi gặp chị chủ, mình thấy lo lắng lắm, nghĩ rằng cơ hội được nhận việc không nhiều vì mình chỉ có một chân. Nhưng dù chỉ có ít phần trăm hi vọng, mình vẫn muốn thử. Thật không ngờ chị ấy nhận mình ngay lập tức và tạo điều kiện cho mình làm việc\", Quốc bộc bạch.</p>\n<p>Ban đầu Quốc ship hàng bằng xe 3 bánh để tiện di chuyển nhưng sau đó vì xe bị hỏng, cậu quyết định sắm một chiếc xe máy trả góp. Làm nhiều thành quen, Quốc dần thành thục và làm rất tốt công việc shipper của mình. </p>\n<p>Quốc cho hay, thu nhập từ công việc này cũng đủ để trang trải cuộc sống và dư ra một chút. Số tiền dư Quốc tiết kiệm để gửi giúp bố mẹ. Mẹ Quốc hiện mở một cửa hàng nước để kiếm thu nhập. Cha Quốc trước làm xe ôm nhưng vì tai biến nên phải nằm liệt giường. Hoàn cảnh khó khăn của gia đình càng khiến Quốc phải cố gắng hơn nữa, vượt qua chính mình, hoàn thành thật tốt công việc. </p>\n<p>Hàng ngày chàng shipper rất chăm chỉ làm việc, chỉ tranh thủ ăn nhanh lúc không có đơn. Công việc của Quốc chủ yếu là giao đồ ăn, ngoài ra anh còn nhận vận chuyển thêm một số mặt hàng để kiếm thu nhập. </p>\n<p>“Đối với các đơn hàng nặng, mình thường nhờ đồng nghiệp giúp. Lúc giao đồ ăn mà phải leo cầu thang, mình thường gọi khách xuống nhận giúp mình. Nhiều người thấy hoàn cảnh của mình, họ rất thương, luôn động viên an ủi mình cố gắng. Mình rất cảm kích tấm lòng của họ và luôn muốn làm thật tốt công việc này”, Quốc nói.</p>\n<p>Ở nơi Quốc làm việc, người ta rất quen với hình ảnh chàng shipper một chân nhảy lò cò đi giao hàng. Mới đây hình ảnh chàng shipper tên Quốc khiến một vị khách xúc động chụp lại và đăng tải lên mạng xã hội, nhận về nhiều lượt tương tác. </p>\n<p>Câu chuyện của Quốc có sức lan tỏa mạnh mẽ về nghị lực, tinh thần vượt lên chính mình. Quốc cho hay, bản thân vẫn đang cố gắng làm tốt công việc hiện tại, có thu nhập lo cho bản thân và gia đình. </p>\n<p>“Nhiều lúc cũng buồn vì mình không may mắn nhưng nghĩ tới gia đình, bố mẹ, mình lại quyết tâm, cố gắng nhiều hơn. Mình may mắn khi có một công việc, có thu nhập. Mình hi vọng bản thân luôn có sức khỏe để làm tốt công việc này”, chàng shipper bộc bạch. </p>\n<p><strong>Ảnh: Nhân vật cung cấp</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-ba-chu-tro-thanh-shipper-sau-dai-dich-o-trung-quoc-2061622.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/untitled-1-753.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-ba-chu-tro-thanh-shipper-sau-dai-dich-o-trung-quoc-2061622.html\">Những bà chủ trở thành shipper sau đại dịch ở Trung Quốc</a><span class=\"summary__content-desc\">Ngày càng nhiều phụ nữ Trung Quốc chọn làm shipper bán thời gian để giải quyết áp lực kinh tế, đồng thời có thể bảo đảm trách nhiệm chăm lo cho con cái, gia đình.</span></div>\n</article>\n                            </div>"}