{"url": "https://vietnamnet.vn/co-dau-chu-re-cai-nhau-vi-khach-mung-cuoi-chi-vai-tram-nghin-2074977.html", "title": "Bóc phong bì, cô dâu chú rể cãi nhau vì khách chỉ mừng vài trăm nghìn", "abstract": "Bạn tôi tổ chức tiệc cưới tại nhà hàng sang trọng với những món ăn nổi tiếng, đắt giá. Thế nhưng khách đến dự lại chỉ gửi tiền mừng vài trăm nghìn.", "content_html": "<div>\n                                <p>Những chia sẻ của độc giả trong bài viết <a href=\"https://vietnamnet.vn/mung-cuoi-ban-than-bang-nhan-vang-den-cuoi-minh-ban-gui-dung-mot-tin-nhan-2074235.html\">Mừng cưới bạn thân bằng nhẫn vàng, đến cưới mình bạn gửi đúng một tin nhắn</a> khiến tôi có nhiều suy nghĩ. Quả thật, những chuyện như tác giả chia sẻ vẫn diễn ra hằng ngày.</p>\n<p>Câu chuyện tôi kể dưới đây cũng là một ví dụ. Năm ngoái, tôi nhận được thiệp cưới của P. Người này vừa là bạn thân vừa là đồng nghiệp của tôi.</p>\n<p>Nhận thiệp mời, tôi không mấy bất ngờ vì P. nói chuyện cưới xin từ rất lâu rồi. Điều khiến tôi ngỡ ngàng hơn cả là mọi người trong công ty, ai cũng bàn tán về việc P. mời cưới không sót một ai.</p>\n<p>Ngay cả những nhân viên mới vào làm cũng được P. gửi thiệp mời. Thậm chí chị lao công mới đến nhận việc, anh thợ bảo trì điện lạnh P. vừa quen ít hôm cũng được cậu ấy mời cưới.</p>\n<p>Bạn bè ngoài cơ quan cũng không ngoại lệ. Cậu ấy đánh máy hẳn một danh sách dài những người cần mời. Thậm chí, có nhiều người P. còn không nhớ nổi tên, số điện thoại và phải hỏi xin lại từ tôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tien-mung-cuoi-373.jpg\">\n<figcaption>P. đứng đợi mãi mà thùng tiền mừng cưới vẫn chưa chịu đầy... (Ảnh minh họa: Pinterest).</figcaption>\n</figure>\n<p>Nói chung, P. mời không sót một ai. Lúc thì cậu ấy gửi thiệp thông qua tin nhắn Facebook, Zalo, Viber, lúc lại nhờ một bạn khác gửi thiệp giúp mình.</p>\n<p>Thấy tôi ái ngại khi đọc danh sách mời cưới dài thườn thượt của mình, P. cười lớn nói: “Có gì đâu mà lạ. Mình mời họ, sau này họ cưới, mình đi lại thôi. Lo gì. Hay ông sợ họ không đến à? Không lo đâu. Tôi tính hết cả rồi.</p>\n<p>Này nhé! Đối với người mà tôi đã đi cưới họ, chắc chắn họ sẽ đi lại cho tôi thôi. Còn người chưa cưới, họ cũng sẽ đi hoặc gửi quà mừng vì sau này, thể nào họ chẳng mời lại tôi khi quyết định lấy vợ, lấy chồng. Mất đi đâu mà sợ”.</p>\n<p>Ngoài ra, P. giải thích việc mời rất đông bạn bè, người quen đến dự lễ cưới của mình là để bố mẹ, họ hàng nở mày nở mặt. Mặt khác, P. cũng không giấu hi vọng sẽ có được một “số tiền kha khá đắp vào chỗ còn thiếu để mở shop thời trang” cho vợ sắp cưới.</p>\n<p>Ngày cưới, tôi đến nhà hàng thật sớm cùng P. đón khách. Không như tôi và chú rể tưởng tượng, khách đến dự khá thưa thớt dù hôm ấy là cuối tuần. P. đợi mãi mà chiếc thùng đựng phong bì tiền mừng cưới vẫn chưa chịu đầy.</p>\n<p>Đứng cạnh bố mẹ P., tôi cảm nhận được nỗi lo của ông bà. P. không ngoại lệ. Cậu ấy lo lắng đến nỗi liên tục nhắc MC “chờ thêm ít phút, đợi khách đến đông hơn hãy bắt đầu buổi lễ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/mung-cuoi-374.png\">\n<figcaption>P. đãi tiệc cưới trong nhà hàng sang trọng nhưng khách chỉ gửi tiền mừng ít ỏi. (Ảnh minh họa: Pinterest).</figcaption>\n</figure>\n<p>Nhưng rồi giờ lành cận kề, không thể chờ đợi thêm, P. buộc phải để hôn lễ bắt đầu. Từ trên sân khấu nhìn xuống hàng chục bàn tiệc trống người phía dưới, P. tỏ rõ sự thất vọng, buồn bã.</p>\n<p>Cưới vợ được 2 ngày, tôi đã thấy P. đến công ty làm việc. P. không đi tuần trăng mật như đã dự tính. Thậm chí tình hình còn bi kịch hơn. Vợ chồng P. cãi nhau ngay trong lúc cùng nhau ngồi xé phong bì, đếm tiền mừng cưới.</p>\n<p>Cậu ấy lỗ nặng. Số tiền mừng không đủ cho P. chi trả tiền tạm ứng để tổ chức tiệc cưới chứ chưa kể đến việc có lời.</p>\n<p>P. nói: “Tôi không hiểu nổi bây giờ người ta nghĩ gì nữa. Vật giá leo thang vậy mà đi mừng cưới vẫn y như chục năm về trước. Ai đời thời buổi này còn có người đi mừng cưới tôi 300.000 đồng. Thậm chí, có người còn gửi 200.000. Sợ nhất là có phong bì không ghi tên, bên trong chỉ vẻn vẹn 50.000 đồng.</p>\n<p>“Vợ tôi ngồi bóc phong bì mà sốc. Cao nhất cũng chỉ được 1 triệu thôi. Mà cơ quan mình, làm việc với nhau lâu như thế cũng có người không đến dự, chỉ gửi phong bì 300.000 thôi đấy. Đi ăn cưới ở nhà hàng tiệc cưới sang trọng chứ có phải ăn giỗ, ăn cúng xóm đâu”.</p>\n<p>Tôi không biết giải thích thế nào cho bạn mình hiểu. Bởi nói ra, tôi sợ P. cho rằng tôi đang dạy đời bạn. Thế nên, tôi nửa đùa nửa thật rằng, tôi sẽ rút kinh nghiệm xương máu từ P..</p>\n<p>Đến lượt tôi, tôi sẽ rút kinh nghiệm sâu sắc. Tôi sẽ liệu cơm gắp mắm cho chắc. Tiền ít thì làm nho nhỏ, mời thân tộc họ hàng và mấy đứa thân thân thôi. Bởi nếu không, cưới xong lại ôm nợ thì chả thấy hạnh phúc đâu mà chỉ có u sầu, buồn rầu.</p>\n<p><em><strong>Độc giả T.H.N.</strong></em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">Mời độc giả chia sẻ những kỉ niệm về chuyện mừng cưới theo mẫu bình luận phía cuối bài hoặc địa chỉ <strong>email: Bandoisong@vietnamnet.vn.</strong></td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/co-dau-lien-tuc-nan-ni-nguoi-quen-dung-gui-tien-mung-cuoi-qua-tai-khoan-2078208.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh-thumb-tien-mung-cuoi-267.jpg\" alt=\"Cô dâu liên tục năn nỉ người quen đừng gửi tiền mừng cưới qua tài khoản\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-dau-lien-tuc-nan-ni-nguoi-quen-dung-gui-tien-mung-cuoi-qua-tai-khoan-2078208.html\">Cô dâu liên tục năn nỉ người quen đừng gửi tiền mừng cưới qua tài khoản</a></h3>\n<div class=\"insert-wiki-description\">Chỉ sau đám cưới một ngày, tôi phải liên tục năn nỉ người quen đừng gửi tiền mừng cưới qua tài khoản. Nhiều người không để lại tên khiến tôi rất bối rối.</div>\n</div>\n</article>\n</div>\n                            </div>"}