{"url": "https://vietnamnet.vn/nguoi-phuc-che-nhung-chiec-den-trung-thu-co-truyen-2051147.html", "title": "Người phục chế những chiếc đèn Trung thu cổ truyền", "abstract": "Suốt 5 năm mày mò, tìm hiểu, nhà nghiên cứu Trịnh Bách cùng nghệ nhân Trọng Bình đã góp phần khôi phục lại văn hoá chơi đèn Trung thu của người xưa.", "content_html": "<div>\n                                <p>Với tình yêu đặc biệt dành cho những chiếc đèn Trung thu truyền thống, từ năm 2007, nhà nghiên cứu văn hoá Trịnh Bách đã bắt đầu mày mò ở khu Phú Bình (quận Tân Phú, TP.HCM) - nơi ông thường được cha đưa đến mua đèn Trung thu loại cao cấp cách đây hơn nửa thế kỷ. Mục đích của ông khi đến đây là tìm nghệ nhân tâm huyết để cùng ông phục dựng lại nghệ thuật làm đèn Trung thu cổ truyền.</p>\n<p>Nhớ về chiếc đèn con thỏ mà ngày bé, năm nào ông cũng phải có, nhà nghiên cứu Trịnh Bách tâm sự: “Tôi quý cái đèn con thỏ đó đến nỗi đã vẽ nằm lòng lại từng chi tiết của nó, nhất là cách dán lông thỏ đặc biệt của người nghệ nhân già. Và con thỏ đó sẽ là mấu chốt để phục hồi lại các đèn Trung thu đẳng cấp của làng nghề Báo Đáp - Phú Bình cũ”.</p>\n<p>Nhưng việc tìm được một nghệ nhân tâm huyết để cùng ông thực hiện ước mơ đó không hề đơn giản. Cách đây nhiều năm, có lần ông cố gắng chỉ cho một người làm lồng đèn cách dán lông thỏ giả như một gợi ý cho anh về cách trang trí đèn lồng Trung thu ngày xưa. Nhưng vì anh thợ không hứng thú lắm cho nên ý định của ông không thành công.</p>\n<p>“Hiện nay, những lồng đèn bán ở chợ lồng đèn Trung thu quận 5 vẫn dán lông giả đủ màu sắc mà hoàn toàn không có một căn bản mỹ thuật nào. Và người ta cũng không hiểu mục đích dán lông như vậy để làm gì”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/den-trung-thu-3-678.jpg\">\n<figcaption>Nhà nghiên cứu văn hoá Trịnh Bách (trái) và nghệ nhân Trọng Bình cùng sản phẩm đèn cá hoá long năm 2019.</figcaption>\n</figure>\n<p>Đến tận năm 2017, nhà nghiên cứu văn hoá Trịnh Bách mới có cơ duyên gặp được gia đình cụ Nguyễn Trọng Văn ở Phú Bình. Gia đình cụ Văn đã có truyền thống làm đèn Trung thu từ nhiều đời ở làng Báo Đáp (Nam Định). </p>\n<p>Ngày xưa ở Bắc Bộ có nhiều nơi làm đèn Trung thu cho trẻ em. Nhưng nổi trội nhất phải kể đến làng Báo Đáp ở Nam Trực, Nam Định. Người làng Báo Đáp làm đèn Trung thu bài bản và quy mô hơn mọi nơi khác. Có thể nói là nếu Bát Tràng nổi tiếng với đồ gốm và Vạn Phúc nổi tiếng với vải lụa, thì Báo Đáp được biết đến là làng đèn Trung thu. </p>\n<p>Giữa thập niên 1950, nhiều người dân làng Báo Đáp di cư vào Sài Gòn, tụ họp lại lập ra xóm Phú Bình và tiếp tục nghề làm đèn. Tất cả đèn Trung thu của Sài Gòn và các tỉnh miền Nam từ hơn nửa thế kỷ nay đều được sản xuất từ Phú Bình. Nhưng các loại đèn cầu kỳ, tinh xảo cổ xưa cũng đã bị thất truyền ở Sài Gòn từ vài ba chục năm nay.</p>\n<p>Từ khi dọn vào Sài Gòn, gia đình cụ Văn vẫn tiếp tục giữ nghề, dù có phải thay đổi một chút về hình thức của những chiếc đèn. </p>\n<p>“Người làm việc trực tiếp với tôi là em Nguyễn Trọng Bình, con trai cụ Văn. Bình rất khéo tay, kiên nhẫn, sáng dạ. Và quan trọng nhất là cầu tiến, yêu nghề. Em nhẫn nại chữa các lỗi kỹ thuật hay nhận những yêu cầu khó khăn mà không bao giờ than vãn, mệt mỏi…”.</p>\n<p>Anh Bình có những kỹ thuật và mẹo để uốn khung tre thành những hình dạng phức tạp một cách thật giản dị và tự nhiên. “Có lẽ đây là những gì còn sót lại từ quê tổ cũ. Chỉ 1-2 ngày sau khi gặp gỡ, cái đèn con thỏ thân thương hồi bé của tôi đã hiện ra trước mặt như chưa hề vắng bóng. Cụ Văn cứ ôm cái đèn mà thì thầm: ‘Đây mới là đèn con thỏ’”. </p>\n<p>Các phác họa khung lồng đèn mà ông đưa ra khó đến đâu anh Bình cũng giải quyết dễ dàng, nhuần nhuyễn như đã quen thuộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/den-trung-thu-5-681.jpg\">\n<figcaption>Đèn Trung thu truyền thống có kích thước từ 60cm đến hơn 1 mét.</figcaption>\n</figure>\n<p>Hiện nay, các nhà sản xuất đèn lồng ở Phú Bình cũng đã bắt đầu theo mẫu mã của gia đình cụ Văn mà làm lại đèn Trung thu truyền thống, dù lúc đầu họ mới chỉ làm được những mẫu đơn giản về hình dạng. Nhưng số lượng khách đặt hàng đèn Trung thu truyền thống từ khắp nơi trong nước, từ Hà Nội đến Cần Thơ… đã tăng lên gấp bội so với những năm trước. Nhiều trường học bắt đầu cho học sinh làm quen với thú vui rước đèn Trung thu cổ truyền.</p>\n<p>Nhưng theo ông Trịnh Bách, đó chưa phải là tất cả trong việc hồi phục lại nghệ thuật cổ truyền quý giá đã mất này. Sau khi đã phục hồi lại được một số đèn Trung thu cao cấp của Sài Gòn cũ, ông vẫn không hiểu người Báo Đáp ngày xưa dán đèn bằng vật liệu gì. Đúng lúc đó thì cụ Văn đã gợi ý về loại giấy có tên là “giấy Nhiễu”. Giấy Nhiễu là loại giấy bên trong có trộn vụn tơ hay sợi vải để chịu nước. Sau khi vẽ xong, đèn sẽ được quết một lớp dầu trẩu để chống thấm nước, và một lớp dầu bạch tùng để giấy trở thành trong. </p>\n<p>Chiếc đèn con cua sống đầu tiên dán bằng giấy nhiễu được hoàn thiện vào năm 2018, dành riêng cho Bảo tàng Hà Nội.</p>\n<p>Đến Trung Thu năm 2020, các lồng đèn con cua sống và con cá hóa long của người Báo Đáp ngày xưa, mà cả hai đã mày mò từ khi gặp gỡ 3 năm trước đó, đã được xuất hiện trở lại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/den-trung-thu-2-682.jpg\">\n<figcaption>Đèn con cua luộc mới được phục chế năm 2022.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/den-trung-thu-1-683.jpg\">\n<figcaption>Đèn con cua sống phục chế năm 2022.</figcaption>\n</figure>\n<p>Đến năm nay 2022, nhà nghiên cứu Trịnh Bách và nghệ nhân Trọng Bình mới phục chế thêm được một số mẫu như cá hoá long, cua luộc. Theo ông Bách chia sẻ, nếu như mẫu đèn thị trường làm bằng giấy bóng kính (vẫn là đèn truyền thống) mỗi ngày có thể làm được hơn chục chiếc thì với những mẫu đèn cao cấp, gần 10 ngày mới xong 1 chiếc vì chưa thuần tay. </p>\n<p>“Ngày xưa cả làng cùng làm, mỗi nhóm làm một khâu, cho nên lúc nào cũng có sẵn đèn. Còn hiện nay chỉ có một người làm khung, một người vẽ, cho nên mất nhiều thời gian”.</p>\n<p>Hiện tại, với những chiếc đèn dán giấy bóng, anh em nghệ nhân Trọng Bình đã có thể tự vẽ được. Nhưng với những chiếc đèn cao cấp phải vẽ theo phương pháp Thủy mặc, như con cua và cá hóa long dán bằng vải nhiễu thì anh Bình dán xong sẽ gửi ra Hà Nội cho nhà nghiên cứu Trịnh Bách vẽ. </p>\n<p>Vì kỳ công như vậy nên hiện tại các sản phẩm cao cấp vẫn chưa thể đưa ra thị trường, mà mục đích chủ yếu vẫn là để phục hồi văn hoá xưa. </p>\n<p><strong>Ảnh: NVCC</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/mam-le-cung-ram-thang-8-684.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\">Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam</a><span class=\"summary__content-desc\">Tết Trung thu không chỉ là Tết thiếu nhi, Tết đoàn viên còn là dịp để con cháu thể hiện lòng thành kính với ông bà, tổ tiên đã khuất.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/anh-thumb-mam-cung-ram-thang-8-610.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\">Gợi ý mâm cỗ cúng Rằm tháng 8</a><span class=\"summary__content-desc\">Mâm cỗ cúng Rằm tháng 8 – Tết Trung thu 2022 không cần quá cầu kỳ nhưng phải được chuẩn bị tươm tất, hài hòa.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tet-trung-thu-2022-ngay-bao-nhieu-y-nghia-ngay-tet-trung-thu-2053714.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/anhdd-202.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tet-trung-thu-2022-ngay-bao-nhieu-y-nghia-ngay-tet-trung-thu-2053714.html\">Tết Trung thu 2022 là ngày nào?</a><span class=\"summary__content-desc\">Trung thu 2022 nhằm ngày thứ Bảy, 10/9/2022 Dương lịch. Trong ngày này người ta bày cỗ với bánh trái hình mặt trăng, treo đèn kết hoa, nhảy múa ca hát, múa lân rất tưng bừng.</span></div>\n</article>\n                            </div>"}