{"url": "https://vietnamnet.vn/kiem-tien-nho-la-het-2030546.html", "title": "Kiếm tiền nhờ la hét", "abstract": "Ashley Peldon chuyên mô phỏng lại các âm thanh dữ dội thường thấy ở phim kinh dị, hành động, từ tiếng gào khóc trong đau khổ cho đến tiếng la hét khi bị sát nhân cầm dao rượt.", "content_html": "<div>\n                                <p>Ashley Peldon là nghệ sĩ âm thanh ở Los Angeles (Mỹ). Công việc của cô là dành hàng giờ để hét vào micro với độ trung thực cao để ghi lại nhiều tiếng gào thét khác nhau, theo <em>OC. </em></p>\n<p>Những âm thanh này sau đó sẽ được lồng ghép vào trong các bộ phim và chương trình truyền hình.</p>\n<p>Cô từng hét vào mặt chú lợn trong bộ phim <em>Okja</em> của đạo diễn Hàn Quốc Bong Joon Ho hay từng hóa thân thành một con dê non bị quỷ ám (qua âm thanh).</p>\n<p>Ashley không tiết lộ thù lao từ nghề nghiệp này nhưng khẳng định đây là công việc mơ ước. Thế nhưng, cô cũng phải đối mặt với nguy cơ dây thanh quản bị hỏng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/ezgifcom-gif-maker-7-103.gif\">\n<figcaption>Ashley Peldon diễn tả tiếng hét theo nhiều cách và cảm xúc khác nhau.</figcaption>\n</figure>\n<p><strong>Nhiều loại tiếng hét khác nhau</strong></p>\n<p>Giống như những người đóng thế cho các các diễn viên trong những phân cảnh hành động nguy hiểm, các nghệ sĩ hét chuyên nghiệp đảm nhận những cảnh nhân vật phải thét lớn với cường độ cao.</p>\n<p>Nhiều khi, giọng của các diễn viên không có đủ độ khỏe để thực hiện các cảnh la hét, thậm chí có thể hỏng giọng nói tạm thời hoặc vĩnh viễn nếu làm quá mức.</p>\n<p>Đó là khi những người như Ashley làm phần việc của mình. Cô có thể xác định rõ loại tiếng hét nào phù hợp nhất cho cảnh phim, cộng với khả năng rung thanh quản để đem lại phần tiếng chân thực hơn.</p>\n<p>Graham Reznick - nhà thiết kế âm thanh dày dặn kinh nghiệm làm việc với các dự án phim kinh dị - cho biết: “Một tiếng thét hoàn hảo sẽ giống như ô cửa nhỏ cuốn hút bạn chìm đắm vào bộ phim và khiến bạn sập bẫy”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/2-la-het-104.jpg\">\n<figcaption>Biểu cảm của Ashley khi diễn tả một cảnh hét lớn. Ảnh: NY Times.</figcaption>\n</figure>\n<p>Chia sẻ trên <em>The Guardian</em>, Ashley cho biết công việc của cô đòi hỏi phải biết phân biệt giữa các loại tiếng hét, xác định xem liệu âm thanh có thể đạt đỉnh ở điểm nhất định hay kéo dài ổn định trong nhiều giây.</p>\n<p>Ví dụ như tiếng hét của một người mẹ nhìn thấy con gặp tai nạn sẽ khác với tiếng hét của một nạn nhân đang bị sát nhân giấu mặt cầm dao truy đuổi. Còn trong phim ma, nhà làm phim thường sẽ sử dụng tiếng hét chói tai vì mục đích tạo ra không khí kịch tính cho người xem, khiến họ cũng phải sợ sệt theo diễn biến trên phim.</p>\n<p>\"Nếu nhìn thấy một con bọ, tôi sẽ hét theo kiểu giật mình. Âm thanh xuất phát theo cách tự nhiên, ngay lập tức\", Ashley nói.</p>\n<p>Ngoài ra, còn có những tiếng thét khác như lúc sợ hãi, lúc tức giận, lúc vui sướng hay lúc tuyệt vọng, đau đớn. Theo cô, tiếng hét thể hiện nỗi đau thuộc âm thanh khó mô phỏng nhất đối với các nghệ sĩ.</p>\n<p>\"Là một người dễ đồng cảm và có thêm bằng tiến sĩ tâm lý học, tôi không gặp khó trong việc kết nối cảm xúc với nhân vật, song việc hóa thân vào nhân vật đó, dù chỉ qua âm thanh, cũng gây nặng nề cho tôi\", cô bộc bạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/3-la-het-105.jpg\">\n<figcaption>Tiếng hét khi bị sát thủ rượt đuổi sẽ khác với khi hét vì cảm thấy buồn đau, tuyệt vọng. Ảnh: The Telegraph.</figcaption>\n</figure>\n<p>Ngoài tạo ra một chuỗi tiếng hét trong phòng thu, Ashley còn mô phỏng những tiếng thở hổn hển, rên rỉ, tiếng khóc nghẹn.</p>\n<p>Lần khác, khi mô tả cảnh hét khi bị khủng long rượt đuổi trong <em>Jurassic World 2015</em>, cô còn phải chú ý hét sao cho khớp với các hành động chạy, trượt ngã, hoảng loạn và đứng dậy chạy tiếp của nhân vật trên màn ảnh.</p>\n<p><strong>Hét liên tục trong 8 tiếng</strong></p>\n<p>Khả năng la hét bẩm sinh của Ashley được phát hiện khi cô còn nhỏ. Năng khiếu này đóng vai trò quan trọng, giúp cô nhận được những vai diễn điện ảnh đầu tiên.</p>\n<p>Lên 7 tuổi, cô nhận được vai trong phim <em>Child of Anger</em>, kể về câu chuyện có thật của một cô gái từng bị lạm dụng nghiêm trọng lúc còn nhỏ. Bộ phim có những cảnh la hét kéo dài, thể hiện nội tâm chịu nhiều tổn thương của nhân vật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/4-la-het-106.jpg\">\n<figcaption>Ashley Peldon tham gia lồng tiếng cho nhiều bộ phim nổi tiếng như Scream, Jurassic World 2015. Ảnh: People.</figcaption>\n</figure>\n<p>Nhìn lại, Ashley gọi <em>Child of Anger</em> là tác phẩm đã định hình sự nghiệp của cô.</p>\n<p>Khi bước qua tuổi 20, Ashley Peldon đã đóng hơn 40 bộ phim và series truyền hình.</p>\n<p>Không thích gia nhập showbiz vì thích có cuộc sống yên bình, Ashley dần chuyển sang diễn viên lồng tiếng và đã gắn bó với công việc này hơn 20 năm.</p>\n<p>Công việc của Ashley thường diễn ra ở giai đoạn hậu kỳ, sau khi phim đã quay xong. Cô làm việc trong phòng thu với các kỹ sư âm thanh.</p>\n<p>Một số tác phẩm đáng chú ý cô từng góp mặt có thể kể đến <em>Free Guy, Paranormal Activity</em> and <em>Scream (2022).</em></p>\n<p>\"Tôi không luyện tập cách la hét. Nó phát ra một cách tự nhiên, tùy thuộc vào phân cảnh đang thực hiện. Tuy nhiên, khi phải hét liên tục vào mic trong 8 tiếng, tôi dễ gặp tình trạng khản tiếng, mệt mỏi\", cô kể.</p>\n<p>Tuy nhiên, trong một lần đi chơi tàu lượn ở Disneyland với con cái, Ashley từng phấn khích đến mức bị mất tiếng, khiến cô không thể nói hay hét trong thời gian ngắn.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}