{"url": "https://vietnamnet.vn/nguoi-o-nha-quan-tai-tai-hong-kong-khong-co-loi-thoat-2033949.html", "title": "Người ở 'nhà quan tài' tại Hong Kong không có lối thoát", "abstract": "Luật kiểm soát thuê nhà được cho chưa thể hỗ trợ triệt để người khó khăn và để các chủ sở hữu căn hộ lợi dụng lỗ hổng, tăng giá thuê.", "content_html": "<div>\n                                <p>Hiệp hội vì Tổ chức Cộng đồng Hong Kong, Trung Quốc nhận xét luật kiểm soát thuê nhà đã thất bại trong việc giúp đỡ người thiệt thòi, kích thích việc tăng tiền thuê đồng thời kêu gọi chính quyền giới hạn mức tiền thuê nhà để phần nào giải quyết vấn đề, theo <em>South China Morning Post.</em></p>\n<p>Theo luật, chủ của các căn hộ chia nhỏ sẽ phải ký hợp đồng thuê nhà tiêu chuẩn 2 năm với người thuê theo các điều khoản cố định, bao gồm giá thuê. Khi hợp đồng kết thúc, người thuê có quyền gia hạn các điều khoản thêm 2 năm, mặc dù tiền thuê nhà có thể tăng tại thời điểm đó.</p>\n<p>Theo một cuộc khảo sát trực tuyến thực hiện từ tháng 1 đến tháng 5 trên 291 người thuê nhà chia nhỏ, 60% cho biết họ nhận thấy giá thuê các căn hộ tương tự đã tăng sau khi luật mới ban hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/1-nha-quan-tai-114.jpg\">\n<figcaption>Luật mới kiểm soát giá thuê nhà siêu nhỏ ở Hong Kong vẫn chưa thể thực sự giúp người nghèo. Ảnh: Felix Wong.</figcaption>\n</figure>\n<p>Trong số 231 người thuê nhà chưa hết hợp đồng, 10% đã bị tăng trung bình 300 HKD (<abbr class=\"rate-usd\">38 USD</abbr>) sau khi luật được thi hành và tỷ lệ tiền thuê nhà/thu nhập đã tăng từ 40,9% vào năm 2021 lên 42% vào năm 2022.</p>\n<p>Angela Lui Yi-shan, thành viên hiệp hội, nhấn mạnh luật - có hiệu lực vào tháng 1 - không cấm chủ nhà tăng giá thuê khi gia hạn hợp đồng, điều này tạo ra “lỗ hổng pháp lý” và cho phép họ bóc lột người thuê.</p>\n<p>“Khi các hợp đồng được gia hạn, một số chủ nhà có thể cố tình tăng tiền thuê với con số cao hơn mức tăng thông thường của họ để bù đắp cho khoảng thời gian 2 năm sắp tới khi tiền thuê sẽ được cố định\", cô nói.</p>\n<p>\"Giới hạn mức tăng tiền thuê nhà là 10%, nhưng giá thuê ban đầu vốn đã vượt quá khả năng chi trả của người thuê\".</p>\n<p><strong>Cần quy định rõ hơn</strong></p>\n<p>Angela nói rằng để tránh bị điều chỉnh bởi luật mới, một số chủ nhà thậm chí còn từ chối gia hạn hợp đồng thuê nhà trong khi người thuê vẫn đang sinh sống trong các căn hộ.</p>\n<p>Theo luật, người thuê sẽ được ưu tiên gia hạn thêm 2 năm trong năm thứ 3 của hợp đồng thuê theo luật và mức tăng tiền thuê sẽ được giới hạn ở mức không quá 10%.</p>\n<p>Luật mới cũng quy định rằng tiền điện và nước đối với người thuê nhà trong một căn hộ chia nhỏ không được vượt quá tổng số tiền ghi trên hóa đơn của cả căn hộ. Những người tính phí quá cao sẽ phải đối mặt với khoản tiền phạt ít nhất là 10.000 HKD (<abbr class=\"rate-usd\">1.270 USD</abbr>).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/2-nha-quan-tai-115.jpg\">\n<figcaption>Nhiều nhà hoạt động kêu gọi cần có giới hạn mức tiền thuê nhà cho người dân. Ảnh: Xiaomei Chen.</figcaption>\n</figure>\n<p>Chan (44 tuổi) cho biết cô sống cùng chồng và con trai trong một căn hộ nhỏ rộng 14 m2 ở Yau Ma Tei. Thu nhập hàng tháng của cả nhà là 10.000 HKD.</p>\n<p>Chủ nhà của Chan đã tăng tiền thuê thêm 500 HKD, tương đương khoảng 10%, khi cô gia hạn hợp đồng vào tháng 1. Điều này đẩy giá thuê của gia đình cô từ 5.100 HKD lên 5.600 HKD/tháng.</p>\n<p>Chan cho biết chủ nhà của cô thậm chí đã nộp đơn lên tòa để đuổi gia đình cô ra khỏi nhà, buộc cô phải đồng ý với việc tăng tiền thuê.</p>\n<p>Cuộc khảo sát trực tuyến cũng cho thấy hơn một nửa số người được hỏi sẽ chọn không phàn nàn về chủ nhà nếu họ vi phạm luật và 63% nói rằng thiếu sự hỗ trợ cho người thuê nhà, những người có thể không tìm được sự giúp đỡ nếu có xung đột với chủ căn hộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/3-nha-quan-tai-116.jpg\">\n<figcaption>Nhiều chủ nhà có thể lợi dụng lỗ hổng trong luật mới để tăng tiền thuê. Ảnh: Reuters.</figcaption>\n</figure>\n<p>“Vì những người thuê vẫn đang thuê căn hộ, họ sợ phải đối mặt hậu quả sau khi khiếu nại về chủ nhà\", Angela giải thích, cho rằng nếu không đặt mức trần giá thuê, vấn đề này sẽ không được giải quyết tận gốc.</p>\n<p>Sze Lai-shan, phó giám đốc Hiệp hội vì Tổ chức Cộng đồng, kêu gọi chính quyền đẩy mạnh việc thực thi và xúc tiến để nâng cao tác dụng răn đe của luật pháp và giáo dục công chúng.</p>\n<p>“Chính quyền có thể gửi thư cho các chủ nhà để tiến hành kiểm tra ngẫu nhiên hợp đồng thuê. Nhà chức trách cũng có thể đến thăm các khu nhà, phát tờ rơi trên đường phố cũng như đưa tin trên truyền hình\".</p>\n<p>Hong Kong có khoảng 92.200 căn hộ chia nhỏ, chủ yếu nằm trong các tòa nhà đã xuống cấp và do những người nghèo nhất của thành phố thuê sinh sống.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}