{"url": "https://vietnamnet.vn/lam-dau-ba-chu-tro-co-gai-duoc-chieu-het-muc-2059195.html", "title": "Làm dâu bà chủ trọ, cô gái được chiều hết mực", "abstract": "Vừa vào ở trọ, cô sinh viên được bà chủ giảm nửa tiền thuê nhà, nấu cơm cho ăn mỗi ngày. Ít năm sau, cô cưới luôn con trai bà chủ và được mẹ chồng cưng chiều hết nấc.", "content_html": "<div>\n                                <p><strong>Trở thành con dâu bà chủ trọ</strong></p>\n<p>6 năm trước, khi rời quê vào TP.HCM học đại học, Nguyễn Trần Yên (24 tuổi) được bạn trai giới thiệu đến thuê trọ tại dãy trọ của nhà mình. Vừa đến thuê trọ, cô gái được bà chủ nhà hết mực thương yêu.</p>\n<p>Không chỉ giảm tiền nhà cho nữ sinh viên, bà chủ còn nấu cơm, mời cô gái ăn như người thân trong <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a>. Đặc biệt, sau ít năm, bà quyết định cưới luôn cô gái thuê trọ cho con trai của mình.</p>\n<p>Chia sẻ trong chương trình <a href=\"https://vietnamnet.vn/me-chong-nang-dau-tag14168637954412993672.html\" title=\"Mẹ chồng nàng dâu\" target=\"_blank\"><em>Mẹ chồng nàng dâu</em></a>, Trần Yên cho biết, lầu đầu tiên được bạn trai dẫn đến nơi thuê trọ, cô đã gặp bà chủ (nay là mẹ chồng của Yên) tên Phạm Thị Minh Cẩm (64 tuổi).</p>\n<p>Lúc đó, bà Cẩm toát ra “phong thái nghiêm khắc” khiến Trần Yên “hơi sợ”. Tuy nhiên, khi vào ở trọ vài tháng, cô gái lại cảm thấy bà chủ rất hiền lành, thân thiện.</p>\n<p>Trần Yên kể: “Không chỉ thế, mẹ còn giảm cho tôi 50% tiền nhà. Số tiền được giảm, mẹ xem như giúp tôi trong việc chi tiêu cho việc học tập. Mẹ cũng gọi tôi qua nhà ăn cơm suốt”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/1-me-chong-nang-dau-1353.jpg\">\n<figcaption>Trần Yên và mẹ chồng Minh Cẩm tại chương trình Mẹ chồng nàng dâu.</figcaption>\n</figure>\n<p>Trước tấm lòng của bà Minh Cẩm, Trần Yên dần cảm tình và yêu quý bà chủ trọ. Cô gái không còn nhút nhát. Thay vào đó, cô thường xuyên sang nhà bà chủ ăn cơm chung. Thậm chí, thời gian Yên ở nhà bà chủ còn nhiều hơn ở phòng của mình.</p>\n<p>Trong khi đó, bà Minh Cẩm cũng có ấn tượng tốt về bạn gái của con trai. Bà kể: “Hồi đó nhìn Yên như một bé trai bụ bẫm. Yên hay mặc quần ngắn, áo thun, chạy cái xe đạp leo núi nhìn bình dân, giản dị nhưng dễ thương lắm”.</p>\n<p>Vì chỉ có 2 người con trai nên khi có cô nữ sinh hiền lành, “hợp tính” đến ở trọ, tâm tình, bà Cẩm rất vui. Sau nhiều tháng gắn bó, bà Cẩm hiểu và thương yêu Trần Yên như con gái ruột.</p>\n<p>Hơn thế, bà quyết định biến khách thuê trọ thành con dâu của mình. Bà đến tận nhà thăm hỏi cha mẹ Trần Yên, đặt vấn đề cho con trai và nữ sinh quen biết, yêu thương nhau. Bà cũng cố gắng “đẩy thuyền” cho đôi trẻ sớm tiến đến hôn nhân.</p>\n<p>Cuối cùng, sau 6 năm làm cô gái thuê nhà, Trần Yên chính thức trở thành con dâu của bà chủ trọ Minh Cẩm. Về chung một nhà, Trần Yên tiếp tục được bà Cẩm thương yêu, chiều chuộng hết mực khiến nhiều người ngưỡng mộ.</p>\n<p><strong>Hạnh phúc viên mãn</strong></p>\n<p>Trần Yên chia sẻ: “Lúc còn thuê nhà, được mẹ mời qua nhà ăn cơm, tôi cũng cả nể, cố gắng làm việc này, việc kia phụ giúp bà, mong để lại ấn tượng tốt. Thấy tôi như vậy, mẹ cũng không cản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/2-me-chong-nang-dau-1354.jpg\">\n<figcaption>Trần Yên xúc động khi cùng mẹ chồng nhắc lại những kỷ niệm thời còn thuê trọ. </figcaption>\n</figure>\n<p>Tuy nhiên, khi tôi về làm dâu của mẹ rồi thì mẹ giành làm hết mọi việc. Bây giờ, bữa ăn mẹ cũng nấu sẵn, tôi chỉ việc ăn thôi. Thậm chí mẹ cũng không cho tôi rửa chén”.</p>\n<p>Cảm kích trước tấm lòng của mẹ chồng, Trần Yên cố gắng đáp lại bằng những hành động nhỏ đầy tâm lý, sâu sắc. Dù gu thời trang hai mẹ con có thể không hợp nhau, nhưng chỉ cần là quần áo do mẹ chồng mua, cô gái luôn vui vẻ mặc. Có lúc, hai mẹ con còn mặc đồ đôi cùng nhau.</p>\n<p>Bà Cẩm cũng tiết lộ, suốt 6 năm qua, bà chưa từng ghét bỏ, giận hờn con dâu dù chỉ một lần. Bởi, trong mắt bà, Trần Yên là cô con dâu rất hiền lành và ngoan ngoãn.</p>\n<p>Bà tâm sự: “Tính Yên rất hiền lành, rất ngoan. Những quan tâm, chăm sóc của Yên rất đơn giản nhưng khiến tôi ấm lòng, xúc động lắm. Tôi nhớ lần tôi nhập viện. Lúc đó, Yên chưa làm dâu nhà tôi nhưng Yên đưa tôi đi bệnh viện. Khi về nhà, Yên cũng cơm bưng nước rót tận giường, chăm sóc tôi rất chu đáo”.</p>\n<p>Không chỉ hợp nhau về tính cách, bà Cẩm và con dâu còn gần như có chung sở thích về ẩm thực, ăn uống. Vì thế, mỗi khi nấu cơm cho gia đình, Trần Yên đều nấu những món ăn mà mẹ chồng yêu thích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/3-me-chong-nang-dau-1355.jpg\">\n<figcaption>Các thành viên gia đình Trần Yên ôm nhau trong niềm vui viên mãn.</figcaption>\n</figure>\n<p>Bà nói: “Yên còn rất tâm lý. Lâu lâu, con ngồi mát-xa, làm mặt, làm móng cho tôi như ở spa vậy. Con không cần cho cái gì nữa hết, chỉ như vậy thôi là tôi đã hạnh phúc lắm”.</p>\n<p>“Như thế, tôi như có thêm một cô con gái nữa rồi. Chỉ cần con sống hạnh phúc với con trai mình, biết tôn trọng ba mẹ, anh chị chồng là được”, bà Cẩm chia sẻ thêm.</p>\n<p>Trong buổi trò chuyện tại chương trình, con dâu Trần Yên trân quý những tình cảm yêu thương mà mẹ chồng dành cho mình. Tuy vậy, cô gái cũng “phàn nàn” việc mẹ chồng hi sinh quá nhiều cho con cái, gia đình mà đôi khi quên mất bản thân mình.</p>\n<p>Nàng dâu và ông xã hi vọng mẹ “sẽ nhờ vả các con nhiều hơn, nghĩ cho bản thân nhiều hơn vì niềm vui của mẹ là hạnh phúc của cả gia đình”.</p>\n<p>Cuối chương trình, sự xuất hiện của anh Nguyễn Phạm Quốc Đạt, con trai bà Minh Cẩm, chồng Trần Yên cùng bức thư gửi gắm những tình cảm yêu thương cho 2 người phụ nữ của đời mình khiến người xem xúc động, nghẹn ngào.</p>\n<p>Hình ảnh những thành viên của gia đình anh Quốc Đạt ôm lấy nhau trong tình yêu, hạnh phúc viên mãn khiến người xem cảm nhận niềm vui và nguồn năng lượng tích cực.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anhdd-689.jpg\" alt=\"Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\">Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ</a></h3>\n<div class=\"insert-wiki-description\">Làm dâu hai thế hệ, con dâu kể chuyện nhà chồng ‘dễ có gen di truyền’. Cả mẹ chồng và bà ngoại của chồng đều rất yêu thương cô.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-thumb-ngoai-tinh-voi-trai-tre-305.jpg\" alt=\"Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\">Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ</a></h3>\n<div class=\"insert-wiki-description\">Chồng không quan tâm, ít về thăm nhà khiến tôi cảm thấy cô đơn. Nhiều đêm, tôi ôm con khóc nức nở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chang-trai-chi-tram-trieu-ruoc-con-trung-don-dat-ve-nuoi-2079174.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thum-thu-cung-1043.jpg\" alt=\"Chàng trai chi trăm triệu rước thú cưng tí hon về nhà\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chang-trai-chi-tram-trieu-ruoc-con-trung-don-dat-ve-nuoi-2079174.html\">Chàng trai chi trăm triệu rước thú cưng tí hon về nhà</a></h3>\n<div class=\"insert-wiki-description\">Thịnh và nhiều bạn trẻ TP.HCM sưu tầm, thậm chí bỏ hàng trăm triệu đồng nhập loài côn trùng tí hon, siêu dễ thương về làm cảnh, ngắm để xả stress.</div>\n</div>\n</article>\n</div>\n                            </div>"}