{"url": "https://vietnamnet.vn/nguoi-ngoai-tinh-du-thong-minh-den-dau-van-de-lo-3-so-ho-2033729.html", "title": "Người ngoại tình dù thông minh đến đâu, vẫn để lộ 3 sơ hở...", "abstract": "Chung thủy là điều cần nhất trong hôn nhân và cả vợ lẫn chồng đều phải biết gìn giữ, chỉ cần một bên vượt quá giới hạn, cuộc hôn nhân sẽ trở nên mong manh và nhanh chóng tan vỡ.", "content_html": "<div>\n                                <p>Vậy nhưng những <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" target=\"_blank\">chuyện ngoại tình</a> vẫn xảy ra khi người ta không thể kiềm chế bản thân và không có ranh giới khi tiếp xúc với người khác phái. Họ luôn cho rằng mối quan hệ bên ngoài thật tốt đẹp nên đã vượt qua ranh giới, tạo ra mối nguy lớn tiềm ẩn trong hôn nhân.</p>\n<figure class=\"image align-center\"><img title=\"Người ngoại tình dù thông minh đến đâu, vẫn để lộ 3 sơ hở... - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/nguoi-ngoai-tinh-du-thong-minh-den-dau-van-de-lo-3-so-ho-9153e6e605d64fc982e5fce70f4932c9.jpeg\" alt=\"Người ngoại tình dù thông minh đến đâu, vẫn để lộ 3 sơ hở... - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/26/nguoi-ngoai-tinh-du-thong-minh-den-dau-van-de-lo-3-so-ho-9153e6e605d64fc982e5fce70f4932c9.jpeg\">\n<figcaption>\n<p>Ảnh minh họa: Sohu.</p>\n</figcaption>\n</figure>\n<p>Thực tế, ngoài hôn nhân, hầu như không có tình yêu nào cả. Đó chỉ là một trò chơi tựa khói sương. Trong nhiều cuộc tình vụng trộm, sự kết hợp có vẻ đẹp đẽ chỉ là vỏ bọc, thực chất mỗi người đều đến vì có được thứ ham muốn mình cần. Nếu bạn không thể giữ một cái đầu tỉnh táo, cuối cùng bạn sẽ phải trả giá.</p>\n<p>Người ngoại tình, dù khéo léo đến đâu, cũng sẽ bộc lộ sơ hở. Giấy không gói được lửa, nếu một người ngoại tình, anh/cô ta sẽ để lại những \"dấu vết\" không thể che giấu sau đây:</p>\n<p><strong>Lãnh cảm trong chuyện ấy, muốn ngủ riêng giường</strong></p>\n<p>Các cặp vợ chồng bình thường sẽ ngủ chung giường và không tách rời nhau. Trong cuộc sống hôn nhân, không cần biết mối quan hệ của họ tốt hay xấu, họ sẽ không dễ dàng đề xuất chuyện tách giường bởi đây là cơ sở để vợ chồng duy trì mối quan hệ vợ chồng.</p>\n<p>Vợ chồng có thể không thể như keo sơn, nhưng vẫn chung chăn gối, tiếp xúc thân mật, đó là biểu hiện của quan hệ hòa thuận. Một khi có người khác trong tim, họ có thể không còn trạng thái tình cảm hài hòa như vậy. Khi tâm trí họ đã đặt vào người khác, tự nhiên anh ấy sẽ không nghĩ đến bạn. Xa lánh tình cảm là vấn đề thời gian.</p>\n<p>Sự từ chối về thể xác, cũng như thái độ thờ ơ, đủ cho thấy cuộc hôn nhân đang có vấn đề. Vì vậy, nếu đối phương không muốn có bất kỳ hình thức tiếp xúc thân mật nào với bạn, cũng như không muốn ngủ chung giường với bạn thì về cơ bản đã có người ở bên ngoài.</p>\n<p>Loại hành vi này xảy ra một cách tự nhiên và không thể che giấu nó. Đối phương không yêu bạn, nỗ lực của bạn sẽ vô ích.</p>\n<p><strong>Không về nhà đúng giờ, thậm chí đi cả đêm</strong></p>\n<p>Trong một cuộc hôn nhân, nếu đối phương bắt đầu không về nhà đúng giờ, hoặc thường xuyên đi cả đêm, rất có thể đó là do hoàn cảnh bên ngoài.</p>\n<p>Một cặp vợ chồng bình thường sẽ mong muốn được về nhà khi hết thời gian làm việc, dành thời gian cho bạn đời và cho các con, nếu công việc quá nhiều không về kịp họ cũng sẽ thông báo, thể hiện tinh thần trách nhiệm.</p>\n<p>Khi một người có quan hệ ngoài luồng, anh ta không thể có tinh thần trách nhiệm mà sẽ phớt lờ nửa kia và hoàn toàn chìm đắm trong cảm xúc hạnh phúc mới. Nếu bạn đời gọi điện hỏi han có khi còn không nhận được phản hồi.</p>\n<p>Suy cho cùng, những người ngoại tình không ở nhà. Từ lâu, tâm trí họ đã chỉ cảm thấy êm dịu khi ở bên người khác.</p>\n<p>Hãy hiểu rằng người có quan hệ ngoài hôn nhân không thể có cả thời gian và sức lực cho hai bên nên đương nhiên rất dễ dàng bỏ qua <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>. Họ dành phần lớn thời gian cho tình yêu mới, đắm chìm trong đó đến mức khó kiểm soát được bản thân.</p>\n<p><strong>Giấu hết những gì cá nhân, rất sợ bị sờ vào điện thoại</strong></p>\n<p>Một trong những dấu vết phổ biến nhất của một người ngoại tình là họ sẽ sợ bạn chạm vào điện thoại của họ và giấu rất kỹ những gì thuộc về riêng tư, cá nhân.</p>\n<p>Nếu trong lòng đã có người khác, họ không thể nào thật lòng với bạn được nữa, và sẽ có rất nhiều bí mật mà bạn không bao giờ biết được.</p>\n<p>Điện thoại di động là trung tâm bí mật của họ, có rất nhiều thứ trong đó bạn không được biết. Ngay cả khi bạn vô tình chạm vào, họ cũng ngay lập tức trở nên nhạy cảm.</p>\n<p>Bất cứ khi nào bạn nhìn thấy điều gì đó, hoặc nghi ngờ, họ sẽ tỏ ra lúng túng. Khi một người trở nên căng thẳng trước mặt bạn và thường giấu giếm bạn mọi thứ, thì đó thực sự là có vấn đề.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/mot-lan-ngoai-tinh-toi-mat-vo-mai-mai-2049390.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/mot-lan-ngoai-tinh-toi-mat-vo-mai-mai-c6e8f1ca95e847919797f666c60e1d6e.jpg\" alt=\"Một lần ngoại tình, tôi mất vợ mãi mãi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-lan-ngoai-tinh-toi-mat-vo-mai-mai-2049390.html\">Một lần ngoại tình, tôi mất vợ mãi mãi</a></h3>\n<div class=\"insert-wiki-description\">Tôi chưa bao giờ muốn bỏ vợ nhưng không nghĩ một sai lầm của mình lại khiến vợ muốn bỏ tôi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-lap-tuc-bo-ve-voi-vo-sau-khi-dua-bo-di-an-2049228.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anhdd-673.jpg\" alt=\"Chồng ngoại tình, lập tức bỏ về với vợ sau khi đưa bồ đi ăn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-lap-tuc-bo-ve-voi-vo-sau-khi-dua-bo-di-an-2049228.html\">Chồng ngoại tình, lập tức bỏ về với vợ sau khi đưa bồ đi ăn</a></h3>\n<div class=\"insert-wiki-description\">Sau tất cả tôi nhận ra đây chỉ là “cú ngã” đầu đời và thật may mắn tôi kịp quay trở lại.</div>\n</div>\n</summary>\n</div>\n                            </div>"}