{"url": "https://vietnamnet.vn/tap-doan-scg-trao-hoc-bong-1-ty-dong-cho-hoc-sinh-sinh-vien-ba-ria-vung-tau-2078741.html", "title": "Tập đoàn SCG trao học bổng 1 tỷ đồng cho học sinh, sinh viên Bà Rịa - Vũng Tàu", "abstract": "Tiếp nối hành trình 5 năm đồng hành cùng Hội Khuyến học tỉnh Bà Rịa - Vũng Tàu nuôi dưỡng giấc mơ tri thức cho thế hệ trẻ, năm 2022, Tập đoàn SCG trao 1 tỷ đồng chung tay hỗ trợ 775 suất học bổng đến các học sinh, sinh viên có hoàn cảnh khó khăn.", "content_html": "<div>\n                                <p><strong>Đặc biệt chú trọng phát triển thế hệ trẻ</strong></p>\n<p>Trong làn sóng cách mạng công nghiệp 4.0, trình độ chuyên môn cao trở thành yêu cầu quyết định cho sự phát triển bền vững, đảm bảo cơ cấu nhân lực làm việc đa dạng ngành, nghề. Giáo dục vì thế luôn giữ vai trò quan trọng, góp phần đào tạo, cung cấp nguồn nhân lực có trình độ đáp ứng yêu cầu tuyển dụng trong thời đại mới.</p>\n<p>Tuy nhiên thực tế, do hoàn cảnh gia đình khó khăn, nhiều bạn trẻ buộc lòng phải tạm gián đoạn hoặc dừng bước sớm trên con đường trau dồi tri thức nơi giảng đường. Điều này không chỉ ảnh hưởng đến tương lai cá nhân mà còn tác động đến mặt bằng trình độ chung của nguồn nhân lực chủ chốt. Vì thế việc đẩy mạnh các hoạt động cộng đồng, hỗ trợ cho học sinh, sinh viên khó khăn luôn mang đến giá trị thiết thực. Đặc biệt, các nỗ lực để tất cả học sinh, sinh viên đều bình đẳng trong quá trình tiếp cận giáo dục còn góp phần giảm thiểu được khoảng cách xã hội.  </p>\n<p>Là một trong những doanh nghiệp đi đầu trong thực hiện các mục tiêu của phát triển bền vững thông qua chiến lược ESG (Môi trường, Xã hội và Quản trị minh bạch), SCG và các công ty thành viên nhiều năm qua đã đưa việc hỗ trợ giáo dục cho thế hệ trẻ thành một trong những hoạt động xã hội trọng điểm. Tính riêng tại tỉnh Bà Rịa - Vũng Tàu, từ năm 2018, SCG đã chung tay với Hội Khuyến học trao học bổng cho học sinh, sinh khó khăn đạt thành tích học tập tốt. Hoạt động được duy trì đều đặn trong 5 năm qua với tổng giá trị học bổng lên đến 5 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/to-quoc-1-286.jpg\">\n<figcaption>Tập đoàn SCG trao học bổng khuyến học cho học sinh, sinh viên khó khăn đạt thành tích học tập tốt tại tỉnh Bà Rịa - Vũng Tàu</figcaption>\n</figure>\n<p>Không chỉ tiếp thêm sức mạnh cho các em học sinh khó khăn duy trì đam mê học tập, trở thành những lao động chủ lực mà hoạt động còn tiếp tục khẳng định mục tiêu đóng góp cho cộng đồng và đặc biệt là hỗ trợ tài năng trẻ, phát triển nguồn nhân lực tại tỉnh Bà Rịa Vũng Tàu của Tập đoàn SCG. </p>\n<p><strong>Trao học bổng cho học sinh, sinh viên và hơn thế!</strong></p>\n<p>Năm 2022, SCG tiếp tục nâng đỡ ước mơ đến trường thông qua hỗ trợ tài chính, cùng chung tay hỗ trợ cho 775 học sinh, sinh viên các suất học bổng trị giá 3.000.000 đồng/học sinh và 4.000.000 đồng/sinh viên. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/to-quoc-2-287.jpg\">\n<figcaption>Học bổng khuyến học của SCG tiếp thêm sức mạnh cho các em học sinh khó khan, duy trì đam mê học tập, trở thành những lao động chủ lực trong tương lai</figcaption>\n</figure>\n<p>Ông Soros Klongchoengsan - Phó Tổng Giám đốc kiêm Giám đốc nhân sự công ty TNHH Hóa dầu Long Sơn, đại diện SCG chia sẻ: “Chúng tôi rất vinh hạnh khi được phối hợp cùng với chính quyền tỉnh Bà Rịa - Vũng Tàu triển khai các dự án hỗ trợ cộng đồng, hướng tới sự phát triển của người dân địa phương. Với quỹ học bổng 1 tỷ đồng trong năm 2022, SCG hy vọng có thể cùng Hội Khuyến học tỉnh nhà hỗ trợ các bạn học sinh, sinh viên khó khăn vươn lên, tiếp tục con đường học vấn. Chúng tôi hy vọng rằng những tài năng trẻ nhận học bổng có thể phát triển bản thân tốt hơn nữa và tiếp tục sứ mệnh lan tỏa những giá trị ý nghĩa đến cộng đồng”.</p>\n<p>Không chỉ tạo quỹ học bổng thường niên phối hợp với Hội Khuyến học, nhiều năm qua, tại tỉnh Bà Rịa - Vũng Tàu, SCG cũng đã có nhiều hoạt động thiết thực hỗ trợ học sinh các cấp thông qua học bổng SCG Sharing the Dream, học bổng/vật phẩm cho học sinh tại Trường Nuôi dạy trẻ khuyết tật tỉnh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/to-quoc-3-288.jpg\">\n<figcaption> SCG trao quà và học bổng cho học sinh Trường nuôi dạy trẻ khuyết tật tại Bà Rịa - Vũng Tàu trong ngày khai giảng năm học 2022-2023</figcaption>\n</figure>\n<p>Bên cạnh những hỗ trợ về mặt giáo dục, SCG và các công ty thành viên cũng đã và đang thực hiện nhiều dự các dự án vì môi trường trên địa bàn như: trồng 300 cây xanh ở Núi Lớn, áp dụng mô hình phân loại rác tại trường học cho học sinh và cộng đồng ở xã Long Sơn. Tất cả những dự án đều là minh chứng thiết thực cho quá trình bền bỉ thực hiện cam kết của Tập đoàn SCG trong việc theo đuổi chiến lược ESG (Môi trường, Xã hội và Quản trị minh bạch), đồng hành cùng xã hội, địa phương nơi công ty hoạt động có một cuộc sống tốt đẹp hơn và một tương lai bền vững. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}