{"url": "https://vietnamnet.vn/ngay-cua-cha-19-6-dung-thuong-cha-khi-da-muon-2031500.html", "title": "Ngày của cha 19/6: Đừng thương cha khi đã muộn", "abstract": "Có thể cha không hoàn hảo, nhưng với các con, cha luôn là người cha tuyệt vời nhất, luôn dành những điều tốt nhất cho con.", "content_html": "<div>\n                                <div class=\"page\">\n<table>\n<tbody>\n<tr>\n<td><img title=\"Ngày của cha 19/6: Đừng thương cha khi đã muộn\" alt=\"Nước mắt cha ngày con gái theo chồng (Nguồn fb Khanh Hoang)\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/ngay-cua-cha-196-dung-thuong-cha-khi-da-muon-c1aac2ad5ac54da686741153ec51fad4.jpg\"></td>\n</tr>\n<tr>\n<td>Nước mắt cha ngày con gái theo chồng (Nguồn YouTuber Khanh Hoang)</td>\n</tr>\n</tbody>\n</table>\n<p>Trên các kênh YouTube, TikTok thỉnh thoảng lại xuất hiện các clip ghi lại tình huống người cha rơi nước mắt trong ngày tiễn con gái theo chồng. Con gái từ nay thuộc về gia đình khác, sống với những người xa lạ, nết ăn nết ở không giống nhà mình… lòng người cha nào cũng xót xa.</p>\n<p>Bước chân vào hôn nhân là con gái đã bước sang bước ngoặt khác: làm dâu, làm vợ, làm mẹ… Nghĩ cảnh trao con gái cho người ta dắt đi đoạn đời đầy gian nan, người cha nào cũng phấp phỏng lo lắng. Những giọt nước mắt đàn ông hiếm hoi cho thấy, người cha, dẫu cứng rắn mấy cũng yếu lòng khi xa con gái.</p>\n<p>Hân, bạn đồng nghiệp của tôi ít khi gần gũi cha. Ba Hân đi làm ăn xa, thỉnh thoảng mới về nhà. Ba gánh kinh tế gia đình nên gánh nặng ấy không tránh khỏi làm ông mỏi mệt. Mỗi lần ba về nhà, ba mẹ Hân lại có chuyện gây nhau, bởi gánh nặng áo cơm có bao giờ nhẹ nhàng.</p>\n<p>Hân ghét những ngày ba về nhà. Bầu không khí êm đềm của mấy mẹ con trở nên căng thẳng. Mẹ Hân nói: “Ba cực khổ lắm, các con hãy thông cảm cho ba”. Hân không thấu cảm điều mẹ nói nên vẫn một mực giữ khoảng cách với ba. Có lúc, Hân mong cuối tuần đừng nhanh quá.</p>\n<p>Lớn khôn rồi Hân mới nhận ra ba vất vả biết mấy. Chiếc xe Hân đi, áo quần Hân mặc, học phí suốt bốn năm đại học của Hân đều đổi từ mồ hôi nước mắt của ba… Hân muốn gần gũi ba, thể hiện tình cảm với ba nhưng cô ngại ngần…</p>\n<p>Ngày Hân theo chồng, ba dặn dò Hân nhớ ăn ở với nhà chồng phải đạo dâu con, kính trên nhường dưới, gìn giữ hạnh phúc gia đình. Ba Hân rơm rớm nước mắt khi nói: “Tất cả những việc ba làm đều vì các con. Các con được hạnh phúc thì ba mới yên lòng”…</p>\n<p>Lần đầu tiên ba nói nhiều với Hân đến thế. Hân khóc trong vòng tay ba như chưa từng được khóc. Cô ước có thể hàng ngày ở cạnh ba để nấu nước pha trà, chăm từng bữa cơm, viên thuốc khi trái gió trở trời… Hân tự trách chỉ biết thương ba khi đã muộn. Mà, người cha nào cũng vậy, có bao giờ trách con. Tình thương cứ thế lặng thầm cho đi.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Ngày của cha 19/6: Đừng thương cha khi đã muộn\" alt=\"Những lá thư tay dặn dò của ba chồng chị Trâm Trần khiến nhiều người cảm động (Nguồn nhóm Cháo hành miễn phí)\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/ngay-cua-cha-196-dung-thuong-cha-khi-da-muon-9c05d02d03ce4dba9fc32a03bdf55680.jpg\"></td>\n</tr>\n<tr>\n<td>Những lá thư tay dặn dò của ba chồng chị Trâm khiến nhiều người cảm động (Nguồn: Page Facebook Cháo hành miễn phí)</td>\n</tr>\n</tbody>\n</table>\n<p>Trên tài khoản Facebook của chị Trâm Trần (Nhóm Cháo hành miễn phí) đăng tải bài viết rất cảm động về cha chồng chị. Chị Trâm kể cha chồng chị từng làm việc trong quân đội, nay đã về hưu nên ông tự nguyện phụ trách việc đi siêu thị mua thức ăn, nấu ăn cho cả nhà. Mỗi khi có việc ra ngoài, ông đều viết giấy nhắn gửi lại cho con trai và con dâu. Báo ông đi đâu, dặn dò trong tủ lạnh có thịt cá rau củ gì. Dặn dò từ chuyện cơm ông đã nấu, mướp đã gọt, hôm nay ăn cơm với món gì…</p>\n<p>Những bức thư của cha chồng chị Trâm luôn khởi đầu bằng những từ rất tình cảm: “Hai con”, “Tấn Anh con”, “Trâm con”… Những câu chữ nhẹ nhàng, tình cảm cho thấy người bố rất chu đáo, trách nhiệm, yêu thương con.</p>\n<p>Thời buổi công nghệ, nhiều người đã quen nhắn tin trên điện thoại, thế nên những dòng chữ viết tay của cha chồng chị Trâm khiến nhiều người thấy ấm áp, cảm động. Nhiều người đùa rằng \"xin vía\" người cha chồng dễ thương. Mong ước sau này mình cũng gặp được cha chồng tuyệt vời như thế.</p>\n<p>Có ai đó đã nói: “Có thể cha không hoàn hảo, nhưng với con, cha là người cha tuyệt vời nhất, luôn dành những điều tốt nhất cho con, luôn mong con hạnh phúc. Cha sẵn sàng hy sinh vì con”.</p>\n<p>Không bao giờ muộn để chúng ta thể hiện tình cảm với cha, yêu thương cha. Món ăn ngon cha thích, ly sữa, viên thuốc cha cần, và đừng quên nói với cha “con rất yêu cha”. Đừng để mình hối tiếc vì thương cha khi đã muộn.</p>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/loi-chuc-ngay-cua-cha-2022-y-nghia-nhat-2031030.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/anhdd-711.jpg\" alt=\"Lời chúc Ngày của Cha hay, ý nghĩa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/loi-chuc-ngay-cua-cha-2022-y-nghia-nhat-2031030.html\">Lời chúc Ngày của Cha hay, ý nghĩa</a></h3>\n<div class=\"insert-wiki-description\">Sắp đến Ngày của Cha 19/6, cùng gửi tới bậc sinh thành những lời chúc tốt đẹp nhất để tỏ lòng biết ơn.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/qua-tang-ngay-cua-cha-2022-an-tuong-y-nghia-nhat-2030958.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/thum-ngay-cua-cha-849.jpg\" alt=\"Gợi ý quà tặng Ngày của Cha ấn tượng, ý nghĩa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/qua-tang-ngay-cua-cha-2022-an-tuong-y-nghia-nhat-2030958.html\">Gợi ý quà tặng Ngày của Cha ấn tượng, ý nghĩa</a></h3>\n<div class=\"insert-wiki-description\">Ngày của Cha là dịp để mỗi người con tri ân công lao dưỡng dục của cha. Ngoài những lời chúc ấm áp, độc đáo, hãy để ngày này thêm phần vui vẻ bằng các món quà ý nghĩa, ấn tượng dưới đây.</div>\n</div>\n</summary>\n</div>\n</div>\n                            </div>"}