{"url": "https://vietnamnet.vn/anh-chang-tiet-lo-chuyen-hai-huoc-khi-vao-khach-san-cung-ban-gai-2057859.html", "title": "Anh chàng tiết lộ chuyện hài hước khi vào khách sạn cùng bạn gái", "abstract": "Bằng sự nỗ lực của bản thân, Tiến Nhất cuối cùng cũng gặp được chân ái đời mình - một cô vợ xinh đẹp, dễ thương.", "content_html": "<div>\n                                <p>Tiến Nhất (35 tuổi) quen Mỹ Lệ (26 tuổi) cùng làm ngành dược qua mạng xã hội khi cùng tham gia vào nhóm \"hội nhà thuốc\" để trao đổi thông tin. </p>\n<p>Tiến Nhất cho hay, tham gia nhóm là cơ hội để anh có thể gặp gỡ các cô gái cùng nghề, dễ dàng nói chuyện hơn. Thi thoảng anh có kết bạn và \"thả thính\" một vài người. Một lần tình cờ kết bạn với Mỹ Lệ, anh phát hiện cô ở rất gần mình nên quyết định tán tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/vochongson1-1568.jpg\">\n<figcaption>Tiến Nhất buồn vì bị người thân của bạn gái chê \"xấu và lùn\". </figcaption>\n</figure>\n<p>Về phần Mỹ Lệ, cô vốn không ngại nói chuyện với người lạ nên dễ dàng kết bạn với Tiến Nhất. </p>\n<p>\"Trước khi kết bạn với ai đó, em hay vào xem tài khoản Facebook của họ. Thấy anh Nhất không đăng mấy hình ảnh sống ảo mà chủ yếu đăng sản phẩm thuốc của công ty nên em cảm thấy anh ấy khá chân thật và đồng ý nói chuyện\", Mỹ Lệ chia sẻ.</p>\n<p>Sau khi quen biết, cả hai thường xuyên nói chuyện vào các buổi tối sau khi Mỹ Lệ đi làm về. </p>\n<p>Vì làm công việc bán thuốc nên Mỹ Lệ không có nhiều thời gian rảnh, thường xuyên tan ca vào lúc 10h tối. Các cuộc hẹn của hai người rất khó khăn. Nhưng bằng sự nỗ lực, Tiến Nhất đã chứng minh cho Mỹ Lệ thấy tình cảm của anh dành cho cô. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/vochongson-1569.png\">\n<figcaption>Ngủ chung giường với bạn gái nhưng \"không làm gì\".</figcaption>\n</figure>\n<p>Sau hơn 3 tháng chinh phục, cuối cùng anh cũng được bạn gái xinh đẹp nhận làm người yêu. </p>\n<p>Nhưng mọi chuyện có vẻ không suôn sẻ như suy nghĩ của Tiến Nhất. Chuyến du lịch riêng đầu tiên của hai người, Tiến Nhất đặt chung phòng, ngủ chung giường với Mỹ Lệ. Nghe đến đây, hai MC của <em>Vợ chồng son</em> cho rằng cặp đôi đã \"đi quá giới hạn\" đêm hôm đó nhưng không... Mỹ Lệ nhất định không đồng ý, cô còn để một chiếc gối ở giữa hai người.</p>\n<p>\"Sáng hôm sau tỉnh dậy, em thấy chiếc gối vẫn ở nguyên vị trí cũ, mỗi người nằm một bên. Em nghĩ anh ấy là người nghiêm túc nên quyết định lựa chọn\", Mỹ Lệ kể lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/vochongson2-1570.jpg\">\n<figcaption>Sau này, chính Mỹ Lệ chủ động là người \"thả lỏng\" vì đã đủ tin tưởng đối phương.</figcaption>\n</figure>\n<p>Điều khiến Tiến Nhất có chút buồn là lần đầu tiên về ra mắt gia đình bạn gái, hàng xóm và người thân của Lệ đều chê anh xấu và lùn. </p>\n<p>\"Hôm về ra mắt em mặc quần đùi. Hôm đó bà của Lệ mất, cô ấy gọi em về cùng luôn khi đang đánh bóng chuyền với bạn. Em vội ra bến bắt xe về, chỉ kịp mua đôi giày. Về đến nhà cô ấy, em còn nhờ người chở đi mua tạm cái áo mặc\", Tiến Nhất kể.</p>\n<p>Quyết định lựa chọn Tiến Nhất là lúc Mỹ Lệ không còn bận tâm tới ngoại hình của anh nữa nên những lời bàn tán chê bai cô bỏ ngoài tai. </p>\n<p>Chuyện tình yêu của cặp đôi bỗng có “bước ngoặt” lớn sau đó khiến 2 MC và khán giả ngã ngửa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/vochongson3-1571.jpg\">\n<figcaption>Tiến Nhất hài hước kể về hôm anh uống say.</figcaption>\n</figure>\n<p>\"Hai vợ chồng đi đám cưới, gặp gỡ bạn bè, em cũng giới thiệu bạn gái với mọi người. Bị mọi người mời nhiều quá nên say, em không biết đường về nhà. Vợ em chở lòng vòng một hồi rồi vào khách sạn. Hôm đó em say quá không biết gì luôn mà sáng vợ gọi dậy kêu 'làm rồi'\", Tiến Nhất hài hước kể.</p>\n<p>Mỹ Lệ cũng ngượng ngịu trước tình tiết này nhưng khẳng định vì hai bên gia đình đã gặp mặt và tin tưởng bạn trai nên mới quyết định “thả lỏng”. </p>\n<p>Tình cảm gắn bó, cặp đôi quyết định về chung một nhà sau hơn một năm hẹn hò. Thời gian đó, Mỹ Lệ bị tai nạn, phải chống nạng hơn một tháng, Tiến Nhất là người luôn ở bên, cõng vợ lên xuống cầu thang. Sự ân cần của anh càng khiến Mỹ Lệ thương yêu chồng nhiều hơn.</p>\n<p>Dù vậy, Tiến Nhất vẫn “tố” vợ ăn ít cơm lại còn “ngoáy tai đâu vứt đó”. Mỹ Lệ cũng phê bình chồng chuyện không giúp vợ việc nhà, cơm nước, dọn dẹp…</p>\n<p>Nói là vậy nhưng trong ánh mắt của cả hai luôn toát lên niềm hạnh phúc, hãnh diện. MC Quốc Thuận cũng gửi lời chúc phúc tới đôi vợ chồng trẻ và hi vọng họ sẽ luôn đồng hành, vun vén cho gia đình nhỏ.  </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-chong-son-tap-dac-biet-vo-sup-do-khi-chong-chuyen-gioi-sau-2-nam-ket-hon-2072540.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anhdd-871.jpg\" alt=\"Vợ suy sụp thấy chồng chuyển giới sau 2 năm kết hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-chong-son-tap-dac-biet-vo-sup-do-khi-chong-chuyen-gioi-sau-2-nam-ket-hon-2072540.html\">Vợ suy sụp thấy chồng chuyển giới sau 2 năm kết hôn</a></h3>\n<div class=\"insert-wiki-description\">Vừa xuất hiện trong chương trình \"Vợ chồng son\", cặp vợ Việt, chồng Tây khiến MC Quốc Thuận \"té ghế\" còn khán giả ngỡ ngàng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-chong-son-tap-476-vo-viet-chong-malaysia-cung-vuot-bien-co-sinh-tu-2068516.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/anh-thumb-vo-viet-chong-malaysia-1209.jpg\" alt=\"Vợ Việt chồng Malaysia: Cầu hôn nhanh, cùng vượt qua sinh tử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-chong-son-tap-476-vo-viet-chong-malaysia-cung-vuot-bien-co-sinh-tu-2068516.html\">Vợ Việt chồng Malaysia: Cầu hôn nhanh, cùng vượt qua sinh tử</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông Malaysia cầu hôn bạn gái Việt Nam chỉ sau một tuần gặp gỡ. Sau chuyện tình định mệnh, họ kết hôn và cùng vượt qua biến cố sinh tử.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-muon-hen-ho-tap-840-viet-kieu-my-mang-20-ty-ve-nuoc-tan-do-co-gai-xinh-dep-2073006.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/anhddd-465.jpg\" alt=\"Việt kiều Mỹ mang 20 tỷ về nước, tán đổ cô gái xinh đẹp kém 12 tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-muon-hen-ho-tap-840-viet-kieu-my-mang-20-ty-ve-nuoc-tan-do-co-gai-xinh-dep-2073006.html\">Việt kiều Mỹ mang 20 tỷ về nước, tán đổ cô gái xinh đẹp kém 12 tuổi</a></h3>\n<div class=\"insert-wiki-description\">Vừa về Việt Nam 3 tuần, Việt kiều U40 nhờ MC Quyền Linh tìm vợ nhưng anh suýt bị phụ huynh bạn gái từ chối vì sự nghiệp chưa ổn định.</div>\n</div>\n</article>\n</div>\n                            </div>"}