{"url": "https://vietnamnet.vn/ong-bo-day-con-gai-cach-chon-chong-gay-tranh-cai-2061596.html", "title": "Ông bố dạy con gái cách chọn chồng gây tranh cãi", "abstract": "Nửa cuộc đời bố chứng kiến quá nhiều những ông bố, bà mẹ chồng, những ông bố, bà mẹ vợ độc hại. Họ nhân danh tình yêu để thao túng tâm lí và cảm xúc của con dâu, con rể, thậm chí là các cháu của họ.", "content_html": "<div>\n                                <p>Thầy giáo Nguyễn Đức Quang - ông bố có cô con gái đang bước vào tuổi yêu đương đã chia sẻ quan điểm của mình về \"cách chọn chồng\" để con gái tham khảo. Bài viết của anh trên Facebook cá nhân đã gây ra nhiều tranh luận sôi nổi. Báo <em>VietNamNet</em> xin đăng tải nguyên văn bài viết với sự đồng ý của anh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/day-con-1-1218.jpg\">\n<figcaption>Anh Nguyễn Đức Quang (áo cam) được đánh giá là người có quan điểm sống và giáo dục hiện đại. Ảnh: NVCC</figcaption>\n</figure>\n<p>Con yêu ai thì bố không can dự, miễn là bố thấy không có gì là không an toàn cho con là được. Nhưng khi con quyết định cưới một người làm chồng thì chúng ta thống nhất như này nhé: </p>\n<p>1. Con định cưới ai làm chồng thì chỉ quan tâm tới cậu ấy, người sẽ là chồng con thôi nhé. Con không cần liên quan kinh tế và cảm xúc với những người khác trong gia đình cậu ấy và không để gia đình cậu ấy liên quan tới kinh tế, cảm xúc và các mối quan hệ của cá nhân con. </p>\n<p>2. Cậu ấy không có quyền yêu cầu con phải ở cùng dù 1 ngày với gia đình cậu ấy nếu con không thích và con cũng không được quyền yêu cầu cậu ấy ở cùng bố mẹ dù chỉ 1 ngày nếu cậu ấy không thích. </p>\n<p>3. Gia đình cậu ấy không có quyền tham gia vào đời sống của riêng con. Cậu ấy và con cũng không được can dự vào đời sống của gia đình bố mẹ anh chị em hay họ hàng nhà cậu ấy. </p>\n<p>4. Nếu cậu ấy coi bố mẹ là người lãnh đạo cậu ấy, cái gì cũng phải hỏi xin ý kiến của bố mẹ thì bố sẽ không đồng ý cho con làm vợ cậu ấy. Vì như thế là cậu ấy chưa trưởng thành để kết hôn. </p>\n<p>5. Còn giữa bố mẹ và cậu ấy là quan hệ bạn bè, không phải quan hệ gia đình bố - con, mẹ - con. Bố mẹ không đẻ ra cậu ấy nên không phải là bố mẹ của cậu ấy và cậu ấy không phải là con của bố mẹ. </p>\n<p>6. Quan hệ giữa bố mẹ với bố mẹ của cậu ấy cũng là quan hệ bạn bè nếu ổn, còn nếu không ổn thì cũng không cần quan hệ. Đó không cần phải là mối quan hệ \"thông gia\", chỉ đơn giản là 2 gia đình có 2 đứa con cưới nhau. </p>\n<p>7. Con của con đẻ ra là con của con. Gia đình cậu ấy cũng không có quyền gì đối với đứa trẻ cả. </p>\n<p>8. Con lựa chọn cho con của con theo họ của bố nó hay của con hay của bất kì ai là quyền của con. </p>\n<p>9. Bố sẽ tình nguyện chơi và dạy cháu ngoại học nếu con cho phép bố làm điều đó, còn nếu con không thích thì bố cũng không động tới con của con. </p>\n<p>10. Nếu con không nghe lời bố dạy ở 9 điều trên và con lựa chọn mà bố không đồng ý thì đó là quyền và trách nhiệm của con với lựa chọn của con. Bố không can dự. Tuy nhiên, bố mẹ luôn sẵn sàng chào đón con quay về với bố mẹ và giúp con chọn lại, làm lại mọi thứ khi cần. Khi lựa chọn lại thì bố vẫn cứ khuyên con chọn chồng theo 9 điều trên bố dạy. </p>\n<p>Vì sao bố dạy con gái của bố những điều này? Bởi vì nửa cuộc đời bố chứng kiến quá nhiều những ông bố, bà mẹ chồng, những ông bố, bà mẹ vợ độc hại. Họ nhân danh tình yêu để thao túng tâm lí và cảm xúc của con dâu, con rể, thậm chí là các cháu của họ. </p>\n<p>Người bị thao túng sẽ sống một cuộc đời không thoải mái, không hạnh phúc trọn vẹn. Cả nửa cuộc đời bố cũng chứng kiến quá nhiều các mối quan hệ thông gia cực kì giả tạo, hình thức, và độc hại. </p>\n<p>Mối quan hệ giữa bố mẹ chồng với nàng dâu, giữa bố mẹ vợ với con rể, giữa các bên thông gia với nhau ở Việt Nam là những mối quan hệ cực kì rối rắm và vô lí. </p>\n<p>Nó là các mối quan hệ độc hại khi nó thao túng những người tham gia các mối quan hệ đó. Vậy thì chúng ta phải thống nhất với nhau về lí của các mối quan hệ đó phải như vậy. Còn về tình thì một khi mối quan hệ giữa con dâu với gia đình chồng, con rể với gia đình vợ, bên thông gia này với bên kia mà được xây dựng trên cơ sở tôn trọng lẫn nhau thì từ từ mọi người sẽ yêu thương và tương hỗ nhau thật lòng. Bởi cái tình mà được nuôi dưỡng trên nền tảng cái lí rạch ròi mạch lạc thì sẽ là cái tình tự nhiên và bền vững, là cái tình có thật chứ không phải giả tạo hình thức và đeo mặt nạ với nhau. </p>\n<p>Quan hệ gia đình là những mối quan hệ thiêng liêng và nó phải được nuôi dưỡng trên nền tảng của sự chân thành và thấu cảm với nhau. Người lớn tuổi hơn không có quyền áp đặt suy nghĩ và cảm xúc của mình lên người trẻ hơn. Người trẻ hơn không nên dựa dẫm vào người lớn tuổi hơn. Bởi một khi đã tới tuổi kết hôn thì ai cũng đã là người trưởng thành. Người này yêu thương và có lòng giúp đỡ người khác bởi họ muốn và họ có thể giúp nhau chứ không bởi trách nhiệm và nghĩa vụ gì với nhau cả vì tất cả đã là những người trưởng thành độc lập.</p>\n<p><strong>Nguyễn Đức Quang</strong></p>\n<p><em>*Bài viết thể hiện quan điểm của tác giả</em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.8419%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9542%;\">Ban biên tập mời độc giả gửi chia sẻ của mình về chủ đề này qua email: <strong>bandoisong@vietnamnet.vn</strong>. </td>\n</tr>\n</tbody>\n</table>\n                            </div>"}