{"url": "https://vietnamnet.vn/dr-huy-clinic-mang-ngay-hoi-trung-thu-den-800-tre-em-vung-cao-lam-dong-2060339.html", "title": "Dr. Huy Clinic mang ngày hội Trung thu đến 800 trẻ em vùng cao Lâm Đồng", "abstract": "Vừa qua, công ty TNHH Dr. Huy Clinic đã tổ chức thành công đêm hội \"Trung thu trao tình - Tết ấm bản làng\" cho hơn 800 trẻ em vùng cao khó khăn tại huyện Bảo Lâm (Lâm Đồng).", "content_html": "<div>\n                                <p>Một mùa Trung thu nữa lại về trên khắp nẻo đường đất nước. Nhưng đâu đó vẫn còn rất nhiều hoàn cảnh trẻ em ở những bản làng vùng cao xa xôi chưa từng được rước đèn, phá cỗ rằm Tháng Tám…</p>\n<p>Đó chính là lý do để Dr. Huy Clinic quyết tâm huy động mọi nguồn lực, phát động chương trình quyên góp áo ấm, mang Trung thu đượm tình cho hơn 800 trẻ em Bảo Lâm - Lâm Đồng. Đây cũng là hoạt động tiếp nối cho chuỗi sự kiện vì cộng đồng hàng năm của công ty, được phát động bởi CEO Trương Ngọc Huy và CEO Lê Minh Quốc.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/clinic-1-544.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/clinic-2-545.jpg\">\n<figcaption>Đoàn thiện nguyện Dr. Huy Clinic tại chùa Phật Bảo, thôn Hangk, xã Lộc Bảo, huyện Bảo Lâm, tỉnh Lâm Đồng</figcaption>\n</figure>\n<p>CEO Công ty TNHH Dr. Huy Clinic Lê Minh Quốc cho biết, chỉ chưa đến 16 ngày, công ty đã nhận được rất nhiều hưởng ứng đến từ khách hàng và đội ngũ nhân viên với hơn 500kg áo ấm. Mỗi 3kg dành tặng quyên góp, khách hàng sẽ nhận được một liệu trình Premium Anti - Aging (dịch vụ trẻ hóa da), như một lời cảm ơn chân thành đến tình cảm và tấm lòng của mọi người. Công ty còn chuẩn bị 850 suất quà bao gồm bánh trung thu, lồng đèn, bánh kẹo gửi đến các em nhỏ trong ngày hội vui Tết trung thu ngày 8/9 vừa qua.</p>\n<p>“Hoạt động trong lĩnh vực da liễu, Dr. Huy Clinic không chỉ hướng đến việc đem lại cho khách hàng của mình những giá trị thật, trả lại làn da khỏe đẹp một cách an toàn bằng hệ thống công nghệ không xâm lấn mà còn là mong muốn lan tỏa tình thương, hạnh phúc đến với cộng đồng”, CEO Lê Minh Quốc chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/clinic-3-546.jpg\">\n<figcaption> Các bé vui Trung thu cùng đoàn thiện nguyện Dr. Huy Clinic</figcaption>\n</figure>\n<p>Được sự giúp đỡ của ban cán bộ xã, của các sư thầy ở chùa, chương trình không đơn giản chỉ đem đến những phần quà mà còn cả không khí rộn ràng, tưng bừng của Tết Trung thu cho các em. Những chiếc đèn lồng sắc màu, những chiếc bánh, những tiết mục đặc sắc cùng các trò chơi sôi nổi..., tất cả tạo nên một \"lễ hội\" thu nhỏ, nơi bản làng xa xôi trở nên rực rỡ ánh sáng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/clinic-4-547.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/clinic-5-548.jpg\">\n<figcaption> Khoảnh khắc “đẹp” của các nhân viên Dr. Huy Clinic</figcaption>\n</figure>\n<p>\"Với sứ mệnh đồng hành và lan tỏa yêu thương cùng cộng đồng, tôi hy vọng Dr. Huy Clinic sẽ luôn là cầu nối cho mọi người sẻ chia hơi ấm đến các bé vùng cao còn nhiều thiếu thốn\", CEO Lê Minh Quốc nói thêm.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Phòng khám chuyên khoa da liễu thuộc công ty TNHH Dr. Huy Clinic (số 90 đường số 2, phường 4, quận 3, TP.HCM) chuyên thăm khám và điều trị các tình trạng tăng sắc tố, mụn trứng cá, sẹo và trẻ hóa da.</p>\n<p>Thông tin chi tiết liên hệ: </p>\n<p><strong>Công ty TNHH Dr. Huy Clinic</strong></p>\n<p>Địa chỉ: Số 07, Đường Số 01, KDC Cityland, phường 10, quận Gò Vấp, TP.HCM</p>\n<p>Hotline: 0287 108 8682 </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}