{"url": "https://vietnamnet.vn/an-chay-the-nao-de-khong-thieu-chat-2051226.html", "title": "Ăn chay thế nào để không thiếu chất?", "abstract": "Ăn chay đã và đang trở thành xu hướng của nhiều người. Tuy nhiên, nếu không biết cách lựa chọn và chế biến đồ chay sẽ khiến cơ thể thiếu chất và ảnh hưởng đến sức khỏe.", "content_html": "<div>\n                                <div class=\"page\">\n<div><strong>Lưu ý khi mua đồ chay bán sẵn</strong></div>\n<div>\n<p>Đáp ứng thị hiếu ăn chay của người dân, các cơ sở sản xuất đồ ăn chay theo hướng công nghiệp đã cho ra mắt thị trường ngày càng nhiều món ăn với chủng loại đa dạng, phong phú như nem, giò, chả, thịt cá, tôm, mực, chay… Về hương vị không khác so với các món ăn mặn là mấy. Và, vì tính tiện lợi như vậy nên nhiều người thường mua về ăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh-1-an-chay-dung-cach-419.jpg\">\n<figcaption>Các món chay đóng gói.</figcaption>\n</figure>\n<figure>\n<div alt=\"Các món chay đóng gói.\" title=\"Các món chay đóng gói.\">TS Hoàng Hải Hà – Khoa Công nghệ thực phẩm, Học viện Nông nghiệp Việt Nam đã từng nghiên cứu ở các cơ sở sản xuất đồ ăn chay công nghiệp cho biết: Nếu như trước đây, người ăn tự chế biến món chay sẽ chủ yếu sử dụng nguyên liệu là nấm, đậu xanh, đậu tương, rau củ quả… thì hiện nay các cơ sở này sẽ sử dụng bột mì làm nguyên liệu chính. “Trong bột mì có chất gluten. Chính chất này tạo nên tính dẻo sánh, đàn hồi đặc trưng của bột. Bản thân bột mì có dinh dưỡng cao gồm có carbohydrate và protein nên bột mì được dùng nhiều trong chế biến đồ ăn chay” – TS Hoàng Hải Hà phân tích.</div>\n</figure>\n<p>Chính vì vậy, những người bị bệnh celiac (hay còn gọi là không dung nạp chất gluten) sẽ được khuyến cáo không nên ăn những thực phẩm này bởi nếu ăn phải, cơ thể sẽ có những phản ứng lại, gây rối loạn tiêu hóa và tổn thương ở ruột non…</p>\n<p>TS Hoàng Hải Hà khuyến cáo, nếu người bị bệnh celia khi mua đồ chay bán sẵn cần đọc kỹ thành phần được sử dụng ghi trên bao bì, nhãn sản phẩm, nếu có bột mì, gluten thì tuyệt đối không nên ăn. Ngoài ra, việc đọc kỹ thành phần, hướng dẫn sử dụng cũng như mua sản phẩm có đầy đủ nhãn mác sẽ giúp người dùng mua được hàng có chất lượng, bảo đảm an toàn vệ sinh thực phẩm và cân đối dinh dưỡng trong bữa ăn hằng ngày.</p>\n<p><strong>Ăn chay đúng cách để tốt cho sức khỏe</strong></p>\n<p>Nhiều người lo ngại rằng ăn chay trường sẽ khiến cơ thể thiếu chất nhưng theo TS Hoàng Hải Hà – Khoa Công nghệ thực phẩm, Học viện Nông nghiệp Việt Nam, nếu ăn chay hợp lý sẽ tốt cho sức khỏe. “Nếu như ăn mặn luôn luôn đảm bảo sự cân bằng về mặt dinh dưỡng, có đầy đủ 4 nhóm chất: tinh bột - đạm - đường - béo – chất xơ thì ăn chay đúng cách phải cân bằng được 4 nhóm này để cung cấp đủ dưỡng chất cho cơ thể. Để được như vậy khẩu phần ăn cần được xây dựng một cách chi tiết chứ không phải cứ tiện món ăn nào, thích thì ăn thì sẽ gây ra tình trạng vừa thừa vừa thiếu hụt chất dinh dưỡng”.</p>\n<p>Người ăn chay đúng cách phải linh hoạt thay đổi thực đơn, một bữa cơm luôn phải đảm bảo từ 3-4 món ăn trở lên. Nguyên liệu chế biến món chay phù hợp sẽ ưu tiên chọn các loại đậu đỗ, nấm… TS Hoàng Hải Hà cho rằng, nếu người chế biến sử dụng nguyên liệu là váng đậu chỉ khoảng 16% protein thôi. Ăn như vậy thì cơ thể sẽ thiếu sự cân đối. Nếu chọn món nấm viên chay thành phần gồm khoai sọ, nấm hương, nấm mỡ thì đấy là sản phẩm tốt. Đó là lý do người mua người mua nên đọc đầy đủ thành phần trong món ăn chay.</p>\n<p>Ngoài ra, hiện nay, có nhiều thực phẩm chay bán sẵn trôi nổi trên thị trường và chưa được cơ quan chức năng kiểm soát chặt chẽ. Vì vậy, nên tự mua nguyên liệu và chế biến đồ ăn chay là tốt nhất cho sức khỏe.</p>\n<p><strong>Theo VOV</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gai-mac-benh-xuong-thuy-tinh-an-chay-truong-song-cung-tu-si-tu-luc-moi-sinh-2052246.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anh-thumb-co-gai-xuong-thuy-tinh-1012.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gai-mac-benh-xuong-thuy-tinh-an-chay-truong-song-cung-tu-si-tu-luc-moi-sinh-2052246.html\">Cô gái cao gần 70cm ăn chay trường, thường xuyên làm từ thiện</a><span class=\"summary__content-desc\">Mẹ bị băng huyết sau sinh, Trang được người phụ nữ tu tại gia nhận về nuôi dưỡng. Sau đó, cha mẹ nhiều lần đến đón nhưng cô bé cứ khóc, không chịu về.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}